{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":799,"title":"第一百三十二章 道尊轉世？","content":"寇陽州又一次踏入青州地界，嘲諷道：\n“我又過來了，來打我........”\n話音方落，許平峯的身影傳送到他面前，白衣之下，手掌探出，朝寇陽州胸口印去。\n還真敢與我近身.........寇陽州並掌如刀，悍然劈出。\n一人站在雍州地界，一人站在青州地界，掌與刀強勢碰撞。\n轟！\n宛如火炮爆炸，空氣水波般盪漾，周圍的地皮掀起，就像人臉上出現一塊黑斑。\n寇陽州沒有趁着近身的機會，一套連死體魄孱弱的二品術士，不是他不想，而是辦不到。\n噔噔噔.......寇陽州連退數步，每一腳都造成輕微地動。\n“他在青州地界有衆生之力加持，強行推平青州城的計策果然不行啊。。”\n寇陽州眯了眯眼，放棄了一路打到青州的念頭。\n先前制定計劃時，老匹夫拍着胸脯說，那許平峯就算再厲害，我也能單槍匹馬把青州給攪的天翻地覆。\n表現出充足的、二品武夫的自信。\n但現在他得承認，許七安沒有糊弄他，煉化一州之地的二品巔峯術士，可以調動衆生之力的術士,他確實打不過。\n雖然這衆生之力比起許七安差遠了。\n............\n卓浩然？\n竟然看到了卓浩然！\n許新年握着渾天神鏡，盯着卓浩然享受一泄如注快感的臉,他的心狂跳了幾下,繼而涌起強烈的興奮和激動。\n得來全不費工夫！\n他深吸一口氣,平復激動的情緒，冷靜問道：\n“此人身在何處？”\n渾天神鏡回答：\n“西南方六十里,除了他之外，我還找到好多雄性交配、雄性洗澡的場景，你要是喜歡的話,我可以逐一顯示出來。”\n他的語氣很奇怪，透着一種“你果然和你大哥一樣，裝什麼裝”的嘲諷。\n“你能鎖定他嗎？”\n許二郎想起大哥傳授的,關於渾天神鏡的使用說明。\n但凡被渾天神鏡照到過的人，神鏡便能標記他，然後在能力範圍內,隨心所欲的鎖定。\n“當然可以。”\n得到肯定答覆,許新年鬆口氣,當即說道：\n“拔高視野，我要鳥瞰附近的情況。”\n他變的非常冷靜,就像一個成熟的指揮官。\n鏡中視野瞬間拉昇，出現軍帳的頂部,然後是一座座坐落有序的軍帳,以及或者站崗或巡邏的士卒。\n許二郎目光隨意一掃,便憑藉經驗，評估出這支軍隊的數量在三千到五千之間。\n“繼續！”\n他說了一句。\n視野繼續拔高，當這支軍隊的軍營變成模糊的“小方塊”時,鏡面出現了新的敵軍,一支數量龐大到驚人的敵軍，軍營的規模是卓浩然這支軍隊的數倍。\n兩座軍營之間,距離大概有五里。\n“這是雲州軍的一支主力部隊,卓浩然率領的是先鋒軍。”\n許新年心裏有了判斷。\n一般來說,主力大部隊前頭，都會有一支或兩支先鋒軍負責探路,在敵人大規模突襲時,爲主力部隊爭取迎敵的緩衝時間。\n一支軍隊從散漫狀態，到迎敵狀態,是需要時間的。\n但軍隊的數量多達數萬時,更需要集結的時間。\n許二郎當初在北境打仗，妖蠻和大奉聯軍曾經被靖國鐵騎衝散,很大原因就是缺少集結軍隊的時間。\n幾十人上百人，很好集結，幾千人就難了，幾萬人難上加難。\n因此，能在點兵點將是，誇下海口說“多多益善”的人，要麼是不知天高地厚的傻子，要麼是用兵如神的強人。\n許二郎握着渾天神鏡，看向側方並肩而行的恆遠，道：\n“恆遠大師，請替我聯絡天地會成員，就說，我要狩獵卓浩然。”\n恆遠愣了一下，溫潤的雙眼猛的一亮，雙手合十，笑道：\n“許施主稍等！”\n說完，他以極快的速度取出地書碎片，鬆開握馬繮的手，快速傳書：\n【六：許施主託貧僧告知諸位，他要狩獵卓浩然。】\n雛鳳第一個迴應：\n【二：我也想狩獵卓浩然，但首先要先找到他。】\n【四：不急，遲早會對上他的。】\n【二：但這樣誰都無法保證，第二次屠城會不會發生，雲州軍已經鐵了心要讓雍州化作焦土。】\n【六：諸位放心，許施主已經捕捉到卓浩然的蹤跡。】\n地書聊天羣猛的一靜，接着是楚元縝的傳書：\n【你們遭遇卓浩然了？戰況如何，可有危險？在什麼位置，我立刻御劍過來。】\n李妙真和李靈素也紛紛傳書，既有對卓浩然迫不及待的殺意，也有對許二郎安危的擔憂。\n【六：不用擔心，我們並沒有遭遇卓浩然，是許施主鎖定了卓浩然的位置，利用那件可以觀照千里的法寶。】\n李妙真和楚元縝愣了一下，一時間沒反應過來，李靈素則立刻想到了渾天神鏡，畢竟這件法器他曾經持有過。\n【七：嘿，許寧宴這個狗賊，對堂弟還真是掏心掏肺啊。】\n“狗賊許寧宴”是天地會成員對許七安心照不宣的諢號，最開始是從楊千幻口中流傳，後來漸漸被李靈素“引流”到天地會。\n接下來，許新年通過恆遠，把卓浩然的位置，以及其率領的先鋒軍和後方主力部隊的位置，告知楚元縝等人。\n【六：行動定在黃昏時，斬首行動一定要快，先鋒軍中可能還有四品，而後方大部隊裏，四品高手更多。五里路，對四品強者來說也就十幾息的時間。\n【所以我們必須制定好詳細的計劃。】\n...........\n黃昏，卓浩然提起褲子下牀，看了眼奄奄一息，肛腸寸斷的清秀少年，這明顯是活不下去了，消耗點珍貴藥材和丹藥，倒是還能救回來。\n只是爲了一個賤民俘虜，不值得浪費藥材和丹藥。\n像這種姿色的少年，軍營裏還有很多。\n而且卓浩然雖然不忌口，但平時還是跟喜歡睡女人，偶爾膩煩了，纔會換一換口味。\n清秀少年在他眼裏，本就是用完一次就丟的玩物。\n“廢物，連個娘們都不如。”\n卓浩然把佩刀掛在腰間，呸了一口。\n至少女人不會玩一次就廢。\n望着牀上纖瘦少年的身體，卓浩然沒來由的想到了許七安的堂弟，那個讓他吃了大虧，險些被軍法處置的俊美少年郎。\n脣紅齒白，眉目有神，那皮相比他見過的大多數女人都要出彩。\n“嘿，有機會的話，倒是想嚐嚐他的滋味。嘖嘖，凌辱許七安的堂弟，這可比睡許七安女人還要帶感。”\n攻陷松山縣後，卓浩然大仇得報，已經沒那麼痛恨許新年了。\n殺心消了，色心就來了。\n他認爲，俘虜許新年的好處，遠比殺了他更大，軍中好男色的將領不少，想來很樂意臨幸許七安的堂弟。\n卓浩然來到桌邊，將酒壺裏的烈酒一飲而盡，只覺得神清氣爽。\n十三日後，姓許的死無葬身之地，雲州軍再攻陷雍州，如此，雲州入主中原的大局就是板上釘釘了。\n哦，還有那個女帝，哪天大軍攻入京城，她必定成爲雲州軍蜂擁搶奪的對象。\n“下一站屠哪座城呢？”\n卓浩然望着立架上的地圖，陷入沉思。\n就在這時，軍帳內，清光一閃，六道身影鬼魅般的出現。 居中的是一個白衣背影，傳送陣緩緩縮回他腳下。左側是穿輕甲披猩紅披風的妙齡女子，以及穿道袍，俊美無儔的年輕男子。\n右邊是額前一縷白髮的青衫劍客；手持一面青銅鏡的俊美年輕人；身材魁梧，苦大仇深的中年和尚。\n楊千幻、楚元縝、李妙真、李靈素..........卓浩然瞳孔一縮，腦海裏浮現幾人相關的畫像、資料。\n除了許新年和不認識的光頭和尚外，這些人全是四品。\n他們怎麼做到如此精確的傳送..........沒有任何猶豫，卓浩然雙腿不需要蓄力，化作殘影撲向軍帳之外，同時高喊：\n“敵........”\n聲音猛的卡住，衣領死死纏住他的脖頸，腰間的佩刀自動出鞘，怒斬主人。\n軍帳內的物品“乒乒乓乓”的砸向卓浩然。\n下一刻，這些雜物被四品武夫的氣機統統震飛，眼見卓浩然就要衝破軍帳，許二郎手腕一翻，將渾天神鏡照向卓浩然。\n青銅鏡面中，映照出卓浩然的身影。\n他身軀隨之僵凝，無法再邁出一步。\n李妙真和李靈素的陰神離體，師兄妹聯袂掠向這位以嗜殺聞名的武夫，並同時伸出手掌，抵在卓浩然胸膛。\n猛的發力！\n卓浩然的元神當即被震出肉身。\n緊接着，楚元縝背後的飛劍出鞘，“咻”的一聲，穿透卓浩然的元神。\n心劍！\n本就半虛幻的元神，愈發黯淡。\n卓浩然元神扛過這一劍後，立刻下沉，試圖迴歸肉身。\n但這時，一抹金光已掠到肉身前，渾身染上金漆的恆遠大師，弓步擰腰，右臂後揚，一拳轟出。\n砰！\n卓浩然的腦袋當場炸成西瓜，骨塊血肉飛濺。\n元神再無法迴歸肉身，只好快速上升，試圖逃離軍帳。\n可是，李妙真和李靈素的陰神，卻在此時抓住了卓浩然元神的雙腿，阻止他逃離。\n對於專修元神的道門四品來說，沒了肉身的武夫，就是任由拿捏的螻蟻。\n咻！\n楚元縝的飛劍折返回來，一劍刺穿卓浩然元神。\n這位四品武夫發出無聲的、淒厲的尖嘯，隨後煙消雲散。\n天地會成員配合默契，再輔以法寶相助，整個過程沒有超過五息。\n楊千幻淡淡道：\n“走了！”\n“等等！”\n李妙真飛快掃了一眼牀上不着片縷，奄奄一息的少年，道：\n“帶他一起走！”\n楊千幻沒有反對，擡腳一踏，傳送陣籠罩衆人，帶着他們消失在軍帳中。\n他們離開幾秒後，兩名穿甲冑的將領衝入軍帳，一個拎着銅錘，一個持着重劍，他們目光一掃，紛紛看向卓浩然的外頭屍體，以及散落各處的雜物。\n“死了........”\n拎着銅錘的將領沉聲道：\n“從我們察覺到動靜，到趕過來，只有三息，卓浩然沒有任何還手之力。”\n兩人相視一眼，心裏駭然，涌起懼意。\n捫心自問，剛纔的襲擊若是針對他們中的任何一人，結局不會比卓浩然好到哪裏。\n手持重劍的武夫沉吟一下，道：\n“不用慌，先通知大將軍。\n“今晚我們住一起，不要單獨行動。\n“暗殺者看起來是針對卓浩然的，應該是他率軍屠城，惹了衆怒。”\n拎銅錘的將領聞言，略微鬆了口氣：\n“他太殘暴了，我就知道遲早惹來殺身之禍。”\n...........\n黃昏餘暉裏，楊千幻帶着五人返回許二郎率領的騎兵陣營，恆遠大師接過李妙真拋來的療傷丹藥和治療外傷的軟膏，走向半死不活的少年，耐心的替他擦拭“傷口”，喂下丹藥。\n李靈素手刃惡徒，心情亢奮，提議道：\n“我們是不是可以如法炮製，獵殺主帥戚廣伯？”\n李妙真同樣滿臉笑容，神清氣爽，但不妨礙她一口否決師哥的建議，並吐槽道：\n“你想死儘管去，別拉着我陪葬。”\n許二郎道：\n“戚廣伯本身修爲如何不重要，但身爲雲州軍統帥，身邊必定有高手護衛，且數量不少，憑我們幾個很難殺死他。最好的結果是同歸於盡，更大可能是自投羅網，自尋死路。”\n“哎呦，這兄弟是怎麼了？”\n苗有方小跑到少年身邊，嘖嘖感嘆：\n“這都能塞雞蛋了，可憐，可憐吶。”\n然後莫桑也跑過來，和他一言一語的評頭論足。\n“水路不走走旱路，那卓浩然死有餘辜。”\n“是啊是啊，此等心態扭曲之人，在我們南疆是沒有的。”\n“得了吧，你們南疆蠱族連獸類和屍體都不放過。”\n“但這跟我們力蠱部有什麼關係，反正我們力蠱部男人是喜歡姑娘的，你們中原人可真變態，好好的一個男兒，以後屁股不能用了。”\n“對了，許銀鑼是有修行蠱術的，你說他會不會和你們蠱族一樣變態？”\n邊上的許二郎一聽，心裏頓時沉了下來，忽然覺得渾天神鏡的話，也許有幾分可信度。\n李靈素心裏則想着，哦，這個苗有方，背地裏腹誹狗賊許寧宴，我回頭要悄悄告訴狗賊，讓他教訓這個不肖弟子。\n............\n戚廣伯用晚膳時，收到了卓浩然被暗殺的消息。\n他面不改色的喫着米飯：“卓浩然破陣驍勇，是一把難得的尖刀，可惜了。”\n邊上伺候着的副將附和了一句，不無擔憂的說道：\n“那夥暗殺者來去無蹤，殺人在頃刻間，軍中將領因爲此事，人人自危。”\n戚廣伯淡淡道：\n“傳令下去，五品以上的高手，三人一組，片刻不得分離。扛過對方的瞬殺手段，死的就是他們。”\n這不算什麼大事，很容易就能應對。\n戚廣伯接着道：\n“這場戰打不了多久了，十三日內見分曉。在伽羅樹菩薩和白帝斬殺許七安前，我也要收下楊恭的人頭。”\n.............\n楚州。\n荒無人煙的平原，羽衣翻飛的仙子，拎着一口長劍，立於廣袤的曠野上，擡眸，望着暗沉沉的天空。\n墨雲層層疊疊翻滾，時而亮起藍白的光芒，恐怖的雷霆在雲層中醞釀。\n雲層翻滾之劇烈，宛如濤濤奔涌的河水。\n方圓百里之內，所有生靈都感覺到了末日般的氣息，或顫抖匍匐，或當場暴斃。\n幸而楚州地廣人稀，周邊的百姓也早就做過一次疏散，確保百里之內荒無人煙。\n墨雲堆積的邊緣處，探下一顆猙獰又威嚴的龍頭，頭頂的兩根龍角間，一顆內核漆黑，外層跳動電弧的“水雷球”緩緩凝聚。\n當龍頭探下來之時，水雷球便已經凝聚完成。\n“轟！”\n音爆聲裏，水雷球化作流光劃過半空，沿途留下密集的電弧。\n洛玉衡五官精緻如刻，昂首，全神貫注的凝視着天空中的劫雲，對於恐怖的水雷球無動於衷。\n一道青衣身影憑空浮現於水雷球和洛玉衡之間，雙臂緩緩展開，做合抱狀。\n過程中，一道道衆生之力蜂擁而來，匯入他體內。\n“嗡！”\n水雷球被許七安的雙掌攏住，不斷震顫，推的他朝後滑退。\n許七安眼裏精光一閃，雙臂膨脹數倍，撐破衣袖，“嘭”的一聲，他以暴力生生掐滅了雷球，兩條手臂也被暴力震碎，兩肩空空蕩蕩。\n骨骼迅速再生，血肉滋長。\n許七安甩了甩皮膚白皙的兩條胳膊，咧嘴笑道：\n“勁兒夠大，過癮。”\n白帝聲音宏大威嚴，緩緩道：\n“比起監正，你差遠了。”\n許七安笑道：\n“比起大荒，你也差遠了，本體怎麼不來？”\n白帝蔚藍的豎瞳裏，出現明顯的情緒波動，沉聲道：\n“你知道我的身份？”\n許七安伸了個懶腰，笑容淡然，一副信心十足，智珠在握得模樣。\n“哦，忘了告訴你，我是道尊轉世。”\n道尊轉世？！\n白帝的雙眼裏，露出極度震驚之色。","url":"https://www.drxsw.com/zh_hant/book/1232138/1146735686.html"}