{"bookid":"18546","book":"我独自升级","source":"bixiange","index":2,"title":"我独自升级 第2节","content":"晓希赶紧阻止他说，\n“啊！不可以再笑了！不可以！你的伤口要裂开了！”\n程肖宇笑意不减，问她道：“你从哪里学会这样说话的？”\n“还能是哪里？那边-是从王建设大叔哪里学来的。”\n“哎，那个老大叔真的是......”\n在他们谈笑的过程中，程肖宇的治疗也结束了。\n程肖宇的表情有些僵硬。\n‘今天，我只杀死了一只魔兽。’\n还是一只E级的魔兽。\n摩挲自己手中的E级魔兽晶石，程肖宇开始焦虑起来。\nE级魔兽的最低级魔兽晶石连六百元都达不到。为这么点钱豁出性命可真是不值得。\n‘可是，一个C级晶石就可以卖到六万元。’\n但是对他这样的E级猎人来说，去捕杀C级魔兽根本就是天方夜谭。\n突然，有人喊道，\n“喂！？看，这还有一个入口。”\n附近的猎人们围了上去。\n“欸，真的还有一个入口欸。”\n就像一开始大喊的猎人所说的，这个地下城里面还藏着另一个入口。\n宋志国，一位拥有十多年经验丰富的猎人，看到地下城的隐藏入口也十分惊讶。\n“双层地下城......没想到这东西居然真的存在......”\n外表像洞穴一样的隐藏入口，其深处的黑暗看似会将一切吞噬殆尽，什么也无法看到。宋志国发动了他的能力，升起一团火焰扔进通往深处小路上。\n火焰向前飞去，照亮了入口的内部。入口向前不断延伸，好像永无止境。过了一会，火焰不再向前，掉落在地上不久之后便熄灭了。\n入口再次被黑暗吞噬。\n“嗯......所有人，来这里集合。让我们商量一下。”\n这次组团战的负责人宋志国开口让猎人们来隐藏入口处集合。同时，程肖宇的治疗也刚好结束，所以他和晓希也加入了讨论。\n宋志国视线扫过周围的猎人，开始说道。\n“众所周知，在地下城的BOSS没有被杀掉之前，传送口都会一直开启着。现在，我们已经把所有的怪物都清除了，传送口仍然没有关闭，这就意味着最终BOSS并不在这里。”\n宋志国指了指隐藏入口。\n在场的猎人们无声的交换着眼神。\n没有人反对这个观点。\n宋志国继续说道。\n“原则上来讲，我们应该将信息反馈给协会然后等待命令，但是......如果那样做，我们可能就要将杀死最终BOSS的功劳拱手相让给其他猎人。那样的话，我们可能得到的报酬就少之又少了。”\n在场的猎人们闻言纷纷皱起了眉头。\n尤其是朴兴峰，他表情开始变得僵硬。他真的需要更多的钱来养活怀孕的妻子和孩子。\n‘现在的产后护理也是很花钱的......’\n如果这样的话，他冒着生命危险参加这次组团战就没有任何意义了。\n“所以我更倾向于在离开地下城之前将最终BOSS一起干掉.....你们觉得呢？”\n猎人们陷入了沉默。\n“......”\n“......”\n现在没有人清楚隐藏入口的情况，所以无法保证自身的安全。\n但是这次地下城的难度很低。所以，隐藏起来的地下城难度应该也不会很高。\n“咳，咳。”\n宋志国清了清嗓子拉回大家的注意。\n“我们这里有十七个人。所以，我们投票表决，怎么样？一旦作出决定，任何人都不得有异议。可以吗？”\n听到宋志国的建议后，大家点了点头，没有人反对。\n“我投赞成票。”\n宋志国举起他的手。\n然后，还在看别人眼色的猎人们也一个接一个地举起了手。\n“我也一样。”\n“也算上我。”\n最先举起手的是朴兴峰，王建设和其他猎人也随后投了赞成票。\n当然，也是有很多人投了反对票。\n“还是别去了吧。”\n“我觉得等候协会的决定会更好。”\n到了程肖宇和晓希进行表决的时候，双方的票数不相上下。\n“抱歉......”\n晓希向宋志国鞠了一躬，然后加入了‘不去’的阵营。\n现在，去和不去的票数是8:8。\n平局。\n宋志国看着还在犹豫的程肖宇，他询问。\n“小程，你呢？”\n第二章 双重地下城\n现在，所有的一切都将取决于程肖宇的回答。\n程肖宇紧紧握着手中的E级晶石，看了一眼身旁的晓希。\n晓希冲着他摇了摇头。\n她看起来十分担心。\n其实程肖宇也一样。放在平时，他绝对不会冒险去做一些危险的事情。这不仅仅是实力不允许，他自己也没有足够的勇气。\n但是，程肖宇还有一个即将要上大学的妹妹。\n‘我已经没有存款了......’\n程肖宇已经二十四岁。\n他本应在校园中享受美好的大学生活，但是却因为没有钱而不得不放弃。他不想自己的妹妹再重蹈他的覆辙。\n当下，他真的十分需要钱。\n急需一大笔钱的并不是只有朴兴峰一个人。\n程肖宇举起了手。\n“我也去。”\n话音刚落，他听到了从旁边传来的无奈叹息声。\n小路向着未知的无限延伸。\n宋志国和几个比较强壮的猎人在前面探路。宋志国于掌心升起一簇火苗，照亮了前方的路。\n王建设走在宋志国的旁边问道：“我们是不是走的太远了？我想我们应该也要考虑一下应该任何撤退。”\n“我们走了多久？”\n王建设看了眼手表。\n“应该......走了四十分钟了。”\n“传送口会在BOSS被击杀的一个小时后完全关闭，所以我们应该还有20分钟的时间。”\n“那如果我们在接下来的二十分钟内还是找不到BOSS，就撤退吧。”\n“那只能这样了。”\n宋志国点了点头表示同意，然后指了指自己的身后。\n“老王，前面的有些黑，你走在我身后吧。”\n王建设盯着宋志国的火焰看了几秒，然后从怀里拿出了猎人的专用手机，打开了手电筒。\n接着，前路如同白昼一般明亮起来。\n“......”\n宋志国看了看自己手中的火焰，又看了看王建设的手机，开始默默地翻找自己的口袋。","url":"https://fragrant-disk-8eff.fpzw5pvb5j.workers.dev/?url=https://m.bixiange.me/trxs/18546/index/2.html"}