{"bookid":"18546","book":"我独自升级","source":"bixiange","index":1,"title":"我独自升级 第1节","content":"我独自升级 作者：chugong\n作品简介：\n10年前，世界与其他次元连接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。\n程肖宇是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强的猎人吗？\n第一章 E级猎人\nE级猎人-程肖宇。\n无论走到哪里，这个标签都如影随形。\n程肖宇的整体力量与普通人基本一致。他只是更健壮一点，伤口恢复快一点，但在其它方面，程肖宇与普通人完全相同。\n每次任务结束，他都会受伤，有几次更是死里逃生。\n当然，程肖宇并不喜欢当一名猎人。\n这份工作很危险，其他人总是取笑他，更糟糕的是，报酬也是惨不忍睹。\n如果不是猎人协会会为猎人提供一定的医疗救助金，他肯定早就扔掉猎人执照并辞职，跑去过普通人的生活了。\n不幸的是，对于像程肖宇这样，二十五岁左右，且缺少实用的工作技能的人来说，如果他想负担起母亲每月几万元的医疗费用的话，除了成为猎人之外根本别无他法。\n应该说，他在这件事情上根本没有他选择的余地。\n所以在那一天，即使程肖宇根本不想去，却还是硬着头皮参加了协会监督管控的组团战。\n***\n猎人们基本是在相同的区域进行工作，因此彼此之间都很熟悉。\n这也就是为什么，在这次的次元传送口开启事件中 ，这个区域的所有猎人都被要求前来的原因。\n一早到达的猎人们正一边享用着协会工作人员提供的咖啡，一边热情的相互打招呼。\n“嘿。老王，过来这儿，这儿。”\n“喔？老朴，这是怎么了？你之前不是说不想干猎人这一行了吗？”\n“哎，因为......我的妻子怀了二胎。”\n“哈哈哈哈，这样啊。对于我们来说，想要一次性大赚一笔，参加组团战的确是最好的选择了，不是吗？”\n王建设高兴地大笑起来。朴兴峰也跟着笑了笑，然后向王建设询问道。\n“为什么我觉得最近这些日子协会通知我们的次数越来越少了？是因为传送口开启的次数减少了吗，还是有其他原因？”\n“当然不是。就是最近工会在这些事情上更积极一些。听说报酬丰厚，那些工会都在争着抢着去完成任务。”\n“如果是那样的话，这次组团战是由协会监管的，那它应该很安全，是吗？”\n朴兴峰有些紧张的看了看周围。\n如果今天没有任何一个公会参加，就意味着这里得不到足够的好处，得不到足够好处，就意味着这次的传送口难度相当低。\n当然，这世界上没有绝对的事情。\n不仅是朴兴峰，其他猎人也都紧张的关注着周围的动向。\n“谁知道呢.....。”\n王建设喝完了剩下的咖啡，对朋友的问题避而不答。当他看到了某个人的身影之后，高兴地挥起手来。\n“嗨！小程，小程。来这儿。”\n剩余的猎人也都对这个年轻人的到来表示高兴。\n“大家好。”\n来人不是别人，正是程肖宇。\n程肖宇对笑着的王建设点了点头，从他身旁走了过去。\n确定程肖宇走远了，王建设才笑着说，“喏，程肖宇来了。那今天就没问题了。”\n朴兴峰瞪大了眼睛，急急忙忙的问王建设。\n“那是谁？程肖宇这个猎人很强吗？”\n“啊，我忘记了你不知道他。他是在你离开不久后才开始从事猎人工作的。但现在，他可谓是'无人不知，无人不晓’。”\n“他真的有那么强吗？那他为什么还要为协会工作呢？参加一个大型公会或是成为一名自由猎人不是更好吗？”\n王建设笑了笑，然后眯起了眼睛说，“你知道那家伙的绰号是什么吗？”\n“我怎么会知道？快告诉我。”\n“人类最弱兵器。”\n“.....最弱？你确定不是终极兵器之类的？”\n“伙计，那可是S级猎人崔中寅的绰号。那孩子是‘最弱兵器’。说他是H国最弱的猎人也不为过。”\n“真的吗？”\n朴兴峰皱了皱眉。\n如果程肖宇真的这么弱，为什么其他猎人还愿意和他打招呼呢？毕竟，在危险情况下，人们需要的可是一个值得信任的伙伴。\n朴兴峰无法理解其他猎人对程肖宇的反应。\n看到朴兴峰摇了摇，王建设哈哈的笑了起来，用胳膊碰了碰朴兴峰。\n“这还想不通吗！程肖宇这么弱，他能参加的组团战就只有最低难度的了。你难道以为协会会委托给他困难的任务吗？毕竟，协会也不想看到他被杀掉，对吧？”\n听到这，朴兴峰才面露喜色。\n“你说的对。”\n这是他在复出后参加的第一场组团战，妻子非常担心。老实说就连他自己也很担心。但是听了王建设的这些话之后，他才感觉轻松了一些。\n王建设继续说道。\n“听说在不久之前，他在一个E级的地下城讨伐中受了伤，在医院休养了一周。”\n“一个猎人竟然会在E级地下城的讨伐中受伤？”\n“就是说啊。就是因为没有人想到会有猎人在E级地下城的讨伐中受伤，所以队伍里根本没有治疗者随行。”\n“所以让就在医院里躺了一个星期？噗-哈哈哈！”\n朴兴峰大声笑着，王建设赶紧让他小声点。\n“小声点，程肖宇可能会听到。”\n“啊，我忘记了。”\n朴兴峰小心的看了下程肖宇的反应，然后继续咯咯的笑。\n幸亏他们离程肖宇的距离只够远，所以程肖宇不可能听到他们在说什么。\n然而，他们低估了程肖宇的耳力。\n‘你们这些大叔，我全都听到了。’\n程肖宇苦涩的笑了笑，努力忽略掉他们的话。每当这时，他就会理怨起自己这过于灵敏的听觉。\n他来得有点早，组团战还没有开始。\n‘我是不是来得太早了？’\n在等待的过程中，程肖宇环顾四周，看到协会工作人员正在分发热咖啡，就走了过去。\n“可以给我一杯咖啡吗？”\n“啊，程肖宇猎人......非常抱歉，但是咖啡刚好发完了。”\n“......”\n隆冬寒风吹过了他的鼻尖。\n程肖宇默默地用食指摩挲了下鼻子。\n真是不幸的一天，为什么轮到他的时候，咖啡刚好分完了呢。\n***\n“程肖宇，你为什么坚持做一名猎人呢？”\n“对不起。”\n程肖宇低下了头。\n一个年轻漂亮的女孩子正在用魔法为程肖宇进行治疗，她是晓希。她橛起的嘴，表示出了她此时此刻内心的不满。\n“我不是要你的道歉，你明白吗？我只是担心你。如果你继续这样拼下去，早晚会面临更危险的情况的。”\n程肖宇抬眼越过晓希的肩膀看了看那边战斗系的猎人。\n当猎人进入传送口之后，就会到达一名为‘地下城’的地方。这次的地下城大约是D级。\n那十几个猎人可以不费吹灰之力的就将这个地下城中的怪物清理的干干净净。\n但是对于一个E级猎人来说，这是不可能的。\n正常来说，在后方为受伤的猎人提供治疗者的工作。但由于程肖宇总是在组团战中受伤，使的他在治疗者中相当出名。\n晓希小心翼翼的问。\n“你不放弃做猎人是有原因的吗？”\n程肖宇坚定的摇了摇头。\n他不想将自己的私事透露给别人。\n“我做猎人只是因为兴趣而已。如果不做这个，我可能会无聊死的。”\n晓希的嘴撅的更高了。\n“要是继续这样下去，你很快就能在另一个世界里打组团战了，你究竟真不知道呀？”\n听到晓希这样说，程肖宇哈哈大笑起来。","url":"https://fragrant-disk-8eff.fpzw5pvb5j.workers.dev/?url=https://m.bixiange.me/trxs/18546/index/1.html"}