{"bookid":"18546","book":"我独自升级","source":"bixiange","index":3,"title":"我独自升级 第3节","content":"***\n受了重伤的程肖宇和毫无战斗经验晓希走在队伍的最后。\n程肖宇挠了挠自己的脖子。\n“那个，我......向你道歉。”\n“怎么了？”\n“就是，就是那个，硬是把你卷了进来。”\n“没关系，你不需要向我道歉的。”\n程肖宇小心的看了看晓希的表情。\n看起来根本不是没关系的样子啊！\n程肖宇歪着头观察着晓希的脸色，小心翼翼的问。\n“你真的......真的不生气吗？”\n晓希终于将视线转到了程肖宇身上。\n“怎么可能不生气。你脑子还正常吗？如果被刺伤的地方再高几寸，你的心脏上就会多出个洞。还有你的胳膊和腿上也全都是伤。我费了那么大力气才把你治好，你自己却上赶着跑去另一个地下城！而且你甚至不知道那是个什么样的地方！”\n面对她连环炮一样的质问，程肖宇哑口无言。\n但是，她的确是对的。\n多亏了晓希，程肖宇才能继续活下去。如果没有她的及时治疗，程肖宇的生活可能都很难自理，就更别提去做猎人的工作了。\n‘这样想来，我岂不是欠了晓希很多人情？’\n每当传送口开启时，协会总是会委托晓希去治疗受伤的猎人。而且，程肖宇每次参加组团战，都会得到晓希的治疗。\n“很疼吧？再稍稍忍一下。”\n“我们以前是不是见过......？就是那次......？”\n“你又受伤了？”\n“我们经常会见到呢。”\n“你叫程肖宇吧？那个......你还好吗？”\n“也许你不太适合当一名猎人......”\n“你又来了啊......”\n“让我看看你的胳膊。不是这条，这个贴上创可贴就行了。我说的是骨折的那条。”\n回想起这些，程肖宇感到十分愧疚。\n“......”\n看到程肖宇变得有些颓丧，晓希有些后悔，觉得最近不该那样斥责他，于是就放缓了语气。\n“你真的知道错了？”\n“我真的知道了。”\n晓希思考了一会儿，然后抬眼看了看程肖宇，缓缓的张开了嘴。\n“如果你觉得抱歉，那......就请我吃晚饭吧。”\n这真是个出乎意料的要求。\n程肖宇惊讶的看向她，发现她像个小姑娘一样调皮的笑着。\n‘小姑娘吗......’\n不过晓希的确是个刚到二十岁的年轻姑娘。\n听她说好像明年就二十一岁了吧？\n如果她将头发剪短，再换上一身校服，俨然就是一名青春阳光的女高中生了。\n脑海中浮现出晓希穿着校服的样子，程肖宇的脸颊热了起来。\n没等到程肖宇的回答，晓希生气的鼓起了双颊。\n“什么嘛......？你不愿意和我一起吃饭吗？”\n话音刚落，队伍前方突然骚乱了起来。\n“我们找到啦！”\n“这里就是BOSS所在的地方！”\n程肖宇和晓希也下意识的转头看向前方。\n一道巨大的门拦住了他们前进的道路。\n猎人们立刻围了上去。\n“为什么在洞窟的尽头会是一扇门呢？”\n“我们以前有遇到过啊？”\n“这......会不会很危险啊？”\n猎人们惊疑恐惧的议论纷纷。\n他们心里忐忑不安。毕竟这是关系到了他们身家性命的事情，不得不小心、小心再小心。\n但是，一旦人便的过度谨慎，就很可能丧失天赐良机。\n宋志国估计现在就是这种情况。\n“我们好不容易才来到这里，难道你们就准备空手而归吗？”\n宋志国将手放在了门上。\n“如果你们想放弃，那就自便吧。哪怕只有我自己，我也要继续前进。”\n宋志国是一个有着十年经验的C级猎人。\n如果不是因为有些上了年纪，凭借他丰富的经验技巧，他是完全可以进入一个大型公会的。\n看着宋志国如此坚定且自信的态度，且他人的不安感也减轻了不少。\n“话说回来......”\n一些猎人回想起了有关双重地下城的传言。\n“我听说双重地下城中藏着数不清的宝藏。”\n“没错，听说曾经有一个小型公会在发现双重地下城后，一夜之间就成为了一个大型公会。”\n“既然都是一个地下城里的魔兽，那么不管在哪儿等级都不会相差太大，所以猎杀这个BOSS应该也不会太困难......”\n如果真的就如传闻所说，双重地下城有着数不清的宝物，而且门后的魔兽就只有D级或E级呢？\n‘我可不能让那个老头儿独吞了所有宝物。’\n‘该死的，没门。’\n‘妻子去产后调理中心的费用、大儿子上学的费用，还有这个月的房租......’\n猎人们终于统一了意见。\n程肖宇也做出了决定。\n‘我可不能只带着一块E级晶石回去。至少，也要杀死一头D级魔兽，再不济也要多抓一只E级魔兽。’\n也不需要一定是魔兽。\n‘如果是宝物的话......’\n在地下城得到的宝物或者战利品，通常会平分给所有参加组团战的成员们。\n而魔兽的晶石只能由猎杀者获得。\n‘如果今天可以干票大的，那家里的情况就可以暂时改善许多。’\n程肖宇紧张的咽了口唾沫。\n晓希看着他坚定的表情，问道。\n“一个把猎人当做业余爱好的人，会有这样的表情吗？”\n程肖宇耸了耸肩。\n“如今，谁会在工作的时候拼上自己的性命？但为个人爱好的话，就说不准了吧。”\n“......嗯？”\n晓希无言以对。\n就在这时，宋志国开始用力地推开那扇门。\n“呃厄厄啊！”\n不知那巨大的石门上安装了什么机关，竟然可以被一个老人轻易的推开。\n砰！\n那扇门被完全打开了，从中可以看到内部的情景。\n猎人们争先恐后的冲了进去。\n“我们也进去吧。”\n程肖宇担心自己落在了别人后面，便抓起晓希的手向前走去。\n“啊......”\n晓希微微红了脸庞，跟在程肖宇身后。\n***\n猎人们刚进门，挂在墙上的火把就自动燃起了火焰。\n门内变得异常明亮。\n“真是见鬼了？火把竟然自己燃烧了起来？”","url":"https://fragrant-disk-8eff.fpzw5pvb5j.workers.dev/?url=https://m.bixiange.me/trxs/18546/index/3.html"}