{"bookid":"18546","book":"我独自升级","source":"bixiange","index":4,"title":"我独自升级 第4节","content":"“第一次见到像这样的地下城。”\n“感觉有些.......不太对劲。”\n猎人们谨慎的观察着周围的环境。\n门内的空间仿佛一座古老的庙宇。\n这里仿佛被埋藏在地下很长时间了，是一座阴暗且潮湿的神殿；苔藓和野草如皮藓般分布在地板、墙面和天花板上。\n几个猎人见状就立刻退了回来，身体微微发抖。\n“你们不觉得这里有点诡异吗？”\n“总有一种被什么东西盯着的感觉！”\n三、四个强大的猎人不顾队伍后面害怕的人，继续向前深入。\n“啧！不要说那些丧气的话，懂吗？”\n“让我们速战速决，然后各回各家。”\n门内的空间异常的宽阔。\n巨大的圆形屋顶笼罩在人们的头顶。\n这里的空间大概有几个首都奥林匹斯体育馆加起来那么大，也许，比那还要大。\n然而却莫名给人一种窒息感。\n原因非常明显。\n“那......那个是......”\n“那种见鬼的东西不会就是BOSS把？”\n在这个地方的最深处，一个超出想象的庞然大物坐在和它同样巨大的宝座上。\n庞然大物不是什么别的东西，而是一座巨石神像！\n“我的天啊！”\n“哇啊！”\n猎人们止不住的惊叹。\n最先浮现在程肖宇脑海的是纽约的自由女神像。如果女神像坐在椅子上，会不会也是这么大呢？\n不过，自由女神像是个女像，而这里坐着的是个男像罢了。\n‘这个神像可能会更大一些......’\n在神像前，猎人们紧张的咽了咽口水。生怕这个巨大的神像就是这个地下城中的究极BOSS。\n‘......’\n万幸的是，神像一动不动。\n“呼呜......”\n就连宋志国也长长的舒了口气。\n“好了，所有人，散了吧。”\n放下心的猎人们各自分散开来，开始在附近搜寻起来。\n“这里好像没有魔兽啊？”\n“我也这么觉得。”\n“不要说魔兽了，我连一只虫子都没有看到。”\n尽管神像所在的空间很大，但内部结构却很简单。在墙上，挂着数不清的火把；在墙边，有很多略比人高的石像静静地站着。\n“真漂亮啊！”\n“就像艺术品一样！”\n伫立在墙边的石像们形态各异。\n每一尊石像都拿着不同的物品。有的拿着武器，有的拿着书，有的拿着乐器，甚至有的拿着火把。\n“这就好像......”\n“好像是神圣的寺庙中的雕像。”\n宋志国抢先说出了王建设想说的。\n宋志国看着脚下，好像发现了些什么。\n“嗯？这个......难道是魔法阵吗？”\n神殿的中央画着一个前所未见的魔法阵。\n就在那时。\n“志国叔！这里好像写了些东西。您过来看看吧！”\n一个猎人在角落里发现了一尊与众不同的石像，便大声喊道。\n正在观察魔法阵的宋志国站了起来，向那尊石像走去。\n其他猎人也都围在那块石像周围。\n这尊石像的与众不同之处就在于，它有一双翅膀，而且手中有一块石板。\n这块石板上刻着的文字吸引了猎人们的注意。\n宋志国看了一眼石板，自言自语道。\n“这是如尼文。”\n如尼文。\n这种文字不存在于地球之上，是地下城的世界所独有的。而且只有觉醒了魔法能力的猎人才能看懂这种文字。\n“卡特农神庙的法则。”\n宋志国读出了第一句。\n程肖宇忐忑不安地听着宋志国读出的石板上的内容。\n突然，有人拉了拉他的手臂。\n回头一看，晓希惨白着一张脸站在哪里。\n第三章 进攻的开始\n看着晓希的脸色，程肖宇吓了一跳。\n“怎么了？是哪里不舒服吗？”\n“那......那个......”\n程肖宇看向晓希的指尖所指向的地方。\n是那尊巨大的神像，更确切来说，是神像的脸。\n程肖宇困惑地歪着头，因为神像看起来和刚才一样。\n“......？”\n晓希结结巴巴地说：“它，它的眼珠动了一下，它刚才在看着我们。”\n“什么？”\n程肖宇抬起头看向神像，但神像看起来跟刚刚一样，没有任何变化。\n“应该是你看错了吧......”\n然而，晓希仿佛并没有听到他说的话，她低着头，紧紧拽着程肖宇的胳膊，身体颤抖地更加厉害。\n‘等等！’\n就在此时，程肖宇也察觉到了不对劲。周围出奇的安静。\n“声音消失了......”\n火把上火焰燃烧的声音也渐渐消失了。\n“第一，”\n然而，宋志国的声音却依旧清晰地传入耳畔。\n“敬仰神。第二，赞美神。第三，证明你的信仰。违反此法者，将永远无法活着走出这个地方。”\n就在这时。\n哐！\n突然传来的爆炸声使在场的每个人如梦初醒。\n“什么......什么情况......”\n“这是什么声音？”\n程肖宇最先注意到了周围发生的异常的变化。\n他的感官早已高速地运转着，一瞬间就分辨出巨响从哪来。\n“门！门被关上了！”\n程肖宇一喊出声，所有人都看向了入口。敞开的石门已经被牢牢的关上了。\n“可恶！我受不了了。”\n第一个反对继续探索地下城的猎人大声叫骂着大步走向石门。\n“我要回家！什么终极BOSS，什么宝藏，你们自己去找吧！”\n那个猎人像是表示抗议一般怒视着宋志国，然后转过身愤怒地抓住了门环。\n就在那一瞬间，宋志国瞪大了双眼，\n“不要！”\n唰！","url":"https://fragrant-disk-8eff.fpzw5pvb5j.workers.dev/?url=https://m.bixiange.me/trxs/18546/index/4.html"}