{"bookid":"219683","book":"慶餘年","source":"drxsw","index":124,"title":"第三卷蒼山雪 第十九章 談判無藝術","content":"第十九章談判無藝術\n和京都裏等着看熱鬧的居民相比，範閒沒有什麼精神。\n他正在自己的書房裏小心翼翼地寫些紙條子，儘量將監察院的情報分析報告，用一種久居京都的公子哥口吻，重新抄成略帶幾絲書生氣的判斷。\n以免讓鴻臚寺的那些官員們聽到自己的進言後，下巴掉到地上，懷疑慶國除了皇帝陛下的監察院外，什麼時候又多出了一個恐怖的情報機構，而且這機構還在爲一個區區八品協律郎工作。\n範若若精神也不大好，一面用小楷抄着，一面將紙條子貼起來，說道：“哥，這還真是奇怪，你從哪裏得的這些情報，爲什麼不直接用，還非得把理由弄得荒唐一些。”\n範閒極少有事會瞞着自己的妹妹，這一點，甚至連林婉兒都不及若若。\n他苦着臉說道：“我當初只是偷懶，所以想借對方的力量，誰知道竟整出如此縝密恐怖的一個案宗來。\n這些情報的來源見不得光，所以不能直接交給鴻臚寺。”\n“這次北齊的來使是誰？”範若若其實很高興自家的兄長，終於可以光明正大的參與到朝政之中。\n雖然從很小的時候，範閒就開始教育她，但是她畢竟是在慶國這個世界裏長大的女孩子，總以爲堂堂男子漢，天天去做豆腐，這事情只能當做娛樂，而不能長久下去。\n“不是帝黨，也不是太后黨，更不是太子黨，軟飯黨。”範閒一面整理着桌上的情報，一面隨口應道：“是北齊皇后的弟弟長寧侯，聽說也是位大才子。\n不過這次北齊使團裏最顯眼的人物倒不是他，而是他老師。\n北齊一代文壇大家，叫做莊墨韓。\n只要是天下的讀書人，都挺崇拜他。\n不知道北齊那面付出了什麼代價，竟然把他也拉進了使團裏，到時候殿前論斷，只怕陛下也要給他幾分面子，這要地要錢的屠夫風格，恐怕要收斂些了。”\n“莊墨韓？”範若若一驚，臉上頓時散發出一種光澤。\n範閒這還是頭一次在妹妹臉上看見追星族的神情。\n若若向來是個極清淡地女子，除了無比崇拜自己的兄長以外，對別的讀書人向來是不假辭色的。\n不知怎的，範閒心裏有些微微醋意，說道：“幸虧案宗裏說得清楚，這個莊墨韓已經七十歲了，不然我還真得當心一點。”\n範若若一羞說道：“作哥哥的，怎麼也沒個正形。”\n範閒哈哈一笑說道：“若你真喜歡那個老頭子。\n才叫沒個正形。”見若若惱極欲怒，他趕緊擺手道：“說正經的，那日在田莊裏與你說的事情，你到底有個主意沒？”\n那夜月明星稀，兄妹二人在田壟上操心小姑娘日後地婚事。\n可是若若煩惱了一陣，看四週年輕才俊終無一人入眼，也只好罷了。\n偏在此時，範閒想起了一椿事情。\n皺眉道：“上次我們在流晶河畔巧遇聖上的時候，他是不是說了一句話？”\n“什麼話？”範若若難得顯出糊塗的神情，看樣子兄妹二人當時過於震驚，記憶都有些模糊。\n範閒閉目良久，忽然睜睛，一拍桌面，大驚失色道：“聖上要給你安排婚事！”\n“啊？”範若若嚇的不輕。\n若說官宦家的子女最怕什麼？怕的就是婚事，如果運氣好。\n像林婉兒這樣配了範閒倒也罷了。\n如果是像太常寺任少卿那樣，配了個母老虎郡主，一生不得順意，那可就慘了。\n而在所有的婚事安排中，最可怕的就是來自宮中地指婚，聖意不可違，就算讓你去嫁個紈絝子弟，你也不可能找到地方說理去。\n如果說往年間的官宦家還存着將女兒送入宮中。\n以邀聖寵的可能。\n但是這任皇帝陛下不好女色，此路就此不通。\n連帶着太子及成年的二位皇子。\n也不敢多收姬妾，雖然太子好色之名傳遍京都，但東宮裏，也只有冷冷清清的三位妃子。\n範若若也想起了陛下似乎無意間地那句話，駭的不輕，眼眶裏淚花漸泛，抖着聲音說道：“那可怎麼辦？”\n範閒腦筋動的極快，心裏馬上算出了可能的幾家，眯着眼睛說道：“大皇子，二皇子，靖王世子，雖然父親只是侍郎銜，但憑着范家地地位，估計陛下指親，只可能在這三人中選擇。\n萬一要擇哪位大臣的兒子嫁了，那就不怕，如果你不樂意，我自然有辦法推了這門親事。”\n如果指親的對象是大臣之子，而妹妹又不願意，範閒自然會想到許多辦法，畢竟自己身後如今站着父親、陳萍萍、宰相大人。\n所謂三位一體的牛人，就連東宮太子現在都在試探着拉攏自己。\n只要不是那兩位皇子和靖王世子，範閒有這個信心將妹妹不樂意的所有婚事全攪黃了。\n但是最大的可能還是那三個年青的最貴者。\n範閒靜了一靜，忽然忍不住開口罵道：“我說李弘成這小子天天逛青樓，偏不成親，原來是在這兒候着！”\n看着妹妹驚惶神情，範閒笑着安慰道：“大皇子常年在西蠻作戰，聽聞也是英武過人。\n二皇子雖然沒有見過，但聽說也是極厲害的人物。\n至於靖王世子李弘成這廝，咱們兄妹二人都熟悉，除了性情有些花之外，倒沒有什麼不好地地方。\n若將來真要嫁李弘成，有我站在你這邊，別說逛青樓了，連妾室我都不會讓他收一個進房，妹妹放心吧。”\n他不安慰還好，這一細細分析，範若若愈發覺得這件事情是真的，似乎馬上就要到來一般，悲悲慼慼說道：“哥哥，可是這三人我都不想嫁。”\n範閒嘆了一口氣，不想再繼續探討這個成長的煩惱，柔聲打趣道：“有什麼不好的，將來見了你，可得尊一聲什麼妃了，萬一二皇子將來真當了皇帝，你母儀天下……豈不是成了我的老媽？”\n這笑話非常的不好笑，所以若若並沒有破涕爲笑，書房裏一陣尷尬的沉默。\n沉默之中，兄妹二人各有心事，若若心頭是一片惘然，範閒心中卻是一片堅毅，將來若真有什麼事情，自己得準備些手段纔行。\n談判的地點並不怎麼寬敞，就設在鴻臚寺最大地那個房間內。\n北齊來使與慶國接待官員之間，並沒有擺一個極長地桌子，而只是像閒話家常一般，坐在各自的椅子上，几上有茶，談天一般地說着事情。\n範閒堅持坐在最下方最不起眼地椅子上，冷眼看着這一幕，想到了前世的一個詞兒：茶話會。\n他雖然名義上是接待副使，但由於流程還沒有進入最後的環節，自己又堅持坐在下面，所以鴻臚寺官員也不好如何。\n溫柔的言語往來之下，隱有刀光劍影，說不多時，在戰場上已經見了分曉的兩國大臣們語調開始漸漸高了起來，有些性急的大臣的臀部甚至已經快要離開椅面。\n“哼！不知道這北疆一戰，到底是你們北齊勝了，還是我朝勝了？”鴻臚寺裏一位六品主簿再也忍不住對方的無理說法，站起身來厲聲斥責道。\n“戰事多兇險，我大齊陛下心憂天下臣民，故而仁義停戰，勝負未分，又哪裏知道誰是贏家。”北齊國的使臣臉皮若不厚，也不可能被派來作尖刀兵，看那個小鬍子說的理所當然的模樣，連一向平靜的範閒都恨不得衝上前去揍他一頓。\n鴻臚寺少卿辛其物微微一笑，範閒卻從這笑容裏看出幾絲陰險來，這陰險是慶國二十年勝仗所積累下來的底氣。\n只聽這位慶國高官輕聲說道：“既然如此，貴使請回，你我二國之間，再打一場，真正打出個勝負後，再來談判不遲。”\n這是什麼？這是赤裸裸的威脅，這是赤裸裸的國家恐怖主義，這是赤裸裸的流氓習氣。\n範閒面上沒有流露出震驚的神色，內心深處卻是無比讚歎：“這位辛少卿還真是敢說。”\n果不其然，此言一出，北齊方面開始大肆攻擊慶國官員胡亂發話，對兩國間的友誼造成了不可挽回的影響，不料辛少卿繼續冷冷回了一句：“貴我兩國之間，何時曾經存在過友誼這種事情？”\n“韋小寶談判，大概就是這種風範。”範閒心中嘖嘖有聲，堂堂鴻臚寺少卿，竟然兩國交往中耍起無賴來，如果不是慶國確實國力強盛，這樣的局面斷斷不會出現。\n鴻臚寺的談判，向來配合得當，紅臉黑臉輪番上場，果然馬上就有另一位主薄滿臉仁厚地站起身來：“諸位大人不要忘了自身職司，不要因爲情緒激動，而影響了陛下重修兩國之好的初衷。”\n雙方拂袖而去，茶話會就此結束，高層官員們已經亮明瞭身段，而真正在談判桌邊打架的事情，都是交給屬下那些勞心勞力的下層官員來做。\n只是談判陷入僵局之中，一時不得前行。\n而北齊使團那位一代大家莊墨韓，入宮與太后說過一次話後，便極少出來見人，範閒倒有些納悶，那位老爺子是來度假的嗎？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593302.html"}