{"bookid":"219683","book":"慶餘年","source":"drxsw","index":447,"title":"第六章殿前歡 第三十五章 誰能敵？","content":"第三十五章誰能敵？\n老爺子把手裏的木勺擱在菜畦邊的石頭上，然後扶着腰慢慢坐了下來，顯得有些喫力。\n才下了雪，天氣寒冷，菜地裏滿是殘雪污泥，哪裏可能長着菜葉，又哪裏需要澆水？可在今天夜裏，他下意識裏又拿起了木勺，用清水澆着地，似乎是想洗去某些東西。\n老爺子很老了，肖恩和莊墨韓死後，他就成了如今天下唯一一個有幸親眼看見慶國立國大典的人，五十年過去，他臉上深深的皺紋和那些愈發顯眼的黃斑在講述着自己的歷史與這個國家的歷史。\n三朝元老？不止。\n自己侍奉了幾位帝王？老爺子竟有些想不清楚了，不過先皇登基的時候，自己毫無疑問選擇了一條正確的道路，所以才爲自己的家族謀取了軍方中不可替代的位置，而如今這位陛下……毫無疑問是老爺子這麼多年來所經歷的君主中最讓他佩服的一位，三次北伐、南討西征，雖然自己一直以軍方重臣的權威坐鎮京都，爲陛下穩定後方，但族中那些軍中子侄卻是隨着陛下去了，有的長眠在異國它鄉，有的衣錦還鄉。\n慶國，是用槍，用刀，用弩，在馬上打出來的。\n老爺子這一輩子也在與這些武器打交道，他這一生不知道殺了多少人，滅了多少慶國四周的部族，千萬人死於面前亦可面不改色。\n這樣的歷史，不是幾勺清水就可以洗乾淨的。\n在這段長遠的歷史之中，不知有多少名將良臣，明君宗師在閃耀着自己特有的光芒，而讓老爺子印象卻深刻的，其實卻只是一個很年輕，很美麗的姑娘家。\n每每思及那個姑娘。\n老爺子地心頭便開始顫抖起來，再如何出類拔箤的人物，也只能嘗試着改變一下歷史的走向，而那位姑娘，似乎從一開始，就準備掀翻慶國的根基，繼而掀翻整個天下。\n老爺子從來不知道那種嘗試有沒有成功的可能，他只是敏銳的查覺到。\n如果任由當時的情形發展下去，整個慶國的王公貴族階層，都會被一股暗流一掃面空，而衆所皆知，慶國地貴族階層，爲慶國的軍方提供了最強大的人力支持。\n他害怕這種動亂，這種看似能讓慶國強盛，卻讓慶國變得不像慶國的動亂。\n老爺子是軍人。\n是忠於慶國的軍人，對於他而言，延續慶國的存在，是至高無上的崇高使命，所以他參與了一個祕密。\n並且將這個祕密一直保存到了今天。\n那個姑娘，或者說那個妖女死了。\n這很好不是嗎？至少慶國依然強大，而且這個慶國還是當年的那個慶國，沒有什麼變化。\n以一個人地死亡換來整個國度的安寧，老爺子從來都沒有因爲當年那個決定而後悔過。\n老爺子沉默地坐在石頭上，看着菜地裏的污水，許久沒有說話。\n今天下午樞密院前的事情，他已經聽說了，兩百個人頭……\n陛下待自己不薄，三十年的樞密院正使，這在史書上也是沒有見過地殊榮。\n可這位軍方的頭號人物。\n依然如很多年前一樣，將自己看作軍方里的普通一員，將那些軍中的兒郎們看成自己地兄弟，隨着自己的年長，則將他們看成了自己的後代。\n雖面冷而心慈，所以這位老爺子在軍中的威信不是一般人能夠比擬的。\n而那兩百名軍中好漢，則是老爺子最信任的一隊私軍，一直放在崤山衝裏祕密訓練着。\n本來是爲了日後進攻北齊所用。\n但如今卻不得已提前派了出來，並且用在了狙殺朝廷欽差大人的陰謀之中。\n老爺子向來不怎麼理會朝廷中的政事。\n可是這一次……他必須理會，不論是爲了自己家族地存續，還是爲了他所以爲的慶國將來，他都必須殺死那個年青人。\n可是……居然沒有殺死對方！\n老爺子咳了起來，不知道是臀下石頭的涼意沁進了他的棉襖，還是心中的寒意涌了起來。\n二百個人啊。\n老爺子的面容愈見蒼老，多了一絲隱隱的悲傷，那都是自己的子弟，都應該是慶國美好地將來，卻就這樣死了，而且死後也不得安寧，名字也永遠留不下來，而是會被記在史書上任人唾罵，成爲慶國數十年來地第一支叛軍。\n老爺子心痛，心寒。\n陛下太薄情，太讓人心寒，讓那個年青人留在京都之中，並且日日加權，看那種趨勢，哪有停止的一日。\n就算陛下活着地時候，那個年青人動彈不得，可日後呢？自己和陛下都死了之後，那個年青人難道不會翻舊帳？\n自己參與了謀殺葉輕眉的驚天命案，難道指望她的兒子不翻舊帳？\n自從幾年前，澹州那位年輕人被陛下召到京都，老爺子的心裏便多了一絲寒意。\n除了陳萍萍、範建之外，誰也沒有想到，老爺子早就清楚了範閒的身世。\n只是老爺子沉默着，甚至比以往那些年更加沉默了，所以前幾年裏，秦家竟是在朝中安靜的有些古怪了起來。\n因爲那個年青人是陛下的骨肉，所以老爺子不可能提前做什麼，他只是在看，在看陛下究竟會怎樣安排這個年青人。\n初始的時候，老爺子很放心，因爲那位年青人似乎只是個紈絝子，成日與靖王世子留連妓寨，爭風喫醋，暗夜打拳，沒有表現出什麼特別的地方。\n接着，老爺子微微擔心，因爲那個年青人要娶晨郡主，要準備接手內庫，而且在殿上一夜三百詩，名動天下，可他馬上就放下心來。\n因爲區區內庫，又怎在軍方領袖人物的眼中，財富再有力量，總敵不過刀槍，詩文如何驚豔，也禁不住馬蹄陣陣。\n可是漸漸的，事情的發展讓一直冷眼旁觀的老爺子警惕了起來，因爲……春闈的事情。\n直到此時他才知道，原來陛下暗中讓這個年青人擁有了監察院地提司腰牌。\n老爺子身爲軍方第一實權人物，過往這些年裏，不知道與監察院配合了多少次行動，當然最清楚陳萍萍與監察院的恐怖實力，所以他感到了一絲不安，於是選擇了第一次表態——向陛下進言，讓範閒出使北齊。\n他知道這一次出使絕對不是表面上那般輕鬆。\n因爲有肖恩，還有很多艱難。\n老爺子在進言之後，便再次地沉默了，他暗中祈禱着，最好那位年青人就永遠留在北齊。\n再也不要回來的好。\n可事情的發展再一次讓他失望了，範閒好好地回到了慶國，並且擁有了更多的權力與名聲。\n老爺子再一次沉默了，他安靜而沉穩地注視着那個年青人。\n看着他在京都內與二皇子斗的不亦樂乎，看着太學，看着懸空廟，看着宮中，發現這位年青人果然如自己所預料的那般，厲狠，聰明，不惜代價。\n記仇。\n強大。\n老爺子感到了一絲恐懼，雖然此時的範閒依然遠遠不足矣令他恐懼，但是每每想到當年地那個女子，想到範閒是她的兒子，看着範閒似乎正在走着那個女子一模一樣的道路，用極短的時間便獲得了極大的權力，並且比那個女子更狠更毒的時候……他有些畏懼了，加上不清楚陛下究竟是怎樣想的。\n所以他在沉默之外。\n開始試圖尋找一個溫和的法子。\n他在賭，賭範閒永遠不知道老秦家與當年地關係。\n所以老爺子選擇了退讓。\n不問不理，甚至在陛下因爲範閒之事震怒，而打了都察院御史一通廷杖之後，老爺子直接選擇了稱病不朝，也不去樞密院視事，只是安靜地留在家中養老。\n陛下在扶範閒，老爺子便要退讓，一直退讓到底，以避免當年的舊事被人翻了出來。\n老爺子知道陛下有這種狠勁兒。\n這不是與陛下賭氣，而是在向陛下表示自己的安份，也是下意識，不想在朝中與範閒打交道。\n而另一方面，老爺子安排自己的兒子與範閒交好，還請範閒到府上一敘，近距離地觀察了許久。\n如果後來的事情一直這樣發展下去，或許老爺子依然可以將範閒看成一位值得尊重地晚輩對待，秦家的大門可以永遠向範閒敞開着，可是誰都知道，計劃永遠及不上變化來的那樣迅猛和讓人不知所措。\n明家有老爺子的股份，秦家盡在軍中，要撈現銀，比朝中那些大臣要不方便許多，所以很多年前，長公主派人恭恭敬敬拿了一成乾股到秦府上時，老爺子很矜持地點了點頭，他一向以爲長公主是皇族裏難得一見地聰明人。\n就算範閒查江南，秦家也不怕，不過是在江南富商裏有一成乾股罷了，陛下怎麼可能因爲這種小事，就來懲罰一向忠心不二的軍中第一高門？\n然而卻有了東海島上的事情。\n私調軍隊，屠島，這是何等樣驚天的事情，老爺子身爲樞密院正使，當然是朝廷裏唯一數不多幾個知道這件事情的人。\n所以老爺子再次沉默了，陷入了沉思之中。\n膠州水師提督常昆。\n正如在江南的時候，監察院鄧子越向範閒稟報過的那樣，這位一品提督大人與葉家關係不錯，卻是出身秦家！\n老爺子沒有給常昆指示，常昆的所作所爲，秦家並沒有插手，應該是長公主地意思，畢竟大家在江南都有太大的利益。\n但老爺子更清楚，陛下清清楚楚地知道，常昆就是自己老秦家的人！\n常昆已經死了，膠州水師也已肅清，雖然老爺子依然有幾位將領留在膠州水師，而且自己的侄兒已經去接任提督一職，所以他愈發不明白。\n陛下究竟在想什麼？爲什麼還讓自己家的人掌管着膠州水師？\n膠州的案子是範閒查出來的。\n但即便如此，也不足以讓老爺子下定決心，對範閒進行雷霆一擊，因爲他清楚，暗殺一名欽差大臣，一名事實上的皇子，如果事後泄露了出來，想來陛下也會賜自己一杯毒酒。\n家族定然凋零。\n真正壓垮老爺子心防地最後一根稻草，是監察院傳來地一個消息。\n慶國軍方與監察院配合數十年，早已互相滲透了一部分，尤其是監察院招官員，首選便是各地沒有中舉的考生和軍方退役地將領，數十年過去，不知道有多少軍方退役校官將領成爲了監察院裏的實權人物。\n而老爺子身爲軍方第一人，當然不會愚蠢地放棄這些機會。\n早已安排了自己的人進入了監察院。\n監察院在軍方自然也有奸細，這是雙方都心知肚明，但誰也不會揭穿的事情，陛下也默允着自己的兩隻手互相監視着。\n也正是老爺子在監察院裏最得力地那人，向秦府傳來了一個有些古怪的消息。\n監察院有一股凌駕於八大處之上的力量。\n正在暗中調查着二十年前的某些事情，雖然調查的那些事情看似毫無關聯，京都佈防的轉換情況，當年西征時的後勤供應情況。\n以及宮廷的防禦情況，甚至還有一些糧草調拔之類地瑣事，零零碎碎，根本不成體系。\n但老爺子因爲這麼多年的警惕，卻嗅到了一絲危險的味道。\n他看着那個卷宗時，便忍不住皺起了眉頭，這些瑣碎之事，如果有人細細織起來。\n只怕最後都會逐漸指向當年太平別院血案的真相，那個血淋淋的真相。\n其時坐鎮京都，爲御駕親征地陛下負責穩定大後方的秦家，在這件事情裏所扮演的不光彩角色，也會大白於天下！\n那股力量查的很小心，生怕驚動了什麼人，但卻查地極爲聰明，只怕用不了多久。\n就會撕破了那一層層的僞裝。\n碰觸到真實的歷史。\n是誰在查當年的事情？\n能夠凌駕八大處之上的院中力量是什麼人？\n院中人的回報加上老爺子的判斷，都將那股力量指向了範閒親領的啓年小組。\n最後一根稻草壓了下來。\n老爺子發出了格殺範閒地命令。\n他有信心將狙殺的真相暫時瞞着天下。\n瞞着陛下，卻根本不想去面對一旦知曉真相後，會瘋狂爲那女子復仇的範閒，所以他選擇了最簡單、粗暴、直接的……殺。\n或許他錯誤地估計了範閒對於復仇的興趣。\n然而這個錯誤已經不能改變了。\n今夜，聞聽失敗的消息，聞聽那二百兒郎慘死的消息，慶國軍方第一人，樞密院正使秦老爺子像驟然之間蒼老了十幾歲，他搓着自己老樹皮一樣的臉頰，卻逐漸地平靜了下來。\n二十年地隱隱擔憂，對於那個女子幽魂地一絲敬懼，讓秦家老爺子於壓力之下，做出了一個最直接地決定。\n然而事情失敗之後，這位縱橫沙場半百年，傲立朝堂不曾退的老軍人，終於查覺到了一絲問題。\n能夠動用那麼多力量，去查找二十年前地蛛絲馬跡，並且凌駕於監察院之上的人，不止是範閒一個人，還有陳萍萍那條老黑狗。\n讓常昆屠島，看似是爲了江南之事，實際上卻是拐了十八個彎將自己老秦家拖進了這團亂泥，這是長公主那個瘋女人最喜歡的手段。\n秦老爺子坐在大石頭上咳了兩聲，終於將這件事情的前因後果想清楚了，這件事情和範閒無關，和陛下無關，和東宮無關，只是有兩個人出於不同的目的，都想讓自己老秦家也摻和到這件事情裏來。\n監察院院長陳萍萍與長公主李雲睿。\n慶國、甚至是整個天下最善於構織陰謀的兩個人，出於不同的原因，爲了一個共同的目的，巧手織了整整大半年的時間，終於達到了他們想要的效果。\n面對着這兩個人的無心合作，就算是秦老爺子這樣的大人物，又能有什麼法子？\n“父親，天氣涼了，回房吧。”\n秦家的二公子，如今的京都守備秦恆來到了老爺子的身後，將一件大衣披在了老爺子的身上，恭恭敬敬地請示。\n秦老爺子回頭看了自己的兒子一眼，心裏忽然涌起了一股酸楚之意，自己已經這麼老了，而兒子卻還只有三十來歲，一旦自己死了，他還能維護秦家的尊嚴與地位嗎？\n“如果大兒沒有死就好了。”\n秦老爺子酸楚地想着，想起了當年那個有些衝動的大兒子，如果他的性情不是那麼猛烈，也就不會被軍中一個校官趁着兵亂挑了，如果他還活着……自己又何必如此辛苦？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596110.html"}