{"bookid":"219683","book":"慶餘年","source":"drxsw","index":534,"title":"第六卷殿前歡 第一百二十一章 大宗師","content":"第一百二十一章大宗師\n大東山是天底下最美麗最奇異的一座山峯，臨海背陸，正面是翡翠一般的光滑石崖，背面是肥沃的土地所滋養出來的青青山林。\n在人們的理性思考中，不可能有人可以從那面光滑石崖上下，然而這個記錄終於在前一夜被慶國提司範閒打破了。\n大東山的正面依然險崛，除了一道長長直直的石階，陡直而入雲中山巔外，別無它路，若要強攻，便只能依此徑而行。\n尤其是最狹窄處，往往是一夫當關，萬夫莫過，真可謂易守難攻之險地。\n而叛軍之所以選擇圍大東山，也是從逆向思維出發，既然山很難上去，那麼如果大軍圍山，山上的人也很難下來。\n直到目前爲止，叛軍的大勢控制的極好，慶帝一方的力量突圍數次，都被他們狠絕不留情的打了回去，打退回了山門之後，大東山下的要衝之地，盡數控於叛軍之手。\n可是叛軍沒有想到，圍是圍住了，這山，卻是半步也上不去。\n是的，大東山上有一百名虎衛，如果做個簡單的算術題，那麼至少需要十四個海棠，才能正面敵住這些慶帝的強力侍衛。\n可事實上，整個天下，只有一個海棠。\n更何況在虎衛的身旁，還有那個愚癡之中夾着幾分早已不存於這個世界的勇武英氣……的王十三郎。\n這樣強大的護衛力量，加上大東山這種奇異的地勢，就算叛軍精銳圍山之勢已成，可如果想強攻登頂，依然難如登天。\n就如同那道長長石徑之名——登天梯。\n欲登青天，又豈是凡人所能爲。\n所以那位渾身籠罩在黑衣之中的叛軍統帥很決斷地下達了命令，暫停了一切攻勢。\n只是在不停加強對山下四周的巡視與封鎖。\n下完這個命令之後，他轉過身來，輕輕拍着馬背，對身邊的雲之瀾平靜說道：“在這樣一個偉大地歷史時刻，如你，如我，有時候也只有資格做一個安靜的旁觀者。”\n這是一個武道興盛的時代，這是一個個人的力量得到了近乎天境展示的時代。\n在三十年前，世上從來沒有大宗師，而當大宗師出現後，人們才發現，原來個體的力量竟能夠如此強大。\n因其強大，所以這幾位大宗師可以影響天下大勢。\n也正因此，所以這幾位大宗師往往深居簡出，生怕自己的一言一行會爲這個天下帶去動盪。\n從而影響到自己想保護的子民們地生死。\n而這個地方是神祕美麗的大東山，山頂上是慶帝，似乎只有大宗師有資格出手。\n而一旦大宗師出手，那些雄霸一方的猛將，劍行天下的大家。\n很自然地便會退到後方，光彩被壓的一乾二淨，如同一粒不會發光的煤石，只盼望着有資格目睹歷史的發生。\n如同此刻。\n長長向上的石階似乎永無盡頭。\n極高處隱隱可見山霧飄浮，一個穿着麻衣，頭戴笠帽地人，平靜地站在大東山的山門下，第一級的石階上面。\n石階上面全部是血跡，有乾涸的，有新鮮的，泛着各式各樣難聞地味道。\n不知道多少禁軍與叛軍爲了一寸一尺的得失，在此地付出了生命。\n而那個人卻只是安靜地站着，似乎腳下踩着的不是血階，而是朵朵白雲，山風一起，那人身形飄渺，凌然若仙，似欲駕雲直上三千尺。\n卻不知要去天宮。\n而是山頂的那座廟。\n當這個戴着笠帽地人出現在第一級石階上時，山中山外的兩方軍隊同時沉默了起來。\n連一聲驚呼都沒有，似乎生怕唐突了這位人物。\n一直坐在馬上的黑衣人與雲之瀾，悄無聲息地下馬，對着那個很尋常的麻衣背影微微佝身，表示敬意。\n他們知道這位大人物昨天夜裏就已經來到了山下，但他們不知道這位大人物是如何出現在衆人的眼前，不過他們不需要驚訝，因爲這種人出現在這個世界上，本來就是最無法解釋的事情。\n叛軍不再有任何動作，而山林裏的虎衛與禁軍監察院衆人在稍稍沉默之後，卻似乎慌張無措了起來，因爲他們再如何忠君愛國，可在他們的心中，從來沒有設想過要正面與此人爲敵，尤其是慶國地子民們，他們始終把這位喜歡乘舟泛於海的絕世高人，看成了慶國的守護神。\n然而，這尊神祗此時卻要登山，不顧陛下旨意而登山，目的是什麼，誰都知道。\n虎衛們緊張了起來，監察院六處的劍手嘴有些發乾，禁軍更是駭的快要拿不穩手中的兵器——和一位神進行戰鬥，這已經超出了大多數人的想像能力與精神底線。\n而且他們知道，對方雖只一人，卻比千軍萬馬更要可怕。\n哪怕他地手中沒有劍。\n是地，戴着笠帽的葉流雲手中無劍，不知心中可有寶劍，他地劍昨天夜裏已經穿過了東山腳下那片時靜時怒的大海，刺穿了層層疊疊的白濤，削平了一座礁石，震傷了範閒的心脈，最後厲殺無前地刺入了堅逾金石的石壁，全劍盡沒，只在石壁上留了一個微微突出的劍柄。\n然而全天下的人都知道，葉流雲大宗師，手中沒有劍的時候更可怕。\n在那些傳說中，葉流雲因爲一件不爲人知的故事，毅然棄劍，于山雲之中感悟得流雲散手，從此才晉入了宗師的境界。\n葉流雲此時已經踏上了第二級石階，終於，山門後隱於林中的虎衛們終於反應了過來。\n而最先迎接這位大宗師登山的，則是那些破風淒厲，遵勁無比的弩雨。\n這是監察院配備的大殺傷武器，曾經在滄州南原上出現過的連弩。\n在這樣短的距離內連發，誰能躲得過去？\n在山門外遠處平地上注視着這一幕地黑衣人與雲之瀾眼睛都沒有眨一下。\n他們當然不是擔心葉流雲的生死，沒有人認爲區區一拔弩雨，便能攔下大宗師來。\n他們只是不願意錯過，往常如神龍一現的大宗師親自出手的場面！\n黑衣人在心裏想着，如果是自己面對這麼急促的弩雨，只怕受傷是一定的。\n雲之瀾卻在想自己的師尊會怎麼應付。\n而葉流雲面對着將要襲體的弩箭，只是……揮了揮手。\n這一揮有如山松趕雲，不願被白霧遮住自己青麗容顏。\n這一揮有如滴雨穿雲。\n不願被烏雲隔了自己親近泥土地機會。\n這一揮給所有睹者最奇異的感受便是……自然輕柔而又堅決快速。\n兩種完全相反的屬性，卻在這簡簡單單地一揮手裏，融合的完美無缺，淋漓盡致。\n手落處，弩箭輕垂於地。\n高速射出的弩箭，遇着那隻手，就像是飛的奇慢的雲朵，被那隻手緩緩地一朵一朵地摘了下來。\n然後扔落塵埃。\n黑衣人心頭一寒，輕聲說道：“我看不清他的手。”\n雲之瀾沉默不語，他本想看看這位慶國地大宗師與自己師尊境界孰高孰低，但沒料到，自己竟是什麼也沒看明白。\n以他和那位神祕黑衣人的眼力。\n只看懂了一點——溫柔的流雲散手，竟是如此之快，快到可以輕柔地施出，卻依然沒有人能捕捉到那指尖的運行軌跡！\n“不止快。”黑衣人喃喃自語道：“雲是形狀最多的存在。\n所以他地手溫柔而可怕。”\n葉流雲在蘇州城，抱月樓中，曾經用一雙筷子像趕蚊子一樣打掉範閒方面的弩箭，而此時在大東山山門之下，單手一揮，更顯高妙。\n他又往上走了一級。\n刀光大盛，六月東山石徑如飄飛雪，雪勢直衝笠帽而去。\n不知有多少虎衛。\n在這一瞬間因爲心中的責任與恐懼，鼓起了勇氣，不約而同地選擇了出刀。\n長刀當空舞，刀鋒之勢足以破天，將葉流雲的整個身體都籠罩在了其間。\n同時間如此強盛地刀勢疊加在一起，完全可以將範閒與海棠兩個人斬成幾塊。\n卻沒有斬到葉流雲。\n石徑上只聽得一陣扭曲難聞的金屬摩擦聲響起，葉流雲笠帽猶在頭頂，而他的人卻像一道輕煙般。\n瞬息間穿越了這層層刀光。\n倏忽間來到了石階的上方，將那些虎衛們甩在了身後。\n他一振雙臂。\n雙手上兩團被絞成麻花一般的金屬事物跌落在石階之上，噹噹脆響着往下滾了十幾組臺階，摔分開來。\n衆人才發現，原來這些像麻花一樣的金屬，原來是六七隻虎衛斬出的長刀！\n流雲足以縛金捆石，葉流雲大宗師完美地展現了自己超出世俗太多的境界後，卻靜靜地站在石階上。\n忽然間，他地身體晃了一晃，麻衣一角被風一吹，離衣而去，一片麻布隨山風飄起，在石階上方捲動着。\n不知何時，他的面前，出現了一個渾身血污已幹，雙眼湛朗清明有神，手持青幡的年輕人。\n王十三郎。\n一陣山風飄過，山頂上遮着的那層雲似乎被吹動了，露出廟宇飄渺一角。\n石階上一聲悶響。\n葉流雲收回自己手，低着頭看着腳邊斷成兩截的青幡，古井無波的眼神裏閃過一絲不解與笑意，然後咳了兩聲。\n此時王十三郎還在天空飛着，鮮血又習慣性地噴了出來，他的人畫了一道長長的弧線，頹然不堪地落入林中，將石階右側向極遠處地一株大樹被重重砸倒。\n即便是九品強者，依然不是大宗師一合之敵。\n然而葉流雲咳了兩聲。\n黑衣人地眼中閃過一絲憂色，知道葉流雲看似不可能地連破弩箭虎衛和那名強大的年輕九品高手後，依然受了影響——他清楚，以大宗師地境界，應該不會受傷。\n然而葉流雲三次出手，都刻意留有餘地，卻面對着那些被恐懼和憤怒激紅了眼的慶帝屬下高手，總會有些問題。\n大宗師是最接近神的人，但畢竟不是神，他們有自己的家國。\n尤其是葉流雲，此人瀟灑無礙，今日哪怕爲家族前來弒君，卻依然溫柔地不肯傷害慶國的子民。\n然後他看見那一片大宗師衣上的麻布溫柔地飄了下來，落到了自己的身前，自己的坐騎好奇，去嗅了嗅。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596884.html"}