{"bookid":"219683","book":"慶餘年","source":"drxsw","index":182,"title":"第四卷北海霧 第二十八章 夜夜夜夜","content":"第二十八章夜夜夜夜\n當夜回府，知道楊萬里四人來過，範閒也不以爲意，反正要說的話，在客棧之中就曾經說過，只要他們好好做官，愛護百姓，把官位越做越高就好。\n範閒雖然不是位爲國爲民的俠之大者，但如果自己的門生裏出幾個人物，自然也會高興。\n至於將來有可能安排給他們做的陰污事，將來再說。\n將要臨別之時，自然不免要與若若妹妹執手相看，無語不凝噎，與思轍細細叮囑掙私房錢的問題，再拜了父親，敬過柳姨娘，這纔回到臥房之中，正準備脫衣上牀，好生慰勞一下自己可憐的小妻子……卻發現大舅哥，那位憨憨的大寶居然在房中。\n範閒微笑着與大寶說了幾句什麼，林婉兒在一旁看着，心裏也覺着奇怪，相公與哥哥的關係實在是有些奇妙，都不知道兩個人怎麼有這麼多話講，也不知道範閒爲什麼會如此耐得住性子。\n許久之後，範閒與大寶笑嘻嘻地將各自的右手放到對方的肩膀上，喊了一聲像口號般的聲音，才讓下人將大寶領了出去。\n“和大寶說什麼呢？”林婉兒可憐兮兮地抱着薄被看着他，嘟着嘴，像是喫自己哥哥的醋一般。\n她一雙赤足露在被緣之外，雪足黃衾，分外美麗。\n範閒微微一笑，坐到牀側，伸手輕輕撫摸着妻子的腳，手指頭壞壞地撓着她肉肉的腳心，應道：“他答應小閒閒，小閒閒不在京裏陪他玩，他也會乖乖的。”\n林婉兒感覺腳心一陣痠麻，聽着這語帶雙關的調情話兒，雪白的臉蛋倏地一聲就紅了，甚至連耳根那裏都有些紅潤。\n看上去煞是可人。\n她趕緊縮回雙腳，羞怯說道：“還早着呢。”\n範閒調笑說道：“不早不早，明日就走了，得儘早儘早。”\n“對了，白天父親是不是讓你去了一趟？”林婉兒碰着人前溫文爾雅，人後無恥淫邪的相公，實在是不知如何是好，只得玩了招聲東擊西。\n只是這一招她已經玩過太多次。\n範閒早已免疫，“老丈人把我罵了一頓，先罵的是科場地事情，又罵此次出使北齊一事，我不肯聽父親與他的安排。”其實白天入相府，範閒很明顯地看出岳丈大人的擔憂，只是不知道老宰相的擔憂從何而來。\n他一面應着，一面雙手卻不老實地沿着妻子的赤足往上摸去。\n片刻間穿疊被，拔開五指山，握住柔膩，引得婉兒一聲驚呼。\n夫妻夜話之時，不免要重溫一下當初慶廟情形。\n正甜蜜像棗的時候，範閒心裏卻咯登一聲，想到北齊那位大宗師苦荷，想到虛無縹渺的神廟。\n不知怎的，心情漸漸沉重起來。\n感覺到他地異樣，林婉兒撐起身子，懶洋洋地伏在他的胸膛上，微笑說道：“明日就要走了，又在想什麼呢？”\n感覺到妻子的髮絲在自己赤裸的胸上滑過，一陣微癢，範閒笑了笑。\n將那些有的沒的東西全趕了出去，一雙賊眼骨碌一轉，目光便穿過妻的黑髮夜的色，極其貪婪地落到婉兒露出大半地酥胸上。\n婉兒正看着他的雙眼，覺着相公清亮的眸子似乎會說話，柔順的眼波竟是比一般的女兒家還要純淨些，一時似乎在說想着自己，一時似乎在說捨不得。\n一時似乎在說會早些回來……噫。\n這目光怎麼好像是在說些很下流地話？\n她順着範閒的目光一看，才發現自己的內衣早已滑落到腰間。\n上半身竟是光光的，羞地不行，哎喲一聲輕喚，趕緊鑽進了薄被之中。\n再無春光可愉目，範閒聊發王動火，佯怒道：“都老夫老妻了，還躲躲閃閃做什麼？”\n林婉兒從薄被之中露出半邊臉蛋兒來，怯生生地望着相公，但那雙水濛濛的眼中卻帶着羞羞笑意，被掩着的嘴脣輕聲說了幾句什麼。\n範閒沒有聽明白，林婉兒赤裸着的白腳丫在牀上輕輕一蹬，將臉再探出薄被一截，露出那張軟軟嫩彈的脣瓣，一絡黑髮恰好落在她的脣邊，她輕聲羞道：“相公往日不是說過……要保持……那什麼……神……神祕感嗎？”\n這一幅性感畫面早讓範閒看呆了，此時還保持個鬼的神祕感——鬼才有神祕感，將被子一掀，將妻子軟乎乎的身子摟入懷裏，同去巫山觀景去也。\n許久之後，風停雨歇雲散人疲時，林婉兒才睜着湖水般地雙眼，困困說道：“得早些回來。”\n範閒半閉着雙眼，脣角帶着一絲滿足的笑意，手指頭糾結着妻子的髮絲，輕聲說道：“放心吧，我這輩子運氣好到爆，一路順風順水，可沒出過什麼問題。” 第二日，監察院大牢之外，那位範閒曾經見過一次的牢頭，當年的監察院頭目之一，面無表情地站在鐵門之外。\n範閒眯眼看着這位七處前任主辦，有些震驚地發現對方眼中，竟然出現了些許不安。\n而四周早已佈滿了監察院的密探與六處劍手，幾輛馬車停在大門之外，範閒站在離馬車約有十步遠的地方，發現所有的監察院同事們都顯得有些無來由地緊張。\n這些馬車都是特製地，車壁裏夾着鐵板，馬兒不知道是因爲累着了還是緊張了，不停地打着噴兒。\n如此緊張的氣氛中，範閒不由皺起了眉頭，想起了關於馬上要被轉移出獄地那位大人物的傳言。\n肖恩，北魏密諜大首領，當年麾下緹騎無數，縱橫天下，在諸國內大肆安插諜子，最擅忖人心思，善用毒計，不知顛覆了許多小國王室，直接或者間接死在他手上的人，大概足以堆成一座骨山。\n而最可怕的是，這位曾經顯赫一時的密探頭目擁有極其高明的頭腦與手段，不知躲過多少次來自敵國的暗殺。\n當年魏王最倚重的文臣是莊墨韓，最倚重的武臣是戰清風，但真正倚爲國之柱石的，卻是這位一向隱藏在黑暗裏的肖恩大人。\n其時天下紛亂，也虧得肖恩下手太狠，除去了慶國周邊的一些國家，除了爲北魏帶來大片疆土之外，也間接地幫助慶國穩住了開國的形勢。\n但是當慶國漸漸崛起之後，肖恩的黑手自然而然地伸向了南方，那些年裏京都的官場一片混亂，開國皇帝駕崩前後，兩位親王鬧的不可開交，勢如水火，這背後自然少不了肖恩的推動——北魏萬騎早已虎視耽耽，只等兩位親王爲奪皇位大打出手，便會南下將慶國吞入魏國疆域之中。\n但就恰巧在此時，沒有人知道，一個叫做葉輕眉的女子帶着一位瞎子少年僕人入了慶國的京都，那僕人的身上揹着一個黑箱子。\n於是兩位親王很莫名其妙的死去，如今陛下的父親，當初安份無比的誠王殿下登基，慶國的國力並沒有受到真正的損失，京都漸漸安定了下來，北魏失去了最好的入侵時機。\n也就是在此時，一個叫做陳萍萍的人，漸漸出現在歷史舞臺上。\n陳萍萍最初只是誠王府一個下人，但不知道因爲什麼緣故，極得當初誠王世子的信任，一生跟隨，從未稍離。\n而當監察院這個古怪，不合古制的機構設立之後，陳萍萍就成爲了監察院的院長，一直到了如今。\n人們起初並不知道監察院是做什麼的，也不知道監察院的背後依然有那位葉家女主人的影子，只知道陳萍萍的狠辣漸漸顯現了出來，與黑夜有關的天賦也漸漸顯現了出來。\n世上最恐怖的兩個祕密機構分別服從於兩個最龐大的國家機器，隨着北魏與慶國間的形勢越來越緊張，也開始在暗中進行試探性地互相攻擊。\n某一年，慶國終於開始冒險進行第一次北伐，這次以雞蛋砸石頭的舉動，終於在北魏這個天下第一強國的面前很慘的失敗。\n在戰清風的鐵騎面前，在肖恩的重重諜網之中，當時的太子，今日的陛下，連番戰敗，最後險些死在北方的山河之中，全靠陳萍萍率領一隊黑騎，在兇險萬分的戰場上殺出一條血路，將太子的命給揀了回來，同時命令潛伏在北魏上京的監察院暗探，開始散佈流言，買通高官，構陷大帥戰清風，幾番用命，終於讓北方山巒間的戰場露出了一道縫隙。\n回國路遙且險，好多次隊伍陷入絕境之中一路上糧絕水盡之時，當時還不像如今般蒼老的陳萍萍，面無表情地將所有食物都留給了太子殿下和屬下，而自己卻喝馬尿，喫草根……最後能夠回到京都的黑騎，只有當初的十分之一。\n路上又依賴一位東夷城的女俘虜服侍太子，才讓重傷後的太子恢復了健康，這位東夷女俘便是如今慶國大皇子的母親，宮中那位寧才人。\n很久以後，人們還在猜測，陳萍萍究竟用的什麼陰謀，能夠讓戰清風這樣的一代雄將失去了北魏皇室的信任，但誰也沒有真正的答案，就連慶國太后也沒有問出來。\n只是有些人隱隱知道些，據傳是和北魏的皇后陰私事有關聯。\n從那一天起，陳萍萍獲得了皇帝陛下和太子的絕對信任，同時天下也開始流傳一句話。\n北有肖恩，南有陳萍萍。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593779.html"}