{"bookid":"219683","book":"慶餘年","source":"drxsw","index":543,"title":"第六卷殿前歡 第一百二十九章 悲聲","content":"（兄弟姐妹們，有件事情宣佈下，那就是：本月慶餘年暫時不要月票了。\n之所以會這樣，是因爲我馬上離滬北上，整整七月，我無法保證很穩定的更新，並且我很怕保證不了質量，如過往某些時日，心存歉意，無法細述，便是一鞠躬謝謝大家。\n這個月請大家投給那些更勤奮更用心的作者朋友吧，這不是矯情，實在是坐在電腦前發呆兩個小時，卻一個字也寫不出來後的自責。\n）\n……\n……\n滿城俱素，一片縞白，如在九月天氣裏下了一場寒沁人骨的大雪，雪花紛紛揚揚散落在皇城四周，各處街巷民宅。\n不是真的雪，只是白色的布，白色的紙，白色的燈，白色的懸掛，白色的燈籠。\n白茫茫一片真是乾淨，乾淨的人們將自己的悲傷與哭泣也都壓制在肺葉之中，生怕驚擾了這慶國二十年來最悲傷的一天。\n皇帝陛下駕崩的消息終究不可能一直瞞下去，尤其是當傳言愈來愈盛的時候，太后當機立斷，稍等及派去大東山的軍隊接回陛下遺體，也等不及各項調查的繼續，便將這件震動天下的訃聞發出。\n京都的百姓已經有了心理準備，可是一旦得到了朝廷的證實，看見了皇城四方角樓裏掛出的大白燈籠，依然受到了極大的衝擊。\n人們往往如此，在一個人死後，纔會想到他的好處——不論慶國的皇帝陛下是個什麼樣性情的人，但至少在他統治慶國的二十餘年間，慶國子民的日子，是有史以來最幸福的一段時光。\n故而京都一夜盡悲聲。\n皇帝病死在大東山巔，這是慶國的權貴們想要告訴慶國子民的真相。\n而至於真正的真相是什麼，或許要等幾年以後，纔會逐漸揭開，像洪水一樣衝進慶國百姓的心裏，那些權貴們會再次利用慶國子民的心慟，去尋求他們進一步的利益。\n還不到舉國發喪的那一天，京都已經變成了一片白色的世界。\n然而禮部尚書與鴻臚寺正卿應該隨着陛下喪生在遙遠的大東山頂，所以一應體例執行起來，總顯得有些不順，就像一首嗚咽的悲曲，在中間總是被迫打了幾個頓兒。\n也正是因爲這些不順，朝內宮中的大人物們在悲傷之餘，更多的是陷入了某種惶恐不安之中。\n皇帝陛下這些年來，雖然沒有什麼太過驚人的舉措，顯得有些中庸安靜，然而這位死去的人畢竟是慶帝，是整個慶國精神的核心！\n所有的人在習慣悲傷之後，都開始感覺到荒謬，當年無比驚才絕豔的皇帝陛下，胸中懷着一統天下偉大志業的陛下，怎麼可能就如此悄無聲息的逝去？不是不能接受皇帝陛下的離去，只是所有人似乎都無法接受這種離去的方式。\n這種離去的方式安靜地過於詭異。\n統治者悄無聲息逝去，迎接慶國的……將是什麼？\n是動亂之後的崩潰？是平穩承襲之後的浴火重生？\n因惶恐而尋求穩定，人心思定，所有人都把目光投向了太極殿中的那把龍椅，迫切希望能有一位皇子趕緊將自己的臀部坐到那把椅子上，穩定慶國的朝政。\n太子自然是第一個選擇，不論從名份上，從與太后的關係上，從大臣們的觀感上來說，理所言當應該由太子繼承皇位。\n然而衆所周知，皇帝陛下此行東山祭天，最大的目的就是廢太子……\n有些人想到了什麼，想明白了什麼，卻什麼也不敢說。\n那些入宮哭靈的大臣們，遠遠看着扶着衣棺痛哭的太子殿下，心頭都生出了無比的寒意與敬畏，似乎又看到了一位年輕時的皇帝陛下，在痛哭與棺材旁邊重生。\n在官員之中流傳着大東山之事的真相，似乎與小范大人有關，有些人相信，有些人不相信。\n但範閒失蹤了，或許死在大東山上，或許畏罪潛逃，扔下自己的父親妻子腹中的孩兒，跑到了遙遠的異國。\n大臣們清楚，小范大人如果沒有翻天的本領，那麼今後只能將姓名埋於黑暗之中，而大勢……已定。\n——————————————————\n太后坐在含光殿的門口，聽着殿後傳來的陣陣哭泣，眉頭不易察地皺了皺，老年人的眼中閃過一絲悲痛。\n然而她知道，眼下還不是自己放肆悲傷的時節，她必須把慶國完完整整地交給下一代，才能真正的休息。\n門外依着李氏皇族當年發跡之地的舊俗，擺着一隻黃銅盆，盆中燒着些市井人家用的紙錢。\n黃色的紙錢漸漸燒成一片灰燼，就像在預示着人生的無常，再如何風光無限的一生，最後也只不過會化成一蓬煙，一地灰。\n整座宮殿都在忙碌着，在壓抑緊張中忙碌着，內層宮牆並不高，隱隱可以看見內廷採辦的白幡的竿頭，在牆上匆忙奔走，朝着前宮的方向去。\n在太極殿內，今天將發生一件決定慶國將來走向的事情，所有人的目光都停留在那裏。\n與之相較，含光殿此處反而有些冷清。\n太后將渾濁的目光從那些白幡竿頭處收了回來，微沙着聲音說道：“朝廷不能亂，所以今日宮中亂一些也無妨。”\n然後她回頭看了身旁的老大臣一眼，儘量用和緩的語氣說道：“您是元老大臣，備受陛下信任，在這個當口，您應當爲朝廷考慮。”\n舒蕪半佝着身子，老而恬靜的眼神看着黃盆裏漸漸熄滅的火焰，壓抑着聲音說道：“老臣明白，然而陛下遺詔在此，臣不敢不遵。”\n太后的眼中閃過一絲跳躍的火焰，片刻後馬上熄滅，輕輕伸手，將手中那封沒有開啓的信扔進了銅盆中，銅盆中本來快要熄滅的紙錢頓時燒的更厲害了些。\n那封慶國皇帝遇刺前夜親筆所書，指定慶國皇位繼承人的遺詔，就這樣漸漸變成了祭奠自己的無用紙錢。\n舒蕪盯着銅盆裏的那封信，許久沒有言語。\n“人既然已經去了，那麼他曾經說過什麼便不再重要。”太后忽然咳了起來，咳的很是辛苦，久久才平伏下急促地呼吸，望着舒蕪，用一種極爲誠懇的眼神，帶着一絲絕不應有的溫和語氣：“爲了慶國的將來，真相是什麼，從來都不重要，難道不是嗎？”\n舒蕪沉默許久後，搖了搖頭：“太后娘娘，臣只是個讀書人，臣只知道，真相便是真相，聖意便是聖意，臣是陛下的臣子。”\n“你已經盡了心了。”太后平靜地望着他，“你已經盡了臣子的本分。\n如果你再有機會看到範閒，記得告訴他，哀家會給他一個洗刷清白的機會，只要他站出來。” 舒蕪的心中涌起一股寒意，知道小范大人如果昨夜真的入宮面見太后，只怕此時已經成爲了階下囚，正式成爲陛下遇刺的真兇，成爲太子登基前的那響禮炮。\n他一揖及地，恭謹說道：“臣去太極殿。”\n太后微笑着搖搖頭：“去吧，要知道，什麼事情都是命中註定的，既然無法改變，任何改變的企圖只會讓事情變得更糟糕，那何必改變呢？”\n舒蕪乃慶國元老大臣，在百姓心中地位尊崇，門生故舊遍佈朝中，而此人卻生就一個倔耿性子，今日逢太子登基之典，竟是不顧生死，強行求見太后，意圖改變此事。\n也只有這位老大臣纔有資格做這件事情，如果換成別的官員，只怕此時早已經變成了宮牆之下的一縷冤魂。\n慶帝新喪，太子登基，在此關頭，太后一切以穩定爲主，不會對這位老臣太過逼迫。\n然而舒蕪什麼都改變不了，如果他聰明的話，會安靜地等着太子登基，然後馬上乞骸骨，歸故里。\n……\n……\n舒蕪一個人落寞地走到了太極殿的殿門，根本聽不見身旁身着素服的官員招呼，也沒有聽到侯公公傳太子旨意，請大學士入殿的聲音。\n他只是些茫然地站在殿門，看着殿前廣場上有些雜亂的祭祀隊伍，看着那些直直樹立着的白幡，看着皇城之上那些警惕望着四周的禁軍官兵，聽着遠處坊間的陣陣鞭炮，宮門外淒厲的響鞭，他忽然感覺到一陣熱血涌進頭顱，讓自己的頭昏了起來。\n從這一刻開始，舒大學士的頭一直昏沉無比，以致於他像個木頭人一樣，渾渾噩噩地走入空曠的太極殿中，站在了文官隊伍的第二個位置，整個人都有些糊塗。\n他沒有聽到龍椅邊上珠簾後的太后略帶悲聲地說了些什麼，也沒有聽到太子大皇子二皇子三皇子這些龍子龍孫們情真意切的哭泣，更沒有聽到迴盪在宮殿內慶國大臣們的哭號。\n只是偶爾有幾個字眼鑽進了他的耳朵，比如範閒，比如謀逆，比如通緝，比如抄家……\n舒大學士渾渾噩噩地隨着大臣們跪倒在地，又渾渾噩噩地站起，靜立一旁。\n他身前的胡大學士關切地看了他一眼，用眼神傳遞了提醒與警惕，卻將自己內心的寒意掩飾的極好。\n所有的臣子們都掩飾的極好，只有悲容，沒有動容。\n舒蕪皺着眉頭，耳中聽不到任何聲音，看着隊列裏平日裏熟悉無比的同僚，此刻竟是覺得如此陌生，尤其是排在自己身前的胡大學士，二人相交莫逆，雖然由昨夜至今，根本沒有時間說些什麼，但今天在宮外，他曾經對胡大學士暗示過。\n爲什麼胡大學士這般平靜？\n舒蕪的眉頭皺的越來越深，忽然間他的身體顫抖了一下，失聰許久的耳朵在這一刻忽然回覆了聽力，聽到了太極殿外響起的鑼鼓絲竹之聲。\n他張了張嘴，這才知道該說的事情已經說完了，太子……要登基了！\n……\n……\n舒蕪今天的異狀，落在了很多人的眼裏。\n但朝中大臣們都清楚，先帝與舒蕪向來君臣相得，驟聞陛下死訊，老學士不堪情感衝擊，有些失魂落魄也屬自然，所以沒有多少人疑心。\n然而坐在龍椅旁珠簾後的太后，卻一直冷冷盯着舒蕪的一舉一動，她的眼光轉了一轉，一位太監便走到了舒蕪的身後，準備扶這位老學士先去休息一下。\n太子的目光落在舒蕪的身上，強掩悲色說道：“老學士去側殿休息片刻。”然後他不再看衆人一眼，也沒有看階下那些兄弟，平靜下自己的心情，向着龍椅的方向行去。\n站在龍椅的前面，太子俯看着跪倒在地上的兄弟與臣子們，知道當自己坐下之後，自己便會成爲慶國開國以來的第五位君主，手中掌控億萬人生死的統治者。\n這是他奮鬥已久的目標，爲了這一個目標，他曾經惶恐過，嫉恨過，放蕩過，然而最終學習到了自己父皇的隱忍，平靜，等待……狠毒。\n當這樣一個目標忽然近在咫尺之時，太子李承乾的心情竟是如此的平靜，平靜地讓他自己都感到了一絲怪異。\n太子眼光微垂，看着下方的二哥，看着二哥臉上那抹平靜溫柔的神情，不知怎的，便想起了已經暗中潛入京都的範閒。\n範閒活着的消息，是昨夜從東山路方向傳回來的，太子的心裏像是生了一根糖刺，甜蜜而痛楚。\n不知爲何，知道範閒活着的消息，他反而鬆了一口氣，而對於下面的……二哥？太子的心裏閃過一絲冷笑，葉家的軍隊離京都已經不遠了，二哥的心還是那麼不容易平靜。\n“請皇上登基。”\n“請皇上登基。”\n如是者三次，太子李承乾躬身三次，以示對天地人之敬畏，然後他直起了身子，看着堂下跪伏一地的羣臣，似乎看見了整個天底下的億萬子民正在對自己跪拜，一股手控天下的滿足感油然而生，然而片刻後便消失無蹤，他只覺得這件事情很無趣，無趣地令人有些生厭。\n“或許自己是唯一一個皺着眉頭坐上龍椅的皇帝。”\n李承乾這般想着，在心裏某個角落裏嘆了一口氣，回身對太后恭恭敬敬地行了一禮，便要往龍椅上坐去。\n……\n……\n舒蕪覺得自己真是昏頭了，在這樣一個莊嚴悲肅，滿朝俱靜，萬臣跪拜的時刻，他竟然以膝跪地，往外行了兩步，來到了龍椅之下，叩首於地，高聲呼喊道：“不可！”\n不可二字一出，朝堂裏所有人都驚悚了起來，珠簾後太后的臉沉了下去，幾位太監開始向舒大學士的方位走去，相反卻是正準備坐上龍椅的太子鬆了一口氣，因爲在他終於明白了先前自己的疑惑是什麼。\n是的，登基不可能這麼順利，總會有些波折纔是。\n而舒蕪在喊出這兩個字後，卻從那些暈眩的狀態中擺脫出來，老學士深吸一口氣，覺得前所未有的清明，他知道自己應該做些什麼。\n小范大人要借自己的骨頭一用，自己便將這把老骨頭扔將出去，也算是報答了陛下多年來的知遇之恩，慶國子民對官員的寄寓。\n舒蕪看也不看來扶自己的太監一眼，直着身子，看着珠簾後的太后，龍椅前的太子，拼盡全身氣力，拼將一生榮辱，拼卻闔族生死，悲鬱喚道。\n“陛下賓天之際，留有遺詔，太子……不得繼位！”\n一宮俱靜，無人說話。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596956.html"}