{"bookid":"219683","book":"慶餘年","source":"drxsw","index":766,"title":"第七卷朝天子 末章 後來","content":"（昨兒有很多兄弟姐妹陪我熬了一夜，我的心中有種力量……呵呵，早上九點的時候實在是熬不住去睡了，結果一覺睡到了下午五六點鐘。\n此時誠摯地將慶餘年最後的這章奉上，共計一萬一千字，不計費，免費的，因爲想與大家共享這最後的感覺。\n後記也會接着出來，大概兩日之內，舔舔嘴脣，真是有說不出的感動啊。\n）\n……\n……\n很久很久以後的一個春天。\n美麗的杭州城內，一位年輕的公子哥騎於大青馬上，身後跟着許多伴當僕役護衛，陣勢頗大。\n這位年青的公子行於西湖垂柳之畔，時不時擡起手撩開撲到面前的柳枝，面容含笑，卻沒有那種故作瀟灑的做作，反透着一股儒雅貴重感覺，說不出的自在。\n湖上偶有遊舫行過，卻沒有傳聞中的美麗佳人在招搖着紅袖。\n這名公子哥身旁一名管家模樣的人尖着嗓子笑道：“都說西湖美人多，怎麼卻沒有看見？”\n大青馬上的公子哥微微皺眉，大約是覺着這名管家說的話太失身份。\n另一匹馬上一位高手模樣的人，冷冷說道：“抱月樓倒是開遍天下，可如今有人天天要在西湖釣魚，還誰敢在西湖裏做這營生？\n這話說的有些古怪，還帶着一絲抑之不住的冷意。\n如今的南慶依然是天下第一強國，京都監察院雖然被改制，連院長一職也被撤除，然而皇帝陛下對吏治的監管，達到了一個前所未有嚴苛的程度，憑侍着國庫的充盈，也學了某個前人的法子，大幅度地提升了官員的俸祿，橫行鄉里之事雖說不能完全杜絕，但在杭州城這等風流盛地，難不成還有人敢霸佔整個西湖不成？\n坐在大青馬上的年輕公子微微皺眉，看着遠處避讓自己一行人的百姓，注意着他們的服飾與面色，將心神放到了別的地方。\n數年前慶帝北伐，不料大戰一觸即發之時，京都皇宮內卻發生了一件驚天的變化。\n南慶叛逆範閒入宮行刺陛下，陛下不幸身死，此事一出，天下震驚，國朝動盪不安，已然攻到南京城下的南慶鐵騎不得已撤軍而回，白白放過了已然吞入腹中的美食，只是後來依然是佔據了北齊一大片疆土。\n南慶北伐之事就此延後，然而待新帝整肅朝綱，培植心腹，令慶國萬千百姓重拾信心之後，北伐卻依然沒有被擺上檯面，似乎竟有永遠這樣拖下去的感覺。\n然而北齊方面也並未因爲南方的動盪，就放鬆了警惕，在戰家皇帝的精心治理下，北齊國內一片欣欣向榮，在一場戰亂之後。\n國力正在逐漸的恢復之中，若再這般僵持下去，只怕南慶再次北伐，便會變得格外困難。\n對於那一場震驚了整個天下的行刺事件的細節，所有的知情人，包括南慶朝廷在內都諱莫如深，只是用最快的速度，將範閒釘上了恥辱柱。\n關於這一點，沒有人有疑問，畢竟如今的新帝是皇帝陛下的親生兒子，雖然世人皆知如今的陛下與範閒有兄弟之情，師生之誼，然而總不可能放過殺父之仇。\n令所有人奇怪的只是，爲什麼南慶朝廷沒有把這件驚天之事與北齊人，或者東夷城拖上關係，藉着舉國之憤，披素而發，直接將北伐進行到底，反而有意無意，將北齊東夷從這件事情中摘了出去。\n……\n……\n沒有誰知道，大青馬上的年輕公子哥，便是如今南慶的皇帝陛下，自然也沒有人能夠認出，此時陪伴在他身旁的高手，便是南慶如今的第一高手，樞密院副使葉完。\n如果北齊人察知了這個消息，知道了南慶皇帝與葉完同時出現在遠離京都的杭州，只怕會派出大批殺手，來試一下運氣，畢竟如果南慶皇帝和葉完若同時死了，南慶的元氣只怕要傷一大半。\n如今的南慶皇帝便是先帝與宜貴妃所生的三皇子李承平，他今日敢遠離京都來杭州踏春，自然不擔心這些安全問題，一來身旁的葉完本來就是天下極少的九品上強者，二來他的身旁四周不知道隱藏了多少大內高手，最關鍵的是，在這片西湖邊上，李承平根本不相信這世間還有誰能夠傷害到自己。\n“十來年前，應該是慶曆六年，朕在江南呆了整整一年。”李承平坐在大青馬上，眼光望着波光溫柔的西湖水面，眼波也自然溫柔了起來，“雖說在蘇州華園呆的時間久些，但西湖邊上的宅子也很住了些日子，如今想來，這竟是朕此生最鬆快的日子了。”\n“陛下肩負天下之安，萬民之望，自不能再如年少時一般輕鬆快活。”葉完不鹹不淡地說了一句話，此時二人身處西湖柳堤之畔，身周盡是宮裏來的人，行人都遠遠地避開，所以君臣間的說話，也沒有怎麼避諱。\n李承平聽着葉完老氣橫氣，隱含勸戒之意的話，微微一笑，並沒有流露出厭憎的情緒，一則是他尊重葉完對自己的忠誠，二來畢竟葉完當初是他的武道太傅……雖然直至今日，李承平也只是將那個許久不見的人當成唯一的先生。\n一行人沿着西湖清美的柳堤緩緩前行，往着靠山處行去，打破了此地維繫了許多日子的平靜，來到了一處灰牆黑檐透竹風的雅緻院落之外。\n“多年不來，這院子倒沒怎麼變。”\n李承平下得馬來，面色平靜。\n院門早已大開，做好了迎接陛下微服到來的準備，站在中門大開的仍有印象的院落前，南慶皇帝整理了一下衣衫，邁步而入。\n西湖旁的這座宅院面水背山，後方一片清幽，卻沒有太多山陰溼漉的感覺，湖水溫柔的風，在樹林裏穿行，貫入這片宅院，讓院後那間書房裏說話的聲音也變得極其溫柔起來。\n“先生，朕這幾年全虧了先生暗中支持……”\n“先生，朕有所不解……”\n“先生……”\n……\n……\n被南慶皇帝李承平稱爲先生的那個人沉默了很久，始終沒有說話，直至很久之後，那個聲音才輕聲響了起來：“陛下既然來了，那在西湖多休養一下，江南風光好，氣候好，總比京都裏暑熱冬寒要好些。”\n李承平的聲音也沉默了很久，帶着一絲極爲細微的幽怨之意，緩緩說道：“先生，朕……終究是一國天子。”\n“陛下，我很清楚這件事情，然則……我早已不是慶國之臣了，不是嗎？”\n“先生，關於內庫的事情，你終究要給朝廷一個交代，如今監察院已經查出那個村子的下落，朕身爲帝王，總不可能裝聾作啞。”\n“陛下，若有哪位大人對此事心生怒意，不妨讓他來找我，我不介意讓他知道這座內庫究竟是姓什麼。”\n談話到此爲止，陷入了僵局。\n書房靠着院落的那面開着一扇窗，玻璃穿，範閒坐在窗下的明幾之旁，將目光從李承平的臉上移開，微微眯眼，望向了院中的那一株桃花。\n已經過去了好幾年，範閒也在天下消失了好幾年，甚至已經從茶鋪街巷的議論中消失，不用懷疑，說不定已經有很多人已經忘記了南慶朝的詩仙，權臣，以及最後的叛逆。\n他的面容並沒有什麼大的變化，數年光陰，不足以在他的眉間髮梢添上風霜之色，依然如過往那般，只是神態愈發從容不迫，平靜不動。\n李承平看了他一眼，緩緩舉起手中的茶杯，淺淺飲了一口，並沒有刻意掩飾眉宇間的憂慮之色。\n一直站在他身旁的葉完，眯着眼睛看着像田家翁一樣的那個人，眉頭也漸漸皺了起來，已經多年未見此人，雖然暗中也知曉此人在世間活的滋潤，然而葉完始終無法接受這個事實。\n一個行刺先帝的叛逆，居然還能在南慶的土地安安穩穩地過着小日子！這個荒謬的事實，令葉完難以壓抑心頭的怒火，只是他清楚眼下並不是發作的時候，可是依然忍不住寒聲緩緩說道：“小范大人，在陛下面前，最好謹守臣子的本分。”\n範閒回過頭來，笑了笑，沒有說什麼，因爲他知道葉完此人的性情，也知道此人如今在朝廷裏的地位，更清楚葉完爲什麼對自己有如此深的敵意，臣子的本份？若自己真的一世將自己當成南慶的臣子，當年也不會有宮裏的那些事情了。\n不止葉完恨不得將範閒食肉寢皮，實則南慶朝廷裏的大部分忠誠的官員，對於那個已經消失的小范大人，都有如此強烈的恨意。\n爲了平緩這股恨意，這幾年裏的南慶朝廷，早已經將範氏一族打下塵埃，範族家產全部被抄，沒有納入國庫，交由了靖王府看管。\n因爲陛下的母親便是出身柳國公府，是以國公巷方面倒沒有被範閒拖累，而範氏族人大部分也早已經離開了京都，家產被抄，卻交由靖王府，可以堵住絕大多數臣子的嘴，卻哪裏真正地傷害到了範閒。\n範閒平靜溫和而絕對誠摯地對李承平笑了笑，說道：“多年未與陛下見面，雖說朝事煩忙，還是多住兩日吧。”\n他根本沒有理會葉完，這是一種自持，也是一種冷漠和自信。\n李承平微澀一笑，說道：“也好，許久未見晨姐姐和那對活寶了。”\n範閒也笑了起來，說道：“淑寧和良哥兒這時候只怕跟着思思在練大字，陛下先去，我換件衣裳便來。”他苦笑道：“現如今天天嗜睡，將才起牀，實在是怠慢了。”\n……\n……\n南慶皇帝李承平以及慶軍名將葉完，就像兩個尋常的客人一樣走出了書房，範閒並沒有親自相陪，這種待遇，這種景況實在是令人有些想不明白。\n然而李承平和葉完保持着沉默，沒有表現出任何的憤怒，因爲先前書房裏的談話，已經完全表明了範閒的態度。\n西湖範宅的管家謙卑地在前面領路，這名管家面貌清秀，一看便令人心生可喜親近之意，只是臉上還留着幾處痘痕，有些可惜，然而被他臉上溫暖平和的笑容一衝，沒有幾個人會注意這點。\n在宅院裏清幽美麗的石徑上行走，李承平看着前方那名管家的背影，忽然微微皺了眉頭，覺得這個背影有些眼熟，尤其此人先前一番應對，深有宮廷之風，更是讓南慶皇帝陛下想起一個並不重要的人物。\n“洪竹？”李承平微微皺眉，試探着喊了一聲。\n“是，陛下。”那名範宅的管家身子微微一僵，旋即轉過身來，極恭敬的行了一禮。\n李承平用一種怪異的眼神看着他，看了許久許久，幽幽開口說道：“先生離開京都之時，只是向朕把你要走，朕一直不解，沒料到，你居然能夠一直跟在他的身邊。”\n皇帝陛下的心裏涌起無數念頭，然而在範宅之中，他沒有多說什麼，只是揮了揮手，讓洪竹帶着往偏院去了。\n————————我是末章的分界線————————\n微服出巡的南慶皇帝，並沒有在西湖邊上呆多久，只不過是三日功夫，與範閒再次進行了兩次徒勞無功的談話之後，皇帝李承平與葉完離開了西湖旁的範宅，向着蘇州的方向前行。\n整個南慶朝廷，只有最上層的那幾位大人物才知道範閒如今隱居在西湖之畔，而如今依然任着江南路總督的薛清自然也知道，李承平登基之後，對於天下七路的總督進行了輪換，然而卻一直沒有動江南路，一方面實在是因爲江南路乃慶國重中之重，另一方面也未必也不是存着用薛清這位實力人物，在一旁制衡隱居中範閒的念頭。\n馬蹄聲中，李承平面容靜漠，沉默許久後忽然開口說道：“當初先生從宮中帶走洪竹，朕還以爲真如傳聞中所說，洪竹是先生最痛恨的首領太監，心頭還有些不忍……如今發現洪竹原來……竟是他的人。”\n李承平的眉頭微微皺起，把對範閒的稱呼也從先生換成了直稱，想來洪竹身份的曝光，讓這位名義上的天下最強君王，感到了一絲隱隱的不安與憤怒。\n“誰能夠想到，他居然在宮裏藏了這麼多人，難怪當年他可以出入宮禁無礙，宮裏什麼事情都瞞不過他，便是父皇最終也敗在他的手裏。”\n葉完在一旁沉默，他當然希望皇帝陛下可以命朝廷對隱於黑暗中的範系勢力進行最徹底的打擊，然而這幾年的時事變化，讓葉完清晰地感覺到，那個名義上歸隱的小范大人，對南慶，對整個天下擁有怎樣的影響力，在眼下這種局面要清洗掉對方，基本上是不可能的事情。\n坐在大青馬上的李承平忽然嘆了一口氣，說道：“朕知道你想說什麼，不用說了。\n朕自幼跟着先生學習，知曉先生是一個什麼樣性情的人，母后也絕對不會允許朕有旁的想法。”\n他轉頭看了葉完一眼，心想在朝廷裏，大概只有這位纔是最有能力輔佐自己的忠臣，至於先生，他又怎麼可能來輔佐自己？只求他不要再鬧出什麼大事來便好了。\n有些不甘嗎？還好，李承平坐上龍椅已經很久了，可心底深處依然殘留着少年時對範閒的忌憚，害怕，感激以及……崇拜，這種情緒很複雜，所以他此時的目光也很複雜，透過官道旁的青樹，看着東南美麗的春景，幽幽說道：“沒有先生，朕也不可能坐上這把椅子。”\n除了朝廷裏的文人官員，依然對於範閒這個名字保留着強烈的殺意，其實天下的百姓，對於範閒並沒有太多的憤怒，那些普澤民間的事物，凳腳，堂上，處處刻着一個大大的杭字，杭州會的杭。\n……\n……\n西湖邊的生活很舒適，範閒已經過了好幾年的平靜日子，只是今年春天的平靜，被皇帝陛下的突然造訪所擾亂了。\n他的心似乎也從平靜無波的境界中脫離出來，就在李承平離開後的那個清晨，他頂着新鮮的露水，開始在園子裏閒逛。\n一對兒女已經大了，早已開始啓蒙，如今正跟着思思天天辛苦地練大字。\n當年在澹州的時候，思思便曾替範閒抄了不少的石頭記，一手小楷寫的漂亮至極，範閒倒不擔心，只是有些心疼孩子們這麼早便要起牀。\n林婉兒從他的身後走了上來，取了一件單衣披在他的身上，說道：“小心着涼了。”\n“昨兒玩麻將玩到什麼時辰？”範閒促狹地看了她一眼，打趣着說道，如今思思還要負責孩子們的讀書事宜，林婉兒除了偶爾看看杭州會的帳冊之外，便沒有什麼事兒做，於是將有限的生命投入到無限的碼城牆工作之中，樂此不疲。\n“家裏這些人水平不成，玩了幾把便散了。”林婉兒笑兮兮應道，如今她也是一位二十多歲的少婦模樣，然而言笑間依然是那般陽光清柔，大大的雙瞳裏依然不惹塵埃。\n“等老二回來了，看他怎麼收拾你。”範閒笑着說道。\n“說起思轍，昨個兒魚腸來了，帶來了父親的口信，當時陛下正在和你說話，怕這些事情緊要，我便沒去擾你。”\n魚腸便是那名黑衣虎衛，跟隨着退職的戶部尚書範建很多年，是範族最值得信任的親信，聽到這句話，範閒眉頭微微一皺，問道：“父親那邊有什麼事？”\n“沒什麼大事，只是讓我們過些時候回澹州一趟，祖母想你了，思轍也要從上京城趕回去，只怕來不及先來杭州。”林婉兒輕聲應道。\n範閒說道：“那便回吧，思轍那小子……”不知爲何他嘆了一口氣，笑着對婉兒說道：“當初我把事情想的很美，想着老三當上了皇帝，思轍就可以回京，說不定將來再做個戶部尚書，幫幫老三……然而如今他是我的親弟弟，只怕此生都難以在京都出現。”\n“這些先莫去管，只是魚腸還代父親大人問了一句，十家村那邊究竟如何處理？”\n“按計劃慢慢來。”範閒的笑容漸漸斂去，平靜而嚴肅說道：“朝廷既然知道了，那何必再遮掩太多，老三這孩子說話依然像小時候一樣不盡不實，明明心裏擔心的要命，卻是不肯把話點透，既然如此，我也不好說太多。”\n“說到陛下，這兩天你對陛下的態度可真是有問題，沒注意到葉完那張黑臉？”林婉兒笑着說道：“雖說你與他關係不同一般君臣，但如今他畢竟是皇帝陛下，至少面上的功夫，總要做到。”\n範閒呵呵笑了兩聲，摸了摸婉兒的腦袋，沉默片刻後，很認真地說道：“我花了半輩子的時間，才做到不跪人，自然不能爲他破例。”\n是的，在如今的天下，不論是北齊那位皇帝，還是南慶這位皇帝，範閒在他們的面前，都不用下跪，若他下跪，只怕這兩位皇帝反而會陷入某種猜疑的情緒之中。\n“老三已經大了，也該有些自己的想法了。”夫妻二人走到了竹林深處，向着遠方的那處白石突起處行去，一面走，範閒一面說着，脣角不自期地浮現出一絲複雜的笑容：“去年老戴被他趕出了宮去，還不是因爲我的緣故，老戴留了一條命下來，也算是老三給我一些面子。”\n“侯季常也被他提起來用了。”範閒穿過竹林，站在那白石堆砌而成的突起前，靜靜說道：“這卻是不行的。”\n話語雖然簡單，卻流露出了一絲不容置疑的力量。\n林婉兒怔怔看着他的側臉，並不認爲夫君這句干涉朝政的話有多麼的不可思議，在慶帝死後的這些年裏，那些與範閒相關的力量似乎全部被朝廷抄沒，打散，然而真正瞭解內情的人都知道，一旦範閒願意，他依然可以動用極爲強悍的力量。\n“老王頭雖然退了，子越還在京裏辦事，這件事情就交給他去做。”\n“你不是一向不想幹涉京都朝局？爲什麼此次卻要這樣做？難道你不擔心激怒了陛下？”\n“事涉季常，這是陛下在試圖激怒我……至於朝堂上的事情，我本來就沒有資格去管，然而如果他試圖一步步地試探我的底線，我不介意把底線擺的更向前一些。”範閒看着妻子，說道：“我比你更瞭解老三，老李家的小子沒一個簡單。”\n說完這番話，他回頭靜靜地望着那片白石砌成的突起，實際上那是一座墳墓，陳萍萍的墳墓，被他設在了山青水秀的西湖邊上。\n慶帝之後，整個天下再也沒有能夠與範閒抗衡的人物，李承平也不行，範閒的力量過於廣遠，過於散佈，散在天下之中，便是當年強大無比的慶帝，也必須被範閒束縛住手腳，只做兩個人的戰爭，更何況是今天的李承平。\n範閒的手中擁有天下第一錢莊，劍廬殘餘八名九品強者的效忠，他在內庫裏依然有無數的眼線與親信，夏棲飛執掌的明家，依然是慶國最大的皇商，範思轍在北齊的生意依然是內庫走私的最大承接者，而北齊皇宮裏的那位小公主則是他的親生女兒……\n被軟禁宮中的寧妃早在數年前便被接到了東夷城，與她一同前往的還包括了大王妃，瑪索索，王大都督家的那位小姐，王曈兒。\n前年的時候，大皇子回京陛見，一應如常，然則如今的東夷城，名義上歸附於南慶，實際上還像是一個由大皇子與範閒共同統治的獨立王國。\n王曈兒隨着和親王府搬到了東夷城，王志昆自然無法再在燕京大都督的位置上做下去，葉重大帥被影子刺傷之後，又心傷陛下之死，南慶之亂，勉強地維持了一段時間的朝堂秩序之後，便告老辭將而去。\n南慶軍方，隨着這兩位元老的隱退，開始了一場新陳代謝，葉完正式站到了京都舞臺之上，陛下龍袍的身邊，然而這一場新陳代謝至少在短時間內無法完成。\n範閒能夠擁有與人間帝王完全平等，甚至更勝一籌的地位，除了上述的這些原因之外，其實最重要的便是他過往的歷史與他所擁有的強大武力支撐。\n與範閒親近的人們在天下織成了一張大網，一環扣着一環，無論是誰想傷害他，傷害其中的某一環，只怕便會迎來範閒的打擊，而誰都知道，範閒的強大，範閒的無情。\n所以如今的天下……很太平。\n……\n……\n範閒靜靜地看着陳萍萍的墳墓，看着被露水打溼的白玉石，沉默不語，已經有些日子沒有來這裏看老跛子了，如果不是昨天被老三勾起了某些當年的思緒，或許他今天也不會來。\n如今的範閒生活的極好，他的下屬親人朋友們也生活的極好，史闡立與桑文已然成婚，那名曾經在抱月樓裏捱了範閒一掌的俠客不知所蹤，活在世間，似乎已然十全十美，別無所求。\n越是如此，他越覺得墳墓中的陳萍萍很孤單，雖然那些外面的白玉石，完全掩住了這位老人與生俱來的黑暗陰影，然而卻無法讓範閒的心稍微暖一些。\n陳萍萍的墓沒有立碑，只是在旁邊的山石牆上刻着一首詩，上面寫着：\n孤帆一葉澹州天，只在相攜師友間。\n社稷豈獨一姓重，乾坤誰憐萬民懸？沖天黑騎三千里，孤苑白首二十年。\n莫道秋至殘軀老，笑看英雄不等閒。\n（一書友所書，竊之，卻忘了原作者姓名，望見諒，十分抱歉。\n）\n……\n……\n每當範閒察覺自己在這個世間的超然，皇帝老子死後自己的平靜，駐足觀看這首詩時，總會想起當年的很多事情。\n其實真正擊垮皇帝陛下的那一擊，不是宮裏的那道彩虹，也不是他的出手，或許是很多年前便開始的隱忍，以及最後老跛子的背叛。\n正是這一擊，最終讓慶帝揭開了那道多年醜陋的傷疤，走下了神壇，變成了一個凡人，纔給了後來者那麼多的機會。\n範閒沉默許久，摘了竹林旁的一朵小黃花，輕輕地放在墳上，然後轉身離開。\n—————————我是傷感的分界線————————\n西湖的生活悠閒自在，並沒有什麼值得大書特書的事蹟，唯一令範閒有些不愉快的是，爲了他要照拂的那些人，他似乎退而無法隱，即便要遠渡海外，去覓那真正西方大陸的念頭，似乎在短時間內都無法實現。\n畢竟他若離開了這片大陸，這片大陸不知道又會生出多少風波來，這不是自戀，也不是自大，而是前人的遺澤，今世的遭逢，營造成了這樣無比燦爛卻又無比無奈的局面。\n數年西湖居，唯一出現的小插曲，大概便是範無救的行刺，這位二皇子八家將最後殘留的一人，爲了替二皇子及同僚們復仇，隱忍多年，甚至最後投入賀宗緯門下，卻不料還是被範閒捉了。\n監察院沒有殺死此人，而是依範閒的意思將其放逐，不料此人竟在西湖邊上再次覓到了行刺的時機。\n範閒當然沒有死，他也沒有殺死對方，或許只是因爲覺得人生太過無趣的緣故，或許是他尊敬這種人明知不可爲而偏爲之的執念。\n有歌姬正在起舞，有清美的歌聲迴盪在西湖範園之中，範閒一家大小散坐於院，喫着瓜果，聊着天，看着舞，聽着歌。\n陳園裏的歌姬年歲大些的，任由她們自主擇了些院裏退下來的部屬成親，而如今範園裏剩下的這幾位，年歲還將將十六歲，青澀的狠，更願意留在西湖邊玩耍。\n看到那些青澀的舞姬，範閒便不禁在心中感嘆老跛子的眼光毒辣，當年陳園離京，這些少女只怕纔將滿十歲，陳萍萍怎麼就看出她們日後註定要國色天香？\n唱歌的人是桑文的妹妹，這位爲陳萍萍唱了很久小曲的姑娘，似乎心情一直不佳，只肯留在範園裏，偶作驚花嘆月之曲。\n“慶曆四年的春天，藤子京坐在大街前，畫了幾個圈，未曾開言，他心已慘，暗想那伯府中的小公子，是何等容顏？……”\n一曲初起，坐在範閒身旁的思思已是一口茶水噴了出來，林婉兒也是忍不住笑的直捶範閒的肩膀，心想這等荒唐的辭句，整個園子也只有他才能寫出來。\n坐在大門偏處的藤子京一家幾口人面面相覷，尤其是漸生華髮的藤子京，更是忍不住撫摩着柺杖，心想少爺也太壞了，當初去澹州接人的時候，哪裏能不提心吊膽？誰又能知道那個面容清美的少年郎，如今卻成了這副模樣？\n範閒斜乜着眼，打量着藤子京的難堪表情，心情大佳，得意之餘生出些快意來，暗想你這廝太不長進，打死不肯做官，只肯賴在府裏，不然若你去做個州郡長官，我再讓那州郡改名叫巴陵，豈不是恰好一篇大作出爐？\n桑家姑娘卻似無所覺，依然正色唱着，唱的無比認真，似乎想要將某人滑稽的一生，從頭到尾，用一種傷感的語調唱完。\n……\n……\n春，時近暮春。\n在澹州城外的懸崖上，範閒牽着淑寧軟軟嫩嫩的手，站在懸崖邊看着眼前無比熟悉的海。\n淑寧望着微有憂色的父親大人，用清稚的聲音說道：“父親，桑姨那首曲子你好像不喜歡，要不要淑寧唱一首給你聽？”\n“好啊，就唱一首彩虹之上吧，我教過你的。”\n淑寧爲難說道：“可是這種洋文好難學，大伯在東夷城裏找了好久也沒有找到老師。”\n範閒笑了笑，說道：“那便不唱了。”\n他看着身畔的女兒，不知怎的忽然想起了很多年前澹州城內的那個小黃毛丫頭，也想到了皇帝陛下死前說的那句話，沉默不語，有些掛念不知在何處的妹妹。\n……\n……\n“你不要總跟着我。”一臉冰霜的范家小姐，此時做着醫者打扮，身後揹着一個醫箱，行走在一處偏僻的山野裏。\n她看着身後像個流浪漢模樣的李弘成，冷冷說道：“柔嘉都生第二個了，你這個做舅舅的不回府，再者說，靖王爺想些什麼，難道你不知道。”\n李弘成將頭頂的草帽取下扇了扇風，看着樹旁的範若若，極爲無賴笑道：“父王想要孩子自己去生去，我可沒那個時間。”\n“你還要跟我多久呢？”範若若咬着嘴脣，惱火地看着他。\n“已經跟了五年了，再多個五年又如何？”靖王世子李弘成，牽着那匹比他還要疲憊的瘦馬，微笑着應道。\n範若若一言不發，放下了笠帽下的紗簾，往着山下升起白煙的山村行去，只是心裏偶爾想着，被這廝也跟成習慣了，那就且跟着吧。\n……\n……\n範閒的手握着淑寧，指間觸到溫潤的一串珠子，低頭望去，才發現是那串很多年前海棠送給女兒的紅寶石珠串，睹物思人，範閒不禁一時怔住了。\n“朵朵阿姨什麼時候再來看我？”範淑寧明顯擁有比她年齡更加成熟的思維，一見父親的神情，便猜到他在想什麼，極爲體帖地問了一句，反正這時候兩位母親都不在身邊，誰也不會管什麼。\n範閒笑了起來，說道：“等她在草原上累了，自然就會來看你。”是的，海棠又回到了草原，不知道什麼時候會回來，而北齊的皇帝和司理理呢？宮裏那個小名叫紅豆飯的丫頭呢？聽聞明年的時候，紅豆飯便要正式被冊封爲公主了，然而這些年北齊皇帝一直沒有子息，朝堂上有些擾嚷，也不知道那個女皇帝究竟準備怎樣應對？\n莫不是還要找自己借一次種？範閒絕對不會介意這種犧牲，想着劍廬裏的場景，馬車裏的場景，他的眼神都變得柔和了起來，開口說道：“淑寧，想不想去上京城逛逛？然後咱們再去草原，等你年紀再大些，咱們就出海。”\n“好啊。”淑寧興奮的叫出聲來。\n範閒的目光落在懸崖下的海面上，忽然看見了一艘船正向着海港駛來，在甲板的前方隱隱站着一人，手持一竿青幡，立於猛烈的海風之中，好在瀟灑如意。\n王十三郎來了，範閒的身體微僵，雙眼微潤，心頭生出了無窮的感激之意，十三郎既然從北方歸來，一直在大東山上養傷的五竹叔，應該離歸來的日子也就不遠了，範閒真的很想念那塊黑布。\n爲了在女兒面前掩飾自己眼中的熱淚，範閒轉過身子，望着海的這一面的澹州城，看着城裏的那些民宅，想到自己曾經在這裏渡過的時光，又想到離開澹州之後的人生，不禁沉默。\n在遠遠的澹州城裏，他看見了很多很多，冬兒姐沒有再賣豆腐了，大寶哥卻坐在家門口用目光喫過往女子的豆腐，那家雜貨鋪一直關着門，臨着微鹹海風的露臺上沒有晾着衣裳，也沒有人喊要下雨，因爲確實沒有下雨。\n有很多的人離開了，但還有很多的人留了下來，有很多的事情變了，但有更多的事情沒有變。\n範閒坐了下來，將女兒抱在了懷裏，輕輕地搖着。\n淑寧眯着眼睛看着海上的泡沫和那條漸漸靠近的船隻，忽然問道：“父親，奶奶究竟是個什麼樣的人呢？”\n範閒一怔，許久沒有反應過來，因爲在他的心裏，葉輕眉始終只是一個冰雪聰明，無比美麗，仙境中走出來的少女，畫像上那抹黃色的衣衫，卻沒有像到少女葉輕眉，此刻在女兒的口中，卻已經是奶奶了。\n“她……是從天上偷跑到人間玩耍的小仙女兒。”範閒對女兒逗趣說道：“後來玩厭了，玩累了，就回去了，人間再也找不到她了。”\n範淑寧嘻嘻笑道：“父親騙人，別人都說你是詩仙，如果奶奶迴天上了，你爲什麼不回去？”\n範閒撓撓頭，忽然想到了很多年前，皇帝陛下賜給自己的姓名，笑着說道：“或許是因爲我和她的很多想法不一樣。\n我只是個很沒用的俗人，無論到了怎樣的異鄉，也不會有太大的差別。”\n海風拂在他的面容上，拂散了他又準備露出來的微羞的笑容。\n沉默片刻後，他輕聲說道：“我的人生，大概便是……既來之，則安之。”\n父女二人相視一笑，面朝大海，春暖花開。\n……\n……\n（全文終）(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598891.html"}