{"bookid":"219683","book":"慶餘年","source":"drxsw","index":488,"title":"第六卷殿前歡 第七十五章 爲人父母者（強烈召喚月票……）","content":"第七十五章爲人父母者\n婉兒拿着碗出了屋。\n範閒看着牀頭躺着的思思，溫和說道：“好好休息下。”\n思思往常一直睡在範府後宅主臥房的外廂，只是今日忽然被大夫看出有喜，柳氏作主騰了幾間舒適的房間出來，讓她搬了進來。\n範閒扭頭看了看這房裏的擺設，對柳氏暗暗感激，再看着思思微白憔悴的面容，又生出些許歉意，輕聲說道：“是我的不是，居然成了最後一個知道的人。”\n此時作爲一家之主而言，範閒應該表現出溫和的一面，喜悅的一面，多說些讓孕婦寧心靜神的好聽話語，可是隻略說了兩句，他卻噎住了，傻傻地看着思思的臉，半晌說不出話來。\n一陣沉默之後，思思的眼圈微紅，咬着嘴脣說道：“少爺，看得出來你不高興。”\n“怎麼會？”範閒唬了一跳，苦笑着說道：“主要是太突然，一點心理準備也沒有。”\n他牽着姑娘家的手，緩緩捏弄着，微笑說道：“在我心裏，你還是那個始終站在我身邊磨墨添香的大丫頭，總覺得沒有過多久，我們離開澹州也沒有多久……你居然就要成孩子他媽了。”\n“我們離開澹州已經三年了，我的糊塗少爺。”\n思思破涕爲笑，半倚在牀上，用溫柔的眼神望着他，不論是在江南的同行同住，還是在澹州正式入門之後，她依然習慣性地稱呼範閒爲少爺，而沒有改稱呼。\n“哪怕我變成老頭兒，只怕也還沒有做好心理準備。”範閒憐惜地拍拍她的手，說道：“當爹這種事情，確實有些可怕。”\n“少爺什麼都會……再說這生孩子是女人的事情。”\n“什麼都會？生孩子是女人的事情，但教孩子可是男人的事情……要將一個孩子養大成人。\n這可是比寫詩殺人困難多了。”\n範閒自嘲笑着，伸手進棉被裏小心地撫摩着思思微微鼓起的小腹，忍不住自責說道：“先前父親說已經四個月了……你怎麼也沒和我說……就算你害羞，也得給少奶奶說聲。”\n思思感受着那隻手掌在自己腹部的移動，面頰微紅，將被子拉到自己地頸下，微微害怕說道：“我怕……我怕是假的。”\n“懷孩子哪裏有什麼真假。”範閒閉目感受着掌下的起伏，心中生出一些極其複雜的情緒。\n有喜悅，有恐懼，微微酸着……那腹中便是自己的孩子？\n他是真的一時間無法接受自己要當爹的事實，那種恐懼竟是壓過了喜悅，好在此時心神清明，還不至於在思思面前表現不出來，不然初爲人母的思思定會恨死他。\n範閒有些頭痛地撓撓頭，說道：“現在我應該做些什麼？”\n思思忍不住噗哧一聲笑了出來：“少爺。\n當然是該喫就喫，該睡就睡，總不能因爲我懷了孩子，就讓你天天守着我啊。”\n範閒忽然伸手輕輕扳過思思地手腕，將手指擱在上面。\n閉目偏首細細聽了聽脈象。\n在此時，恰好婉兒走了進來，一見相公正在替思思診脈，睜着那雙大眼睛好奇問道：“是男是女？”\n範閒將手指緩緩移開。\n笑着說道：“哪這麼容易便看出來，你當我的指頭是b超？”\n“必操？”婉兒和思思聽着這個新鮮詞彙，同時皺起了眉頭，百思不得其解。\n範閒咳了兩聲，對思思叮囑了一下日常要注意的東西，尤其是不要着涼，然後他走到門外，將藤大家媳婦兒喚了過來。\n細細吩咐了一番，下人僕婦之類當然要找健康的，至於飲食也不要一味的大魚大肉，只是挑着有營養的菜品點了幾樣。\n“莊子裏有羊奶不？”\n藤大家媳婦兒興奮地點點頭，思思肚子裏懷的是范家第一個孫輩，由不得這些下人們激動不已。\n得到了肯定的回答，範閒說道：“每天一碗，一定要煮沸。”\n屋內思思偎在婉兒地身邊。\n難過說道：“我不愛喝羊奶。”\n林婉兒想了想。\n自己當初治肺病時，也是被範閒天天逼着喝羊奶。\n那種羶味實在難以忍受，忍不住對門口笑着說道：“這羊奶莫不是仙丹？”\n範閒回頭笑道：“雖不是仙丹，但確實是極好的東西，只是羶味兒重了些，思思你可得忍着，堅持喝。”\n林婉兒忽然想到四祺當時想的那個法子，高興說道：“這事兒讓四祺去做，也不知道她是放的杏仁還是茉莉花茶，一股淡淡澀味兒，卻是把羶味兒都袪了。”\n一聽讓四祺服侍自己的飲食，倚在牀上地思思好生不安，她本來是和四祺同等身份的大丫環，如今懷了孩子，待遇便驟然提高這麼多，她實在有些不敢承擔，生怕讓府裏上上下下說自己的閒話，下意識裏便想開口回絕。\n範閒一揮手，說道：“這後宅裏沒那麼多虛禮，你當丫環的時節，爺不照樣要給你捶背……就讓四祺辛苦一下，只是不知道法子成不成。”\n思思臉上一紅，卻發現門外一閃身露出四祺丫頭那張得意地臉，那丫頭笑着說道：“這法子當然成，那時小姐每天的羊奶都我弄的，只要用紗布把茶渣濾了就好。”\n婉兒笑着嗔了她一眼：“瞧把你得意成什麼樣子了。”\n思思堅持喊範閒少爺，四祺堅持喊婉兒小姐，這家裏一對男女主人，外加這兩個大丫環，在稱呼上着實有些奇怪，大概也只有範閒這種有前世經驗的男子，纔會如此不計較所謂名份之事，好在這三個姑娘家都能配合上他的腳步，此點大善。\n“平時要多曬曬太陽。\n甭信那些穩婆的屁話，不吹風悶屋裏會悶死的。”範閒忽然想到一椿事，很嚴肅地對藤大家媳婦兒和婉兒說道，知道如果柳氏忽然老骨董起來，也只有這兩個人能幫思思說些話。\n“呸呸……”藤大家媳婦兒趕緊吐了兩口唾沫，說道：“今兒大喜，怎麼能說那個字。”\n範閒懶得理她，自顧自說道：“蔬菜瓜果得保證。\n這是不能少的。”回頭又對思思說道：“喫不下地時候也得喫……一些小喫食，你讓丫頭們去辦。”\n“得了得了。”藤大家媳婦臉皮厚，自顧自地將堵住了範閒地嘴，說道：“到底是頭一個，這日後還要百子千孫的，少爺如果都這麼緊張羅嗦，不得把我們這些下人折騰死。”\n範閒又好好地安慰了思思幾句，說了幾個笑話讓她放鬆下緊張的心神。\n便攜着婉兒的小手出了屋子。\n二人在後園裏隨便逛着，一路上便見着府中幾個頗爲得力的下人匆匆而來，見着他們趕緊恭敬行禮，只是神色裏偶有透露出一絲尷尬。\n“這是去做甚的？”範閒皺眉問道。\n婉兒笑了笑，說道：“這都是去給思思道賀的。\n見着我了……當然會覺得有些尷尬。”\n“尷尬什麼？”範閒不至於愚鈍到如此地步，只是擔心婉兒心中真有心結，所以故意問着。\n婉兒瞪了他一眼，將腦袋靠在他地肩上。\n輕聲說道：“你說呢？”\n範閒拍拍她肉乎乎地臉蛋兒，微笑問道：“那你是真高興還是假高興？”\n婉兒稚氣尚未全脫的臉上透着一份主婦地從容，仍然是那三個字：“你說呢？”\n“我真的很緊張嗎？”範閒牽着婉兒的手走到了一座假山旁的石凳上坐下，將婉兒抱在自己的大腿上，此處安靜，沒有什麼下人經過，婉兒微羞之餘也就由得他去了。\n“也不仔細冰着了。”\n婉兒埋怨了一句，忽然想到他問的那句話。\n思考片刻後擡起頭來，用那雙水汪汪地眼睛注視着他，半晌後認真說道：“這便是我想問你的，爲什麼看上去你不怎麼高興，而且……似乎有些緊張恐懼……擔心什麼呢？是真在擔心我的感受？你應該知道我不是那等人。”\n範閒搖搖頭，笑着將抱她的雙臂緊了緊，斟酌半晌後說道：“我也不知道，或許真是沒有做父親的思想準備。”\n“要些什麼準備？”婉兒早已習慣了夫君與這世上男子不怎麼相近地思維習慣。\n好奇問道。\n“比如……自己能不能爲下一代營造一個很好的成長環境？”\n婉兒微笑說道：“先不要考慮過於長遠的問題吧。\n我比較好奇的是，思思肚子裏地到底是男孩子還是女孩子呢？”\n“先前不是說過……”\n“嗯。\n你無法必操勝算。”\n“必操勝算這個詞用的很巧妙。”\n“那你是喜歡男孩子還是女孩子呢？”\n“女孩子。”範閒斬釘截鐵說道。\n林婉兒有些疑惑地看着他，半晌後像是明白了什麼事情，嘆息說道：“難怪你知道自己有孩子後不怎麼開心……想來是覺着思思不再是個女孩子了。”\n範閒大惑，怔怔問道：“爲什麼這麼認爲？”\n“女孩子是珍珠，等生了孩子，漸漸老了就要變成魚眼珠子，而你……是喜歡珍珠的，就算不把玩，看看也好。”林婉兒笑眯眯說道：“這是你自己曾經寫過的話，可不要否認。”\n範閒自嘲一笑，這是曹公的看法，雖然和自己有些相近……但這不是自己得知將有後代依然無法喜悅的真正原因。\n“可就算要變成魚眼珠子，我也要爲你生孩子。”林婉兒怔怔望着他，輕輕咬着下脣，柔和卻用力說道。\n範閒笑着點了點頭，忽然正色說道：“我知道這個世上有些比較奇怪的規矩，比如側室生的孩子要叫正室爲母親，甚至有些從小由正室養大。\n而很少能見到自己親生母親地面。”\n林婉兒看着他，微微皺眉，隱約猜到他要講什麼。\n“雖然世上的大家族都是如此。”範閒很認真地看着她，“但我們不要這樣。”\n不是請求，不是要求，是不容拒絕的知會，是不要。\n範閒本不想在這種時候，說出這麼嚴肅地話來打擾婉兒本來就難抑酸澀的心情。\n但是前世在病房裏看大宅門時，着實被高娃姐演地那個混帳中年魚眼珠子嚇慘了。\n林婉兒點了點頭，眼中閃過一抹難過，緩緩說道：“我明白你的意思。”\n“不要傷心。”範閒沉默片刻後，展顏笑道：“在杭州這半年我對那藥進行的改良你也都看在眼裏，而且最關鍵的是……明天費先生要來，他既然敢來見我們，自然是有好東西給咱們。”\n他懷中地嬌柔身軀忽然一震。\n林婉兒不敢置信地看着他地眼睛，驚喜說道：“是真的。”\n雖然這個消息讓婉兒高興了起來，但範閒知道自己那不留餘地地說話依然傷了對方地心，只是爲了思思和思思腹裏的孩子着想，他必須把話說在前面。\n便在此時。\n他輕輕嘆了口氣，一是心中確實有悶氣需要嘆出，二來前世金先生曾經在鹿鼎記裏讓小寶玩過這招，對付女生百試不爽。\n果不其然。\n婉兒見他面色沉重，馬上將自己心中的小小幽怨揮開，關切問道：“怎麼了？”\n“先前你也看出來，知道思思有喜的消息後，我並不怎麼開心……反而有些害怕……”範閒低着頭，似乎想從妻子的體息中尋找內心的支持與安慰。\n“其實有幾個原因。”\n第一個原因自然是擔心婉兒觸景傷心，這個原因先前淡淡提過。\n至於第二個原因其實很簡單。\n“我是一個沒有父親的人。”範閒微笑着說道：“雖然有父親，甚至有兩個父親。\n可是在澹州的時候，我一個也沒有，而且真正地那個，似乎從來沒有當過我的父親。”\n很拗口的一句話，但婉兒聽懂了，有些警惕地看了四周一眼，確認這句話不會被別人聽進耳中。\n“父親他對我極好，可是你明白的。\n這終究不是同一件事情。\n而至於宮中那位……自澹州來京都後。\n我便是將他看白看透了，連你太子哥哥和二皇兄都像驢子一樣被驅趕着。\n更何況我這個私生子。”\n“我是一個沒有父親的人。”範閒加重了語氣重複了一遍，“所以我很害怕自己不會做父親，故而先前地第一反應就是惶恐不安。”\n範閒前世的時候沒有父母，這一世也沒有父母，更慘的是，前世是老天爺太不是東西，這一世是父母太不是東西——是的，在他地內心深處，他向來認爲在教育子女這個環節上，母親做的也非常差勁，很讓他傷心。\n他兩生成長的歷程都有這方面的缺失，給他的心理帶來了極大的陰影，往日或許還沒有察覺，可今日範府的喜訊卻將他的黑暗面完全映照了出來，他下意識裏拒絕承認自己要成爲一位父親。\n林婉兒滿臉憐惜地看着他。\n“我地母親也不愛我。”範閒有些木然地說道：“或許你不相信，可是……她真的不愛我。”\n無法愛，還是不愛？世人總以爲葉輕眉便是範閒的母親，但只有他自己清楚，在重生到這個世界上來之後，他對於那個遙遠的女人有的只是好奇和一股莫名的情感，只是隨着漸漸成長，身周的人不停地講着那個曾經光彩奪目的女人，身周地事不停地述說着那個女人地過往，身周的痕跡不停提醒範閒那個女人地存在。\n久而久之，前世沒有獲得過母愛的範閒終於習慣了這一點，開始逐漸接受自己的母親就是葉輕眉，開始依戀這個名字——兩個穿越者孤獨的靈魂或許因爲母子這一種最堅固的紐帶而互通了起來。\n他承認了這一點，並且在北齊西山那個山洞裏，當着肖恩的面，親口說出了這句話。\n可是看過箱子裏的信，知道了許多當年故事地範閒。\n不得不告訴自己，葉輕眉並不愛自己，不是指自己這個異世的靈魂，而是對這個肉身的兒子也沒有多少愛。\n他繼承了葉輕眉的監察院內庫慶餘堂，當年的人脈，親密的戰友，但這些不是她刻意留給他的，而且即便是留給他的又如何？\n“我地母親不愛我。”範閒平靜說道：“不然她不會拋下我一個人走了。”\n林婉兒想寬慰有些失神的他。\n卻不知該如何說起，那個早已故去的婆婆是怎樣光彩奪目的人物，自幼在宮中長大的她，當然清楚無比。\n“不僅僅是因爲這個。”範閒皺眉想着，當那個箱子被打開的時候，他就有些失望，因爲那封信是留給五竹叔，而不是留給自己的。\n尤其是信中的內容，讓他更加失望。\n“她稱我爲混帳兒子。”他微笑着說道：“而且她沒有給我留下隻言片語……就這麼走了。”\n“這種淡然，這種平靜，顯得有些冷靜到荒唐。”範閒皺眉想着自己地言情身世，總覺得自己的出生或許本來就是個很荒唐的事情。\n他繼續說着。\n婉兒聽的卻有些心寒。\n“她沒有告訴我，在這樣一個危險的世界裏該如何生存下去。\n她沒有告訴我，究竟誰是值得信賴地。\n她沒有告訴我，飯應該怎樣喫。\n老婆應該怎樣疼。”\n範閒笑了起來：“她對天下的萬民有大愛，偏生對於自己的子女卻沒有什麼關注，這一點是不是很混帳？大概也只有這樣混帳的母親，纔會生出我這樣混帳地兒子。”\n說完這句話，範閒輕聲咳嗽起來，林婉兒從他腿上下來，一下一下捶着他的背。\n範閒擺擺手，笑道：“好險。\n幸虧還有父親……”他指指前宅的方向，又說道：“還有奶奶，還有那兩個怪老頭兒，不然我這輩子還真不知道會變成什麼模樣。”\n範閒一向是個很自持謹慎的人，像今日這般感慨的時間並不怎麼多，林婉兒一直插不進話，看見他漸漸脫離了一味傷嘆，乾脆微笑看着他。\n聽他一人的內心獨白。\n“聽我唱首歌吧。”範閒忽然很認真地說道。\n林婉兒點了點頭。\n有些好奇，一個大男人會唱什麼樣的俚曲呢？\n範閒啓脣而歌。\n聲音清亮之中帶着三分酸楚，他的嗓音並不好，但這首曲調格外悠傷，悠傷之中又帶着三分期望，如雨後檐下支頜期盼母親歸來地孩子，像檐下被風吹雨打着的白布小人兒飄飄蕩蕩，渾不着力，只被那隻線牽着，說不出的哀傷，卻眺望着遠方。\n一曲終了。\n“什麼意思呢？”\n範閒唱的是一種林婉兒沒有聽過的文字，字節發音有些怪異。\n“歌詞的大概意思很簡單。\n大概就是……\n母親大人您好嗎\n昨天我在杉樹的枝頭上\n看見了一顆明亮的星星\n星星凝視着我\n就像母親大人一樣非常溫柔\n我對星星說\n要經受得起挫折哦\n是男孩子嘛\n如果感到孤獨地話\n我會來說話地\n有一天也許會的\n那麼就這樣吧期待回信\n母親大人\n一休\n一休\n母親大人您好嗎\n昨天寺院裏地小貓\n被旁邊村裏的人們帶走了\n小貓哭了\n緊緊地抱住貓媽媽\n我說了\n別哭了\n你不會寂寞的\n你是男孩子吧\n會再次見到媽媽的\n總有一天一定\n那麼就這樣吧期待回信\n母親大人\n一休\n一休”\n範閒微笑看着眼圈都已經紅了的婉兒，說道：“很好聽吧？”\n“嗯。”婉兒用鼻子嗯了一聲，問道：“一休就是那個寫信的孩子？好可憐。”\n“是啊，一個絕頂聰明，卻不能和自己母親一起生活的可憐小孩子。”範閒笑着說道：“和我很像……只是他寫了信還可以地址可以郵寄，可我寫了信又往哪裏寄呢？”\n“這首歌叫什麼名字？”\n“母親大人。”\n在安靜的臥室之中，藉由窗外灑過來地那片淡淡天光。\n範閒取出鑰匙，輕輕打開了黑色長箱子最外面的那層，然後用穩定的手指按了幾下，忽然間開始想念五竹叔。\n緩緩取出上面的金屬器具和那封薄薄的信，範閒沒有多看一眼，因爲他對於那封信的內容已經太熟悉了。\n他只是將目光盯着第三層上面的那張紙條，那張似乎隨時要被風吹走的紙條。\n紙條上面是葉輕眉直棱棱地筆跡。\n“喂！如果是五竹的話……老實交待，你是誰？”\n範閒如同那個雨夜裏一樣。\n嘴脣微動，說道：“我是你的兒子。”\n“你是怎麼打開這個箱子的？”\n“估計不是我的閨女就是我的兒子。\n下面的東西等你搞出人命的時候再來看，切記！”\n他打開了第三層，從裏面取出那件東西，看了兩眼上面地文字，然後忍不住苦笑了起來，自言自語道：“果然是墮胎藥，我說媽媽……你的惡搞能不能有些創意？”\n他在屋內沉默許久。\n然後擡起頭來，用自信的笑容對着那個箱子認真說道：“媽媽，我搞出人命來了，不過我不會用這個東西的。\n你總是習慣將一切事情當成笑話來作，所以最後你很可笑地離開了我。\n而我不一樣，我會努力地在這個世界上活下去，至於我的女兒或者是兒子……請相信我，我一定會把他照顧地很好……至少。\n會比你做的好。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596470.html"}