{"bookid":"219683","book":"慶餘年","source":"drxsw","index":739,"title":"第七卷朝天子 第一百三十八章 人在旅途","content":"第一百三十八章人在旅途\n風自北方來，風中的人們卻在一路向北方去。\n馬車繞過了崤山衝，悄悄地擦過燕京與滄州之間的空白地帶，將將要抵達北海的時候，二月末卻又落下雪來。\n此地淒寒，較諸四野不同，馬車上被覆了一層薄薄的雪，就像是被沾上了碎糠末的黑麪包，緩慢地在荒野的道路上行走着。\n趕車的王啓年外面穿着一件雨蓑，勉強用來擋雪，只是眼睫毛和脣上的鬍鬚依然被雪凝住了，看上去有些悽慘，然而他那雙平日裏總是顯得渾濁無神的雙眼，此刻在風雪中，卻顯得那樣的清澈和銳利，緩緩從道路兩旁掃過，沒有放過任何一處值得懷疑的動靜。\n王啓年年齡已經很大了，然而這樣大的風雪依然沒有讓他顯露出任何疲憊的感覺，這個老傢伙瘦削如猴，然而筋肉裏卻像是一種骨頭，力量十足，精氣神十足，如此長途跋涉，沒有讓他有絲毫不適應。\n也得虧是這位監察院雙翼之一的厲害人物，才能在沿途不停喬裝，打通關節，僞造文書，突破了南慶朝廷無數道的檢查線，成功地讓馬車來到了離邊境不遠的地方。\n當年他便是縱橫於大陸中北部的江洋大盜，用來做這些營生，實在是太合適不過了。\n待馬車行過一處山坳，於雪溪之上的小橋行過，王啓年終於鬆了一口氣，知道馬車已經越過了邊境線，來到了北齊的疆土之中，再也沒有任何能夠危害到車廂裏那位大人的生命安全。\n然而緊接着，王啓年的脣角卻生出了一絲苦澀的笑容，真不知道今夕何夕，時局怎麼發展成了眼前這副模樣，明明都是慶人。\n卻要踏入敵國的土地，才能感覺到真正的安全。\n感受到身下地馬車顛了一下，車廂中的範閒悠悠醒了過來，這些年的職業生涯讓他很清楚地察覺到，馬車碾上的路面，與這些日子裏辛苦逃遁時的路面有些不同，雖然他此時體內真氣全無，可是身體三萬六千根毛孔和那些肌膚的微妙觸覺依然沒有消失。\n他攏了攏身上披着的厚羊皮。\n輕輕地咳了兩聲，掀開車窗的一角，往車外望去，只見馬車正行走在一處有些眼熟地木橋上面，對過便是一片景緻相仿，但氣息絕對不相似的疆土。\n此時是冬日，再如何熟悉的景緻只怕也都會生出不同來，然而範閒卻依然從溪流的走向。\n兩岸小丘的走勢，準確地分辯出馬車過的是霧渡河。\n當年他以少年詩仙之名出使北齊，沿途肖恩至此，亦是在此地，他第一次看見海棠朵朵。\n怎麼可能忘記？\n範閒的臉色很蒼白，沒有一絲血色，便是那雙薄薄的嘴脣都顯得有些黯淡，體內地傷勢依然沒有好轉的跡象。\n被皇帝陛下一指壓碎的經脈依然千瘡百孔，沒有真氣護身，這連日來的奔波和勞累以及車外的嚴寒，終於讓他再次病倒了。\n厚厚地羊皮裹住他的身軀，只露出一個頭來，車廂裏生着一個小暖爐，卻像是根本沒有什麼熱氣。\n範閒眯着眼睛，怔怔地望着橋那邊北齊的土地。\n輕輕地呵出一口熱氣，陷入了沉思之中。\n此次與皇帝陛下正面交手，範閒已經發揮出了他此生所能到達的巔峯實力，然而依然被一指擊垮，體內經脈碎地太厲害，以致於小周天裏蘊藏着的天一道自然真氣，也被迫散於五腑六髒之中，根本無法凝結起來。\n唯一能夠有些用處的。\n似乎還是苦荷留給他的那本神祕小冊子，只是天地間的元氣太過稀薄。\n似這般修復下去，不知道要花多少年。\n過了霧渡河，不遠處便是北海，體內經脈盡碎，範閒很自然地想起了海棠朵朵，當年他體內經脈盡碎，全是依靠海棠在江南細心的照料和治療，只是今次傷勢更重，海棠也不知道從京都脫身沒有。\n範閒並不怎麼擔心影子的安全，因爲他了解影子和自己最相似的地方，只要往人海之中一紮，不論用什麼身份，他們都能好好地，安全地活下去，而且活地無比滋潤。\n可是海棠和王十三郎不一樣，他們二人雖然是天底下頂尖的年輕強者，但終究沒有專門研習過這些求生的本領。\n京都方面的消息，範閒知曉的並不多，在言府假山裏躲着的時候，言若海老大人還會每日給他講述一下京都的近況，他知道皇帝陛下已經醒了過來。\n然而出京之後，他與王啓年二人只是沉默地前行，主動地切斷了與監察院舊屬以及天下各方屬於範閒控制勢力的聯繫。\n一方面是爲了安全，另一方面也是範閒與陛下達成協議中地一環，範閒清楚，只要自己不死，陛下便不會對那些人下手，而自己主動與這些人聯繫，反而不妥。\n寒冽地風從窗外灌了進來，範閒眯着的眼睛眯地更厲害了，他沒有想到二月末的天氣居然還是如此寒冷，不禁有些擔心過些日子的神廟之行，以自己如今這副孱弱的身軀，怎樣抵抗那些深刻入骨的寒冷？\n範閒將手腳全部縮進厚厚的羊皮裏，疲憊而憔悴地倚窗靠着，任由雪花擊打在自己的臉上，靜靜看着橋那頭的冬林，想到那一年的林子裏，提着花籃的花姑娘就這般靜靜地站着，如果此時她在身邊，或許神廟之行，要輕鬆許多吧。\n天隨人願這四個字似乎說的就是範閒眼下的情況，範閒看着那處冬林裏忽然出現的身影，看着在那片白裏出現的花色，不禁覺得自己的眼睛是不是花了。\n“該吃藥了。”馬車行過了木橋，穩穩地停好，王啓年搓着手鑽進車廂，將暖爐上面一直溫着的藥湯盛了一碗，端到了範閒的面前，先前他聽到了範閒的幾聲咳嗽，心裏有些擔心。\n範閒從羊皮裏伸出手來，笑着指着窗外遠處的冬林下。\n說道：“藥在那兒。”\n令範閒感到驚喜的是，與海棠一處在霧渡河等着自己的還有……王十三郎。\n與在太極殿前行刺皇帝時相反，王十三郎沉默而堅定地身影從海棠身後閃了出來，安靜地看着越來越近的馬車。\n車簾一掀，雪花飛入，範閒看着這兩個生死之交，勉強地牽動了一下脣角，似乎是想笑。\n卻怎麼也笑不出來，終究只是嘆了口氣，說道：“沒想到你們跑的比我還快。”\n“我們出京比你晚。”海棠將厚棉襖上的冰渣拍打掉，坐到了範閒的身邊，不知道是不是想到了上個月在京都裏的遭逢，姑娘家臉上重逢的笑容漸漸斂去，平靜說道：“聽說後來由於你先逃出了京都，南慶朝廷搜緝的力度弱了下來。\n我們纔有機會。”\n範閒點了點頭，咳了兩聲後說道：“活着就好，我們幾人之間也不用再說什麼感謝之類地話，京都那事兒，本來和你們那兩個老怪物師傅脫不開干係。\n要說謝，終究還是你們應該謝我。”\n海棠嘆了口氣，怔怔地看着他蒼白的臉，搖頭笑道：“本以爲經此一役。\n你總要成熟些纔是，沒料着還是這般喜愛說笑。”\n“成熟？我這一生前二十年早就熟透了，好不容易纔重新煥發了些青春的味道，怎麼可能拋棄。”範閒笑着應了一聲，轉向了王十三郎，沉默片刻後問道：“你的傷怎麼樣了？”\n從王十三郎進入範閒眼簾的那一刻起，範閒便敏銳地察覺到了王十三郎的身體有些問題，被皇帝陛下擊殺的右臂似乎始終無法復原。\n一名誠心誠意誠於劍的劍客。\n執劍之手卻成半廢之態，毫無疑問這是極其致命地打擊，然而王十三郎的表情卻沒有絲毫變化，輕聲應道：“你家老爺子的真氣太霸道，我右臂的經脈筋肉全部被絞爛了，根本沒有辦法治好。”\n“在路上我試過，但是效果很一般。”海棠朵朵憂慮地看了王十三郎一眼，這一路上兩位大宗師最疼愛的弟子相伴突圍。\n已經極爲相熟。\n範閒咳了兩聲。\n平靜說道：“我來看看。”說完這句話，他兩根手指已經搭在了王十三郎地脈門之上。\n緊接着單手如龍爪出雲向上，仔細地捏劃了一番王十三郎無法用力的右臂，他臉上的神情越來越沉重。\n王十三郎沉默片刻，說道：“我這輩子受過很多次傷，沒有什麼大不了的。”\n範閒搖了搖頭，說道：“在上京城買些上好地金針，我來試試……”接着他轉過身來，用拳頭堵着嘴脣用力地咳了兩聲後喘息着說道：“都到了這個份兒上了，我們之間還有什麼好遮掩的？把天一道的法門傳給他吧。”\n海棠沉默片刻後，點了點頭，天一道真氣對於修復經脈傷勢有奇效，雖然是青山一脈不傳之祕，但海棠當年就曾經私傳給範閒，此時用來救王十三郎的劍道生涯，也算可行。\n王十三郎霍然擡首，從範閒的話裏聽出了一些不錯的訊息，縱使他是位外物不繫於心的壯烈兒郎，此刻也禁不住皺起了眉頭：“這傷能治好？”\n“不見得，但總得試一試。\n“範閒有些疲憊地合上了眼簾，說道：“至少喫飯應該是沒問題，不過如果你想重回當初的境界，只怕是不能夠……我勸你現在就開始重新練左手，左手好……要知道當年有個叫荊無命地就是以左手出名，當然他右手藏的更深，如果你能把兩隻手都練成，那就厲害了。”\n車廂裏一陣沉默，王十三郎忽然平靜一笑，說道：“那我先練左手，以後有時間再練右手。”\n海棠朵朵靜靜地看着閉着眼睛，滿臉蒼白之色的範閒，心裏不知道生出了多少異樣的情緒，這些年來她與範閒相見少，別離多，然而兩人間從來不需要太多的話語，便能知道對方的心意。\n然而在此時此刻，海棠朵朵卻忽然發現自己有些看不透範閒了。\n京都皇宮一役，海棠朵朵清楚而震驚地發現，如今的範閒已經隱隱然超出了世人所認知的九品上境界，穩壓住了自己和王十三郎一頭。\n只看他能與慶帝正面交戰數回合，並且能讓慶帝受傷，便知道範閒如今地實力到達了一個多麼可怕地層次。\n“你……是不是已經明白了一些什麼？”海棠問了一句無頭無尾地話。\n範閒卻馬上聽懂了，睜開雙眼，搖了搖頭，微微一笑說道：“如果真地明白了，在皇宮裏也不會敗的那樣慘了。”\n此話一出，馬車廂裏的三位年輕人同時陷入了沉默之中。\n他們的思緒似乎回到了皇宮裏的那場風雪中，這三位天底下最強大，最有潛力的年青高手，還要加上一位天下第一刺客，可是面對着那抹明黃的身影時，依然顯得是那樣地渺小。\n思及慶帝當日神采，雖然馬車中的人成功令其受傷，可是他們依然生出了一絲難以抵抗的感覺。\n“世間並沒有真的神。\n陛下受的傷比你我更重。”範閒淡漠的話語打破了馬車中如窒息一般的氣氛，“如果這時候我不是廢了，十三不是殘了，你也吐了三桶血，其實此刻最好的選擇應該是重新殺回京都去。”\n海棠微微一笑。\n心想這樣膽大地計劃也只有範閒能夠想的出來，她的心念微動，靜靜看着他蒼白的臉問道：“你的傷怎麼樣？”\n“比十三慘，基本上沒有復原地機會。”範閒很平靜地講述着自己的傷勢。\n說道：“不過我並不在意這些，靠打架既然打不過陛下，就像小孩子打架打不過人，去找自家塊頭兒大一些的親戚，纔是千古不變的法子。” 海棠暫時沒有聽明白範閒這句話地意思，如明湖一般的眼眸裏疲憊之意微斂，平靜問道：“宮前廣場上那些天雷……你知道是什麼嗎？”\n“是箱子。”範閒的脣角微微一翹，“是我的箱子。\n大概苦荷和四顧劍也都對你們提過那個箱子。\n不過你們不要這麼看着我，我也不知道箱子現在在誰的手裏，而且你們不要把箱子想的太過恐怖，如果那真是神器的話，陛下現在就不止重傷，早就死了。”\n海棠沉默許久之後問道：“我一直有個想不明白的事情，既然你和慶帝之間互爲制約，誰都不肯讓南慶內亂。\n那你爲什麼不選擇逃離京都隱居。\n而是選擇了出手？”\n範閒也沉默了很久，雙眸裏地平靜之意愈來愈濃。\n和聲說道：“一是我要證明給陛下知曉，我有與他平等談判的資格，那首先我就要有勇氣坐在他的面前與他談。\n二來，退出京都隱居固然是個法子，但是陛下不會願意我脫離控制。\n最關鍵的是……我不甘心。”\n他閉上了雙眼，幽幽說道：“我可以選擇像葉流雲和費先生一樣飄洋出海，從此不理世事，管這片大陸上戰火綿延要死多少人，但我不甘心……誰都無法阻止他，那在歷史上，他就必將是正確的。”\n這便是成王敗寇的道理，若無人能夠阻止慶帝，歷史上面便再也不會留下葉輕眉的任何氣息，陳萍萍也將註定成爲一個惡貫滿盈，十惡不赦，最後被凌遲而死的閹賊。\n範閒不甘心那縷來自故鄉地靈魂，在這片大陸上努力地結果是化成白茫茫一片大地真乾淨，所以他必須要進行最勇敢地嘗試。\n“我總要試一次。”範閒的眼睛微微眯了起來，“雖然敗了，但至少沒有什麼遺憾，將來死地時候，總可以告訴自己，我這一生總算勇敢過一回。”\n暖爐上的藥湯在微微作響，一縷藥香籠罩着車廂，海棠怔怔地看着範閒，輕聲問道：“那你接下來怎麼辦？”\n如今的局勢，範閒奮起雷霆一擊，卻依然功敗垂成，慶帝重傷臥於宮，但終究是沒有死亡，而慶國強大的國力猶存，誰也無法正面對抵抗這頭雄獅。\n對於範閒來說，他如果要讓皇帝老子保持住履行承諾的誠意，就不能做出任何激怒慶國朝廷的事情，眼下襬在範閒面前的道路，似乎只有隱於小山村，就此渡過餘生一條道路。\n“我要去神廟，不知道你們有沒有興趣。”範閒很誠懇地發出了邀請。\n王十三郎的眼睛亮了起來，海棠朵朵微微一驚後笑了笑。\n說道：“王大人這一路大概也辛苦了，我去趕車去。”\n“你知道路？”範閒笑了起來，忍不住又咳了兩聲。\n海棠頭也未回，笑着應道：“當年在江南你提過一些，應該是在北邊。”\n由霧渡河處上了官道，道旁的闊葉林漸漸變成細針一般的存在，在道旁樹上美麗冰凌地陪伴下，覆着殘雪的道路一直可以通行到北齊朝廷的都城上京。\n上京城那座破舊而頗具滄桑意味的城牆。\n亦是被一片雪覆蓋着，雖然如今的南慶江南一帶，想必已是春芽競發，草將長，蟲將鳴的暖和日子，可是今年北齊境內小雪連降，氣溫一直沒有辦法升起來，依舊是白色爲主調。\n明黃的御傘就像一朵雪上的奇花般。\n開放在上京城古舊城頭上，漫天小雪飄灑在傘頂，沒有發出一絲聲音。\n北齊皇帝陛下和他最寵愛地理貴妃二人，穿着極爲華貴的毛裘，站立在傘下。\n站立在北齊朝廷無數太監宮女大臣之前，靜靜地注視着上京城前的那條道路。\n並沒有等多久，一輛外表極爲尋常的馬車從西南方向的路口處緩緩駛了過來，上京城城門大開。\n行出一列商隊模樣的隊伍，前去接應。\n北齊皇帝的眼睛微眯，將雙手負在身後，微白的臉上帶着一抹並不怎麼健康地紅潤，他看着那輛馬車，禁不住輕輕嘆息了一聲。\n這聲嘆息極其壓抑，除了他身旁的司理理之外，沒有人能夠聽到。\n司理理此時正抱着一個被裹的緊緊的嬰兒。\n低頭整理着嬰兒頭頂處的暖巾，忽聞着身邊這聲幽嘆，眼瞳裏神色幽幽，擡起頭來輕聲說道：“這麼冷地天氣，要不然……讓嬤嬤們先抱着紅豆飯下去？”\n從慶曆十一年到十二年之間，北齊朝廷對於南方變幻莫測的局勢一直保持了一種極爲難得的壓抑和隱忍，只是通過上杉虎調動的大軍，幫助範閒穩定了一下東夷城地局勢。\n之所以北齊朝廷並沒有藉着慶帝與範閒父子反目的大好機會。\n謀取更大的利益。\n最關鍵的原因，便是在於從去年秋天起。\n北齊皇帝便染了重病，被南慶釋放回上京城的青山木蓬先生也一時不能治好，陛下纏綿病榻數月，便是連接見臣子都極少，更遑論勞神費力操持國務。\n朝政基本上是太后在處理，北齊皇帝一病便是數月，好在最爲北齊臣民憂心的皇室血脈一事，在這一年裏終於傳出了好消息，倍受陛下寵愛的理貴妃懷孕，並且成功地誕下一位公主。\n或許因爲這個好消息，北齊皇帝陛下的病也漸漸好了，北齊朝堂民間無不大喜，雖然理貴妃誕下地不是位太子，但是萬千子民心想，陛下終究還年輕，只要有了開頭，後面自然可以繼續生。\n這位北齊小公主的正名還沒有取，而北齊皇帝和理貴妃私下卻給這個粉雕玉琢一般的孩兒取了個小名，喚做紅豆飯，雖然這個小名兒實在是有夠難聽，大失皇家尊嚴，惹來宮裏太監宮女不少議論，但終究是這樣叫下去了。\n聽到司理理的話，北齊皇帝有些厭煩地皺了皺眉頭，回頭看了一眼她懷中的女兒，微怒說道：“這些小人兒實在是有夠麻煩。”\n司理理面色不變，心裏卻是笑盈盈的，暗想懷裏的紅豆飯，着實是替陛下惹了天大的麻煩，好在一切都平穩地渡過了。\n忽而她哀怨地看了看自己地腹部，身材顯得臃腫，扮足了一位產婦地模樣，只是終究自己的肚子裏沒有個種兒。\n她很清楚，陛下爲什麼今日冒着寒冷，也要抱着公主上城牆看這輛馬車，因爲那輛馬車進入北齊境內後，便與北齊朝廷聯繫上了，北齊皇帝和她都清楚，那輛馬車接下來會去什麼地方，而且……沒有人看好他們還能回來，陛下大概……只是想那個南方來地男人能夠在離開前，親眼看一看這個孩子吧。\n上京城牆外不遠處的官道上，卻是另一番景象。\n那輛孤伶伶的馬車與上京城裏出來的那列商隊接上了頭，範閒裹着厚厚的毛皮衣裳。\n難得走出了馬車，怔怔地看着面前的少年郎，心裏生出萬般感觸，一時間眼眶竟是有些溼了，卻是說不出什麼話來。\n從慶曆四年春到今日，一晃竟也八年過去了，眼前地範思轍，已經從當年那個滿臉小麻子。\n惹人生厭的孩童，變成了現在成熟穩重，頗有大商之風的年輕人。\n範閒在這一刻，忽然生出自己已經老了的錯覺，走上前去，緊緊地抱了抱自己的兄弟，沒有說太多的話。\n他們兄弟二人相處的時間並不多，但是範閒從來沒有少了對他的叮囑與教誨。\n書信更是從來沒有斷過，他知道兄弟一人在北齊孤身打拼是怎樣地辛苦，可是正所謂玉不琢不成器，他必須捨得也要忍得。\n“哥哥。”範思轍看着久未謀面的兄長，又想着南方京都裏發生的那些事情。\n再想到兄長馬上就要踏上一條世人所以爲的不歸之路，不由悲從中起，哭出聲來，說道：“父親母親都在澹州。\n奶奶現如今身體也不好了，你就這麼去了，我們怎麼辦？”\n“這死破小孩兒！”範閒心頭微暖，卻是咳嗽着笑罵道：“說的好像我是去死一般，澹州那邊父親自然會打理，你若得空，也可以回去看看，代我儘儘孝……”說到此節。\n他嘆息了一聲，沒有再說什麼，範思轍其實也清楚，在當下的局勢下，兄長再也沒有可能回澹州，因爲陛下不可能允許他活下來。\n“這些年要你準備的東西，準備好沒有？”範閒不願意兄弟見面，便陷入這等悲傷情緒中。\n強行轉了話題。\n正色說道：“此去艱險，我也不知道會面臨什麼。\n要你準備的那些物事，可是用來給我保命地，你可不能當奸商。”\n這笑話並不好笑，範思轍自然笑不出來，嗡着聲音應了一聲，那些物事都在商隊裏，商隊要一直跟着範閒出北門天關，此時自然不用拿出來。\n兄弟二人離開了車隊，然後仔仔細細地說了一陣話兒，不外乎是關於澹州，關於京都，關於父母，關於祖母，關於若若和嫂子侄子的事情。\n將要分別的時候，兄弟二人才重新回到了車隊之旁，範思轍想到一椿事情，眉頭微皺，親自從一輛馬車裏抱出了一個沉重的甕子，抱到範閒身前，疑惑問道：“這是大殿下從東夷城送過來的，說是你千叮嚀萬囑咐不能忘記地東西，究竟是什麼？這麼重……我可沒敢打開看。”\n範閒的表情忽然凝重了起來，旋即微微一笑，知道以自己的體力只怕抱不住這麼重一個罈子，向着馬車上招招手，對下來的王十三郎說道：“來，既然你右膀子有些氣力了，趕緊把你師傅抱着，你師傅太沉，我可抱不動。”\n此言一出，車隊附近地所有人都愣住了，至於抱着那個甕子的範思轍的臉色都忍不住變了，他怎麼能夠想到，自己抱着的居然是四顧劍的骨灰，這可是一位大宗師的遺骸啊！\n王十三郎的臉色也變了，像捧着珍寶一樣小心翼翼地接過骨灰甕，二話不說就回到了馬車之中，範閒看着這一幕忍不住在心裏叫苦，暗想這一路之上，難道要自己和死人天天呆在一起。\n“爲什麼？”王十三郎忽然從馬車上探出一張臉，微微皺眉問道。\n“你師傅交待的，如果我要去神廟，就一定要抱着他一起去。”範閒無可奈何地聳了聳肩膀。\n看着已經漸漸啓程，緩緩離開地車隊，跪在雪地之中相送兄長的範思轍，城頭上的司理理眼中忽然生出了一股難以掩飾的失望與悲傷之意，她轉過頭看着北齊皇帝幽幽說道：“爲什麼他就不肯進京？”\n北齊皇帝面色平靜，雙手負在身後，沉默片刻說道：“他既然和慶帝有賭約，自然要願賭服輸，不肯爲朕所用，又怎麼可能入城？此去神廟，他讓范家老二準備了這麼久，想來也是有一定成算，你不要太過擔心。”\n“可是朵朵怎麼也不來和咱們說兩句話？”\n“她現在的身份是範閒的友人，這一點必須讓整個天下都明白。”皇帝說完這句話，眼瞳裏閃過一抹極其複雜的神情，便準備轉身離開城頭，便在此刻，他的眼睛忽然亮了起來，生出了淡淡滿足。\n城下正在離開地車隊上，只見範閒在向着這邊招手，臉上笑意十足。\n北齊皇帝微微一笑，正準備招手以應，卻忽然發現不大對勁，強行將手臂放下，只是在心裏嘆了一口氣。\n範閒放下了手，坐回了馬車之中，看着抱着四顧劍骨灰一刻也不放地王十三郎，和正倚窗觀故國風景的海棠，在心裏對自己說了一聲，女人們，兄弟們，再見。\n再見地意思往往是不再相見，但範閒不這樣認爲，天底下所有知道他計劃的人，都認爲他是一個瘋子，認爲他不可能活着從神廟裏出來，但是……他不相信這一點，因爲葉輕眉能，他也能。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598675.html"}