{"bookid":"219683","book":"慶餘年","source":"drxsw","index":444,"title":"第六卷殿前歡 第三十二章 樞密院前、大好頭顱","content":"第三十二章樞密院前、大好頭顱\n城門那邊黑洞洞。\n城門那邊冷清清。\n城門那邊早已清空出來，京都的居民們被攔在警戒線之外，滿臉震驚地看着南來的這一行隊伍，看着這些人身上帶着的血，看着那些馬上伏着的屍體，看着挺直後背，騎在當頭第一匹高頭大馬上的年青大人。\n一片譁然！\n睽違京都一年之久的小范大人終於回京了，但誰也沒有想到，隨着他一起回來的，竟是這麼多的屍體與血漬，還有一輛破爛不堪，似乎隨時都可能散架的全黑色監察院的馬車。\n在遠處圍觀的百姓們竊竊私語着，議論着，震驚無比，看着眼前的這一幕，人們都猜到，一定是在小范大人回京的途中，遇到了什麼兇險的事情，只是沒有人想到，所謂兇險，其實就發生在安樂繁華的京師附近。\n京都守備的軍士們沉默地牽着馬，在隊伍的兩側進行着護衛。\n百姓們滿臉惶恐地看着，確認了不是朝廷緝拿小范大人，然後便開始紛紛猜想了起來，聯想到範閒那個驚天動地的身世，聯想到過往一年間的傳言，聯想到內庫這些敏感的詞語，就算愚如民婦們也知道，肯定是朝廷內部有些人想對小范大人不利。\n範閒在江南的事情，雖然影響了一定聲譽，但在京都，他依然擁有着極高的聲望，春闈案，獨一處，殿前詩，北齊行，在京都人的心中，他是最大的驕傲與朝廷最後的良心。\n“小范大人！”\n“小范大人！”\n百姓們看着帶傷的範閒。\n不知道該如何表達自己的關心與支持，也不知道該如何請安，只好隔着老遠地距離高聲喊着，喊叫聲此起彼伏。\n秦恆側臉看了他一眼，眼中露出一絲豔羨之色，馬上回復了平靜。\n範閒望着那邊烏壓壓的人羣，微微點頭，面色稍柔了一些。\n心底裏也不禁感動，他自問這第二次生命並沒有從內心出發爲這些人們做過什麼事情，但便是自己偶爾帶來的一點點好，這些百姓們卻能記一輩子。\n京都雖然黑暗，但這些民衆的心還是向着光明的。\n有些膽小的百姓忽然尖聲叫了起來，對着範閒這一行馬隊指指點點。\n範閒不用回頭，也知道是什麼震懾了百姓們的心神。\n身後的馬匹下方，拖着一塊從馬車上折下來地門板。\n門板上綁着一個奄奄一息的血人。\n這個血人身上的血已經止住了，先前流出來的鮮血，此時也已經變作了烏黑的顏色，將他的衣服與身體漆在了一處。\n更爲恐怖的是，這人的兩隻手臂已經齊肩斷了。\n只剩下兩個血口，一顆眼珠子也沾着血漿子癟了下去。\n還有兩隻被砍下來地手臂，被人用布條胡亂系在門板的邊緣。\n這正是雪谷狙殺中，唯一活下來的那個活口。\n一路被監察院衆人拖到了京都城門處，沿路巔波不停，場面悽慘。\n範閒沒有一絲表情，一揮手中馬鞭，當先往城門裏駛進。\n穿過陰暗的城門洞，甫一見京都深冬雪景，範閒深深吸了一口氣。\n幾十名穿着黑色蓮衣官服的監察院官員迎了上來，一人沉默地牽住了範閒地馬繮。\n其餘的人去後方接應那些重傷後的同僚。\n牽住他繮繩的那位官員面色黝黑，沉痛說道：“下官失職。”他看了範閒身邊地秦恆一眼，“煙火令後，城門暫時關了，所以未及出城接應。”\n範閒點點頭，有些疲憊說道：“沐鐵不要自責，這和你沒有什麼關係。”\n他接着說道：“沐風兒！”\n沐風趕緊從後方跑了過來，老老實實地站在了馬旁。\n他的臉上也浮現着憤怒與不安的神色：“沐風兒在。”\n範閒微微低頭說道：“你帶一部分人將這些兄弟帶去養傷。\n安葬的事情明日再說。”\n“是。”沐風兒領命而去。\n範閒對沐鐵說道：“你帶人跟我去一個地方。”\n沐鐵疑惑，心想大人受傷嚴重。\n想必宮中不會急着召見，這麼急着去哪裏呢？卻知道在當下這種時刻是斷不能問的，低頭領命，同時向街邊的聯絡官員做了個手勢。\n範閒看了秦恆一眼，問道：“入京之後，還有人敢殺我嗎？”\n秦恆想了想，說道：“沒有。”\n範閒說道：“那你爲什麼還要跟着我？”\n秦恆又想了想，爲難說道：“我怕你要殺人。”\n範閒沉默片刻後，說道：“今天我不殺人，因爲我還不清楚該殺哪個人。”\n隨範閒歸京的監察院官員們被接走療傷，他的身後換成了自己原來一處地官員密探，就這樣安靜肅然地往京都深處走着，不一時便來到了天河大道上。\n隊伍的後方還是拖着那輛快散架的馬車，和那個門板和那個慘不忍睹的血人。\n一路行來，盡數落在了京都百姓的眼裏，道路兩旁圍觀的人羣越來越多了，不自禁地發出幾聲抽冷氣的聲音。\n此時市井間早已傳開，小范大人奉旨歸京述職，不料於京外遇強人伏襲，監察院死傷慘重，小范大人險些身死。\n自十四年前的京都流血夜後，京都便一直沉浸在安寧之中，已經有許多年沒有發生過如此令人震駭地事情。\n範閒筆直坐在馬上往前行走着，身後不斷有監察院一處地人匯攏到隊伍裏，隊伍越來越長，卻依然一陣沉默肅殺。\n看着這一幕，京都衆人各自心寒，不知道是不是京都裏馬上就會血流成河，沒有人敢低估範閒的魄力與狠戾。\n京中地監察院官員大部分屬一處。\n範閒便是一處的祖宗，祖宗遇襲，這是何等大事。\n也不用怎麼發動，京都裏一處的密探們都行動了起來，隨侍範閒的加入了隊伍，暗中去查辦地開始通知各府潛着地釘子。\n範閒忽然一拉繮繩，停住了馬匹，回頭看了一眼自己那些面帶毅然之色的下屬們。\n微微皺眉，緩緩開口說道：“這裏有近兩百人，我們一處攏共才三百一十個，你們不辦事了？”\n沐鐵心想今天這陣勢看樣子是要去殺人報仇，人帶少了怎麼能行？在京都堂皇殺人，就算再有理由，只怕最後也要慘遭鎮壓，今兒個一處是將自己的身家性命全部都押在了範閒的身上。\n他咬牙回道：“全聽大人安排。”\n範閒閉目想了會兒。\n“不要再來人了，我不是去殺人的。”\n一直跟在他近處的秦恆聽着這句話，心頭一顫。\n然後這一隊人繼續開動，在京都百姓驚駭的目光注視下，沿着平日裏安靜的天河大道。\n那路兩畔地流水，緩緩向着遠處的皇宮行去。\n言冰雲站在窗口，隔着玻璃窗看着樓下的道路，看着路上那一隊殺氣騰騰卻又無比沉默的隊伍。\n圍觀的羣衆已經被京都府的衙役們驅散了。\n天河大道上愈見孤寂。\n他看着騎馬行於最前方的那個人，微微嘆息了一聲。\n一名下屬叩門而入，跪於地下稟告道：“已派人通知陳園，警備已提至一級，六處全面啓動，已控制樞密院附近街巷。”\n“讓二處扔下手頭不緊要的活兒，全力查山谷伏襲之事。”言冰雲沒有回頭，只是看着路上地範閒。\n那名下屬領命。\n擡起頭來問道：“提司大人正往那邊去，要不要接應？”\n言冰雲思考片刻後說道：“準備一下，如果大人真的動了手……”他的面色微變，旋即苦笑說道：“放心吧，大人不會動手的，他比我們還能忍。”\n那名下屬愕然擡頭，看着言冰雲，心想提司大人遇襲。\n小言公子怎麼如此鎮定自若？居然不急着出院去迎接提司大人或者是……阻止提司大人？\n在皇宮與灰黑色的監察院之間。\n還有一座建築，上有蒼龍盤崌。\n下有石獅守門，衙門大敞，石階其下，看上去顯得威武莫名。\n範閒沉默騎着馬，向着那座建築前進。\n他身後拖着地那個門板，在天河大路盡頭的石坎上顛了一下，終於承受不住斷開。\n那個血人的腳還被束在馬尾之上，在地面上一彈，重新又被拖動，只是那雙斷臂卻落在了地上。\n早有監察院官員將這對斷臂揀了起來。\n那個血人被顛醒了，發着難受的呻吟之聲，只是半個下巴已經碎了，人也處於半昏迷地狀態之中，根本說不出什麼話來。\n這人被範閒的馬拖着在地上行走，血水再次迸出，在雪地上拖出了一條長長的線。\n血線。\n血線盡頭便是那座建築。\n範閒眯眼看着石階上的那個衙門，看着石階兩旁威武莫名的石獅，在心裏嘆了口氣，往年在京都，自己因爲皇帝的壓力與自己的自省，刻意與這裏拉開了距離，算到如今，這竟是自己第一次來這裏。\n這裏就是慶國軍方的中樞，當年地兵部，後來新政裏改稱軍部，如今早又回覆古稱樞密院的地方。\n樞密院奉陛下之命，控制着慶國所有的軍力調動，負責一應對外征戰之事。\n在這數十年的戰爭之中，不知道涌現出了多少名將大帥，不知爲慶國獲取了多少土地與財富。\n慶國的軍隊乃是天下最強軍，慶國的樞密院便是這最強軍的頭腦。\n樞密院裏的人們早在範閒入城地時候，就知道了這個震驚京都地消息，等到範閒一行人往樞密院來時，所有的將軍們都感到了一絲詫異與不安，已經有不少軍方官員已經跑出了樞密院，站在臺階上，注視着範閒這一行人。\n範閒就這樣安靜地坐在馬上。\n也不下馬，只是看着石階上那扇緊閉地大門。\n大門緩緩拉開，五六位樞密院的大臣急步走了下來，而在他們的身後，樞密院的兵士們也握緊了刀槍槍桿，警惕地盯着衙門口的這羣監察院黑衣人。\n場面似乎有些緊張。\n但範閒不緊張，他認得出門來迎自己的乃是樞密院二位副使以及三房副承旨。\n如今秦家老爺子一向稱病在家，樞密院管事的。\n便是這幾位高官了。\n他一揮馬鞭，止住那位樞密院右副使開口，不給對方表達關心、憤怒、緊張、憐惜之類任何情緒的機會。\n範閒緩緩開口。\n“我知道，你們當中有很多人不想我回京都，至少是不想我活着回京都。”範閒冷漠說道：“但……我還是回來了。”\n樞密院右副使欲言又止，雙眼卻看着範閒身後拖着地那個血人，看着這慘不忍睹的景象，這位自血火中爬將起來的高官也只是微微皺了皺眉。\n範閒微微低頭說道：“本官於京都郊外遇襲。\n這件事情想必各位大人都知道了。”\n樞密院右副使甫始開口說道：“實在令人震驚……”\n不等他把話說完，範閒截道：“想殺本官的人是誰，本官不想理會，本官只知道……是你們的人。”\n你們的人。\n這便把話定下了基調！\n樞密院右副使大驚，皺眉反駁道：“範提司遇襲。\n我等同僚無不感同身受，只是事件未清，還請不要太過……”\n範閒不理會他，只是輕輕撫摩着光滑的馬鞭。\n於馬上低頭說道：“何必解釋什麼呢？”\n“你們認識我拖的這個人嗎？”範閒看了一眼馬兒身後地那個血人，微笑說道：“當然，你們肯定不認識，哪怕他一定是軍中某位大人物的親隨將軍，你們也不認識。”\n“這個人是今天襲擊本官留下來的唯一一個活口。”他嘆息着：“一個很好的軍人，可惜了。”\n範閒反手一鞭，鞭尖極長，啪的一聲抽在了身後雪地上那血人地臉上。\n只是那人早已奄奄一息，根本沒有什麼反應。\n軍人自有其氣息，而樞密院中人早已從京都守備處知曉，此次伏襲範閒的小股部隊中，居然用上了守城弩，如此一來，軍方肯定脫離不了干係。\n此時的樞密院衆人滿心考慮的是要如何面對監察院地怒火，陳萍萍的反噬。\n陛下的震怒。\n所以對於範閒如此明顯對軍方的羞辱一鞭，也只是面色微變。\n心頭惱火，面上卻不敢太過直接地表露什麼。\n從樞密院的正門處，又緩緩走出一人，只見此人身材並不如何高大，但卻顯得格外強悍，尤其是那一雙眸子神光內斂，卻又咄咄逼人，一臉肅容，身後負着一把長弓。\n看他身上紫色服飾，明顯是一位極品大臣。\n如此打扮，不是回京述職的徵北大都督燕小乙，又是何人？\n偏生範閒卻是看也沒有看燕小乙一眼，只是反手一鞭又打在了身後那個血人的臉上，在這人本就已經慘不忍睹的臉上再留下了一道恐怖地傷痕。\n緊接着鞭尖一飛，將這個人捲起了起來，刀光一閃，系在馬尾後的繩索立斷。\n那個血人直直飛了起來，越過了石階下的兵士，重重地摔到了樞密院衙門之前的雪地上，砸起一片雪花，一片血花。\n正好摔落在燕小乙的身前。\n燕小乙低頭看了一眼，不知道眼神有沒有一絲變化。\n範閒一擡右手。\n沐鐵抽出身旁配刀，走到唯一殘存下來的馬車旁邊，雙手持柄，用力砍了下去。\n刀光一落，馬車廂最後一絲系絆也承不住力了，半邊馬車廂壁轟然塌垮。\n無數個圓滾滾的事物從馬車裏滾了出來，滾過散亂的木板，滾過潔白地積雪，滾到了樞密院地石獅之下，去勢難止，漸漸堆高，將整個石獅靠着道路的一側淹沒了一半地高度。\n是人頭。\n無數的人頭堆積在馬車與石獅之間。\n點點污血，無數或睜或閉的血污雙眼，頭顱下繫着的絲絲絡絡肉絲，就這樣淹沒了樞密院門口威武石獅的胸口。\n“伏擊我的軍中二百壯士盡數在此。”範閒淡淡說道，一揮馬鞭，遙遙直着石階上的慶國軍方大老們，“活人，我給了你們，死人，我也給了你們，我希望你們也能給我一些東西。”\n然後他對一臉漠然的燕小乙說道：“令公子可好？”\n最後範閒低頭，對着石獅那裏的兩百個人頭，牽扯了一下嘴脣，嘲諷說道：“大好頭顱啊……”\n燕小乙擡頭，眼中精芒乍現。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596083.html"}