{"bookid":"219683","book":"慶餘年","source":"drxsw","index":407,"title":"第五卷京華江南 第一百五十一章 劍與旨","content":"第一百五十一章劍與旨\n範閒看完院報後，便覺得眼有些澀了，忍不住在心裏罵了幾聲。\n小時候自己的名字和字號就被那些人們安排好了，姓範名閒字安之，如今想起來，這名字自然是宮中那位皇帝陛下取的，只是……自入京都後，準確地說，是自去年春闈後，自己何嘗有一日閒時？\n其實偶有捫心自問，以兩世的學識經驗判斷，範閒不得不得出一個讓他並不怎麼愉悅的結論——宮中那位皇帝老子，對自己算是不錯了。\n雖然他清楚，皇帝給予自己這麼大的權力，很大程度在於皇帝需要自己這樣一個人的存在，用來平衡朝中的局面，而且自己確實表現出了這方面的能力。\n可是帝王家本無情，皇帝做到今天這個地步，一方面不能不說是母親大人的恩澤，另一方面說明皇帝對自己確實還存着稍許父子之情——他至少沒有像漢武那樣，自己還活着，而且活的越來越好。\n當然，範閒不會陶醉在這絲父子之情中，他出奇的清醒冷靜。\n所以他對於皇帝把自己扔到江南，扔給自己這麼多工作，這麼麻煩的事情，終究還是有些惱火。\n自己不是一頭驢……雖然海棠似乎很喜歡把思轍當驢使喚。\n他揉揉眼睛，取出身旁那個長方形的匣子，好奇地撕開了外面的火漆封條。\n這是王啓年很慎重託夏棲飛帶回來的禮物，信中說是孝敬自己的，卻沒有明說是什麼。\n盒子緩緩打開，露出裏面事物的真面容。\n範閒眯了眯眼睛，是一柄劍，一柄看上去並不出奇，但渾身上下透着股古意的劍。\n取出長劍。\n右手穩定地握在劍柄上，緩緩一拉。\n悄無聲息的，劍鋒脫鞘而出。\n便如蒼山上地那層雪，便如北湖裏的那抹碧，便如江南的一縷風，清清亮亮的劍光，在書房之中盪漾着，無比溫柔。\n然而在溫柔之中卻夾着一絲刺骨的寒意。\n範閒微微動容，看出了這把劍的名貴與鋒利，尤其讓他心中暗動的是，這種溫柔之中的殺意，與自己地古怪性情還真是有些相似。\n他輕翻手腕，隨意揮了兩下，感覺輕重也十分合適，劍鋒無聲破風而出。\n在蠟燭上拂了三下，蠟燭紋絲不動。\n範閒以往所習慣用的武器，不外乎是暗弩與靴間的細長純黑匕首，雖然殺起人來效率十足，可終究是沒有一個趁手的武器。\n尤其是如果要和真正的高手正面相搏時。\n而因爲被影子刺了一劍，所以範閒極爲划算的學會了四顧劍的劍訣，這些日子裏潛心修練着，也算是頗有小成。\n那夜殺袁驚夢，便已經證明了這一點。\n四顧劍存於心，範閒愈發有種想佩把好劍的想法。\n殺袁夢時，還是向海棠借地軟劍。\n軟飯不能喫，軟劍也不好意思老借。\n範閒輕彈劍鋒，側耳聽着微微的嗡聲，不由讚賞地點了點頭，心想老王這個馬屁倒真是拍的合適。\n拾起匣中紙片一看。\n上面寫着王啓年純熟的捧哏之詞，馬屁十足，先痛悔去年不該偷窺大人之信，最後纔講到這柄劍的來歷。\n原來這把劍竟是當年大魏朝最後一任皇帝地佩劍！\n當年大魏被慶國打散，戰家趁勢而起，而皇宮裏的寶貝兒卻早已被那些太監們偷出去變賣了，這把佩劍也從此流落到了民間，再也沒有人見過。\n只是過了這二十多年。\n終於出現了蹤跡，王啓年得知後花重金購得。\n又小心翼翼地做了一些外部的改變，這才送到了江南。\n“原來是把皇者之劍……”範閒看着這柄劍笑了起來，心裏卻有些不以爲然，如果這把劍真的附着皇氣，當年北魏那皇帝也就不會死了。\n不過旋即他地眉頭皺了起來，王啓年如今當然知道自己是皇帝的私生子，重金購得大魏帝劍，千里迢迢送給自己，這是純粹的拍馬屁行爲，還是……在用這把劍暗示着什麼？\n範閒搖了搖頭，嘆了口氣，心想王啓年這樣一個小老頭，有老婆有閨女的人，怎麼可能會有那般大的膽魄，應該是自己想多了。\n他的心裏有些不舒服，看來自己與皇帝陛下一樣，骨子裏都是多疑的人啊……\n吹熄蠟燭，離書房安睡去，範閒忍不住咕噥了一聲：“佐羅。”\n房門閉，月光靜，蠟燭斷爲四截，一根凝於桌面，三截滾動難安。\n三日後，由京都來的天使終於到了蘇州城，天使不是長翅膀地那些閹人，只是負責幫皇帝老子傳話的閹人，他們不會飛，只能騎馬，自然慢了一些。\n華園整肅一新，灑掃庭院，佈置香案，準備相關事宜，以範閒爲首，三皇子爲副，監察院啓年小組在內的所有人，及六處護衛、虎衛，密密麻麻數十號人，都老老實實地站在前院堂前等候着聖旨的到來。\n今天要接聖旨，海棠身爲北齊聖女，自然不方便在，早已避了出去。\n只是範閒一行人等了許久，也沒有見着人來，範閒便有些惱了，喊人搬了張太師椅，自己坐在了廊下，讓思思在旁邊剝瓜子兒，自己卻與三皇子有一搭沒一搭地閒聊。\n鄧子越面現尷尬之色，湊到他耳邊說道：“大人，注意一下，總是要等的。”\n他的眼光往旁邊瞥了一眼。\n範閒知道他想說什麼，監察院一應下屬倒無所謂，老三如今也是死心塌地跟着自己，可是自己這一副作派，確實顯得有些不尊重皇帝的權威，旁邊還有虎衛高達七人，還有負責三皇子安全的幾名虎衛。\n誰知道這裏面有沒有皇帝派來監視自己地人。\n範閒眯了眯眼，沒有說什麼——北齊之行，包括江南之行，其實都是高達七人跟着，雙方相處地還算愉快，至少沒有拖自己什麼後腿，也沒有做出一些讓自己不舒服的事情，所以範閒這些日子裏。\n刻意將自己地真實一面展露出來給他們看。\n反正估計這一生，這七個人都會是自己的貼身保鏢，那便……用不斷的小錯，來讓他們習慣自己將來的大錯吧。\n人心有時候是不能收買，而只能勾引的，男女之間是這般，男男之間其實也是這般。\n至於三皇子身邊那幾名虎衛……\n幸好沒有讓範閒等太久，隨着門外一聲禮炮響。\n幾名大內侍衛領頭，便拱擁着一名太監走入了園中。\n範閒早已站起，牽着三皇子的手迎了上去，行了大禮，靜靜聆聽旨意。\n來宣旨的太監是姚太監。\n也是範閒的老熟人了，兩個人對了個眼色，姚太監知道這位小爺等急了，心頭一顫。\n趕緊略過一些可以略過地程序，直接拉開那明黃色的雙綾布旨，用尖尖的聲音宣讀了起來。\n聖旨的內容並沒有出乎範閒的意料，裏面有些句子，甚至還是範閒與皇帝祕密通信中已經商量好了的事情。\n身爲一國之君，對於江南的紛亂，自然要表示一下震驚與憤怒，旨意裏用看似嚴厲的詞語好生訓斥了範閒一番。\n但是旨意裏。\n一個字都沒有提到明家。\n範閒跪在地上，脣角閃過一絲笑容，這是應有之理，區區一個江南豪族，怎麼可能牽動天心？雖然今次地事情鬧的不算小，萬民血書也送到了京中，有幾名腐儒甚至要在京都在御前官司，皇帝下旨訓斥範閒。\n就算是給了天下人一個交待。\n但是……聖旨裏。\n朝廷公文裏，絕對不會提到明家。\n批評範閒處事不謹，至於是什麼事？朝廷根本不置一辭，這便是所謂政治。\n只不過是幾句訓斥的話，當然，又罰了範閒一年俸祿，再也沒有任何別的處罰。\n姚太監那尖尖的聲音停歇，範閒衆人起身謝恩，又問過聖上身體如何，等等云云一應無聊之事後，範閒才雙手接過聖旨，交給身邊地官員收好。\n“又罰俸祿？”範閒忍不住咕噥着，“我與我那老父親兩個人這大幾年沒個進項，誰來養家？”\n他與三皇子當先往裏面走着，姚太監佝僂着身子，露着討好的笑容，小碎步跟在後邊。\n“老姚……你得把銀子還我，不然我可只有喝稀飯了。”\n範閒笑罵道。\n姚太監腆着臉，往前趕了幾步，說道：“您就饒了奴才吧，誰不知道您是天底下最能掙銀子的大人……這來江南不到半年，便給朝廷掙了上千萬兩銀子，哪裏用得着奴才那些零碎銀絞子？” 姚太監說話的當兒，餘光悄無聲息又極快速地往三皇子處瞄了一眼，範閒先前那頑笑話說大可大，說小可小，往年范家確實把宮中這些太監喂地飽，他當然也清楚範閒哪裏瞧得起自己的收成。\n只是這頑笑話卻是當着三皇子的面說的，姚太監可知道這位小皇子年紀雖小，心眼卻多的狠，不免有些害怕……不料餘光見着，三皇子竟是面色平靜，就像是沒有聽見一般，再一想範閒既然敢在三皇子面前說這話，那自然是心裏有分寸。\n姚太監的心肝抖了一下，知道宮裏猜的事情可能不差，這三殿下與小范大人確實是那麼個事兒。\n“給朝廷掙的銀子，我可沒那個膽子動，你……莫不是在勸我貪污？”\n三人已經入了中堂，範閒與三皇子分坐在主位兩側，姚太監站在一旁，聽着這話，苦笑道：“小范大人，莫拿奴才說笑了。”\n範閒笑了笑，揮揮手示意他坐下。\n姚太監趕緊坐了下來。\n這趟長途旅行，確實也讓他累慘了。\n“還以爲你能早點兒來，害我等了半晌。”範閒一面磕着瓜子，一面有意無意說道。\n三皇子也在一邊學着範閒地模樣磕瓜子。\n姚太監定睛一看，忽然覺得自己有些眼花，上位這“哥倆”長的確實也太像了些，只是一個大一號，一個小一號。\n他趕緊賠笑着解釋道：“確實是昨兒到的城外驛站。\n只是要依足了規矩，今兒才能進城……這聖旨是兩份，先走了一遭總督府，故而來晚了，大人千萬莫怪小的腿腳不利落。”\n他小意瞧着範閒的神色，發現這位朝中紅到發紫的年輕權貴並沒有真正生氣地跡像，這才稍鬆了一口氣。\n其實以傳旨太監的身份，有若皇帝地傳聲筒。\n行於天下七路諸州都是囂張無比，便是先前在薛清府上，江南總督薛清對於這位宮中地姚公公也是禮數十足。\n可是在哪裏拿派都行，唯獨是在這華園裏，姚太監萬死都不敢拿派。\n莫說範閒是什麼欽差大人。\n只是這兩位“皇子”的身份，以及範閒那薰天地權勢，就足以讓姚太監老實無比。\n“我當然知道你得先去薛總督那裏。”範閒沒好氣說道：“難道我連這點兒規矩也不懂？”\n他搖搖頭說道：“陛下給總督大人怎麼說的？”\n姚太監想了想，爲難說道：“……其實和給大人的旨意也差不多。”\n“噢？薛清也被罰了一年俸祿？”範閒擡起頭來。\n頗感興趣問道，只是問話地口氣似乎有些幸災樂禍。\n姚太監嘿嘿奸笑着，比了三根手指頭。\n“罰了三年，這下我心理能平衡些了。”範閒笑着扔了瓜子殼，說道：“我便說陛下聖明仁愛，斷不會讓我這個可憐人把所有的鍋都背起來。”\n姚太監苦笑着，心想您這話說的是……叫自己怎麼接？\n好在範閒馬上換了話題，問道：“這長途跋涉的。\n怎麼找了你這麼個老傢伙來？宮裏就沒年輕得力的公公了？”\n“老戴當初是正在訓着幾個，只是您也知道，出了那檔子事兒後，雖然他最近從那可憐處被調了回來，可是這事兒便耽擱了，這次聖旨下江南要緊，奴才自然要跑一趟。”姚太監嘆息着。\n“老戴還好吧。”範閒問道。\n姚太監笑了起來：“託大人洪福，宮裏這幾個老哥過的還算不錯。”\n慶國的宮闈與史上不大一樣。\n自開國起。\n便對太監提防極深，尤其是二十餘年前先皇即位之後。\n更是嚴防太監干涉國事，宮禁十分嚴苛。\n太監難以弄權，所以也並沒有劃分成許多派系，反而這些太監知道自己處世艱難，極爲團結的抱在了一起。\n範閒自入京後，便很注意與這些看似不起眼地太監們搞好關係，當年整肅一處時放了老戴侄子一馬，便等若是放了老戴一馬，而且平日裏多有照顧，並且又從來不會向這些太監提出過分的要求。\n最關鍵的是，範閒每次與這些太監們交往時，倒是真沒有把對方當成何等怪惡之人，便有若尋常，不刻意巴結，也不刻意羞辱，更沒有當面溫和着，背後卻陰損着，便是這等作派，成功地讓太監們都極喜愛這位年輕的提司大人。\n“過的好就行。”範閒忍不住搖搖頭，慶國太監一般沒有什麼太大地劣跡，這些畸餘之人確實也可憐了些。\n他狀作無意提道：“老戴沒訓出幾個小的來……不過，去年間，御書房裏那個叫洪竹的小傢伙，好像還挺機靈。”\n“洪竹……如今已經到東宮去了，副首領太監，陛下賞的恩典。”姚太監小心翼翼地應着話，因爲宮裏人都知道，洪竹被趕出御書房，便是範閒在皇帝面前說了句話，傳言是洪竹被錢迷了心，居然敢伸手向小范大人索賄。\n範閒面色微沉，想了會兒後，方嘆息道：“如此也好，這等太過機靈地角色，總是不適合侍侯陛下……不識得進退，不知道分寸。”\n太過機靈？這很明顯是貶義……姚太監心想，傳言果然是真的，那個小洪竹平日看着不蠢，怎麼卻敢撩拔小范大人？看來那小子在宮裏是爬不起來了。\n送走姚太監之後，範閒領着三皇子來到書房，沉默半晌後，輕聲說道：“明白是爲什麼嗎？”\n三皇子想了半天，終究還是年幼，沒有想明白其中緣由，有些無奈地搖了搖頭。\n“如今是春末夏初。”範閒微低眼簾說道：“我們馬上要去杭州，途中我還要出去一趟，江南之事基本已定，最多……宮裏會留你在我身邊一年，也就是近年關之時，我們肯定要回京，而再出來時，便只有我，而沒有你。”\n“爲什麼？”三皇子訝異問道。\n“沒有什麼爲什麼。”範閒微笑着說道：“在某些人的眼中，我或許有些詭而不善的氣息，你是正牌皇子，天家血脈，和我在一起久了，只怕會浸染上一些不好的習氣。”\n“可是……”三皇子惶急說道：“跟着先生下江南學習，這是父皇親口應承的事情。”\n“父……皇上……”範閒忍不住搖了搖頭，說道：“如果太后娘娘想你這個最小的孫子了，陛下也只有把你召回去。”\n三皇子沉默了下來，他心裏清楚，皇祖母和一般的祖母不一樣，對於自己這個最小地孫子並不怎麼喜歡，反而是對太子和二哥格外看重些。\n“也就是說。”範閒說道：“從明年開始，你就是一個人在京都，而我……不可能一直守在你的身邊。”\n三皇子擡起頭來，稚美的臉上流露着一絲極不相襯的狠意：“先生，放心吧，我會好好地活着，等您回來。”\n“又說些孩子話。”範閒笑斥道：“在陛下的身邊，誰敢對你如何？”\n他緩緩說道：“只是，從現在開始，你就必須站出來了……至少，要讓朝中的大臣們，軍方的將士們知道你，習慣你。”\n“習慣什麼？”\n“習慣你也是一位堂堂正正的皇子，而不是一個只會流鼻涕地小孩兒。”範閒冷冷說道：“習慣……你也是有可能地。”\n你，也是有可能的。\n三皇子跟範閒朝夕相處了半年，對於這位“兄長”早已是佩服到了骨子裏，更覺得在範閒地身邊，遠比皇宮裏的冷寒氣氛要愉悅的多，小小年紀的他，只能相信，也只願意相信範閒所說的話。\n但他依然好奇問道：“先生，難道不應該是先行隱忍？您曾經說過，木秀於林，風必摧之。”\n“你還不是一棵參天大樹。”範閒笑着摸了摸三皇子的頭頂，雖然這個動作實屬不敬，“既然陛下讓你跟着我下江南，你就已經藏不住了，既然藏不住……那我就乾脆站出來，站在你的身後，看看又有哪股風敢吹你。”\n三皇子撓了撓臉，不是很明白。\n“我要通過姚太監的嘴，向京都傳遞一個消息。”範閒收回手，緩緩閉眼說道：“你，是我選擇的人。”\n三皇子忽然壯着膽子說道：“即便太子哥哥……可終究還是父皇選擇。”\n範閒沒有睜開雙眼，只是輕聲說道：“長公主選了你二哥，太后選了你太子哥哥，雖然陛下還沒有選，但其實很多人早就開始在選了，又何必在乎多我一個。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595768.html"}