{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":860,"title":"第三十六章 武夫攻山","content":"許府。\n白姬和許鈴音在花園裏嬉戲，追逐花圃間的蝴蝶。\n經過許七安的調解，許鈴音接納了白姬，把它當成了朋友，而不是獵物。\n既然是朋友，當然就不能吃了。\n兩人這段時間天天玩耍，志同道合（智商等同），都覺得有了親密的夥伴。\n玩鬧一陣後，白姬昂着腦袋，看着人類裏的稚童，嬌聲道：\n“你是不是偷喫我的雞腿了？昨天我省下來給我姨喫的。”\n許鈴音圓潤的小臉明顯一慌，強撐着說：\n“纔沒有！”\n她聲音很大，似乎以爲這樣能掩飾自己的心虛。。\n小白狐歪着頭，狐疑道：\n“真的沒有？”\n許鈴音用力搖頭，“肯定是我師父偷吃了，你想，她是不是很貪喫。”\n白姬把腦袋歪向另一邊，沉思許久，發現真的是這樣，頓時信了許鈴音的話，氣憤道：\n“對，她老貪吃了，肯定是她偷走我的雞腿。”\n小豆丁鬆了口氣，感覺就像度過了一劫，憑藉自己的機智勇敢，沉着冷靜，成功闖關。\n“不玩啦,我要去找姨。”\n白姬表現的就像一個離不開媽媽的小姑娘。\n“去找我娘吧，我娘就在廳裏,我們到哪裏還可以繼續玩。”許鈴音沒玩過癮。\n“你娘不漂亮,我不找她。”白姬說。\n“我娘漂亮。”許鈴音豎起淺淺的眉毛。\n“就不漂亮,我的姨最漂亮。”白姬擡起爪子，用力拍一下地面,加重自己的氣勢。\n“tui！”\n小豆丁憤怒的朝它吐口水。\n“tui！”白姬立刻還擊。\n許鈴音：“tuitui.......”\n白姬：“tuitui，tui........”\n許鈴音：“tuituitui，tui........”\n一人一狐互噴口水,噴了許久，口乾舌燥，然後雙雙離去，約定過會回來,再決勝負。\n白姬毛髮黏糊糊的，輕車熟路的來到廚房儲水的水缸裏，“噗通”跳進去,兩隻巴掌大的小身板在水裏遊啊遊,短小的四肢划動。\n洗去許鈴音的口水後，它躍出水缸，渾身皮毛猛的一抖,抖出密密麻麻的水珠。\n然後化作白影消失,前往慕南梔的房間。\n吱~窗戶敞開的聲音裏,白姬鑽入屋子，嗅了嗅鼻子，聞到了熟悉的味道。\n錦塌上,慕南梔神容疲憊的沉睡，裸露出圓潤雪白的香肩，精緻的鎖骨和修長的脖頸,當然，還有一張國色天香,宜喜宜嗔的絕世容顏。\n地上散落着肚兜、羅裙、綢褲、白襪等衣物。\n姨又露出真容了.........白姬歡快的竄過去，在牀邊奮力一躍，小肚皮撞在牀沿，但沒關係,後肢熟練的用力蹬幾下,就爬上牀了。\n它湊到慕南梔臉蛋邊,伸出溼漉漉的粉嫩小舌,可勁兒的舔姨的臉頰。\n每次看到姨的真容，它就不想做狐狸了，想着一隻快樂的舔狗。\n“tuitui.......”\n白姬忽然扭過頭去，吐了幾下口水。\n姨的臉上都是許七安的味道，討厭死了。\n慕南梔睫毛微動，甦醒過來，先是擦了擦臉上的口水，接着伸出藕臂捧起小白狐，放在胸腔的土丘上，語氣慵懶的道：\n“不是說了不許打擾姨睡覺嗎。”\n白姬連忙告狀：\n“許鈴音欺負我，姨你幫我去打她。”\n慕南梔心說你倆關係不是處的挺好麼。 她一邊嘴上應承，一邊打着哈欠，道：\n“出去玩出去玩，別打攪姨睡覺。”\n孩子之間的矛盾、鬧騰，她懶得管，只要許鈴音不喫白姬就好。\n“哼，我找許銀鑼替我報仇，他人吶！”白姬生氣的擡起爪子，綿軟無力的打了慕南梔幾下。\n“跑西域打架去了。”慕南梔打着哈欠。\n臭男人昨晚抽了她不少靈蘊，害她虛弱疲憊，渾身乏力，不然以她的體質，需要睡懶覺？\n“臭小鬼！攪我清夢！”\n慕南梔醞釀了一下睡意，沒能睡着，反手敲一下白姬的腦殼，望着頭頂的牀幔，嘆了口氣。\n上次許七安不顧一切地抽取她的靈蘊，還是洛玉衡渡劫時。\n這意味着西域有一場惡戰，比渡劫戰更加兇險，更加可怕，因爲彼時的他不過二品，而現在是一品。\n...........\n阿蘭陀。\n西域的天空蔚藍如洗，遠比其他地方澄澈。\n地貌也透着一股子的粗獷，遠不及中原大地的細膩和肥沃。\n靜謐流淌的河邊，幾隻犛牛低頭啃食着青草，時而仰起頭，發出高亢的鳴叫。遠處山腳，草甸起伏，白頭山巍峨連綿，雄起壯觀。\n那就是阿蘭陀。\n佛門的聖山。\n除去僕役，阿蘭陀有僧衆九千三百餘人，其中僧兵五千餘，禪師四千餘，這些是長期生活在阿蘭陀修禪悟佛的嫡系。\n佛門在西域發展數千年，根深蒂固，西域諸國中，許多貴族、平民都有修行佛法，每年都要前往阿蘭陀朝聖，只是這些人分散在廣袤的西域，短時間內難以召集。\n陽光灑在一座座大殿的金瓦上，整個阿蘭陀都在折射璀璨光輝。\n今日的阿蘭陀沒有佛音傳唱，透着怪異的寂靜。\n聖山兩百零八座大殿，每一座大殿前的廣場上都盤坐着密密麻麻的僧人，他們雙手合十，臉色嚴肅，像是在等待着什麼，迎接着什麼。\n阿蘭陀有敵！\n就在近日。\n這四千餘名禪師、五千餘名武僧，既自信又忐忑。\n忐忑在於這是他們人生中僅有的遭遇，他們或長或短的人生中，阿蘭陀一直是神聖不可侵犯的存在，從未有敵人敢打到阿蘭陀。\n自信是因爲四千餘名禪師結成禪陣，兩百零八座大殿，便是兩百零八個陣眼，又有三位菩薩主陣，防禦可謂固若金湯。\n世上還有誰能打破這座驚世大陣？\n“坐禪！”\n突然，廣賢菩薩分不清男女，但異常宏大的聲音，在每一位僧人耳邊響起。\n幾乎所有僧人都下意識的心中一凜，武僧如臨大敵，禪師二話不說，立刻入定。\n…………\n阿蘭陀山腳下，一尊身材高大魁梧的無頭巨人，傲然而立。\n他赤裸着上身，露出強壯健碩的肌肉，下身是一條麻布長褲。\n他的雙乳微微發光，猶如眼睛，\n神殊就是一根燒紅的木炭，他周圍的空氣呈扭曲狀，宛如沸騰的滾水。\n這是一種“天地所不容”的勢，一品武夫獨特的勢，僅僅是站在那裏，就讓天地元素出現紊亂。\n許七安當初在海外與“荒”戰鬥時，也爆發過這樣的勢。\n阿蘭陀上的禪師已經入定，古井無波，但守衛在旁邊的武僧，一個個毛骨悚然，脊背發寒。\n神殊一步跨出，“嗡”的一震，撞到了金燦燦的佛光屏障。\n……\nps：今兒有事，作家聚會等事務，事情還挺多的。另外，剛把老鷹打了一頓，然後抽時間碼出一章，所以字數少了些。","url":"https://www.drxsw.com/zh_hant/book/1232138/1197117389.html"}