{"bookid":"219683","book":"慶餘年","source":"drxsw","index":257,"title":"第五卷京華江南 第三章 家務事","content":"第三章家務事\n大皇子長年征戰在外，雖然西蠻早已不如當年那般兇蠻，但畢竟沙場之上多是風雪，刀光夾着鮮血浸染幾年下來，這位皇子與在京中的幾位兄弟早已大不相同，虛套的東西少了些，戾橫的軍中脾性多了些。\n此次歸京，以大皇子領軍的身份，依例可以帶二百到五百名親衛進京，但他最終只是挑了兩百名親兵，想來也是不想讓京中這些官員與宮中多心，但手下這些親衛個個也是些悍勇之輩，此時與使團爭道，早就已經快要壓制不住殺氣，這二百名親兵騎在馬上，面露驕橫鄙夷之色，沙場上下來的人，總是會瞧這些文官有些不順眼。\n但這數百道眼光投向那輛馬車，知道那車裏人的身份，竟是不敢多說什麼。\n車裏坐的是將來的皇妃，這些西軍下來的兇人再直愣，也不會傻到爲了爭道之事，得罪將來的女主人。\n禮部尚書迎出城外十里地，此時在場的官員中就以他的資歷最深，官階最高，在一片尷尬的沉默之中，他好不難受地站了出來，準備打圓場，稍許說了幾句什麼，但在一片馬嘶之中，竟是沒有幾個人聽的清楚。\n一片嘶聲驟然響起，西軍親兵營衆騎像流水一般從中分開，數十匹駿馬被控制的極爲準確，在並不寬宏的官道上讓出一大片地方來，得得馬蹄聲中，一位渾身披着玄素戰甲的大將拍馬走上前來。\n範閒此時站在大公主馬車旁，眉頭微皺，正待避開，不料大皇子親兵的馬匹竟是藉着讓道之勢，橫衝直撞了過來，這些將士長年在外，哪裏知道範閒是個什麼樣的角色。\n先前看這漂亮公子哥兒說話，便已是一肚子氣，此時更是存着將他嚇倒在地，好生屈辱一番的念頭，所以頭前的幾匹高頭大馬便擦着範閒的身體掠過，看上去極其危險。\n範閒卻是面帶微笑，微微躬身，對着那馬上地大將行了一禮。\n根本就不理會身邊跳躍嘶鳴挑釁的駿馬：“臣範閒，見過大殿下。”\n縱馬而來的，自然便是慶國的大皇子，只見他雙目炯然有神，眸子裏天然一股厲殺，眉直鼻挺，顴骨微高，卻不顯得難看。\n反而有絲英武的味道，大皇子騎在馬上，全身盔甲反光，看上去倒真像位天神一般，令人不敢直視。\n所以範閒並未直視。\n只是微帶一絲可惡可厭的羞怯笑容，微微低頭行禮。\n大皇子似乎也沒有想到馬前那個顯得有些拘謹與卑微的文臣，便是如今京中最當紅的範閒，不由微微一怔。\n忽然開口說道：“這俊？怎麼笑地像個娘兒們似的。”\n大皇子性情粗豪，只是無心言語，卻不留神被身邊的親兵聽進耳去，以爲主子是要刻意羞辱這位敢和己等爭道的文臣，於是齊聲譁笑了起來，笑聲直衝京都郊外的天空，有說不盡的鄙夷情緒，大皇子略愣了愣。\n也懶得去管，脣角浮起一絲笑意。\n而那幾匹正在得意的馬匹，也離範閒越來越近，他已經都能聽到駿馬鼻孔張開的聲音。\n幾張長長地馬臉向自己逼了過來，正是大皇子的親兵想縱馬將使團逼離官道。\n範閒眉頭微微一皺，沒有料到這位大皇子竟然是不給自己未來老婆的面子，看來更不會給自己這個偏遠妹夫面子了，看着眼前的馬臉越來越近。\n那巨大馬眼中的興奮之意漸起。\n知道這些戰馬不好操控，性情噬血。\n不由在心頭嘆了一口氣，準備暫時退下——反正與大皇子結怨地目的已經達到了，就不要與對方真的翻臉，範閒與軍方向來沒有什麼關係，這本就是他的一大弱勢，如果讓那些樞密院地老將軍們以爲自己是刻意落西路軍面子，恐怕日後朝中會有些不好過。\n他是這般想的，卻忘了他的下屬不是這般想的，見着提司大人處境危險，隱藏在使團裏的監察院吏員劍手們紛紛顯出形來，像十幾道輕煙一般遊走而出，或站於馬車之上，或尋找到官道旁的制高點，紛紛舉起手中的弩箭，對準了逼近範閒的那幾匹馬。\n“使不得！”禮部尚書大驚失色，居然在京都外動武？這要傳到天下，朝廷哪裏還有顏面？自己這禮部尚書自然是不用做了，你大皇子難道還能有好果子喫？你範閒就算有監察院撐腰，難道陛下還不賞你一頓板子？\n迎接地羣臣這時才反應過來，看着那些冰冷的監察院官員，纔想起了範閒那一個令人害怕的身份，紛紛嚷道：“都住手！胡鬧什麼！”\n大皇子冷眼看着這一幕，不知怎的，卻對這個叫範閒的監察院小狗，看着要順眼了許多，在他的心中，但凡敢和自己正面對上的，都算是有種的傢伙。\n範閒此時卻在暗中叫苦，屬下這些監察院地官員，這一路之上被自己調教地極好，沒有想到此時竟是心憂自己的安危，卻毫不顧忌朝廷顏面，竟敢把弩箭對準一路東歸地西路軍，要知道這些將士可是在外爲國征戰日久，這事兒要傳出去，只怕陳老跛子都會難受好一陣。\n大皇子笑了起來，似乎看出了範閒內心的擔憂，準備看他如何處理這件事情。\n他的親兵營見着居然有人敢要脅自己，這些年煉就的血煞氣息頓時涌了上來，震天價的齊聲一吼，提槍張弓，將使團前隊團團圍住，而同時……那幾匹馬已經將範閒圍在了當中！\n範閒舉起手，屈起了中指與無名指，在幾匹馬的包圍中清清楚楚地比劃了一個手勢。\n監察院官員與劍手們看見這個手勢後，面無表情，收弩，下馬，歸隊，竟是整齊劃一，根本沒有半分猶疑。\n大皇子騎在馬上。\n露道甲的半張臉面色不變，內心深處卻是有些震驚，眼前這個看似文弱的臣子，竟然馭下如此嚴苛，當此局勢，竟是一個手勢便能讓所有的人馬上住手，這等紀律，縱使是自己的西路軍。\n只怕也做不到。\n大皇子心中清楚，在京都郊外，不可能真的如何，更何況城門處還有太子與老二在等着，所以他輕輕提了提馬繮，揮手示意將士們退下。\n一陣並不整齊的嘩啦聲音響起，親兵們猶自有些不甘地收回弓箭，拉馬而回。\n比起監察院見令而止地氣勢，着實是差了不少，大皇子忍不住皺了皺眉頭。\n便在此時，圍着範閒的那幾匹馬也正準備拉回去，不料距離太近。\n加上官道上鋪的黃土已經漸漸幹了，揚塵而起，灌入一匹高頭大馬的鼻子，那匹馬踢着蹄子。\n扭着長長脖頸，頓時讓這幾匹馬同時亂了起來。\n兩匹馬便同時向着範閒衝了過去！\n這純屬意外，大皇子隔着十丈地看着，也不免心頭一驚，如果真撞死了這位父皇眼中的紅人，只怕自己在西邊的功勞就全廢了！但他馬上想起來傳說中範閒的本事，不免生出一絲希望，心想你既然是監察院的提司。\n總不至於被幾匹馬撞死了吧？\n嘶！馬兒直衝而過，頓時將範閒湮沒在騰起地灰塵之中，只有高手們才能隱隱看清灰塵裏有兩道亮光響起。\n砰砰兩聲墮地的悶響，灰塵漸漸落下之後，範閒依然保持着那可惡的微笑，有些拘謹地站在場中央，而那兩匹驚馬卻是掠過了他的身體，頹然倒在地上。\n馬上騎士似乎是昏了過去。\n而那兩匹馬卻沒有這麼好的運氣，只見馬頭已經帶着兩蓬鮮血飛了老遠。\n駿馬的屍體震的官道上的黃土微裂！\n在範閒地身後，兩名穿着褐色衣裳的刀客雙手緊握齊人長的長刀，面色冷漠，眼泛寒意，看着不遠處的大皇子親兵營。\n兩刀齊下，生斬兩個馬頭，好快的刀，好快地出手！\n大皇子瞳孔微縮，看着範閒身後的兩名刀客，不知怎的，卻覺得對方的出手有些熟悉，手指輕輕敲擊着大腿外側地甲片，噹噹微響，望着範閒一字一句說道：“範大人果然厲害，本王征戰數年，沒想到一回京都，便被閣下當衆斬了兩匹馬！原來朝廷便是這般歡迎將士回家的。” 範閒嘆了一口氣，伸手掩住口鼻，似乎是嫌這馬血的味道有些刺人，解釋道：“大殿下，給臣一千個膽子，臣也不敢殺了殿下的戰馬啊。”他此時才發現，這位殿下雖然粗豪，但不是笨人，字字句句扣着自己，待聽到大皇子自稱本王，這纔想起來，在旨意巡西令大皇子東歸之時，陛下已經封了大皇子王爵，這是所有皇室子弟中，第一個封王之人。\n想到今天可是將對方得罪慘了，範閒也忍不住皺了皺眉頭。\n大皇子面色漸寒之時，他身邊那位貼身的護衛卻走上前來，說了幾句什麼。\n聽到這幾句話，大皇子眼光一定，看着範閒身後的兩句刀客，皺眉說道：“原來是虎衛。”\n高達此時也在範閒身後低聲說道：“大皇子身旁那位，是名虎衛。”\n範閒一挑眉頭問道：“你認識？”\n“屬下不認識，但屬下知道。”高達沉聲應道，長刀之上的馬血此時還在往下滴着。\n範閒說道：“你既是虎衛，怎麼能對大皇子如此無禮。”\n高達沉聲道：“少爺，陛下有旨，屬下只須護得少爺平安，至於對方是誰，不用考慮。”\n二人說話聲音極輕，範閒眉宇間驟現幾絲莫名之色，沉默半晌後，忽然對着大皇子的坐騎長身一禮，沒有多說什麼。\n此時大皇子屬下地親兵營早已將昏厥的兩名親兵擡了回去，只等殿下一聲令下，便衝將過去，將使團的人一頓好揍，偏生此時大皇子卻陷入了沉默之中，忽然間大皇子單騎而至，逕行駛到範閒的身邊。\n微微低下身子，壓低聲音說道：“你這脾氣，我喜歡，但你殺馬不祥，入京後，當心本王找你麻煩。”\n範閒望着這位哥們兒，嘆了口氣說道：“大殿下，和微臣真的無關。\n請殿下明鑑。”\n大皇子冷哼一聲，他身爲皇家子弟，自然是知道虎衛的統轄權，以爲是父皇給使團安的保鏢，真與範閒無關，但內心深處依然是極爲惱怒。\n“是本宮的意思，殿下若有不滿，不要難爲範大人。”馬車裏安靜許久地公主聲音終於再次響了起來。\n此時衆官員才圍了上來。\n任少安拉着範閒地手，辛其物抱着大皇子的腿，宮裏地小黃門死命攥着大皇子的馬繮，禮部尚書吹鬍子瞪眼，將那些面帶仇恨之色的親兵營罵了回去。\n另有樞密院的大老充當馬後和事佬，總之是慶國朝廷齊動員，將大皇子與範閒圍在當中，化干戈爲玉帛。\n化戾氣爲祥和。\n這多的官員圍了過來，使團與西路軍地衝突自然只好罷了，不然動起手來，不然真傷了哪位老人家，那就等於是不給朝廷面子。\n朝廷是什麼？不是三院六部四寺，而是面子，所有臣子的面子。\n正此時，城門處遠遠看着這邊似乎發生了什麼。\n終於有了反應，一騎挾塵而至，問了半天才弄明白，原來是使團提前到了，與大皇子爭道，這等大事哪裏是下屬們能夠處理的，趕緊回報。\n此時雙方都爭起了性子，縱使範閒再想退。\n那馬車裏的公主。\n使團裏的文官們也不想再退，硬是要比大皇子先進城不可。\n但大皇子今日窩窩囊囊死了兩匹馬。\n落了好大一個面子，若不是知道虎衛是父皇親信，絕不是一個臣子可以支使，不然早就下令亂槍開道。\n但此時他也被激起了脾氣，哪裏肯讓使團先進城，什麼狗屁公主！你將來還不是要給本王端洗腳水的貨色！\n爭執不下，被衆位朝廷官員抱腿的抱腿，攔馬的攔馬，這架自然是打不成了，於是只好玩些口舌上地官司，但那些西路軍的將士打仗或是厲害的，打起嘴仗來，又如何是使團裏這些擅長詭辯之術外交官員的對手，從朝廷規矩到兩國邦誼，從陛下聖心到官員顏面，漸漸的大皇子那邊落了下風，卻是十分強硬地將官道堵着，不肯讓使團先進。\n一輛明黃色地車駕，便在慶國開國以來，整個朝廷最熱鬧的一次菜市場撒潑聲中，緩緩駛近了事故現場。\n終於有人發現了，趕緊住嘴不語，而此時範閒早就已經退了出去，湊到言冰雲的馬車旁邊不知道在說些什麼，得了言冰雲的提醒，也馬上發現了這輛車駕，趕緊迎了上去，整理官服，跟着身邊地那些官員，行了大禮。\n“拜見太子殿下！”\n太子本來依着陛下聖旨，在城門口處準備迎接大皇子返京，哪裏知道這裏竟然鬧的如此厲害，沒辦法，只好屈尊親自前來調解。\n見是太子來了，大皇子也不敢再放肆痛罵，趕緊下馬，帶着盔甲走到太子車駕之前，便要跪拜。\n此時太子卻已經是下了車駕，趕緊攔着，硬是不讓他跪下去，嘴裏還不停說道：“大哥，你有甲冑在身，不須行此大禮，更何況你是兄長，怎能讓你拜我。”\n大皇子的性情還真是直接，太子說不讓拜，他便不拜，直起了身子，取下了頭盔。\n身旁太常寺與禮部的官員雖然在心裏嘀咕着什麼，但是人家兩兄弟的事情，既然陛下都不在乎這些禮儀，自己這些做臣子的，多什麼嘴。\n太子望着兄長的臉頰，有些動情說道：“大哥長年在外爲國征戰，這風吹日曬的，人也瘦了。”\n大皇子笑着應道：“這有什麼？在外面跑馬也算舒爽，你也知道，爲兄最不喜歡在府裏呆着，悶不死個人。\n這不，如果不是奶奶一定要我回來，我恨不得還在外面多呆些日子。”\n太子責怪道：“不止皇祖母，父皇皇后，寧妃，還有我們這些兄弟，都想你早些回來。”\n大皇子斜乜着眼看着範閒一眼，說道：“只怕有些人不想我早些回來。”\n太子見他面色不豫，問清楚發生了什麼事情，卻不由哈哈笑了起來，這笑聲有些古怪，那些大臣們也不知道太子是在玩什麼玄虛。\n只見太子輕輕招了招手，令範閒過來，責問道：“是你與大殿下爭道？你可知這是重罪。”\n範閒笑了笑，解釋道：“臣哪有那個膽子，委實是北齊大公主殿下一路遠來，路上又染了些風寒，實在是禁不得在城外再等了。”\n太子微微頜首，又攜着大皇兄地手走到那輛馬車旁，輕聲致意，這纔回過身來，對大皇兄笑着說道：“你也別與這些臣子計較，再說你這兩年不在京中，不知道發生了什麼事情，想來也不知道範閒，來來，本宮給你介紹一下。”\n範閒與太子其實根本沒有怎麼見過面，但見太子此時溫和表情，知道對方是要在衆官面前顯示與自己的親密友好關係，於是滿臉微笑走上前去，對着大皇子行了一禮：“臣太學奉正範閒，見過大殿下。”\n“你是四品居中郎。”太子責怪道：“怎麼把自己的官職都忘了。”\n範閒苦笑着搖搖頭：“這一路北上南下，實在是有些糊塗，請太子恕罪。”\n太子輕聲對大皇子說道：“範閒如今在幫院長大人的忙。”\n“這我是知道的，監察院提司，好大的官威啊。”大皇子冷笑說道。\n太子笑着打圓場：“罷了罷了，就算不看在我的面上，看在晨丫頭的面上，你也不能和他治氣，話說小時候，你與晨丫頭可是極好地……說來說去，範閒也是咱們地妹夫，都是一家人，你生的哪門子氣。”\n大皇子冷哼一聲，看着有些拘謹地範閒：“我生的便是這門子氣，晨兒在宮中那是衆人手心的寶貝，居然就嫁給這麼個娘娘腔，看着便是惱火！成婚不到半年，居然就自請出使，將新婚妻子留在府裏，如此心熱權財，怎是晨兒良配！”\n範閒苦笑不已，這才知道自己完全搞錯了方向，原來爭道確實是家務事，但卻不是大皇子與將來的皇妃間的家務事，而是這位皇子與自己這妹夫間的家務事。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594445.html"}