{"bookid":"219683","book":"慶餘年","source":"drxsw","index":700,"title":"第七卷朝天子 第一百零一章 笑看英雄不等閒（三）","content":"第一百零一章笑看英雄不等閒（三）\n數日之前，這片大陸上還殘留着最後的暑氣，第一場秋雨還沒有來得及落下來。\n只有晨與暮時，日頭黯淡下的風有了些清冽的秋意，在山丘野林田壟之間穿蕩着，吹拂着。\n秋風漸起人憂愁，而那個時候的範閒，並沒有太多的憂愁情緒，他坐在長長的黑色車隊之中，隨着馬車的起伏而蘊釀着睡意，這睡是假睡，他只是閉着眼睛，放開了自己的心神，任由體內那兩道性質完全不同的真氣，在上下兩個周天循環中暗自溫養流淌。\n天一道的自然真氣法門被運於上週天中，溫柔純正，已得要念，而他真正的倚仗，那道強大的霸道真氣，行於體內各處，強悍着他的身體，錘打着他的心意。\n四顧劍臨死時轉贈給他的那本小冊子的內容，也被範閒牢牢地記在了腦內，這一路向西歸京，他在繼續錘鍊自身修爲的同時，也嘗試着繼續按照那個小冊子上的玄妙所言，放開心神，去感悟四周虛空之中可能存在，可能莫須有的元氣波動。\n或許是旅途勞累，或許是東海之畔本就聚着太多的天地靈氣鍾秀，所以這一路上，範閒並沒有得到太多的進展，然而那種調動神思，對外界發生敏感觸覺的速度卻是快了許多。\n無一日不冥思，無一刻不苦修，這大概便是範閒能夠擁有今天的實力地位的真正原因吧？一陣風吹進了馬車的車簾，讓他微微眯起了眼，不知爲何心尖顫抖了一絲，感到了一陣寒意，似乎覺得天底下正有些事情，有些註定會影響到自己的事情將要發生。\n會是什麼事呢？他眯着眼睛看着外面的昏沉山野，緩緩沉散體內的真氣蘊集。\n將心神從四周收斂了回來。\n東夷城的事情基本上定了，父親離開了十家村，回去了澹州，京都那邊一片平靜，陳萍萍那個老跛子也應該踏上了歸鄉的路程，一切都依循着範閒所企望地美好道路在前行，可爲什麼會有那種不祥的感覺？\n那雙清秀好看的雙眉微微皺了起來，離開東夷城之後。\n唯一讓範閒覺得有些奇怪，就是東夷城這些屬國義軍的沿路狙擊，這些熱血的遺民們雖然懷着必死的心，前來刺殺慶國的權臣，但是範閒身周的防衛力量太強，加上大皇子還派出了一支千人隊做爲護衛，連着數日地攻擊，只是讓那些義軍丟下屍首。\n拋下熱血便頹然而散。\n令範閒警惕的是，自己離開東夷城返京的路線十分隱祕，就算有人在東夷城查到，可要沿路佈下這些狙擊的陣勢，也需要有極強大的情報系統做爲支撐。\n他的心頭一動。\n得出了一個極爲寒冷的判斷，監察院內部有人在向這些東夷城屬國的義軍通傳情報！而且這件事情是在自己擬定離開東夷城日期後，便開始了。\n看來……京都有些勢力想攔自己回京，更準確地說。\n那些勢力要地只是拖延範閒回京的速度。\n京都裏會發生什麼事？是什麼事情與自己有關，而對方堅決不讓自己在事情結束之前趕回京都？範閒的眼眸寒冷了起來，身子也寒冷了起來，下意識裏緊了緊套在身體外的薄氅。\n能夠讓監察院內部出現問題的人，只有兩個，一位是皇帝陛下，一位是陳萍萍。\n想拖延自己回京步伐，能做到這件事情地人。\n也只有這兩個，不問而知，京都裏發生的事情，一定與皇帝老子和陳萍萍有關。\n範閒將目光從車窗外的景色裏收了回來，只沉默了片刻，便在強烈的憂慮促使下定了決心，對車旁馬上地沐風兒吩咐道：“變陣，以鋒形開路。\n沿途不要和那些人拖延。\n用最快的速度趕回燕京。”\n沐風兒心頭一驚，暗想若是強行一路衝殺回境。\n只怕要多死許多人，速度所帶來的弊端，便是損傷。\n他看了小范大人一眼，知道大人一定是嗅到了某些詭異的味道，這才急着要趕回京都，不敢相詢，趕緊向長長的歸京隊伍，下發了全速前進的的命令。\n馬蹄聲如雷，車聲如鐵，就這樣在東夷城通往慶國的大道上奔馳了起來。\n然而行不過半個時辰，整個隊伍便忽然放緩，前方響起示警地響箭，這些日子裏，護送小范大人的隊伍已經習慣了無處不在的偷襲與伏擊，所以並不如何震動，然而今天這示警的響箭有些怪異，只響了一聲便停了，緊接着便是從車隊前方向後不停高聲叫着：“安全！”\n監察院呼喊着安全的聲音極爲短促快疾，因爲他們害怕後面的同僚們會誤傷了前來傳信之人……那個傳信之人太快了，快到整個車隊的防禦力量除了看一眼腰牌之外，來不及做任何反應。\n“安全！”當最後一聲的聲音在範閒地黑色馬車旁邊響起時，一個淡灰地身影也如一道閃電一般，斜斜裏飛掠到了馬車之旁，車隊延綿極長，而此人的輕身身法竟然與監察院部屬傳訊地速度差不多，實在是令人瞠目結舌。\n沐風兒身爲啓年小組眼下在範閒的親衛首領，警惕地握着刀柄，看着那個風塵僕僕，滿臉憔悴，剛剛落在馬車之旁的監察院官員。\n這個官員的臉看上去很陌生，所以沐風兒不敢大意，然而當他看到了那個官員一直用右手高高舉着的腰牌，心頭大震，沒有攔阻此人上車的動作。\n那名身上衣衫已經破落到不像模樣的監察院官員，鑽進了範閒所在的馬車，直接跪了下去，嘶啞着聲音說道：“陳院長回京，生死不知！”\n當這名官員如閃電如輕風的身影出現在馬車之旁時，範閒的眼睛就亮了起來，越來越亮，因爲他看出了擁有如此迅疾身法的官員是誰，對方是自己已經思念數年，自己往年最親近的下屬。\n“老王頭……”看着這名官員進入車廂，範閒眼睛裏的亮色漸盈。\n化作喜色，哈哈大笑，然而笑聲嘎然而止，因爲他聽到了王啓年所說出的那句話。\n範閒眼中地亮色喜色迅疾凝結，變成了一團灼熱的冰，寒的可怕，熱的可怕，直接問道：“從何地回。\n何時？”\n王啓年的胸膛急促的起伏，監察院雙翼之一的他，從達州城外不遠處向着東北方向斜插而來，許久不曾休息，完全憑仗着心頭那一口氣在支撐自己疲憊至極的身軀，此時終於見到了範閒，他已經快要支撐不住了，但他知道。\n範閒此時問地那個問題，涉及到老院長何時能夠抵達京都，範閒還有多少時間的問題，所以他很直接地說出了答案。\n範閒沉默地坐在椅上，閉目。\n然後睜開，已經在腦子裏算出陳萍萍被押送回京大概的日期，以及自己從這個地方趕回燕京，再趕回京都需要的時間。\n趕不上了嗎？範閒眼眸裏的那團寒火愈來愈盛。\n他看着跪在身前的王啓年，一言不發，先前久別重逢的那絲喜悅，卻被一股強大的怨氣所掩蓋。\n陳萍萍返鄉地護衛力量是範閒親手安排佈置，在監察院的看防下，怎麼可能被皇帝老子再抓回去！\n範閒此時根本想不到，在達州發生的一切，只不過是陳萍萍自己要回京。\n他要回去問皇帝陛下幾句話而已。\n時間急迫，如同山火已經燒到了眉毛，範閒冷漠着臉，對車窗邊的沐風兒說道：“全隊返回東夷，告訴大殿下，除非有我的親筆書信，永遠不要回來。”\n從知曉陳萍萍再返京都，到範閒發出第一聲命令。\n總共只花了片刻時間。\n範閒首要地便是處理這一大隊的問題，接着便是要防範此時在東夷城擁兵過萬的大皇子。\n會不會出什麼問題。\n發佈完命令，下面的人自然會負責執行，範閒不會再多說任何一個字，他從豪華黑色馬車地格板裏取出一袋清水綁在了自己的腰上，然後長身而起，深深地吸了口氣。\n黑色的車廂忽然間解體，正前方沒有覆蓋鋼板的那片木壁轉瞬間被震成碎木，一個黑色的身影，如一道黑色的閃電一般掠出了馬車，腳尖一點馬頭，整個人斜刺裏向着正前方射了出去，空氣中傳來一陣割裂般的響聲。\n範閒珍惜每一分每一秒的時間，他體內地霸道真氣被提升到了最頂峯的狀態，而剛剛悟得的些許法術，也幫助他的身體在空中變得更像一隻鳥兒，藉着空氣的流動疾速向前，將自己的身形化作了一片黑色的影子。\n如一道閃電，腳尖踏在監察院衆官員的頭頂，飄然而逝，轉瞬間便來到了隊伍地最前方，這大概便是範閒能夠發揮出來地終極速度。\n人在半空之中，他一腳將大皇子派過來的那名將軍踹落馬下，搶過這匹隊伍裏最好地戰馬，緊接着手指自發間一抹，一枚乾淨的鋼針扎到了這匹戰馬的脖頸處，手指一彈取下戰馬的抹嘴，餵了一顆麻黃丸，黑騎的刺激馬力之術，在這極短的時間內，被他神乎其神的施展了出來。\n立於馬上的範閒悶聲一哼，駿馬如箭般迅疾駛出，脫離了大部隊，轉瞬間成爲了官道上的一個小黑點，只用了些許時辰，便消失在了衆人的視野之間。\n衆人目瞪口呆地看着這一幕，在震驚於小公爺的絕強修爲的同時，也極爲疑惑，究竟前方發生了什麼事，竟讓小公爺急迫到了如此地步！\n沐風兒得了範閒的命令，卻對這道命令十分不解，爲何自己這些人又要再返東夷城？他下意識裏往車廂裏看了一眼，他此時已經猜到那名有着啓年小組最高等級腰牌的陌生官員是誰，王啓年大人在監察院裏也是個傳奇人物，沐風兒想從他的嘴裏知道到底京都方面發生了什麼大事，然而當他拔拉開木板時，發現……王啓年大人已經體力損耗到了極點，昏死在了廂板之中。\n由達州至此地，只用了兩日時辰，這已經不是人類所能達到的速度，而王啓年做到了。\n沐風兒震驚微懼地看着這一幕。\n下意識裏擡頭向着小范大人消失的方向望去，隱約猜到，這大概是一場接力的賽跑，或許，這是一場與死神進行的賽跑。\n冰冷強勁的秋風，如刀子一般呼嘯擊打在範閒地臉上，他眸裏的寒火已經褪去，然而卻透出了一股令人心悸的平靜。\n他知道自己需要的是什麼。\n京都裏的那個老跛子需要的是什麼，是時間，只是時間。\n雖然他無法理解，也不用去理解，爲什麼一切眼看着正在往完美方向發展的大勢，忽然會在達州那個地方發生了一個大的急轉，他只知道老跛子如果回了京都，一定是爲了當年地那件事情。\n老跛子是赴死去了。\n時間，還是時間，只是時間，急迫的如山火一般焦灼着範閒的心，如沙漏裏的細砂一般衝涮着他的心。\n身下的戰馬蹄如踏雲，氣如奔雷，在藥物的刺激下，保持着最快的速度。\n在山林間地官道上疾馳着，一路穿山破霧，一夜踏溪亂月，直抵燕京。\n整整一夜時間，範閒不曾下馬，不曾減速，除了腰畔的清水皮囊爲他和馬兒補充了些許水分之外，再沒有任何多餘的動作。\n此去關山路遠，要抵京都還須時辰，還需要精神。\n天色剛剛破曉，燕京雄城已在眼前，只用了一夜的時間，便趕回了慶國的國境之內，範閒已經拼命了，他地速度快到令人不可思議。\n甚至是最後那段道路上埋伏着的義軍。\n也根本沒有辦法反應過來，只有看着那一路煙塵。\n一黑騎孤獨壯勇狂奔而去。\n範閒要珍惜每一秒時間，所以他當然不會進入燕京城，不論燕京方面有沒有得到皇帝老子的任何暗諭，他都不會去冒這個險，更不會在此耽擱任何時間，就在雄城映入眼簾的第一瞬間，他單腳鉤住馬鐙，自懷中取出令箭，手掌真氣微運，直指天空。\n蓬地一聲，一道美麗的煙火劃破了燕京雄城外安靜的清晨，遠方淡淡的月鉤都被這枝煙火壓下了風采，東方初升的朝陽，卻還來不及追逐這一絲一現即逝的光芒。\n燕京城內大部分人還在酣甜的睡眠，然而畢竟是地衝北齊東夷的雄城要關，守城士兵地反應極快，在第一時間內敲響了城頭角樓裏的示警鑼鼓，一瞬間，城上的慶國軍士們集結了起來，緊緊地握着兵器，看着遠方衝來的那匹戰馬以及馬上的那個人。\n當範閒駛近燕京雄城，可以清清楚楚看到城上士兵們手中兵器反射晨光，他的臉上卻沒有絲毫表情，心頭也沒有絲毫動容，只是用力地一扯馬繮，在疾行之中強行扭了方向，沿着燕京城的古舊厚實城牆方向，再向東去。\n城上的守城士兵目瞪口呆地看着這一幕。\n緊接着一陣肅殺地馬蹄聲如雷聲般密集地響了起來，燕京城外臨時駐地裏一片躁動，當範閒轉行向東地同時，那片營地裏五百名全身黑甲的騎兵也已經做好了出擊地準備，斜斜殺出營地，在燕京城的東向城門外與範閒會合\n五百黑騎，在慶國國境之內準備接應範閒返京的黑騎，在清晨時看到了那枝象徵監察院最急迫院令的令箭，在最短的時間內反應了過來，接應到了範閒。\n範閒速度不減，與黑色的洪流匯合在了一處，再也看不到他一個人的身姿，有的只是一整片烏雲一般的掃蕩之勢。\n沒有任何命令，沒有任何言語，範閒身形一輕，棄了自己身上已經奔馳了整整一夜的戰馬，飄到了身旁黑騎副統領的馬上，而副統領早已經掠到了另一匹空出來的戰馬之上。\n換馬始終是在極高的速度之中完成，沒有任何的阻礙，黑騎的馭馬之術天下無雙，果然不是虛傳，然而黑騎將士們看着院長大人焦慮而冷漠的面容，沒有任何人發問，他們知道一定是出大事了，所以他們沉默而強悍地跟隨着範閒的箭頭，向着東方的平原疾殺去。\n一聲悲鳴，伴隨範閒一夜的戰馬口吐白沫，倒地震起煙土。\n四腳微抽，力盡而亡。\n只是瞬間功夫，整整五百名黑騎便消失在了燕京城下的平原之上，只留下了這匹戰馬和一地煙塵。\n燕京城上的守軍們目瞪口呆地看着眼前神奇地這幕場景，久久說不出話來，他們當然知道黑騎的厲害，只是今天親眼看到後，依然被震懾的無法言語。\n尤其是最先前那名單身而來的騎士究竟是誰？\n當燕京大師王志昆瞭解到了清晨發生的一切，目露憂色，命令全軍戒備，封鎖慶國與北齊東夷方向邊境時，那些給他帶來無窮疑惑和震駭的黑騎，那位帶領黑騎掠城狂肆疾奔的小公爺早已經離開了燕京城的範圍，踏上了真正歸京地道路。\n一路穿州過州，一路遇阻破阻。\n不和任何州郡地方官員羅唆一句話，將慶律裏關於軍隊調動的任何律條都看成了廢話，強悍的五百名黑騎在範閒的帶領下，用最快的速度趕到了京都。\n這已經是好幾天之後的事情了，而在這幾天裏五百黑騎的狂奔。\n不知驚煞了多少官員百姓，不知會在慶國的歷史上留下怎樣地傳說。\n黑騎千里突襲，天下第一，然而以往這枝鐵打的幽冥隊伍。\n只是爲了慶國和皇帝陛下的利益，奔勇突殺於國境之外，而慶曆十年的這次突襲，卻是縱橫在慶國的沃野之上。\n秋雨之中，京都外地離亭忽然顫抖了起來，一批如黑鐵如烏雲的騎兵隊呼嘯而過，震起一地塵土，數片落葉。\n京都近在眼前。\n而身處黑騎正中的範閒已經疲憊到了最艱難的時刻，數日數夜不休不眠，沒有進食，只是靠着清水支撐着自己地疲乏，只是眼中心中的那抹寒火在刺激着他的身體肌能，讓他沒有倒下。\n他要趕回去，他要阻止要發生的一切。\n“你要等我。”範閒黑色官服外面蒙着一層沙土，臉上也盡是黃土。\n便是眼睫上也糊了一層。\n他的嘴脣乾枯，他的眼瞳亮的嚇人。\n昨天落了一場雨。\n讓這一批黑色的騎兵顯得異常狼狽，即便以黑騎地能力，在這樣縱橫慶國腹部的大突襲中，依然有人沒有辦法跟上範閒的速度，掉下隊來。\n如果範閒不是全面爆發了自身強悍的修爲，也根本無法支撐這樣恐怖的速度。\n而在昨天的那一場雨裏，終於有戰馬再也支撐不住，再用藥力也無法前行，而範閒在黑騎中連換十匹馬，也再也找不到可換之馬，便在官道之上生生搶了一個商隊，奪了三十匹馬來。\n此時範閒的身邊，便還有二十幾名黑騎，可就是這樣一個小小的隊伍，卻讓整個京都郊外地土地都顫抖起來，就像是有一支難以抵抗地軍隊，正在逼近慶國的心臟。\n黑騎臨京，直衝京都正陽門，此時京都城門緊閉，所有地防禦力量都已經提升到了最高的等級，十三城門司的士兵以及京都守備的騎兵們，正肅然地注視着京都外的一切，然而這數十騎黑騎來的太快，來的太絕然，快到京都守備師甚至都沒有辦法做出反應，便到了正陽門下。\n離正陽門約有五十丈距離的時刻，範閒抹了一把臉上污濁的雨水，馬速不減，向着正陽門上的那些將領厲聲暴喝道：“開門！我是範閒！”\n小范大人回來了！城頭上的那些將領官員們的臉都白了起來，今天京都內皇宮前在做什麼，他們當然清楚。\n只是這些將領們奉旨守城，只是宮裏擔憂着監察院會不會牽扯到朝堂上其餘的勢力，而從來沒有人想到……小范大人竟然忽然出現在京都正陽門下！\n不論是用冷漠壓抑暴怒的慶國皇帝陛下，還是想盡一切辦法想阻止範閒歸京的陳萍萍，只怕都不會想到，今天範閒會趕回京都！\n慶國朝廷最後一次知道範閒的時刻，範閒還遠在國境之外，還在由東夷城返回京都的道路上，就算用飛的，只怕也來不及趕回來，然而……令所有人不敢置信的是，範閒偏生趕了回來！\n“死守城門！弓弩手準備！”正陽門統領第一個反應了過來。\n他所接受的旨意是，今天關閉京都城門，嚴禁出入。\n他顫抖着聲音看着越來越近的那二十幾騎黑騎，就像看着將要攻城地千軍萬馬一樣，面色微白髮出了命令。\n就算是小范大人趕了回來，可是今天，特別是今天，不能讓他入京！\n“小范大人。\n今日……”正陽門統領想對馬上的範閒解釋幾句什麼，然而範閒哪裏有時間來聽他的解釋，他身下的戰馬速度未減，眼光在正陽門城牆上一掃，便看到了那些嚴陣以待的軍士，他的心抽緊一下，知道自己拼了命地往京都趕回，只怕依然是來晚了。\n馬上的範閒的眼中爆出兩抹寒芒。\n死死地盯着城頭上地官兵，只盯得那些官兵們都畏怯地收回了目光。\n黑騎離城門越來越近，範閒舉起了右手，然後用力地斬下，身後二十幾騎黑騎。\n做成一個三角隊形，減緩了速度，保持在了城頭弓箭的射程之外。\n京都城牆上的人們心裏一鬆，雖然二十幾名黑騎便氣勢逼人。\n但這些人當然不可能攻破城牆，只是如果真和黑騎正面對上，誰知道以後會發生什麼事情？只要這些黑騎停住了，不再強攻，這就已是極好。\n然而範閒沒有減速，他依然在向正陽門的方向衝刺。\n他身後的那二十幾騎黑騎冷靜地自身後取出各自背後的勁弩！\n蓬蓬蓬一陣密集的聲音，勁弩忽然發射，向着城頭上射出了鉤索。\n叮噹一聲，死死地扣住了城牆上的青磚！十數道黑色地鉤索，就像是網子一樣，在城牆上下變成了一道橋，一道跨越生死的橋！\n這是三處很多年前便研製出來的鉤索，當年範閒出使北齊的時候，院內便諫他使用，然而範閒自有自己的保命絕招。\n所以未用。\n但今日必須節省一切時間，要強行突破城牆。\n範閒早已做好了準備。\n他單身孤騎已至正陽門下，隨着頭頂地秋雨微凝，那些黑色的鉤索像無數的影子一般閃過天空，範閒悶哼一聲，強行壓抑下因爲無比疲乏和精力消耗下所帶來的真氣浮燥，霸道真氣猛地釋出，一腳踏在馬背之上，憑藉着與四周空氣流動地微妙感應，生生地直飛而上，轟的一聲，勢若驚雷。\n就像一隻黑色的大鳥，飛舞在京都陰森的城門之前，越來越高。\n“砍索！砍索！”正陽門統領聲嘶力竭地喊道，他不敢讓官兵們對那個黑魅的人影發箭，因爲他不知道殺死了小范大人，自己會不會被皇帝陛下滿門抄斬。\n正陽門統領有所忌憚，範閒卻沒有絲毫忌憚，他暴喝一聲，體內真氣強行再提，指尖在黑色的鉤索上一搭，整個人便像一道黑煙般飄了起來，沿着鉤索，向着高高的城牆上掠去！\n一根鉤索被砍斷，還有一根，當十幾根鉤索被十三城門司的士兵全速砍斷時，一身灰土，疲憊不堪地範閒，已經掠到了城門之上，只見一道淒厲的亮光一閃，他身後一直負着的大魏天子劍，就此出鞘！\n一道劍尖刺穿了正陽門統領咽喉，鮮血一飆，忽地掠回，統領頹然倒地。\n範閒如一陣風般掠過他的屍身，用身上三道淺淺傷口的代價，突破了城牆上強悍慶軍的防守，沿着長長的石階飛掠而下，劍光再閃，立殺三人，搶了一馬，雙腿一夾，沿着那條直道，向着皇宮的方向奔了過去。\n快，所有地這一切只能用一個快字來形容，比當初在澹州懸崖上躲避五竹木棍時更快，比當初突入皇宮，猛烈制住太后時更快，從知道這個消息地那一刻，直到如今殺入京都，數日數夜裏的每分每秒，範閒已經發揮了超出自己境界地能力，心中的那抹恐懼，讓他變得前所未有的強悍與冷血。\n鮮血在他的劍上，在他的身上，他沒有絲毫動容，他的心裏感到了前所未有的恐懼和慌張，看京都的局勢，只怕那人……那個應該等自己的人，已經等不到自己了。\n“你要等我。”範閒在心裏再次重複了一遍。\n任由秋雨擊打在自己滿是塵圭的臉上，發瘋一般地向着皇宮疾馳。\n皇宮近了，秋雨大了，街上沒有多少行人，人們都聚在了哪裏？範閒有些惘然，有些害怕地想着，然後他聽到了陣陣地喝彩聲，然後聽到了沉默。\n死一般地沉默。\n京都裏的人們聽不到沉默，只有範閒能聽到，十分恐懼地聽到。\n京都裏的人們只聽到了沉默裏的馬蹄聲。\n嗒嗒嗒嗒。\n人們只是在沉默裏聽到馬蹄聲，然後看到了那個如閃電一般衝過來的黑騎，看到了秋雨之中那身破爛骯髒的黑色官服，看到了馬上那人肅殺而殺意十足的臉。\n皇宮前廣場上觀刑的人們忽然發生了躁動，驚呼與慘呼幾乎在同一時間內響起，人海後方地波動極爲混亂。\n不知有多少人被踩踏而傷。\n因爲那孤單的一騎沒有絲毫減速，而直接冷血地向着密集的人羣衝了過來！\n能躲開的人都躲開了，躲不開的人都被馬撞飛了，在秋雨之中，馬蹄路人。\n冷血異常。\n人海在死亡的恐懼下分開一道大大的口子，拼命地向着側方擠去，給這一騎讓開了一條直通皇宮下，小小法場的通道。\n禁軍合圍。\n長槍如林，直指那一騎。\n範閒沉默地飛了起來，越過了那片槍林，人在半空中，劍已在手，如閃電一般橫直割出，嗤嗤數響，生斬數柄長劍。\n震落幾名內廷侍衛，而他地人已經掠到了法場的上空。\n不論做何動作，範閒的雙眼一直看着那個小木臺，看着被綁在木架上，血肉模糊，奄奄一息的那個老人。\n範閒的眼神愈發地冷漠，愈發地怨毒，然後聽到了四周襲來地勁風。\n無數麻衣影子掠起。\n像飛花一樣在秋雨裏週轉着。\n封住了範閒所有的去路。\n範閒沒有退，沒有避。\n胸背上生受了三掌，而他劍也狠狠地扎入了一名麻衣人的面門之中，從他的眼簾裏毒辣地紮了進去，鮮血與眼漿同時迸了出來，混在了雨水之中。\n他狂喝一聲，左手一掌橫直拍了過去，霸道之意十足，只聽着腕骨微響，而左手邊地麻衣人被震的五官溢血，頹然倒地。\n啪的一聲，範閒的雙腳終於站到了溼漉漉的小木臺上，然而他也付出了極大的代價，體內傷勢猛地爆發出來，一口血吐了出來。\n然而他不管不顧，只是怔怔地看着木架上的那位老人，那位身上不知道被割了多少刀的老人，那個被袒露於萬民眼前，接受無盡羞辱地老人。\n只需要一眼，範閒便知道自己回來晚了，自己沒有辦法讓對方再繼續活下去，他枯乾的雙脣微啓，想說些什麼，卻說不出來什麼。\n秋雨落下，灑掃在木臺上一老一少二人的身上，四周一片死一般的寂寞，所有的禁軍，內廷高手和慶廟裏的強大苦修士將這片木臺緊緊圍住，然而在範閒先前所展現出的強悍殺意與不要命的手法壓制下，所有人地身體都有些僵硬，沒有人能夠邁得動步子。\n範閒十分艱難地走上前去，扯脫繩索，將陳萍萍乾瘦地身體抱在懷裏，脫下自己滿是污泥破洞的監察院黑色官服，蓋在了他地身上。\n陳萍萍極爲困難地睜開了眼，那雙蒼老渾濁而散亂的雙眼，卻閃耀着一抹極純真的光芒，就像個孩子——老人就像個孩子一樣縮在範閒的懷抱裏，似乎有些怕冷。\n“我回來晚了。”範閒抱着這具乾瘦的身體，感受着老人的溫度正在緩緩流逝，乾澀地開口說道，心中充滿了前所未有的挫敗感與絕望與……傷心。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598333.html"}