{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":906,"title":"第八十章 釜底抽薪（二）","content":"廣賢菩薩和伽羅樹菩薩，同時皺了皺眉，前者閉上雙目，繼而睜開，道：\n“不在阿蘭陀。”\n琉璃菩薩美眸閃爍，“祈禱之前，他還在。之後，我亦未曾察覺他離去。”\n有什麼方法，能在三位菩薩的眼皮子底下，無聲無息的離開？\n伽羅樹沉聲道：\n“應供果位！”\n廣賢菩薩和琉璃菩薩同時眯眼，想起了不太愉快的回憶，這一招是某個佛門叛徒慣用的伎倆。\n如果度厄是利用了應供果位的力量，塑造出一個假身，再操縱假身混在佛門衆僧之中，確實能輕易的瞞天過海，應供果位塑造的假身，幾乎可以以假亂真。\n而他們三人也不會去刻意分辨那細微的差別。\n廣賢菩薩心裏涌起不好的預感：\n“度厄想做什麼？”\n..........\n京城郊外。。\n度厄盤坐在九瓣蓮臺之上，駕着金光朝京城快速掠去。\n臨近京城時，一位清氣繚繞的中年儒士迎了上來，他腳下踩着的是一把戒尺。\n這位儒士身穿紫袍，面容清朗，眉濃眼亮，顧盼間極具威嚴，不怒自威。\n“度厄羅漢，久候了。”\n紫袍儒士展露笑容，躬身作揖。\n他笑起來時，威嚴消失，多了幾分人情練達的嫺熟圓潤,官場磨鍊沒有白費。\n不等度厄羅漢開口，他又道：\n“本官楊恭,奉陛下之命在此等候。陛下有令,只要您一來,立刻進宮見她。\n“羅漢因何事耽擱了？”\n度厄羅漢比約定的時間，晚了足足兩刻鐘。\n度厄羅漢面色凝重,雙手合十，但沒說話。\n似乎沒有談話的心情。\n這時，楊恭腳底下的戒尺,突然脫離主動的操縱，飛起來要打度厄羅漢的膝蓋。\n楊恭連忙制止，歉意道：\n“此物是我的伴身法器，入超凡後,它誕生了一縷微弱靈智，喜歡打人........”\n大概是把你當做我的弟子了，師問不答,便該打........楊恭心裏又解釋了一句,但沒說出來。\n誕生出微弱靈智的法器，都有成爲絕世神兵的資質。\n度厄羅漢點了點頭，表示自己不介意戒尺的冒犯。\n楊恭欲言又止一番,道：\n“不久前,本官突然心神不寧,如臨末日，西域究竟發生了什麼？”\n或者說，佛陀舉辦佛法大會,究竟有什麼目的？\n儒家是與氣運相關的體系，在某些方面非常敏銳。\n度厄羅漢緩緩道：\n“不知。”\n楊恭見狀，沒有多問,道：\n“我帶羅漢去見陛下。”\n說完，他鼓動浩然正氣,施展言出法隨法術，吟誦般的說道：\n“我與度厄羅漢身處皇宮御書房中。”\n清光自他腳下騰起，籠罩度厄羅漢，兩人瞬息間消失在原地。\n度厄眼前一花,接着看見了裝飾威嚴奢華,鋪設黑色地磚,紅色立柱的御書房,看見黃綢大案後的大奉女帝。\n她穿着繡金色龍紋的大紅裏衣，外罩同樣繡金色龍紋的黑色寬袍，滿頭青絲用金冠束起，冷豔高貴，女子的風華與帝王常服交織出別樣的魅力。\n御下左右兩邊，分別是穿繡雲紋藏青色長袍的魏淵，以及一身緋袍的內閣大學士趙守。\n君臣三人同時望來。\n度厄羅漢雙手合十：\n“拜見陛下。”\n懷慶還了一個清冷的笑容，繼而臉色嚴肅的問道：\n“度厄羅漢可有見證佛法大會？”\n度厄羅漢反問道：\n“陛下可有察覺到什麼異樣？”\n懷慶緩緩點頭，“朕方纔在寢宮裏小憩，忽然夢見一尊大佛砸了下來，壓在朕的身上。”\n她停頓了一下，清冷的臉龐變的凝重，語氣隨之低沉：\n“大佛身上長出了眼睛，冷冰冰的盯着朕；長出了嘴巴，一口一口把朕吞噬殆盡。”\n這個噩夢現在回想起來，仍讓她脊背發寒。\n“朕已是超凡武者，無緣無故絕不會做這樣的夢。許寧宴說過，氣運加身者，亡國之際便會示警，聯想到西域近來的局勢，緣由多半出在這裏。”\n趙守附和道：\n“確實是氣運示警，臣今日亦是惶惶不安，心神不定。”\n度厄羅漢露出瞭然之色，似乎驗證了心裏的某個猜測，他雙手合十，道：\n“佛法大會尚未開始前，本座便離開了阿蘭陀。那裏的具體情況，本座也不清楚，只是，我來中原的途中，忽然察覺到天地有變........”\n他措辭了一下，儘可能的解釋：\n“天地靈力快速消散，取而代之的是佛力高漲，彷彿進入傳說中的極樂淨土。” 雖然對於他這樣修行佛法的人來說，這樣的世界無比美妙，簡直堪稱樂土。\n懷慶與魏淵趙守以及楊恭無聲的交換眼神，都是茫然中透着凝重。\n“本座便折返查看情況，臨近阿蘭陀，路過某座城時，發現城中竟空空蕩蕩，人煙絕跡.........”說到這裏，度厄羅漢雙手合十，神色悲憫，不停的唸誦“阿彌陀佛”。\n難怪他來遲了........楊恭皺眉道：\n“人煙絕跡？”\n懷慶三人也眉頭緊鎖，雖然沒怎麼聽明白，但意識到情況的不妙。\n度厄羅漢情緒很快平復，繼續說道：\n“我正要進城一探究竟，這時，突然看到城牆裂開一雙眼睛，那雙眼睛沒有情感可言，甚至連冰冷都不存在，但被它看了一眼，本座竟渾身寒毛直豎，恐懼無比。\n“奇怪的是，它並沒有傷我，對我置之不理。\n“我沒有敢再回阿蘭陀，一路趕來了京城。”\n別說是度厄這個親生經歷者，在場四人光是聽着，心裏便冒氣一陣陣涼意。\n一座城變成了空城，而城牆活了？\n那人哪去了？\n懷慶想到了自己夢中的見聞，心裏隱隱冒出一個念頭。\n趙守低聲道：\n“度厄羅漢有何看法？”\n度厄沉吟片刻，緩緩道：\n“當日奪回神殊頭顱的一戰，阿蘭陀坍塌成了廢墟。可是，佛法大會舉行之際，阿蘭陀一夜間拔地而起，恢復原樣。\n“本座親眼所見，佛陀化作了聖山。”\n魏淵瞳孔微微收縮。\n懷慶呼吸急促了一下，道：\n“你在城牆上看到的那雙眼睛，是佛陀？！”\n她直接說出了自己的猜測。\n天地會成員通過地書碎片聊過那一戰，點評過佛陀化作聖山的情況，當時天地會成員不懂其中原理，驚奇感嘆爲主。\n佛陀既然能化身山峯，爲何不能化作城邦？\n沒有人反駁懷慶，因爲他們也是這麼想的。\n“魏公，趙卿，你們覺得呢？”懷慶看向兩位如今的朝廷頂樑柱。\n她雖然聰明多智，但在這些方面，仍然是見識淺薄的小女子。\n西域有此變故，既在意料之中，又在意料之外。\n意料之中是因爲知道會有事發生，意料之外則是情況超出了他們的理解範圍，懷慶連具體情況都沒搞懂。\n魏淵搖了搖頭：\n“此事聽來太過離奇，臣難下定論。”\n趙守附和了魏淵的話，補充道：\n“如今局勢不明，需要先派人探明究竟。度厄羅漢，方纔你說，佛陀........就暫且當它是佛陀吧，沒有傷你？”\n度厄頷首。\n趙守說道：\n“這或許是你出身佛門的緣故，可願再去西域查探一番？你放心，我們會給你足夠多的法器，包括刻錄言出法隨法術的書頁、傳送玉符等，確保你的安全。”\n度厄沒有猶豫：\n“可！”\n趙守接着看向女帝，道：\n“陛下，立即召集百官，冊封度厄爲國師，封大乘佛教爲國教。\n“儘管不清楚佛陀想做什麼，但超品爭奪氣運是不爭的事實，削弱佛陀氣運總歸不錯。”\n度厄讚賞道：\n“善！”\n..........\n海外，兩道身影從天邊掠來，帶來震耳欲聾的音爆。\n身影從天而降，即將入海時，猛的一個停頓，卸去所有慣性。\n但攜帶的強風壓迫着海面，形成一道直徑數米的波紋。\n許七安側頭，看向套着慕南梔羅裙的九尾狐，沉聲道：\n“就決定是你了，上吧，國主！”\n銀髮妖姬斜了他一眼，哀怨道：\n“你又不娶我，還要指使我替你赴湯蹈火。”\n銀髮如雪，肌膚勝雪，她這個妖嬈嫵媚的豔貨憑藉着膚色，給人一種純潔高貴的感覺。\n許七安一邊展開神念，探查海中情況，一邊說道：\n“好好說話！”\n九尾狐給了他一聲“呵呵”。\n不多時，許七安收回神念，道：\n“沒探查到異常，下去看看。”\n率先躍入海中。\n“噗通”一聲，水花濺起，消失在碧波之中。\n九尾狐身姿輕盈的一躍，跟着他跳入汪洋。\n..........\n金鑾殿內。\n御座之上，龍袍加身的懷慶巍然端坐，鳳眼修眉，瓊鼻高挺，小嘴紅潤，原本的清冷氣質在穿上龍袍後，變的威嚴而冷豔。\n殿內諸公持牙笏而立。\n高呼聖上萬歲萬歲萬萬歲後，懷慶看一眼左下方的掌印太監。\n德馨苑出身的太監手捧詔書，跨步而出。\n這時候的諸公，大部分還不知道這次突如其來的朝會是何緣由，有何目的。\n...........\nPS：推一本書《師姐，請自重啊》，質量還是可以的，看書名就知道符合某些sp的喜好。話說臨近完結，白嫖我章推的人越來越多了（狗頭）\n錯字先更後改。今天狀態不錯，居然碼了兩章，理直氣壯的求一下月票。","url":"https://www.drxsw.com/zh_hant/book/1232138/1237066544.html"}