{"bookid":"219683","book":"慶餘年","source":"drxsw","index":378,"title":"第五卷京華江南 第一百二十三章 殺袁驚夢換血","content":"第一百二十三章殺袁驚夢換血\n黑夜裏一陣不吉利的鳥叫響起，雲開月出，樹巔偶見黑影掠出。\n“上山。”範閒與高達回到了馬車上，範閒對鄧子越說道：“安靜一些。”\n鄧子越點點頭，輕揮繮繩，咬着枚子的馬兒拉着車，便繞過了那個死寂一片的庭院，往城後方行去。\n這庭院的後方是一方山丘，隱在黑暗之中，又有春樹遮隱，在那裏觀察下方，應該沒有人能發現他們這一行人。\n馬車中，範閒沉默地脫下手上那雙手套，手套薄的就像一層肌膚一般。\n他用手套細細地擦拭了一遍軟劍上的血水，確認劍上不再夾着一絲血腥味道，纔將軟劍重新收回腰腹上，緊接着穩定地食指一彈，一些粉末彈上了手套，轟的一聲燃燒了起來。\n高達看了他一眼，從椅下取出一個鐵桶，放到他的面前。\n範閒將燃燒的手套扔入鐵桶之中，眯眼看着漸漸趨小的火焰，眼瞳裏的火焰也漸漸熄滅。\n沒有過多久時間，馬車就已經駛上了山丘。\n下方那座庭院依然安靜着，裏面的人不是死了就是昏了過去，自然發不出來什麼聲音。\n沒有人知道里面發生了命案，當然也不會有人來看。\n不知道範閒他此時留在後方山上，是準備看什麼。\n鄧子越輕輕拍撫了一下馬兒的頸背，鑽入了車廂，沉默地坐了下來。\n範閒掀起一角車簾，往下方望去，不知道看了多久，仍然沒有什麼變化。\n“等對方發現這裏的事情，只怕還要很久。”鄧子越看看天時，應該正值中夜。\n勸範閒道：“不會來的這麼早。”\n範閒笑了笑，知道自己確實有些心急，輕聲與高達說了兩句什麼，便靠在了椅背上閉止養神。\n高達舉出一張毛毯蓋在了他的身上。\n漸漸，有些冰涼的身軀暖和了起來，範閒覺得溫暖之中睏意漸襲，就這樣沉沉睡着。\n不知道睡了多久，範閒睜開了雙眼。\n嗯了一聲。\n鄧子越掀開簾布，往下方望了一眼，壓低聲音說道：“人來了。”\n範閒掀開毛毯，將頭放到窗邊，眯着眼往下面望去。\n只見袁夢一直隱居的宅院外，忽然來了一個人，那人熟門熟路地輕聲敲着門，敲門的節奏明顯隱藏着某種暗號。\n看來是江南勢力負責與袁夢聯繫地接頭人。\n那人穿着一身單棉衣，面貌尋常，在宅院門口敲了半天，發現沒有人應自己，似乎有些驚訝與緊張。\n馬上退入了黑暗之中。\n山上往下監視的範閒也不着急，知道這人一定會再回來。\n果不其然，那人並未走遠，只過了一刻功夫。\n西北角的院牆之上便多了一個人頭鬼鬼祟祟地探了出來，正是那人在窺看院內發生了什麼事情。\n那人壯着膽子跳入了院中。\n山上的三人再也無法看到那人在院中看見了什麼，只聽着被壓抑的極低的一聲輕呼，應該是那人終於發現了院中的大批屍體與血泊一片的慘景。\n院門馬上被推開了，那人低着頭衝向了黑暗之中，想來是要去向自己地主子們報信。\n範閒在馬車上伸了個懶腰，打了個呵欠，這時候才注意天邊已經漸漸泛白。\n忍不住笑道：“天快亮了，對方如果要遮掩這件事情，就得抓緊些。”\n鄧子越點點頭：“各府上都派人盯着了，今天夜裏誰會收到了這個消息，明天就能有情報彙總。”\n範閒笑着說道：“你們猜，今天來爲袁大家處理後事的……究竟有哪些人？”\n鄧子越苦笑道：“蘇州府……肯定是要派人來的。\n大人，這裏有我盯着就好了，您還是先回府休息吧。”\n範閒笑了笑。\n沒有再說什麼。\n袁夢一死。\n驚的自然是暗中庇護她的江南官員，夜間殺人。\n晨間窺視，但凡能在這麼短的時間內知道袁夢死訊，並且急忙前來處理後事的官員……當然就是在這件事情裏扮演不光彩角色的官員。\n準確來說，江南路里到底有哪些人是長公主地親信，今天晨間應該能查到少許。\n範閒也是沒有辦法，監察院在江南的人手不足，不可能每個府上都安插致命的釘子，只好用分頭監視的方法，殺袁驚夢的手段，來查上一查。\n蘇州府知州大人，最近這些天天天忙於在公堂之上聽宋世仁與陳伯常辯論，荒廢了政務不說，心神也有些耗損過大，每一入夜都是沉沉睡去，連最疼愛地三姨太都很少去親熱，所以這天一大早被人從被窩裏喊出來時，他的心情非常憤怒。\n而當他聽到那個消息之後，卻像一盆涼水從頭澆到腳底，所有的怒火在一瞬間消失無蹤，腦中涌起無比的震驚與深深地擔憂。\n袁夢死了？這事情發生的太過突然，自己怎麼向二殿下和世子還有……長公主交待？\n他一邊着急穿着衣服，一邊命人去傳府上的師爺過來。\n等師爺過來的時候，知州大人的衣服已經穿好，略帶一絲埋怨說道：“怎麼過來怎麼慢？袁夢死了！”\n但凡師爺們都是這些官老爺的心腹親信，沒有什麼事情會瞞着彼此，這位師爺當然也知道袁夢的事情，苦笑說道：“死便死了，欽差大人既然來了蘇州，那位袁大家還不肯離開，最後還不是死路一條。”\n知州大人皺眉說道：“她的藏地如此隱祕……你的意思是說，是監察院動的手？”\n“除了監察院，江南還有哪股勢力可以悄無聲息地殺死袁夢？”師爺分析道：“大人此時斷不可驚慌，反正袁夢已經死了，監察院便不可能捉到我們與她之間的關係……如果您此時反應失措，反而會讓監察院發現大人與此事的關係。”\n師爺地考慮果然足夠謹慎。\n知州想了想後。\n皺眉說道：“可是……總覺得有些古怪，如果是欽差大人動的手，爲什麼沒有將袁夢抓住，而是直接把人殺了？如果欽差大人想借刑部海捕文書那事，動一動本官，便不應該如此處理。”\n師爺也是沒有想明白這一點，猜忖說道：“袁夢乃是二殿下與世子的近人，雖然被刑部發了海捕文書。\n但這滿天下地官員也沒有誰敢冒着得罪京中貴人地危險去將她捉拿歸案，大人不用過於擔憂，人人皆是如此……至於監察院爲什麼不活捉……我看或許是袁大家知道自己熬不過監察院的刑罰，於是自盡而死。”\n“還是得去看看。”知州下了決心，“至少要知道一些細節。”\n師爺斬釘截鐵勸阻道：“大人不能去。”\n“嗯？”知州皺眉道：“爲什麼？本官自然不會亮明儀仗去，這馬上就要天亮了，如果不趕緊收拾，傳揚開來……京都刑部那邊一定有話要說。\n監察院也會借題發揮，我小小蘇州府怎麼回答陛下地問話？”\n“如果監察院想借題發揮，今天就不會把這題做成一道死題。”師爺提醒道：“誰知道這時候那邊有多少雙眼睛在看？大人斷然是不能去，至於善後之事，我呆會兒喬裝打扮。\n帶些心腹過去就成。”\n知州一想，如此確實要安妥許多，便允了此議。\n這一官一師爺自以爲反應已算謹慎，卻渾沒料到。\n當那位師爺打扮成晨起員外模樣從府後溜出去時，隱在知州衙門外巷口的一名密探，早已把這一幕看地清清楚楚。\n等蘇州府師爺坐着青帘小轎，來到袁夢避居的宅院外圍時，發現這裏的幾條街上都已經有了些奇怪的人。\n他的心頭一緊，掀開轎簾一看才放下心來，對趨到轎邊的那位布衫漢子皺眉說道：“到底是怎麼回事？怎麼人就這麼死了？”\n那位布衫漢子乃是蘇州千總，也是今天被袁夢死訊從被窩裏驚起來的官員之一。\n他本來應該駐在城外，但是府在城內，所以反而是第一個趕到這裏的人，聽着師爺問話，這位千總大人沒好氣說道：“你問我，我問誰去？”\n師爺一怔，下了轎子，二人一看彼此地穿着。\n忍不住都嘆息着苦笑起來。\n堂堂官員師爺，今兒個卻被迫穿着平民老百姓的衣服。\n“街上乾不乾淨？”師爺微微側臉。\n把自己的面容遮着，小心問道。\n千總大人說道：“放心吧，我手下孩兒們已經清理過了，應該沒有人在旁邊看。”\n師爺點點頭，便和千總並肩往院裏走去。\n一入院中，看着那些滿地死屍與慘不忍睹的慘景，師爺忍不住噁心欲嘔，遮着口鼻說道：“袁夢的屍體呢？” “在房內？”\n師爺強抑着噁心與恐懼，走入房內一看，便看見了袁夢袁大家死不瞑目地死狀，上前確認對方已經死透，師爺這才放心了少許，嘆息道：“這還真不知道如何向京裏交待。”\n“先處理乾淨再說。”千總恨聲說道：“馬上就天亮，如果讓人瞧見這裏，只怕馬上就要傳遍蘇州城，到時候怎麼辦？”\n“明家沒有來人？”\n“那幫子奸商……怕欽差大人在暗中看着，死不肯出面。”\n二人走出院門，又迎上後續趕來的幾個人，數人湊在一處面色沉重地說着，總覺得這事兒應該是監察院做的，但又不應該是監察院做的，議來論去，便絞着了，竟是不知道應該如何處理。\n“死屍上面地傷口都被戮爛了，雖然看的出來應該是劍，但卻已經很難發現劍勢風格。\n只知道出手的只有一個人，當然是高手。”一位看模樣精於刑名的人物沉聲說道：“如果是監察院殺人，何必還要遮掩？”\n最後還是代表蘇州知州的師爺拿了主意，冷冷說道：“這案不破更佳。\n我們這些人都要退走，讓手下的人把這裏清理乾淨。\n如果監察院不管，就把這事兒埋了，如果監察院真地放釘子在跟……反正不要拖着咱們，到時候問起來，就說咱們是接到報案，所以過來看看案情。”\n千總呸了一聲，罵道：“老子是武將，怎麼能來看案情？”\n師爺白了他一眼。\n說道：“誰叫你火急燎燎地趕過來？”\n沒有什麼好爭的，數人便開始分頭行事，負責清理地清理，負責埋人的埋人，負責回府做文書的做文書，至於這事兒最後要不要上報，還是要看欽差大人那邊傳來的風聲是什麼樣子。\n當這些人忙碌的時候，卻沒有發現遠處山丘之上。\n有一輛全黑的馬車像幽靈一樣緩緩駛離。\n人是範閒殺地，卻要這些江南路的官員來埋，但他肯定沒有什麼佔便宜地想法。\n至於院中地屍首上的劍傷都被他進行了第二次處理，是因爲他不想讓四顧劍地傷口傳出去，既然不可能栽贓給東夷城。\n那這個險就沒有必要冒，所以他甚至都沒有讓高達看到自己的出手。\n關鍵是不能讓宮裏的皇帝陛下知道自己會四顧劍。\n不然皇帝一定會聯想到懸空廟上地那名刺客，四顧劍的弟弟，監察院……那樣會帶來十分恐怖的結果。\n馬車緩緩行着。\n範閒在車中冷笑說道：“死了一個袁夢，江南路的官員就驚成這樣……難道這些官員都是長公主養的狗？”\n鄧子越看了高達一眼，猜到提司大人是想借高達地耳朵，向宮中的皇帝進行抱怨，笑着應道：“長公主在江南日久，總會有些心腹。”\n“今天來的這些人你都瞧清楚了？”\n“有的人面目有些陌生，不過既然這些人都是從府裏出來，想來下面那些探子應該都看地清楚。\n呆會兒就能有確實的消息。”鄧子越嘆息道：“只是明家倒也光棍，知道這事沾不得，便打死不來人。”\n範閒也有些可惜，他本來想着，就算不能借袁夢之事挖明家一大塊肉，至少也要讓對方更難受一些。\n馬車悄然行至華園，範閒感覺有些困了，揮手讓二人也去歇息。\n自己回了後宅。\n思思一直伏在桌上等着他回來。\n見他入屋，趕緊倒了熱水讓他燙腳。\n她知道少爺今天夜裏的事情不想太多人知道。\n所以不方便吩咐下人丫環們去弄熱食，便親自去端來用水溫着的燕窩侍候他吃了下去。\n範閒有些滿意地一口飲盡碗中糊糊，燙了燙腳，便倒在牀上沉沉睡去。\n這一睡，直到下午的時候才醒過來，也不知道這一天的時間內，蘇州城因爲袁夢的死會產生什麼樣的變化，他也不是太在意。\n知道他醒了，經過思思地通報，鄧子越有些憔悴地走了進來，將手中的案卷遞給了他。\n範閒拿過來略略一看，上面記着的全是今天清晨蘇州城有異動的衙門，他的眼忍不住眯了起來，嘆息道：“去他的，這滿城官員……都是敵，還讓不讓人過日子了？袁夢一死，他們倒是沉得住氣。”\n鄧子越苦笑道：“官員們夾在當中，日子也不好過。”\n範閒搖頭冷笑道：“名單既已有了，日後他們的日子會更難過。\n把名單發回京都，讓二處開始查經年老卷，我們要動的人，就要把他地老底挖出來，哪怕……十幾年前他貪了十幾兩銀子，也要挖出來。”\n鄧子越知道範閒下定決心在動明家地過程中，也要順路將這些官員動一動，大氣不敢出，低聲應下。\n範閒看到了最後，更是眼中怒意漸起，恨地一把將案卷扔在了桌上，壓低聲音罵道：“果然……果然薛清也知道這件事情，這位大人，在牆上搖的還真是歡騰！”\n今日殺袁驚夢，對於範閒來說。\n江南官場會因此而透露出來地任何信息都不會讓他震驚。\n長公主與明家在江南經營日久，這片官場之上當然盡數是對方的人手。\n以範閒手中的權力與權位，面對着這種阻力並不怎麼擔憂。\n他所要看清楚的，就是江南總督薛清，在這件事情裏到底準備怎麼站！\n薛清乃封疆大吏，就算範閒有欽差的身份，拿對方也沒有辦法，而且總督兼管民事軍務。\n手下可以控制地力量太過強大，如果連他也站在了範閒的對立面，範閒要收明家的阻力就會變得異常強大。\n鄧子越看他微怒神色，小意安慰道：“總督府是收到了消息，不過總督府並沒有發聲，也沒有一絲反應……大人，對方畢竟是一路總督，如果下面的官員與京中有關係。\n袁夢想在江南隱藏，這事情肯定是瞞不過他。\n只不過他不願意得罪大人，肯定也不願意得罪京中的皇子，此事並不能說明什麼，薛總督應該還是持中。”\n範閒略一沉吟。\n也發現自己的反應似乎有些過度，或許是這幾天散漫之下隱藏的緊張，讓他有些敏感過度，不由自嘲一笑說道：“承你吉言。\n不過……你還是去安排一下，後天，我……再次登門拜訪薛清。”\n鄧子越怔了怔，似乎有什麼話想說。\n範閒看了他一眼，笑着說道：“有什麼主意就說，在我面前還像個娘們兒一樣做什麼？”\n鄧子越笑了笑，說道：“我看大人最近不要急着去拜訪薛大人。”\n“噢？爲什麼？”範閒好奇問道。\n鄧子越分析道：“總督大人如今畢竟還是中立，大人若上府拜訪。\n以大人您的性情，只怕會立刻逼總督大人馬上站個立場……萬一總督大人並不如大人所願，那該怎麼辦？依下官所見，最好還是讓薛總督保持看戲地姿態，咱們該做的事情繼續做，明家繼續逼——總督大人一天沒有下決心，一天就沒有人能與大人抗衡，那咱們做事就能多些時間。”\n他繼續說道：“大人是想讓總督大人下決心。\n但實際上。\n總督大人的決心下的越慢，反而對咱們越有利。”\n範閒皺眉道：“如今對明家只是小敲小打。\n薛清還能看戲，如果年後我真的下了殺手，薛清總不能繼續看戲，那時候他再來站隊……我心裏有些不穩。”\n鄧子越想了想，笑着說道：“我看，至少也得等您去了梧州再說。”\n範閒馬上明白了他的意思，江南路總督薛清……是前相爺林若甫當年的得意門生，而林若甫——是大寶和婉兒他爹，是自己的老丈人！——就算薛清如今不用給自己老丈人面子，但老丈人肯定清楚薛清此人地底線。\n“有理。”範閒頓時覺得心裏輕鬆了一大塊，大笑說道：“站隊加法碼，我那老丈人雖然擱的快發鏽了，但份量卻是不輕。”\n鄧子越呵呵笑了兩聲。\n範閒看着鄧子越疲憊神情，好奇說道：“上午你沒有睡？”\n鄧子越恭謹應道：“要確認這些情報，所以花了些時間。”\n範閒本想勸他放鬆些，但一想自己先前的表現似乎沒有什麼立場去說服對方，忍不住笑了笑，忽然間想到另一椿事情，認真問道：“子越，你入啓年小組前……是二處的吧？”\n鄧子越詫異地看了他一眼，點了點頭，不知道提司大人爲什麼會忽然問這個問題。\n“王啓年夏末的時候就會回國。”範閒望着他笑着說道：“院裏準備讓他接手一處，如此一來，北齊上京，需要一個能鎮得住場地人物，你跟着我快兩年，也見了一些場面……有沒有膽氣去北方一遊？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595516.html"}