{"bookid":"219683","source":"drxsw","content":"第七十八章應作如是想\n範閒的眼睛微眯，眼瞳微縮，然後很直接地在大棚前方站起身來，直挺着腰身，靜看着正朗朗而頌的雲之瀾。\n此時劍廬四周的人都是跪着的，哪怕是慶國的使團成員，也在四顧劍這位大宗師的靈柩前，很真誠地跪行下禮，這是來之前，慶國皇帝陛下便親自核準的細微禮節處，沒有人出現半點問題。\n於是乎範閒長身而起，便顯得格外刺眼，裏裏外外上千人，就只有他與雲之瀾站在黑色的大棺前面。\n範閒此生不願跪人，除天地父母之外，便是每次上朝跪皇帝老子，他的心情也不是怎麼愉快。\n今日肯用心跪下，乃是尊敬強者，尊敬逝者，然而云之瀾所傳述的遺言震驚了他，也把他心中對於四顧劍的淡淡敬意全數化成了隱隱的怒意。\n所有人都聽清楚了雲之瀾所轉述的四顧劍遺言，這是劍廬十三子跪於牀前同時聽到的話語，雲之瀾不會做假，也不敢做假。\n於是乎，所有人都把眼光投向了小范大人，已經霍然站起身來的小范大人。\n母籍東夷？\n親授劍技？\n實爲大材？\n主持開廬？\n無數雙震驚疑惑有趣的目光打在範閒的身上，卻沒有讓他的衣袂有絲毫顫動，他只是靜靜地看着雲之瀾，似乎想分辯這句話究竟是自己的幻聽，還是什麼。\n簡簡單單的一句話裏透露了四個信息，四個四顧劍想宣告天下人的信息。\n範閒的母親是葉輕眉，葉輕眉雖然助慶國崛起於世間，但她畢竟應該算是東夷城的人，這一點，並不是什麼祕密。\n而至於親授劍技一事。\n四顧劍的遺言裏既然這麼說了，衆人自然也就信了，一位大宗師，本來就有資格傳授小范大人四顧劍的真義，而至於實爲大材這個評價，衆人也認爲小范大人當得起。\n問題在於這些信息裏都隱約透露着一種味道，一種親近地味道，一種要把範閒生生往東夷城拉的味道。\n母系指的是血緣親疏。\n授劍這是師徒之義，大材這是東夷城對範閒的認可。\n而至於最後讓範閒主持開廬，則是重中之重。\n劍廬現世數十年，真正有開廬收徒儀式，也不過二十年出頭，每一次主持開廬儀式的不是別人，正是四顧劍自己。\n除了重傷待死的這三年外，四顧劍對於劍廬的開廬儀式格外重視。\n這也造就了天下間的一個默認。\n凡主持開廬者，必是劍廬地主人。\n四顧劍的遺言指定範閒開廬，自然也就是把這座蘊藏着無數高手，闔計三代弟子的劍廬，交給了他。\n這確實是範閒沒有想到。\n這兩天裏，他還一直在思考，要通過怎樣的方式，才能真正地讓除了雲之瀾之外的十二把劍爲自己所用。\n十三郎不用考慮，這位年輕人的性情已經被他摸透了，那其餘的劍廬高手呢？\n沒有想到，四顧劍提前就替他想好了這個問題，解決了這個問題，只是這個問題的解決方式，卻讓範閒一下子懵了。\n三個信息，一個遺命。\n劍廬歸於己手，從今往後，自己說地話便等若是當年四顧劍說的話，一座山門就此歸於己手。\n似乎是很美妙的一件事情，但範閒清楚，美妙的背後其實是四顧劍藏着的狠厲。\n這是一根針，紮在範閒和皇帝老子之間地一根針，身爲慶臣。\n卻成爲了劍廬的主人。\n皇帝的心中會怎樣想？就算皇帝再如何信任範閒，可是能眼睜睜看着範閒手中明處的力量越來越大？尤其是當東夷城表現地對範閒如此親近忠誠的情況下！\n即便皇帝胸懷如大海。\n自信如日月，根本不在乎什麼，但是情緒呢？人都是一種被情緒控制的動物，皇帝肯定不喜歡自己的私生子太過明亮，甚至快要亮過自己。\n天空之中，永遠只能掛着一個太陽。\n範閒盯着雲之瀾的嘴脣，這時候才知道，原來四顧劍在臨死之前，終究還是涮了自己一把，挖了一個坑讓自己跳了下去。\n雲之瀾像是根本沒有注意到他的目光，自然而平穩地將四顧劍所有的遺言講完，然後走到範閒的身前，恭敬地行了一禮，說道：“請。”\n請什麼？請上座？請而後請？範閒地脣角泛起一絲冷笑，眼角的餘光下意識裏往場下瞥去。\n此時場中衆人已然起身，卻還在用那種驚愕地表情，盯着黑色大棺前方發生的一切。\n範閒看了使團官員處一眼，尤其是那位禮部侍郎。\n禮部侍郎感應到他的目光，皺眉思考許久之後，緩緩點了點頭。\n慶國使團內部兩位大人的思想交流到此爲止，這位禮部侍郎自然知道小范大人在擔心什麼，只是眼見着東夷城便要歸順，他不希望因爲這件事情，而影響到大局，慶人對開邊拓土的野望太濃烈，以至於這位侍郎認爲，陛下不會因爲小范大人擅自接受劍廬主人的位置而動怒。\n範閒沉默地思考了許久，在腦海裏評估着此事的利弊，尤其是猜忖着皇帝老子知曉此事後，究竟會做出怎樣地反應。\n雲之瀾並不着急，微帶一絲嘲諷地看着他，等着他地迴應。\n範閒知道對方在嘲諷什麼，就和父親所說的一樣，自己表現地確實有些首鼠兩端，不怎麼幹脆利落。\n只是……這些人哪裏知道，欲行大事者，必要小心謹慎，更何況是面對着那位深不可測的皇帝老子。\n最後範閒深深地吸了一口氣，微笑說道：“沒想到令師死都死了，還是不肯放過我。”\n“既然要幫助小范大人立不世之功，劍廬弟子自然要投入大人帳下。”雲之瀾似乎聽不出他言語裏的尖刻，說道：“天時已經不早了，請大人接劍。\n然後前去開廬。”\n範閒沒有動，忽然開口問道：“開廬之後，劍廬三代弟子便皆聽我指令？”\n“不錯。”\n“那你呢？”他看着雲之瀾的眼睛，微笑說道：“如果我讓你去挖三萬六千根蚯蚓，你會不會答應？” 挖蚯蚓是另一個世界裏另一個故事裏的有趣段落，雲之瀾沒有聽過，但並不妨礙他的回答無比迅速，很明顯不論是已死的四顧劍還是此時地他。\n對於範閒的這個問題已經做好了充分的準備。\n“我如今是東夷城城主，既然任官，就是破廬而出了。”雲之瀾嘆息說着，話語裏卻沒有什麼惘然的意味，“如今我已不是劍廬一員，大人是管不住我的。”\n“原來如此。”範閒暗想四顧劍果然還不是完全放心自己，還要把最棘手的雲之瀾挑出事外。\n他頓了頓後，回以一個微微嘲諷的笑容。\n說道：“但你不要忘了，你這東夷城城主的位置，還需要我大慶皇帝陛下地御封，若陛下不喜你，你也是做不成的。”\n雲之瀾面色不變。\n應道：“我想小范大人應該會讓此事成真。”\n他們二人說話的聲音極低，又孤伶伶地站在黑棺之前，不虞有旁人可以聽到。\n範閒明白他的這句話就是在看自己，究竟是願意與東夷城的力量合作甚至結盟。\n還是迴歸到一位慶國的純臣身份。\n四顧劍死後突然冒出來的這手，確實打亂了範閒的計劃，他必須擔心京都方面地反應，陛下的反應。\n不過這一招雖然有些誅心，然而卻不是範閒不能接受，至少比他曾經無比擔心害怕的那個局面要好很多。\n他一直害怕四顧劍在死後，會忽然遺命影子接任劍廬的主人。\n那樣一來，四顧劍便等於是逼迫範閒一系的力量。\n直接與皇帝陛下翻臉。\n而眼下這一幕，雖然也讓範閒和皇帝之間可能會出現一些縫隙，但四顧劍還是比較仁慈地多給了範閒一些時間去做準備。\n想到這位瘦弱地大宗師在臨死前佈下這麼多暗手，範閒不禁嘆了口氣，又想到苦荷死前在西涼和京都佈下的暗手，這才知道，宗師之境界，不僅在於武道修爲。\n而在於人心世事。\n無一不是妙心玄念。\n範閒低頭沉默片刻，又看了下方的禮部侍郎一眼。\n微微點了點頭，然後輕輕握住了雲之瀾的手。\n雲之瀾微微皺眉。\n“笑一下，既然是演戲，就要演地漂亮一些，我們以後就是夥伴了，就像我大慶朝廷與你們東夷城一樣。”\n範閒沒有看他，而是微笑着將雲之瀾的手舉了起來。\n第二代劍廬主人與不知道第幾代東夷城主的手緊緊地相握，在四顧劍的黑棺之前，在無數觀衆的眼前。\n開廬儀式並不繁複，然而卻自有一種神聖感覺在。\n範閒自己沒有神聖地對劍的信仰，但是當他輕輕地推開草廬緊閉的門後，他發現劍廬弟子們對自己的態度隱隱發生着轉變，那種恭謹與合作，開始有了些發自內心地意思，即便是王十三郎也不例外。\n一應事畢，範閒回到了南慶使團，與禮部侍郎進入了一間安靜的房間。\n這一次只是開廬儀式以及第二次談判，雖然談判進行的極爲順利，但終究還是最後的合併關口，所以慶國方面派來的官員最高級別的除了範閒，就是這位侍郎。\n如果真是要宣告天下，東夷城歸於南慶，只怕不止禮部尚書，或許連皇帝陛下都很有興趣親自前來，接受地圖，享受曾是異國子民的萬千東夷百姓跪拜。\n禮部侍郎看着小范大人沉思無語，半晌後和聲說道：“小公爺，不要太過煩心，東夷城方面想的是什麼，我們心知肚明，見怪不怪，其怪自敗。”\n“話雖是如此說，但總有些不妥當。”範閒嘆了口氣，溫和說道：“還得麻煩大人趕緊寫個摺子，送回京都，必要讓陛下第一時間知曉此事。”\n他忍不住煩惱說道：“今天若不是忽然被逼住了，依理論，怎麼也要有旨意纔敢接手。”\n“東夷城地人還是有些心不甘。”侍郎搖頭說道：“不過陛下聖明，定能一眼看出這些人地挑拔。”\n範閒笑了笑，知道這位侍郎大人看出自己的煩憂，只是對方卻並不知道自己地內心想法。\n他當然不會說破，皺眉說道：“看樣子，我還得回京一次。”\n“眼下談判雖然順利，但東夷城方面的牴觸情緒依然很強。”禮部侍郎眼珠一轉，說道：“若無小公爺坐鎮，只怕事情有變。\n來之前陛下嚴旨，必須一鼓作氣，將此事做成，我看公爺還是繼續在此坐鎮，這些具體事由，就由下官回京向朝廷稟報好了。”\n範閒等的就是這句話，思忖片刻後才點了點頭，又道：“辛苦大人了。”\n範閒的心上壓着一塊石頭，他知道劍廬主人的身份，並不會讓皇帝老子馬上弱了對自己的信任，只是這些年裏，自己有很多做的比較過頭的事情，都是在從那份信任中挖肉喫，誰知道哪一天，這塊肉就會被自己喫光了。\n四顧劍這一手就是防着範閒將來會轉手把東夷城賣了——他先把東夷城賣給範閒再說。\n寧贈範閒，不贈慶帝，如果四顧劍賭輸了，也不過就是這樣一個結局，而範閒和皇帝再如何鬧騰，又關死了的四顧劍什麼事兒？\n範閒再一次來到了東夷城外的海濱，他眯着眼睛，坐在青石之上，看着緩緩起伏的白色海浪，似乎在裏面看到了四顧劍那雙冷漠而沒有感情的雙眼。\n“都在把我往那條路上逼，你有沒有想過，我會很辛苦的。”範閒看着浪花裏的四顧劍問道。\n四顧劍似乎回答了一句話：“我應該愛你以及慶人嗎？”\n範閒搖了搖頭。\n四顧劍說道：“所以你苦不苦，慶國亂不亂，關我什麼事兒？”\n範閒望着海浪笑着說道：“我苦可以，但不能死，而且慶國不能亂，我愛慶國甚於你們的東夷城多矣。”\n“是我們的東夷城。”\n“我是慶人。”\n“你不是慶人，你是天下人。”\n範閒緩緩從睡夢中醒了過來，心想自己其實並不是這個天下的人，可爲什麼卻捨不得這個天下的人，難道……這是母親大人留在這具肉身裏的理想主義光輝終於開始散出來了？\n盡人事，聽天命罷了，如果阻止不了血流成河的戰爭到來，如果改變不了歷史的變化，那就離開這個世界，過自己的小日子去吧。\n應做如是想。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205598126.html","book":"慶餘年","title":"第七卷朝天子 第七十八章 應作如是想","retries":1,"index":675}