{"bookid":"219683","book":"慶餘年","source":"drxsw","index":611,"title":"第七卷朝天子 第十七章 在城門上目光注視中回京","content":"第十七章在城門上目光注視中回京\n對於四顧劍的生死，影子比任何人都要更加關心，因爲他不願意讓四顧劍死在別人的手上，哪怕是老天爺的那雙無情之手。\n在很多年前，東夷城內忽然大亂，四顧劍仗劍成狂，屠盡家族長輩親人，只跑出了當時只有十六歲的影子，從十六歲起，影子的這一生，便是在向自己兄長復仇的意念中繼續，在強烈的恐懼與憤怒之中漸漸沉沒，變成了監察院兩任領袖身後的陰影。\n四顧劍之所以被稱爲大白癡，恐怕與當年屠殺自己族人時的手段太過血腥，大有瘋癲之態有關。\n關於影子如何逃出了東夷城，如何遇到了陳萍萍，又如何被陳萍萍收入監察院中，從此忠誠不二，拼死效力，或許又是一個很長的故事。\n範閒並不是很清楚這一點，也不想詢問的過於仔細，因爲他身旁的所有人都有自己的故事，自己的隱衷，比如荊戈，比如言家，比如影子——但他清楚影子藏在最深處的那個身份，知道他與四顧劍之間的血海深仇——正如對待身旁其他人一樣，範閒與他們彼此幫助，彼此扶持，在這困難的時世上行走。\n範閒沒有回頭，輕聲說道：“我知道你一直想問他一句話，放心吧，一定能問到的。”\n影子沉默片刻後，消失在了範閒的身後，沒有讓園內的王十三郎和葉靈兒查覺一絲痕跡。\n範閒沉默了片刻後，往園中行去，不一時，便來到了那對沉默無言的男女之間。\n王十三郎擡頭看了他一眼，微覺有些詫異，南慶朝此時正在西涼路與草原胡人還有北齊的支援力量進行着最致命的搏殺，接連十幾天。\n範閒因爲此事忙的焦頭爛額，爲什麼此時卻有閒情逸致出來遊園？\n葉靈兒此時正低頭繡着繃緊了的繡布架，早已查覺到範閒的到來，頓時便從先前那種恬靜無言平靜卻又安樂地氛圍中跳了出來，心頭微生幽怨，本來就極慢的落針速度，變得更加緩慢，不像是繡花。\n倒像是在用細細的針尖替緊繃的繡布撓癢癢。\n範閒站在二人中間，他們既然不開口，他也找不到什麼由頭說話，負手於後，擺出一副萬事皆瞭然於心的模樣，望着園外的孤寂秋樹之淨梢，故作着風雅之態。\n見他如此做作模樣，王十三郎不知他是不是瞧出了自己從未宣諸於口的心思。\n眼神微微有些亂。\n而葉靈兒則是看了他一眼後，深深地埋下頭去，輕輕咬了咬下嘴脣。\n火候已至，範閒咳了兩聲，說道：“王妃啊。\n這青州的景緻雖然不錯，但天天在園子裏繡花，有院牆擋着目光，怎麼也看不清吧？”\n聽着王妃二字。\n葉靈兒以爲範閒這惡賊是在提醒自己什麼，臉色頓時蒼白起來，沒有應話。\n王十三郎沉默不語，也如葉靈兒一樣，忖錯了範閒地意思，心想罷了罷了，自己雖然與這位葉家小姐說話不多，但也知道對方是位性情清爽的女子。\n自己心中確實有根弦被這青州的風拔動，只是……對方畢竟是南慶王妃，這身份差的實在有些太遠。\n範閒嘆了一口氣，轉頭對王十三郎說道：“十三啊，雖然你身受重傷，需要有人照顧，但畢竟男女大防不得不慎，尤其是葉家小姐乃是我慶國王妃。\n這園中又無旁人相看。\n你們二人就這般相對而坐，總要想想我回京後。\n怎麼向宮內交待。”\n這話便說的明白了，王十三郎先前正自有些喟嘆，但他的性情在溫柔之下，卻是無比的執着，眉梢一挑，望着範閒說道：“我馬上出府。”\n葉靈兒愕然擡頭，狠狠地瞪着範閒。\n範閒心頭微怔，旋即溫和一笑，暗想這纔是一個值得讓自己信任的王十三郎，也不理會身旁葉靈兒地怒視，手掌一翻，在空中畫了三個圈卷，便向葉靈兒身前的繡布抓了過去，輕柔無風，卻又是極其快速，正是他賴以成名的小手段。\n葉靈兒下意識裏指尖一挾，那枚繡針帶着破空風聲，向着範閒的手腕紮了下去，角度極其刁鑽。\n這也是小手段，只是這些手段本來就是範閒教給她的，又如何能夠阻止範閒奪布。\n只見人影一閃，範閒已自她手中奪過繡布，飄到了王十三郎地身邊，笑着說道：“十三，我只是怕你上當，咱們這位王妃可不是一個會繡花的大家小姐。”\n王十三郎微愕，不解提司大人爲何會突然說這個，接着便看到範閒將那張繡布放在了自己的眼前，只見那張繡布上繡着……半個……水鴨子？\n葉靈兒在園內、在王十三郎眼光所及之處，整整繡了七天，結果……只是繡出了半個水鴨子？\n王十三郎頓時明白範閒所說的誤會是什麼，忍不住微微一笑。\n倒是範閒哈哈大笑了起來，說道：“男女之悅，天經地義，誰也攔不住你們，只是你得仔細想想。”\n葉靈兒霍然起身，氣地渾身發抖，大怒看着範閒，卻又窘的說不出一句話來，眼中霧氣漸起，看上去煞是可憐。\n王十三郎看着這女子模樣，無來由地心頭一慟，自然斂了笑容，滿臉關切。\n範閒緩緩住了笑聲，忽然壓低聲音在王十三郎耳邊說道：“談戀愛，總是要談的，這樣兩個呆頭鵝在一道，就算坐上一輩子，又有什麼用處？”\n話到此時終於點明，王十三郎知道此人是專程前來替自己揭破窗上的那層紙，微微赧然之餘，不免有些感激，卻又無法像範閒這樣厚臉皮地說出話來。\n而葉靈兒卻不知道範閒說了些什麼，看着竊竊私語的二人，心中大感不安。\n範閒辦完了自己該辦的事情，悠悠然向着軍衙前庭行去，姿態十分悠閒。\n像是辦了件天大的好事，得意的厲害。\n葉靈兒看着他那背影，不知爲何，心底便是生起好大地不甘，輕哼一聲，嘲諷說道：“師傅，我是不會繡花，但這水鴨子。\n只怕……比你家那位還是要繡的好些。”\n範閒聞聽此言，馬上便想到了婉兒當年手指頭上地點點針痕，以及那幅水鴨圖，身上一寒，臉上大窘，哪裏還能應話，趕緊落荒而逃。\n看着這副景象，葉靈兒咯咯笑了起來。\n笑聲有如銀鈴般在青州的秋園內迴盪着，只是旁邊那人卻未笑出聲，只是靜靜欣賞地看着她。\n一個人乾笑無趣，葉靈兒微窘收住了笑聲，王十三郎養傷的這十幾日內。\n她委實收斂了自己的灑脫囂張性子，顯得格外安寧，沒料到最後還是讓範閒破了功，她不知道這一幕落在那個男子眼中。\n會不會讓他覺得自己太過尖酸，心上頓時閃過無數心思，眼眸裏的情緒複雜無比。\n王十三郎的心情其實有些緊張，但他面上卻遮掩地極好，望着葉靈兒說道：“在下王羲，曾用名鐵相，乃東夷城劍廬十三徒，這些日子多虧王妃照料。\n感激不盡。”\n葉靈兒不曾想到對方會忽然開口，而且會說地如此認真，心裏微亂，平息心神，回了一禮，淡然說道：“王大人客氣了。”\n以官位稱呼對方，在葉靈兒看來要輕鬆自然許多，但她只是不明白。\n已經相處十數日。\n攏共加起來也不過說了十幾句話，爲什麼對方卻偏在此時要如此認真地道謝。\n難道他真準備離府。\n還是說其實這一切只是場夢？葉靈兒在心裏幽幽嘆息了一聲。\n如果換成一般女子，或許在此時會因爲心頭地這一抹幽意而選擇離開，但葉靈兒畢竟就是葉靈兒，她不會繡花，只會舞刀弄槍，她雖是位寡婦，卻依然像十來歲時一樣，野丫頭勁兒十足……\n她緊緊地盯着王十三郎的眼睛，說道：“有話就直說，哪裏用得着自報家門，看你行事，也是個直爽人，莫學範閒那般羅嗦虛僞。”\n王十三郎微微一怔，半晌後認真說道：“小范大人說……什麼都是談出來的。”\n葉靈兒一怔，明白了一些意思，忽覺一陣秋風吹來，拂上臉頰時，卻沒有絲毫肅殺之意，只是那百般的溫柔。\n王十三郎與葉靈兒的事情，並沒有如範閒想像的那般，經自己一挑之後，便金風玉露一相逢，勝卻人間無數，乾柴烈火一相遇，如黃河氾濫般不可收拾，反而出乎他的意料，這一對年輕男女，依然是那般相持以禮，隔石徑相坐，只是偶爾會多說上兩句。\n說來也奇妙，王十三郎和葉靈兒地性情都是屬於世間一流人物，尤其是葉靈兒自幼生長在草原邊緣，較諸京都的小姐們，要開朗許多，只是一旦涉及個情字，又因爲前年京都那場慘事，以及十三郎的身份，兩個人都有些沉默。\n將這一切看在眼裏，範閒心裏也不着急，反正人世間的事兒總是千模百樣，不可能要求所有有情男女都像自己一樣，爬牆翻窗眠花般急不可耐。\n而且他也沒有時間去關注這些美好的東西，因爲在西涼路那些不美好地事情，還需要他領頭處理。\n時間很快地進入到深秋之末，寒冬之初，監察院八大處齊聚定州城，草原上八方部落齊聚王庭議事，慶國異常狠辣地斬斷了草原伸出來的手，以及北齊伸向草原的那隻手，冷眼看着草原上的局勢日漸不堪起來。\n苦荷大師臨終前在草原上佈下地手，與北齊小皇帝在這一年多時間內，越過北海，穿過荒漠，摸過南慶國境的那隻手，在西涼路與草原的接壤處輕輕握了一下。\n只不過握了將近一年的時間，便讓南慶朝廷備受考驗，邊關異常喫緊，國庫、軍力、精神都被迫滯留在西方，而緩了對於真正大敵北齊的壓迫。\n而在皇帝的主持之下，監察院用了四個月的時間準備，範閒親自領隊，終於在慶曆九年的深秋寒冬。\n將這兩隻握在一起地手斬斷，草原上的局勢或許在單于速必達和海棠地控制下，不會敗壞到難以收拾的程度，但北齊小皇帝還想在西涼路搞山搞水，只怕沒有那麼容易，而且範閒在草原上也佈下了自己的勢力，待明年春暖花開時，便要開始收穫果實。\n最後確認了各項佈置的落實。\n覈實了作戰的效果之後，範閒終於從繁忙至極的院務中擺脫出來，開始準備回京。\n王十三郎不會隨着他回京，一是傷勢還未好，二來沿途範閒也不想讓他與影子多有接觸，三來葉靈兒回京過年，還要再晚大半個月，讓這兩個人多在一起呆會兒總是好地。\n範閒決定了地事情。\n便極少改變，他既然決定幫助葉靈兒和王十三郎在一起，自然有自己地把握，回京後在解決大皇子家事之餘，只怕也要去樞密院向那位葉大將軍提親了。\n當然，這事兒首先還要皇帝陛下點頭。\n慶曆九年冬月十五日，監察院結束了在西涼路地行動，提司大人範閒經由定州。\n踏上了回京的道路。\n在定州雄城之外，前來相送的官員將軍無數，密密麻麻地排了兩列。\n西涼路總督與大將軍李弘成與範閒並排站着，略說了幾句官面上的話，便結束了此番談話，最末時，李弘成深深地望了範閒一眼，範閒知曉他的意思。\n也沒有應話，只是輕聲說道：“我在京都等你。”\n車隊啓程，在定州城前方駛上官道，範閒下意識裏回頭望去，沒有將目光停駐在那些定州城軍政雙方的官員身上，而是擡起頭來，看着定州城門上的那一排木架子。\n整整一排木架子釘在定州城地城門上方，每一個豎架上都吊着一具屍首。\n此次行動。\n一共處死了四十幾名奸細，這些奸細死後依然無法安身。\n被高高地懸在城門之上，任由秋風吹拂，秋日曝曬。\n有些最早被懸上的屍首已經腐爛的差不多了，連屯田裏的惡鳥都不願再去啄食，露出下方隱約可見的白骨，屍首上地衣衫更是破爛不堪，帶着用刑之後的污黑血跡。\n一長排屍首就在城門上隨風緩緩搖擺着，透着一股恐怖和血腥的味道，迎接着每一位從中原來到的人，用這可怕地景象警告着天底下的所有人。\n範閒眯了上眯眼睛，將頭從窗外收了回來。\n懸掛屍首這種事情，在心理戰上自有其作用，至少北齊小皇帝以後派過來的奸細，至少會先天生出一些恐懼感。\n只是中原作戰，因爲千年以降的道德仁義制衡，殺俘之事極少，至於污辱屍體這種做法，更是沒有見過。\n但是定州城不是中原，這裏是中原與西胡交戰的要害之地，雙方廝殺千年，更殘酷的事情也曾經做過。\n範閒對於那些奸細也沒有什麼同情心，因爲從定州往青州沿途所見，已經讓他明白了，戰事一開，尤其是民族之間的延綿仇恨，根本不可能是仁義道德能解決的問題，就說那些被懸在城門上地數十具屍首，至少讓慶國付出了上千平民百姓的死亡，更加讓範閒冷酷的是，這些人並不是胡人，而是與慶國人同源同種同祖的北齊人。\n至於草原與中原之間的仇恨，自己這一代人沒有本事和平解決，那就留給更有智慧的後輩們吧。\n範閒開始閉目養神，暗自想着，自己斬斷了北齊與草原握着的手，至少是重重地斬傷，只怕也把自己與海棠之間斬出了一個悽慘的傷口，不知道這道傷口將來可能癒合，不知道海棠在草原上會做些什麼，這片草原，這座雄城，那道邊關，自己此生還會再來嗎？\n就這般黯然想着，欽差地車駕已經來到了定州城外最近地一處驛站，正是當日範閒偷窺了一場春宮的所在地。\n入了驛站，範閒與那名相熟地驛丞調笑了兩句，只是這名好不容易纔被從牢裏放來的驛丞哪裏敢大聲應話，老老實實地去燒水去了。\n範閒看着身旁的鄧子越說道：“子越，還要你在西涼路熬上兩年。”\n監察院八大處俱有要員來定州督戰，而鄧子越更是被範閒千里迢迢從北齊召了回來，如今範閒走了，西涼路的事情便全部交給了鄧子越。\n官員們送欽差出城便回，但監察院的官員們卻一直送到了驛站。\n鄧子越點了點頭，說道：“聽大人安排。”\n範閒略一思忖，給他交代了幾句什麼，然後看起了京都來的邸報，片刻功夫後，他的眼睛微微眯了起來。\n鄧子越身爲啓年小組第二任負責人，服侍小范大人極久，一見他眯起了眼睛，就知道有些麻煩事在發生，輕聲相詢。\n範閒笑了笑，說道：“院報有提過，邸報終於證實，宮裏禁軍統領換人了。”\n鄧子越心頭一驚，暗想大殿下主持禁軍一向穩妥，怎麼會忽然換人？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597559.html"}