{"bookid":"219683","book":"慶餘年","source":"drxsw","index":522,"title":"第六卷殿前歡 第一百零九章 廟中人","content":"第一百零九章廟中人\n範閒心頭一怔，微微低頭，半晌後說道：“信。”\n“你相信世間真有神嗎？”皇帝平靜地望着他。\n範閒直接回答道：“信。”\n他不知道皇帝爲什麼要問這個問題，但他範閒能夠轉世重世於慶國這片土地，對於神蹟這種事情，毫無疑問深信不疑，此世的範閒不是前世的範慎，他是最地地道道的唯心主義者。\n“你隨朕來。”\n範閒滿頭霧水，跟着神祕兮兮的皇帝，朝着隱於峯頂樹木之中的廟宇行去。\n大東山之名盛傳於天下，初始是玉石之名，其後是神妙之名，不知有多少無錢醫治的百姓，曾經在此地祭神之後，病情得到了極大的好轉，更被天下的苦修士們奉爲聖地……\n問題是以前範閒總以爲此事只是慶廟在故弄玄虛，愚婦癡人們將心理安慰當成了真正的療效，可是此時皇帝的臉色卻顯得如此慎重，難道說這座山峯之上的慶廟真的可以上聞天意，能夠與傳說中虛無縹渺的神廟取得聯繫？\n懷揣着無數的疑惑與微微的激動，範閒跟着皇帝繞過一道清幽的石徑，來到了廟宇之後某間格外古舊的小廟之前，此間山風頗勁，吹拂的廟檐下鈴鐺微動，發着清脆靜心的脆響。\n看來在山腳下那些祭祀沒有說謊，山頂的這些廟宇明顯很多年沒有修過了，只是這千年山風吹着。\n卻沒有把這古舊的小廟吹成廢墟。\n看着這間小廟建築地樣式，看着那些烏黑肅殺的顏色，範閒心中一動，油然生出一股敬畏的感覺，就像是當年他在京都第一次要進慶廟時那般。\n只是那時皇帝在慶廟裏，自己在慶廟外，今天卻是他跟着皇帝來到了一個似乎超出塵世的地方。\n範閒生出一種奇怪的感覺，陛下似乎對這種道路。\n或者是對大東山的一切都很熟悉。\n站在小廟的外面，皇帝平靜說道：“不要好奇，也不要聽着厭煩……其實原因很簡單，當年和你母親在澹州遇見後，我們當然不會錯過大東山的景緻，我們曾經在這裏呆過一段時間。”\n雖不知皇帝是如何猜到自己心思，但驟聞此言，範閒地心情頓時變得不一樣起來。\n再看四周的古舊建築，眼光裏便帶着一股親切與嚮往。\n然而皇帝接下來的話，卻馬上粉碎了範閒輕鬆愉悅的情緒。\n“萬乘之尊不入不測之地。”皇帝冷笑了一聲，重複了昨日範閒在澹州進諫時的話語，說道：“朕知道這兩日你在擔心什麼。\n朕來問你，若是你此時在京都，你是那個女子，你會如何做？”\n範閒沒有故作姿態地連道惶恐。\n而是直接陷入了沉思之中，這個問題他已經思來想去無數次，可最後發現，慶國如果發生內亂，京都出現問題，此時被幽禁別院之中的長公主，只有一條路走。\n或許她會做很多事情，但所有事情的中心。\n一切奪位的基礎，正如昨天日陛下所言，只有一個——殺死皇帝。\n“首先我要脫離監察院地監視，與自己的力量取得聯繫。”範閒有些不自信地說道：“但這件事情必須是幾個月前就開始，我不認爲長公主有這個能力。”\n皇帝冷漠說道：“你能相信兩個人便能將一座宮殿點燃嗎？還是在一個雷雨交加的凌晨。”\n範閒搖搖頭，不敢有太多情緒的展示，他通過自己的渠道瞭解了數月前皇宮之變地內幕，知道當時東宮起火。\n正是太子爲了自救。\n爲了驚動太后而做出的行動。\n當時他只顧着佩服太子兄弟的行動力，此時聽皇帝一說。\n纔想起來這件事情有蹊蹺。\n“朕殺了那麼多人，她一點反抗都沒有。”皇帝說道：“卻還有多餘的心思放在東宮，助太子一臂之力，朕這個妹妹，行事總是這樣地讓人看不明白。\n若說她能夠躲開監察院地監視，與她的那些人聯繫，朕一點都不會覺得奇怪。”\n由這段對話可以聽出，皇帝在經歷了妹妹與兒子的背叛……錯！應該說是他自以爲是地逼着妹妹與兒子背叛，還是未到來的背叛後，整個人的性情有了極細微的變化，已經將範閒這個自幼不在身邊，入京後表現的格外純忠隱孝的私生子，當成了最可信任地人物。\n然而這種信任卻讓範閒感覺壓力培增，他揉了揉有些發澀的喉嚨，看了陛下一眼，繼續說道：“如果說數月之前，長公主便已經聯繫到了她的人，那她只需要等待一個時機，而臣以爲……陛下此時遠離京都，便是最好的時機。”\n“你只需要說她會怎樣做，不需要時時刻刻提醒朕這一點。”\n“是……臣以爲長公主殿下會傾盡她二十年來經營的所有力量，務求在大東山或是回京途中雷霆一擊，不論成敗，封鎖陛下的消息，向天下妄稱陛下……已遭不幸，由太子或二皇子繼位。”\n“不用說不論成敗這種廢話，既然要做，她自然是要朕死的。”\n範閒的分析很粗淺，很直接，但長公主李雲睿如果真地能輕身而出，她一定會這樣選擇，所謂陰謀，最後還是一個生死地問題，勝負的問題，只要生死已定，勝負已分，她在京都有皇子們地支持，有葉秦二家地支持，再把皇帝遇刺的事情往範閒的身上一扔……那把龍椅有誰能坐？除非陳萍萍領着區區可憐的五百黑騎再次造反去。\n他低頭說道：“陛下既然來此，自然胸有成竹。”\n皇帝看了他一眼，幽幽說道：“雲睿能有什麼力量？君山會？朕現在想來去年應該聽陳院長及你一言，將那個勞什子破會掃蕩乾淨纔是。”\n“君山會只是一個疏散的組織。”範閒重複了一遍自己岳父大人的推論，“關鍵是長公主能夠調動怎樣地力量。” “大東山孤懸海邊。\n深在國境之內，根本無法用大軍來攻。”皇帝冷笑說道：“萬里登天梯，若有人敢來刺殺朕，首先要有登天的本領纔行。”\n範閒微微低頭，明白皇帝說的是什麼意思。\n大東山的位置很妙，難以發動大軍來攻，北面澹州連環的高山懸崖，阻住了最後一絲軍隊的危險。\n既然不用考慮這點。\n要刺殺一國之君，更是天下第一強國的君主，只能動用刺客。\n而一般的庸手根本沒有什麼意義，連最外層禁軍地防禦圈都突破不了，更何況山峯頂上那逾百名可怕的虎衛高手。\n來者不善，善者不來，若長公主真有心刺駕，刺客的水準可想而知。\n“葉流雲是君山會的供奉。”範閒沉默說道：“長公主自身的高手不多。\n但臣經歷山谷狙殺一事後，總以爲朝中有些人，現如今是愈發地放肆了，放肆之人，無論做出什麼事情來。\n都不出奇。”\n這說的自然是慶國內部那些軍方的大老們，如果這些人集體站到皇帝的對立面，會是什麼樣地狀況？\n皇帝沒有接範閒的話，只是靜靜說道：“朕此次親駕東山。\n不止你疑惑，便是那兩位大學士也極力反對，可朕依然要來……其一，自然是因爲朕在宮中呆的久了，朕想出來走走，看看當年經過的地方。\n其二，承乾傷了朕心，朕要廢他。\n便要光明正大地廢，不能予人半點口舌。”\n範閒想了起來，身旁的這位陛下，大概算地上是有史以來最勤勉也最古怪的皇帝，自登基以後，尤其是在大的戰事結束之後，陛下便再也沒有出過京都，沒有進行那些盛世之君例行的全國旅遊活動。\n甚至陛下連皇宮都很少出。\n範閒只知道在太平別院外看見地那一次。\n皇帝忽然頓了頓。\n微笑說道：“第三個原因很簡單，朕便是刻意要給雲睿一次機會。\n看看那個君山會……是不是真的能把朕這個君王給刪除了。”\n範閒搖頭說道：“還是臣說過的那些話，何需行險？何需來此？陛下乃天下之主，一道旨意下去，君山會那些殘存立馬土崩瓦碎，根本不值一提。”\n“是嗎？可葉流雲呢？”皇帝微微一笑，眉頭漸漸舒展。\n範閒語塞，此時才終於明白陛下究竟自信到什麼程度，原來他以自身爲餌，所謀不是旁人，正是那位君山會的供奉葉流雲！\n慶國大宗師葉流雲！這位飄然海外的瀟灑強者，在野，皇帝陛下在朝，二人互相制衡，妥協，才造就了葉家與皇室之間亦忠亦疏的關係。\n如果皇帝能夠將葉流雲斬於劍下，那慶國的內部再也沒有一絲毫的力量能夠動搖他統治地基礎。\n換句話說，葉流雲一直是皇帝心頭的一顆毒瘤，而今日來大東山，則是借大東山之神妙，割瘤來了！\n可是範閒還是覺得無比荒謬，就算您有逾百虎衛，有洪公公這個神祕的老怪物，可是長公主若動，肯定有無數力量配合葉流雲，葉流雲即便刺駕不成，以大宗師超凡脫俗的境界，你又怎麼留下他？\n他曾經在杭州城裏親身經歷過葉流雲半劍傾人樓，所以知道葉流雲的實力恐怖到了什麼程度——除非用慶國鐵騎連營，再加上弩箭不斷齊射，或許有可能將葉流雲狙殺於原野之上，可是此時皇帝身在孤峯之中，葉流雲飄然而至，飄然再去，根本不會給虎衛合圍的機會。\n至於山腳下的禁軍，礙於地勢，也無法結成騎兵衝鋒陣勢。\n“怎樣能夠殺死一位大宗師？”\n這是範閒思考了整整一年的東西，他得出了很多結論，其中最保險地當然是隔着五百米，拿着自己當寶貝兒子一樣私藏地重狙，狙了丫的——可這種局面不好營造，大宗師們神龍見首不見尾，氣機感應太過強大，不大可能站在那裏給自己太多瞄準地時間。\n怎樣殺死一位大宗師？範閒最後纔想到最可靠的方法，那就是——用兩位大宗師，去殺一位大宗師。\n這是很無聊的念頭，很廢的思維，兩個小孩兒肯定能打贏一個小孩兒，兩塊石頭當然比一個石頭重，問題在於大宗師這種生物不是量產的產品，而是不世出的天才。\n誰能找到兩位大宗師？\n“所以朕必須要來大東山，因爲朕需要一個人，而這個人永遠不可能離開大東山，來迎合朕的想法。”\n皇帝微笑看着範閒，然後推開了那座古舊小廟的木門。\n木門吱呀一聲，範閒的眼光飄了過去，心臟猛地一縮，眼中閃過無數的驚訝與久別重逢的難抑喜悅。\n言冰雲坐在監察院的房間內發呆，今日他沒有坐在那間密室之中，因爲……院長大人坐着輪椅回了京都，回到了他自己的房間之中，而言冰雲暫時獲得的權力也很自然地交還了回去。\n他是四處的主辦，房間也靠着臨街那一面，窗戶上沒有蒙着黑布，外面的陽光直接透了進來，照得房內明亮一片。\n站在窗口可以很清楚地看到皇宮金黃色的檐角。\n皇宮裏沒有主人，陛下的御駕這個時候已經到東山路了吧？言冰雲想着，自從陛下離京之後，京都的人們都老實了起來，沒有給監察院太多的難題，大約此時此刻，誰都怕被遠離京都的陛下懷疑自己什麼。\n然而外鬆內緊，誰都知道陛下此行祭天的主要目的是什麼，自然不可能讓太子留宮監國，於是太后再次垂簾，而大皇子掌控的禁軍小心起來，京都守備師也加強了巡查。\n陛下留下最關鍵的一手，當然是傳召監察院院長陳萍萍入京，這位長在陳園的老跛子，此時終於回到了陰森的院中，冷漠地看着京都的所有細節，警靠着那些心懷不軌的人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596776.html"}