{"bookid":"219683","book":"慶餘年","source":"drxsw","index":758,"title":"第七卷朝天子 第一百五十四章 午（上）","content":"第一百五十四章午（上）\n梅妃沒有令她的家族，以及京都乃至整個慶國，對於三皇子李承平有所忌憚的人失望，成功地於慶曆十二年秋日裏，誕下一位麟兒。\n在北方戰事緊張的局勢下，皇室再添血脈，不得不說是一個極好的消息，極好的徵兆。\n只是可惜她的出身並不如何高貴，家宅偏小，不然想必整個京都，會因爲這位小皇子的誕生，而更加熱鬧幾分。\n三皇子李承平這些年漸漸長大，一向在人面前展現出極爲穩重、知書識禮的一面，加上如今跟着在御書房聽政，又有胡大學士親自教育，本應是不二的皇儲人選，梅妃的生產，按理來論，應該不會惹出太大的風波。\n然而不是所有的朝臣都忘記了當年抱月樓的事情，明面上是範閒與二皇子的爭鬥，但被推到臺前的卻是范家老二和三皇子，范家老二逃到了北齊，至今尚未歸國，三皇子在此事中的作用，雖被宮裏一筆抹清，卻也躲不過大多數人的眼睛。\n更緊要的是天下人都知曉，這位皇子與範閒之間的關係親厚，非比常人，而如今的範閒，則是因爲當街暴殺官員一事，在慶朝文官系統之中只有暴戾陰酷的一面，誰都不願意日後範閒還能有東山再起的一天。\n最最關鍵的是，慶國官場上的聰明人實在太多，陛下雖未明言，但事隔多年後，卻在清洗監察院之後，選擇了再次挑選秀女入宮，這些人早就猜到了陛下的心意，故而此次皇室再添血脈，隱隱然便添了些詭祕的感覺。\n宮中的喜訊並沒有明發，只是那些無處不在的口舌已經提前傳出了宮去，一夜功夫。\n所有的大臣都知曉了此事，有的持重爲國之臣在憂心忡忡，有地在暗自興奮，有的鬆了一口氣，而更多的人終是緊張了起來。\n當大臣們於府內琢磨明日上朝，該寫何等樣字句的華彩賀章時，臨老得子的皇帝陛下，卻反而沒有這些外人臣子那般動容。\n御書房執筆太監洪竹。\n依然老老實實地跪在皇帝陛下的軟榻之旁，他的膝蓋已經跪痛了，冷汗不停地沿着後背向下流着。\n因爲從傳訊到此時，已經過去了很長的時間，皇帝陛下卻一直是沉默地半躺在軟塌之上，並沒有流露出絲毫喜悅地神情，甚至連起身去梅妃寢宮看探的興趣都沒有。\n洪竹不知道發生了什麼，更不知道陛下的心裏在想些什麼。\n他只是一味的緊張，他並不知道範閒還活着，並且正在往慶國京都進發，他只本着一名太監奴才的本分，再次叩首。\n小心翼翼地提醒陛下，是不是應該起身了？\n皇帝陛下有些厭煩地擺了擺手，並沒有動怒，卻也沒有起身。\n反而是對身旁的姚太監說道：“你說朕……有沒有機會看着這個兒子長大成人？”\n姚太監心頭微震，趕緊欠下身，堆起笑臉說了一大堆廢話，不外乎是陛下春秋正盛，千秋萬代之類。\n皇帝清瘦的臉上閃過一絲疲憊之意，脣角微翹，微嘲一笑，卻不知道是在嘲笑天下人。\n還是在嘲笑自己。\n如果陳萍萍還活着，他會怎麼回答這句話？大概總比姚太監要有趣的多，只是那條老狗好像死了很久了……\n看着眼前那一成不變地深宮夜色，他忽然想到了幾年前二皇子留給自己的那封信，又想到了與太子最後那番對話時，太子說的那句話。\n“……還請父親對活着的這些人寬仁一些。”\n李承乾的聲音似乎此刻還回蕩在他地耳邊，讓皇帝的心微微抽緊，眉頭微微皺了起來。\n輕聲地嘆息道：“誰又會對朕寬仁一些呢？”\n第二天。\n正準備大肆上賀章拍皇帝陛下馬屁的諸臣，愕然得知了一個令他們略感震驚和慌亂的消息。\n梅妃娘娘產下一子。\n然而產後大出血，御醫搶救一夜，終是沒有搶回來，不幸香消玉殞，死於宮中。\n好在那位剛出生就沒有母親地小皇子身體康健，陛下傷痛梅妃身亡之餘，令漱芳宮宜貴妃撫養。\n漱芳宮宜貴妃撫養，那便等若將來這位貴妃娘娘便是這位小皇子的親生母親，一念及此，那些本來還在琢磨大慶龍椅將來歸屬的大臣們愕然不知言語，心知肚明，陛下的安排基本上絕了這位小皇子日後登基的可能。\n梅妃已死，小皇子在宮中再無護持，梅氏家族又極爲孱弱，再由宜貴妃撫養長大，哪裏可能有出頭之日？\n正午的陽光灑照在光輝的皇宮城牆之上，在這秋日裏平添了許多暖意，然而宮內的暖意卻並不如何充分，尤其是梅妃地寢宮此時更是一片孤寒幽清，新生的小皇子早已經抱走了，嬤嬤和相關的宮女下人也一同去了漱芳宮，除了隱隱可聞的哭聲之外，一絲喜慶的感覺也沒有。\n梅妃的屍身已經被整理完畢，安靜地躺在大牀之上，還沒有移走。\n這位曾經與範閒有過一面之緣的清秀少女，依然沒有逃脫皇宮裏的噩運。\n或許是失血太多地緣故，她地臉龐上一片霜一般的雪白，在正午地陽光下，反耀着冷厲不甘的光澤。\n範閒曾經真心祝福她能夠生下一位公主，然而可惜可憐的是，她終究還是成功地生下了一位皇子。\n範閒原初擔心的是，這位梅妃娘娘誕下的皇子長大之後，會給這座皇宮再次帶來不安與血光，但只怕連他也料不到，那位小皇子剛剛生下來，梅妃就爲此付出了生命的代價。\n正午的陽光啊，就像這座皇宮一樣光芒萬丈，然而怎麼照在那張俏白的臉上，還是那樣的冷呢？\n範府，偏書房。\n範淑寧及範良姐弟二人，此時正在思思的陪伴下午睡。\n陽光照拂在範府園內的樹木花草上，給這間書房的窗戶。\n描上了十分複雜地光影。\n書房內，林婉兒面色凝重地坐在書桌之旁，沉默許久之後，終是忍不住嘆了口氣，說道：“梅妃的命也苦了些，不過這樣也好，交給貴妃娘娘養大，將來也免得再起風波。”\n此時房內只有她與小姑子範若若二人。\n這大半年中，她們二人時常入宮陪伴日見蒼老的陛下，對於皇宮裏的事情十分清楚，便是那位真有若雪中梅一般清麗驕傲的梅妃娘娘，也很見過幾面，並不陌生。\n只是她們怎麼也沒有想到，梅妃居然昨夜難產而死。\n範若若本不是一個多話的人，然而聽着嫂子的嘆息。\n沉默許久之後，擡起頭來，看着她的雙眼淡淡說道：“要怪只能怪她地父母，非要將她送到那個見不得人的地方。”\n這句話是石頭記裏元春曾經提過的一句，林婉兒自然知曉是範閒所寫。\n然則她是何等樣聰慧機敏之人，馬上聽出了妹妹話中有話，眉尖微蹙問道：“陛下血脈稀薄，而且宮裏如今一直是貴妃娘娘主事。\n你我是知曉她性情的，總不至於……”\n不至於如何，二人心知肚明。\n範若若思忖片刻後，搖頭說道：“貴妃娘娘當然不是這等人，只是……我入宮替梅妃診過幾次脈，胎音聽的次數也多。\n初七那日，她被哥哥刺了一句後，格外小心謹慎。\n一直保養的好，身子也比剛入宮時更健壯一些，依我看來，雖是頭胎，也不至於出這麼大的麻煩。”\n“生產之事，總是容易出意外。”林婉兒想到自己生範良的時辰，心有餘悸說道。\n範若若皺眉許久後，依然是緩緩地搖了搖頭：“聽聞是順產。\n我還是覺得這事兒有些古怪。”\n書房中沉默許久。\n林婉兒看着她壓低聲音說道：“可這說不通。”\n地確說不通，慶國皇宮裏向來陰穢事兒不少。\n但真正這般可怕的事情，卻是沒有誰敢去做國。\n尤其是梅妃懷的龍種，乃是陛下年老才得，宮裏一直由姚太監親自打理，便是漱芳宮爲了避嫌，也沒有插手，誰能害了梅妃？\n範若若忽而輕聲說道：“梅妃娘娘的產期，比當初算的時間要晚。”\n林婉兒心頭微震，不敢置信地看着她地雙眼，問道：“誰有這麼大的膽子？”\n範若若搖頭應道：“身處禁宮，那段日子陛下天天宿在她那處，自然沒有誰有這個膽子，去觸犯皇室的威嚴……如今想來，只怕當初這位梅妃娘娘年少糊塗，只求陛下寵愛，怕是誤報了，好在後來誤打誤中，纔沒有出大亂子。”\n林婉兒嘆了口氣：“真真不知道她是怎麼想的。”\n“年紀小，本就不懂事，仍是怪她父兄家族，只爲求榮便將她賣入宮中，只怕這事兒就是她族裏出地主意。”範若若冷笑道：“她家只是小門，加上宮裏多年不曾選秀，只怕根本不知道其中的忌諱，膽子竟是大到這等地步……梅妃之死，和他們哪裏脫的開干係。”\n林婉兒聽到此時，終於聽明白，也猜明白了，只是她依然不敢相信自己的耳朵，怔怔說道：“雖是欺君之罪，但終究是剛生了位皇子，又沒有什麼大逆不道之行，怎麼……就無緣無故的死了呢？”\n“誰知道陛下心裏是怎麼想的。”範若若的眉宇間泛起淡淡憂愁，說道：“只是苦了那個剛出生就沒了母親的孩子。”\n在慶國，很多年前也有一個孩子剛出生就沒了母親，然而他依然在母親地遺澤下健康幸福地成長，只是很明顯，被正午陽光照耀的冰冷的梅妃，不可能像葉輕眉一樣，站在冥冥中注視着自己的兒子。\n也沒有人想到，梅妃的死，只是因爲範閒曾對皇帝說過，梅妃終是不如宜貴妃，而皇帝陛下，也想通了某些事情。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598819.html"}