{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":885,"title":"第五十九章 躺","content":"聞言，鮫人女王輕蹙眉頭，聲音輕柔中凝重：\n“他身上刻滿了奇怪的靈蘊，那不是屬於他的天賦神通，他的天賦神通是水系和肉身。簡直不可思議，我從未聽說過靈蘊可以後天凝聚。”\n“我覺得這可能就是他發瘋的原因，可惜上次見到他還是五個寒暑前，並不知道他近來遭遇了什麼。”\n九尾天狐轉頭，把剛纔的對話翻譯給許七安聽。\n發瘋了還要來找你，可見是真愛啊.........許七安審視着鮫人女王柔美的五官，道：\n“我們能用意念溝通嗎，神魔語我聽不懂。”\n以鮫人女王的層次，用意念溝通不是難事。\n九尾天狐笑眯眯的扭頭，看向鮫人女王，道：\n“他說想和你換一種特殊的方式溝通。。”\n“特殊的方式？”鮫人女王用軟濡的嗓音反問。\n“嗯吶！”銀髮妖姬嘴角一挑，狡黠道：\n“比如交配！”\n鮫人女王柔美的臉蛋“唰”的漲紅，又驚又怒又羞的瞪着許七安：\n“不行，不行........”\n鮫人是專情的種族，一生只有一位伴侶。\n銀髮妖姬詫異道：\n“你有伴侶了？”\n“沒有........”鮫人女王輕輕搖頭：\n“超凡壽元漫長，我，我還年輕，不急着尋找伴侶。但交配是絕對不行的，我只能和自己的伴侶交配。”\n說完，覺得自己拒絕的太過果斷，擔憂這位一品武夫翻臉無情，於是皺着小眉頭，楚楚可憐的哀求：\n“國主大人，幫我求情。”\n她們在說什麼啊，鮫人女王表情好豐富,沒學外語果然容易喫虧，哦！我的上帝,爲什麼我都穿越了還要惦記着學外語,這太糟糕了.........許七安表面平靜,內心戲豐富多彩。\n“放心，我會替你求情的。”九尾天狐扭頭就對許七安說,“她認爲你是大英雄，想和你交配，希望我替她說媒。”\n先把牙磨了........許七安冷冰冰的看着她：\n“你信不信我現在把你按在地上打屁股,當着所有鮫的面。”\n他又不是色慾薰心的人，已經看出九尾狐在捉弄自己。\n鮫人族既然是專情、專一的種族，那麼選擇伴侶就一定很鄭重。\n鮫人女王不可能是個見到男人就雙腿發軟的浪貨，如果說這是對強者的臣服,那她早該臣服蛟龍。\n銀髮妖姬花容微變，似是想到了不好的回憶，瞪他一眼,又嬌滴滴的撒嬌說：\n“奴家開個玩笑嘛！”\n這副姿態倒有了幾分浮香的味道,只是浮香性子溫婉體貼，不像這狐狸精，總喜歡捉弄別人。\n九尾天狐望着鮫人女王,說道：\n“我幫你說服他了。”\n頓了頓,她把話題拉回來,提出用意念交流。\n鮫人女王柔柔的點頭。\n許七安震盪元神，將自己內心的想法傳入鮫人女王腦海：\n“西海在哪，離這邊有多遠？”\n鮫人女王想了想,道：\n“往西南方向遊二十個晝夜，便是他的領地。我去過那裏，他身上的異變應該與領地無關。”\n二十個晝夜,鮫人能御水，速度不會太慢,我就算全力飛行，估計也要一旬左右，太遠了.........許七安點點頭。\n那地方不在九尾狐掌控的“安全航道”上。\n閒聊幾句後，許七安便把這件事拋之腦後,問起本次出海的目的。\n“你知道海外有那些超凡境的強者嗎,最好是二品,甚至一品。”許七安問道。\n鮫人女王搖頭：\n“海外已經很少有二品以上,包括二品的神魔後裔了。”\n說到這裏，她不自覺的壓低聲音：\n“根據鮫人族祖上留下的信息，無盡歲月前，有一位強大的神魔來到海外，大肆屠殺神魔後裔中的強者，掠奪他們的靈蘊。時至今日，已經沒有二品以上的神魔了。\n“嗯，或者後來有誕生這個境界的神魔後裔，但我並沒有見過。”\n像她這樣的，屬於後起之秀，壽命沒有超過千年。\n鮫人女王目光掃過許七安和九尾狐，“我沒有見過那位傳說中的兇徒，但向來它還活着，而且真實存在，你們出海的話，一定要小心。\n“尤其是國主，因爲你也是神魔後裔，是那位的獵物。”\n這些話，屬於鮫人族掌控的遠古祕辛，她等閒是不會說的，但這次萬妖國主和人類武夫對鮫人族有恩，她才知無不言，善意的給出提醒。\n許七安和九尾狐對視一眼，前者嘆息道：\n“荒的情況很特殊，祂的本體不知道遭遇了什麼意外，陷入沉睡，只能動用一部分天賦神通。獵殺神魔後裔，應該是爲了喚醒本體之類的目的。”\n自從得知“荒”就是當年的那位神魔後，許七安的稱呼改成了“祂”。\n每一位超品都是神一般的存在。\n九尾狐點頭：\n“你不妨再大膽一些，祂是爲了恢復巔峯，重返超品境界。\n“祂把海外的強大神魔吞噬殆盡，發現仍然未能恢復超品，於是把主意打到了監正身上，認爲守門人的靈蘊能助祂恢復全盛狀態。\n“你上次以蠻力壓服祂，下一次，就是祂碾壓你。” 許七安捏了捏眉心，一陣頭疼。\n九州大陸三個超品還不夠，海外的這頭“荒”，如果也重返巔峯，那就是四大超品瓜分中原的處境。\n我和神殊只能雙手抱頭，蹲下來，喊一聲“大佬請點”..........許七安苦中作樂的想。\n鮫人女王旁聽兩人的對話，陷入茫然狀態。\n他們在說什麼？\n祂指的是.......那位？萬妖國主說，這個人族至強者，曾經以蠻力壓服過那位？\n珍珠心裏涌起強烈的求知慾。\n見她睜大碎金色的眸子，好奇的望着自己，許七安簡單解釋：\n“那傢伙叫“荒”，不久前曾經來過九州大陸，被我打退了。尋找祂是我出海的目的之一。”\n爲了保持一品武夫的逼格，他沒有長篇大論的解釋。\n但鮫人女王依舊受到巨大的衝擊，小嘴微張，怔怔凝視他。\n這個人族武夫與鮫人族傳說中的存在交過手，還把地方打退了？他究竟有多強大，而這樣強大的雄性，剛纔提出要和她交配？\n鮫人女王芳心狂跳，一時間分不清是期待還是牴觸，是欣喜還是惶恐。\n但作爲美麗的雌性，她的虛榮心確實得到了巨大的滿足。\n接着，他向鮫人女王要了一份“深海地圖”，裏面記錄着一些神魔後裔的聚居地。\n遺憾的是，大部分神魔後裔聚居地的實力都不強，甚至沒有超凡強者坐鎮。\n但有兩個地方，被鮫人族列爲禁地，一個在東南方，據說是遠古時期的古戰場，那片戰場有一處深淵，深淵裏棲息着可怕的怪物。\n凡靠近者都死了。\n另一處是西海的某座海底火山，火山深處生活着吞噬一切的怪物，鮫人族先祖推測是遠古時代的神魔“不死鳥”棲息在那裏。\n我記得不死鳥早就死了啊，蠱神的記憶裏是這樣的..........許七安把這兩片地方列入目的地之一，如果此番出海沒有收穫，他就去這兩個地方探探究竟。\n聊完正事，許七安搓了搓手：\n“聽說鮫人族的內丹可以測出心愛之人是誰？在下斗膽想討要一顆。”\n鮫人女王當然不會拒絕，族裏最不缺的就是鮫珠這東西。\n“普通的鮫珠只對常人有效，想測驗超凡強者的心上人，就得超凡境鮫人留下的鮫珠，如此才能讓持有者表露心跡。”\n鮫人女王抿嘴輕笑，溫柔似水：\n“我這便派人去取。”\n當即命令候在亭外那位有着魚尾紋的侍衛長去取鮫珠。\n一刻鐘後，魚尾紋侍衛長去而復返，手裏捧着一隻巨大的蚌，遞到鮫人女王面前。\n鮫人女王輕輕招手，那外殼漆黑，形如銅盆的巨蚌自行飛到石桌，緩緩開啓。\n細白柔軟的蚌肉中間，躺着一顆雞蛋大的剔透珠子，呈乳白色，不摻雜任何雜質。\n單從外觀看，已是價值連城。\n九尾狐妙目灼灼的望着珠子，全神貫注，似乎在期待許七安拿珠子。\n回頭可以拿這東西去坑李靈素，讓他當着一衆紅顏知己的面去拿........許七安手伸到一半，忽然心裏一動，側頭看向銀髮妖姬，笑道：\n“你來拿！”\n以這狐狸精的性子，這麼有趣的寶貝，她肯定第一個把玩觀賞，不可能這麼乖。\n九尾狐眯着眼，笑道：\n“怎麼，許銀鑼不敢在我面前那珠子，是怕暴露偷偷愛慕本國主的事實？”\n許七安針鋒相對：\n“是啊是啊，所以只能讓國主拿了。”\n銀髮妖姬冷哼一聲，昂起尖俏的下巴：\n“本國主就不讓你如願。”\n許七安一臉質疑的反問：\n“國主不敢拿，是害怕暴露心意吧。”\n換成其他女子，這會兒肯定面紅耳赤，但狐狸精不會，媚笑道：\n“你猜！”\n兩人勾心鬥角了片刻，許七安看向鮫人女王，笑道：\n“女王殿下，請！”\n珍珠依照他的吩咐，拿起鮫珠，沒有任何變化。\n死狐狸果然騙我的........許七安取出地書碎片，對着鮫珠一照，將它收入其中。\n這鮫人估計是個情竇未開的。\n...........\n享用過美食，鮫人女王接着安排鮫人女性在湖中獻舞，許七安一邊欣賞鮫人舞蹈，一邊查看傳書。\n雖然信號弱，但依舊能收到天地會成員的傳書。\n【四：諸位，你們有什麼辦法讓我不入超凡的情況下，被業火灼身？】\n看到楚元縝提這個問題，天地會成員都沉默了。\n【五：你也想和許寧宴雙修嗎？】\n麗娜打小就聰明，說出了天地會成員們腦海裏閃過的第一個猜測。\n？？？楚元縝連忙傳書解釋：\n【麗娜，別胡說八道！我只是摸索出了晉升超凡的路子，但需要七情六慾作爲媒介。】\n一號二號三號都鬆了口氣。\n養意的本質是積累意志、情緒，而業火是兇猛的“情緒”，如果能隨時調動業火施展養意心法，楚狀元的戰力絕對會突飛猛進，達到質的蛻變.........同樣精通養意的許七安，立刻領悟了精髓。\n【七：楚兄，躺着就好了，爲何想不開要晉升超凡？未來的大勢是超品和一品的爭鋒，二品和三品都只能打打下手，你即便晉升三品，也於事無補。】\n聖子已經躺平了。\n不管在現實裏還是在牀上。\n表現出極端的消極態度。\n最多每天起牀修行一個時辰的武道，然後去司天監找結拜兄弟討要壯陽補腎的靈丹妙藥。\n.......\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1543019312.html"}