{"bookid":"219683","book":"慶餘年","source":"drxsw","index":673,"title":"第七卷朝天子 第七十六章 天下銀根，必殺！","content":"第七十六章天下銀根，必殺！\n範閒安靜地看着身前的雲之瀾，不期然地想到很多年前，在京都的夜宮之內，自己第一次看見這位劍術大家時的情形。\n那時候的他，還不過是一個初出茅廬，初登三國政治舞臺的年輕人，而劍廬首徒雲之瀾已經聲名滿天下，是東夷城使團真正的主事者。\n六年過去了，範閒已經成爲這個世界上最頂尖的那幾個人之一，而云之瀾，甚至要拜在他的身前，向他表示效忠，時遷勢移，叫人好不感慨。\n範閒不知道四顧劍臨終前究竟佈置了什麼，怎樣說服身爲死硬派的雲之瀾，但他能感應到雲之瀾的態度並沒有太多虛飾，他很瞭解這些在武道上不斷求索的強者，一旦決定了某件事情，再想反悔，那是很難的。\n但他把雲之瀾的這句聽的非常清楚，聽到了十二把劍這四個字。\n範閒的眼睛微眯，平靜看着他說道：“十二把劍……若雲大家這劍心不在，我如何能控制這十二把劍？”\n不待雲之瀾回話，他早已站起身來，鄭重地將這位劍廬首徒扶起，誠懇說道：“我知道雲大家斷不會因爲劍聖大人臨終遺言便要信我，我也不需要你信我，只是若這是一個交易，我需要劍廬的力量，劍廬也需要我的庇護，可是如果你不在，我如何能夠把這十二把劍握緊？”\n雲之瀾的臉上沒有什麼笑容，淡漠說道：“家師自然準備讓小范大人放心的方法。”\n說完這句話，雲之瀾回身而走，竟是不給範閒絲毫交流感情，拉攏劍心的機會。\n範閒若有所失地站在屋內，想着四顧劍給雲之瀾安排的是什麼事務？不過片刻功夫，他便猜測到了一點。\n四顧劍雖然要在自己的身上下大賭注，但是總是需要有人制衡自己，注視自己，監督自己。\n雲之瀾，便是遊離於利益結盟之外的那個人，以他在劍廬弟子心中的威信，若範閒日後地行事，對東夷城利益的損害太大。\n他一聲令下，只怕範閒名義上擁有的十二把劍，轉瞬間，便只會剩下可憐的孤伶伶的那一把。\n雲之瀾之後進入室內的是劍廬二弟子。\n範閒安靜地看着這位中年人，發現對方的模樣生的普通，眉眼間全無一絲出挑之處，便是身上蘊地劍意也被深沉地裹在深處，穿着一件微厚的棉袍。\n不像是一位厲害的劍客，倒更像是個管家一樣的人物。\n大師兄來後，便是二師兄，範閒的心裏苦笑了起來，四顧劍這一來。\n直接把自己推到了火堆之上，劍廬弟子們好像都接受了他的遺囑，輪流來向自己彙報工作。\n範閒用餘光看了一眼自己身旁的褐色小甕，眸子裏生出一絲惘然的情緒。\n一代劍聖，變成了手邊地一罈子灰。\n他的手輕輕在小甕上撫摸着，似乎還能感覺到四顧劍骨灰的微溫。\n隨着他手指的動作，像管家一樣的二師兄地眼光也變了變，但馬上變得平靜了下來，將手一揮，幾名劍廬三代弟子，扛了幾個箱子進來。\n範閒擡起頭。\n微笑問道：“難道這就是劍聖大人的遺產？”\n二師兄笑了笑，沒有說什麼，直到所有的箱子都擺放在範閒的屋子裏，才輕聲說道：“我劍廬地產業，當然不會就這麼一點兒。\n這裏只是一些可以暫時動用的產業流水，師尊說你現在需要銀子，我便給您擡來。\n還有一些帳目，我想您一定感興趣。\n所以自作主張搬來了。”\n範閒微感喫驚。\n靜靜地看着這位管家模樣的劍廬高手，他當然不會輕視這位二師兄。\n相反在劍廬十三徒中，他一直認爲這位二師兄很值得注意。\n且不論雲之瀾與王十三郎內訌之時，這位二師兄可以一直保持中立，而不被牽連進去，而且四顧劍一直讓他守在劍廬之外，就知道此人深得四顧劍的信任。\n銀子，帳目？範閒眯着眼睛看着他，問道：“辛苦您了，還不知道這些帳目和什麼有關。”\n劍廬二弟子和聲說道：“和太平錢莊有關。”\n範閒聽到這句話，再也無法安坐於矮塌之上，霍然起身，盯着這位二弟子半晌沒有說話，最後忍不住自嘲地笑了起來，用一種敬佩的語氣說道：“沒想到，我想任何人都想不到……原來天下最大的錢莊老闆，竟然是一位……隱藏在劍廬裏強者。”\n太平錢莊，天下第一錢莊！當年慶國明家何等樣龐大的產業，可是在某些程度上，也要依賴於太平錢莊的流水支持，從這個錢莊現世以來，它便是世上最大，信譽最好地錢莊，沒有之一，而且幾十年間，從來沒有別的錢莊能夠威脅到它的地位。\n甚至是幾年前，範閒和北齊小皇帝暗中聯手，再用父親派來的戶部老官打理，生生整出一個畸形的寵大的招商錢莊，可是在太平錢莊的面前，依然像是一個發育不夠良好的小孩子。\n手握內庫產銷權和兩條走私渠道，一個青樓聯盟，外加一個極大型錢莊地範閒，毫無疑問是天底下最有錢地那個人。\n可是他清楚，自己手裏的銀子雖然多，但和太平錢莊比起來，仍然不夠看！\n因爲這家太平錢莊深深地紮在大陸商業之中，所有地鉅商大賈與它都有極深的關聯，太平錢莊如果真的發力，能夠調動的銀子，可以到一種令人瞠目結舌的地步。\n範閒不是一般的權貴官員，他有前世的商業社會經濟，這一世也與商家多打交道，所以他比一般人，更知道太平錢莊的可怕實力，以及這家錢莊可以發揮出來的效用。\n以往他也曾經讓監察院查過太平錢莊的暗底，只是每每查到一個地段，線索便戛然而止。\n當然，這座天下第一錢莊。\n既然是發端於東夷城，自然而然與劍廬有關係，至少必須有四顧劍在背後支持，但範閒怎麼也沒有想到，天下第一的太平錢莊，本身便是劍廬的產業！\n而太平錢莊的主人，就是劍廬地二弟子！\n範閒怔怔地看着這位太平錢莊主人，心裏涌起無窮複雜情緒。\n此時他才知道，四顧劍臨死前的這一場大賭，壓下了多少籌碼，給自己增添了多少實力。\n十二把劍很恐怖，東夷城的控制權很恐怖，但真正恐怖的，只怕卻是此時送入屋裏來的這幾箱帳目。\n太平錢莊的帳目。\n範閒深深吸了一口氣，望着劍廬二弟子敬佩一禮。\n和聲問道：“還未知先生大名。”\n這種尊敬，不是敬對方劍廬弟子身份，九品強者境界，而是敬對方太平錢莊主人的地位，這個世界上最值得人尊敬的當然是實力。\n而手上掌控着天下半數銀錢地人，毫無疑問最值得尊敬。\n至少範閒是這樣認爲的。\n“李伯華。”這位劍廬二弟子，太平錢莊的主人，並不喫驚於範閒的態度。\n溫和說道：“執掌太平錢莊十六年。”\n範閒沉默片刻，不知道該以什麼樣的態度來與此人說話，按四顧劍的意思，此人應該是歸己所用，可是一個擁有太平錢莊的大人物，難道真的可以爲自己所用？\n緊接着他又想到了一些事情，眼瞳漸漸縮了起來——憑藉自己手中地實力，招商錢莊。\n再加上隱隱控制無數商家百姓活路的太平錢莊，這樣的實力，應該可以對抗什麼了。\n這是一種自下往上的對抗。\n李伯華看着範閒的神情，知道他在想什麼，緩緩說道：“太平錢莊放貸天下，但若是時局有難，只怕那些外貸也是收不回來。\n但……”\n但書出來了，範閒看着他。\n等着他地下一句話。\n“銀票飛於天下。\n銀根卻始終在東夷城內。”李伯華在範閒的面前沒有絲毫遮掩，“如果小范大人將這些力量能夠集合在一起。\n確實可以影響很多事情。\n如果想讓天下大亂，也不是什麼難事。”\n有力量的人說話纔有底氣，範閒今天才知道，原來劍廬十三徒中，最有力量的人不是威信最高地雲之瀾，也不是境界最有無限前景的十三郎，而是這位握着最多銀兩的李伯華。\n“這是一筆大禮。”範閒已經從先前的震驚中平靜了下來，緩緩說道：“如果東夷城方面要求太多，我依然無法做到，必須事先說明。”\n“這已經是先生您的產業了。”李伯華似笑非笑地看着他，與一般的武道高手不同，這位大陸商界隱形的寡頭，一眼就瞧出了範閒的謹慎，和聲說道：“師父地遺命裏，並沒有要求您做什麼，想必你們已經談妥了，我只是執行而已。”\n範閒的眉頭皺了起來，自嘲笑道：“我這一生已經被天下掉下的金盆砸了一次，難道今天還要被砸第二次？”\n“我不知道您需要銀子做什麼，但我有銀子。”李伯華沉默許久後，忽然開口說道：“當然，就我個人而言，我想向您提一個條件。”\n範閒靜靜地看着他，片刻後說道：“您有提任何條件的資格和實力。”\n李伯華緩緩起身，說道：“太平錢莊，最先前是東夷城城主府的產業，後來是劍廬私下的產業，我整整在裏面費心費神了十六年，錢莊也越來越大，但請您記住錢莊的銀子，不僅僅是錢莊的銀子，還有東夷城所有商人們地存銀，甚至還有北齊南慶無數人地存銀，您若要動用，也必須要有個限額，總不能把商人們的銀子都挖光了。”\n“這是自然。”\n“我地意思是，太平錢莊，實際上東夷人的錢莊，是他們的銀根，他們的根。”李伯華靜靜地看着他，一字一句說道：“您只有一半東夷人的血統，我想提醒您，我們的歸順，只是名義上的歸順，我們不想變成燕京人。\n江南人，渭州人，我們只是想做東夷人。”\n“直接說吧。”範閒眯着眼睛看着他。\n“不能駐軍。”李伯華皺了皺眉頭，輕聲說道。\n此言一出，範閒脣角微翹笑了起來，看着他輕聲說道：“您是聰明人，當然知道，這是劍聖大人已經認可的事情。\n我不可能讓步。”\n緊接着他皺眉說道：“你們也要體諒一下我，要說服慶國千萬人，我已經盡了最大的努力。”\n李伯華也笑了起來，先前那一說只是一種談判地手段，他誠懇地說出了真正的請求。\n“如果一定要駐軍，我希望是黑騎。”李伯華看着範閒，平靜說道：“別的都不行。”\n範閒搖了搖頭：“黑騎總數只有一千人，而且陛下不會答應。”\n“那就是大皇子的舊屬。\n最好是大皇子親自來此。”李伯華也不再讓步，說道：“如今各諸侯國已經開始有異動，民心也開始亂了起來，待葬禮過後，若慶軍強勢進入。\n只怕會引起不少反彈，局勢亂了起來，怎麼解決這個問題？”\n“難道黑騎或是原先的徵西軍進入東夷城，就不會有這個問題？”\n李伯華微笑說道：“黑騎的主人是您。\n徵西軍的主人是大殿下……而所有的東夷城百姓都知道，您是葉家小姐地後代，大殿下是寧大姑的兒子。”\n範閒微微皺眉，不知道這又對東夷城的局勢平穩有什麼關鍵的作用。\n“要看人心。”李伯華輕聲說道：“我們東夷城這二十幾年，出了兩個最出名的女人，一位是令堂，進至今日，東夷城的商人還把當年的老葉家看成東夷城的驕傲。\n而另一位就是寧大姑，一位東夷城可憐地女俘，最後卻成爲了異國的皇妃……說來您也許覺得奇怪，但事實上是，東夷城的人們，從來不認爲這是一種屈辱，只會認爲這是一種難得的榮耀。”\n範閒默然，很自然地想到。\n前一世時那些成爲北歐王妃。\n成爲鉅富之妻的華人姑娘們，似乎那時候人們地情緒並不牴觸。\n反而有些暗自之喜，與崇洋媚外無關，大概純是一種宣國媚於境外的古怪喜悅吧。\n“則因爲葉家小姐和寧大姑在東夷城人心中的地位一直未變。”李伯華看着他說道：“所以您或者是大皇子，在很多商人百姓的心中，其實也就是半個東夷人，如果是你們兩人中地某一人駐軍於此，民間的情緒會方便拂平一些。”\n範閒沉默許久後說道：“您說的有道理，而且這些話我可以去試着說服皇帝陛下，想必陛下也想要一個完整的東夷城，而不是一個義軍四起，流血成河的城池。”\n“辛苦您了。”李伯華說完這句話後，深深行了一禮，便準備退走。\n關於東夷城稱臣的具體事項，比如究竟是年年納貢，還是直接納入京都的稅收體系，還在各級官員的討論之中。\n而凌駕於這些事務之上地，當然是重中之重的駐軍事宜，李伯華今日帶着太平錢莊灑然而來，棄下箱匣灑然而去，卻是將範閒肩上的負擔壓的更重了一些。\n“請稍等。”範閒忽然開口留客，此時他的心中震驚之意根本沒有辦法完全消除，他實在是不明白，爲什麼四顧劍臨死前決定在自己身上大賭，而劍廬的這些弟子們，便不問細節，不問緣由，就這樣壯烈甚至魯莽地搬出了東夷城的家底。\n他們並不像四顧劍一樣知曉過往，知曉範閒與皇帝之間那條難以抹平的深溝，他們憑什麼相信範閒。\n“我們只是相信師尊地智慧。”李伯華望着他微笑說道：“想必您也清楚，師尊從來都不是什麼白癡。”\n範閒默然，然後笑了起來，說道：“想來你們投注了這麼多東西下去，總要有什麼監督我地方法。”\n“當然不會是雲之瀾。”範閒眯眼思索，緩緩說道：“城主府要重立，雲之瀾是最好的選擇，他遊離於劍廬之外，冷眼旁觀，會從大勢上對我加以制衡……但是你們對於我個人地制衡在哪裏？你們應該清楚，我不是一個可以被控制的人。”\n“我們沒有把握能夠控制小范大人。”李伯華平靜說道：“所以我們只是跟着師尊進行一場天下豪賭，當然，若小范大人背信棄義，反手將我東夷城吞入腹內，也並不會出乎我們的預料，畢竟您是慶人，是慶帝的私生子，東夷城的死活，在你心中想必不會那麼重要。”\n“既然你們想到了這一點，爲什麼還敢賭。”\n“我們東夷城沒有別的力量，只是有錢，還有……劍。”李伯華微笑一禮，走出了靜室。\n然後一把劍走入了靜室。\n疲憊的王十三郎臉上一片蒼白，他看着範閒沉默許久後，用十分低沉的聲音說道：“從今日起，我天天跟着你，如果你背信棄義，我會殺了你。”\n“你殺得了我嗎？”範閒嘆了口氣，搖了搖頭。\n王十三郎倔犟地盯着他，說道：“如果我看錯了你……殺不了，也要殺。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598108.html"}