{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":846,"title":"第二十二章 禮成","content":"公主寢居，帷幔低垂，檀香嫋嫋。\n臥房的門敞開，韶音宮裏的宮女們奔走忙碌，梳妝鏡前，臨安挺着腰桿坐着，凝視着銅鏡中的自己。\n鏡中的女子臉頰圓潤，恰如一隻線條流暢的鵝蛋，敷粉描眉之後，容貌變的愈發精緻、有神。\n此外，宮女的巧手在她額頭畫了梅花妝，於是本就嫵媚多情的公主殿下，便多了一股豔而不俗、媚而不妖的氣質。\n女子一生中，會有一次見到自己鳳冠霞帔的機會。\n她等來了。\n更幸運的是，新郎便是良人，有情人終成眷屬。。\n“殿下近來文靜了許多，是否忍得辛苦？”大宮女替她梳着頭，笑着問道。\n殿下平時嘰嘰喳喳，活潑嬌蠻，越是臨近婚期，越是學着做文靜溫婉的金枝玉葉。\n“太后說過，嫁作人婦，便不能再率性而爲。”\n臨安嘆了口氣：“我且裝模作樣着吧，來日慢慢原形畢露便是。”\n正說着，雍容華貴的太后帶着宮女入內，掃了一眼桌上的鳳冠，淡淡道：\n“準備的如何了？”\n臨安身邊的大宮女施禮後，恭聲道：\n“待奴婢爲殿下梳好頭，便大功告成。”\n太后走到梳妝檯邊，看一眼內媚動人的臨安，忽地蹙眉：\n“爲何不開面？”\n所謂“開面”，是用五色棉紗線爲新娘家絞去臉上汗毛，讓新娘顯得愈發白淨美貌。\n大宮女爲難的看了看臨安。\n後者描的精緻的眉毛皺起，“母后,太，太疼了........”\n太后微微頷首,掃過屋內的一衆宮女,語氣平淡：\n“殿下不開面,你們每人二十個板子。耽誤了吉時，統統打發到浣衣局。”\n宮女們花容失色。\n於是又洗掉了公主的妝容,幾個宮女齊心協力，一番折騰後，終於搞定。\n太后審視着臉皮微紅,眼角含淚的臨安，滿意點頭：\n“不錯，這纔是膚如凝脂，吹彈可破。”\n等吉時將近,宮女爲臨安戴上鳳冠，太后眯着眼，審視片刻,嘆息道：\n“真漂亮！\n“你天生便是要當公主的,穿金戴銀，方能凸顯你的嬌貴與美貌。”\n太后見過不少美人，自己便是傾國傾城的美人,但所謂美人萬千,妍態各異,不同的美人需要不同的裝扮，才能把美貌與氣質凸顯的淋漓盡致。\n在太后見到的美人中，包括她在內,多多少少會被華美的首飾、服飾分去光彩。\n越是打扮華麗，越能凸顯美貌的，便只有臨安了。\n太后繼續道：\n“你兄長和母妃都不能參加婚禮,本宮作爲你的母后，理當教你如何在夫家生活,與姑舅相處。”\n臨安一本正經的坐着，耐心聆聽。\n“你雖是金枝玉葉，公主之尊，但許銀鑼非一般夫婿,所以嫁到許府後,首先要學會收斂性子。”\n過去的很多年裏,太后諸事不管,對後宮，對皇子皇女不聞不問，但也知道臨安時常找懷慶的麻煩。\n她若有陳太妃一半的心機和手腕，倒也罷了，太后才懶得說這些。偏是個喜歡挑事，卻沒相應戰鬥力的姑娘。\n去了許府若是不收斂，不知道要被欺負成什麼樣兒，而且還是不佔理那種。\n太后繼續說道：\n“許家女眷裏，二房主母倒不必在意，我雖與她交集不多，但有過幾次試探，是個沒什麼彎彎繞繞的直腸子。雲州過來的那個女人，雖是許七安生母，但母子之間情意必然不深。\n“她若是知道分寸，便不會拿捏你，而是客氣對待，你也這般對她就是。二房的大丫頭倒是個伶俐的，不過與你干係不大，再過幾年也就嫁出去了。\n“你真正要在意的是夫君的心意，以及他在外面招惹的女子。”\n寧宴的嬸嬸是個直腸子？可思慕說，這位嬸嬸分明是個極厲害極可怕的人物，是太后看錯了，還是她爲安我的心，故意這般說..........臨安心裏嘀咕，聽到“外面招惹的女子”，頓時眉毛一揚。\n“母后放心，臨安知道該如何對付她們，定把她們治的服服帖帖。”\n太后看她一眼，把涌到喉嚨的那一聲“呵”嚥了回去，頷首道：\n“母后給你的建議是，多聽聽王思慕的意見。她和二郎已經訂婚，想來今年或明年便嫁到許家去了。”\n有道理........臨安點點頭。\n“遇到事不要只顧着發脾氣，你和許銀鑼有情分在的，他微末之初，你幫他不少。受了委屈，便多提一提這方面的事，他自會愧疚。”\n............\n直通皇城的主幹道，許七安坐在小母馬背上，由它馱着，馬蹄“噠噠”的朝皇城而去。\n身後是李玉春、朱廣孝、宋廷風等相熟的同僚，以及苗有方這樣的親信，組建成一支規模不小的迎親隊伍。\n城防軍分列街道兩側，把圍觀的百姓擋在街邊。\n百姓高呼着“許銀鑼大喜”、“百年好合”等字眼，異常興奮。\n在他們看來，許銀鑼迎娶皇室公主，這是強強聯合，永固大奉江山。\n而且，除了身份高貴的公主，還有誰能配的上許銀鑼？\n但也有些人對此深感失望。\n“許銀鑼要娶公主了，唉，我家閨女看來是做不成正妻了。”\n“就你閨女那姿色，當個丫鬟許銀鑼都嫌棄，做你的春秋大夢吧。我家妹妹年方二八，貌美如花，尚未婚嫁，唉，可惜許銀鑼看不見這顆沉埋沙底的明珠。”\n“那還不簡單，你把自家妹妹送到教坊司去，既然這麼漂亮，奪個花魁過來不難吧，許銀鑼不就看到了嗎。誰不知道許銀鑼最愛和花魁廝混。”\n邊上衆人鬨笑。\n然後那兩人打了起來，很快被城防軍制服，秩序恢復。\n朱廣孝望着前頭穿着便服的挺拔身影，小聲和身邊的宋廷風道：\n“我以前以爲，寧宴會娶懷慶殿下的。”\n許七安還是銅鑼銀鑼的時候，逢着去皇宮，都是以見懷慶爲由，雖說私底下沒少和臨安鬼混，但在朱廣孝看來，許寧宴分明是個懷慶公主走的更近。\n以前查案的時候，也是三天兩頭往懷慶府跑。\n結果冷不丁的，他選擇了妹妹，而不是姐姐。\n宋廷風擠眉弄眼，嘿嘿笑道：\n“不娶陛下，不意味着和陛下是清白的。”\n朱廣孝吃了一驚，小聲道： “不要妄議聖上。”\n“怕什麼，寧宴都沒在意。”宋廷風用嘴努了努前頭的新郎官。\n他們說的話，肯定躲不過許寧宴的嘴，他既然沒在意，那就不用擔心什麼陛下治罪了。\n不過接下來的話，宋廷風就不好明目張膽的說了，傳音道：\n“我聽說，近來朝中有人提議立太子的事兒。此爲國本，那羣讀書人最在意這個。”\n朱廣孝淡淡道：\n“以陛下的能力，輕而易舉就能壓下這些聲音。”\n“蠢貨！”宋廷風搖頭：\n“滿朝文武是醉翁之意不在酒，你想，陛下登基不久，沒有子嗣再尋常不過。但現在叛亂已平，四海昇平，接下來是不是該考慮陛下的婚事了？\n“立太子只是個由頭，諸公是想催促陛下儘早完婚，誕下子嗣。”\n朱廣孝恍然大悟，旋即傳音道：\n“你無緣無故說這些作甚。”\n宋廷風傳音說道：\n“寧宴娶臨安殿下，不知道多少人笑掉大牙，拍掌稱快，他一日不成親，“後宮之主”的位置，就沒人敢惦記。明白了吧！\n“不過呢，陛下遲早是要考慮子嗣的，以後有熱鬧看了。”\n陛下雖是女兒身，但亦是根正苗紅的皇族血統，她的子嗣，只要有足夠強大的後臺撐着，繼承皇位毫無難度。\n進了皇城後，開始一絲不苟的走流程，首先隨着禮官騎馬到南門，在那裏換上駙馬官服，接着獻上大雁、幣帛等物作爲聘禮。\n這叫做“行雁禮”，大雁象徵着忠貞，象徵着一生一世一雙人。\n行雁禮結束，許七安與迎親隊伍入席，喝酒休息，等待吉時。\n從清晨一直等到太陽高照，禮官終於入席，低聲說：\n“駙馬爺，時辰到了。”\n許七安心說，終於可以迎新娘了，膀胱局啊........\n他當即隨着禮官前往韶音宮，在那裏見到了公主的儀仗隊，以及鳳冠霞帔，嬌媚動人的臨安。\n她身穿嫁衣，頭戴鳳冠，美的耀眼奪目。\n在宮女的攙扶下，施施然的邁出韶音宮，兩人隔着很遠，目光交匯。\n千言萬語，都在眼神之中。\n沒有說話，臨安柔柔看他一眼，低頭進了厭翟車。\n厭翟車以紅色爲主，車廂除了翟羽的裝飾外，還有紅、紫各種絲帛交織構成華美裝飾。\n橫轅設有香櫃，設有螭紋的香爐、香寶等。\n整體風格華麗鮮豔，異常漂亮。\n蠻順利的嘛，沒有要紅包找鞋子，破門而入這些烏七八糟的事..........許七安心裏吐槽了一句。\n當然，這主要是因爲迎親不是重頭戲，且沒有上輩子的風俗。\n出了皇宮，許七安帶着儀仗隊與迎親隊會合，一起離開皇城，原路返回。\n此去的目的，本該是駙馬府，但許七安和二叔商議之後，認爲還是住在許府不變，把周邊的幾座宅子買下來，擴建成庭院森森的豪門府邸。\n一家人還是住一起。\n返回許府，又花了半個時辰，途中鼓樂齊鳴，頭戴花冠的宮女端着香爐蓮步款款，還有禁軍在前頭負灑掃，所以走不快。\n在喜慶盛大的鼓樂聲裏，許七安把臨安領進了門，直奔內堂。\n此時堂內，站滿了觀禮的人，都是許氏族人，沒有外賓。\n二叔和嬸嬸挺着腰桿坐在堂內，嬸嬸見鳳冠霞帔的臨安，眼睛一亮。\n她很喜歡花枝招展的姑娘，臨安的裝扮讓嬸嬸無比驚豔。\n天地會的成員不在，司天監的貨也還沒來，真好.........許七安掃了一眼廳內衆人，除了花神面沉似水，其他人都滿臉笑容。\n尤其許玲月，笑靨如花，由衷的爲大哥感到高興！\n新人在禮部官員的主持下，進行拜堂儀式。\n拜堂流程甚是繁瑣——三跪，九叩首，六升拜。\n期間，許七安察覺到臨安心跳加快，傳音道：\n“別緊張！”\n臨安果然安定下來。\n有條不紊的完成儀式後，兩名小宮女捧龍鳳花燭導行，許七安和臨安在後。\n望着一對新人轉入後堂，生母姬白晴輕輕拭去臉上的淚痕。\n許元霜望向母親，輕輕握住她的手，正要說些寬慰的話。\n這時，她看見綠娥走了過來，低聲道：\n“大夫人，隨我來一趟。”\n姬白晴皺了皺眉，捏着錦帕，跟着綠娥往外走。\n穿廊過院，來到新婚夫妻的婚房外，綠娥推開門，笑道：\n“大夫人請進。”\n姬白晴心裏一動，已然有了猜測，她邁過門檻，進入婚房，看見臨安和許七安並肩而立，等候已久。\n“寧宴這是........”\n許七安低聲道：\n“嬸嬸和二叔養育我長大，在我心裏便如親生父母，我在賓客面前拜二叔和嬸嬸，是敬重他們。但你是我生母，骨肉至親，我大婚之日，理當拜您。”\n他和臨安相視一眼，跪倒在地，磕了三個頭。\n姬白晴微笑道：\n“娘很高興，很高興。”\n她俯身把長子和長媳扶起來。\n許七安低聲道：\n“娘！”\n姬白晴身軀驟然僵硬。\n她不動聲色的點了點頭，沒有久留，離開了婚房。\n走了一陣後，她扶着廊柱，低着頭，肩膀劇烈顫抖。\n.........\n許元霜看見母親紅着眼眶回來，妝容稍稍有些花，看着狼狽，但仔細再瞧，發現她過去二十年眼角眉梢凝着的鬱結，蕩然無存。\n婚房裏，臨安依偎在許七安懷裏，手裏捏着一塊黃油糕，小口小口啃着，吃了一會兒，愁容滿面：\n“國師會不會衝進來一劍砍死我啊？\n“我在太后面前裝的自信滿滿，但其實心裏很怕的。”\n你這就先慫了？許七安安慰道：\n“國師剛拿劍砍你，我就拿槍捅她。”\n臨安頓時放心了，接着說：\n“幫我把頭冠摘下來，戴了小半日，脖子痠疼。”\n許七安便幫她把鳳冠摘下來，掐住水蛇腰，笑道：\n“嫁衣繁瑣，也先脫了，省的到時候解起來麻煩，嗯，洞房也先做了，我好專心出去招待客人。”\n“不要不要！”\n臨安紅着臉，雙手用力推搡他胸口。\n雖然兩人已經成親，但她未經人事，還是會害羞的。\n鬧了一陣後，許七安看一眼屋角的水漏，捏了捏眉心：\n“我給出去迎客了。”\n今天肯定有數不盡的幺蛾子，但沒事，他已經想好萬全之策。\n...........\nPS：今天查資料查的我想吐，公主出嫁規格、流程，隨行人員等等，查完之後，發現各個朝代都不一樣，而且資料上的內容很簡陋，一句話概括，具體流程、怎麼操作，一概沒有。腦殼疼。\n我覺得把，一本書寫到後期，寫到這個程度，“完成度”是最重要的。很多東西不能直接略過，它們或許不好看，或許沒意思，但能提升一本書的格調，提升它的真實感。","url":"https://www.drxsw.com/zh_hant/book/1232138/1184436227.html"}