{"bookid":"219683","book":"慶餘年","source":"drxsw","index":206,"title":"第四卷北海霧 第五十二章 上京城","content":"第五十二章上京城\n範閒一笑搖頭，示意自己並不是難耐旅途寂寞。\n他知道，自從經常賴在司理理的馬車裏後，在這些人的眼中，自己只怕與風流二字脫不開干係了。\n斟酌半晌之後，他忽然開口問道：“這已經走了這多天，而且一路官道，速度極快，應該已經超過了國境到京都的距離……這北齊，似乎疆域很有些大。”\n馬車裏頓時陷入一種怪異的沉默之中。\n許久之後，林靜才笑着說道：“不錯，雖然去年朝廷從北齊那邊搶了大片土地，但如果論起疆域人口，北齊還是天下第一大國，只是常年內亂，民心分離，所以纔不是咱們的對手。”\n範閒微微皺眉，心想如果這北齊真的能夠振奮起來，只怕自己從小生活的那個國度，還真會有些麻煩。\n正想着，卻聽到高達在一旁沉聲說道：“如此看來，還有極大一片疆土等着咱們這些人去打下來啊。”\n高達此人說話極少，最近這幾天不再負責押送肖恩的任務之後，每每說出來簡短的話語，卻極有荒謬之感，笑果十足。\n範閒不禁失笑，心想這慶國的官員們，在二十年勝利的薰陶下，果然培養出來了一種極其可怕的自信。\n而另一邊王啓年卻苦笑說道：“我說高大人，您可別把我捧哏的差使給搶走了。”\n沿途使團都是停留在北齊國的各個驛站之中，極少有到大些的城鎮駐腳，慶國使團雖然有些不樂意，但是看在對方官員小心接待，殷勤侍奉的份上，也不好說些什麼。\n大家心裏都清楚，此次協議。\n北齊丟了大大的臉，自然不好意思讓全國的百姓看見南朝的使團，大搖大擺地在城市之中經過。\n但是路上總會遇見一些平常百姓，範閒某日說出了一個好奇很久地問題：“爲什麼這些北齊人看上去不怎麼恨咱們，反而投向我們的目光中帶着一絲蔑視和鄙夷，甚至還有些同情？”\n“在北齊人的眼中，我們畢竟還是南蠻子，屬於沒有開化的對象。”林靜微笑應道：“至於兩國之間的戰爭。\n自然被北齊皇室瞞的死死的，雖然北方民間也知道咱們慶國如今強盛無比，但骨子裏依然有些瞧不起咱們。”\n範閒搖頭嘆道：“蒙着塊黑布，就當自己不怕黑。”\n“北齊畢竟是延續北魏之祚，他們總認爲自己纔是天下正統，自然對旁的國家有些瞧不上眼。”\n這是句老實話，雖然北魏早在二十年前就已滅國，但當時那個龐然大物盤踞在這片大陸上。\n將陰影投向四周所有地小國，實在是世上最強大的國家機器。\n那種四夷來朝的威勢，依然停留在北方百姓的心中。\n所以他們一直以爲，北齊依然保有着當年的榮光，他們依然是天下第一強國的子民。\n看待別的國民時，總會習慣性地微微擡起下頜，眼光輕輕下垂，自矜着。\n自憐着，自尊着。\n人們都是願意活在過去的。\n當然，北齊地官員自然知道這個世界早就變了，這一點從他們對待慶國使團的禮儀上便可以看出來。\n“還有很重要的一點。”林靜繼續冷靜地分析道：“北齊繼承了北魏的大部分疆土與官員，所以天下的讀書人也都基本上將北齊奉爲正統，文學之道在北齊，這個話是沒有錯地。\n每年春闈之時，北齊的科舉可比咱們的春闈要熱鬧的多。\n不止北齊諸郡才子都會雲集上京，就連東夷城地讀書人都會不遠千里跑去上京。”\n王啓年在一旁插嘴說道：“不錯，甚至連咱們慶國的讀書人，前些年還有很多都會跑到上京去參加科舉。”\n“荒唐。”範閒笑罵道：“難道慶國人還能去北齊做官？”\n林靜苦笑道：“這個自然是不能的。\n只不過天下人似乎都認可了這一點，所以只要在北齊春闈中能夠入三甲的才子，不論在這世上哪個國家裏，都算是擁有了做官的資格。\n這一點連咱們慶國都不例外，大人曾經任過太學奉正。\n自然知道那位舒蕪大學士吧？”\n範閒點了點頭。\n林靜嘆息道：“這位舒大學士。\n當年就是在北齊考的學，座師就是莊墨韓。\n所以他這一生纔會自稱是莊墨韓的學生……大人想想，這位舒大學士明明中的是北齊地舉，卻可以回慶國做官，就知道北齊的文風之盛了。” 範閒笑着搖了搖頭：“難怪陛下這些年大力抓文治，大概也是受不了這等窩囊氣。”\n“不錯，論起武功，這天下沒有誰能比得過我國。”林靜說道：“就是這文道方面，始終沒有出現幾個真正的人才。”\n“文學乃末道。”範閒說道。\n林靜想到了什麼，哈哈笑道：“當然，提司大人橫空出世，將那北齊大家莊墨韓激的吐血，自此之後，想來再也無人敢對我慶國說些什麼。”\n王啓年連聲稱是，高達也點了點頭。\n範閒在京都的崛起，雖然不見得讓各方勢力都會感覺舒服，但放在對外這個層面上，能夠在沙場之外，多出一位打壓北齊氣焰的才子，想來是所有的慶國人都願意看見的局面。\n這種很無聊，沒有美女相伴地枯燥旅途，範閒希望能夠早些結束。\n但那條長長地官道似乎永遠沒有終結，馬車的四個輪子帶起地黃塵，在寬闊的道路上騰起，就像是一道黃龍般，只是被道旁的兩排樹木牢牢地束縛在道路中間，無法躍將出去，看上去就像是在不停可憐地掙扎，不停地絞動着。\n官道兩側那些攔灰的樹木，葉片或大或小，但整體而言，比起慶國的樹葉來說，要顯得寬闊許多。\n樹幹粗壯，隔着數丈便是一棵。\n範閒將頭伸到馬車窗外，眯着眼睛，迎着風看着這些樹木從自己的眼中一晃而過，不知怎的，想起了已經很久沒有想起的那個世界。\n他還記得很多年前坐火車的時候，坐在開往北京的火車上，路過河北時，那時鐵軌兩側，也就是這種樹，也是以這樣枯燥的方式向後不停砸了過去。\n車窗旁沒有揚灰，因爲範閒身爲正使，坐的是第一輛馬車，喫灰的自然是那些可憐的下屬和北齊的接待官員。\n毫無徵兆的，道路的盡頭出現了一片黑色的影子，突兀堆在漸成細尖的樹木列隊的正上方，看上去有些駭人。\n範閒以爲是烏雲，不由笑了笑，雖然不準備像在澹州的房頂上時那樣，喊大家收衣服，卻準備提醒一下趕車的那位車伕把雨披穿上。\n馬車漸漸地前行，衆人終於將那片陰暗的影子看清楚了，此時天下的雲層也忽然散開，似乎是爲了迎接遠來的客人，投下來春日溫暖的光芒，照耀在那片影子上。\n原來……是一座極大的城池。\n這座城池比慶國京都還要顯得更加高大雄壯，用大塊的青石砌成，高達三丈的城牆略微傾斜，但依然給每個遠道而來的人，一種難以言表的壓迫感，似乎那個城牆隨時可能將你壓在下面。\n城上猶有重檐樓閣，或許是用來充當角樓，有士兵正在高高的城牆上來回行走巡邏。\n一股莊嚴巍峨的感覺，從這座龐大的城牆中散發出來。\n城門前早已經清場了，沒有閒雜百姓在此逗留，北齊的相關司處官員正在那片廣場上等候着南慶使團的到來。\n官道之上，馬車的速度漸漸放緩，範閒眯着眼睛，將腦袋從窗外收了回來。\n他沒有想到，這座都城會用這樣一種愕然的方式出現在自己眼前，讓自己一點兒心理準備都沒有。\n北齊上京到了。\n禮樂起，雙方各自見禮，北齊官員衣飾鮮明，十分華貴，慶國使團卻是車馬勞頓，不免顯得有些委頓，兩相比較，顯得十分明顯。\n範閒平靜看着眼前的這一切繁瑣的程序，只是在介紹到自己的時候，微微頷首示意。\n在北齊人的眼中，這位英俊的年輕官員是一位趾高氣揚的小人，而範閒卻根本毫不在意留給對方什麼觀感。\n他的注意力全部放在北齊上京的建築上。\n這座龐大的城池，已經不知道在這片土地上矗立了多少個年頭，經歷了多少風吹雨打，巨大青石的外緣已經有些風化，卻依然頑強地保持着堅硬。\n範閒有些感慨，他的感慨與所有的旅人都不同，他只是覺着自己來到這個世界十七八年後，似乎終於可以觸摸到這個世界的歷史，雖然只是歷史的一些餘跡。\n慶國的京都雖然也極爲宏大，但一切都似乎有某種新鮮的味道，範閒知道那種味道是自己的母親留下來的，所以今日能夠看見很久遠的建築，感覺有些莫名滄桑。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593995.html"}