{"bookid":"219683","book":"慶餘年","source":"drxsw","index":349,"title":"第五卷京華江南 第九十四章 順德到了","content":"第九十四章順德到了\n範閒的目光躍過官道旁的青樹，樹後一望無際的田野，不遠處嘩嘩流淌的河水，越來越遠，直似要看穿這裏的一切，最終他的兩道目光淡淡揚揚地落在了河水去處的大工坊裏，那處隱有煙騰空而起，卻不是農家微青炊煙，而是帶着股熟悉味道的黑煙。\n難道是高爐？\n這一大片地方的百姓都被朝廷徵召入內庫做工，工錢比種糧食要多太多，所以打理農田的心思就淡了，一大片沃野之中，野草與初稻爭着長勢，看着有些混雜混亂。\n範閒深吸了一口氣，嗅着空氣中清新的味道，放下心來，看來這裏的環境污染並不如自己事先想像中嚴重，當然，更遠一些的銅山礦山裏面，肯定要比這裏環境惡劣的多。\n看着眼前的景緻，似乎有一種與他脫離了許多年的感覺漸漸回到了他的腦中，只是那種來勢依然溫柔，並不洶涌，以至於他有些惘然，去年九月間的時候，他就總覺得自己內心深處極渴望某種東西，但卻一直沒有找出來。\n看着他走神，海棠雙手像老漢一樣袖着，皺眉着看着窗邊那張清俊的臉，也陷入了沉思之中——這個年青的權臣，究竟想做些什麼呢？\n“感覺如何？”她看出範閒今日有些心緒不寧，微笑問道。\n範閒安靜說道：“這話應該是我來問你。”\n海棠笑了笑：“確實是很少見的景緻，從來沒有想到過，慶國的內庫竟然如此之大，先前看見的那些物事，我竟是連名字也叫不出來。”\n範閒應道：“看便看罷，想來你也不可能回去照着做一個。”\n海棠眼中異光一現，微笑問道：“你對於內庫這麼有信心？”\n範閒微怔。\n然後輕聲應道：“不是對內庫有信心，而是這種本來就不該出現在這個世界上的東西，你光看個外面的模樣就能學着做出來……那就有鬼了。”\n不知道想到了什麼，海棠沉默了起來，半晌後才說道：“如今的內庫，裏面地人都是信陽方面的親信，你打算怎麼接手？”\n範閒眉頭一挑，臉上浮現出一絲輕笑：“管是誰的人。\n如今總都是我的人。”\n海棠疑惑地看了他一眼：“你真打算……和對方不死不休？”\n範閒安靜了下來，半晌後沉聲說道：“你這個問題似乎問的晚了一些。”\n海棠皺緊了眉頭：“我相信你的那位岳母不是糊塗人，不會看不清楚如今的局勢，按道理講，不論是你還是她，都有重新談判，和光同塵的願望，而且利益當前。\n你和她撕破臉，似乎是雙方都不願意看到地。”\n“我不和她撕破臉，估計你和北齊的皇帝陛下會不願意看到。”範閒譏誚一笑，說道：“放心吧，我不會和丈母孃重新聯手。\n欺負你們北邊的孤兒寡母。”\n海棠沉默，卻不知道她信還是不信。\n北齊方面的態度，範閒並不擔心，反正只要有內庫一天。\n北齊人就必須倚重自己一天。\n至於海棠先前說過的話，並不是沒有道理，在玩弄政治的大人物們眼中，過往年間的任何仇怨，在一個足夠巨大的利益籌碼面前，都可以拋卻，尤其是範閒與長公主還有婉兒在中間當潤滑劑，在世人看來。\n只要長公主肯讓步，範閒沒有任何道理不接受和議。\n而且事實上，長公主已經做出了讓步——在蒼山刺殺之後，那位慶國最美麗地貴婦真切地感受到了範閒的強大力量，曾經修書數封，進行了這方面的嘗試——只是範閒沒有接受而已。\n“再安安你的心。”範閒沒有收回望向車外的目光，輕輕說道：“長公主已經願意接受我執掌內庫地事實，而我……沒有理會。”\n海棠霍然擡首。\n那雙明亮的眼眸盯着範閒的後背。\n不知道他爲什麼會拒絕信陽方面的妥協。\n範閒輕聲解釋道：“她要三成地份子，就可以配合我輕鬆地接手內庫……這個條件並不苛刻。”\n海棠皺着眉頭。\n沉默半晌之後說道：“非但不苛刻，已經算是極有誠意的條件。\n本來……站在我大齊朝野的立場上，安之你與那位長公主鬧的越僵，對我們越有利。\n但站在朋友的立場上，我想勸你一句，歸根結底，你的權勢是慶國皇室給你的，而且她畢竟是你的岳母，這樣好地條件，沒有理由不接受。”\n範閒自嘲地笑了起來：“是嗎？我可不這麼認爲，也許是從骨子裏，我就以爲，在內庫這件事情，我不會允許任何人來與我爭奪。”\n“爲什麼？”海棠依然摸不透他的心思。\n“這是我母親留下來的產業。”範閒溫和笑着說道：“我沒有她的能力，只好做個二世祖，但……也不能把這個家敗了啊。”\n車廂裏沉默了下來。\n許久之後，海棠輕聲說道：“可是如今的內庫，畢竟還是慶國朝廷的。”\n“朝廷是一個很虛幻的影像而已。”範閒說道：“什麼是朝廷？皇上？官員？太后？還是百姓？”\n他最後說道：“關鍵就看這內庫在我手上，會發生什麼樣的作用，那些銀子究竟能用在什麼途徑上。\n如果……如果朝廷用不好，那我就代朝廷來用一用，把這個虛幻地影像，變成實實在在地百姓二字。”\n海棠微笑說道：“你又習慣性地想扮聖人了。”\n範閒笑着應道：“我和言冰雲說過，偶爾做做聖人，對於自己的精神世界是一個很有益地補充。”\n挑明與長公主之間暗中曾經進行的談判，讓海棠吃了一顆定心丸之後，範閒就再次沉默了下來，看着車外的景緻發呆，那些河邊的水車。\n坊中某種機樞的響聲，遠處爐上生着地黑煙，都在催發着他內心那個不知名的渴望。\n“大人，到了。”\n內庫轉運司官員謙卑的聲音，讓範閒從沉思之中再次醒來，他有些糊塗地看了看車中的兩名女子，這才知道，內庫轉運司已經到了。\n趕緊整理了一下衣着，掀開車簾，跳了下去。\n是跳了下去，而不是保持着一位官員應有的儀表緩緩沉穩的走下去，僅僅這一個動作就表現出來範閒心頭莫名的緊張與興奮，畢竟終於到內庫了，到了母親當年發家的地方，哪裏還能保持一貫地平靜。\n雙腳踏在有些堅硬的土地上。\n範閒微微眯眼，打量着四周的一切，發現街旁就是一個尋常衙門，卻根本沒有自己想像中熱火朝天的大躍進場面，街上有些冷清。\n雖然四周建築倒是新麗漂亮，可是……不像個工地。\n那名負責接他從蘇州過來的轉運司官員，或許是見多了京都赴任官員的這種神態，小心翼翼解釋道：“三大坊離司衙還遠。\n大人今日先歇着，明天再去下面視察吧。”\n範閒有些失望，本來打算今兒就去吹吹玻璃，織織棉布，與工人同志們親切握手一番，卻不想還要再等一日。\n司衙大門全開，內庫轉運司及負責保衛工作的軍方監察院方諸位大人分成兩列，迎接着欽差大人的到來。\n範閒當先走了進去。\n高達帶着幾名虎衛沉默地跟在他地身後。\n百來人的隊伍，在極短的時間內就被安置下來，看來內庫的運轉速度依然極快。\n海棠與思思自然被帶到了後宅，加上在路上新買的那幾個丫環，本來一直冷清無比地轉運司正使府頓時熱鬧了起來。\n諸位官員向範閒請安之後，衆人便依次在衙上坐好，等着範閒訓話。\n範閒對於內庫的情況並不是十分熟悉，而且這也是他第一次開衙坐堂。\n所以感覺總有些奇妙。\n示意蘇文茂代表自己講了幾句廢話，便讓衆人先散了。\n只等着明日正式開衙。\n回到後宅之後，來不及熟悉自己的官邸，第一時間內，他就召來了監察院常駐內庫的統領官員，這名官員年紀約摸四十左右，頭髮花白，看來內庫地保衛工作確實讓人很耗精神。\n他示意對方坐下，也不說什麼廢話，很直接地問道：“講講情況。”\n這名監察院官員屬四處管轄，打從去年秋天起，便已經得了言氏父子的密信，早已做好了準備，今日一見範閒問話，趕緊將自己知道的東西掏的乾乾淨淨。\n他當然明白，範提司初來內庫，在內庫裏並沒有什麼親信，如果想盡快掌握局面，那一定需要在庫裏找個值得信任的人，而自己身爲監察院官員，近水樓臺，自然要趕緊爬，纔不辜負老天爺給自己的機遇。\n範閒聽着連連點頭，這名監察院官員說話做事極爲利落，談話間便將內庫當前的狀況講的清清楚楚，三大坊地職司，各司庫官員的派系，無一不落。\n“爲什麼這些年內庫虧損的這麼厲害？”範閒生就一個天大的膽子，這種問題也是問的光明正大，一點也不理會對面的監察院官員說話不方便。\n那名監察院官員姓單名達，在範閒的面前卻不敢膽大，他一個下層官員怎麼能夠三言兩語將內庫的事情說清楚，但還是斟酌着說道：“其實虧損談不上，只是這些年往京都上地賦稅確實少了好幾成。”\n範閒無可奈何苦笑道：“這麼一個生金雞地老母雞，一年掙的錢比一年少，和虧損有什麼區別？也不知道前任是怎麼管地？”\n前任內庫轉運司正使，便是信陽離宮長公主首席謀士黃毅的堂兄，黃完樹大人，範閒接手內庫，並沒有與這位黃大人見面，雙方勢若水火，便懶得辦面上的接辦手續。\n倒都是些光棍人兒。\n單達不敢接他的話去貶損長公主，誠懇說道：“之所以利潤年年削薄，一方面是三大坊的花費越來越大，包括坊主在內，那些司庫官員們拿的太多。\n二來是出銷的渠道這些年也有些問題，海上地海盜太過猖獗，不敢說太多，但至少十停裏有一兩停是折在海上。\n三來就是往北齊的供貨問題。\n前些年帳目太亂，也不知道崔家提了多少私貨走了，不過這事兒一直沒人敢查……幸虧提司大人出了手，年前查實了崔家，光這一項，便能爲朝廷挽回不少損失。”\n範閒頗感興趣聽着，但心裏卻是清楚的狠，什麼海盜。\n都是明家自搶自貨的把戲。\n他看着單達欲言又止，好奇說道：“還有什麼原因？”\n單達看了他一眼，苦笑說道：“還有就是……院裏這些年的經費增的太快，您也知道，院裏一應花銷大頭都是直接由內庫出。\n宮裏的用度這些年沒怎麼漲，反而是院裏花的太多了，加上前面說地那幾條，這麼一削。\n內庫再能替朝廷掙錢，這麼四處補着，也早已不如當年的盛況。”\n範閒倒吸了一口涼氣，沒想到自家監察院原來也是內庫的吸血鬼之一，轉念一想，三處那些師兄弟們天天研製大規模殺傷型武器，二處的烏鴉們滿天下打探消息，不論如何僞裝。\n總是需要資金支持，更不要論像五處六處這兩個全無建設、只司破壞與吸金的黑洞衙門……當然，就算這些院務都不算，他在陳園玩過許多次，那老跛子養了那麼多絕代美女，過着堪比帝王的豪華生活，這些錢，還不都是內庫出的。\n他搖搖頭。\n苦澀笑道：“院裏的事兒就先別提了。\n傳出去也丟人，查那幾路就好。”\n單達與範閒身後地蘇文茂都忍不住笑了起來。\n心想提司大人說話倒也直接。\n“出銷渠道的問題，海盜的問題，我來解決。”範閒盯着單達的眼睛，“四害除其二，我只是不明白，三大坊的司庫怎麼也能和這些弊端相提並論？那些官員常年呆在江南，不準擅離，確實是個辛苦活兒，朝廷給他們地俸祿豐厚些，倒是應該。”\n單達不敢直視他的雙眼，低頭應道：“三大坊負責內庫全部出產，那些貨物都是他們一手做出來的，所以……所以……”\n“所以什麼？”範閒冷笑道：“難道他們就敢以此要脅？”\n“要脅自然不敢。”單達苦笑應道：“但是朝廷對內庫的管理嚴苛，一應工序、配料、方子就只有上中下三級司庫官員知曉，他們腦子裏地東西，就等若是朝廷的產銀機，只要他們稍許使些心眼，便能讓內庫的產量減少，所以一直以來，他們的地位在內庫裏都有些特殊，朝廷也對他們另眼相看，甚至……都有些驕橫了。”\n“噢？”範閒好笑地眯起了雙眼，心想就那些當初葉家出來的小幫工，如今也成了壟斷致富的技術官僚？\n“這不是要脅是什麼？”範閒愈發覺着這事兒有些荒唐好笑，呵呵笑道：“那當初長公主是怎麼應付這些司庫的？”\n單達想了想，皺眉應道：“長公主只求產量不降，對於司庫們的要求基本上都是盡力滿足，而且將他們地地位擡的極高……當然，如果真有司庫不知道分寸，長公主也會有她的手段，六年前，就一古腦兒殺了七個鬧事的司庫，從那以後，司庫們就學會了悶聲發大財，對於咱們這些平級官員是沒好臉色，但對於朝廷還是不敢有不敬之心。”\n範閒冷笑道：“驕橫？極高的地位……那本官只好頭一件事就是將他們打落塵埃。”\n他心裏有些惱火，自己的丈母孃果然不是個做管理者的材料，居然將這樣一個超大型企業管成這副模樣，難怪皇帝陛下天天叫苦，父親也頭疼國庫空虛。\n單達唬了一跳，心想提司大人畢竟年輕，如果新官上任三把火，雷霆降怒，真把那些司庫們得罪光，內庫出銷渠道先不說，自身的產量與貨物質量只怕都很難保證。\n他雙手一揖，沉聲說道：“大人三思，不妨先以懷柔之心應之，再徐徐圖之。\n“\n範閒笑着搖搖頭：“不能徐徐圖之，一萬年太久，只爭朝夕，十天之後，本官就要回蘇州主持內庫開門迎標之事，不在這十天裏把內庫裏面不服氣地人打服了，以後你們怎麼管事兒？我可沒那興致天天往這地方跑。”\n單達苦着臉說道：“這事不好處理，就算打地那些司庫們表面上服了，但他們暗中在坊裏做些手腳，甚至連手腳都不需要做，便能讓內庫出產減低，查……又根本查不明白，最後這責任只怕還是要大人擔着。”\n範閒有些欣賞此人有一說一的態度，監察院官員地風氣，果然比江南路官員要強上不少。\n他揮手阻止了對方的勸諫，笑着說道：“不怕，殺了張屠夫，難道就要喫帶毛豬？”\n單達與蘇文茂一愣，不知道提司大人是從哪裏來的信心，司庫管的是生產，這事兒監察院可不在行……忽然間，蘇文茂腦子一動，想到這內庫當初是葉家的產業，而自家大人則是……葉家的後人，難道說提司大人自有辦法？\n範閒沒有解釋什麼，只是讓他們去準備明天真正開衙的事務，而他自己卻是去了後院，有些不是滋味兒地喝了兩碗粥，便很誠懇地邀請海棠晚上與自己一路去三大坊走走。\n已經有下屬爲他辦好了通行證，晚上就算不亮明自己的身份，應該也沒什麼大礙。\n而他之所以要喊海棠跟着自己一起去，卻不是動了善念，要將內庫的光輝擴延至北齊，而是純粹需要海棠這一個強力保鏢。\n雞鳴，天肚白。\n內庫運轉司正使府的後牆那裏人影一飄，範閒與海棠結束了一個晚上的探險之行，回到了書房之中。\n範閒沉着那張臉，皺眉說道：“夜夜笙歌，管理敗壞……是這兩個詞兒吧？”\n海棠卻還沉浸在震驚之中，她今天晚上隨着範閒在三大坊逛了一圈，雖然沒有接觸到軍工之類的坊間，但依然被所見所聞震懾住了，原來棉布是用那種紡機織成的，而且居然不用人力，用的是那種水力……只是河水之力怎麼就能如此馴服呢？回思今夜見聞，她對於那位早已消失在歷史長河中的葉家女主人更感驚佩，望着範閒的目光也熾熱了少許。\n範閒不就是那個葉家女主人的兒子嗎？\n範閒卻不如她那般震驚，起先的新鮮感稍除，雖然心中依然有欣賞母親遺澤的快慰感覺，但是慶國內庫，實則比他前世的鄉鎮企業只怕還不如，只是一些很初級的東西，如果不是慶國皇帝絕頂聰明，將所有的產業都看的緊緊的，只怕早已不如當年值錢了。\n不過就一順德鎮，還不能產電冰箱，範閒哪裏會喫驚。\n他喫驚的是另一椿事，那些內庫的司庫們果然是生活豪奢至極，他的心不禁癢了起來，如果將這些人喫掉的銀子吞到自己肚子裏，那又得是多大的一筆進帳？\n而像長公主擔心的事情，他並不怎麼擔心，什麼狗屁技術壟斷，又不是什麼特難的活路，自己當年雖然不是理科出身，但吹幾個玻璃總沒太大問題，最關鍵的是，誰叫咱身後有人啊。\n知識就是力量，知識就是底氣，知識就是銀子——這就是範閒在內庫第一天，所產生的強烈認知。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595255.html"}