{"bookid":"219683","source":"drxsw","content":"第二十九章夜宴\n三日之後，禮樂大作，大紅燈籠高高掛，下方賓客往來絡驛不絕，好一個煌煌盛世景象。\n北齊使團與東夷來客在慶國主賓的歡迎下，滿臉笑容，沿着長長的通道，走入了慶國最莊嚴的皇宮之中，看着三方表情，似乎這天下太平異常，前些日子的戰爭與刺殺，是根本沒有發生過的事情。\n宴席的地點安排在皇宮的外城祈年殿中。\n在平幾前來回端上食盤與酒漿的宮女們長的非常漂亮，範閒挑着眉尾，滿臉帶笑望着她們在宏大的宮殿裏忙來忙去。\n這些宮女們發現年輕英俊的範公子對自己投注了一些不一樣的目光，不免會有些羞澀，淡淡胭紅變得愈發紅潤了，時不時偷偷瞄他一眼。\n殿前名士雲集，卻鴉雀無聲，慶國這方主賓有許多是範閒都未曾見過的各部主管和一些王公貴族，只有陳院長與宰相大人同時稱病未來。\n對面坐着的是北齊使團與東夷城使團。\n範閒雖然位卑官低，但由於身兼副使之職，所以被安排在中間的案几下坐着，身旁都是些上了年紀的高官，不免有些不自在。\n正此時卻聽着旁邊老者微笑說道：“賜宴規矩多，不過陛下向來隨和，範公子不要緊張。”\n這位老人是禮部侍郎張子乾，範閒因爲與禮部尚書郭家有不可解的仇怨，所以有些暗中警惕這人，但聽對方說話，似乎並無惡意，不由慚然一笑道：“小子向居鄉野，哪裏見過這等排場，若有什麼失儀的地方，還望老大人指點一二。”\n張子乾捋捋頜下長鬚，微笑道：“任少卿今日朝會上。\n極言範公子此次談判中出力極大，當此之際，朝中無人會對你如何，只是要小心對面那些人。”\n二人的目光往對面望去，只見北齊使團的長寧侯正百無聊賴地等着，而最頭前的一桌卻依然是空着在，想來就是那個神龍見首不見尾的莊墨韓大家。\n而在東夷使團的首席，卻坐着一位中年大漢。\n這大漢腰畔長劍未下，範閒不由皺眉道：“爲什麼他能持劍入宮。”\n“陛下親準。\n四顧劍門下，向來劍不離身，這是特例。”張子乾像給自家晚輩解釋一般，細細說道。\n“他就是四顧劍首徒雲之瀾？”範閒倒吸一口冷氣，雙眼微眯，頓時感覺到那系劍大漢身上自然流露出地一股厲殺之意。\n這些天，慶國朝廷刻意冷落東夷使團。\n看來這位九品劍法大師雲之瀾，心情並不怎麼好，即便坐在慶國宮殿上，整個人依然是冷冰冰的。\n範閒正看着雲之瀾如劍一般的雙眉，極巧地是雲之瀾也向他望了過來。\n兩道目光像閃電一般在宮廷的空氣中劈到了一處。\n片刻之後。\n範閒示弱般低下頭，輕輕咳了兩聲，對方目光裏的劍意太濃。\n這一對望，頓時讓殿中所有人都注意到了這方。\n大家都知道。\n範閒在牛欄街殺了四顧劍門下兩位女徒，而東夷城此前來貢，就是爲了收拾那件事情的首尾。\n但依照大多數人的看法，只怕這位劍法大師雲之瀾，是不介意將範閒斬於劍下的。\n好在如今東宮太子也通過談判人事安排一事，向範閒釋放了一些善意，所以如今朝廷之上，不論哪個派系。\n都不敢因爲此事，而對範閒感到幸災樂禍。\n外敵當前，所以慶國這方不論哪部主官，還有軍中人士，都狠狠地瞪向東夷城首劍雲之瀾，整個宮殿裏地氣氛，頓時緊張了起來。\n範閒面無表情，低頭調息着體內的真氣。\n時刻準備着。\n就在這個時候。\n殿側一方傳來隱隱琴瑟之聲，宮樂莊嚴中。\n有太監高聲嘶喊：“陛下駕到。”整個天下最有權力的人，慶國唯一的主人，皇帝陛下攜着皇后，緩緩從側方走了過來，滿臉溫和笑容地站到龍椅之前。\n“吾皇萬歲萬歲萬萬歲。”\n殿前的羣臣恭敬跪下行禮，使團來賓躬身行禮，原本殘留在殿內的那一絲緊張，全部被一種莫名莊嚴肅穆的感覺所取代了。\n皇帝陛下高高在上，皇后在旁相伴，太子在父母下方兩個臺階也有個獨一無二的座位。\n這種場合，其它地皇子一般是不會來的。\n皇帝的眼光在下方羣臣身上一掃而過，溫和說道：“平身吧。”\n行禮而起，賜宴正式開始。\n首先是北齊使團大臣出列，例行的一番歌功頌德，宣揚了一番兩國間的傳統友誼，便退了回去。\n又是東夷城雲之瀾出列，面無表情地說了幾句話，也退了回去。\n皇后微微一笑，低聲在陛下耳邊說道：“這個東夷城地人物，倒是傲氣的很。”天子國母高坐在上，他們之間的說話，根本不虞會有旁人聽見，所以說話倒是直接。\n陛下亦是溫和一笑道：“四顧劍的首徒，若連絲傲氣都沒有，只怕進朕這屋子，握劍地勇氣都會沒有。”\n早有宮女將熱菜新漿換上，羣臣埋頭進食，不敢說話。\n陛下沒有開口，自然是一片安靜。\n範閒有些不適應地低着頭，眼光卻極不易爲人察覺地瞄着對面，先前還是空無一人的首席之上，已經坐上了一個人，那人面容蒼老，一雙眸子卻是清明有神，額上皺紋裏似乎都夾雜着無數的智慧，一身白色士袍如雲般將他並不高大的身軀護在正中，不問而知，這位就是北齊大家莊墨韓了。\n不知道他是什麼時候落座的，範閒分析着，應該是皇帝陛下來的時候，他同時進來。\n看來傳言不誤，這位莊墨韓極得太后賞識，說不定先前就一直是呆在皇宮裏。\n當範閒偷瞄對方的時候，卻不知道高高在上的那對夫婦也在瞄着自己。\n皇后淺飲一口酒。\n眼光示意了一下範閒所坐地方位，輕聲道：“那個年輕人就是範閒，晨郡主將來的駙馬。”\n陛下微微一笑說道：“看上去生地倒是好看，在京中也有些詩名，今日朝上，辛其物與任少安這兩位少卿同時稱讚他的才能，朕倒真有些好奇，爲何太子舍人與宰相門生。\n都對他如此親善。”\n皇后的笑容有些勉強：“也許太子明白了人緣臣緣？再說……他畢竟馬上就是宰相大人的女婿。”\n“噢，人緣？”陛下似笑非笑，也沒有看皇后，反而看着下方自己的兒子，“看來朕這兒子也知道人緣的重要性了。”\n雖然聽出一絲不滿意，但皇后依然感覺到陛下今天心情不錯，對於太子也不像往日那般只願意呵斥，難道有些正面地評價。\n不由高興說道：“承乾漸漸長大，總是會懂些事情地。”\n皇帝陛下一笑無語。\n宴過片刻，範閒不知道是因爲緊張還是什麼原因，不停地喝着酒。\n這些酒漿頂多算黃酒一類，度數不高。\n喝着酸酸甜甜，範閒沒覺得如何，但在旁邊諸官地眼中，這少年喝酒地模樣。\n着實有些動物兇猛，就連禮部侍郎張子乾都忍不住提醒道：“範大人，不要喝多了，萬一殿前失儀，那可是大罪。”\n聽到範大人三個字，知道對方是在提醒自己，這裏並不是流晶河上，而是在莊嚴深宮之中。\n自己的身份也不是酒客，而是個臣子。\n範閒心頭微笑，卻是真氣逆運，將酒意逼至臉上，眼眸裏頓時多了一絲迷離之意，壓低了聲音說道：“不敢瞞老大人，小侄實在是緊張，還不如趕緊飲些酒。\n也好放鬆一些。”\n張子乾看着他醉態初顯。\n似乎聽不清自己說話，只好搖頭苦笑道：“宰相大人稱病不來。\n你那父親偏生也不來，卻將你這小子交給我管，如果真喝的爛醉如泥，我怎麼向他們交代？”\n對面北齊使團這些天，可着實被鴻臚寺的那些外交官員們爲難慘了，此時見到範閒模樣，不由相視一眼，心中拿定了主意。\n這些天雖然範閒身爲副使，一直沉默不語，但使團衆人卻是深爲厭惡那張漂亮臉上時刻流露出來的蔫壞，北齊在慶國京都依然有不少探子，當然知道，慶國鴻臚寺此次之所以如此厲害，全是因爲這個叫範閒的副使在背後出的壞主意，至於出地什麼壞主意，卻沒有人知道。\n如今兩國談判已成，雙方皇族已經畫押，肯定是無法再反悔了，北齊使團心裏卻依然有着大疙瘩。\n看着範閒醉態，長寧侯陰險一笑，站起身來，對着高處恭敬行禮道：“陛下，這些日子雙方談判辛苦，貴國鴻臚寺衆屬也是辛苦，不知外臣可否敬諸位鴻臚寺官員一杯，以證兩國情誼。”\n長寧侯發話之時，東夷城使團坐在他們旁邊，自然也將範閒的醉態看在眼裏，知道北齊人想做什麼，只是冷眼旁觀着，卻沒有湊熱鬧。\n龍椅太高，皇帝陛下與皇后似乎沒有看清楚場間的暗流，也自然不會注意到範閒，呵呵一笑允了。\n太子也湊趣道：“長寧侯自然是要盡興纔行，所謂場上對手，場下也是朋友……當然，酒桌之上，就只是對手了。”\n太子其實只是想表現一下自己的談吐，但這談吐實在一般，而且他不清楚事情將會如何發展，倒是愁壞了坐在下方的鴻臚寺衆官，這些天地談判裏，大家早已經把範副使當作了自己人，怎麼能讓北齊人將範副使灌醉，但是雙方坐的遠，根本沒法子幫忙去。\n範閒微笑與北齊使團飲着酒，心裏卻隱隱有些不安，最近幾天，長公主管理的那些商會開始對澹泊書局下手了，提紙價壓書價，簡簡單單的兩手，就讓範思轍和七葉掌櫃非常鬱悶，但他知道，對方真正地手段應該在後面。\n而他今天的手段，正好需要酒漿的幫助。\n不醉酒難，裝醉酒更難，這是範閒第一次宮廷賜宴時最強烈的感覺。\n北齊那邊也不行了，八個使臣倒了六個。\n最後連長寧侯都不再顧着自己身份，結果壯勇犧牲，半掛在範閒的胳膊上。\n直到此時，一直與皇后和莊墨韓大家輕聲交談的皇帝陛下，脣角微綻笑道：“宮裏，已經很久沒有這麼熱鬧過了。” 那位莊墨韓一直沉默着，只是偶爾在慶國皇帝陛下發問地時候纔會輕聲回答幾句，擺足了一代名士的派頭。\n此時順着陛下地眼光望去。\n似乎也纔剛剛發現那邊嘈雜，看着那個正抱着北齊長寧侯灌酒的漂亮年輕人，好奇問道：“那位年輕的大人，就是詩家範公子？”\n這位名噪天下的文學大家，似乎很難相信自己的眼睛，那位傳說中只憑三首詩，便成功贏得詩名的少年才子，竟然是個好酒狂徒。\n皇帝陛下似乎也有些微微惱怒。\n提高了聲音喊道：“範閒。”\n整個宮殿裏地人，其實大半個耳朵都在仔細聽着龍椅上的動靜，生怕有一時不查。\n所以當皇帝陛下發話之後，偌大一座宮殿頓時安靜了下來，鴉雀無聲——除了那個叫範閒地年輕大人。\n依然在不停地嚷着：“飲勝！飲勝！”\n那似乎是南方地某種說法，看來小范大人真的喝多了。\n“範閒！”看見那小子喝醉了，太子也忍不住壓着怒意喝斥了一聲，畢竟任範閒爲副使是東宮地建議。\n也正因爲此事，範閒今日纔有入宮的資格，範閒丟臉，在太子的心裏，自己也不怎麼光彩。\n似乎察覺到宮殿裏地氣氛有些安靜的怪異，範閒有些愣愣地站在原地，眼光有些迷亂地四處掃了一掃，但漂亮的臉上卻透着一份酒後的灑脫狂意。\n“誰喊我呢？”\n朝中凡是與范家宰相家交好的大臣們。\n聽見這小子地迴應，都恨不得馬上把他嘴巴堵上，然後塞進馬車，趕緊扔回範府去。\n出乎衆人意料的是，高高在上的皇帝陛下聽見這聲只有在酒樓上纔有的應答後，卻似乎並不怎麼生氣，反而笑了起來：“是朕在喊你。”\n聽見朕在這一個字，不論是真醉還是裝醉地人都要醒過來。\n範閒也不例外。\n手臂一鬆，趕緊躬身行禮：“臣……臣罪該萬死。\n臣……喝多了。”\n他這一鬆手臂，一直被他扼着的北齊長寧侯醉醺醺的就癱軟了下來，叭的一聲摔在了地上。\n慶國官員見敵國談判長官摔的如此狼狽，脣角泛起微笑，十分得意。\n北齊使團唯一沒有喝醉的兩個使臣，趕緊將長寧侯扶回座位，自有宮女體貼送上醒酒湯。\n皇帝陛下斥道：“朕當然知道你喝多了，不然定要治你個殿前失儀之罪。”\n範閒勉力保持着躬身的姿式，苦笑着分辯道：“臣不敢自辯，不過有客遠來，不亦樂乎，不將北齊的這些大人們陪好，臣身爲接待副使，不免是職司沒有完成好。”\n“瞧瞧。”陛下側身對皇后說道：“這還是不敢自辯，若他自辯，只怕還會說……是朕讓他喝地，與他無尤。”\n皇后知道陛下一向最疼愛晨郡主那丫頭，不知道他是不是愛屋及烏，微微一笑，既不爲範閒說好話，自然也不會傻到出言斥責。\n“範閒。”這是皇帝陛下第三次在殿上喚出他的名字，衆官豎耳聽着，內心深處卻品咂出來了別的味道，看來范家與皇室的關係，果然不一般。\n只聽陛下淡淡說道：“你范家與朕的情份不一般，在朕眼中，你也只是個晚輩罷了，且不論君臣，當朕說話之時，你還是得把你那張利嘴給閉着！不要以爲朕不知道你在酒樓上那番胡謅言語，小小年紀，真以爲嘴皮子利索些，便將這天下之人不瞧在眼裏。”\n明是貶斥，暗中卻是呵護有回，羣臣羣使哪有傻瓜，會聽不明白。\n果不其然，只聽得陛下輕聲說道：“值此夏末明夜，君臣融洽，邦誼永固，範閒你向有詩名，不若作詩一首，以志其事。”\n羣臣紛紛附和。\n知道陛下是給范家一個顏面，看來陛下靈機一動，想借今日廷宴之機，讓諸臣知曉，這範氏子，這位八品協律郎，是個什麼樣的人物。\n陛下是要給範氏子一個出頭的大好機會，只是小范大人此時喝的半醉。\n恐怖會浪費這個機會，真是可惜。\n範閒酒意上涌，確實有些迷糊，但這番殿前對話卻是聽地清清楚楚，自嘲一笑，對着龍椅方位一拜道：“陛下，下臣只會些酸腐句子，哪裏敢在一代大家莊墨韓老先生面前獻醜。”\n此言一出。\n羣臣目光都望向了莊墨韓，這才明白陛下地意思，絕對不僅僅是給範氏子一個露臉的機會而已，而是藉此機會，要向天下諸國萬民證明。\n論武，慶國舉世無雙，論文，慶國也有足以匹敵莊墨韓地才子！\n範閒“萬里悲秋常作客”的名頭。\n在京都裏早已響了數月，只是後來他堅不作詩，才漸漸淡了。\n諸臣聽他一句話便把事情推到莊墨韓那裏，還以爲他與陛下早就暗中有個計劃，要打擊一下北齊文壇大家的氣焰。\n其實範閒也只是猜的，前世的經驗並不足以讓他能猜忖帝王之心，但是看慶國近來文風之盛，想來這位陛下一直不甘心戰場之上無一合之敵。\n文場之上卻始終被北齊人視作南蠻。\n這莊墨韓來國之後，出入宮禁，雖然是太后及諸位娘娘敬其文名，但是隻怕陛下的心裏會很不舒服。\n偏生慶國並無文章大家，於是乎自己這個文抄公，便被很無辜地推上了擂臺。\n範閒知道自己沒有猜錯陛下的意思，因爲隔着老遠，他強悍的目力依然能夠看清楚。\n陛下地雙眼漸漸眯了起來。\n目光幽深裏透着一絲欣賞。\n這欣賞，自然是欣賞小范大人深明朕心。\n同時也是警告，作首好詩出來，莫在莊墨韓面前丟了慶國的臉面。\n“不若你作一首，讓莊墨韓先生品評一番，若不佳，可是以罰酒的。”皇后微笑說道，她也清楚自己身旁男人的想法，提前布了後手。\n事已至此，還能如何？範閒回到席間，不顧醉意已濃，又傾一杯，讓微酸酒漿在口中品咂一番，眉頭緊鎖。\n衆臣皆知範公子急才，所以暗中替他數着數。\n大約數到十五的時候，範閒雙眼裏清光微現，滿臉微笑，雙脣微啓，吟道：“對酒當歌，人生幾何？譬如朝露，去日苦多。\n青青子衿，悠悠我心。\n但爲君故，沈吟至今。\n我有嘉賓，鼓瑟吹笙。\n明明如月，何時可掇？契闊談宴，心念舊恩。\n月明星稀，烏鵲南飛，繞樹三匝，何枝可依？山不厭高，海不厭深。\n周公吐哺，天下歸心。”\n如同範閒每次丟詩打人一般，此詩一出，滿堂俱靜。\n此乃曹公當年大作，範閒刪了幾句，拋將出來，值此殿堂之上，天下歸心正好契合陛下心思，最妙的是周公吐脯一典，在這個世界裏居然也存在，而且此周公卻不是抱皇帝之徒，而是實實在在做了皇帝，故而範閒敢於堂堂皇皇地寫了出來。\n許久之後，宏大的宮殿之中，羣臣才齊聲喝彩：“好詩！”\n皇帝陛下面露滿意之色，轉首望向莊墨韓，輕聲道：“不知莊先生以爲此詩如何。”\n莊墨韓面色不變，他這一生不知經歷過多少次這種場面，也不知品評過多少次詩詞，之所以能得天下士民敬重，就連殿下這些慶國官員，有不少都是讀他的文章入仕，所依持地，就是他的德行與他的眼光，當然，最重要的還是他自身宏博的學問。\n“好詩。”莊墨韓輕聲說道，舉筷挾了一粒花生米吃了，“果然好詩，雖意有中斷，但勝在其質，詩者，意爲先，質爲重，範公子此詩意足質實，確實好詩。\n想不到南慶如今也能出人才了。”\n範閒微微一笑，他對這位文壇大家沒有什麼特別地感覺，只是不喜歡對方的作派，淺淺一禮後便往自己的席上歸去，只是腳下有些踉蹌。\n廷上諸官還在竊竊私語小范大人先前的詩句。\n如果一般而言，文事到此便算罷了，但今天殿間地氣氛似乎有些怪異，一個人冷冷說道：\n“莊先生先前言道南慶，本就有些不妥，先生文章大家，世人皆知。\n在這詩詞一道上，卻不見得有範公子水平高，何必妄自點評。\n本朝文士衆多，範公子自屬佼佼者，且不說今日十五數內成詩，單提那首萬里悲秋常作客。\n臣實在不知，這北齊國內，又有哪位才子可以寫出？”\n這話說的非常不妥，尤其是在國之盛宴之上，顯得異常無禮。\n慶國皇帝沒有想到尋常文事竟然到了這一步。\n陛下的眼眉間漸漸皺了，不知道是哪位大臣如此無禮，但這人畢竟是在爲本朝不平，卻也無法降罪。\n範閒停住了回席的腳步，略帶歉疚地向莊墨韓行了一禮，表示自己並無不恭之意。\n莊墨韓咳了兩聲，有些困難地在太后指給他的小太監攙扶下站起身來，平靜地望着範閒：“範公子詩名早已傳至大齊上京，那首萬里悲秋常作客，老夫倒也時常吟誦。”\n範閒忽然從這位文學大家的眼中看到一絲憐惜，一絲將後路斬斷的絕然。\n範閒忽然心中大動，感覺到某種自己一直沒有察覺的危險，正慢慢向自己靠近了過來。\n他酒意漸上，卻依然猛地回頭，在殿上酒席後面，找到了那張挑起戰事地臉來。\n郭保坤。\n被自己打了一拳的郭保坤，太子近人郭保坤，宮中編纂郭保坤，今日也有資格坐於席上。\n但很明顯他的這番說話，事先太子並不知情。\n所以太子和範閒一眼，都眯着眼睛，看着郭保坤那張隱有得意之色的面容，不知道他究竟是想做什麼。\n範閒感覺到了危險，微微笑着。\n此時聽得莊墨韓又咳了兩聲，向皇帝陛下行了一禮後輕聲說道：“老夫身屬大齊，心卻在天下文字之中，本不願傷了兩國間情誼，但是有些話，卻不得不說。”\n陛下的臉色也漸漸平靜起來，從容道：“莊先生但講無妨。”便在陛下說話的同時，皇后也端起了酒杯，張嘴欲言，復又收回。\n“風急天高猿嘯哀，渚清沙白鳥飛回。\n無邊落木蕭蕭下，不盡大江滾滾來。\n萬里悲秋常作客，百年多病獨登臺。\n艱難苦恨繁霜鬢，潦倒新停濁酒杯。”宮殿之上無比安靜，不知道這位名動天下的文學大家，會說出怎樣驚人的話來。\n“這詩前四句是極好地。”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593392.html","book":"慶餘年","title":"第三卷蒼山雪 第二十九章 夜宴（求月票）","index":134}