{"bookid":"219683","book":"慶餘年","source":"drxsw","index":125,"title":"第三卷蒼山雪 第二十章 老辣辛少卿","content":"第二十章老辣辛少卿\n兩日之後，鴻臚寺內。\n“換俘，這是頭一椿大事。”辛其物已經沒有了兩國談判時的魯莽神情，淡淡說道：“陛下有旨，被俘將士不論如何，也要換回來，其餘的都是小事，這方面我們不妨退讓一些。”\n下方有官員應了一聲，說道：“此次俘獲北齊及他們控制小國的人數已經大致統計出來了，一共有兩千四百多人，我方一共被俘大約有一千人左右。\n依陛下的旨意，就算我們兩個換一個，也能換回來。”\n“嗯。”辛其物點了點頭，很滿意屬下的工作效率，又道：“關於重新劃界的問題，陛下的意思也很清楚，凡是這次佔得的土地，一寸不讓，如果北齊想要土地，就拿潛龍灣那塊草原來換。”\n潛龍灣在慶國西北方，與慶國在那處唯一的飛地相連，如果能拿回來，慶國的那塊飛地就安全了。\n下面的官員們奮筆記錄着上司意思，有人頭痛說道：“只是這一次不知道爲什麼，北齊方面特別強硬，好像有些魚死網破的意思，只答應給錢給馬，就是不肯割讓土地。”\n上次茶話會時第一個跳出來的那位主薄明顯是個衝動派，一拍桌子罵道：“那些地我們已經佔了，難道還要吐回去。”\n辛其物點了點頭：“肖大人雖然話說的直接了些，但確實是這個道理。”他冷冷的目光掃視了一遍下屬，重重將手中的茶杯放下，說道：“諸位同僚，不要忘記，這些土地是咱們的將士一刀一槍打回來的，是用血和骨肉換回來的。\n我們當然不能雙手奉還，那些將士們付出了生命的代價。\n我們呢？我們只是動動嘴皮子，所以我們更不能放棄本國地利益，要一絲一絡一兩銀子一寸土地的與對方爭。”\n先前發話的那人繼續皺眉道：“大人此言極是，只是據駐在北齊上京的使臣暗中回報，北齊太后與皇帝之間的關係，因爲此次戰敗的緣故，已經變得和緩了起來。\n而太后親弟弟目前也已經獲罪歸家，如果我方在談判中要求太多，萬一破裂後，兩國再戰，這點也不合聖上的意思。\n各位應該清楚，如果北齊方面真的君臣一心，百足之蟲，咬人一口也是不好受地。”\n“北齊上京太過遙遠。\n一來一回，這些情報也不見得管用。”辛其物有些頭痛，談判最關鍵的就是知己知彼，雖然眼下佔了主場和勝者的優勢，但對方身處自己國都之中。\n依仗那些朝廷還沒有來得及收蕩幹靖的北齊諜網，他們對於慶國朝廷的反應能夠有第一手的資料，而慶國這方想知道北齊朝廷的真實反應，卻有些困難。\n有人出主意道：“爲什麼不請陛下讓監察院四處協助我們？要知道四處在北齊的人物可比朝廷其他衙門地人手要厲害的多。”\n衆人眼睛一亮。\n心想這倒是真話，身爲京都官員，當然對監察院又懼又恨，但如果是，用監察院這條瘋狗來對付敵人，沒有官員會有意見，只會雙手雙腳贊成。\n出乎衆人意料，一聽這建議。\n辛其物頓時失了風度，開口罵道：“你們想到的事情，本官還有寺卿大人難道想不到？那個閻羅殿不肯給東西，我能怎麼辦？難道要我去陛下寢宮前哭跪去？”\n衆官心道原來如此，面色迴歸寧靜，內心深處卻想着，如果能夠搞到北齊的情報，您就在興慶宮前的石階上哭一場又怕什麼？\n堂間頓時陷入安靜之中。\n雖然慶國官員百姓一向自認是天下最強大地國家。\n但是在當今陛下還沒有即位之前，慶國人始終是生活在龐大北魏的恐怖陰影之下。\n北魏雖然被陛下三次北伐打的只剩下一半疆土。\n成爲了如今的北齊，但如果將對方逼急了再起戰事，似乎也是件很恐怖地事情。\n所以在沒有強大的信心支持下，談判似乎只有陷入僵局這條道路。\n“我今晚再進宮一次，請陛下的旨意。”\n辛其物皺眉說道，眼光卻瞥了一眼一直安靜坐在最下手的範閒。\n範閒這個副使似乎毫無副使的自覺，這些天了，不論談判還是做什麼，他始終是滿臉笑容地坐而無語，不知道在想什麼。\n辛其物奉太子的諭令，調他來此，本意是想讓範閒撈些政治資本，這小子挺懂事不搶功，但老這樣悶着也不是個事。\n他想了想，溫言說道：“範大人，不知道你對這件事情有什麼看法？”\n範閒縮在衣袖裏的拳頭微微一緊，臉上卻依然是一片平靜，溫言應道：“下官以爲，北齊眼下只是虛張聲勢，若他們真的還有再戰之力，再戰之心，也就不會這麼急着派使團前來求和。” 衆官一向知道範大人詩名頗盛，拳名頗盛，加上這些日子又欣賞對方安靜不爭功，所以對於他此刻地發言都有些期盼，但發現他也只能說出這樣一個大路說法，不免有些失望。\n但在面子上，衆官也不好如何，隨口附和了幾聲。\n倒是辛其物想着，既然要賣對方人情，就乾脆賣徹底一些，繼續溫言問道：“此話有理，只是兩國交往，實則虛之，虛則實之，一國有如一人，某些時候往往是被情緒所支配，所以不能全以道理推斷，不知範副使可有其它證據？”他心裏倒確實希望範閒能夠堅定鴻臚寺衆官的信念。\n範閒在心裏暗讚了一聲少卿大人這句“一國有如一人”，想了一想後說道：“關鍵是那個莊墨韓，諸位大人也清楚此人在天下士子心中的地位，如果北齊不是有心求和，斷不會花大代價請這位莊墨韓隨使團來京都。”\n鴻臚寺諸官都是科舉出身，當然知道莊墨韓的大名，略一沉吟發現還確實是這麼回事，但是僅此一椿，也不足以將談判的方向重新拉回原來的道路上。\n辛其物皺眉道：“如果能知道莊墨韓如何肯來。\n或許能有些幫助。”\n監察院的案卷裏寫的清清楚楚，莊墨韓之所以肯來，一是北齊太后及皇帝放低身段相求，二來是莊墨韓此人向以凡間聖人自詡，想調解兩國間地兵爭，第三個理由似乎是此人地私人原因，還沒有查出來。\n範閒雖然很鄙視這個“聖人”的態度，但卻不會輕視對方地名望。\n但此刻也不會當着衆官的面，將這些原因說出來，只是輕聲應道：“如果能和他見一面，或許能看出些端倪來。”\n肖主簿搖搖頭，有些無奈說道：“兩國交往慣例，像這種人物，一般也只能在殿前賜宴上才能見到。\n像我們鴻臚寺的官員去求見，對方如果不見。\n我們也沒辦法，只是自取其辱罷了。”忽然間他眼睛一亮說道：“不過範副使如今詩名早已傳遍天下，以詩會友這個名頭，相信莊墨韓不會拒絕。”\n範閒一愣，心想自己攏共只抄了三首詩。\n其中還有兩首是若若寫出來的，怎麼就能扯到詩名遍天下？幸虧辛少卿搖着頭幫他解了圍：“莊墨韓此人向來極傲，經史文章詩詞歌賦，皆是世間首選奇人。\n怎會放下身段見範副使，依我看來，此次北齊請他來，關鍵就是殿前賜宴的環節，想借他的名望，說動陛下。”\n衆官心想，大概便是如此。\n等會議散後，範閒覷了個空兒。\n將少卿大人拉到一邊，將自己與若若耗費了數夜“整理”出來地進策遞了過去。\n辛其物草草一翻，眼睛就亮了起來，全然沒料到範閒竟然能寫出這樣的東西出來，裏面雖然事證頗有荒唐處，但細細分析起來，竟似直接指明瞭北齊目前的朝局。\n“好！”辛少卿激動說道：“如此一來，我鴻臚寺談判時就有底氣。\n只是……範副使。\n爲何你先前不提。\n此時卻私下予我？”\n範閒看着上司狐疑神色，微微一笑道：“裏面有些推斷未免荒謬了些。\n只是下官個人意見，所以不敢當堂說出，只是私下供少卿大人蔘考。”\n辛少卿忍不住內心的激動，就站在廊間細細閱覽，只是眉宇間漸漸皺了起來，良久之後，他才輕聲問道：“範公子，這裏面有許多事情，是朝廷都不知道的祕辛啊。”\n範閒心中一凜，知道終究沒能瞞過對方，但他的養氣功夫從澹州至京都已經鍛鍊了十幾年，自是面色不變微笑說道：“下官有些事情不便多言。”\n爲官之道，有一要旨便是扮個高深莫測。\n果不其然，辛其物不再追問，反而溫和笑道：“若此次談判能競全功，我定要上書陛下，保你一個大大的功勞。”\n範閒一笑行禮告退。\n辛其物看着他消失在門庭中的青衫背影，臉上惘然之色一現即隱，他是太子近人，自然知道司南伯範建手中掌握着一支屬於陛下私人地力量，但是這股力量似乎從來沒有在慶國的政治舞臺展現過風貌，難道……僅僅因爲範閒的緣故，範建就敢動用？他始終沒有將範閒與監察院聯繫起來，畢竟監察院是陛下的私人特務機構，連皇子們都無法插手，更何況是一個大臣的私生子。\n坐在轎子之中，辛少卿撐頜沉思，轎停之後，他看着轎外那面高高地硃紅宮牆，心中沉思，看來自己向太子的進言是正確的，對於范家，只能拉攏，不能打擊。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593311.html"}