{"bookid":"219683","source":"drxsw","content":"第三十二章馬車春色\n時間可以改變很多事情，包括人們的容顏與精神狀態，但也有例外。\n當範閒沉步走入司理理的馬車時，第一眼看見的，是一個略有些憔悴，但依然美麗的女子，大半年的牢獄生活，似乎並沒有給這位流晶河上紅倌人的容貌造成任何損害。\n發現範閒進來了，司理理微微一福，眼神微微慌亂，似乎不知道該怎麼稱呼，似乎對於此次相見有些準備不足。\n範閒靜靜地看着這位姑娘的臉蛋兒，發現那雙眉依然柔若柳梢，黑眸依然顧盼流轉，只是那脣兒今日未添顏色，所以顯得有些蒼白。\n二人第一次相見的時候，範閒是一個初入京的貴族私生子，這位司理理姑娘已然是流晶河上最紅的姑娘，那一夜撫摸癲狂，雖未真個銷魂，但男女間最親密的事情也算全做完了。\n只是沒有料到司理理竟然是北齊安插在慶國的間諜，通過二皇子宴請一事，與吳伯安設下了暗殺範閒的計劃。\n範閒命大，才逃脫此厄，最後又進入了監察院，如今又接下了將司理理送還北齊的職司。\n他靜靜看着面前這女子的眼鼻脣，不知怎地，便想到了那夜花舫之中與對方的身體接觸，雖未心旌搖盪，但依然有些莫名的感覺。\n畢竟這是除了澹州那幾位丫環之外，婚前與自己最親密的女子。\n“前些日子我曾縱馬在流晶河畔路過。”車廂裏的沉默被範閒溫柔的話語打破，“又看見那個花舫了。”\n司理理微微一怔，沒有想到這位年青俊俏的公子哥居然會用這句話來當開場白，她滿心以爲，接下來應該是很嚴肅的對話纔對。\n範閒笑了起來：“已經很破敗了，不過我想你應該不會對那個地方有所懷念纔是。”\n司理理微澀一笑說道：“身是浮萍，四海爲客。\n大人不要取笑奴家。”\n“我不喜歡聽奴家這兩個字。”範閒看着她那雙水汪汪的眼眸，微笑說道：“世事本就奇妙，當初你要殺我，是身有使命，我雖然不會原諒你，但也不會因此就對你有什麼成見。\n當時在監察院大獄之中就和你說過，只要你供出主使來，我就會想法子讓你活下來。\n但我要明確地告訴你。\n能夠放你回北齊，這中間我沒有出力，所以你不用感謝我。”\n司理理微愕擡頭，雙脣微啓，欲言又止，她如今是愈發看不清楚這個一時純潔可親一時陰寒恐怖的年輕人，爲什麼他要說這些話？\n“從你離開大牢地那一日開始，我們就是同事。”範閒坐在她的身邊。\n放鬆地靠在車廂上，鼻尖嗅着淡淡的幽香，知道這股子香味兒是這姑娘家身上的體香，有些享受地嗅了兩口，說道：“我不知道陳萍萍與你之間的協議。\n但既然他認爲你是可信任的，我就會信任你，希望你也能夠信任我，將紅袖招的計劃完成好。”\n司理理雙手攥着湖綠色的衣袖。\n輕輕咬着下脣，不知道該如何言語。\n“給我揉揉吧，天天要提心吊膽，不知道前面車裏那個老怪物什麼時候暴走，精神壓力有些大。”範閒不是說謊，神色確實有些疲憊。\n司理理微微嗯了一聲，將身子側了過來，雙腿跪在了柔軟地椅墊上。\n小心翼翼地將柔軟溫暖的雙手擱在範閒的頭部，緩緩地揉了起來。\n範閒閉着雙眼，享受着頭部傳來的舒服感覺，享受着司理理手指的緩緩觸摸，下意識裏嘆息了一聲。\n“怎麼？大人覺着重了？”不知陳萍萍究竟用了什麼手段，司理理此時完全不像在大獄裏那般絕望與堅毅，反而有些回覆了花舫之上的模樣，溫柔嫵媚。\n語音俏軟滑過範閒的心房。\n範閒溫和說道：“只是想着當初用刑。\n確實有些害怕將姑娘這雙漂亮的小手給打壞了。”\n司理理正在揉範閒太陽穴地手指一頓，半晌之後才幽幽說道：“苦命人。\n沒有這麼容易壞的。”\n“不要有怨懟之念，這樣對我們在上京的合作沒有好處。”範閒靜靜說道，雙眼沒有睜開，“當時你要殺我，我只是對你用刑，怎麼看，也應該是你欠我的。”\n司理理再度輕咬下脣，貝齒尖兒在她的脣瓣上壓出一道勾魂奪魄地媚感來，眸子裏柔光一轉道：“奴……我欠大人的，大人隨時能拿回去。” “怎麼拿？像第一夜那般拿法？”範閒睜開了雙眼，滿是戲謔之色。\n司理理倔犟地睜着雙眼與他對視着，不知道沉默了多久，她看着這個模樣清秀無比的年輕官員，不知怎地就想到那夜花舫之上的羞人之事，身子竟有些微軟無力，緩緩將身子靠了過去，半倚在範閒地肩上，手指不停按摩着對方，嘴裏輕聲說道：“這世上女子都是苦命人，我可不知道大人準備如何拿。”\n那夜花舫之上，範閒用了迷藥春藥，故而司理理的反應極爲強烈，一直銘記至今，後來在大牢裏被範閒毫不憐香惜玉的大刑伺候，心恨之餘，又多了些極古怪的感覺。\n範閒發覺右肩之上一片彈軟，不想而知便是司理理柔軟的胸部，以爲對方是想要色誘自己，深吸一口氣想鎮定一下心神，不料卻吸進了滿腔少女幽幽體香，心頭微動，轉頭微笑說道：“那個叫司凌的到哪兒去了？”\n“還在京都關着。”司理理的臉上沒有什麼表情，想來那位司凌也不是她真正的親人。\n範閒愈發好奇，陳萍萍究竟用地什麼手段，能夠讓司理理聽監察院的話？他想了想後皺眉問道：“姑娘不是可憐人，至少北齊那位年青的皇帝陛下對姑娘還是念念不忘。”\n司理理眉頭微皺，嘆息說道：“以色事人，豈能長久。”\n“這也是本官有些疑惑的地方。”範閒微笑說道：“不知道姑娘可否將與北齊皇帝的過往細細講來，也好方便我們去上京後。\n安排姑娘入宮的事宜。”\n所謂紅袖招計劃，在範閒看來，只不過是西施入吳地一個翻版而已，由此次祕密協議的內容可以看出，北齊皇帝對於司理理是真有幾分情意，不然也不會刻意強調要換回她來。\n只是司理理地出身畢竟有些低下，就算北齊方面敬重司理理爲國出力，但那也只是敬而已。\n與慶國相比，北齊更加註重出身血統，斷然不能允許一位曾經做過妓女地女子入宮。\n司理理似乎不怎麼願意講那些過往的事情，只是低頭輕聲說道：“範大人無須擔心，只要將我送入上京，後面地事情，自然有北齊皇帝操心。”\n車廂裏再次陷入沉默，範閒坐在女子的身邊。\n聞着淡淡香味，不知怎地，對於先前離開對方的手指頭感到有些後悔，他靜坐稍許後，緩緩開口道：“那姑娘好生休息吧。”\n不料便在此時。\n司理理也同時開口道：“大人，還要揉揉嗎？”\n“也好。”範閒回答地極快。\n“好的。”司理理的回答裏略有一絲失望。\n直到這奇怪的問答結束之後，二人才發現車廂裏的氣氛有些怪異起來，似乎都隱約察覺到了什麼。\n一股子暖昧開始逐漸發酵，空氣漸趨溫暖。\n司理理再度輕咬下脣，跪在了椅上，雙手摁着範閒的雙肩，暗暗用力，心裏想着自己只是不願意一個人老呆在馬車裏，所以纔會如此自甘下賤的服侍……這個仇家。\n範閒面帶微笑，感受着身後女子柔軟的身軀。\n心裏想着，這女子非但不記仇，反而刻意討好自己，究竟是爲了什麼呢？難道……她喜歡上了自己？這個猜測一出，範閒趕緊在心裏扇了自己一個大大地耳光，告誡自己，自己雖然是潘安，但畢竟不是散發春藥氣息的牛人。\n爲什麼自己也願意在司理理的馬車裏呆着呢？範閒皺了皺眉角。\n想找到一個說服自己的答案。\n也許是此去北齊心中有些隱隱不安，也許是因爲肖恩長的過於難看。\n也許是……其實什麼都不是，自己是一個正常地男人，司理理是一個曾經被自己撫摸過赤裸全身的漂亮女人，想與她呆在一起，是非常正常的事情。\n範閒沒有在溫柔鄉里多耽擱，他自認是個好色之徒，但也是心神堅毅之輩，斷然不會身陷溫柔便無法自拔，只是讓司理理揉了揉身子，去了些乏意，便走下了馬車。\n王啓年迎了上去，陪在他身邊向使團車隊後方走去，輕聲說道：“大人小心四周的耳目，畢竟司理理將來是要送給北齊皇帝地，日後大人要在馬車上呆這麼久，下屬先清清場，免得將來有什麼謠言傳入上京，對於大人後面的計劃造成影響。”\n範閒知道自己的心腹想歪了，卻沒有辯解什麼，只是輕輕揉了揉額角。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593815.html","book":"慶餘年","title":"第四卷北海霧 第三十二章 馬車","index":186}