{"bookid":"219683","book":"慶餘年","source":"drxsw","index":681,"title":"第七卷朝天子 第八十四章 都是京都來的人","content":"第八十四章都是京都來的人\n高達的運氣不好，應該說很差。\n他知道先前在麪攤處，有一位衙役偷偷地溜走了，但他並不在意，因爲衙役官員多是貪生怕死之徒，而且在他的判斷之中，區區一座州郡，不可能出現什麼了不起的人物。\n他和啞娘子二人的反應也算是極快，回宅院抱了孩子便往城門處去，官府根本不可能反應過來。\n但是當他走到城門處約有半里地時，便聽到了沉重城門關閉的聲音，以及嘈亂的呼喊聲，緊張的調度聲。\n高達瞪着雙眼，看着遠處的城門，看着那裏越聚越多的衙役，心裏有些寒冷，大感震驚與意外。\n他扭頭看了身邊的娘子一眼。\n先前的動作太急迫，婦人的鬢角已有汗水，臉蛋紅撲撲的，清亮的眼瞳裏滿是驚恐與不安。\n高達拍了拍她的手，低聲說道：“不怕，有我。”\n啞娘子半張着嘴，點了點頭，但是心裏想着相公殺了衙役，這是和朝廷做對，只怕自己這一家三口再也活不下去了，一抹苦楚浮上心頭，滲入眼眸，看着煞是悲哀。\n城門處不知是從何處接到的號令，只是緊着關閉城門，而沒有擴大搜緝的範圍，所以給了高達一些反應的時間。\n他皺了皺眉，抱着孩子，牽着啞娘子的手往後方的民宅羣落裏走去，不一時便消失在了達州城內。\n之所以說高達運氣非常差勁，是因爲刑部一個專案司的成員，選定在了達州集合。\n說來也是湊巧，這一個專案司正是門下中書大學士賀宗緯派出來的人，查的……正是當年可能從大東山上逃走的虎衛高達。\n賀宗緯這些月在京都裏一直保持着平靜，因爲他知道憑藉自己在朝中的實力人脈以及陛下的聖眷，都完全不足以撼動範閒地地位。\n所以他一直暗中進行着那件事情。\n他想從王啓年或者高達的身上打開這個缺口。\n然而查了數月，監察院的王啓年依然是一點線索都沒有，哪怕老王頭明顯是帶着一家大小在躲藏，可是專案司卻找不到任何突破口。\n相反，在賀宗緯所施加的強大壓力和支援下，刑部官員從大東山下的細微末節開始查起，卻隱隱約約間，觸碰到了高達的逃亡線路。\n最後將可能的隱匿地點，鎖定在了東山路以南，江北路以北的七座州縣城之中。\n達州正是其一。\n茫茫人海，想要找到一位所有人都認爲他死了地高手，何其困難，而且這件事情又不可能發海捕文書，所以刑部十三衙門的高手們，這半年間。\n一直在這七座州城以及四野的鄉村裏進行着海底撈針的工作，卻始終沒有找到。\n除了刑部十三衙門的高手之外，還有幾位內廷的高手，也被賀宗緯派到了此地，雖然慶帝將這一部分實力交給賀宗緯。\n只是用來保護他的個人安危，但是賀宗緯已經將所有的籌碼都壓到了王啓年和高達地身上，所以全部派了過來。\n眼看着東夷平，眼看着範閒將歸。\n然而賀大學士卻依然沒有從下屬們的口中聽到任何好消息，所以他開始急迫了起來，雖然在下屬們的面前依然展露着平靜溫和的面容，但在私下的命令中，卻開始施加了強大地壓力。\n刑部十三衙門的高手們，都快被這種壓力逼瘋了。\n而他們此次集聚達州，便是要交換自己手中的情報，互通有無。\n希望能夠找到那個已經消失了的虎衛。\n恰在此時，被他們趕到城中核對戶藉地衙役們偷懶，進入了一間麪攤，而那個麪攤的主人奮起殺人。\n溜走的衙役還沒有來得及趕回達州府衙，卻是先見到了這些看上去陰森無比，高不可攀的十三衙門大人們。\n這名衙役在驚恐之餘，將先前面攤裏發生的事情彙報給了這些京都來的大人。\n而這些被賀大學士壓力整的快要發瘋的刑部官員們，腦子裏嗡地一聲響。\n雖然並不能確定那個麪攤主人是誰。\n但是刑偵官員十分敏感的直覺以及強大的執行力，讓他們在第一時間內。\n越過達州府衙的管轄權力，直接下達了關閉城門的命令。\n高達一家三口，便被封在了達州城內。\n一夜燈火，刑部的官員們已經確定了那位麪攤主人的身份，不論是那斷成兩截的筷子，還是麪攤裏身首異處地衙役傷口，都能說明此人高妙地刀法和狠厲的出手，這樣境界地高手，居然會藏在一處小城裏賣麪條？肯定有鬼。\n十三衙門官員的心情都很緊張，麪攤四處點燃着火把，將這裏面的一切照的十分明亮。\n他們在心裏想着，辛苦了一年多的時間，應該終於是找到正主兒了吧？火紅的光芒，映照在所有刑部官員的臉上，他們緊張而興奮地盯着麪攤裏的內廷高手，希望得到他最後的確認。\n那位內廷面色蒼白的高手，輕輕地用指腹摁壓着筷子的斷口，沉默半晌後，點了點頭。\n刑部官員們互視一眼，都忍不住自己眼中的喜色，爲了查這個莫須有的朝廷欽犯，他們承受了太多來自賀大學士處的壓力，而且本是無根之事，在慶國七大路里奔波了整整一年，才最後將目標放到了達州附近，他們也沒有想到自己的運氣竟這樣好，目標這樣快就自己蹦了出來。\n那位內廷高手眼下直屬賀宗緯統領，然而這些年一直在宮中沉浮，他不清楚賀大學士爲什麼要查這件事情，但他只知道，這個逃走的麪攤老闆，大概就是世間唯一剩下來的虎衛。\n他蒼老的面容裏閃過一絲憂色，不知道這件事情的背後隱藏着怎樣的兇險。\n宮裏的老人們都知道，虎衛乃是範尚書一手訓練出來地兇人，而陛下正是借大東山之事，把範尚書所有的強力翅膀斬斷。\n怎麼達州卻還剩了一個？\n內廷高手的眼光忽然一盛，暗想莫非賀大學士是領受了陛下的密旨，所以纔在全天下不辭辛苦地查找此人？可是小范大人呢？如果這個人活着的消息讓小范大人知道了，會有怎樣的後果？\n不過這都是大人物們才需要考慮的東西，他們只是臣子，是下屬，他們依命行事，既然是臨陣脫逃的朝廷欽犯。\n那就必須要抓住。\n內廷高手看着刑部官員們喜悅地眼神，忍不住在心裏嘆了口氣，暗想這些官員大概是不知道虎衛的可怕。\n尤其是一位居然學會了臨陣脫逃的虎衛。\n封城整整一日一夜，達州知州也知曉了此事，雖然他也十分憤怒於有刁民竟敢殺死自家的衙役，可是相較於封城這種大事，他更是有些不明所以的憤怒，這些刑部來的十三衙門大人。\n居然敢幹涉地方的政事，難道他們不明白一旦封城，達州城裏的人們很難過活？\n然而當刑部十三衙門把門下中書地暗令以及內廷高手的身份亮給這位知州之後，知州馬上便像只鵪鶉一樣沉默了下來，他知道那個麪攤老闆不止是朝廷欽犯。\n只怕還有些很可怕的背景，纔會惹得京都來了這麼多人抓他。\n達州知州馬上表明瞭自己的態度，發動了州衙裏所有的官員衙役，開始配合京都來地刑部官員們。\n在城內進行着梳理，一應里正地方主事長老，也都被髮動了起來。\n在慶國這種地方，一旦地方官府全力發動起來，要在城中找幾個人並不是什麼難事，那個欽犯既然有老婆有孩子，他總是要睡覺，要喫飯。\n要與人找交道的。\n刑部官員們很滿意達州方面的配合力度，他們相信，頂多需要兩天的時間，便能把那位欽犯從達州城地民宅裏逼出來。\n隱藏在民宅裏的高達，已經一天一夜沒有喫東西了，他小心翼翼地遮掩着痕跡，當中只是冒險去偷了幾件衣服，給小孩子偷了些飲食清水。\n虎衛們從來沒有接受過逃藏的訓練。\n然而跟隨範閒幾年的時間。\n高達如果真的一個人躲起來，只怕還真難有人找到他。\n然而正如官府判斷的那樣。\n他身旁有娘子有孩子，這是最麻煩的事情。\n啞娘子的精神已經被煎熬地有些承受不住了，大大的雙眼裏滿是哀淡。\n兩天的時間，高達知道官府如果要找到自己三人，頂多需要兩天的時間。\n他沉思了很久之後，決定主動出擊突圍。\n突圍的時間選在暮時，人們最容易放鬆精神的時間，這還是麪攤殺人後的第一天。\n就在一片如血的暮色之中，胸前繫了個布鏈，將孩子捆在胸前地高達牽着自己地娘子，緩緩地向着城門行去。\n他想了很久，也始終想不出能夠帶着家人越過高高城牆的方法，所以他只有選擇硬突。\n他一步步地朝着城門走過去，城門處地軍士衙役們正緊張地盯着進出的人們，雖然名義上封了城，但實際上負責挑水進菜的鄉民，還是可以進城出城，只是這裏的看防，顯得無比森嚴，甚至感覺比京都還要嚴。\n幾名來自京都的刑部官員，拿着一張畫像，冷漠而細緻無比地查對着所有人的模樣。\n離城門越來越近，高達感覺到自己手中有些溼，不是自己緊張出了汗，而是娘子的手，他轉頭看了啞娘子一眼，發現啞娘子的身體已經顫抖了起來。\n看來是瞞不過城門那些如狼狗般敏感的刑部官員了，高達在心裏嘆息了一聲，當然，他也從來沒有想過能夠偷偷溜出去。\n一家三口就這樣站在了城門前，站在了刑部官員，衙役，軍士們的面前，離出城的那道線，只有七丈的距離。\n而城門之外，有一輛運送青蔬的驢車。\n高達的眼睛就看着那輛驢車。\n“已經封城，不得進出。”一名軍士大聲地對高達說道，很明顯這三個人不可能是城外的農戶。\n刑部十三衙門的高手眼睛眯了起來，他們看着近在咫尺的一家人，眼瞳漸漸縮了起來，手中的畫像漸漸放了下來，他們的手緩緩向着刀柄的方向靠攏。\n太好認了，他們一眼就認出了來人就是自己追了一年的朝廷欽犯！\n對方居然主動跳了出來，來到了城門前，他們難道想就這樣殺出城門！\n刑部高手們緩緩地從各處走了出來，漸漸要將這一家三口圍在正中。\n然而當這個包圍圈還沒有靠攏的時候，高達已經擡起了臉，平靜地看了面前最近的刑部高手一眼，那雙眸子裏沒有一絲情緒，只是冷漠。\n“束手……！”那名刑部高手忽然感覺到了一股兇險正撲面而來，他高聲吼叫，同時抽出了腰畔的佩刀。\n束手就擒只來得及說出前面兩個字，後面的兩個字便被一片血水澆熄。\n高達在電光火石間，向前疾探兩步，伸手如龍，直斬這名高手的手腕。\n刑部高手根本來不及做任何反應，只有趕緊後撤，然而當他的手腕還在空中晃盪時，便喀的一聲斷了。\n高達搶過佩刀，反肘揮下，留下一抹血光和一個頹然傾倒的刑部高手身軀。\n他再退回啞娘子身邊，冷冷地看着四周殺過來的刑部高手和軍士們，沒有一絲畏怯，沒有一絲自疑，有的只是強大的自信。\n一刀在手，誰能阻？\n刀光陣陣，高達執刀攜妻負子往城門前突進，刀前無一合之敵，每一刀出，必有一人死，以血水和風聲開路，轉瞬間，便要突出城門。\n這便是勝在一個勇字，轉瞬間竟是震懾住了所有刑部官員的心神，讓他們看着那個強悍的身影，竟是難以合圍。\n七丈距離，並不遙遠，那輛車也並不遠，高達的身上臉上已經沾染了不少的血，他的手依然緊緊地牽着啞娘子，小心翼翼地護着她，所以付出的代價是自己身上多出來的幾道血口。\n十三衙門的高手果然厲害，只是哪有高達的勇烈可怕。\n高達一聲暴喝，就像一條血龍般，擊碎身前三名刑部高手的合擊，刀身碎成無數碎片，而他以這些碎片開道，向着城外衝了過去。\n便在此時，一隻手掌印了過來，就在暮色中印了過來，從那輛車的方向印了過來，拍向了他的面門。\n高達悶哼一聲，沉腰落地，一拳直直擊出。\n拳掌相交，城門處一片風煙起。\n風煙落時，那名來自內廷的高手怔怔地看着他，說道：“高達，你果然沒死。”\n高達的眼瞳一縮，將娘子扯到自己的身後：“居然是你，難道姚公公也來了？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598180.html"}