{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":893,"title":"第六十七章 入島","content":"眼前的這一幕讓神魔後裔們瞠目結舌，久久無言，龍鯨玄馬和烈焰鳥可是海外頂尖強者，站在巔峯的那一小撮人。\n可是這麼強大的三位神魔後裔，卻被甲板上那位妖媚動人的雌性輕而易舉的撕碎，堅固的肉身防禦、傲人的氣血膂力，不及對方三根尾巴。\n持續的沉默裏，怒浪島主眉骨微跳，他知道九尾狐要高自身一個境界，是人族劃分的品級中的二品。\n可沒想到萬妖國的國主，實力會這麼強。\n玄馬這樣堪比三品的神魔後裔，在她面前真的只是臭魚爛蝦，而龍鯨也只是強大一些的魚蝦罷了。\n那我呢？\n想到這裏，怒浪神色複雜起來，當他看見疑似二品的許七安後，就更復雜了。\n“海外還有這種層次的強者？是新晉升的神魔後裔？”\n“顯然不是，以她的層次，沒晉升之前不可能寂寂無名。。”\n百餘名散落各處的神魔後裔，在驚駭的情緒中迅速交流，他們猜出了九尾天狐的境界。\n畢竟能如此輕易斬殺玄馬龍鯨的存在，與它們肯定不在同一個境界。\n旁觀神魔後裔們念頭紛呈之際，銀髮妖姬的狐尾像螞蟥吸血時一樣，“噸噸噸”的把玄馬和烈焰鳥屍塊上的精血一股股的吸收吞噬。\n海面上，天空中，玄馬和烈焰鳥的元神憤怒咆哮，它們的肉塊瘋狂蠕動，試圖重組，但隨着活性的降低，精華的流逝,只能無奈的變成“死肉”。\n肉身徹底死去。\n龍鯨的屍體碎塊始終沒有浮上來，不過染紅海面的血水,在這個過程中慢慢淡化,直至恢復成清澈碧波。\n此時,九條狐狸尾巴徹底變成紅尾巴，色澤猩紅。\n“她是九尾天狐,青丘狐的後裔，據說這一脈在九州大陸建了一個萬妖國，是極少數的,沒有被道尊趕出九州的神魔後裔。”\n“難怪，難怪殺玄馬和龍鯨如屠狗。”\n終於有人認出九尾狐了。\n萬妖國主出海數次，雖說沒有主動掀起風浪，沒有鬧事,但關於她的傳聞，海外還是有一些的，只是傳的不多罷了。\n九尾狐“呼”出一口氣,一臉滿足,笑吟吟道：\n“它們的精血我幫你儲存起來，回頭煉成血丹給你，嗯,如果你等不及的話,可以吸我的尾巴。”\n她曖昧的眨巴一下眸子。\n超凡境的精血想要煉成血丹,需要一點時間，剛纔她下手太重，爲了不讓精血流失,選擇將它們存儲在狐尾裏。\n“尾巴？”\n許七安一臉嫌棄，瞄了她紅豔豔的小嘴，笑道：\n“能不能換個地方。”\n一人一狐旁若無人的閒聊,完全不把四周的神魔後裔放在眼裏。\n九尾狐“大喫一驚”，伸手捂住挺翹的臀兒,花容失色：\n“你在想什麼？這裏不行！”\n我想什麼了？許七安一時間沒反應過來，旋即明白又被狐狸精調戲了，心裏一陣不爽。\n從來沒有哪個女子敢屢次三番的戲謔調侃他。\n都是他掌握主動，一邊申公豹一邊豆腐乳。\n這時,船隻已經航行到神魔鬼邊緣,距離海岸線不足十丈,怒浪島主臉色微變的提醒：\n“別靠近,會被島內的氣息沾染的。”\n許七安腳底板微微發力，船隻“聽話”的停下來，他邊審視着籠罩島嶼的薄霧，邊問道：\n“墨玉是怎麼感染的。”\n怒浪島主低聲道：\n“它觸碰到了迷霧。”\n許七安沉吟片刻，望向九尾狐，道：\n“我來吧。”\n他是一品武夫，精氣神三者合一，這樣的特性讓他變相的擁有“萬法不侵”的能力，外界的力量很難強行融入他的身體。\n銀髮妖姬沒有逞強，微微點頭。\n許七安跨前兩步，走出了甲板，他的舉動讓遠處的神魔後裔愣了愣。\n它們看的出九州大陸來的萬妖國主打算進島，但沒料到率先向神魔島靠攏的是一個疑似人族的雄性。\n海外的神魔後裔，很多都沒見到真正的人族。\n是用來試探危險的炮灰？\n衆神魔念頭閃爍間，許七安一步步踏着虛空，來到海岸線邊緣，距離薄霧形成的屏障，已是咫尺。\n他伸出手指，嘗試着觸及薄霧。\n嗡！\n在手指接觸到薄霧的剎那，緩緩浮動的薄霧，局面抖動起來，緊接着，一縷縷霧氣宛如跗骨之蛆，開始朝着許七安涌起，先是手指“畫”上詭異的、殘缺的紋路，接着是手掌........\n伴隨着薄霧的入侵，許七安腦海“轟”的一震，一下子多了許多“記憶”，這記憶彷彿烙印在基因深處，是從出生時便攜帶的本能。\n比如運用雙腳走路，運用雙手拿物品，只不過此時憑空多出的記憶，是如何操縱風雨雷電等天地元素。\n天賦神通........這些薄霧真的能強行賦予一個生命不屬於他的神通.........許七安察覺到精神在逐步崩潰，基因被強行修改。\n換成是九尾狐，縱使能強行把“薄霧”的饋贈逼出體外，也得喫大苦頭。\n但許七安不會，他是一品武夫，是又臭又硬的石頭。\n“看，這就是觸碰屏障的後果。”\n“只有那位大人能抵抗住薄霧的侵蝕，一旦被那股氣息沾染，會發瘋的，這個傢伙要完蛋了。”\n幾個很早之前就來到歸墟的神魔後裔，向後來者分享自己的經驗。\n“沒事吧！”\n船頭，九尾天狐目光望着許七安的雙手，眉尖微皺。\n“無妨！”\n許七安嘿了一聲，雙掌合併，猛的刺入薄霧中，就像一把刀，刺入了堅硬的屏障。\n許七安的雙掌刺破薄霧凝成的屏障，雙臂往外擴張，一點點的把它撕開。\n沒有任何響動，但這一刻，整座島的薄霧都抖動起來，受了強烈衝擊。\n薄霧瘋狂的朝着異物匯聚，妄圖同化他，侵蝕他，但那些攀附上一品武夫雙掌的紋路，往往還未來得及成型，便被更強大的力量蒸發、驅散。\n“啊啊啊........”\n許七安渾身肌肉膨脹，毛孔裏噴出血霧。\n血祭！\n薄霧屏障再次被撐開，那道豁口裏，島內的景象不再朦朧，清晰的映入甲板三位神魔後裔的眼裏。\n籠罩住整座島的薄霧，已經不是抖動而已，它們徹底沸騰，像是被攪渾的濁流。\n見豁口已經被撕開，銀髮妖姬對身後的鮫人女王、怒浪島主說道：\n“你們不必跟來，在外面等着。”\n兩名神魔後裔對神魔島有着極強的“慾望”，來自本能的慾望，但理智告訴他們，進了島，多半死路一條。\n等他們點頭，銀髮妖姬翩然躍起，鑽入豁口。\n許七安側了側身子，也鑽了進去。\n薄霧如水般涌動，把被撕開的豁口填平。\n遠處的神魔後裔們木然而立，表情像是凝固了。\n過了半晌，本體是蚌的超凡神魔後裔，低聲喃喃： “那人是，什麼來頭........”\n甲板上，怒浪島主怔怔的扭頭，看向鮫人女王，用一種震驚中夾雜痛心疾首的語氣說道：\n“你，你早知道他的修爲？”\n如今回想起鮫人女王一路上的討好，他突然意識到自己過於遲鈍了。\n如此強大的存在，我竟然錯過了討好他的機會，一直沒怎麼交談。\n..........\n神魔島，某處寂靜的荒野。\n身軀龐大的宛如山嶽的荒，靜靜的站在那裏，一動不動，過了好一會兒，他才緩慢的邁出半步。\n“我......討厭.......這裏........這是........時間的........靈蘊.........”\n低沉渾厚的聲音，“緩慢”的說着。\n這片區域的時間流速極爲古怪，比現實世界慢十幾倍。\n闖入其中的生物，每行動一步，要花費的時間是外面的十幾倍。\n“時間......是什.......麼人物？”\n同樣緩慢的聲音問道，來自監正。\n“如果.......遠古時代........的神魔中.......誰最難纏........無法殺死........那就是........時間。\n“祂的靈蘊.......是將一切........都變的無........比緩慢........”\n荒爲了回答監正，花了整整一刻鐘。\n在現實世界裏，這句話十息之內就能說完。\n“我真.......受不了.......你說話的.......速度.......”\n監正嘆息道：\n“而且.......你還讓我........想到了.......我的弟子........”\n這時，人面羊頭微微擡起，以極慢的速度擡頭看一眼：\n“有........什麼.......人.......進來.......了........”\n監正好奇道：\n“海，外，還，有，高，手？”\n荒沒有迴應，祂改變了前進路線，慢慢的轉身，朝着來時的路返回。\n祂耗費了很久很久，終於離開這片“緩慢”地帶，回到時間流速正常的世界。\n“少裝蒜了！”\n荒金色的瞳孔閃爍着兇光，冷笑道：\n“當今九州，能靠蠻力撕裂屏障的，除了許七安，就只有那個南疆的半步武神。\n“我猜是許七安，半步武神不會離開南疆，他得牽制佛門。”\n這時，他看見一隻由薄霧凝成的蝴蝶，扇動翅膀，輕盈的落在某根長角上，正是封印着監正的那隻。\n荒輕輕呼氣，把蝴蝶吹散，化作薄霧消失。\n“我知道身爲守門人的你，在這裏會有特殊手段，但別在我面前耍。”\n荒冷哼一聲，“許七安來到正好，他在海外無法使用衆生之力，我可殺他，吞噬他的精血，增強我的體魄。”\n至於重返巔峯，需要的是神魔的靈蘊，而是武夫的氣血。\n..........\n許七安站在“沙灘”上，眼前所見，盡是黑色的荒蕪大地，沒有植物，沒有動物，一片死寂。\n擡頭望天，則是徐徐涌動的薄霧。\n九尾狐伸出白皙的小手，沉默幾秒，道：\n“這裏沒有任何天地元素，包括土靈！”\n她剛纔嘗試着召喚陰陽五行地風水火，但都失敗了。\n那我們腳下踩着的不是土？許七安皺眉，環顧四周，道：\n“沒看見‘荒’的腳印........”\n依照當初所見，海底那隻怪物，體型龐大的宛如山嶽，這樣體積的怪物正常行動，絕對會留下痕跡。\n除非祂御風而行。\n“暫時別動，我讓傀儡先做探索。”\n他穩健的給出建議，同時揮舞袖子，甩出黑色蛟龍。\n“嗷嗚.......”\n黑色蛟龍騰空而起，張牙舞爪，雄赳赳氣昂昂的衝向天空。\n然後........它突然一段段的裂開，啪嗒啪嗒的摔在許七安和九尾狐眼前。\n這算什麼，現場展示什麼叫“我裂開了”？許七安心裏嘀咕，臉色凝重道：\n“空中有古怪！”\n黑蛟是超凡境，天賦神通裏還有“防禦”這一項，但上天后立刻四分五裂，那看不見的危險，擁有可怕的鋒芒。\n這時，九尾狐‘嘶’了一聲，白嫩修長的玉指沁出一粒血珠。\n“在我前面，不足三尺.......”\n她還沒說完，許七安一拳打了過去，半空中傳來琴絃斷裂般的聲音。\n九尾狐伸出手指再探，發現那可怕的鋒芒已經消失。\n“琴絃？蛛絲？”\n她謹慎的給出猜測。\n許七安沒有回答，把恢復原樣的黑蛟收回袖中，默不作聲的朝前走去。\n這一次，他負責開路，沿途遇到無數次無形之物的切割，走出十幾丈，衣袍已經被割的破爛襤褸。\n一品武夫的強悍體魄遍佈着一道道白痕。\n九尾狐跟在粗鄙武夫身後，頗有閒情逸致的取笑道：\n“哎呦，轉過身讓本國主瞧瞧，讓夜姬沉迷的那根東西是個什麼樣兒。”\n“我怕一轉身，把你給掃飛出去。”許七安沒好氣的說道。\n越往前走，溫度越高，空氣越乾燥，當許七安看見前方出現一片熔漿時，他已經很久沒有被無形的鋒利之物切割。\n九尾天狐與他並肩而立，目光所及，大地消失，岩漿宛如海洋，時不時噴吐出灼熱的火舌。\n“嗤！”\n九尾狐攤開掌心，一道誇張的火舌噴吐而出，嚇了她自己一跳。\n“此地全是火靈之力，我只是施了個小法術，便是此等規模。”\n她震驚不已。\n許七安摸着下巴，沉吟道：\n“我有一個想法！”\n九尾天狐心裏也有了猜測，但還是側頭聽他說話。\n許七安道：\n“我們在島外有看見遠古神魔的身影，可進來之後卻不見了，那會不會是神魔殘留的靈蘊凝聚而成的幻象？\n“此地是遠古神魔的戰場之一，充斥着祂們死後遺留的力量。我們剛纔遇到的，是那位六臂巨人的靈蘊，而現在看見的則屬於另一位神魔。\n“只是沒想明白，外頭的靈蘊爲何是殘缺混亂的，而島內的卻涇渭分明？”\n銀髮妖姬解釋道：\n“越強的靈蘊，排他性也越強，涇渭分明是必然的。至於外頭的那些，大概是靈蘊溢散的力量相互融合形成，這也能解釋爲何沾染上的神魔後裔，所得到的靈蘊殘缺混亂。”\n“合理！”許七安點頭表示認同，嘆息道：\n“此處是“荒”的天堂，神魔島現世不久，荒就來了，祂想借助此地重返巔峯，我愈發肯定了之前的猜測。\n“祂甚至可能在南海帶着監正遊玩了許久，邊玩邊等神魔島現世。”\n後一句話屬於苦中作樂的玩笑話。\n說完，許七安沒有御風，而是試探性的踏入岩漿。\n“嘶........”\n他先倒抽一口涼氣，感受到了恐怖的高溫，帶着強烈的疼痛。\n接着，喜出望外道：\n“岩漿具有極好得淬體效果，它能讓皮肉更加堅韌，泡久了，耐火性會更強。你來嗎？”\n九尾狐撇撇嘴：\n“你自己泡吧！”\n許七安‘哦’一聲，一邊在岩漿中跋涉，一邊藉機淬鍊體魄。\n突然，他擡起手，氣機凝成巨手，抓向空中的九尾狐。\n後者似乎早有防備，毫無徵兆的拔高身形，恰好避開巨手的抓攝。\n她低頭俯瞰，嘴角挑起：\n“姑奶奶縱橫捭闔的時候，你還沒出生呢！你剛纔一開口，我就知道打什麼主意。”\n想看她的身子，呸，做夢！\n“沒意思！”許七安嘀咕一句，繼續走着。\n眼見就要淌過這片區域，許七安一愣，道：\n“我好像踩到了什麼東西.........”","url":"https://www.drxsw.com/zh_hant/book/1232138/1225650530.html"}