{"bookid":"1232138","source":"drxsw","content":"晉升超凡需要大量的蠱神之力，把蠱神之力搶過來，便能有效遏制極淵裏蠱蟲的成長，確實是完美的解決之道。\n可是，每個部族出一位超凡境，那就是七個超凡，超凡的誕生哪有這麼容易？\n蠱師同樣會有瓶頸，有天才和庸才的區分。\n蠱師的修行速度，主要看三方面：\n一方面是蠱神之力的濃厚程度。\n蠱族的力量來源於蠱神，其他體系需要吐納靈力，而蠱族吐納的是蠱神之力，蠱神沉睡在南疆，所以蠱師想要穩步晉升，就不能長期離開南疆。\n蠱神之力越濃厚，修行速度就越快。\n但這是有限制的，這個限制就是本命蠱。\n所以第二方面是本命蠱和宿主的契合度。。\n爲什麼許鈴音這種筋骨天生強健的大喫貨，被力蠱部譽爲天縱奇才？因爲她這樣的體質與力蠱非常契合，契合度越高，本命蠱能開發的潛能就越大。\n契合度就是蠱師看重的天賦。\n契合度不高的蠱師，註定高品無望。\n第三方面是本命蠱的培育。\n蠱的一些負面效果，其實就是培育的過程，比如每天喂毒藥，每天找坑躲起來等等。\n這就像武夫要天天搬運氣機，錘鍊體魄一樣。\n這方面，倒是可以勤能補拙。\n目前來說，各部的五十歲以下的長老是最有望衝擊三品的，但成功率依舊不到一成，歷代衝擊三品的蠱族長老，要麼死於肉身崩潰，要麼死於本命蠱畸變，噬主。\n前者是因爲本命蠱和身體契合度沒達到要求，後者則是本命蠱潛力有限，承受不了超凡境的力量灌輸,沒能蛻變成功，畸變成了於極淵裏的蠱蟲一樣的怪物。\n“情況已經極爲嚴峻,不能消弭籠罩在極淵裏的蠱神之力,半年之內一定會有超凡境蠱獸出現。到時候,不但首領們有危險，對普通族人來說更是一場災難。”\n情蠱部的一位長老,沉聲道。\n天蠱婆婆環顧衆長老：\n“你們有誰願意衝擊超凡？”\n其實就是派七個人去送死，但這也是沒辦法的事，萬一有誰僥倖拼成了,蠱神之力的問題就能得到解決，自身也能晉升超凡。\n不去嘗試，情況肯定越來越糟糕。\n蠱神沉眠在極淵無盡歲月，終於要甦醒了,這樣的情況，蠱族史上是沒有出現過的。\n各部長老們面面相覷，無人說話。\n“五十歲以下的長老,準備衝擊超凡吧,爲了蠱族，這些必須要冒的險。”\n力蠱部的大長老說道。\n龍圖皺了皺眉：\n“我可以嘗試衝擊二品，力蠱部的名額給我。”\n但他的提議直接被天蠱婆婆否決,老人拄着柺棍,淡淡道：\n“超凡不必冒險,蠱族承受不起這個損失。”\n四品死了，以後還會有。\n超凡隕落的話，可能十幾年,乃至幾十年都不會有新生者。\n力蠱部的五長老站了出來，高聲道：\n“我可以衝擊超凡，十年前我就到四品了,年齡才合格，沒有超出五十太多。”\n有了力蠱部的帶頭,沉默片刻，年齡適合，修爲適合的各部長老，紛紛站出來附和。\n天蠱婆婆環顧衆人,緩緩道：\n“明日召集族人,舉行祭祀,祝諸位晉升成功。”\n略顯沉重的氣氛中,衆人默默點頭，在首領們的帶領下，各自散去。\n返回力蠱部的途中，龍圖看着頭髮花白的五長老，眸光深沉，道：\n“回家後，把要交代的都交代完。”\n力蠱部的人說話向來直接。\n五長老“嘿”一聲，“人死卵朝天，有啥好交代的。再說，老夫也不一定會死，沒準能晉升超凡呢。”\n但一路上，五長老顯得極爲沉默。\n..........\n轟隆隆！\n震耳欲聾的音爆聲在大平原上空響起，農田裏“辛苦”勞作的力蠱部族人，紛紛擡頭望天。\n一道人影從天而降，降落在田埂邊，掀起強風。\n“族裏的高手呢？”\n許七安神念一掃，便知力蠱部的高手都不在大本營。\n那位頭髮花白，犁田速度比牲畜還快的老人，指着極淵方向，道：\n“首領和長老們在極淵清剿蠱獸。”\n然後又指着另一邊，說：\n“其他族人在山上修建水壩，南疆多雨，必須在雨季來臨前，修好水壩，不然山洪會沖垮農田。”\n力蠱部所在的大平原地勢偏低，好處是引水方便，壞處是一旦連續多日的暴雨，就容易積水，如果是山洪來臨，則會淹沒農田。\n力蠱部是一個停留在溫飽程度的部族，對於農田的重視甚至要高於獵物。\n“極淵情況怎麼樣？”許七安又問了一句。\n老人搖搖頭：\n“不是很好，長老們和首領天天眉頭緊皺，說可能要出現超凡蠱獸了，極淵裏的蠱神之力愈發濃郁。”\n正說着，一位大嬸扛着幾袋沙袋走過來，也參與進話題：\n“每次極淵裏出現蠱獸，都會死很多人。”\n她黝黑粗糙的臉龐，露出焦慮和擔憂。\n雖然上一次出現蠱獸是很久以前，他們這一代的人沒有經歷過，但蠱族口口相傳，族人們甚至超凡蠱獸的可怕的瘋狂。\n問出許鈴音和麗娜再修水壩後，許七安沖天而起，在刺耳的引爆聲中，飛向後山。\n僅僅兩秒左右，他就看到力蠱部的水庫，坐落在地勢較高的山坳間，水中的藻類讓水質看起來偏向淺綠色。\n百餘名力蠱部族人在水壩上忙碌，一部分人手裏握着磅錘、鑿子等鐵器，打磨着不規則的石料，另一部分人則在和稀泥。\n許七安目光一掃，在遠處崎嶇的山路里看到了小豆丁和麗娜，她們和十幾名族人正在開採石料。\n叮叮叮！\n鎊錘敲打中，長長鐵釺頂出石料，麗娜抱起一塊六七百斤的巨石，往小豆丁的肩上一放：\n“去吧！”\n這塊巨石壓上來後，許七安就看不到小豆丁的上半身了，只能看見兩條粗短的小腿，像是石料自己長出來的。\n“師父，什麼時候喫飯啊，我肚子餓了。”\n石頭底下傳來許鈴音的聲音。\n“太陽下山就可以喫飯了。”\n麗娜說着，也扛起一塊超過千斤的大石，師徒倆在崎嶇的山路上健步如飛。\n許家有女初長成，力拔山兮氣蓋世..........許七安默默捂臉，嬸嬸要是知道自己一心想培養成大家閨秀的幼女，變成了肩能扛鼎的豪傑大俠，會是怎樣的心情？ “嘿咻嘿咻！”\n許鈴音一邊邁動小短腿，一邊給自己配節奏。\n耳邊突然傳來熟悉的聲音：\n“累不累？”\n許鈴音愣了一下，兩條小短腿僵住，接着，六七百斤的石頭被丟開，露出一個圓臉的小豆丁。\n“大鍋~”\n許鈴音大叫一聲，憨憨的臉上綻放笑容，雙手別在後腰兩側，頭一低，朝着許七安發動蠻牛衝撞。\n噔噔噔.......地面留下兩串小腳印。\n“想不想大哥？”\n許七安拎起小豆丁的後頸，把她提在半空。\n“嗯！”\n許鈴音用力啄一下腦袋，補充道：\n“也想爹和娘，還有姐姐，還有，還有.........”\n“還有二哥！”許七安提醒。\n“還有二鍋。”許鈴音從善如流。\n另一邊，麗娜放下肩上的巨石，詫異道：\n“這麼快？”\n她臨近午膳時與許七安傳書，現在太陽還沒下山，他就從京城來到南疆，中間橫跨了十幾萬裏。\n許七安把小豆丁放了下來，她確實沒有問題，從身體到意識都不見異常，本命蠱也和他離開前一樣，頂多是壯大了許多。\n不像是被蠱神侵蝕的樣子。\n小豆丁本命蠱，外形類似袖珍型的蟒蛇，一指長，肌肉虯結。\n“鈴音，你說夢裏那隻大蟲子在教你打架？”\n“嗯！”\n“怎麼打的？演示一遍給大哥哥看看。”\n“我忘記啦。”\n“.........”\n許七安心說，蠱神要是真的收你做弟子，那祂就是瞎了眼。\n涉及到幼妹的安危，他沒有浪費時間，當場取出儒冠帶上，並摸出兩頁紙張，先用氣機點燃其中一張。\n嗤~\n記錄言出法隨紙頁燃燒，許七安輕彈儒冠，吟誦道：\n“此刻不得存在“移星換斗”之力。”\n話說出口的剎那，儒冠盪漾出一圈圈的清光，讓此刻充斥浩然正氣，加持言出法隨的力量。\n許七安脖頸一疼，察覺到七絕蠱在畏懼，遭受了壓制。\n這時，他看見許鈴音“哎呀”一聲，按住脖頸，叫道：\n“有蟲子咬我。”\n她也疼..........許七安心裏一沉，又一次把許鈴音拎起來，掌心貼住後頸，這一次，他看見小豆丁的本命蠱出現了異常。\n它從袖珍版蟒蛇，變成了一隻血紅色的七節蟲。\n與七絕蠱一模一樣！\n不同的是，七絕蠱是玉白色，而鈴音體內的七節蟲是象徵氣血的鮮紅色。\n另外，紅色七節蟲徒有其型，不具備其他六種蠱術。\n艹.........許七安心裏爆了句粗口，蠱神想把鈴音培養成容器？\n嗤！\n第二張紙頁燃燒，許七安以巫師的“卦術”，輔以許鈴音的生辰八字，占卜了她近日來的吉凶。\n卦象反饋許鈴音在未來不短的時間裏，運勢順風順水。\n這讓許七安心裏稍稍安心，他知道蠱神是能屏蔽占卜的，而卦象顯示出的時間尺度不會太長，但這足夠了，近期內不會有事就好。\n他近期就會帶走許鈴音。\n不過，穩妥起見，他肯定要諮詢專業人士。\n“怎麼樣怎麼樣！”\n麗娜一疊聲的詢問，許久未見，小白皮又有重新進化成小黑皮的跡象。\n“來，抱緊大哥！”\n“三言兩語說不清楚........”許七安搖了搖頭：\n“我先帶鈴音去找天蠱婆婆，回頭再與你細說。\n“來，鈴音，抱緊大哥。”\n許鈴音再也不是當初那個順着他的腿往上爬的稚童，輕輕一躍，抱住許七安的脖子，便把自己掛在大哥胸前。\n“轟”的一聲，許七安像一顆炮彈，射向天穹，轉瞬間便消失不見。\n許鈴音眼前一花，就發現自己來到了一座略顯破舊的老宅，頭頂是四方的天井。\n接着，她只覺五臟六腑移形換位，胃酸翻涌。\n“大鍋，我要吐啦........”\n小豆丁宣佈完，一大口酸水吐在許七安懷裏。\n吐完之後，小豆丁看着沾滿大哥胸口的酸水，大聲道：\n“咦，我喫進去的肉怎麼變成這樣了。”\n她故意做出誇張的表情，試圖分散大哥注意力，讓他忘記胸口的髒東西是自己吐的。\n許七安摸了摸她的頭，目光則看向從屋子裏走出來的天蠱婆婆。\n“恭喜！”\n天蠱婆婆笑道：\n“中原自武宗之後，再無一品武夫。”\n許七安頷首示意，順手把小豆丁丟了過去，“婆婆，你再看看她！”\n天蠱婆婆伸出柺杖，牽引着小豆丁慢慢落地，枯瘦的右手在她脖頸一探，當即臉色一變。\n“這是不是七絕蠱？”\n許七安問道。\n天蠱婆婆沉聲道：\n“蠱神想把她體內的力蠱培養成七絕蠱，與你體內那個一樣。不過，這纔剛打下基礎而已。距離完全體還遠。”\n徒有其型，本質上依舊是力蠱，但具備容納六種蠱術的基礎..........許七安彈指清理胸口的穢物，說道：\n“先前婆婆沒有發現？”\n天蠱婆婆輕輕搖頭：\n“蠱神的品級要高於我，我看不穿他的遮掩，你是怎麼發現的。”\n許七安簡單說了自己的操作，然後問道：\n“祂到底想做什麼。”\n他原本的猜測是，蠱神想把許鈴音培養成容器，作爲意識降臨的載體。\n後來想想有些不對，哪裏不對？\n首先，意識降臨又能如何，這樣的容器，挨不住一品武夫的一巴掌。意義在哪裏？\n還有，爲什麼祂把容器選擇許鈴音？\n許鈴音天賦再好，也還是個孩子，遠不如那些成年的力蠱族戰士，比如麗娜這種修行力蠱的天才。\n“我給不了你答案。”\n天蠱婆婆搖頭，她接着說道：\n“不過，鈴音體內的這隻蠱蟲繼續成長下去，纔是貨真價實的七絕蠱，是蠱神真正的傳承。”\n“什麼意思？”許七安皺眉。\n天蠱婆婆指尖輕輕撫摸鈴音細嫩的後頸肉，道：\n“你體內的七絕蠱，是以天蠱爲根基，其他六種蠱以天蠱爲首。所以你剛得到七絕蠱時，戰力加成並不高。\n“只有一個“移星換斗”的高階法術可以施展。之所以會這樣，是因爲當年從極淵裏找到七絕蠱的，是老頭子。\n“是他改變了七絕蠱，真正的七絕蠱，根基不是天蠱。”\n她望向許七安，緩緩道：\n“蠱神的七大能力裏，如果要挑選出其中一種爲根基，你覺得是哪一個？”\n許七安腦海裏閃過蠱神龐大的、宛如肉山的身軀，心裏一動：\n“力蠱！”\n天蠱婆婆點點頭，給出肯定答覆。\n她收回手指，摸着許鈴音的腦袋：\n“你先帶她回京城吧，離開南疆，蠱神便是有再多的謀劃，也鞭長莫及。往後的事，往後再說。”\n也只能這樣了..........許七安把這個話題揭過，說起自己來此的另一個目的：\n“聽麗娜說，極淵裏的蠱神之力異常濃郁，我這次來，是想把七絕蠱晉升到超凡境。”\n........\nPS：先更後改。","index":833,"book":"大奉打更人","title":"第十章 真正的七絕蠱","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1232138\/1174455236.html"}