{"bookid":"219683","book":"慶餘年","source":"drxsw","index":390,"title":"第五卷京華江南 第一百三十四章 搬起一團大雪球","content":"第一百三十四章搬起一團大雪球\n清查戶部的工作獲得了極大進展，三司官員們步步進逼，眼見着越挖越深，太子殿下的表情也越發的自矜起來，偶爾還會在與胡大學士的對話中流露出幾分嘆息。\n不知道他是在嘆息戶部即將面臨的清洗，還是這越來越濃重的春天。\n滾雪球這種形容是非常恰當的，北邊常年有雪的滄州中，那數萬將士穿着的冬襖，給戶部帶來的抹牆水泥並不是太多，但以此開始，往京中追索，又接連翻出幾筆舊年故事，所有的線索都匯到了京都戶部。\n而查出來的帳上虧空也越來越大，一直被戶部官員們小心翼翼遮掩着的慶國傷口，就這樣被人血淋淋地撕將開來，展露給官員們欣賞。\n清查小組入宮稟報了一次後，加強了調查的力度。\n如今就連胡大學士都清楚，戶部是不能再保了，範建如果這時候趕緊辭官，朝廷看在範閒的份兒上，或許還會給範府留些顏面，如果再這樣對峙下去，範建就不止是被奪官這麼簡單。\n雖然胡大學士與文官們也心驚膽顫於戶部的虧空，但他們畢竟不願朝廷鬧出太大的風波，也不希望暫時平衡的朝廷，會發生某種傾斜，所以透過一些途徑，他們向範府傳達了一股善意。\n只要範尚書自請辭官，胡大學士與舒大學士願聯名作保，保他平安。\n但這只是這些大臣們一廂情願的好意，對於範建這種跟隨皇帝近三十年的老臣來說，一旦他拿定了主意，做出來的應對，實在是執拗地不行。\n範府對於各府暗中傳達的善意表示了感謝，而對於善意本身，範建本人卻始終沒有拿出具體的迴應。\n他沒有入宮向陛下痛哭流涕。\n也沒有上書請辭，甚至他還在生病當中，病情似乎沒有什麼好轉。\n所有的官員都知道範尚書沒有生病，宮裏也知道，但這一次皇帝並沒有派太醫和洪公公來範府看望，大約是宮裏也清楚，這件事情是宮裏對不起范家，便對範建借病表示怨言地行爲容忍了下來。\n接連幾日。\n太子都端坐戶部，盯着下面的人查案，這一下，鬧得胡大學士也必須親自來盯着，查案的，被查的，其實都有些辛苦。\n這一日，清查戶部的工作又有了一個突破性地進展。\n帳上與庫中的銀數不合，巨大的虧空數量，分別指向了四個方向，四名不怎麼起眼的官員。\n終於揪到了具體地執行人，揪到了具體的虧空事宜。\n太子殿下聞得回報，眼中一亮，面色卻是平靜無比，心裏想着。\n順着那些官員往上挖去，還不把你範建喫的死死的？等一直挖到江南，範閒那兩千萬兩銀子的功勞朝廷會記得，但相應的罪名也會讓範閒吃不了兜着走！\n而胡大學士聽到那位四官員的名字，尤其是最後一人的名字，也是眼中一亮，面色也是平靜無比，心裏想着。\n範老尚書地手段竟然精妙如斯，看來這些天自己與老舒的擔心有些多餘了。\n太子畢竟年輕，不像胡大學士那般心思縝密，更沒有胡大學士過目不忘的本事，所以並沒有看出這裏面的陷井。\n在宜將剩勇追窮寇的思想指導下，他歡欣鼓舞、毫不沽名地命令自己這一派地官員就着這個問題發起了總攻。\n而吏部尚書顏行書雖然隱隱站在長公主與二皇子那邊，但當此好局，又有太子當開路先鋒。\n當然樂得幫閒。\n執一小旗於太子身旁吶喊，雖未親自拔刀。\n但呦喝聲卻是響個不停。\n胡大學士旁觀着，暗笑着。\n清查戶部正進行到了某個關鍵的時刻，深深大院裏那間大堂內，太子得意的笑聲響了起來，手裏拿着官員的供狀，虎軀一震，王氣大發，眼中寒芒漸現，逼問跪在身前地戶部官員：\n“說！這帳上的四十萬兩銀子往哪裏去了？”\n深春時節，天氣已經熱了起來，那名悽慘跪於衆大臣之前的戶部六品主事渾身已經汗溼透了，官服的顏色變成了絳黑，此人聽着太子殿下的厲喝，欲哭無淚，心想自己只是個經手的，哪裏知道這筆銀子被尚書大人調去了何方？\n太子見這官員惶亂無狀神情，厭惡地看了他一眼，但旋即想到自己的目的，只好柔聲說道：“這筆銀子地調動，是你簽了字的，後面的出路，總是要交待出來，朝廷的銀子，總不能就這樣胡亂使了出去。”\n那名官員受不得逼供與這份壓力，囁嚅着說道：“是江左清吏司員外郎……交待的手尾。”\n戶部下有七司，分別有郎中與居外郎負責管理，乃是五品的官員。\n江左清吏司員外郎姓方名勵，已是戶部比較高級的官員。\n這個名字連同另外三個戶部郎中，都是太子這批清查官員已經掌握到的對象，今日只是要當堂審出來，讓戶部衆人再無法抵賴。\n太子有些滿意這名六品主事地表現，卻是將臉一沉，冷聲說道：“下去候着聽參吧。”\n那名主事慌張無比地退出大堂，哭喪着臉，不知道自己要面臨地是什麼內容。\n“傳那個叫方勵的人進來。”\n太子正是意氣風發之時，渾沒感覺到自己此時地作派已經有些逾矩，發號施令之餘，竟是沒有去問過名義上的總領大臣，胡大學士的意見。\n不一時，那名叫做方勵的戶部員外郎走了進來，對着四周的各司官員行了一禮，意態傲然，似乎不知道馬上要發生什麼事情。\n太子看着此人的臉，心裏忽然咯噔了一聲，覺得怎麼有些面熟，再細細一品，發現這名官員的名字。\n好像什麼時候聽說過。\n但此時人已經傳上堂來了，也沒有太多時間讓他多加思考，胡大學士與顏行書依然保持着狡猾的沉默，把整個舞臺都讓給了太子殿下，只是讓他一個人玩。\n太子看着身邊的兩位大員，暗哼一聲，心想這天下日後都是自己的，審幾個戶部官員又算得了什麼？只要能攀扯到範建。\n能夠把這四處的虧空與江南地銀兩聯繫起來，就算此時的模樣難看些，失了東宮的體面，他也管不了那麼多。\n於是他一拍案板，冷聲問道：“報上自己的姓名，官階。”\n戶部江左路員外郎方勵一愣，嘴脣哆嗦了兩下，滿臉愕然地望着太子殿下。\n完全沒有想到太子殿下會對自己如此嚴苛，他的臉漲的通紅，極困難地一拱手應道：“下官戶部江左路員外郎，方勵。”\n太子皺皺眉頭，讓監察院官員遞過去這幾天查到的卷宗與先前那名簽字調銀官員的口供。\n陰沉問道：“說說吧，這四十萬兩銀子去了何處？”\n方勵如遭雷擊，像個白癡一樣地看着太子，又或許是……看着太子像個白癡？\n他哆嗦了許久。\n才顫抖着聲音說道：“殿下，下官着實不知。”\n太子皺着眉頭，一副憂國憂民地模樣：“單說不知這兩個字……只怕……是說不過去啊……”\n方勵如今是真的傻眼了，尤其是聽到太子殿下說的“只怕”二字還帶着轉彎兒的時候，他的一顆心掉到了冰窖裏，聽明白也看明白了這位爺……看來太子殿下不止忘了自己是誰，甚至連那四十萬兩銀子也忘的乾乾淨淨！\n他的心裏悲哀着，嘲笑着。\n無奈着，也對，自己算是什麼？不過就是個戶部的小官，以往給太子辦過事，與太子在一桌喝過酒，太子怎麼需要現在還記得自己這張平淡無奇地臉呢？ 那四十萬兩銀子又算什麼？那年節的太子喜歡女人，喜歡給女人花錢，喜歡修園子給女人玩。\n喜歡打賞心腹的官員。\n太子是誰？太子是國家未來的主人翁，這天下的錢將來都是他地。\n他用就用了，又何止於還要耗損他尊貴的心思去記住這錢的來路？\n方勵口舌發乾，瞠目結舌地看着太子，希望對方能夠想起來一些什麼，免得眼下這個荒唐到不可思議的局面繼續發展下去，發展到一種不可收拾地地步。\n可惜，太子似乎沒有察覺到這名戶部官員的眉目傳情。\n審案的工作依然在繼續，戶部員外郎方勵知道此事太大，而且當着諸司會審，一旦吐實就再也收不回去，於是堅持咬着牙，死也不肯多說一句。\n太子已經感到了一絲蹊蹺，皺眉看着這個有些面熟的官員，不明白對方是哪裏來的膽子，口供在前，他卻一言不發……難道對方……是想替範建把所有的事情都扛起來？或者是說，這件事情裏本來就有隱情。\n便在此時，一直沉默旁觀的吏部尚書顏行書猛地一拍桌案，厲聲喝道：“這廝好大的膽子！來人啊！給我拖下去，好好地問上一問！”\n他轉頭請示道：“胡大人，能不能用刑？”\n一直盯着鞋前地螞蟻打架的胡大學士似乎這時候才明白髮生了什麼事情，睜開一雙有些無神的眼睛，說道：“啊？用刑？”\n這用刑的末一字並沒有什麼語氣，也沒有聽清楚到底是疑問還是應允。\n顏行書卻已經是急不可耐地拱手說道：“全聽大人安排。”\n監察院一處的官員領命，準備上前把這名死不開口的吏部員外郎拖出去。\n此時，一直頑固着的方勵聽到要入獄，更聽到了用刑二字，驚恐之餘，終於再控制不住自己的神經，尖聲悽喊道：“冤枉啊，本官乃是慶曆元年進士，四年便官至員外郎，全虧皇恩浩蕩，怎敢行此枉法之事？”\n一連串地話語噴了出來，但此人着實有些能耐，在這樣緊張地時刻，他替自己分辯依然只是望着胡大學士，死也不肯看太子一眼。\n當顏行書一反沉默，跳將出來建議用刑的時候，太子心中地那抹異樣便愈發地深了。\n待聽到方勵自辯之辭時，更是覺得後背一陣寒冷，直刺骨頭深處！\n慶曆元年進士？前任禮部郭尚書的兒子，與太子一直交好的宮中編纂郭保坤就是慶曆元年出身——方勵與郭保坤是同年！\n太子悚然而驚，無數往年地事情重新浮現在了心中，一瞬間，他想起來了很多事，當年因爲郭保坤的引薦。\n自己屈尊與這位叫方勵的戶部小官吃了頓飯，透過長公主的安排，讓對方在戶部升了兩次官。\n後來，太子向郭保坤暗示了一下，自己的這位心腹便與方勵暗中在戶部調了一批銀兩給自己使用。\n只是已經幾年過去了，那筆銀子早已花的不知去向，郭保坤也早就不知道死去了何處，太子本來已經都忘了這件事情。\n也忘了這個叫做方勵的小官員，哪裏想到，居然今天清查戶部，會重新遇見這個人。\n難道……那四十萬兩銀子是流向了自己的荷包？\n太子滿臉震驚地看着被監察院官揪往堂外地方勵，嘴裏開始發苦。\n心臟開始收緊，他知道，一定不能讓這名官員被三司審問，不然一定會出大問題！他明白自己已經狠了一個最愚蠢的錯誤。\n便不能任由這個錯誤繼續下去。\n他狠狠地盯了一眼身旁面露微笑的吏部尚書顏行書，大怒喝道：“慢着！”\n被範閒整倒的禮部尚書一府，名義上是東宮近人，實際上卻是長公主的心腹，這個事實，太子在殿下吟詩那一夜就已經發現了。\n既然對方是長公主的人，那顏行書自然也就能知道自己通過郭保坤在戶部借銀的事情……太子殿下恨恨想着，這個老匹夫不提醒自己也罷了。\n先前居然想落井下石！\n“太子殿下，怎麼了？”顏行書微笑望着他。\n太子一時語塞，他此時已經勢成騎虎，如此大張旗鼓地查案是他一手造成，最後查到了自己，卻怎麼收場？\n他皺了皺眉頭，眯了眯眼睛，說道：“看這官員似乎有話要說。\n先問問清楚也無妨。”\n顏行書笑着點了點頭。\n胡大學士自然也沒有異議。\n方勵死裏逃生，知道太子殿下終於記起了自己。\n大鬆了一口氣，但與太子殿下憂深的眼神一對，彼此才知道，今天地事情，還真的很難處理。\n太子心中狠意一閃，忽然間想到郭保坤早已經不知去向，只要自己抵死不認，再想辦法讓這個叫做方勵的閉上嘴巴，自己便能洗清了。\n想通了這一點，他面色溫和地說道：“方勵啊，這筆銀兩的去向，你可得仔細想清楚了再說，本宮奉聖諭前來查案，當然不會放過一個貪官，可是……也不會冤枉任何一個好官。”\n方勵眼中閃過一絲企望，知道太子在暗示自己胡亂攀咬別人，這四十萬兩銀子的帳既然翻了出來，當着胡大學士，顏尚書及大理寺監察院諸官面前，當然沒有辦法再閉上。\n方勵知道也只有如此了，低着頭眼睛亂轉，下了決心，只是一時間，卻不知道應該往誰地身上推託，當年走帳之後，暗中把帳冊毀了，可這麼大筆數目的銀子，要另覓名目，也是極難的事情。\n顏行書看了太子一眼，在心裏嘆了口氣，知道對方準備舍卒，而這名卒似乎也有了犧牲的準備，不免有些意外，太子這樣一個無能之輩，怎麼能讓這個叫做方勵地小官如此服氣？明明先前太子都已經記不得這個人了。\n他沒有想明白，在方勵的心中，太子將來是要承大位的，只要這次事件中自己能夠不死，那麼將來總有翻身的一天。\n可是……爲了四十萬兩銀子，陛下怎麼會惜取一個小小員外郎的性命？方勵明顯是沒想到這一點。\n沒有讓方勵在滿堂官員審視的目光中想太久，一個略顯疲憊的聲音就已經幫他答了出來，幫他解了圍，同時套上了一道繩索到太子殿下的身上。\n“這筆帳我是記得地。”\n“當年禮部發文，因爲聖上下旨修繕各路秋闈以及學舍，所以需要從部裏調銀子，前前後後一共調了十四次，共計是四十萬零七百兩白銀。”\n“銀子已經發到了禮部，禮部應該有回執，不過本官沒有親自理這些事情，呆會兒查查就清楚。\n一應事宜，都是依慶律朝規而行，諸位大人莫要難爲本官手下這些可憐官員。”\n“至於這筆銀子究竟有沒有問題，只需要發文去各路各州，看一看這兩年秋闈學舍書院的修訖狀況，便一清二楚。”\n生病多日的範尚書，終於強撐着孱弱的病軀，來到了睽違多日的戶部衙門。\n他撐在門旁，對着堂內的諸位大人有氣無力地一筆一筆解釋。\n監察院一處官員趕緊上前扶着，胡大學士領着顏行書並一衆清查官員趕緊起身行禮，雖是待查之官，卻沒有任何一個人敢表示絲毫輕慢。\n這位統領戶部九年之久的尚書大人初至衙門，甫一開口，便是替自己的下屬分辯，卻又字字句句點明瞭那些銀子地去向，只要一查，這件事情就會水落石出，於是，太子地臉色蒼白起來，眼神遊離起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595615.html"}