{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":881,"title":"第五十五章 鮫人","content":"清晨，東海上薄霧瀰漫，奼紫嫣紅的朝霞將天海遙遙隔斷。\n碧空中晨星寥落，幾隻海鳥悠然劃過，貼着藍紫色的海面自在飛翔。\n許七安站在船頭，迎着海風，劈波斬浪般的前行。\n身後幾丈外，小蠻腰繫着皮裘，充當裙子的九尾狐坐靠在船舷邊，眯起狐媚的眸子，眺望遠處海面。\n海風吹拂裏，睫毛微微顫動，側顏精緻絕美，風華絕代的尤物。\n他們腳下這艘船是司天監的法器，每日能航行千里，船的動力是孫玄機刻在底艙的水系和風系陣法，以這艘船的建造材質，使用壽命大概是兩個月。\n再長，就需要術士進行維護，更換陣法，以及承載陣法的材料等。。\n“很新奇？”\n九尾狐的笑容，就像一個老司姬，在調侃還沒畢業的小弟弟，“幽冥蠶距離南疆不算遠，這次是你真正意義上的出海，是不是對海外非常向往。”\n他在船頭都站了好幾個時辰了。\n許七安充耳不聞，凝立遠眺，許久後，指着海平線的盡頭，嗓音低沉：\n“知道海的那邊是什麼嗎？”\n九尾狐一愣,本能的回答：\n“神魔後裔。”\n“不！”\n許七安搖了搖頭，轉過身來,雙目灼灼：\n“我原以爲海的那邊是自由,後來發現是敵人,再後來，才知道原來是病毒！”\n見狐媚子神色呆呆的,寫滿茫然，許七安就覺得索然無味。\n沒意思，聽不懂我的梗！\n這時候,九尾狐反應過來，嗔道：\n“你又說胡話了。”\n許七安反問：\n“什麼叫又？”\n好像咱們很熟的樣子。\n九尾天狐顯然不是有問必答的乖順女子，眨巴一下眸子，狡黠道：\n“你猜！”\n除了浮香還有誰.........許七安沒搭理她,懶得回答，繼續眺望海面，道：\n“跟我說說你在海外的見聞吧。”\n銀髮妖姬收斂媚態,望向西南方,道：\n“往西南方再航行五百里，有一座佈滿溶洞的島，島上棲息着鮫人,鮫人女王是超凡境,估摸着是三品初期的實力。那裏是我們出海後第一個座標。\n“到了鮫人島,就要往南航行了。”\n鮫人啊，超凡差了些，即使抽乾她的精血,對我也毫無裨益.........許七安心裏一動：\n“他們是不是會唱歌？用歌聲引誘出海的漁民，把他們騙進海里喫掉？”\n九尾天狐搖頭：\n“他們想喫人，需要用歌聲引誘？隨便掀起風浪打翻船隻就成。”\n這和我想象中的鮫人不一樣啊.........許七安不甘心的問道：\n“他們長什麼模樣？”\n九尾天狐閒聊般的科普：\n“人身魚尾,尾巴覆滿青色或黑色硬鱗，鮫人容貌嬌美,不管男女都有着極爲出色的外表。唔，據說他們對配偶極爲忠誠，一旦確立配偶關係，便只會對他（她）發情。\n“而一旦配偶死亡,鮫人便不會再另尋新歡,甚至會離羣索居。年歲達到三百年的鮫人,體內會結出一種珠子,握着珠子見到心上人，珠子就會發光。”\n你這讓我想起了困擾廣大青年的問題，是選頭還是選尾...........許七安一邊在心裏吐槽，一邊點評道：\n“很有意思的族羣。”\n唯一的遺憾就是人身魚尾，觀賞性極強，實用性不高。\n“除了熟悉的‘航線’，你有嘗試過拓寬航道嗎？”許七安說道：“你沒找到同族，很可能它並不在你熟悉的這條路上。”\n“所以說你沒出過海，見識有限。”\n銀髮妖姬嫣然一笑，笑容裏有着某種優越感，就像天空翱翔的雄鷹在俯視井底的青蛙。\n“海外沒你想的那麼簡單，雖然你如今能朝遊西域暮靖山，可九州只是這片天地的一部分，而非全部。你根本不知道九州之外的世界有多廣闊。\n“也不會知道海洋有多磅礴，多浩渺。一旦走錯了路線，很可能迷失在茫茫大海里，即使你是一品武夫，能御風飛行，也會迷失。 “我告訴你一些普通超凡強者不會知道的祕密，曾經有神魔後裔出海探險，結果迷失在了無邊無際的海洋裏，等它重新返回九州，已經是十幾年後的事。\n“你知道它是怎麼找回來的嗎？這涉及到此方世界的一個祕密。”\n說完，銀髮妖姬目光緊盯着許七安，試圖從他眼裏看出驚訝和求知慾。\n“什麼祕密！”\n許七安漫不經心的問道。\n無非就是繞世界一圈，然後發現這片世界是圓的............他心裏吐槽。\n九尾天狐不滿意他的態度，嬌哼一聲，改變主意，不打算告訴他真正的世界是什麼樣子。\n比如九州之外，浩渺汪洋上，不是隻有島嶼，也有無邊無際的廣袤土地。\n比如那位神魔後裔漂泊數年後，朝着一個方向飛，結果竟然回到了九州，發現原來天地是圓的。\n這些祕密雖然不重要，卻關係着天地的本質。\n許寧宴這傢伙晉升一品後，態度便如此倨傲，她不高興告訴他這些。\n讓他當一個沒見識的九州土著。\n“在你所知的路線裏，有沒有二品境的神魔後裔？”許七安問道。\n銀髮妖姬搖頭：\n“本國主一個人便能橫推路徑上的所有神魔後裔聚居地。”\n這就有點難受了啊，留下的都是些‘歪瓜裂棗’，毫無用處。許七安眉頭緊皺。\n如果要依靠三品境的精血晉升半步武神，幾乎是不可能的，雖說量變可以引發質變，但這個量的界限在哪裏，許七安自己也不知道。\n或許殺光九州的所有三品，包括神魔後裔，都未必能支撐他晉升半步武神。\n“本來就是出海碰運氣，你別抱太大期望，不過呢，過了鮫人島，往南八百里或許會有收穫，那裏是一片非常有意思的地方。”\n九尾天狐沒把話說死。\n“什麼地方？”許七安順勢問道。\n但銀髮妖姬賣了個關子，沒告訴他。\n兩人就這樣在海里漂泊了三天，第四天，許七安意識沉浸到地書碎片中，發現混沌空間裏，對應八塊碎片的光團，已經變的極爲黯淡。\n這意味着他手裏這塊碎片，與其他八塊碎片的聯繫已經極爲微弱，用通俗的話說——沒信號了。\n感覺再過幾天，我就要漂到失聯了.........意識沉浸在地書中的他，耳廓一動，聽見銀髮妖姬柔媚悅耳的嗓音：\n“那邊是鮫人島了。”\n許七安連忙睜開眼，看見九尾狐高挑的身段站在船頭，指向海平線盡頭。\n那裏隱約又一座島的輪廓。\n因爲距離和角度的原因，只能看到島嶼的一角，分辨不出它具體有多大。\n銀髮妖姬笑吟吟道：\n“鮫人性情比較溫和，咱們可以到那裏做客，順便了解一下海底有沒有神魔後裔聚居地。你知道的，水屬性的神魔後裔喜歡居住在海里。\n“而海底並不是我們熟悉的領域，鮫人則是陸地和海底都可以生活。”\n她雖然出海數次，但始終沒有對海底進行探索。\n狐狸精不擅長水戰，如果運氣不好，遇到同境界的水系超凡，極可能會翻車。\n當然，粗鄙的武夫就沒這方面的顧慮，哪怕遭遇同境界水系超凡的襲擊，武夫也能憑藉自身的粗鄙，在挨一頓最毒的打後，安然無恙的回到海面上。\n“唔，沒記錯的話，鮫人女王還未婚配，許銀鑼可以收服她，帶在身邊，寂寞的時候臨幸。”狐狸精媚笑道。\n“調侃我會讓你感到快樂？”許七安斜她一眼，話鋒一轉：\n“嗯，事不宜遲，我們趕緊去鮫人島打探情報吧。”\n正說着，翻涌的碧波送來一具浮屍，這具屍體身體已經被泡的發白，上半身形象與人類女子相差不大，頭髮是墨綠色的，後背長着一排小巧的背鰭。\n下半身應該是魚尾，之所以說應該，是因爲尾部齊腰而斷，斷口血肉模糊，像是被某種怪物硬生生咬斷。\n這位鮫人身上穿着一件藤蔓編織的輕甲，輕甲內血肉模糊，早已死去多時。\n“咦！”\n九尾天狐審視着屍體片刻，道：\n“這是鮫人女王的親衛隊，唔，看來鮫人們遇到麻煩了。”\n...........\nPS：錯字明天再改，今兒沒了。","url":"https://www.drxsw.com/zh_hant/book/1232138/1215286751.html"}