{"bookid":"219683","book":"慶餘年","source":"drxsw","index":730,"title":"第七卷朝天子 第一百三十章 布衣單劍朝天子（四）","content":"第一百三十章布衣單劍朝天子（四）\n“爲什麼？”就在風雪之中，範閒陷入了沉思，他本來不需要任何思考的時間，因爲從很多年前，他就知道，總有一天他會迎來這樣一句問話，他這些年一直在準備着，在逃避着，但是從來沒有真正地逃開過。\n這是一個他曾經思考了無數次的問題，便在最近的那七暝七日的苦思，亦是如此。\n“爲什麼？”他緩緩地擡起頭來，在雪中眯着雙眼，看着皇帝陛下緩聲說道：“今天在太學裏，我對那些年青人講了講關於仁義的問題，關於真正大義的問題。”\n範閒嘆了口氣，帶着一抹複雜的神色說道：“我以往本以爲這些都是虛僞的，虛假的，然而這麼多年過去了，一位人臣應該擁有的，不應該擁有的，我都擁有了，然而直到此時，我才發現，原來除卻那些所謂的準則之外，世間再也沒有什麼能夠讓你的生命更真切。”\n皇帝陛下淡淡地看着他，薄脣微啓，冰冷的聲音複述着範閒今天晨間在太學裏的說話：“庶幾無愧，自古志士，欲信大義於天下者，不以成敗利鈍動其心……”\n晨間範閒在太學裏對那些年青人們的講話，很明確地讓胡大學士體會到字裏行間裏隱藏着的殺氣和決絕之意。\n胡大學士惶恐入宮，自然將太學裏的那一幕講述給陛下知曉，皇帝竟是將範閒的這段話能夠背出來。\n範閒也感到了一絲詫異，有些苦澀地笑了笑，說道：“我不是這種以大義爲人生準則的人，我也不是一個道德至上的聖人，我的根骨裏，依然只是一個除了愛自己，尊重自己之外。\n什麼都不是的人。”\n“這大概是藏在我骨子裏的東西，被自我隱瞞封閉了二十餘年的東西。”範閒看着皇帝，十分認真說道：“我這生要掄圓了活，要放肆地活，要活地儘性無悔，所以我要心安理得，而如果就這樣下去，那些埋在我骨子裏的東西。\n會讓我終生不得心安理得。”\n“這世間繁華權位令人眼盲耳聾，我卻依然無法裝做自己不知道，沒聽過，那些當年曾經發生的事情，這個秋天發生的事情。”範閒的面龐上浮現出一絲淡淡的悲傷，緩緩說道：“陳萍萍回京是要問陛下一句話，而我卻不需要去問，我只知道這些事情是不公平的。\n而且這種不公平是施諸於愛我及我愛的那些人身上，如果世間再沒有我，再沒有今天這樣勇敢走到陛下身前地我，那些已經逝去的人，又到哪裏去尋覓公平？”\n“他們不應該被這個世界忘記。\n他們所受的不公，必須要通過某種方式得到救贖。”範閒望着皇帝陛下說道：“這是陛下您的責任，也是我的義務。”\n皇帝聽到了範閒自抒胸臆的這番話，沉默了很久。\n語聲寒冷緩緩問道：“你爲何不問朕當年究竟發生了什麼？你爲何不問朕？莫非朕就沒有苦衷？”\n“靖王府，也就是當年的誠王府裏，至今還留着很多母親私下給您的奏章之類地文字。”範閒沉默片刻後應道：“我都看過，我不需要問什麼，我知道當年的事情是因何而發生。\n至於對這片大陸，億萬百姓，究竟她的死亡是好事還是惡事，我並不怎麼在意。”\n他笑了笑。\n有些困難地笑了笑，說道：“陛下，其實這不是有關天下，有關正義的辯論，這不是公仇，這只是……私怨。”\n“好一個私怨。”皇帝陛下也笑了起來，雙手負於後，孤立風雪中。\n整個人說不出的寂寞。\n“她是你地母親，莫非朕便不是你的父親？”\n範閒的身體微微一僵。\n沒有就這個問題繼續說下去，而是轉而平靜說道：“陛下胸中有宏圖偉業，您按照您所以爲正確的道路在行走，然而在我看來，再偉大光榮正確地目的，若用卑鄙的手段做出來，其實都不值得尊敬。”\n皇帝陛下的脣角泛起一絲譏誚的笑容，看着範閒無所畏怯的眼眸說道：“莫非你以爲今日在京都大殺四方，就是很光彩的手段？”\n範閒笑着搖了搖頭，應道：“我的目地只在乎了結數十年前一段公案，撕毀我這一生頭頂最大的陰影，一切都只是從自我的角度出發，正如先前所言，此乃私怨，本來就沒有什麼偉大光榮正確的意味。\n既然如此手段如何卑鄙又算得什麼？”\n他頓了頓，用一種複雜的眼神，有些感慨有些感嘆的眼神望着皇帝陛下說道：“在這些方面，我似陛下更多，對陛下與我而言，好人是一個多麼奢侈的形容詞啊……不過也正因爲如此，所以我纔沒有像她那樣，直到死都還糊里糊塗，莫名其妙，至少我在死前，還可以問陛下一句。”\n這句話說的是葉輕眉與範閒兩個人之間根本性地差別，然而世事無常且奇妙地是，範閒在這個世間奔波享受上升，最後竟還是慢慢地偏着葉輕眉的路子去了。\n因爲這一對前後降世，隔着時光互相溫暖地靈魂，大概是這世間唯一對於皇權沒有天然敬畏心的存在，從最內在的那個部分說起，他們在龍椅面前，都有筆直站立的慾望吧。\n皇帝陛下平靜着，微笑着，帶着一抹古怪情緒看着範閒，不知道他是不是感覺自己似乎在隔了很多年之後，又看見了那個女子。\n迎接着範閒看似平靜，實則字字誅心地感嘆，皇帝陛下沒有動怒，沒有陰鬱，反而平靜地開始說起別的事情：“當年太平別院之變，朕並沒有奢望你能活下來。”\n範閒微微點頭，當年太平別院血案，葉輕眉剛生下自己不久，正是最孱弱的時候，而自己只是一個嬰兒，怎麼可能在皇后一族的瘋狂追殺，秦家大軍的冷漠監視下存活？皇帝當年既然營織了這個卑鄙冷血的計劃。\n自然也冷漠地不理自己的死活。\n如果不是老范家拼了命，如果不是五竹叔趕回來的快，如果不是陳萍萍發現事情不對勁，提前從北方地邊境上趕了回來，如今的慶國哪裏會有自己的存在。\n“然而你終究是活了下來，而且被送到了姆媽那裏，朕在略感驚詫之餘，不可否認。\n心裏還是鬆了一口氣，畢竟你是朕的骨肉。”皇帝望着範閒平靜說道：“如今想來萍萍那時候便已經對我動疑了，不然不可能同意老五的要求，把你送到澹州，他知道在這個世上，我對太后，對姆媽都是以母視之，只有眼睜睜看着這成爲既定事實。”\n“若事情就這樣下去也便罷了。\n頂多朕在京都，你在澹州，逢年過節的時候，朕會想起還有一個私生子在遙遠的澹州海邊，給範府再加些賞賜。\n送到你的身邊。”皇帝陛下地發上沾着雪花，一時間竟分不清楚究竟是雪還是如雪的髮絲，整個人已經漸漸有了一種老態。\n“然而陳萍萍似乎不這麼想，你四歲的時候。\n他就把費介送到了你的身邊，並且暗中調了一批監察院的密探交給了姆媽使喚。\n這件事情，他入宮告訴過朕，朕本來以爲他有些多此一舉……”\n皇帝的眉頭皺了起來，似乎是在回憶這十幾年裏的過往，說道：“然而你十二歲那年，便遭了刺客。”\n皇帝看了範閒一眼，搖頭說道：“那些年你在澹州。\n想必不知道，澹州的消息通過監察院一直送到陳萍萍地案頭，那個老跛子竟是拿出了比操持院務更濃烈的熱情，時時入宮，將你的一舉一動告訴朕。”\n“你在澹州調戲丫環，你在澹州登上屋頂大呼小叫，你開始親自下廚給姆媽做菜了，你體內修練的異常兇險的霸道真氣……”皇帝地臉上浮現出一絲怪異的笑意。\n“你的一舉一動朕都知曉。\n甚至比在京都的這幾個兒子還要清楚，於是乎。\n你雖遠在澹州，但朕似乎卻習慣了你就在朕地身邊。”\n“然後你來到了京都，來到了朕的身邊，在慶廟，在別院外的茶鋪裏。”皇帝看了範閒一眼，笑容漸漸斂去，“你入了監察院，你上了懸空廟，你陪朕入了小樓，你被朕支去了江南，朕必須承認，你就是朕的兒子，還是朕最喜愛的那個。”\n“你母親曾經說過一句話，喜愛就是習慣，朕習慣了你的存在，當你還小的時候。”皇帝忽然仰頭望着雪空，不知道是在看着誰，忽然點了點頭，說道：“然而朕最喜愛的兒子，卻不肯當朕地兒子，這時候還站在朕的身前，要挑戰朕的權威，要爲當年的事情尋覓一個公平。”\n他低下頭，冷漠地看着範閒，說道：“你我父子之間，沒有勝負，細細算來到如今，終究還是陳萍萍贏了。” 範閒聽明白了這句話，所以他陷入了沉默之中。\n“既然你不是一個以天下爲念的仁義之人，既然你所尋求的只是解決私怨，非爲公義，那朕不是很明白你今日的選擇。”皇帝陛下沒有給範閒更多感受自己更像一位親人的模樣，直接冷漠開口質問道。\n既然只是爲了報私仇，既然只是爲了求痛快地公平，爲什麼範閒先前還要以雪地爲天下，與皇帝陛下襬事實講道理，扔出那麼多地籌碼，只求將戰場侷限在皇城內，將敵我雙方限定在父子之間？復仇向來沒有什麼仁慈可言，這慶國，這天下，都可以是範閒的利器。\n範閒沉默片刻後說道：“我在府裏想了七日。”他笑了笑，繼續說道：“所謂閉關都是假話，七天七夜鎖在房裏，那會把人逼瘋地，我也要喫東西，散散風。”\n他的表情漸漸柔和平靜起來，說道：“夜深的時候，婉兒她們都睡了，我會一個人偷偷摸摸地從房裏出來，披着一件單衣，就像一個遊魂一樣，在府裏的園子裏逛着，那些天京都一直繼繼續續地有雪，夜裏冷的厲害，看園子的老婆子們都躲在角房裏喝酒。\n也沒有人注意到我。”\n“我就一個人逛啊逛啊逛。”範閒看着皇帝陛下，睜着那雙眼，極爲認真說道：“我這才發現，原來範府的園子竟然這樣大，平日裏一直忙於政務，忙於勾心鬥角，竟是連自家的園子都險些忘了模樣。\n直到這七天才注意到這一點，範府的園子。\n竟是比江南地華園面積都還要大些。”\n“南城那條街上不知道有多少府邸，不知佔了多少地方。”範閒認真說道：“還有那些喫穿用度，平日裏不起眼的地方，在我看來是很尋常的事物，實際上對於那些平民百姓來說，都是極奢華的享受。”\n他指着這片迷雪中的皇宮，說道：“當然，最大的園子。\n還是這座皇宮。”\n“過往這些年，我在過好自己小日子的同時，順手幫襯一下那些黎民百姓的生活，不論是內庫是河工衙門還是杭州會，很是得了些名聲。\n我本以爲是我在幫助他們。\n但忽然才明白，原來其實只不過是他們在供養我們。”範閒面色平靜，看着皇帝陛下說道：“既然如此，我又憑什麼向他們要求感恩之心？”\n“我不是聖人。\n我什麼缺點都有，只是這些年比較好地，虛僞地隱瞞了起來，可是捫心自問，我終究還是愛慶國的。”\n“這個國度就算再不好，可是在陛下的統治下，百姓們過的還算幸福，有內庫有監察院。\n如果我不瞎搞，至少這種好日子還可以過上幾十年。”\n“先前說了，連感恩之心，我都不配有，那我憑什麼僅僅因爲自己的私仇，卻去禍害他們？把這天下搞的動盪起來，四處殺人放火，天下分崩離析。\n害得他們悽慘不堪。\n難道我就會很快活？”\n“如果爲了復仇，我選擇了那條道路。\n且不說天上那個老跛子會怎麼看，但我想，母親大人她定是不歡喜的。”\n“既然是爲他們覓求公平，那又怎麼能選擇一條她們不喜的道路？”\n“我愛慶國，所以我希望這僅僅是一場陛下與我之間地戰爭，這只是我們之間的事情，最好不要拖太多人進來。”\n“以前有人說過，人生於世當依正道而行。\n什麼是正道？是做對的事情……然而我一直想不明白，此亦一是非，彼亦一是非，我怎麼能以自己的是非來判斷陛下的是非，以一己之是非來天下之是非？判斷對錯是非地標準到底是什麼？”\n“這終究只能是主觀的感受。”\n“若說正道是做對的事情，那麼所謂對，便是讓自己心安理得的方向。\n今日我入宮與陛下說這些，做這些，便是想讓自己心安理得。”\n範閒一句一句地緩緩說着，將這七日裏地所思所想說了一大半出來，至於剩下的那一小半，則涉及到他與陛下之間的較量，不止今日，包括可能將來的較量。\n這種心意上的互相傷害與試探，多說無益，只有壞處。\n“這世上沒有真正的聖人。”皇帝微垂眼簾，雪花在他的睫毛上掛了少許，“或許你母親算一個，而你今日說的話，至少算是靠近了此間真義，你母親若知道你成長成今日這樣地年青人，想必心裏會很安慰纔是。”\n範閒安靜地看着皇帝老子的清瘦面容，忽然不知道爲什麼，他的內心深處涌起一股讓他自己都感到害怕的同情，悲傷，這種在不適當的時機出現的不適當的情緒，讓他感到了惶恐。\n面對着這樣一座雪山似的絕頂人物，還同情對方什麼？\n或許只是同情這位皇帝直到今時今日，依然將範閒看成自己最得意地骨肉，而根本不知道範閒地軀殼裏藏着一個早已定性的靈魂。\n或許範閒是同情對方被自己地演戲功夫一直瞞着，而註定到你死我活的那剎那，範閒依然不可能袒露真正的心聲。\n這些年裏，範閒在皇帝的面前扮演忠臣孝子，孤臣孽子，便是今日大殺京都，入宮面斥，依然是扮演的如此純良中正肅然，以言辭爲鋒，以表現爲刃，一步步一句句地刺進了皇帝的內心。\n這便是心戰，當年範閒要對付北齊聖女海棠朵朵，在京都裏開始準備，在北海里盪漾，在上京城酒樓裏佯醉真醉，搖啊搖啊搖到了一起，再至江南那一觸手的溫柔，終於實實在在地勝了這一仗。\n皇帝陛下不是海棠，範閒在他的面前演的更久，演的更辛苦，卻不曾知道是否可以真的觸動對方那顆風雪不化的心。\n然而這場戲註定要一直演下去，哪怕範閒死在對方的手裏，也要繼續演下去，不如此，不能將此人從神壇，從龍椅上拉下來，不如此，不能將那些範閒想保護的人保護好。\n破罐子破摔，光腳的不怕穿鞋的？範閒能夠無恥厚黑到此程度，以殺戮對殺戮。\n然而慶帝又豈是這般容易擊敗的對手，範閒夠冷血，對方更冷血，所以今天這場眼光能見的殺伐冷血絕決，其實都是鋪墊和序言。\n真正的大幕便在此時就要拉開。\n風雪不再在空中捲動，而是直直灑灑地落了下來，由小花骨朵兒變成了一片片的鵝毛，帶着一種沉甸甸的美感，落在了皇帝與範閒的身上。\n由門下中書行至深宮，一番長談，範閒體內大小兩個周天裏性質截然不同的真氣早已溫養完畢，整個人的身體都晉入到一種無喜無悲的境界之中，體內的真氣充沛到了極點，只等待着哪一片雪花觸到那個時機。\n風雪之中，慶帝負手而立，身上挾着一股天然的無上威勢，他微眯着眼，帶着一絲譏諷的微笑看着範閒。\n範閒所挾之實早已借風雪之勢釋了出去，然而一觸陛下身周方寸，便似碰到了一座堅可不摧的大雪山，再也無法前進一步。\n大宗師的修爲境界，不是凡人所能觸及，慶帝只是這般冷漠淡然地看着範閒，目光所及，便將範閒壓制在雪地中。\n君臣父子二人對峙良久，皇帝忽然諷意十足地笑了：“即便是要成全你的心安理得，總是需要時間的。”\n說完這句話，皇帝負手於後，灑然擡腿，一步便走了出去。\n走了出去，在這樣充溢着兩股霸道雄渾真氣的風雪中，皇帝陛下說走就走，毫不在意，瀟灑隨心，就像是此時勢的迭加，風雪的狂舞，根本不可能困住他的步伐。\n這一步看似簡單，實則大有深意，大不簡單。\n喀喇無數聲碎響，清清楚楚地風雪聲中響了起來。\n範閒站在積雪之上的雙腳，忽然毫無來由地向下沉了一寸！\n以範閒的雙腳爲圓心，無數道細細的裂紋伸展出去，就像是閃電一樣，卻長久不褪，留在雪上，又如蛛網，雖在風雪之中，亦不輕斷。\n這些細細的裂紋伸展的極廣極遠，竟是清清楚楚地現出了下面的黑土，看上去就像一種難以言喻的符文，有一種奇妙的美感。\n範閒孤伶伶地站在這些裂紋正中，沉默許久，面色平靜冷漠，全勢而出，竟是困不住對方一步，對方那一步，便輕輕鬆鬆走了出去，竟似已不在這天地之間了。\n他忽然想到澹州懸崖上五竹叔說的那句脫了衣服去，先前皇帝陛下的那一步，已然完美地達到了這句謁子的完美境界，不止拋卻這殘軀，更早已走出此間了。\n然而範閒沒有任何絕望失望之意，因爲他本來就知道，自己面對的是如今這片大陸僅存的大宗師，本來就已經快要超出凡俗範疇的人物。\n他在雪中思忖片刻，然後擡膝，踩着陛下留下來的足跡向着小樓裏走去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598603.html"}