{"bookid":"219683","book":"慶餘年","source":"drxsw","index":207,"title":"第四卷北海霧 第五十三章 斑駁城牆夜色重","content":"第五十三章斑駁城牆夜色重\n“拜見提司大人。”打斷範閒幽思的，是慶國駐北齊會館同使，林文大人。\n範閒將目光從那些斑駁的城牆上收了回來，說道：“在這個國家，還是稱我範正使的好。”\n林文微微一怔，他一向遠在異國，所以不是很清楚京都發生事情的細節，但也知道這位範提司大人是朝中正當紅的人物，沒想到第一句見禮，便被對方駁了回來，再看對方神色，不免以爲這位年輕官員仗着父蔭聖澤，是個浮誇之輩，心頭不禁有些擔憂。\n使團副使林靜微微一笑，解釋道：“範大人的意思是，既然是來宣誼的，還是不要用監察院的身份，免得對方心中不快。”\n林文這才明白過來，微笑道：“一切聽範大人安排。”\n範閒回頭看了這位常駐北齊官員一眼，此人面目端正，卻有些眼熟，不免有些疑惑。\n林靜在一旁笑着解釋道：“林文大人，正是下官堂兄。”\n範閒大悟，笑道：“原來如此，所謂上陣父子兵，打虎親兄弟，有二位在旁，想來此次出使一事定能順利。”\n一位北齊官員走了過來，三人適時地住嘴不語，轉而開始研究這上京城牆上的痕跡與螞蟻爬行的路線。\n直到這位官員走到三人身後，林文才似忽然發現了一般，驚喜說道：“衛華兄今日也來了？”\n範閒轉身，看着那位叫做衛華的北齊官員，微微一笑，不方便說什麼。\n那位衛華拱手一禮，似乎與林文頗爲相熟，笑罵道：“要不是爲了接你們的使團。\n我這時候只怕還在麗香院裏快活。”\n範閒心頭一樂，看來這位與李弘成一般，都好那口兒。\n林文趕緊向範閒介紹道：“這位北齊鴻臚寺少卿衛華大人。”又向衛華介紹道：“這位是……”\n不料衛華似笑非笑地一擺手，說道：“範大人名滿天下，何用林兄介紹？”\n範閒微微一怔，拱手道：“虛有薄名，不敢不敢。”\n“範大人過謙。”衛華此人的五官倒算清秀，只是眸子裏總帶着股散漫的味道。\n不似官員，倒似位狂生，“堂堂一代詩仙，竟然做了監察院的提司，來年只怕還要掌管南朝的內庫，出使之前，更是揭了春闈弊案，十七位官員人頭落地。\n咕碌咕碌轉着……範大人卻轉到北齊來了。”\n他哈哈笑了兩聲，說道：“也不知道貴國那位皇帝陛下是怎麼想地？像範大人這等要緊人物，當然要擱在京中好生養着，怎麼能弄到咱大齊國來受罪？萬一……途中遇上些風寒，這可怎麼辦啊？”\n範閒聽出對方話語裏的淡淡威脅味道。\n卻是根本不在乎，一笑說道：“哪會這般弱不禁風？”\n衛華髮現這位極有才名的年輕官員似乎對於上京的城牆極感興趣，不由自豪說道：“這座城池已經修建三百年，從未有外敵攻入過。\n範大人是否也覺得極其雄壯？不知較諸南慶京都如何？”\n範閒微微一笑說道：“雄壯自然是雄壯的，只是似乎舊了些，貴國看來需要找個時候修繕修繕。”\n二人話語中，暗自互損了一番，衆人默然。\n半晌後衛華輕聲說道：“範大人遠來，本官自然要做東道，待公務辦完之後，還請大人賞臉。”\n範閒看了他兩眼。\n心想爲何此人字裏行間總流露出一股淡淡的敵意，而這種敵意卻又沒有到仇視那種地步，不免有些好奇，自己和此人從未見過面，怎麼就得罪對方了？\n林文此時在二人身旁哈哈笑道：“好教範正使知曉，這位衛華大人，便是去年出使本朝的長寧侯大公子，範正使去年在殿上一番拼酒。\n侯爺不支醉倒。\n回國後一直念念不忘，說道南朝出了位厲害年輕人物。\n不止詩寫的好，這酒量也是驚人。\n衛華大人常常聽着，自然想與大人比拼一下了。”\n“原來如此。”範閒苦笑一聲，再看這位衛大人，果然從對方臉上看出些許與長寧侯相似地地方，去年他做副使接待北齊使團，與長寧侯打交道不算少，後來在殿宴之時，更是好好拼了通酒，也算是半個酒友，不免訥訥拱手道：“衛兄若想爲父報仇，可得等些日子，不然我喝糊塗了倒無所謂，亂了兩國間的正事兒，可不好向陛下交待。”\n衆人哈哈一笑，將此事留到日後再提。\n北齊上京，果然一片繁華，街道雖不寬闊，但沿途盡是酒樓食肆，青瓦淡牆，高樹掩映，景緻頗美，街人行人面上也是一片溫和笑容，滿是自信與自矜，哪像是個戰敗之國。\n使團在衛華的接待下，往城西行去，一行人安排在鴻臚寺後方的皇室別院居住，由這個安排可以看出，北齊皇帝對於慶國使團算是給足了面子。\n一路上範閒與衛華閒聊着，發現此子對於慶國官場十分了解，不止能說出一些權貴的名字，看他的說話語氣，似乎甚至與靖王世子李弘成認識，這點讓範閒感到很喫驚，兩國京都相隔頗遠，也不知道他們是如何結識的。\n在談話之中，範閒對於北齊目前的朝政也有了一個模糊地認識，當然，在北上之前，他在監察院裏已經看過了無數卷宗，知道北齊朝廷遠不像衛華所說這般一團和氣，金光燦燦。\n北齊太后眼下也才三十多歲，還年輕着，那位皇帝陛下親政不久，根本無法完全控制住朝政，帝黨後黨在朝上各有一方勢力，在進行着無聲的抗衡。\n如果不是去年兩國交戰北齊完敗的原因，暫時將矛盾壓制了下來，只怕現在的上京早已經亂作了一團。\n而上杉虎本是北方的大將，也是因爲這個原因，被調回了上京。\n範閒狀作無意問道：“聽聞上杉大將乃是不世之英豪，衛兄幾時有閒，帶我前去拜訪拜訪。”\n衛華異道：“範大人對上杉大將感興趣？”\n“我雖不是文弱書生，但對於抵抗蠻人地英雄，總是佩服的。”範閒溫和笑道。\n衛華面色有異，似乎不怎麼想說那位上杉虎。\n範閒將他的神情看在眼裏，不再多話，微微一笑。\n使團到了別院，自有相關人等負責安排住宿，忙了好一陣子，終於安排妥當。\n衛華身爲鴻臚寺少卿，理所當然地要安排晚膳，席上稍稍試探了一下範閒的酒量，發現這個年輕官員竟是拿酒當水喝，真真完美實踐了酒水二字地真正含意，不免心驚，頓時弱了拼酒爲父報仇的念頭。\n席散人去，整座別院裏就只剩下使團自己的人，北齊的侍衛很有禮數的只在外門守護，而將內院的一應事宜都交給使團自己處理。\n房中只有五人，範閒，林文林靜二兄弟，高達以及王啓年。\n範閒閉目良久，確認房間四周並沒有人偷聽，才輕聲開口說道：“我們這是在敵國心臟，做事說話都小心一些。”\n林文林靜二兄弟，確實有些文靜，微微頷首應下，只是看王啓年與高達似乎是範提司的心腹，可能不大瞭解北齊近況，林文略沉吟之後，才緩緩開口，將最近上京的局勢報告給範閒知曉。\n“上杉虎任地是閒職？”範閒皺了眉頭，這與事先的判斷完全不一樣，監察院本來以爲北齊最能打仗的將領，既然從蠻荒冰雪之地南調，肯定是爲了應付慶國咄咄逼人的攻勢，怎麼又變成了閒職？\n“懷遠大將軍，名字雖然好聽，但是人在京中，身旁只有一百私兵。\n這京中有上京守備，有三位大統領，有驃騎將軍……懷遠大將軍雖然多了個大字，地位尊崇，但是奈何手中無兵，上杉虎就算有絕世之勇，也只有老老實實地上朝下朝，抱着姨太太嘆息。”林文略帶一絲嘲弄說道：“老虎養於柙中，再有威勢，也只能嚇嚇人而已。”\n範閒輕輕敲了敲桌子，搖搖頭十分不解：“搞什麼搞嘛？把這麼一個傢伙調回京都，不放出去打仗，就這麼養着，這北齊是不是錢多了沒地兒花去？”\n林文嘆息說道：“北齊帝后相爭，誰都想爭取上杉虎的支持，但誰都怕上杉虎完全倒向另外一邊，所以現在只有先放着。\n不過上杉虎的名頭在此，在軍方的號召力太強，就算京中只有他一百親衛，也沒有誰敢輕視於他。”\n範閒搖頭嘆道：“難怪這次在霧渡河邊上，只是來了那麼些私兵，我就奇怪，接應肖恩逃離這麼大的事情，上杉虎斷不至於如此輕忽。”\n林文一怔，他並不知道使團這一路上發生了什麼事。\n林靜在一旁趕緊低聲快速解釋了一番。\n林文心頭大驚，看着範閒似乎沒有受什麼傷，這才放下心來，擔憂說道：“上杉將軍與肖恩究竟是什麼關係？”\n範閒陷入沉默之中，半晌後才輕聲說道：“如果院子裏沒有判斷錯，上杉虎應該是肖恩當年收養地孤兒。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594004.html"}