{"bookid":"219683","book":"慶餘年","source":"drxsw","index":210,"title":"第四卷北海霧 第五十六章 姓範的牛人很多","content":"第五十六章姓範的牛人很多\n同一時間，皇帝與海棠都用一種很詫異的眼神看着範閒。\n皇帝本來只是隨口一問，不料範閒卻答出天人合一四字，不免讓這兩位齊國最頂尖的人物感到大爲震驚，須知道，天下四大宗師中的苦荷一派，講究的便是天人合一，道法自然，只是此一妙訣向來不傳外人，此時竟被範閒通過敘景隨口說了出來，實在是有些震駭。\n海棠寧靜明亮的眼神盯着範閒的臉頰，似乎想瞧清楚這位名噪天下的詩者，究竟是偶然得之，還是真正地通過皇宮之景，看出了些什麼道理。\n範閒卻沒有這種自覺，所謂“天人合一”，這是他遙遠記憶中哲學課上已經講爛了的話題，隨口說出，當然沒有想到會讓旁人如此驚駭。\n此時看着皇帝和海棠若有所思的表情，他也不免疑惑起來，問道：“外臣可是哪裏說的不對？”\n皇帝哈哈笑道：“極是極是，哪裏有不對的道理？範閒你果然不愧是一代詩仙，隨口說的話語，竟是暗合至理，妙極妙極。”皇帝微微一笑，看了海棠一眼，說道：“小師姑以爲範公子這話如何？”\n海棠一禮說道：“範公子以景述理，可謂通材。”\n三人又隨口閒聊了數句，便將此事遮掩過去。\n皇帝忽然皺眉說道：“此處山亭，我上個月也曾經停留頗久，其時樹在亭上，月在雲上，朕在流水之上，四周清風徐來，感覺無比快意，渾忘了塵世間的煩惱，所以這些日子我時常來此駐足。\n但再也找不到那種感覺，不知爲何。”\n海棠忽然面露鄭重之色，說道：“陛下乃齊國之主，天下子民萬心所向。\n這塵世間的煩惱本就存在，若強要忘記已屬勉強，更何況陛下一身系天下安危，陛下心思左右萬民福澤，怎能圖一時之快意。\n而忘卻塵世之煩惱？陛下應時刻銘記天下子民多在困厄之中，以萬民之煩惱爲己身之煩惱，如此纔是一代帝王應執之念。”\n皇帝凜然受教，起身行禮道：“多謝小師姑指點。”\n範閒在一旁淡然旁觀，發現這位皇帝是真的流露出受教的神色，不免有些訝異，看來這位曾經被自己折騰的夠嗆的海棠，在齊國地地位竟然是如此崇高。\n不過他對於海棠的這種說法不免有些不以爲然，臉上雖然沒有流露出來，但眼瞳裏卻閃過了一絲笑意。\n可是這一絲變化，怎能逃脫一位九品上強者的眼光？\n“範大人有何不同看法？”很奇妙的是，海棠的問話裏。\n並沒有敵對和尖酸的味道，倒更像是正常的詢問，北齊多好辯論立學濟世之術，所以單從容納其它意見的角度上看。\n倒比慶國地風氣更好些。\n範閒微一皺眉，旋即笑着說道：“先天下之憂而憂，後天下之樂而樂，自然是身爲帝王，身爲臣子應稟持的理念。\n只是若依海棠姑娘所說，日夜不能忘卻世間黎民疾苦，雖然陛下可以以此警惕，不懈政事。\n爲萬民謀福，但是長久以往，不免會太累了些。\n精神不濟之下，就算有再多願心，也做不好事情。\n所以外臣以爲，能忘憂時，須忘得徹底，正所謂天下長憂。\n天子不可常憂。”\n他這番解釋毫無說服力。\n但妙就妙在頭兩句話當中，海棠聽着這兩句話後眼睛更亮。\n根本沒有去聽他後面說了些什麼，只是在慢慢咀嚼其中的滋味。\n而皇帝陛下更是拍案叫好：“好一句先天下之憂而憂，後天下之樂而樂。\n範卿此言，果然道盡臣子之忠道，天子之應持，好！好！好！”\n四周的太監宮女們不是很明白皇帝在說什麼，但是看見這位南朝使臣能將陛下逗的如此高興，也不禁紛紛面露微笑，向範閒投去感謝的目光。\n範閒笑了笑，沒有多說什麼，在心底裏對前世那個本宗喝稀飯的哥們兒豎了豎大拇指。\n年輕皇帝已經開始喚範閒爲範卿了，自然能夠看出這位天子對於範閒是極爲欣賞。\n皇帝今日將這位外臣留在宮中，本來是另有要事安排，至於賞景，不過是因爲海棠小師姑被太后安排在身後，這位天子不大方便與範閒說話，所以刻意找的話題，不料範閒地應對倒着實有些味道。\n皇帝笑着望着範閒說道：“範公子文武雙全，實在是世間難得的人才。” 範閒連稱不敢，海棠忽然開口說道：“那依範公子所言，天人之道，該持如何觀？”範閒微微一怔，心想自己最不擅長玄談之道，先前那堆話語已是很苦悶，怎麼還要繼續。\n皇帝微微一笑，揮手止住海棠的發問，轉而問道：“那範公子以爲，爲何朕這些日子再也找不到那夜的清曠神思？”\n範閒微微皺眉，看了看山亭四周，指着那柱香輕聲說道：“陛下，移了此香，再退卻身旁諸人，或可尋回當夜感覺一二。”\n皇帝微訝，依言讓衆太監宮女退到遠處看不見的地方，又移走了那柱寧神之香。\n一時之後，清風再興，吹散一應香味，只留下淡淡山間宮殿清曠。\n皇帝緩緩閉上眼睛，良久之後面露喜色，睜開雙眼微笑說道：“果然有了幾分感覺。”\n範閒笑着解釋道：“皇宮中地用香，自然是極品，但與這山林間的香味較起來，不免會多了幾絲俗氣。”\n海棠在一旁微微頷首，似乎深爲讚許範閒這個說法。\n復又坐于山亭之間品茶，範閒心頭的疑惑卻愈來愈深，初至上京第二日，這位年輕的皇帝便將自己留在皇宮之中，此事大大不合規矩，不論怎麼講，自己也是位外臣，而且兩國之間雖然臉皮完好，但下面一直在下陰手。\n皇帝忽然輕聲嘆道：“範公子，你知道爲何朕要將你留下來？”\n範閒微微一凜，不知道對方是看出自己心頭地疑惑還是湊巧，恭敬說道：“請陛下示下。”\n皇帝微笑說道：“名義是因爲朕喜歡半閒齋詩集。”他接着對範閒笑道：“當然，朕確實極喜君之詩句，只是那家澹泊書局賣的極貴，故而年前朕曾經從內庫裏拔出些銀兩，在大齊境內刊發了不少範卿詩集，送往各地書院，朕如此看重，不知範卿何以報我？”\n此人乃是一國之君，心想自己動用內庫銀兩，爲你這年輕詩家印書揚名，對方豈不是會馬上感動的無以復加？\n哪裏料到範閒竟是面露苦色，磨蹭了半天才站起身來對着皇帝行了一禮，心裏卻開始罵起娘來，這個世道果然沒有盜版的說法，您這皇家害得澹泊書局行銷北方的生意今年差了三成，七葉掌櫃天天揪頭髮，居然還要老子這個東家來謝你。\n海棠忽然在一旁輕聲說道：“陛下，澹泊書局是範大人家的生意，您這做法，只怕範大人非但不能領情，心中還略有恚意。”\n範閒趕緊笑着解釋：“絕無此意，絕無此意。”\n皇帝微微驚訝看了範閒一眼，說道：“範卿一代詩家，怎麼還做生意？”\n範閒苦笑應道：“掙些零花總是好的。”\n海棠在一旁笑道：“這天下最大的書局，居然也只能給範公子掙些零花。”\n皇帝不知道海棠小師姑與範閒在霧渡河鎮外地那些故事，所以發現小師姑似乎與範閒之間隱隱有刀劍之風，不由好笑起來，說道：“小師姑，您與範卿家，可謂是當今天下一南一北，名聲最爲響亮的年輕一代人物。\n怎麼今日見着，卻像小孩子一般喜歡鬥嘴。”\n海棠微微一怔，也發現自己今日說話似乎略有些刻意厲狠，與往日自己的恬淡心性大不一樣。\n範閒笑着解釋道：“或許海棠姑娘依然認爲商賈乃賤業吧。”當今天下，雖然從葉家開始，商業的重要性已經完全體現了出來，各國皇室沒有不注意此道的，但在表面上，大多數人還是將行商看成比較低下的職業。\n不料海棠微微搖頭說道：“工農商士，天下人做天下事，哪有貴賤之分。”\n範閒很喜歡她的這個說法。\n似乎是因爲太后讓海棠跟在身邊，少年皇帝內心深處想與範閒說的事情始終無法說出來，天子臉上漸現煩倦之色。\n範閒與海棠互視一眼，本以爲這個女子會識趣地走開，留給自己與這位皇帝一些清靜空間，誰知道海棠竟是面色寧靜不變，全不依會皇帝地臉色。\n皇帝忽然自嘲一笑，走到山亭旁，看着腳下汩汩流下地山水，嘆息道：“範閒，這一路北來，你看我大齊風貌如何？”\n範閒沉聲應道：“北齊物華風寶，山清水秀，地大物博，百姓安居樂業，實在令外臣歎服。”\n皇帝忽然轉身，用平靜至極，完全不像十七歲人的眼光看着範閒：“那你以爲，朕這天下，與你南慶相比如何？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594031.html"}