{"bookid":"219683","book":"慶餘年","source":"drxsw","index":496,"title":"第六卷殿前歡 第八十三章 明園裏的笑聲","content":"（昨兒寫到的思思，是雲之瀾的徒弟，東夷城女劍客呂思思，曾經在上卷杭州出現過，只是個龍套……和範閒家那位可不是一個人，汗，那思思大肚子，怎麼能殺人。\n）\n……\n……\n明青達冷漠地看了她一眼，冷漠道：“母親不知道你曾經是長公主的宮女，但你知道我很清楚這一點……所以不用刻意提醒我什麼。\n我和殿下本來就是一條船上的人，我也不準備下船。”\n他頓了頓，覺得在這女子身上撒氣沒有必要，搖頭說道：“信早就發給宮裏了，長公主殿下一定有辦法拖住範閒的手。”\n如果長公主殿下有空閒的時間，當然有足夠多的陰謀詭計，朝爭堂辯來拖延監察院對明家的進逼。\n問題在於，其實大家現在都很忙。\n—————————————————————\n招商錢莊的大掌櫃冷漠地坐在明園華貴的花廳裏，手邊的茶水一口未動，他的右手繫着繃帶，不知道是不是在前天夜裏的廝殺中受了傷。\n此一時，彼一時，前天是招商錢莊主動找明家談生意，今天卻是明家在施暗手無效後，無奈地主動請求，所以這位大掌櫃的態度明顯也不一樣。\n明青達在後方偷偷看着對方的臉色，心想這位大掌櫃雖然憤怒，但卻依然來了，想必是錢莊的幕後東家，不願意因爲前天那件事情，就影響了雙方之間的大買賣。\n他正準備掀簾出去，卻發現自己的袖子被人拉住了，愕然回首一看，發現自己最疼的兒子明蘭石臉色慘白，欲言又止。\n明青達皺着眉頭，低聲喝叱道：“現在什麼時節了，有話就說。”\n明蘭石往廳裏瞄了一眼，臉色更加難看了，扯着父親的衣袖進了後廳，然後二話不說，便卟通一聲，跪在了他的面前。\n“孩兒不孝……請父親殺了孩兒……”明蘭石鼓足勇氣，擡起頭來說道：“一定不能讓招商錢莊用那些調銀換股子！”\n明青達沉默了片刻，緩緩啓脣問道：“究竟發生了什麼事？”\n明蘭石羞愧地低下頭去，說道：“孩兒……私下向招商錢莊調了一批銀子，用的是手中的半成乾股做的押。”\n明青達倒吸一口冷氣，面色變得極其難看，卻馬上回復了鎮靜，急促問道：“什麼時候能回銀？訂的什麼契？能不能找太平轉契？”\n這問的是幾個關鍵問題，因爲事涉明家歸屬的股子大事，明青達根本來不及痛罵自己的兒子，搶先問了出來，希望不要讓招商錢莊又多了這半成。\n“死契……”明蘭石哭喪着臉說道：“至於回銀……原初以爲是三個月，但眼下看來，應該是一分本錢都回不來了，太平應該也知道了這件事情，他們不會受轉的。”\n原來明家一年裏盡在風中雨中，被範閒憑恃着內庫出產，掐的快要喘不過氣來。\n明家少爺正如那日對他父親說的一樣，一直以爲應該把明家的經營業務大方向進行調整，只有這樣，纔不會永遠被範閒玩弄於股掌之間。\n因爲明青達的堅持，明蘭石只好暗中進行自己的嘗試，去年底用自己在明家的半成股子，換取了招商錢莊的現銀支持，他本以爲這次嘗試會在極短的時間內獲得極大的收益，說服父親，但沒有想到……\n明青達腦中嗡的一聲，險些暈厥了過去，半晌後才微微喘息着問道：“究竟是什麼生意？又怎麼會一點兒本錢都回不來？”\n明蘭石看着暴怒的父親，遲疑半晌後才顫抖着說道：“是……私鹽生意。”\n明青達一怔，半晌沒有說出話來。\n慶國最賺錢的生意永遠只有三門，一門是青樓生意，一門是內庫的皇商，一門就是販賣私鹽的大戶。\n而在這三樣當中，販賣私鹽回本最快，利潤也是最高。\n“爲什麼回不了本？”明青達冷厲地盯着兒子的雙眸，一字一句說道：“我知道你是一個沉穩的人，就算是風險大的私鹽，你也一定有辦法保住本錢……告訴我，爲什麼回不了本？”\n“因爲……”明蘭石欲哭無淚，“前些天鹽茶衙門忽然查緝，也不知道他們是怎麼知道的消息，把所有的十二船私鹽全部扣了下來……我去找過人，可是根本沒有辦法。”\n他沒有注意到父親愈來愈鐵青的臉色，一個勁兒地解釋道：“那些相關的關卡衙門，一向被家裏養的挺好，根本沒有想到他們會忽然出手。\n再說楊繼美一向走的那條線，他向孩兒保證，一定沒有事兒……”\n啪的一聲脆響！明青達猛的一記耳光，生生地把明蘭石扇到了地上！\n明蘭石捂着發麻的臉，半躺在地上，感覺到有血從嘴裏流了出來，看着如病獅一樣暴怒的父親，根本說不出話來。\n“衙門？衙門！你也知道那是衙門！鹽茶衙門不敢查明家……可監察院難道不會逼着他們來查！”明青達壓低聲音咆哮着，眼中充滿了不敢置信的頹喪與暴怒，“楊繼美！你腦子裏是不是進了水？那個賣鹽的苦力是薛清的一條狗！範閒在蘇州住的就是他的園子！”\n明青達胸中一陣寒冷，一腳踹到了兒子的身上，咬着牙罵道：“我怎麼養出了你這麼蠢一個敗家子！”\n他好不容易纔平伏下心情，無力說道：“這鹽生意可留下把柄？仔細監察院用這個罪名斬了你。”\n“請父親放心。”明蘭石掙扎着跪在他的面前，“那批銀子直接從招商錢莊出的，楊繼美那狗賊雖然知道是我，但官府找不到什麼證據。”\n“如果招商錢莊把你與他們的契結書拿到堂上……官府就有證據了。”明青達無奈地嘆息道。\n明蘭石忽然心頭一寒：“這個錢莊……不會是範閒的吧？”\n明青達身子一顫，片刻後沉默地搖搖頭：“不可能是範閒的，長公主在京裏查過戶部，我們對範閒也盯得緊，他沒有這麼多的銀子來做這個局。” 這話簡單，但背後所付出的辛苦極大，明家要和招商錢莊做生意，當然把招商錢莊的底子調查的清清楚楚，確認了範閒與招商錢莊沒有什麼關係。\n然而明青達沒有想到，他調查出來的結果雖然不錯，招商錢莊的東家確實不是範閒……那東家是北齊的小皇帝！\n“一切從謹慎出發。”明青達仰着頭，勉強控制住自己失敗的情緒：“讓出三成……對不起列祖列宗，但可以讓咱們再拖一段時間，等着京中的後手。”\n然而，這兩年明家漸漸衰敗直至最後覆滅，其實便是因爲……這個“拖字”！\n……\n……\n許久之後，當坐在廳上的招商錢莊大掌櫃打第二十個呵欠時，明家當代主人明青達陰沉着臉走了出來。\n大掌櫃微微一笑，說道：“明老爺子讓人好等。”\n明青達沒有拱手行禮，也沒有說其餘的東西，冷漠問道：“把蘭石那半成股子的契結書拿來，銷去一應書冊，我便應了你家東家的要求。”\n“是，明老爺。”大掌櫃依舊面色不變，從懷中取出一份文書，送到明青達的面前，正是明蘭石籌措販鹽銀兩所留下來的契結書，似乎他早有準備。\n不等明青達開口，大掌櫃輕聲說道：“那一份，回去後就銷除。”\n明青達無力地點了點頭。\n下午時分，明家與招商錢莊的各大帳房先生魚貫而入，大掌櫃強力要求請來的觀禮富商們也坐到了一旁，由蘇州府派來的官府公證也做好了準備。\n三張白紙鋪在案上，一枝墨筆龍飛鳳舞，須臾間，三份債務轉股子的文書便被寫成。\n在旁觀禮的孫熊諸氏富商與蘇州城裏的年高老者看了半晌，纔看明白上面寫的是什麼，不由連連直吸冷氣，說不出的震驚！\n招商錢莊入股明家，佔股三成！\n雖然江南的大人物們早看出了明家的窘狀，但誰也沒有料到，富可敵國的明家，竟然會難過到此等地步，居然稱不上山窮水盡，可是用四百萬兩的借銀換取明家三成的股子？……商人們又琢磨了一下，想到明家現在困境主要集中於週轉流水上，便馬上看明白了這一點，反而又覺得招商錢莊這個要價十分公道。\n明青達提起毛筆沉吟片刻，毫不作態，十分平靜地簽下自己的大名，摁上了指印。\n衆人沉默地看着這一幕，不論與明家是敵是友，對於明老太爺的城府與魄力，都感到無比的欽佩，百年大族，生生分出三成與外人，非不凡人斷不能作出如此不凡舉措。\n代表招商錢莊簽字劃舞摁指印的……是一位年輕人，一位面相秀美，卻始終站在錢莊大掌櫃身後的年輕人。\n衆人本沒有注意到他的存在，直至此時才紛紛醒過神來，投以詫異的目光，心想神祕的招商錢莊大東家，難道就是這個名不見經傳的年輕人？\n明青達此時終於皺了皺眉頭，說道：“原來您便是錢莊的大東家，前日失禮，莫怪。”\n不怪他看不出來，因爲王十三郎一身瀟灑疏朗氣息，委實不像是一位商界的梟雄人物，連一絲居上位者的感覺都沒有。\n王十三郎微微一怔，不知道自己是不是應該承認，因爲他不知道在此時此刻，範閒是不是還會停留在幕後。\n……\n……\n便在此時，明園門口一陣喧譁，緊接着便是中門大開的聲音，緊接着二門再開，三門亦開，喧譁聲直接傳到了簽字的大廳之中，那些急促的腳步聲來的極快，比唱禮的聲音還要快些，透着一絲霸氣與囂張。\n明青達皺緊了眉頭往廳外望去，不知道來的是什麼人。\n腳步聲極其輕快。\n因爲腳步的主人心情異常輕快。\n一身黑色監察院官服的範閒跨過長長的門檻，走了進來，臉上持着一份快意的笑容，在他的身後，跟着洪常青一應監察院官員，以及夏棲飛這位明家的七少爺。\n他沒有與那些官員商人們打招呼，直接走到了明青達的面前，用一種頗堪捉摸的眼光看着這位老爺子。\n不知道看了多久，明青達微微皺眉，看着這位據傳還在沙州一帶的欽差大人，問道：“欽差大人大駕光臨，有失遠迎。”\n範閒微笑說道：“如此盛事，豈能不來，尤其是本官還要來對明老爺子說聲謝謝。”\n“謝謝？”明青達心頭微顫。\n“謝謝你的三成股子。”他附到明青達的耳邊，用只有對方纔能聽到的聲音，輕聲說道：“招商錢莊……是我的。”\n明青達微微皺眉，心想自己是不是聽錯了什麼？\n範閒看着案上墨跡未乾的文書，脣角綻放出開心的笑容，辛苦籌劃一年，隱忍一年，終於在今天收到了成效，叫他如何不開心？\n雖然他知道擺明身份，會讓招商錢莊再也無法躲開朝廷的目光，但這是遲早之事，他也需要藉由這個風頭，讓北齊小皇帝賺飽收手了……雖然在皇帝老子的注目下，範閒可能要承受一百多萬兩白銀的損失，可他並不計較這個。\n縱橫江南百年，縱橫廟堂江湖、手控無數百姓生死的明家……今日易主！如此一場盛大好戲，範閒怎能錯過？花一百萬兩白銀買張戲票，能夠親眼目睹這一景緻，實在是很值得！\n他看着面色變幻不停的明青達，眯眼壞壞想着，如果明老太爺忽然昏了過去，那這張戲票，就更超值了。\n似乎是上天聽到了他的心聲，明青達看了看站在範閒身後的招商錢莊大掌櫃，看着那個年輕人將契結書遞到了範閒的手裏，他終於想明白了一切事情，只是他依然想不通……戶部也不可能把國庫搬光……範閒從哪裏撈了這麼多銀子搞了個錢莊？\n明青達渾身顫抖，雙眼微紅，喉嚨咕嚨了兩聲卻說不出話來，氣血攻心，身子一挺便倒了下去！\n範閒對着四方面面相覷的衆人，隨意拱手一禮，在這空曠華貴的明園廳中哈哈笑了起來。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596542.html"}