{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":853,"title":"第二十九章 懸賞令","content":"天色剛亮，空氣裏夾雜着昨夜的微涼，許府外的街面溼漉漉的，青石板被露水浸潤的通透。\n挑着新鮮蔬果的菜農路過，見人羣圍在許府外，便湊過去看熱鬧。\n“怎麼回事，這仨是誰，爲何被吊在許銀鑼府邸外？”\n菜農經常在這一片賣菜，吃了一驚。\n“你沒看到嗎，右邊那個寫的明明白白，天宗聖子李靈素。”\n“薄情之人，大概是始亂終棄，被許銀鑼懲罰了吧。”\n“另外兩個是誰，不肖弟子？沒聽說許銀鑼有弟子啊。”\n“有沒有弟子都一樣，沒看到寫着不肖弟子嗎。。”\n苗有方聽着不遠處喋喋不休的議論聲，氣憤道：\n“憑什麼我要和你們兩個敗類吊在一起。”\n他們三人被封住了經脈、元神，且中了渾身痠軟的毒，只能這般被吊着，受盡屈辱。\n李靈素嘆息一聲：\n“你知足吧，你們倆一個沒露面，一個沒寫名，姓許的狗賊算是給你倆留了顏面。\n“唉，果然，我厭憎狗賊的同時，狗賊也厭憎我，同類相斥,半點沒錯。咦，楊兄,你怎麼不說話？”\n楊千幻沒有迴應。\n楊兄是要面子的人,受不了這個打擊..........李靈素心想。\n這時,一位百姓指着楊千幻，說道：\n“這傢伙戴着兜帽,看穿着是司天監的術士，不知道叫什麼。”\n邊上的人說道：\n“把他帽子打下來看看。”\n“不，不要這樣........”沉默中的楊千幻,突然拔高聲音。\n接着，他停頓了片刻，沉聲道：\n“手握明月摘星辰，本人行不更名坐不改姓,司天監孫玄機是也！”\n孫玄機？大奉第一敗家子........圍觀的百姓默默記下。\n...........\n許府，內廳。\n嬸嬸清晨起牀，在綠娥的服侍下,梳妝打扮,穿戴整齊後，前往內廳用膳。\n穿行在廊道中，遠處傳來敲擊木材的砰砰聲,那是早起的僕從在修繕房屋,許府擴建了,周邊的幾座宅子買下後，許府如今的佔地面積，已經媲美王公貴族的府邸。\n廊道兩側,是修建精緻的花圃。\n進了內廳，嬸嬸看見掃了一眼，只看見麗娜和鈴音坐在圓桌邊,專心致志的對付着堆積如山的饅頭、油條、肉包，以及一大桶豆漿。\n飯量又增加了,兩個人要喫掉二十個人的量.........即使許府已經大富大貴，但勤儉持家慣了的嬸嬸，看到這一幕，心裏依舊痛不可遏。\n許二叔要當值,早就已經出門了。\n嬸嬸坐下來後,喝了幾口豆漿,問道：\n“怎麼玲月和姐姐還沒來？綠娥,你去看看。”\n至於那對新婚夫妻，她從沒想過讓公主來敬茶，因爲沒這樣的規矩。\n雖說因爲侄兒的緣故，公主在許家也沒那麼多特權，可公主畢竟是公主，嬸嬸在治家方面，向來信奉無爲而治。\n想到這裏，不由的念及昨日那隻猴子讀出的，王思慕的心聲。\n這個未來媳婦，居然如此腹誹她。\n嬸嬸昨夜氣的半宿沒睡。\n綠娥轉身離開，俄頃，小步返回，道：\n“大小姐說身子不適，不出來用膳了，吩咐奴婢把早膳送進房裏。慕姨也是這般說的。”\n“哼，不出來就別吃了。”嬸嬸啪的放下筷子，吸了一口氣，又拿起筷子，說道：\n“綠娥，給她們送過去。”\n玲月心裏這麼深沉，滿肚子的腹誹；王思慕把老孃想的那麼壞；我這個結義姐姐竟然真的惦記寧宴，雖然惦記他的女子很多，我這個當嬸嬸的已經習慣了，可姐姐都多大了？\n她要真的和寧宴好上，她豈不還得喚我一聲嬸嬸？荒唐！還好她姿色平平，寧宴斷然瞧不上。\n嬸嬸再遲鈍，終歸不是傻子，她頭疼的捏了捏眉心。\n這都是些什麼事兒！\n...........\n打更人衙門。\n檐角飛翹，每一層都有瞭望臺的浩氣樓，兩隻鳥兒抓在欄杆上，嘰嘰喳喳的叫喚，漆黑的眼睛裏映照出沉穩端坐的青衣身影。\n正悠閒喝茶。\n噔噔噔........登樓的腳步聲裏，南宮倩柔進入茶室。\n欄杆上兩隻鳥兒驚的振翅飛起，消失在蔚藍的天穹。\n“何時你能控制自身的煞氣，三品便有希望了。”\n魏淵翻開一個茶杯，倒上許寧宴孝敬的極品花茶，示意南宮倩柔入座。\n南宮倩柔早已是四品巔峯，但邁入超凡的可謂遙遙無期。\n“義父，方纔聽說一件事。”\n南宮倩柔抿了一口茶，眉眼間罕見的有幾分戲謔：\n“與昨日鬧洞房有關，義父真是料事如神啊。”\n料事如神？魏淵看着他，不動聲色，一如既往的笑容溫和。 南宮倩柔低聲道：\n“我們走了之後，那羣人蜂擁婚房，準備大鬧一場。”\n魏淵頷首道：\n“意料之中，楊千幻和李靈素似乎極爲“嫉恨”寧宴，但許寧宴也不是省油的燈啊。不過.........”\n不過他的小伎倆，也就欺負一下旁人。\n許寧宴是他一手帶出來的，那小子心裏打什麼主意，他洞若觀火，斷然不會中計。\n魏淵沒把這些話說出口，他向來是個內斂的智者。\n南宮倩柔挑眉道：\n“就是這個理。\n“昨夜鬧洞房時，許寧宴找來了一隻猴妖，據說把佛門他心通修到了極爲高深境，能看穿人心，即使超凡強者，也無法倖免.........”\n南宮倩柔把昨夜發生的事，詳細的說給魏淵聽。\n魏淵面帶微笑，不動聲色，內心越聽越沉重。\n說罷，南宮倩柔佩服的五體投地：\n“義父，你是不是早就知道許寧宴留了後手，所以昨夜喫完席就帶我們離開許府這個是非之地。”\n能看穿人心，超凡強者也不能倖免..........魏淵心裏凜然，面帶微笑。\n如此淡定的模樣，讓南宮倩柔愈發肯定自己的猜測。\n“你是怎麼知道的？”魏淵問道。\n“許七安的兩個跟班說的，今兒已經傳遍衙門了。”南宮倩柔回答說。\n魏淵“嗯”了一聲：\n“去做事吧。”\n等南宮倩柔退下，魏淵輕輕吐出一口氣，心有餘悸的把杯裏的花茶喝完，又聽見了“噔噔”的腳步聲從樓梯處傳來。\n這次進來的是一個蟒袍太監。\n“奴婢見過魏公。”\n蟒袍太監行禮後，說道：\n“陛下今晨讓人在南苑捕了兩隻白猿，命奴婢來通知魏公，午膳進宮享用猴腦。”\n南苑是皇家獵場。\n能把懷慶氣到這個份上.........魏淵緩緩點頭：\n“好！”\n..........\n司天監。\n袁護法趴在窗邊，警惕的看着樓下來往的百姓。\n“那個人在觀星樓外徘徊好一會兒了。”\n袁護法轉頭，看向孫玄機。\n接着，他自問自答般的說出孫玄機的心聲：\n“那是個貨郎，當然要徘徊。餓”\n袁護法點點頭，繼續警惕的觀察着外界的一舉一動。\n片刻後，他又扭頭看向孫玄機：\n“我總覺得觀星樓外，到處都潛伏着要暗殺我的人。”\n孫玄機搖搖頭。\n“有我和許寧宴罩着，沒人會暗殺你。”袁護法說出了孫玄機的心聲，但這並不能給他帶來安全感。\n“如果是觀星樓裏的術士呢。”袁護法說。\n他得罪了監正的三弟子楊千幻，四弟子宋卿。\n“待在我的房間裏別出去，別喫樓裏術士給你的東西。”袁護法念完，微微頷首：“好！這樣比較穩妥。”\n他又在窗外張望了一陣，不太放心的說：\n“真的沒人會暗殺我嗎？”\n“不會！”孫玄機無聲的表達心聲。\n這時，敲門聲傳來，袁護法瞬間警惕，如臨大敵。\n孫玄機揮了揮衣袖，讓房門敞開。\n敲門的是宋卿，手裏拿着一張告示。\n他憐憫的看一眼袁護法，說道：\n“今日有人在城內到處張貼告示，懸賞孫玄機身邊的猿妖，四肢各一千兩，舌頭三千兩，猴腦一萬兩。”\n..........袁護法僵在原地，像一隻沒有生氣的紙猴。\n它愣愣的看向孫玄機，厚厚的嘴脣顫抖：\n“大佬，我要回南疆！”\n............\n清晨，夜姬醒來，發現自己睡在陌生的房間裏。\n她首先檢查了一遍自己的衣裙，完好無損，但旋即感覺到臀部火燒火燎，有些腫脹。\n“娘娘被許郎打屁股了？”\n夜姬心裏嘀咕一聲。\n娘娘昨晚肯定趁着許銀鑼大婚鬧事了，我還是忘了這件事吧..........她翻了個身，調整一個舒服的睡姿，重新閉上眼睛。\n..........\n“有人懸賞袁護法的狗命........不，猴命？”\n許七安收到孫玄機“紙鶴”傳書，第一反應不是憤怒，而是——我接了！\n“整隻猴值一萬七千兩，要不要下這麼大的血本啊，搞的我都動心了。”\n他在心裏吐槽了一聲，分析起貼懸賞令的“幕後黑手”。\n“能不聲不響的把懸賞令貼的到處都是，可見是有些能量的。從財力角度分析，懷慶的可能性極大。再就是我的好好許玲月，她管着許家的賬，是個不折不扣的小富婆。\n“昨晚社死最嚴重的人之一。當然，如果懸賞令只是爲了嚇唬袁護法的報復，那麼昨晚鬧洞房的大部分人都有嫌疑，袁護法得罪的人太多了。\n“可憐得袁護法。”\n許七安放下紙鶴，扭頭看一眼在錦塌昏睡的臨安，搖搖頭。\n等臨安解鎖更多姿勢後，可以嘗試教她雙修之法。\n修行不但能延年益壽，還能提高耐力。\n許七安披上袍子，來到外室，看見兩名宮女正在擺早膳，她們盯着黑眼圈，昨夜似乎沒有睡好。\n看見許七安出來時，眼神裏有些畏懼。\n可憐的殿下........宮女們心裏嘀咕。\n..........\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1191385109.html"}