{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":120,"title":"第一百一十九章 頭顱","content":"聽聞徐鳳年羞辱在青州只在一人之下的靖安王妃，兩名女婢與王府侍衛都勃然大怒，裴南葦雖說與靖安王相處方式古怪，可在外人眼中的的確確是相敬如賓，是帝王侯門裏罕見的恩愛夫妻，府中下人聽了衆多有關北涼世子的說法，可大多都是些不上臺面的荒誕舉止與紈絝行徑，感到滑稽可笑多過忌憚畏懼，再者靖安王在這青州襄樊，可不是地頭蛇，而是一條名正言順的黃袍地頭龍。\n當下侍衛便抽刀示威，一名性子潑辣的女婢護主與邀功心切，更是怒斥出聲，直呼徐鳳年名字。\n殊不料徐鳳年只是低頭望着那寥寥數字的密信，眼角瞥了一下裴王妃手上的滿意念珠，這正主沒動靜，不代表身後幾名北涼鷹犬扈從是瞎子聾子，東越呂錢塘滿臉獰笑，驅馬上前，巨劍劈頭砍下，不等虛張聲勢的靖安侍衛反應過來，一劍便將那名不知天高地厚的女婢斜劈掉頭顱，那腦袋墜在地上，打了好幾個滾兒，鮮血與塵土混雜一起。\n尤其是那女婢俏麗臉龐上猶自保持着鮮活的震驚神情，在旁人眼中，觸目驚心，不僅靖安王府護衛愣了一愣，便是裴南葦都給嚇了一跳，手上價值連城的念珠燙手一般，掉在地上，再不敢去撿起來，呂錢塘當着靖安王妃的面殺人後，趁勢前衝，楊青風與舒羞不甘落後，一瞬間就將裴南葦除外的所有人給一通砍瓜切菜，其中一名侍衛更是被呂錢塘連人帶劍劈成了兩瓣。\n裴南葦轉過頭，喉嚨一動，蹲在地上便乾嘔起來，徐鳳年看到幾名靖安王府侍衛如此不堪一擊，皺眉問道：“這幾個護衛怎麼這般不濟事？靖安王趙衡生怕你死不掉？”\n裴南葦卻只顧着嘔吐，實在無法想象高高在上的王妃也會有這一幕不雅畫面，真不知道世子趙珣若是看見，還會那麼身陷不可自拔嗎？徐鳳年按刀下馬，走到裴南葦身邊，蹲下去溫柔拍着靖安王妃的後背，輕聲問道：“可知道趙衡的後續安排？”\n身體顫抖的裴南葦背對着徐鳳年，拿袖口抹了抹嘴，冷笑道：“便是知道，爲何要說與你聽？靖安王趙衡如何待我，那是家事，徐鳳年，你算是什麼東西？！別以爲三言兩語就能讓我對你言聽計從，趙衡再冷血，總好過你這等混帳！”\n徐鳳年輕撫着裴王妃曼妙不可言的後背弧線，看似在佔便宜，但面無表情，更心如止水，語氣倒是柔和，帶着笑意說道：“你難道不想活着回去做靖安王妃嗎？裴南葦，你要知道，我真要死，也肯定要拉上你陪葬，否則豈不是便宜了那對上樑不正下樑歪的父子？不妨告訴你，這趟萬一真被趙衡算計成功了，世子趙珣就能世襲罔替，即便你能從我刀下苟活，回去還不是更要提心吊膽？裴王妃，你真願意被趙珣這種男人玩弄於鼓掌間？”\n裴王妃緩緩站起身，踉蹌了一下，徐鳳年想要去攙扶，結果被她憎惡地狠狠甩開手，徐鳳年也不生氣，只是彎腰撿起那串遺落的太子手珠，以他的潑皮無賴性格，連那一方被姜泥丟入湖底的紅泥火硯都能重新撿回來，那麼重新拿回一串滿意就在情理之中了。\n徐鳳年擡頭望向綠意繁茂的蘆葦蕩，開始在心中盤算，靖安王趙衡這頭老狐狸那邊暫時已知的有第十一王明寅，四具符將紅甲人不管是否屬於趙衡實力範疇，肯定是敵非友，唯一區別在於是否會與王明寅配合出擊，不出意外，趙衡馬上就會動用藩王虎符，調動八百以上的鐵騎兵甲從襄樊東郊大營直奔蘆葦蕩而來，好在兩虎相鬥得出結果以前，這支兵馬不至於插手，畢竟多達八百人，靖安王趙衡不敢保證會不會有眼線，現在已是螳螂捕蟬的大好局面，如果再被人暗中彈弓在下，就真得不償失了，相信以趙衡的心性，自信能夠在蘆葦蕩中剿殺自己。\n徐鳳年神情有些凝重，且不去說魏叔陽在內的四位扈從，身後還有大戟寧峨眉率領的一百北涼驍騎，更有老劍神李淳罡坐鎮，雙方明面上的棋子博弈角力，按常理推測，天下第八的李淳罡對陣第十一的王明寅，魏叔陽等人與寧峨眉一百輕騎對陣四具符將紅甲，怎麼計算都是贏面居多，當然，趙衡肯定還有後手，可自己身邊還有青鳥與一批隱蔽於暗處的北涼死士，趙衡何來的信心要在此地送我到黃泉？\n不知何時，裴王妃脫下了鞋子提在手中，白襪踩在地面上，癡癡望着綠葦掩映的那條泥土小徑，每逢冷秋季節，她都會驅散了侍衛，如此不符身份地走入這泥路，路上會有密匝匝的褐色的小尖錐，那是倒入路面碾入泥土的蘆葦尖頭兒，脫了鞋走在路上，刺痛腳心，她全身肌膚勝雪，每一次一個來回，腳底板都會鮮血淋漓，可裴南葦偏偏喜歡這種自殘肌膚的行徑，她更喜歡獨自躺在小舟中，任由漫天秋蘆飛雪鋪蓋在身上。\n要不要乾脆一刀捅死這娘們算了？\n徐鳳年目露殺機，管你是誰，靖安王妃又如何？便是宮裏頭的娘娘擋在路上，該殺人時，徐鳳年也會毫不猶豫一刀將其斃命，這世道命有貴賤之分，可天底下有誰的命，比自個兒的命值錢？正當徐鳳年尋思着給裴南葦一個痛快順便給趙衡一個大不痛快的時候，小徑上走來了一男一女，都很年輕，在這種時刻顯得額外意氣風發，年輕男子肩扛着一根竹竿，身後十步距離跟着一個負劍的清秀女子，雙眼緊閉，冷冷清清的氣態。\n率先出現的竟然不是第十一？\n&nbsp\n;這名手無佩劍的年輕人不看徐鳳年，笑眯眯望向馬車，朗聲道：“李老劍神，吳家小輩吳六鼎，今日攜素王劍而來，只求一戰！”\n話音剛落，劍冠兩側蘆葦蕩無風而狂舞，襯托得這名未來劍道扛鼎人神仙出塵。\n無形劍氣瞬間瀰漫天地間。\n裴南葦身形不穩，徐鳳年一手抽出繡冬扶住她，另一隻手擡起，將俯衝而下的一隻神俊非凡的青白矛隼架在臂上，轉身對魏叔陽等人說道：“你們隨矛隼入蘆葦蕩，拖住符將紅甲。”\n徐鳳年輕騎振臂，矛隼再度衝入雲霄，看到徐鳳年投過來的眼神，九鬥米老道魏叔陽悄悄點頭，率先掠入蘆葦蕩。\n天下道門除去內外丹兩大派，更有許多各有神通的支系，其中以驅鬼請神的符籙派方士爲首，還有精通奇門遁甲的佈陣術士，此陣非軍旅佈陣，而是以人力藉助天時地利，堪稱化腐朽爲神奇，頂尖術士更傳言可以撒豆成兵。\n皇宮大內欽天監裏的道士則大多擅長觀象望氣探究地脈，被譽作是在經緯上做學問的相士。\n魏叔陽武道修爲不算出衆，否則當初聽潮亭外也不至於被白髮老魁一刀擊落，但老道兒卻是一名精於佈陣的術士，那符將紅甲再剛猛無敵，終歸還是隸屬於道門神兵一類，魏叔陽的三十六天罡桃木劍陣便有奇效，何況徐鳳年這些日子耗費心神去鑽研水甲上的符籙雲紋，頗有心得，那些蘊含道門斬魔威能的桃木劍自然能夠有的放矢，再者，道教先賢祖師爺更明言蘆葦製成的葦索可作辟邪靈器，九鬥米道中自古便有懸葦索以御兇鬼的法術，而且別忘了舒羞本就是南疆巫宗出身，楊青風當日雨中小道一戰後，更被世子殿下要求早做準備。\n趙衡你既然能請來劍冠吳六鼎來打頭陣，本世子便用佔了先天優勢的魏爺爺四人去破解五行缺水的符將紅甲。\n徐鳳年拿繡冬拍了拍裴王妃纖腰，輕聲道：“王妃，不想死的話，便隨我後撤。”\n裴南葦默不作聲，不忍心去看地上的殘肢斷臂，跟着徐鳳年遠離那對悍然叫陣的男女，她自然知曉這心狠手辣的浪蕩子身邊有一位名動天下的老劍神護駕，既然來者膽敢以劍比劍，今日有資格出現在蘆葦蕩中，想必如何都不會是無名小卒，當她看到徐鳳年後撤時，始終是面對着那對男女，不肯將後背交出，心中泛起冷笑，這傢伙真是人屠徐驍的兒子？這般膽小怕事！此時徐鳳年緩行後退，恰好與裴王妃面面相識，看見她一臉譏笑厭惡表情，猜出她不加掩飾的淺顯心思，笑道：“怎麼，覺得我怕死？王妃，你若真的視死如歸，又如何願意跟着我？你大可以留在原處嘛，任由劍氣將你大卸八塊，嘿，這死相實在是醜了些，有些配不上王妃的高貴身份。”\n馬車上傳來一陣憊懶嗓音，“徐小子，老夫今日可要再度借劍纔行。”\n徐鳳年沒好氣喊道：“借吧借吧，本世子恨不得借你一百劍一千劍。”\n裴南葦一臉錯愕，這混帳好歹也是北涼世子，實在是太沒有英雄氣概了，連做個鎮定樣子假裝大將風度都不會嗎？\n徐鳳年顧不上裴王妃這娘們，遙望了一眼吳六鼎身後的負劍女子，素王劍？乖乖，那可是天下名劍排在第二的絕世神兵，據姑姑趙玉臺說素王乃是這代劍冢家主的稱號與佩劍名字，怎的跑到那娘們手中了？吳六鼎勝了吳家劍主？不太應該，要知道隱居在聽潮亭頂樓的師父李義山曾是上代文武評與將相評的評點者之一，也說起一些祕聞，文武評有個不成文規矩，對龍虎山兩禪寺以及吳家劍冢等幾個地方的世外高人一律不考慮入榜，一半是出於敬意，一半是出於顧慮，這些分不清是老神仙還是老怪物的傢伙，脾氣難測，像當年那道法劍術皆是當之無愧世間第一的齊玄幀，一劍伏盡天下魔，便明言不可評他上榜，誰敢拂逆？\n可吳六鼎既然以劍冠身份出了吳家劍冢，若是贏了素王纔出山，應該可以排入十大高手纔對，難不成勝了素王的不是吳六鼎，而是那名女子劍侍？！\n徐鳳年望向那女子。\n不料她彷彿有所感應，立即睜眼望來。\n徐鳳年心神一震，仍然笑了笑。\n那女子卻重新閉上眼睛，似乎看清了徐鳳年本事斤兩，不屑一顧。\n徐鳳年不以爲意，對拿了一柄好劍的青鳥拋了個眼神，示意借劍給老劍神。\n青鳥手中這柄劍雖說也可吹毛斷髮，但比起呂錢塘手中赤霞都要略遜一籌，更別提紫檀劍匣中的大涼龍雀，原本徐鳳年還有些擔憂，但當青鳥將劍拋入空中，李老頭兒身形衝出車廂，大笑着握住劍把，朝吳六鼎當空飛去，徐鳳年立即靜下心來，老劍神位列天下第八，第八這個排名真的很低嗎？天底下提劍的劍士號稱百萬衆，巍巍然立於百萬人之上的，不就只有這羊皮裘老頭兒與那鄧太阿兩人？！誰又敢說李淳罡真正重返巔峯後，會止步於第八？\n老劍神才凌空如蛟龍而去。\n一名莊稼漢子便從蘆葦蕩中穿梭而出，不起眼而來，說道：“世子，借頭顱一用。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380197.html"}