{"bookid":"219683","book":"慶餘年","source":"drxsw","index":591,"title":"第六卷殿前歡 第一百七十六章 送戰友（拉月票）","content":"（昨天接連犯錯，先是寫的急，導致錯字太多，然後是修改的時候，把內容改在了拉票的章節裏，幸虧書友在q上提醒，才明白了過來。\n這是很讓人惱火的事情，至於被人發帖指責說修改是裝b的事情，自然也讓我很惱火了一陣，如果說這是裝b，那我拉票拉出問題，豈不成了假a？\n深深深呼吸，馬上忘了你，世界如此美好，我絕對不會暴躁。\n拉票章節昨天早已刪掉，這時只有繼續拉月票，正所謂：送戰友，拉月票，默默無語兩行淚，第三快不保……諸位朋友，請投月票支持下老貓。\n）\n……\n……\n不論範閒怕或不怕，但事情早已發生。\n只是這幾年內，或許皇帝不想與自己最欣賞的兒子，因爲這件事情徹底決裂，又或許是皇帝只知道範閒入宮，卻沒有想到箱子在範閒的手中，故而一直沉默。\n似乎這是某種默契，不追究那件事情的默契，以表達一位父親對最疼愛的兒子的縱容。\n而且範閒確實對自己夠狠，即便是面臨絕境的時候，也極少動用那件大殺器，唯一一次使用，還是在杳無人跡的原始山林之中，加上含光殿暗格中的鑰匙還在，讓皇帝猜錯了某些事情。\n範閒皺着眉頭陷入了沉思，想到那些如雪般的傳單，想到自己當日入宮偷聽長公主與莊墨韓的對話，心間頓時一鬆，明白了皇帝老子一定是認爲自己只是針對長公主，入宮偷聽情報，而不是針對那把鑰匙。\n可是信呢？範閒始終想不明白，有些疲憊地坐在榻邊，沉默不語。\n其實他對皇帝陛下的畏懼，除了箱子的事情有可能暴露之外，還因爲另一椿困惑——這是目前範閒頗爲苦惱的問題，因爲不管他接不接受，無論如何，皇帝總是他的老子之一，雖然肯定不是最好的那一個。\n是的，在範閒的心中有三個爹，其中範尚書當然是最親的親爹，而陳萍萍算是個乾爹，只是皇帝……的身影也漸漸侵入他的心思之中。\n陳萍萍的話語打斷了他的沉思：“如果說不入宮，是因爲你怕，那你不回監察院，不來見我，又是因爲什麼？千萬不要說，你也會怕我。”\n看着老跛子笑眯眯的模樣，範閒在心裏嘆了一口氣，暗道何嘗不是怕？就是怕自己看到你之後，會忍不住問些問題。\n雖然怕，可是他依然開口問了，因爲他既然有勇氣來，自然是做好了準備，不想當一世被人矇在鼓裏的可憐跳蟲。\n“燕小乙的親兵大營是怎麼去的大東山？爲什麼監察院沒有情報？京都的局面爲什麼會艱險到如此地步？東山路的官員異動，爲什麼沒有一絲風聲？爲什麼你不回京都，任由長公主與太后折騰，最後把自己折騰死了？”\n“這是陛下與我定的計，當然要瞞着天下人。”陳萍萍冷漠地看了他一眼，說道：“不先示弱，這些人怎麼會跳出來。”\n範閒搖了搖頭：“不要騙我……我知道你事後肯定可以對陛下做出很好的交代，但只有你與我兩個人清楚，這些人都是被我們逼到陛下對立面去的……而且你心裏明白，陛下此次看似大獲成功，其實也是走在鋼索之上，稍有不慎，便是落入萬丈深淵的下場。\n既然你早知情，一定有能力把這個局做的更好一些，而不至於讓京都陷入萬劫不復之境。”\n“陛下信任你，不代表我就相信你。”範閒盯着陳萍萍蒼老的面容，壓低聲音說道：“這是陛下的局，但你一直在順着他的局推，雖然只是推了一點點，卻是讓慶國所面臨的危險大了十倍……甚至一百倍。\n尤其是京都這邊，就算是要除內患，也不可能死這麼多人……陛下就算再心狠，想必也不願意看到最後這個局面。”\n“天下有狗，誰人逐之？”沉默許久之後，陳萍萍開口說道：“打狗自然是要全部打死，我怕陛下一時心軟……這個解釋，通嗎？”\n“不通。”範閒往他的方向挪了兩半，握着他瘦削的手，沉聲說道：“即便道理上說的通，但是陛下的心裏會不舒服，尤其是事後慢慢想來，總會出問題。”\n“能有什麼問題？這是陛下定的大計，我……只是一個執行者。”陳萍萍很自然地把手從範閒的手中抽了出來，冷漠說道：“你也莫要想多了，世上並沒有太多複雜的事情。”\n“沒有？”範閒心中充斥着擔心與惱怒的情緒，盯着他的眼睛說道：“那你告訴我，懸空廟上你爲什麼讓影子去刺駕？”\n“爲什麼秦老爺子屍體的後腰上多了一道傷口！”\n陳萍萍緩緩擡頭，皺眉看着範閒說道：“你去看了屍體？”\n範閒點點頭，說道：“我知道那是影子的出手……”他頓了頓後，苦笑說道：“不過既然我看見了，現在自然沒有那傷口了。”\n“沒想到你會如此細心。”陳萍萍說道：“影子在懸空廟出手，確實是我指使的，你這時候可以去陛下面前告發我……不過你應該清楚，影子本來就有兩個神祕的身份，除了你我之外，誰都不知道這一點，陛下也不知道。”\n範閒憤怒說道：“即便這樣，你還不肯說？”\n“說什麼？”\n“秦老爺子爲什麼要背叛陛下？”這是長公主臨死前讓範閒去問陳萍萍的話，此時，他終於勇敢地問了出來。\n“背叛從來不需要理由。”陳萍萍一如既往的冷厲。\n“你讓影子殺了秦業，是不是怕我從他嘴裏問出什麼來？”\n陳萍萍冷笑一聲，根本懶得再回答他的話，揮手示意送客。\n範閒冷冷地盯着他，半晌後眼光無可奈何地柔軟起來，用一種乞求的語氣說道：“我知道你是怕拖累我，所以纔要割裂，但是這麼大的事情……你也得想想自己。”\n陳萍萍心頭一片溫柔，臉上卻沒有什麼表現，說道：“你想多了。”\n範閒沉默無言，雖然陳萍萍一直不肯承認，但他從對方的態度中就知道自己的猜測定然是對的，秦家當年一定是參與了太平別院之事，而之所以背叛，則是因爲自己的崛起。\n秦老爺子何等樣人物，雖然已垂垂老矣，但卻心知肚明，如果陛下真的要起用範閒，則要把當年的事情掃的乾乾淨淨——秦家必亡，所以秦家必叛，就是這個道理，只是這道理的背後，揭示一個血淋淋，陰森森的事實。\n範閒站起身來，望着陳萍萍沉默半晌後說道：“畢竟是我的爹，我的媽，你已經操勞了這麼多年，還是多想想自己。”\n“我沒幾年好活了，你也說過。”陳萍萍笑了起來。\n範閒有些辛酸望着他，說道：“沒有人能對付得了他。”\n陳萍萍默然。\n範閒準備離開，卻忽然開口說道：“箱子在我手上。”\n陳萍萍霍然擡首，卻看着這個年輕人已經十分堅決地走出了門口，不由搖了搖頭，心想即便箱子在你手上又如何？這件事情總不能把你拖進來。\n……\n……\n不知道過了多久，一位身着常服的中年人走進了陳萍萍所在的廂房，坐到了他的身邊，正是範閒先前所坐的位置。\n“沒有人能夠打敗陛下。”中年人和聲說道：“這一點，我和安之的想法是一樣的。”\n這位中年人不是別人，正是範閒的父親大人，戶部尚書範建，不知道他什麼時候也來到了陳園，更不清楚爲什麼他會和陳萍萍如此坦然如自地說着話——官場之上的傳說，前十幾年內，陳萍萍與範建二人向來是水火不容，直到範閒入京，雙方的關係才漸漸好轉。\n陳萍萍閉着眼睛，平靜說道：“箱子在他手上，你可知道？”\n範建微澀一笑，說道：“這孩子，把那箱子就放在牀下面，還以爲能瞞過天下所有人去，也真是可愛。”\n陳萍萍睜開眼睛看了他一眼，說道：“在你自家府上，難道你還沒有能力幫他保守祕密？”\n“這點能力還是有的。”範建平和說道：“陛下在我家裏放了兩顆釘子，一個人安之早發現了，還有一個人早死了，反正這種釘子又不要錢，陛下也不會在意。”\n“不在意？不在意的話，此次大東山祭天，他也不會把所有的虎衛都帶了過去，然後送給四顧劍那個瘋子砍着玩。”\n陳萍萍微微嘲諷看着他，說道：“你這人，一生唯小意，所有的力氣都放在那些虎衛之中，如今這些虎衛死光了，不管你在裏面藏了多少人，一個不剩……陛下這一手真夠狠的。” “是啊，我沒有什麼力量了。”範建苦澀笑道：“所以我只好請辭歸家。”\n他看着陳萍萍冷笑說道：“你又比我能好到哪裏去？正陽門一役，你監察院的精銳死了上千人，等後兩年再被陛下摻幾把沙子，你除了跟我學着告老，還有什麼辦法？”\n陳萍萍冷笑一聲，說道：“只要範閒還活着，陛下便不會對監察院下死力，我擔心什麼……倒是林若甫這頭老狐狸，忍了這麼久，終於覷着機會，把手上藏着的人都交給了他的寶貝女婿，結果……只怕這時候他正在梧州吐血。”\n範建也笑了起來，說道：“旁人都以爲林系的官員跟隨安之力抗太子，事後定受重賞，卻沒想到陛下一直等着看這一幕，眼見着林相爺最後的人兒都跳了出來，即便如今不好做什麼，但日後哪裏還有他們翻身的可能。”\n“外敵內患盡除，還把我們三個老傢伙的膀子都砍了一半。”範建感嘆道：“陛下真可謂是英明神武，胸中有絕世之才。”\n“必須承認，就像很多年前我們開始追隨他時那樣。”陳萍萍閉着眼睛，緩緩說道：“他以前是，現在是，將來也是世上最強大的那個人。”\n……\n……\n一陣死一般的沉默之後，範尚書嘆了口氣，說道：“我在京都裏躲在靖王府裏，是因爲對京都的局勢並不擔心，早看出葉家有問題了，只是沒有想到……原來陛下竟然是位大宗師。”\n“陛下深不可測的實力，我倒是猜到了一些。”陳萍萍冷漠說道：“只是我卻沒有想到葉流雲那老怪物，卻忽然站到了陛下的一邊。”\n“我們兩個人都只猜到了陛下的一個側面，如果……”範尚書忽然住嘴不言。\n陳萍萍知道這位老戰友準備說什麼，平靜說道：“沒有如果，因爲那件事情之後，你從來不肯信我，我也從來不肯信你……卻是一直沒有想到那個最應該信任的人，是不是出了什麼問題。”\n“安之曾經說過一句話。”範尚書說道：“如果我與你之間彼此多些信任，可能事情會好辦許多……也就是那個時候，我就知道這個兒子了不起，我們瞞的這麼嚴，他卻依然能猜到這件事情。”\n“他是小葉子和陛下的兒子，當然了不起。”陳萍萍皺了皺眉，在他的心中，依然對皇帝陛下存有最高的敬意與佩服。\n“你什麼時候猜到陛下是大宗師的？”範尚書此時心胸極爲輕快，隨意問道。\n“有些年了。”陳萍萍眉頭漸漸舒展，想到了當年的事情，那時節大魏還矗立在大陸的正中方，國勢極爲強大，慶國最開始北伐時，戰事極爲艱難，尤其是有一次戰役中，當時還是太子的皇帝陛下，身受重傷，全身僵硬不能動，險些喪命，全虧了陳萍萍捨生忘死，歷經千辛萬苦，才把他救了回來。\n這是陳萍萍最出名的事蹟之一，與千里突襲，以斷腿的代價擒獲肖恩齊名。\n範尚書皺了皺眉頭，說道：“這有什麼問題？我們這些老傢伙還一直以爲，就是那次重傷之後，陛下才失去了武功……當年他可是位猛將。”\n“那傷有些古怪。”陳萍萍緩緩說道：“全身僵硬，絕對不是外傷引起，我和寧才人照顧了他一路，當然清楚，應該是經脈上的問題，好像是經脈全斷……本以爲他死定了，還哭了好幾場，誰知道最後竟又活了回來。”\n“經脈全斷還能活的人，我沒有見過。”陳萍萍睜開眼，看着範建，緩緩說道：“不過後來見過一個類似的傢伙……就是你兒子。”\n“懸空廟一事，範閒的經脈也受了大損，但還不像陛下當年那般恐怖，而且後來在江南應該學了苦老光頭的本事，這才漸漸好了。”陳萍萍說道：“陛下可沒有範閒的好運氣，他沒有學天一道，那傷是怎麼好的？”\n“這些年你與陛下在一起的時間比我少。”陳萍萍繼續說道：“陛下再能隱忍，但有些細節總會漏出一些馬腳，費介從澹州回報範閒修行的霸道功訣，又說這霸道真氣可能會造成的嚴重後果，便讓我想到了當年渾身僵硬，形若廢人的陛下。”\n“懸空廟上就是想逼一逼，看看他的底牌到底是什麼……只可惜卻讓範閒擋着了。”\n說到此話，他瞪了範尚書一眼，因爲當時正是這位父親讓自己的兒子去救駕立功，反而誤了陳萍萍的大計。\n“都問明白了，那便不說了，這件事情你也要想通一些。”範建灑脫地站起身來，說道：“我要回澹州養老，你若空了，也可以來看看我。”\n陳萍萍默然，知道老戰友是怎麼想的，不論陛下是否是不可戰勝的人，他終究是範閒的親生父親。\n沒有人知道範閒是一位穿越者，靈魂裏帶着與衆不同的屬性，這二位長輩只是依照常理以爲，即便範閒知道了真相，也會陷入兩難之中。\n二人不想讓範閒活的太有壓力，便必須想通這件事情。\n陳萍萍輕輕敲響桌旁放着的銅鈴，丁當一聲清脆響聲之後，那位服侍了他很多年的老僕人走了進來，把他抱到了輪椅上。\n“我送送你。”陳萍萍低頭咳了起來，咳的有些辛苦，袖上全是唾沫星子，半晌才平伏，自嘲說道：“如今這身體越來越差，中了點兒小毒，竟是許久都無法治好。”\n範建靜靜望着他，沒有說什麼，往宅外行去。\n後面老僕人推着輪椅跟着，沒有走多遠，在工地的前方，二人很有默契地停住，對視一眼，相揖一禮。\n“我已經想通了。”陳萍萍對範建說道。\n範建沒有馬上接話，而是低頭思忖片刻，不知道這句話是真是假。\n他清楚爲何陳萍萍要來送自己，因爲在很多年前，他們一行人曾經去過東海之濱，曾經共聚太平別院，曾經開創出大好的局面，然而隨着歲月的流逝，有的人死了，有的人變了，有的人要退——自己辭官歸澹州，京都裏便只剩下陳萍萍陪伴着陛下，想必他也會感到孤獨纔是。\n正如範閒所言，在這十幾年裏，他與陳萍萍互相猜疑，來往漸漸變少，但並不能抹煞掉當年的戰友情誼。\n風流總被雨打風吹去，該退出舞臺的時候，便要退的徹底，林若甫當年並不是三人小組中的成員，所以他退的不夠徹底，而範尚書不會犯這個錯誤，在陛下的天威之前，自己這些人除了退隱，似乎沒有什麼太好的選擇。\n範建離去之前，皺眉問了最後一句話，並沒有避着那位老僕人：“既然你當年疑我，爲何要五竹帶着他去澹州？”\n陳萍萍坐在輪椅上，低頭片刻，緩緩應道：“因爲知道你曾爲之付出代價，所以我想繼續看看你的心。”\n範建的脣邊泛起一絲自嘲而傷感的笑容，揮了揮手，沒有再說什麼。\n……\n……\n看着範建離去的身影，陳萍萍輕輕歪在輪椅上，手指頭下意識地叩響着輪椅的扶手，嘆了口氣，輕聲說道：“走了好，走了好……”\n緊接着，這位慶國的黑暗首領情緒黯淡地自言自語道：“終究是他的親生父親，我又怎忍心逼他。”\n老僕人沉默地推着輪椅回去，聽着老院長大人疲憊無比說道：“你說，要一個人死，怎麼就這麼難呢？”\n陳萍萍一生不知做了多少驚天動地的大事，不知面臨過多少危險艱難，但從來沒有像今天這般失望過。\n因爲他所面臨的敵人，毫無疑問是他這一生當中所遇見最強大的一位。\n而且那位竟是根本找不到任何弱點。\n老僕人嘶啞着聲音說道：“應該不會連累小公爺。”他已經看出了主人心中的沉重，所以儘量開解一下。\n“就算陛下能查到什麼，但懸空廟後，小雪谷裏，我已經讓安之兩次險些喪命，難道這還割裂不開我與他的關係？安之的運氣向來不錯，陛下定然不會疑他，這件事情就這麼罷了。”陳萍萍有些畏冷，把毯子往身上拉了拉。\n……\n……\n範建準備走了，陳萍萍放棄了，範閒想通了，世間最大的問題，似乎就此解決了，然而這三個人心裏都清楚，如果將來沒有什麼大的波動，那這盆沸油便能安穩地被鍋蓋遮住，可一旦有什麼事情發生，油花便會蹦將出來，將一切燃燒的乾乾淨淨——更何況沸油在心，把人們燙的嘶啦嘶啦的痛。\n而就在慶國京都漸趨穩定之時，北齊上京與東夷城，卻陷入了一片愁雲慘霧之中。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597379.html"}