{"bookid":"219683","book":"慶餘年","source":"drxsw","index":584,"title":"第六卷殿前歡 第一百六十九章 麥田裏的守望者","content":"第一百六十九章麥田裏的守望者\n烏黑的鮮血噴吐在紫色的葡萄上，滴滴答答地往地面垂落，打溼燈火照耀的地面，二皇子低着頭，半張着嘴，下頜上一片血水，雙眼低垂，沒有看範閒，直接舉起手，止住了他走過來的想法。\n“你進府的那一刻，我就服了藥。”二皇子蹲在椅上，頭垂的極低，幽幽說道：“我知道你是費介的學生，但毒素已經進了心，你總是救不活了……我也不想讓你救。\n要知道你雖然厲害，但是總不能攔着我死。”\n只要一個人有了死志，無論用什麼辦法，也不可能保住他的性命，範閒明白這一點，冷靜地看着對方，心情一片空蕩蕩，沒有任何想法，但他依然不準備袖手旁觀，不是因爲他對老二有一絲兄弟感情，而是不能讓對方死在自己面前。\n“不用擔心什麼，我先前已經寫好了遺書，宮裏不會怪罪你，沒有人會認爲你鳩殺了我。”二皇子低着頭，沾着血的手在懷裏摸索出了一封信，輕輕地放在桌子上。\n沒有想到他臨死的時候，居然連範閒擔心的是什麼也想到了，範閒心頭微冰，知道對方真的如靈兒如言，對自己也是狠厲到了某種境界，斷絕了任何生存的希望。\n二皇子擡起頭來，用一種很羨慕的眼神看了範閒一眼，又嘔出一口黑血。\n他用袖子胡亂擦了擦嘴脣，用兩根細長的手指，仔細地掰掉被毒血沾污了的葡萄串，剩下一小半乾淨的，重又往嘴裏送去。\n甜美多汁的葡萄，在他的嘴裏被嚼的稀爛，二皇子卟地一聲，將葡萄籽吐了出來。\n吐到了地上，依然帶着黑血。\n喫完葡萄，他將手在身上擦乾淨，嘆一了口氣，看着一直沉默、沒有什麼動作的範閒，幽幽說道：“我不想繼續活着當笑話。”\n範閒點頭，表示明白他的想法。\n“其實你也是個笑話。”二皇子臉上漸漸浮現起一層死灰之色，目光有些渙散。\n不知道想起了什麼，說道：“這京都想殺你的人不少，不錯，最開始動手的是我，但你以爲承乾就對你有多少溫柔？秦家在山谷裏沒有殺死你，他氣的在東宮裏跳了一夜的腳……可爲什麼？”\n他盯着範閒的眼睛：“爲什麼……你對承乾地態度卻和對我完全不同？”\n範閒自己也想不明白此點，二皇子人之將死，其言也直。\n直刺他的內心，爲什麼他一直對太子有諸多寬容柔和，對老二卻是死纏爛打，不惜一切？\n二皇子的眼簾有氣無力地搭拉着，聲音極爲低沉：“你不喜歡我。\n從一開始你就不喜歡我，當然，我也不喜歡你……我們兩個人太像了，只不過我從來沒有擁有你這麼好的運氣。\n任是誰。\n都不會允許世上有另一個自己存在，都會下意識裏搶先將對方除去。”\n他的目光陰寒而無奈：“如果你是榮國府裏的賈公子，我就只能是金陵城裏的甄寶玉，在書中永遠撈不到幾次出場的機會……可是我纔是真地，我纔是真的！”\n二皇子一面說着一吐咳血，血水在他的前襟上塗的到處都是，看上去十分淒涼。\n範閒看着面前的這一幕，身體有些僵硬。\n作不出任何反應來。\n二皇子最後一次擡起頭來，瞪着範閒地臉，有些困難說道：“我一直以爲承乾是兄弟們當中最怯懦的那個人，但直到要死，我才發現，原來自己也很怯懦，我寧肯死去，卑微地離開靈兒和母親。\n也沒有膽量去面對……”\n“我死後。\n你替我照顧靈兒……至於母親，她最好的結局大概是被打入冷宮。\n麻煩你幫我照顧一下。”\n二皇子胸膛處一陣劇烈的起伏，似乎什麼東西正要衝將出來，瞪着範閒地眼睛，強行說完這一番話，沒有給範閒任何說話的機會，張開了嘴，噗的一聲嘔出一大灘黑血，便再也沒有了呼吸。\n死後的二皇子依然蹲在椅子上，左手擱在膝上，俊秀的臉上帶着一抹死灰，片刻之後，他的身體摔落椅下，發出砰的一聲，只是那雙眼睛始終不肯閉上，瞪的大大地。\n範閒一臉麻木地看着二皇子的屍身，忽然感覺這初秋的夜，怎麼會這麼冷？\n他打了一個寒顫，心情十分複雜，根本不知該對面前這具身體發表什麼樣的感嘆，或許此時的沉默，便是最好的態度？二皇子這位真皇子已經死了，自己這個肉身裏的假靈魂，該如何繼續下去？\n他的臉色有些難看，不是因爲二皇子在自己地面前自殺，也不是因爲老二臨死前說地那些刺心話語，而是最後老二交代自己要替他照顧靈兒和淑貴妃。\n都不給自己開口拒絕的機會嗎？範閒在心裏想着，表情一片落寞，長公主死地時候，把婉兒交給自己，太子明知自己必死，將那些叛軍將士和大臣們的家人託付給自己……\n爲什麼？難道你們不知道我是你們不共戴天的仇人？難道你們的死不是我造成的？爲什麼你們臨死前要扔這麼多包袱給我？你們想壓死我？你們就賭定我會幫你們？\n你們這些死人！死便死罷，卻要我這個活人難受地活着？\n他低着頭，木然無比，身體輕輕顫抖着，然後走到二皇子的屍體旁邊，看了一眼，在桌上拿起那封薄薄的遺書，揣入懷中，走出了這間陰森的房。\n行至王府後園臥室中，青燈寒光之下，葉靈兒猶自木然呆坐，渾不知園後究竟發生了什麼。\n範閒在心裏嘆了一口氣，直接走到她的身後，一掌劈了下去，沒有給她任何反應的機會，便將她打暈。\n如果不將她打暈，一旦讓她知曉二皇子服毒自盡的消息。\n恐怕也會隨之而去，範閒只能用這種比較直接的方法，將事情拖上一拖。\n宮典迎了上來，範閒低頭想了一想，將懷中那封遺書交給了他，同時也將肩上扛着的葉靈兒交給了他，低聲說了幾句什麼。\n宮典接過昏迷的葉靈兒，已經是大爲驚駭。\n聽着二皇子地死訊，更是深深地皺緊了眉頭。\n“老二寫了封遺書，陛下不會怪罪你我。”範閒嘆了口氣，緊接着正色說道：“王妃醒來前，先捆住她的手腳，再告訴她這個消息，如果她不肯喫飯，你就給我灌米湯……不論如何。\n也要讓她喝下去！”\n這後兩句話已經是咬着牙吼了出來，陰冷無比，宮典一怔，心想確實也只有這個法子，倒沒注意到澹泊公的失態。\n又一思考後，無奈說道：“可是小姐性如烈火，總不能捆她一生一世。”\n“火併不可怕，來的快也去的快。\n總不如自己和老二這種冰坨子刺人。”範閒在心裏想着，壓低聲音說道：“過些日子，待事情消停些，我再來勸她。”\n待處理完王府的事情後，京都的夜已經漸漸退去，時光已至凌晨，遙遠的東方隱隱有一抹魚肚白透了出來。\n然而範閒並沒有辦法去休息，他還有太多地事情需要做。\n從王府繞回範府一趟，便直接去了皇宮。\n雖然範尚書說過，這些事情應該由禮部的太常寺處理，但範閒不可能忘記自己監國的身份，假裝這些事情從來沒有發生，更何況他本身現在還兼着太常寺的少卿，正卿任少安跟着陛下遠赴東山祭天，還不知道能不能活下來。\n他與大皇子並排站着。\n看着面前這三具黑黑的棺材。\n兄弟二人俱自沉默不語。\n僅僅在一日之前，他二人還站在皇城之上憂心着宮裏的安危。\n慶國的天下，誰能料到此時此刻，勝負已分，書寫天下歷史的人物已經改變了姓名。\n誰能想到，皇城危急之時，範閒踩在腳下地黑棺材，已經開始容納失敗者的皮囊。\n長公主和二皇子此時正安靜地躺在棺材中，還有一具棺材是空的，不知緊接着躺進去的人是誰。\n“不合禮制。”大皇子表情沉重，眉眼間強掙着不流出悲傷，長公主倒也罷了，二皇子李承澤與他的兄弟感情卻是做不得假，雖說這兩年間，兄弟二人漸行漸遠，但此時看着眼前一幕，想着棺中之人，大皇子依舊心中痛煞。\n範閒有些疲憊地點了點頭，說道：“禮部地官員都嚇跑了，看來陛下一日不歸京，這六部總是攏不起來，太常寺那裏也沒幾個人，只是暫時安置一下，畢竟天家顏面要照拂，總不能就停在府中。”\n大皇子嘆了一口氣，沒有再說什麼，轉身向着皇城內行去，與身旁禁軍押棺的隊伍一襯，背影顯得極其蕭索。\n範閒靜靜地看着他，搖了搖頭，知道在連番重壓以及漸漸傳來的死亡消息面前，大皇子已經快要撐不住了。\n一念及此，範閒才感覺到從身體最深處傳來的陣陣疲憊，眼皮都快要擡不起來，皺了皺眉頭，拍打了一下臉頰，對身邊地下屬說了聲：“回府。” 一夜之間四次回府，卻沒有一絲安生的時刻，範閒細細算來，從突宮之前的準備開始，自己已經有兩日兩夜沒有睡覺，傷勢已經復發，麻黃丸藥力全逝，自己不敢再喫，整個人的精神體力確實已經到了極限。\n回到府後，看着黑夜裏的一切，範閒沒有去看住在柳氏處的婉兒，低頭沉默在牀上坐了一小會兒，一腳將那個黑箱子踢進了牀底下，衣服也未脫，便呈一個大八字，躺倒。\n明明已經疲倦到了極點，卻偏偏睡不着，他睜着亮亮的眼睛，看着黑黑的屋頂。\n沒有睡多久便醒了，畢竟京都仍在混亂之中，身爲監國地他，不可能留給自己太多休息傷感惘然的時間。\n起牀後胡亂吃了些東西，用熱毛巾燙了一下臉，強行回覆了一下精神。\n出門之際，他下意識往看了一眼牀。\n那個要命的箱子，那個常年呆在灰塵中的箱子，就那樣安靜地躺在牀下，就像是長公主和老二安靜地躺在棺材之中，再也沒有人會去打擾。\n不論是箱子還是人，或許只有變成不起眼的存在，安放於不起眼的地方，才能獲得真正地安寧。\n出府之際。\n他下意識往府中看了一眼，從太平別院回來後，他還沒有看到婉兒，不知道妻子的心情現在如何，想到此節，他地臉上浮現起一絲黯淡。\n入宮之際，他下意識地往宮門上看了一眼，硃紅地宮門上到處是火燒煙薰的痕跡。\n一些兵器造成地裂痕裂着嘴巴，露出內裏的木屑，而那些被撞落的銅釘，早已被打掃乾淨，只在門上留着無數難看地瘡疤。\n在這一瞬間。\n範閒確認了某些事情——這座宮，這座城，這片國度，終究是他生活了二十年的地方。\n他已經對這裏生出了深厚的感情，縱使這座宮是那般的陰冷，縱使這座城曾經辜負過多少人，縱使這片國度曾經犯過多麼大的錯誤，可依然是他的國。\n他一直把自己當成慶國人在看待，有很多事情在沒有查清楚、查明白之前，他不介意在自己美好生活的同時，盡力維繫這片國度上人們的安寧。\n就像他這些年一直在做地那樣。\n那麼多的人死了，他更要好好地活，除非……有些人不想讓他活。\n請胡舒二位學士回府暫歇，這二位大臣已經在御書房內代擬御批已有一夜，慶國各路一些緊要奏章終於被清理出來了一個大概，但兩位大學士畢竟不是鐵人，比範閒的精神更是差的極遠，接連受着驚嚇。\n又未曾睡過。\n早已累不行。\n範閒坐在空空的御書房內，忍不住搖了搖頭。\n往常皇帝老子在時，這座御書房雖然一樣安靜，但總是充斥着一股別樣地味道，是威嚴？還是什麼？反正和他此時感受到的御書房完全不一樣。\n他不知道皇帝老子是怎樣活着從大東山上下來，但他知道自己的表現一定會讓陛下滿意，看來權臣這個位置是可以坐穩了，只是……一想到兩三年後便會掀開大幕的統一戰爭，範閒便感覺嘴裏有些發苦。\n所謂君子不欺暗室，但範閒不是君子，此時他一個人坐在御書房中，看着矮臺上那些堆積如山地奏章，看着那方軟榻，想到皇帝一直就是在那裏操控着整個慶國的朝政，他的心頭動了一下。\n他站起身來，靜靜地看着那處，微微偏頭，想着如果是自己坐上去，會是什麼感覺？但他緊接着卻是搖了搖頭，薄脣微翹，露出一絲自嘲。\n當了一天一夜的監國，就險些把他累成夏天裏的大黃狗，再看剛纔胡舒二位大學士被太監扶着的狼狽模樣，範閒確認，皇帝這個工作，一定比日御多少女的黃帝更爲辛苦。\n還是那句老話，世間只有三種人，男人，女人，皇帝，但凡能夠當一位真正君王的，都……不是人。\n“請三殿下過來。”\n範閒微笑着，對御書房外地小太監說了一聲，旋即想到洪竹還有一些參與叛亂的角色都還被關押在冷宮之中，不知陛下回來後，會如此處理此事，不過在局外人看來，洪竹基本上什麼事情也沒做，應該沒有大礙。\n沒有過多年，已經漸漸成長爲少年模樣的三皇子李承平，在一位老嬤嬤和幾名太監的陪伴下，來到了御書房外。\n範閒看了老嬤嬤一眼，揮手讓他們退了，牽着三皇子的手，來到了存放奏章的書檯前面。\n李承平的手有些涼意，看着範閒的目光，也和江南時有些不大一樣，顯得有些敬畏。\n範閒地餘光已經注意到了這一幕，並不如何在意，敬而畏之，卻沒有更多地疏離感覺。\n他知道這一日一夜自己的表現，給這位皇弟留下了太深刻地印象，只怕他再也擺脫不了這種痕跡。\n這是教育學上面的問題，除了範閒，這個世界上沒有人懂。\n要培養一位九歲就敢開妓院殺人的皇子，成爲一位仁厚的君王，單純地道德說教。\n根本不足以完成任務，必須要讓小三兒明白，世間的很多事情，用比較光明正大的手段，也能達到目的。\n三皇子需要一個榜樣，所以從江南行開始，範閒便把自己樹立成對方心中的榜樣，因爲他是詩仙。\n他是強者，他是權臣，他是老三的救命恩人，而在慶國大部分百姓的心目中，他是……一個好人。\n範閒希望將來慶國的皇帝也是一個好人，就像……太子那樣？\n“先生……聽說父皇……”李承平有些畏縮地看着範閒。\n範閒笑了起來：“神廟在上，陛下自有天命護身，那些宵小之輩。\n自然傷他不得。”\n“噢。”李承平地臉上也浮出了一絲喜色，雖然他知道如果父皇死了，自己會在先生和大哥的護持下成爲慶國的下一任皇帝，可他畢竟還只是一位少年，心思沒有這般狠厲。\n範閒狀似不在意。\n卻細細留心着李承平瞳子裏的情緒變化，心想自己果然沒有看錯。\n“日後大概陛下會經常讓殿下來御書房旁聽。”範閒說完這句話後怔了怔，緩緩開口說道：“殿下先熟悉一下地方。”\n三皇子來過御書房，也知道太子哥哥。\n二哥，大哥，甚至是先生，往常在朝會散後，都會在御書房內旁聽父皇和大臣們議事，只是今日之後，這座御書房恐怕會空上不少。\n“有很多話，大概沒有人敢當面對殿下說。”範閒思忖片刻後。\n平靜說道：“但我必須和你說一下。”\n皇帝陛下馬上就要回來了，範閒要對老三做出自己的交代，因爲他清楚，這孩子心思其實細膩無比，所以先前他一直用殿下稱呼對方，此刻卻是直稱你。\n“大殿下天性好武，日後終究是要派往邊關駐守。”範閒面色微沉，用自己的語言。\n述說着陛下日後的安排。\n“他天性直棱，絕不會主動做出任何有傷兄弟情誼的事情。\n這點你要放心，不要多疑。”\n三皇子地手顫抖了一下，看着先生的臉，不知道他爲什麼忽然要說這個。\n“至於我，我將來總是要走的，這天下如此之大，我總要去海角天涯看上一眼纔算不虛此生。”範閒微微笑了起來，“所以你也不要疑我，即便你長大後……也不要疑我。”\n三皇子張大着嘴，不知爲何感覺到一絲害怕。\n“這不是身爲臣子該說的話。”範閒斂了笑容，平靜說道：“但我想說給你聽。\n此生二十年，我已經厭倦了彼此之間猜測試探心意，不管你日後長大了還信不信這句話，但請你記住這句話。”\n如他所言，這種話已然犯了天子家的大忌，更惶論是一位臣子口中說出，然而範閒偏生這般平靜地說了，說地如此自然。\n李承平怔怔看着先生那張本來英秀無比，今日卻有些憔悴的面容，下意識裏點了點頭。\n三天了。\n京都已經平定，三騎再次入京，向天下宣告了陛下祭天歸來的消息，驚魂未定的京都百姓們歡喜雀躍，站在皇城之上地範閒卻不知道他們受了這麼多的苦難後，還在高興什麼。\n皇帝陛下被預定歸京的時間遲了三天，在這三天中，定州軍的軍情通報綿綿不斷地通過軍方和監察院的渠道往京中送來，範閒過足了監國的癮，兩隻手拿着陛下行璽胡亂蓋着。\n這一天，消息終於傳來，範閒帶着三皇子，與大皇子一道，連同倖存下來的保皇派老臣們，行過猶有兵刀之跡的街道，走出正陽門外，於十裏外之地停駐。\n數千人密密麻麻地跪下，官道上根本站不下，很多人都直接跪在了道路兩旁地麥田裏，此時秋收未到，金黃麥穗撐過了戰馬的踐踏，帶着沉甸甸的收穫於微風中兩方搖擺。\n無數人的心情有如麥穗一般擺動激盪，守望着遠方行來的明黃御駕。\n範閒把目光從麥田裏收回來，微笑看着身旁緊張喜悅的三皇子。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597316.html"}