{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":188,"title":"第一百八十五章 錦囊","content":"要說李淳罡對天師府說放屁二字，山外人聽聞也只會說老劍神豪邁氣概不減當年，尤其是邁入陸地神仙門檻過，更是底氣十足，大可以將李淳罡視作劍道上的仙俠人物，可一旦換作由徐鳳年來說，可就變了味，好端端兩大高手分立牯牛大崗大雪坪和道教祖庭龍虎山，哪怕只是言語交鋒，也是盡顯風采，你一個花拳繡腿的世子殿下湊什麼熱鬧？徐鳳年已經可以想象接下來很長一段時間，整座江湖都要流傳這個天大笑話。\n方纔與世子殿下勾心鬥角處於劣勢下風的軒轅青鋒難掩幸災樂禍，整個人總算有了些精神，不再死氣沉沉，憔悴得沒半點人氣，徐鳳年瞪了她一眼，率先走向牯牛降府邸，徐龍象和青鳥緊隨其後。\n軒轅青鋒猶豫了一下，與黃放佛和洪驃一同冒雨緩行，洪驃面無表情，黃放佛在這一小段雨路里暗自思量頗多，眼角餘光輕輕瞥了一眼次席客卿，洪驃這人爲人處世一向口碑不錯，古風這個評價可不是誰都能攬到身上的，洪驃身爲貧寒出身的徽山大客卿，對上能不卑，使得軒轅敬意事事以禮相待，私下稱作熬鷹，而非養狗，洪驃對下更是不亢，從未流露出得意自滿，任何人與他討教武學，都願意傾囊相授，絕無狹隘門戶之見。\n可不管軒轅敬城這些年對洪驃如何暗中扶植栽培，當年上山終歸算是軒轅敬意領進上門，這次大雪坪反水，與自己共同擊殺恩主軒轅敬意，當時黃放佛可是嚇了一大跳，這事傳出去幾乎可以讓洪驃半輩子英名毀於一旦，不小心就要被冠以頭後有反骨的說法，黃放佛心中冷笑，這算不算一個把柄？你洪驃今天能叛出軒轅敬意的二房，以後會不會再背叛新主子的嫡長房？\n洪驃冷不丁說道：“洪驃有一事必須與小姐說明白。”\n軒轅青鋒輕輕嗯了一聲。\n洪驃語調平靜道：“當年洪驃上山前，實則暗中受邀於敬城兄，才下定決心前來徽山。\n否則以洪驃資歷本事，當初決然沒有勇氣來牯牛大崗貽笑大方。”\n黃放佛眯起眼。\n軒轅青鋒如釋重負，解開心結，轉頭微笑道：“這些年委屈洪叔叔了。”\n洪驃低頭拱手道：“理當如此。”\n洪驃擡起頭直視馬上就要順勢掌握徽山的年輕女子，說道：“但洪驃畢竟受了軒轅敬意許多恩惠，懇請小姐能夠善待二房子弟。”\n軒轅青鋒柔聲道：“洪叔叔不要擔心，青鋒並非那小肚雞腸的女子，二房勢大已是事實，一味清洗異己，只會讓動盪中的徽山分崩離析，青鋒會盡力安撫二房三房，任何既定規章，不作任何更改。\n客卿們願則留，不願則去。\n即便今日離開牯牛大崗，徽山一樣歡迎各路英雄豪傑再度上山。\n我父親敬字輩的恩怨，以及再往上，到今日便徹底結束了。\n若是其餘兩房有人鬧事啓釁，青鋒承諾可一可二，但事不過三，到時候若是還不肯罷休，就別怪青鋒心狠手辣了。”\n軒轅青鋒說得雲淡風輕，黃放佛卻心安許多，他生怕這個女子得志猖狂，在徽山大開殺戒，到時候劊子手誰來做，還不是他和洪驃？而且如此一來，他便徹底沒有迴旋餘地，徹底與她綁在一根繩上，這本是平常馭人手腕，道理上說得通，可黃放佛卻要輕看了軒轅青鋒好幾分，執掌百年世家，就是一件撼山摧嶽的喫力活，只會小聰明耍狠，與叼嘴潑婦無異，不值得黃放佛效忠。\n最頭疼在於軒轅青鋒本身武力不值一提，北涼世子一走，當下鎮壓越酣暢淋漓，日後反彈興許連他和洪驃就越累，說不定使出渾身解數都壓不下。\n走到挖空山峯做府邸的牯牛降門口，徐鳳年站在檐下躲雨，回望大雪坪。\n軒轅青鋒站在附近，斜了斜腦袋，撫順幾縷貼在臉頰上的青絲，安靜不語。\n風雨漸漸停歇。\n府邸中走出一名眉清目秀的少年，見着衆人，對軒轅青鋒畢恭畢敬說道：“大老爺昨日交給小的四枚錦囊，說今日雨停便給小姐、世子殿下與兩位大客卿。”\n軒轅青鋒略微驚奇，黃放佛和洪驃神情格外凝重，雖說鄭重其事，但無驚訝，顯然不是頭回拿到錦囊，其實大雪坪擊殺軒轅敬意，便是各自錦囊要求，黃洪兩人事先都不知道對方真正投誠於軒轅敬城。\n軒轅青鋒三人從少年手中分別接過錦囊，黃放佛和洪驃立即請辭，離開大雪坪，兩大客卿始終不曾有半句客套寒暄。\n黃放佛回到精舍小樓，還了身潔淨衣袍，親自焚香，拆出錦囊所藏小宣，反覆觀看數邊後輕輕丟入紫檀香爐，笑了笑，喃喃道：“敬城兄果真不負我黃放佛。” 精緻裁剪的小宣紙上所寫，才寥寥十餘字，一如軒轅敬城尋常談及文章宗義所謂的簡爲詩文盡境：請黃兄留徽山十年，可入指玄。\n黃放佛先是微笑，繼而放聲大笑，軒轅敬城啊軒轅敬城，你這是要我替你女兒賣命十年嗎？既然你說可幫我入指玄境界，別說十年，二十年都可以等！黃放佛笑過之後，決定再在牯牛大崗讀書十年，相信以軒轅敬城的算無遺策，就算他這十年遍覽祕笈不得入指玄，黃放佛篤定到時候便有下一個錦囊出現，可爲自己解惑！黃放佛根本不去費神那個興許十年後用不上的錦囊到底在何人手中，以軒轅敬城的縝密心思，恐怕黃放佛把牯牛大崗翻個底朝天都找尋不出。\n時候不到，天機不顯。\n黃放佛喟嘆道：“敬城兄，好一儒聖，讓黃放佛神往啊。”\n洪驃一直沒有入住徽山客卿的豪奢精舍，由儉入奢易，由奢入儉難，因而他選擇住在山腰一棟僻靜竹樓裏，拆開錦囊後，額頭滲出冷汗。\n錦囊所寫大概意思，遠不如給黃放佛的那個蕩氣迴腸，只是軒轅敬城“好心好意”提醒一聲洪驃，如果青鋒對洪兄擊斃軒轅敬意心懷芥蒂，大可以說是當年洪驃上山是由軒轅敬城邀請。\n跪坐青竹茶几前的洪驃攥緊拳頭，手背青筋暴起。\n他洪驃當年上徽山，自然與軒轅敬城無關，當時大雪坪一番說辭只是臨時起智，耍了個不爲人知的心眼，只是爲了消除軒轅青鋒的戒備，所以這個錦囊看似善意提醒，何嘗不是一種警告？洪驃深呼吸一口，擡頭望向窗外，笑道：“敬城兄果然是仙人，洪驃心悅誠服！”\n牯牛降屋檐下，徐鳳年望着一道彩虹橫跨當空，一頭在大雪坪，一頭在天師府，風景絕美。\n徐鳳年打開錦囊，愣了愣，上頭書寫簡潔扼要：軒轅敬城此生所學心得，世子殿下只需向小女討要一本問鼎閣內的《春秋》，夾有書信一封。\n末尾更有一句開門見山：世子殿下不負她，徽山必不負世子殿下。\n軒轅青鋒靠着一根廊柱，淚眼朦朧。\n“洪驃有反骨，需要青鋒以力服人，施恩不如施威。\n徽山平安時，可養。\n動亂時，必殺。”\n“黃放佛好名，爲父自有安排，十年內此人不會有異心。\n十年後他要出頭，自會有人壓他。”\n“爲父留一家書讓龍虎山道童交給你爺爺，青鋒不用掛念此事。”\n“徐鳳年如果歹念無窮，得寸進尺，你可去尋訪那雲錦山釣蛟鯢的道人，這位仙長欠爲父一個人情，曾答應爲父出世一次。\n若是徐鳳年點到即止，此子可以相互共事謀利。”\n“清明時分，你娘若不願上墳，青鋒不必勉強。\n既然不能相濡以沫，相忘於江湖，已是人生幸事。”\n“打你出生起那日爹便在老桂樹下埋下一罈酒，以後一年一罈，至今已二十三壇矣。\n私下取名女兒紅，可好？莫怪爹嘮叨多語，委實是這些年與你說話不得。”\n“以後孫子叫扶搖，孫女便叫雅頌，如何？這些年爹沒事就翻閱古書典籍，委實是百般頭疼都想不出滿意的名字。\n爹希望他們以後要念書便唸書，習武便習武，天地是大，所站不過方寸地，人生苦短，才百年三萬六千五百日，糊糊塗塗過了一輩子，就很好。”\n“閱過即毀。\n切記切記。”\n徐鳳年看到軒轅青鋒把那錦囊內的宣紙嚥下腹中。\n真是個狠心娘們。\n嫡長房幽幽庭院，那名女子也收到一個錦囊，宣紙上卻是空白無一字。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378892.html"}