{"bookid":"219683","book":"慶餘年","source":"drxsw","index":629,"title":"第七卷朝天子 第三十五章 山居中的女子與帝心","content":"第三十五章山居中的女子與帝心\n北齊皇帝親自參加四顧劍的劍廬開廬儀式！\n雖然這肯定將是四顧劍最後一次出現在世間，大宗師的地位尊崇，而且此次開廬會決定東夷城日後的歸屬，對於北齊來說，極爲重要。\n但是北齊皇帝以帝王之位，竟然屈尊前來，仍然是件非常令人震驚的事情。\n除了早已經猜到的範閒。\n他在帷帳之後眯着眼睛，透過層層紗幕，看着那位年紀輕輕卻城府極深的北齊小皇帝。\n他知道北齊一定會極爲重視四顧劍的死亡，尤其在當下南慶勢大的情況下，北齊人想要扭轉乾坤，一定要做出更有力的應對。\n北齊皇帝親自前來說服四顧劍，代表了北齊絕對的誠意。\n一位皇帝遠離自己的國都，悄悄來到異國，不知道要冒多少風險。\n這個舉措實在是太過膽大，即便範閒早在燕京城內，就猜到了北齊小皇帝的偏鋒之舉，可是親眼看見小皇帝出現在劍廬之側，依然難抑震驚與佩服。\n劍廬山院一片清幽，外面不知隱藏着多少北齊朝廷高手以及劍廬方面的防禦力量，然而似乎誰也沒有想到，就在防禦的中心地帶，最令北齊人擔憂的南慶範閒，已經悄悄摸了進去，距離他們的皇帝陛下，只有數步之遙。\n以範閒的實力，如果他冒險一搏，說不定真的可以將前屋的北齊小皇帝擒於手中，可問題是，就算他能把北齊小皇帝制住，又能解決什麼問題？更何況他早已敏感地察覺到，整個山院之中，不知有多少高手潛伏，這座清幽房間之外。\n更有一位強大的人物緩緩走了過來。\n腳步聲停在了房間之外，範閒低頭皺眉認真感應，卻始終沒有辦法掌握對方的呼吸節奏，從這一個細節中，他便可以肯定，來者是一位不下於自己的高手，甚至在內力的控制方面，比自己更加精純自然。\n除了北齊小皇帝地武道老師。\n天一道門下首徒狼桃大人，誰還能有這等境界？\n寢帳之後，範閒的眼皮子顫了兩下，握着司理理的手下意識緊了緊，他忽然覺得自己的處境有些荒謬，自己今天的計劃太過沖動，北齊皇帝若魚龍潛服來到東夷，身旁一定會攜帶着極恐怖的防禦力量。\n哪裏可能事事順遂心情——或許是因爲他掌握北齊小皇帝的要害，所以行事纔會顯得瘋癲起來。\n如果狼桃此時走進屋中，一定會很輕易地察覺到司理理的呼吸聲，從而讓那名太監地猜測落到空處，接着便會發現範閒的存在。\n他扭轉頭。\n看了司理理一眼，眼眸裏滿是試探與詢問之意。\n司理理哪裏不知道這個冤家心裏在想些什麼，眼波微轉，散出幽幽之光。\n極爲嗔怨地瞪了他一眼。\n此時北齊小皇帝還在外面休息，如果知道自己的寵妃正在和那個最可惡的小白臉，在離自己不到十步的地方，眉眼傳情，好不熾熱……只怕會氣的吐血三升，頭頂綠光大冒。\n範閒無聲一笑，脣角微抿，眼睛眨了眨。\n滿是乞求之色。\n司理理無可奈何地望着這男子，心中不知轉過了多少念頭，手指頭緊張地糾結了半天，終於忍不住心頭一軟，答應他眼神中的請求之意，幽幽嘆息了一聲。\n此時北齊小皇帝正緊鎖着眉頭，在思考着什麼，狼桃正走到了房間的外側。\n要稟告什麼。\n北齊方面都以爲理貴妃此時正在園中游玩，屋內應該是一片安靜。\n卻不想忽然屋內響起了一聲嘆息。\n範閒地眉梢微微抖了一下。\n外間，北齊小皇帝緊鎖的眉頭忽然散開，雙眼睜開，平靜地望着帷幕之後。\n狼桃的身形停留在了屋外，身影映在門上。\n司理理一邊繫着襦裙，一面從帷帳後走了出來，流雲髮髻微亂，嬌嫩的臉龐微紅，那雙會說話的眼睛微顯慌張，似乎才做了什麼見不得人地事。\n北齊小皇帝眼中寒芒一閃，冷冷說道：“原來你在這裏，先前太監說你在園中時，爲什麼不吱聲兒？”\n司理理對着這位小皇帝，反而不像對着範閒那樣又喜又懼，異常自然地笑了笑，便坐到了梳妝檯前，對着大鏡再次整理起妝發，隨意說道：“有些時候，我哪裏敢吱聲兒？”\n躲在帷帳後方的範閒心裏咯噔一聲，不知道自己這險冒的對不對，司理理是否真如自己想像那般，這句話語帶雙關，刺得他有些發麻。\n北齊小皇帝冷笑一聲，站起來，走到司理理身後說道：“莫不是做了什麼見不得人的事兒，不敢讓朕知道？”\n這話一出，躲在後方地範閒忍不住苦笑了起來。\n不料緊接着，司理理回過頭來，白了小皇帝一眼，極爲柔媚說道：“誰讓你就這麼進來了，我正在後面……當然見不得人，莫非你準備讓別人來看我的……？”\n這句話裏至少省略了兩個詞語，範閒看着身旁的繪金馬桶，頓時知道司理理的說辭，不由心頭微凜，暗想這位當年的女諜，果然頗有幾分處亂不驚的本事。\n北齊小皇帝忽然笑了起來，看着司理理那張秀美的臉龐，心頭一動，俯下身去，啄在了她的紅脣之上，含糊不清說道：“朕可捨不得將你身上地明月讓旁人看了去。”\n這一吻霸道至極，二人脣齒相交，吮吸良久，直到司理理有些氣喘吁吁，小皇帝纔有些戀戀不捨地吐出她的香舌，那張清俊的臉上，驟然現出幾分情慾之色。\n看着這幕，帷帳後方的範閒臉色不自禁地怪異起來，幸虧他的心神夠堅定，才能控制住自己的呼吸心跳頻率，沒有讓房外的狼桃察覺。\n但是當他看到北齊小皇帝將手伸入司理理地衣襟。\n握住那團綿軟不停地揉弄時，他終於忍不住變了臉色，眼睛瞪地大大地，一刻也不肯放過這個鏡頭。\n好不容易，這幕活色生香的畫面結束，尤其是其間蘊含地某種異趣，更是足以讓範閒好生回味。\n不知道狼桃在屋外輕聲說了幾句什麼，北齊小皇帝臉上的情慾之色盡去。\n俯首在司理理的耳邊咕噥了兩句，臉上滿是惱意，整理了一下凌亂的衣着，走出了屋外。\n直到確認了山居地安全，範閒才一閃身走了出來，盯着司理理那張紅豔俗滴的嬌美容顏，脣角泛起一絲詭異的笑容。\n司理理沒好氣瞪了他一眼，說道：“笑什麼笑？”\n“看了一幕活春宮。\n難道笑一聲也不成？”範閒在她的身旁坐了下來。\n“小范大人，你到底來這裏做什麼？”司理理盯着他的眼睛，輕聲說道：“不會就是爲了看我和陛下親熱吧？”此言一出，不知爲何，這位北齊貴妃的臉上竟是現出了一絲羞澀之意。\n範閒很敏銳地捕捉到了這一點。\n心頭一動，微笑說道：“本來是想和你家陛下私下談論些事情，但沒想到狼桃大人竟然寸步不離，和我一樣有聽房腳的興趣。\n想和陛下私下談是不可能了，看來只好等到晚上。”\n“晚上？”司理理大驚失色，說道：“難道你要在我房中一直等到晚上？”\n範閒挑挑眉頭：“難道不行？要知道這麼好看的親熱，我還真沒看過，等回到南慶，我再用曹雪芹地筆名，寫一篇北齊皇帝閨中密事，想必賣的比石頭記還好些。\n澹泊書局再掙一大筆銀子，我分兩成給你當線報如何？”\n司理理冷笑道：“莫非你與郡主娘娘就沒親熱過？”\n範閒終於忍不住笑了起來，眉開眼笑說道：“問題是蕾絲邊這種，還真是第一次親眼目睹啊。”\n“什麼是蕾絲邊？”司理理睜着那雙大大的眼睛疑惑問道。\n範閒收了笑意，平靜地望着她，一字一句說道：“我一直很好奇，兩個女人……究竟怎麼做那事兒？看陛下先前的神情，好像對你的身體確實極有興趣。\n難道他天生就是好這口兒？”\n司理理終於聽明白了他地話語。\n臉色倏地一聲變得慘白，這是北齊皇族隱藏了近二十年的天大祕密。\n在苦荷大師死後，整個天下便只有屈指可數的幾人知曉，此時卻忽然從範閒的嘴裏說了出來，讓她不禁駭然欲絕。\n“難道這世上有永遠地祕密？”範閒抽了抽鼻子，嗅到了房中那抹淡淡的金桂味道，望着司理理輕聲說道：“尤其是對於我來說，你們三個整治了我一番，難道就從來不害怕我會猜到這個祕密，然後用來要挾你們？”\n司理理心頭的震驚根本無法消除，只是不敢置信地望着範閒的臉，根本沒有聽進去他究竟說了什麼。\n看出了她的惶恐與驚懼，範閒和聲安慰道：“這和你有什麼關係呢？何必怕成這樣……我只是好奇，爲什麼先前狼桃就在屋外，你爲什麼不點破我在屋中？” 司理理沉默許久，才漸漸消化了心頭的震驚，低頭咬脣說道：“陛下和我都在屋內，我知道你的手段，狼桃大人只怕來不及進屋，你就可以殺了我們二人。”\n範閒望着她搖了搖頭，認真說道：“你知道不是這個原因，但不管如何，我要謝謝你。”\n司理理忽然擡起頭來，望着範閒說道：“不用謝我，應該是我謝你，當年北行路上，你救了我一命，後來又救了我弟弟一命，這幾年裏，我在北齊皇宮，你從來沒有試圖來控制我，不論怎樣，我也不忍心看着你被人殺死。”\n“當然。”她加重語氣說道：“我也不允許你傷害陛下。”\n“你說錯了一點。”範閒說道：“你只是位貴妃娘娘，如果我真想傷害你的皇帝陛下，你阻攔不了。”\n他忽然搖了搖頭，感嘆說道：“這一晃已經是四五年過去，也不知道你在上京城裏過地如何。”\n說起來，範閒與司理理這對男女之間的關係實在是複雜無比，根本無法用幾句話便闡明。\n不過司理理先前說的對，範閒與司理理暗中達成協議，助她入宮，卻從來沒有試圖控制過她。\n“你我之間的協議，雖然天底下沒有人知道，但大人您既然幫我報了仇，我自然也會盡我的力量幫助大人。”司理理地表情此時忽然變得肅然起來，站起身來。\n對着範閒款款一福。\n範閒此生似乎總是在不斷地與不同的女人達成各式各樣的協議，言冰雲說他是靠征服女人征服世界，倒也不是一種嘲諷，而是實實在在地存在。\n當年一路馬車春色北行，範閒替司理理解了陳萍萍埋在她體內地毒，同時答應她日後有機會，替她報了家族之仇，司理理也應允成爲他在北齊皇宮中的釘子。\n司理理乃是當年南慶皇族之後。\n只是她地祖父在奪嫡之爭中慘被殺死，父母也在日後南慶朝廷的追殺中死亡，這纔會在北齊上京城內長大。\n而當年背叛了司理理祖父，成功襄助南慶先帝登基地軍方重臣，正是兩年多前死在範閒手中的秦老爺子！\n不論出發點是什麼。\n範閒總是履行了當年的承諾，替司理理報了仇。\n只是已經幾年過去，司理理遠在北齊深宮，監察院根本無法控制。\n所以範閒也不清楚，這個女子對當年的協議可還記得，可還會幫助我。\n好在先前屋裏的畫面，已經證實了，司理理願意幫助範閒，至少是在沒有傷害到北齊小皇帝的前提下。\n只不過範閒雖然是世間最瞭解女兒家心思的男人，但終究他來自火星，女人來自金星。\n沒有完全準確地把握住司理理的心理活動。\n司理理先前幫他隱藏身形，不僅僅是感念他救命之恩，報仇之義，更有一些說不清道不明地情緒在作祟。\n這位姑娘家身世離奇，曾經在京都以第一名妓的身份掩飾，替北齊做諜報工作，然而真正與她有過肌膚之親，甚至可以用水乳交融來形容的。\n還真的只有範閒這一個男子。\n尤其是在那一個明月夜。\n破廟中，大牀之上金桂幽香撲鼻。\n男女間如彼此複雜關係一般肉體複雜着，誰知道究竟發生了什麼事情。\n通往女人心裏的通道是陰道？這是誰說地？不過似乎有一定道理，至少司理理此時看着範閒的眼神便複雜到了一個令人髮指的程度。\n範閒終於被司理理幽幽的眼神擊敗了，他怎會忘記數年前地流晶河花舫，北海畔馬車，破廟，離亭，這個女人，只是他總以爲這個女子與世間女子不同，對於自己的將來有極爲強大的控制力度，所以纔會下意識裏保持着距離。\n然而這個幽幽的眼神，讓他終於明白過來，再厲害的女人終究還是女人。\n北齊的皇宮之中……一個真正的男人都沒有，那種寂寞讓司理理情何以堪，姑娘家不知多少次會想着範閒令人銷魂的指尖，那張溫柔而又令人心寒地容顏，就般怔怔思了數年，竟是思成了魔障。\n範閒沉默無語，輕輕牽着司理理的手，看着她那雙會說話的眼睛，微微一笑。\n司理理卻忽然間想起了什麼，苦澀笑道：“陛下待我極好，還想向你求個情。”\n“他想殺我，想了很多次了。”範閒望着司理理靜靜說道：“我是個有仇必報的人，尤其是此次他來東夷城所謀太大，我不可能雙手送給他們。\n不論慶國皇族當年對你家如何，但你畢竟是個慶人，總不可能眼睜睜看着他們兩方聯手，對我大慶施壓。”\n“自父母死後，我再也不將自己看成南慶之人。”司理理緩緩將手從他的手中抽了回來，說道：“我只是一個普通而又可憐的女子。”\n範閒沉默片刻後認真說道：“也對，這事兒如果要求你幫忙，確實在情理上說不過去。\n我只想知道，他這兩天進劍廬和四顧劍談的怎麼樣了。”\n司理理脣角微翹，笑了起來：“說出來或許你不信，四顧劍的架子大到什麼程度，陛下親自屈尊前來。\n接連入廬兩天，卻是竟然連這位大宗師地面都沒有見到。”\n範閒眉梢一挑，心頭大感震驚，暗道四顧劍究竟怎麼了？居然北齊皇帝親至，他也不見，就算四顧劍用十三郎表達了他一部分地態度，可是北齊皇帝的到來，明顯是一個他可以用來討價還價地利器。\n山院的一角。\n四處隱藏着北齊與劍廬的高手，在那一片花叢之中，被狼桃請出來的北齊小皇帝表情木然地看着山門下方的那片草廬，眼角微微抽動一下，似乎對於四顧劍拒而不見感到了無窮憤怒。\n“王十三郎要闖關入廬，很明顯是要替南慶範閒帶去給四顧劍的信息。”狼桃在一旁平靜說道：“此時雲之瀾的人還把他攔在外面，問題是，劍廬弟子雖然傾向我朝。\n但是總不可能在光天化日之下把王十三郎殺死。”\n“依朕看來……那人就是範閒。”北齊皇帝閉上了眼睛，輕聲說道。\n狼桃眉頭微凝，他知道南慶範閒是一個怎樣難惹的角色，如果錦衣衛指揮使衛華沒有能夠拖住南慶地使團，讓範閒一個人提前到了東夷城。\n只怕此人真的有能力破壞陛下的計劃。\n“四顧劍的態度太過暖昧不清，朕始終猜不到他究竟是怎樣想的。”北齊皇帝忽然睜開雙眼，眸裏寒意大作，說道：“我朝與南慶必有一場大戰。\n範閒此人一死，慶帝必然大怒出兵，東夷城卻也只能倒向我朝。”\n“大戰一起，如何收拾？”狼桃皺眉說道：“範閒就算是死在東夷城，但是慶帝肯定會把這個帳算在我們頭上。”\n“範閒不死又能如何？”北齊小皇帝的眼神忽然變得迷惘起來，“難道他能夠阻止戰事的發生？朕之大齊尚未準備好，本不應該去撩撥南朝……然則若朕不動，則東夷城必將被南慶吞噬。\n到那時，朕之大齊氣勢更衰，再也無法翻轉身來。”\n這位年紀雖輕，但實則算無遺策的北齊小皇帝冷漠說道：“朕曾經指望過範閒，但後來仔細一想，非我族類其心必異，他終究是慶帝地私生子，怎麼可能替大齊考慮？尤其是這幾年內。\n朕細細看他。\n不理定州那方，他究竟是如何想的。\n至少有一點朕可以確認……如今的他還遠遠不是慶帝的對手，更不可能影響慶帝的野心。”\n狼桃沉默了下來，關於定州青州一事，他身爲如今地天一道首座，當然清楚無比，有不少的青山弟子就死在範閒的監察院手中。\n半晌後，他輕聲說道：“不知道朵朵會怎麼想。”\n小皇帝的眼中閃過一絲惘然：“小師姑若處在朕地位置上，只怕也一樣會殺了範閒。”\n便在此時，那名聲音微尖的太監邁着小步，匆匆來到了二人身側，壓低聲音稟報道：“已經傳旨理貴妃，令她前來花園，房間已經空了。”\n“何道人及劍廬方面的好手，已經各自隱藏好了位置，隨時可以出手。”那名太監顫着聲音稟報道，想必先前進入房間向司理理傳旨，實在是把他嚇的不淺。\n狼桃一閉眼，一睜眼，精光大作即斂，緩緩說道：“臣去了。”\n北齊小皇帝微微頜首，他心知肚明，如果房中那人真是範閒，如果狼桃不親自出手，就憑何道人和劍廬裏的幾位強者，並不見得能把他留下來。\n狼桃向着那個房間行去，北齊小皇帝站在山居門旁，看着那方草廬，微微眯眼，眼中不知閃過了多少複雜的情緒，身爲帝王，總是有諸多的不得已，即便是狠心，往往首先是要對自己狠心。\n司理理此時在太監的帶領下，來到了他地身後，略帶一絲疑惑看了陛下的身影一眼。\n北齊皇帝緩緩轉身，帶着微笑看着自己最喜歡的女子，暗想先前若不是理理香舌微澀，靜室之中居然多了絲許久不見的羞意，只怕自己還猜不到那小子居然膽大妄爲，潛入了山居之中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597721.html"}