{"bookid":"219683","book":"慶餘年","source":"drxsw","index":472,"title":"第六卷殿前歡 第六十章 記得當時年紀小","content":"第六十章記得當時年紀小\n只有湖對面的亭上還殘留了一些雪塊，溫溫薄薄地分成了無數白片，就像給深色的亭子打上了很多補丁。\n京都雪在臘月二十九便停了，三天內，靖王府內的僕役們早就將湖這面草地上的雪掃的乾乾淨淨。\n只是天寒地凍，草地上自然沒有什麼新鮮嫩活的草尖，有的只是死後僵直着身軀的白草，偏生卻沒有什麼人打理，看上去顯得有些荒敗。\n範閒安安靜靜地跟在靖王爺的身後，往園子的深處行去，眼光卻在靖王爺微佝着的後背上看了兩眼。\n入王府之後，範尚書出面，擋住了靖王爺的污言攻勢，熱鬧了一番，但連柔嘉和弘成都還沒看見，靖王爺便忽然提出讓範閒跟自己去走走，雖然範閒不清楚王爺這個提議有什麼意圖，但看父親大人暗暗點了頭，便也隨他去了。\n一路行來，園中並無太多景緻，就連靖王爺日夜侍服的那幾畦菜地，也是幾灘亂泥而已。\n偏生靖王行在前方不說話，範閒也只好沉默跟着，一邊打量王爺的背影，思緒卻早飄到了別的地方。\n這位王爺不尋常，史書上也是見過這等自斂乃至自污的荒唐王爺，可是像這位靖王做的如此乾脆，實實在在對於權力沒有一絲渴望的權貴，實在少見。\n尤其是這一副蒼老的模樣，不知道當年是經歷了怎樣的精神打擊。\n一老一少二人便在菜地邊停住了腳步，靖王爺嘶着聲音說道：“第一回見你，就是在這菜園子裏。”\n範閒想到那個詩會，想到萬里悲秋常作客，想到自己當時滿腦子意淫菜地裏有位語笑嫣然的白衣女子，卻看到了一位農夫……便忍不住笑了起來，應道：“王爺總是喜歡戲耍晚輩。”\n“這京裏的人。\n不止我一個人種菜。”靖王爺說道。\n範閒一怔，心想這不是一句廢話，京都雖然富庶，但依然有許多窮苦百姓，這些百姓們在院角牆下整治些菜地，補充一下日常的飲食，是非常常見的事情，但是靖王既然這麼說。\n自然有他的後文，於是他安靜聽着。\n“秦家那個老傢伙也喜歡種菜，只不過他只種白菜和蘿蔔。”靖王爺脣角帶着一絲譏誚說道：“當兵地傢伙，只知道填飽肚子，根本不知道種菜也是門藝術。”\n範閒心頭一驚，細細品咂王爺的這兩句話，一時間不知如何應答。\n靖王爺走入爛泥一片的菜地裏，雙手叉着腰。\n看着四周荒敗景緻，沉默半晌後說道：“你查清楚，山谷裏的狙殺是誰做的嗎？”\n範閒緊緊地閉着嘴，如今的他，當然知道山谷裏的狙殺是軍方那位老殺神秦老爺子一手安排。\n問題是，這是如今慶國最大的祕密，除了陳萍萍與自己之外，想來沒有幾個人知道。\n而靖王爺先談秦老爺子種菜，此時又說到山谷狙殺地事情，難道是在暗示什麼？\n可是……靖王爺常年不問政事，與朝中文武官員們都沒有什麼太深切的往來，他……憑什麼敢說山谷狙殺的事情是老秦家做的？\n只是靖王沒有說明，範閒也不知道自己猜想的是不是正確，而且自己也不可能把秦家的事情告訴對方，因爲那涉及一個最深的死間。\n只得苦笑說道：“朝廷一直在查，院裏也在查，只知道一定和軍方有關，只是那人證已經死了，根本沒有線索。”\n靖王爺回頭看了他一眼，似乎有些意外於他的無動於衷，以爲這小子沒有聽明白自己地意思，惱火地哼了一聲：“蠢貨！”\n範閒苦笑。\n心想這種事兒。\n可不得裝裝蠢？\n“守城弩是葉家的。”靖王爺盯着範閒的眼睛，“但你不要忘了秦家。”\n王爺這話就說的太直接了。\n範閒想裝也無法再裝，心中在狐疑之外也是格外感動，這老傢伙，對自己也太好了些吧，皺眉問道：“我和秦家沒仇。”\n王爺哼了兩聲，沒有繼續說什麼，擡步出了泥菜地，再往園子裏深處走去。\n範閒看着他的背影，隱約猜到了一點，王爺之所以敢推斷出秦家會出手，肯定是因爲當年地事情推斷出來，只是秦家和當年太平別院血案的關聯……這可是父親大人都不知道的祕密，就連陳萍萍，也是在那之後，又查了十幾年才查到的問題。\n王爺爲什麼知道？\n想到此節，範閒心中熱血一涌，再也顧不得那多，直接趕上前去，抓住了靖王爺地袖子。\n靖王爺一怔，緩緩回頭。\n範閒望着他，極爲誠懇說道：“當年究竟是怎麼回事？爲什麼天下沒有誰知道秦家參與當中？爲什麼京都流血夜的時候，這件事情沒有被掀出來。”\n“你問的太多了。”靖王爺嘆息說道：“雖然我只是個不務正業的閒散王爺，但你記住，我畢竟也是皇族的人……至於我爲什麼知道你身後那兩個老傢伙都不知道的事情，道理很簡單，因爲當年我年紀還小，還跟在母后身邊。”\n王爺的眉角抖了兩下，露出很促狹的笑容：“年紀小，總是喜歡到處躲迷藏，所以有時候很容易聽到什麼內容，至於偷聽到了什麼內容，這麼多年裏，也沒有別地人知道。”\n範閒苦笑，欲言又止，王爺肯點出秦家，已經算是對自己異常愛護，可是那件事情如果涉及到太后，那可是王爺的親生母親，怎麼還能說下去？\n“雲睿那時候年紀小，這件事情和她沒關係。”靖王爺沉默一陣後忽然說道：“這一點，我還是想和你講清楚，你自幼便跟着範建和監察院，學會了很多，但有很多事情，也變得可笑起來。”\n此時老少二人站在寒冷的田壟上。\n不遠處便是靖王府的牆，牆外便是京都一成不變淒冷的天空，而範閒聽着身旁王爺的說話，心頭卻是溫暖無比。\n“什麼事情？”\n“不論是陳萍萍那條老狗，還是你父親，都是玩弄陰謀的高手，所以他們總喜歡把事情搞的很複雜，而且……最關鍵地是。\n他們誰都不信，而且最不信任地就是彼此。”靖王爺冷笑說道：“這是最愚蠢的事情，陳萍萍以前甚至還懷疑過雲睿，也不想想，那時節，雲睿纔多大年紀。”\n範閒苦笑，父親與陳萍萍之間地相互猜忌與防範，自從母親死後便一直存在。\n越來越深，直至自己入京後纔好了起來。\n“我把老秦家的事情嚥了這麼久，今天講給你聽，不是要你去報仇。”靖王爺平靜說道：“我只是覺得你得罪軍方已經夠多了，而我們慶國本來就是以軍立國的所在。\n如果你不知道自己在軍中真正的敵人是誰，我擔心你會隨便死去。”\n隨便死去四個字，靖王爺說的很沉重，他已經不想再有誰這樣隨隨便便死去。\n範閒一揖及地。\n然後直起身子，問出了一個他最關心地問題。\n“王爺，您爲何對我這般好？”\n靖王爺聽着這話，忽然怔了，怔了許久之後，忽然笑了，笑聲越來越大，越來越尖。\n越來越淒厲，直笑的他肚子都痛了起來，蹲在了田壟之上，捂着小腹，半晌都擡不起頭來。\n範閒心頭微亂，有些木然地站在一旁，看着身邊的這位王爺，看着王爺頭上與他實際年齡完全不相符的花白頭髮在寒風裏飄拂着。\n看着他眼角因爲笑容而擠出來的淚水。\n許久之後。\n靖王爺直起了身子，皺眉想了半天后說道：“我也不知道。”\n然後他走下了田壟。\n範閒依舊沉默地跟在他的身後。\n“陛下和我都是由姆媽抱大的。”靖王爺平靜說道。\n臉上早已回覆了往常的滄桑與寧靜，“那時候地誠王府並不怎麼起眼，在京都裏也沒有什麼地位，所以皇兄與我還可以四處玩耍，你父親當時也天天跟着我們，再加了宮……公中請來的伴讀陳萍萍，我們四個人天天混在一起，我年紀最小，當然最受欺負。”\n“後來皇兄範建和陳萍萍去姆媽的老家澹州玩耍，回來後就樂滋滋地說，在那裏認識了一個很有趣的姑娘。”靖王爺笑了起來：“後來沒過多久，那位姑娘便到了京都，找到了誠王府。” 範閒也笑了：“那是我母親。”\n“是啊。”靖王爺悠然思過往，“記得當時年紀小，我天天纏着你母親玩，嗯，當時我叫她葉子姐……你母親很疼我的，所以哥哥再也不可能讓陳萍萍來欺負我了，這樣很好。”\n一老一少二人邊說邊走，不一時來到了一間書房地外面，範閒雖然有心多聽王爺講些舊事，但依然將注意力放到了書房中，因爲這間書房明顯少有人來，王爺日常喜歡種菜，自然不喜歡讀書。\n靖王爺推門而入，嘶聲說道：“坐。”\n範閒也不拂座上灰塵，很安穩地坐了下來。\n靖王爺在書櫃裏翻了半天，終於翻出了一本厚書，然後遞給了範閒，說道：“看。”\n範閒一怔，雙手接了過來，一看封皮，是農藝講習，不由訥悶地看了王爺一眼。\n靖王爺沉默了片刻後說道：“關於你的母親，我沒有什麼太多的話可以說，你問我爲什麼對你這麼好……其實不對，我對你不夠好，至少我被他們瞞了將近二十年。”\n王爺緩緩走出書房，用微佝的背影對着範閒，聲音有些頹喪：“我一直以爲她沒有後人。”\n範閒坐在滿是灰塵地椅子上，隨手翻閱着那本厚厚的農藝講習，心裏卻在想着靖王爺先前說的話，其實他能隱約捕捉到靖王的心思，那一抹青澀的，苦澀的，不能言諸於口。\n卻銘記終生地心思。\n當一位少年初始萌動，身旁多了一位溫柔、美麗、無所不能、無所不包容的姐姐時，難免會有這樣地一場故事發生。\n自己重生到這個世上時，已經是一個成熟的靈魂，但在前世，何嘗沒有過這樣的經歷，所有的男子，誰沒有過這樣的經歷？只不過正常的世人們。\n在成長之後，總會有真正甜美地果實，填補進自己的精神世界。\n而靖王地正常成長經歷，很明顯被慶國地大歷史從中打斷了，葉家一夕覆滅，靖王卻不能怒，無處怒，故而早生華髮。\n身影微佝，只敬田園不敬宮廷。\n範閒的手指翻動着微微發黃地書頁，忽然手指頭僵硬了一下。\n他看到了幾張薄紙，夾在厚厚的書中，心頭一動。\n快速地向後翻着，又翻出了幾張薄紙。\n紙上的筆跡很陌生，又很熟悉，書寫人地毛筆明顯用的不夠好。\n筆畫直直愣愣，就像是火柴棍在搭積木。\n紙上的內容，也並不出乎範閒的預料，上面記錄着某人對某人的某些建議，比如監察院，比如商賈事，還有幾張便條，是說今天想喫什麼。\n明天大家打算到哪裏去玩……\n範閒笑了起來，對着那幾張紙自言自語道：“你寫地別的東西，大概都被這天下人燒盡了，沒想到當年的小男生還留了幾張下來。”\n他偏偏頭，又說道：“不過你的字寫地真沒有我寫的好，而且盡在氣力放在大處，卻不放在小處，毛筆用不慣。\n就用鵝毛筆好了。\n對了，我在內庫那邊做了個小坊。\n專門做鉛筆，在這些事情上，我比你要聰明很多的……”\n沉默了片刻，範閒想了想，把這幾張紙收入了懷中，想來靖王爺也需要這種解脫。\n他站起身來，臉上掛着恬靜的笑容，走出了書房。\n靖王爺不在書房外，這王府範閒已經來過許多次，也不需要丫環帶路，負着雙手，搖啊搖着，便到了一排大房外面，這排房間攏成了一個獨立的小院，院門上卻掛着一把大大的銅鎖。\n範閒看着這把鎖忍不住笑了起來，走上臺階大力叩門，喊道：“再不來開門，我就走了啊。”\n“別走！別走！”\n院內傳來一連串急促的呼喊之聲，有人急速跑了過來，大木門發出碰的一聲，想祕是那人撞在了門上，由此可以想見此人地急迫。\n大門開了一道小縫，範閒眯着眼睛往裏面看去，不由嚇了一跳，發現對面也有一隻眼睛在往外面看着，而那人眼角明顯有幾塊眼屎，頭髮也是胡亂繫着，看着憔悴不堪。\n“見鬼！”範閒啐了一口。\n“你纔是鬼！”被關在房內的靖王世子李弘成破口大罵道：“還不趕緊把我撈出來！”\n範閒看着他也着實可憐，忍不住嘆了口氣，只是一口氣沒有嘆完，便又笑了起來，罵道：“王爺禁你的足，我怎麼撈你？”\n“你給老爺子求情去！”李弘成已經快要被關瘋了，此時好不容易看到了一個不怕父王的傢伙，哪裏肯錯過，罵道：“你小子，還有沒有良心？你陰我黑我，用污言穢語噴我，我都認了……可我被關了這麼久，你就沒點兒同情心？想當初你剛進京都的時候，我對你差了？妓院帶你去，姑娘任你泡……”\n範閒堵着耳朵，聽着李弘成連番大罵，知道這傢伙着實太過悽慘，苦笑說道：“王爺關你也是爲了你好，不然你若再出去和那幾哥倆折騰，折騰到最後，也不見得有什麼好下場。”\n“死便死了！”李弘成冷笑道：“總比被活活憋死的強。”\n範閒退了幾步，看了看這院子的格局，忍不住瞠目結舌說道：“天老爺……該不會，你就一直被關在這院子裏……關了一年吧？”\n李弘成怔了怔，啐罵道：“那不早得瘋了，平日裏只是不讓出府，雖說都是坐監，但王府這牢房總是大些。”\n範閒揉着鼻子，點頭讚歎道：“以王府爲囚牢，心不得自由，世子此句，果有哲理。”\n李弘成哀嘆道：“你小子就別刺激我了……本來我在王府裏聽聽戲也是好的，結果你小子一回京，就被人刺殺，又去殺人，我家那老頭子二話不說，立馬把我又關回了小院，你說我招誰惹誰了？”\n範閒透過門縫看着弘成可憐模樣，心中也難免同情和歉疚，他當然清楚靖王府弄這麼一出是爲什麼，還不是靖王爺不想讓自己兒子摻和到那些事情裏，自己一朝回京，便對二皇子一系大打出手，如果李弘成還和二皇子綁在一處，誰知道自己會怎麼對付他。\n“得得。”範閒看了看四周無人，小聲說道：“我把你弄出來，帶你去逍遙逍遙，不過你可得答應我，別去見那些傢伙。”\n李弘成大喜過望，連連點頭，只是懷疑說道：“這鎖你可別弄壞了，如果想越獄，我自己不知道打將出去。”\n範閒從腰帶裏掏出一把鑰匙，嘲諷說道：“別忘了，我可是監察院出來地。”\n大銅鎖咔嗒一聲便被打開，被關在小院裏不見天日地靖王世子李弘成，終於得見天日，他大步邁出，看着四周開闊的環境，深深吸了一口氣，重重一拍範閒地肩膀：“算你小子還念舊情。”\n其實鬧這麼大動靜，王府裏的下人們哪裏會不知道，只是主事人既然是小范大人，救的又是自家世子爺，誰也不敢去阻攔。\n便在此時，忽然一道清清亮亮，有些着急，有些惶恐的聲音響了起來。\n“哥！你怎麼自己跑出來的了？”石階左下方不遠處立着位身穿杏紅大羅襖的貴族小姐，小臉蛋兒急的通紅：“當心爹爹打死你。”\n範閒一怔回頭，看着這位小姐，只見這位小姐依然是那副柔弱溫順的模樣，只是眉眼間較諸往年多了幾絲清麗與婉約，他不由心頭一驚，心想這才一年不見，小蘿莉怎麼就變成如此清純可人的少女了？\n那位小姐也看清了範閒的面容，大喫一驚，掩住了自己的嘴脣，那雙眼眸裏驚喜之後，忽然間似乎想到了什麼，馬上便生起一絲水霧，泫然欲泣。\n範閒心裏那個害怕，要說這京都他最怕的人，除了宮裏那位皇帝老子之外，便是面前這位對自己情根深種的小姑娘，記得當年姑娘年紀小，便天天纏在自己身邊，好在如今早已塵埃落定，自己是她……堂哥，他心裏便放鬆了不少，可今日驟見姑娘家傷心模樣，心裏感覺也是有些不順暢。\n姑娘家終於平伏了心緒，走到範閒微微一福，用蚊子一般的聲音說道：“見過閒哥哥。”\n聽着閒哥哥三字，範閒倒吸一口涼氣，心想又來了，又來了，卻是別無辦法，用長兄一般沉穩和藹的語氣說道：“見過柔嘉妹妹。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596335.html"}