{"bookid":"219683","book":"慶餘年","source":"drxsw","index":114,"title":"第三卷蒼山雪 第九章 大劈棺與小手段","content":"第九章大劈棺與小手段\n依範閒的性情，打完架後自然就要趕緊各回各家，各找各媽，但是萬萬沒料到範若若竟然瞪了自己一眼。\n似乎妹妹嫌自己出手太重了，他只好苦笑着搖搖頭，看着妹妹掏出手帕爲葉靈兒擦拭流血的鼻尖。\n“這葉靈兒的小鼻尖兒倒是蠻漂亮的，只可憐這時候像個流鼻涕的小破孩兒。”\n“葉重家也姓葉，老媽也姓葉，當年是不是因爲這個原因，所以一直互瞧着不順眼，如今我與葉靈兒也互瞧不順眼，看來是長輩遺風。”\n其實範閒是個很沉穩的人，但此時場面尷尬，一時又不方便走開，所以只好想這些有的沒的，來掩飾一下自己的情緒。\n許久之後，哭哭啼啼的葉靈兒終於在範若若的安慰下平靜了些，再看着範閒的眼睛除了恨之外便多了一位敬畏。\n她畢竟是葉家女子，技不如人，也不會多作糾纏，竟是掙扎着向範閒行了一禮，表示認輸。\n見對方磊落，如此一來，倒是範閒有些不好意思，咳了兩聲，隨口問道：“你剛纔用的什麼掌法？”\n“大劈棺。”葉靈兒抽了抽鼻子，揚臉倔犟回答道：“我認輸，但這只是我學藝不精，與我葉家家傳武藝無關。”\n範閒此時才覺得這姑娘終於有了一絲可愛之處，笑着說道：“大劈棺的名字好，看來是流雲散手的簡約版，姑娘能有這等武道修爲，已是不易。”\n這花花轎子衆人擡，前面有人擡了，後面也得有人擡一下。\n所以葉靈兒捂着滲出血絲的鼻子。\n哼哼了兩聲，問道：“你用的什麼招數。”\n葉家一家皆武癡，葉靈兒此時不急着找回場子，卻急着要知道對方這詭魅又很難想像的手段究竟是什麼招數，慶人好武，但從來沒有誰像範閒這樣，只是依靠着自己的真氣、速度、判斷，後發而先至。\n仗着自己對人體構造地瞭解，攻擊敵人從來不會在意的部位，從而獲得積少成多的勝利——這種手法葉靈兒確實是從來沒有見過，但她叔祖倒是見過的。\n範閒一怔，心想自己這套黑拳似乎不算什麼招數，微一心動：“都只是些小手段，葉姑娘快去治傷吧。”\n這些手段是五竹教授他的殺人技，費介教授他的識人術。\n再加上牛欄街時初次運用的心得，雜合而成的一套技法。\n範閒將這取名爲小手段，確實名如其實。\n後來範閒地小手段也在京都出了名，成了某種能夠上武道必修書的名目，這卻是此時的範閒所無法想像到的。\n不然他一定會取個“澹州折梅手”、“司南六陽掌”之類風花雪月的名字。\n不過今天小手段總是勝了大劈棺。\n京中這種“武道切磋”雖然大都是在府裏進行。\n但畢竟不是什麼新鮮事兒，所以範葉兩府並未因此而如何，認輸的葉靈兒悻悻然離去，只是離去之前。\n堅持要將自己腰畔的彎刀遞給範閒，說是比武認輸後的彩頭。\n坐在馬車裏，範閒苦笑着把玩手中地彩頭，心想沒來由地和個小姑娘打一架，說不定還會得罪葉府。\n範若若似乎猜到他在想什麼，微笑說道：“不礙事的，葉府子弟好武，天下皆知。\n不然也不可能出了位大宗師。\n葉重大人持身甚正，更不會因爲這種小事情生氣。”\n範閒嘆了口氣說道：“也不全然是因爲此事煩惱，只是覺着挺無稽。”\n範若若呵呵一笑問道：“先前哥哥拒絕與她決鬥，倒真是讓人意外。”\n“意外？是擔心京都裏的人認爲我怯懦？你先前也說過，她只是個七品高手，而我是個連八品高手都殺死了的怪書生。\n即便我不與她交手，難道京都裏的人還會認爲我是怕她？”範閒微笑着說道：“雖然說刀劍確實比言語有力量，但如果只用言語就足夠羞辱打擊對方。\n那何必再動刀動劍地。”\n說完這話。\n他忽然一拍大腿，懊惱道：“得。\n都已經打了一架了，再說這些也沒甚用處。”\n範若若噗哧一笑。\n範閒好奇問道：“爲什麼葉家小姐總看我不順眼？”\n“妹妹不知。”範若若略想了想後應道：“大概最先前就覺着嫂子要嫁給你，就是件極難過的事情，後來雖然不存在這個問題，但是我們又騙了她一次，等於是借她的幫助才能讓你見到嫂嫂，她有些咽不下這口氣。” 範閒苦笑道：“我就知道，所謂手帕交之間是沒有祕密的。”\n“關鍵是費大人地學生。”範若若繼續解釋道：“哥哥上次用的就是這個名頭，如今似乎很多人都知道咱們家與監察院陳大人的關係不錯，可能是因爲這事漏了馬腳。”\n範閒心頭一凜，心想不會讓別人從這件事情裏猜出什麼來吧？不過轉念一想，葉家都是多少年前的事情了，在京都數月，就憑眼前所見，似乎京都人早就已經忘記了當年的事情。\n範若若此時遞了張紙給他，他接過細細一看，便揉成了一個小紙團扔出車窗去。\n紙上是婉兒寫的幾句話，今日來別府的主要目的，就是想找未婚妻商量一下，馬上要去拜見老丈人了，應該提些什麼東西。\n雖然林婉兒從小與宰相併沒有生活在一起，但畢竟是父女，總比自己這個外人要清楚許多。\n第二日，天光微暗，有烏雲臨城，稍減陽光之熾，卻讓京都更添蒸籠地感覺。\n範閒抹着汗，蹲在夾竹道的街沿上，細細挑揀着攤子上的貨色。\n夾竹道是京都古董玩物集散地。\n對這些事物有興趣的人，每逢天氣不錯的時候，都喜歡來這條街上淘淘。\n範閒學着行家的作派，一腳踩在路肩上，一腳踩在攤子牛皮紙地邊上，手指在人攤子上亂動着，大半個時辰了，卻沒個最終的結果。\n攤主有些急了。\n只是看他穿着確實是位大富大貴之人，所以不好多說話，只得賠着笑道：“這位公子，您究竟想瞧些什麼貨？”\n“鼻菸壺。”範閒有些無奈開口，婉兒說宰相大人這些年來最大地愛好就是玩鼻菸壺，所以他今兒就指望能淘個好地，哪裏料到竟是將眼都看花了，也沒瞅見能入眼的。\n“得。\n您算是找準地方了。”攤主眼睛一亮說道：“我這兒青花釉地，翡翠的，琥珀的，要哪種有哪種，尤其是翡翠好。\n大好，您瞧這個。”他拿起一個小立壺，壺色青潤微黃，“瞧見沒？黃楊綠地。\n雖然年代不敢稱久遠，但質料作工可沒得說。”\n“有祖母綠的沒？”範閒心想得挑個最貴的纔行。\n攤主爲難說道：“祖母綠太矜貴，用來作鼻菸壺，那是宮中才有的制式，雖然如今不怎麼苛求這個，但如果想在夾竹道上尋個祖母綠的鼻菸壺，那就有些難處了。”\n攤主爲人極好，竟是給範閒指了街頭一家大店。\n說如果要尋祖母綠的鼻菸壺，便只有往那家去。\n範閒謝過，又放下塊碎銀子拿了片不知真假的碎瓷片，才起身離去。\n王啓年在一旁看着，臉上浮起一絲微笑，心想這位大人對待販夫走卒之輩倒是無比溫柔，而且關鍵是心細如髮。\n入那大店，迎面便是一陣清風撲面而來。\n定睛一看。\n卻是一拉線屏風扇正在不停地搖着，範閒大爲讚歎。\n竟是不急着問鼻菸壺，先揪着店老闆問清楚了這扇子是誰家賣的，一問之下才知道，原來是去年出地新貨，店老闆與那商家有些交情，所以擱在門廳裏當活廣告。\n問清楚那商家的地址，範閒纔開始詢問鼻菸壺的事情。\n店老闆上下打量了範閒兩眼，從衣着上確認了對方荷包的深淺，這才入後房小心翼翼地捧出一個盒子，放在桌上打開。\n盒中鋪着碎紅錦，綿軟至極的材料託着各式材質地鼻菸壺，防止打碎。\n老闆也不怎麼說話，很乾脆利落地問道：“要好的，還是要最好的。”\n範閒喜歡這種感覺，微笑道：“當然是最好的。”\n聽見這話，老闆竟是把盒子蓋上，在腰間摸索了半天，取出了一個淡青色地翡翠小壺，材色青潤，無一絲絮狀存在，真是上好的材料，裏面反描着一獨坐寒江邊的釣翁，不僅意境上乘，那筆法觸端更是纖細柔順，手藝是極難見的鬼工。\n“開個價吧。”範閒接過來放在手掌裏把玩着，感覺掌心一片溫潤，手感非常好，有些癢，有些滑，有些潤。\n“兩千兩銀子。”老闆面無表情，似乎很厭煩有人來買東西，顯得有些愛理不理，反而讓範閒來了興趣，貨色確實不錯，老店的作派確實就是不一樣。\n他想了想，自己在澹州存的銀子加上妹妹孝敬的全都給了弟弟去開書局，澹泊書局如今生意大佳，但後手的銀子還沒揣回自己身上，所以後來通過藤子京在公中調了兩千兩銀子，除去在花舫上喝花酒用掉地四百兩，最近七用八用，還剩下一千三百多兩，所以一皺眉說道：“八百兩。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593212.html"}