{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":212,"title":"第二百零九章 一塊肉","content":"徐家鐵蹄之下，八國安有完卵？\n這句老話，不曾經歷過那場狼煙戰火的人，未必會當真。\n北涼三十萬鐵騎精且雄，未見其面先聞其聲，官道上馬踏如雷鳴，一次次踩踏地面，整齊得讓人心顫，緊接着可以望見道路盡頭一杆徐字王旗逐漸升起，簡簡單單一個徐字，鐵畫銀鉤，傳聞出自一名女子之手。\n當靖安王妃裴南葦終於望見當頭兩位黑甲重騎，竟是緊張得呼吸都下意識放緩，襄樊城，靖安王趙衡擁有一支戰力相當優秀的親衛騎兵，在帝國中部腹地堪稱橫掃諸軍，當裴南葦在廣陵江看到數千背魁騎兵的衝鋒，曾以爲天下騎卒悍勇，已是頂點。\n這時候裴南葦才知道什麼叫一山還有一山高，佩刀控弩的鳳字營屬於北涼輕騎，眼下高馬披重甲的騎兵卻是北涼軍中真正意義上的鐵騎，裝備精良冠絕王朝，騎卒戰鬥素養更是首屈一指，戰馬踏蹄，馬背上的騎卒隨之起伏，手中長槍傾斜角度竟是絲毫不變，距離世子殿下馬隊五十步距離，幾乎同一時間馬停人靜，沒有任何雜音，兩騎穿梭而出，其中一名武將極爲神武俊逸，白馬銀槍，翻身下馬，行雲流水。\n另外一名則讓裴南葦想起了廣陵趙毅趙驃父子，下馬動作便沒了任何美感，可以說是滾落下馬，搶在白馬武將前頭，帶着哭腔踉蹌奔跑，一左一右，雙腳踩出的塵土貌似不輸給戰馬。\n裴南葦與慕容姐弟瞬間臉色微白，世間女子，少有不憎惡畏懼眼前肥胖男子的，號稱談褚色變，連裴南葦都沒能免俗，若是在襄樊城靖安王府，她自然從容，可到了北涼境內，孤苦伶仃的裴南葦實在沒這份底氣和硬氣，但接下來那名早該去地獄挨千刀萬剮下油鍋的胖子，讓裴南葦深刻理解到什麼叫沒羞沒臊的阿諛諂媚，離世子殿下還有五六步距離，整個身軀轟然就撲在地上，抱住徐鳳年的大腿，一臉眼淚鼻涕含糊不清，“殿下終於回來了，祿球兒該死啊，廣陵江邊上沒能陪在殿下身邊，要是殿下有個三長兩短，祿球兒怎麼活啊！祿球兒聽到這事後，連夜就去大將軍那邊跪求一枚虎符，恨不得親率兩萬騎兵從涼州殺到廣陵，把那對父子的卵蛋割下來給油炸了。\n到時候廣陵王府妃子娘們無數，先由殿下挑，好的都挑走暖牀，差的留給祿球兒幾個就行。”\n裴南葦尚好，還能故作鎮定。\n慕容梧竹已經嚇得面無人色，戰戰兢兢躲在慕容桐皇身後，探出一顆腦袋，怯生生生怕那尊凶神惡煞前一刻坐地哭嚎，下一刻便站起身獰笑着朝她餓虎撲羊。\n她與靖安王妃所想不同，裴王妃到底是王朝內實權藩王的正王妃，雖說也忌憚褚祿山的聲名狼藉，但更注重北涼鐵騎的真實戰力以及褚祿山背後的故事，慕容梧竹哪會多想褚祿山的官職以及春秋中的戰功，她現在恨不得天底下所有的胖子都缺斤少兩。\n徐鳳年揉了揉褚祿山臉頰，無奈道：“好啦好啦，都是自己人，你這裝孫子給誰看呢，警告你，本世子現在對三百斤以上的穩重男子十分沒好感，你再膩歪試試看？”\n很多時候被人遺忘千武牛將軍身份的褚祿山幽怨地掙扎起身，世子殿下臉上掛着笑容，有意無意攙扶了一把。\n褚胖子依舊在那裏自顧自嘟囔，徐鳳年轉頭看到意料之外的白熊袁左宗，輕聲道：“幸苦袁二哥了。”\n喜好拿敵人頭顱當酒碗的袁左宗眯眼搖頭道：“末將職責所在，殿下無須上心。”\n停頓了一下，似乎覺得措辭有些生硬，素來不苟言笑的袁左宗破天荒微笑打趣道：“殿下一聲袁二哥，袁左宗這幾百里路走得舒坦。”\n徐鳳年讓舒羞把馬讓出來，在官道上與褚祿山並駕齊驅。\n命數遠比呂錢塘要好的舒大娘只得去充當馬伕，她自打出了廣陵，就沒有一宿睡踏實過，直到現在才心安。\n到了北涼，你便是條蛟龍都得乖乖把頭顱低下去，而且對北涼而言，從來沒有過江龍的說法，到了這裏，只有過江蟲。\n歸途中她從世子殿下那裏得到一個隱蔽消息，襄樊城內被趙珣金屋藏嬌的女子已經暴斃，這是否意味着她可以取而代之？世子殿下話有留白，她不敢妄自揣測。\n兩輛風塵僕僕的馬車緊隨其後，其中一輛由梧桐苑大丫鬟青鳥執鞭驅馬，她望着世子殿下的背影，咬緊嘴脣，緩緩低下眼角。\n官道上最前頭三騎，世子殿下居中，兩位北涼王義子左右護駕，皆是在春秋中以最結實軍功揚名的正三品武將，袁左宗威名雖不如陳芝豹那般名震離陽北莽兩大王朝，但比較寧峨眉典雄畜這幾位讓北莽咬牙切齒的北涼青壯派將軍，仍是穩壓一頭，再者袁左宗馬戰步戰皆是帝國內公認的超一流武將，僅憑這一點，北涼軍便有“袁白熊”擁簇無數。\n離三人稍近的北涼鐵騎縱馬疾馳之餘，都目不轉睛望向那位世子殿下，以往所見所聞，不過是殿下在境內與其他公子哥爭風喫醋搶女人，上次三年遊歷也不曾傳出什麼風聲，他們也就只當是殿下去禍害別地兒的姑娘了，可這趟出行陸續有消息傳回北涼，讓整個北涼都驚嚇得不行，襄樊城外單騎雙刀對上了靖安王趙衡，陣前把一名武將當着藩王的面給當場捅死，誰信？後來再聽說不知如何成了殿下扈從的老劍神李淳罡，在劍州徽山借劍無數，龍虎山天師府惱羞成怒要老劍神歸還，世子殿下說了一句還個屁，這樁美談倒是有不少人深信不疑，這纔是殿下的風範，說起這個，感到荒唐的同時，倒也十分解氣。\n至於最近瘋傳的廣陵江畔李淳罡劍斬兩千六百騎，沒有幾人信以爲真，但世子殿下那句要教廣陵滿城盡掛北涼刀，幾乎所有聽衆都要拍案驚奇，叫一聲好！這段時日，因爲這句話，北涼特產綠蟻酒可是賣得幾乎要斷貨了。\n北涼百姓喝酒助興，不亦樂乎，大街小巷的酒樓酒肆生意火爆，原本對那位世子殿下鋪天蓋地的口誅筆伐，都煙消雲散，一些生意頭腦極好的說書先生，東拼西湊南打聽北收集地杜撰出更多精彩事蹟，只要是談論世子殿下這趟遊歷的，就能贏得滿堂喝彩，往常平日裏說書口沫耗費好幾斤，額外打賞撐死不過幾顆銅板，如今每日都能到手好些碎銀子，對那位素未蒙面的世子殿下便更是不遺餘力去吹捧誇讚。\n起先士子書生們都嗤之以鼻，可扛不住身邊所有人衆口一詞，開始將信將疑，最後見大勢所趨，不得已只好跟着起鬨。\n但是，北涼軍卻異常地保持沉默。\n慕容梧竹放下簾子，自言自語道：“原來褚祿山這樣的大魔頭，也會怕殿下呀。”\n慕容桐皇冷笑道：“這褚祿山只是怕那位功勞大到沒辦法賞賜的北涼王而已。”\n慕容梧竹皺了皺眉頭，不習慣反駁弟弟的她放低聲音說道：“可我覺得褚祿山其實有些怕殿下的。”\n慕容桐皇猶豫了一下，陷入沉思。\n入涼州城前，世子殿下坐回了馬車，與裴南葦同乘一車。\n裴王妃掀開車簾一角，透過縫隙看到指指點點的夾道百姓，譏笑道：“殿下還會害羞？翻山越嶺三千里，終於把惡名變成美名，不正是世子殿下這次出行的本意嗎？”\n徐鳳年不理睬這冷嘲熱諷，雙刀疊在膝蓋上，閉上眼睛，按照大黃庭心法口訣默默呼吸吐納，眉心那一枚紅棗印記，出廣陵以後，由深轉淡。\n北涼王府。\n裴南葦跟着徐鳳年走下馬車，讓她始料不及的是王府的壯闊規模，以及迎接陣仗的寒酸，偌大一座佔山擁湖的王府，想必應該僕役無數。\n可此時朱漆門口只站着一位身材不算健壯的老者，今日是立冬，古語水冰地凍，雉入大水爲蜃蛤，老人似乎畏懼寒意，雙手插入厚實袖口，似乎站久了，身上熱氣流失得快了，禁不住風吹的老頭抖了抖腳，見到馬車停下，面帶笑意走來，見到世子殿下便笑着說些瑣碎嘮叨，類似“回了啊，好好好，瞧着壯了些”，“爹已經讓府上弄好了驢打滾、嫩薑母鴨這幾樣葷菜，一年中就數立冬進食最補身子骨”，“咦，怎的出涼州時候帶了多少女子，這趟回來一個都不見多啊？莫不是出行銀子帶少，那些涼州意外的小娘太精明市儈了？”\n慕容桐皇嘴角抽搐。\n慕容梧竹瞪大眼睛，一臉茫然，這老頭兒，該不會就是那位人屠北涼王吧？慕容梧竹不斷告訴自己絕對不是。\n靖安王妃裴南葦心中震撼不輸給慕容姐弟，但到底相對更加老於人情世故，正二八經彎腰施了一個婉約萬福，但言語中情不自禁帶了些顫音，“裴南葦拜見徐大將軍。”\n慕容梧竹嚥了咽口水，本能地後撤一步。\n慕容桐皇確認眼前老人身份後，揮了揮衣袖，五體投地，額頭死死貼在冰涼石板上，畢恭畢敬道：“劍州草民慕容桐皇，叩見北涼王！”\n可惜徐驍正眼都沒瞧一下彎腰萬福的靖安王妃與伏地叩拜的慕容桐皇，裝束打扮與王朝第一號藩王完全不搭邊的老人見兒子沒挪腳步，搓了搓手，放在嘴邊哈着霧氣，笑問道：“怨老爹給的人馬少了，沒能在廣陵那邊宰了趙毅那頭死肥豬？”\n並沒有絲毫覺得被怠慢的裴王妃眼皮一跳。\n不敢有任何動彈的的慕容桐皇更是身體顫抖。\n徐鳳年抿起一直給人感覺炎涼刻薄的嘴脣，平靜道：“本以爲你會罵我幾句的，就算不罵，至少也不會給個好臉色。”\n徐驍笑望向這個嫡長子，輕輕揮了揮袖袍，拍了拍世子殿下肩膀，一起走向側門，輕聲感觸道：“知子莫若父，老爹豈會不知你是逼着自己去當這個北涼王。”\n徐鳳年沉默不語。\n進了王府，徐鳳年瞥見大管家手裏端着一盞大青瓷盤，內有小瓷碗，盛放有一坨瞧着不怎麼新鮮的肉。\n在靖安王妃裴南葦眼中像富家翁多過人屠太多的老人努努嘴，輕笑道：“從趙毅身上割下來的，快馬加鞭就給送來了。”\n徐鳳年愕然。\n徐驍緩緩道：“你離開廣陵以後，老爹讓人去與他講講道理，約莫是他覺得理虧，就自己割下了這塊肉。”\n裴南葦有種轉頭逃竄的衝動。\n徐驍這一次沒有再跟最寵溺的世子殿下嬉皮笑臉，只是輕聲說道：“老爹畢竟老了，再以後，可就要你自己與別人講這些道理了。”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378901.html"}