{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":110,"title":"第一百零九章 勾心荒唐","content":"徐鳳年好心帶着姜泥出門散心，她卻使勁惦記着襄樊鬼城的種種聽聞，與李老頭兒賞湖已經是膽量的極致，再不敢出去溜達，哪怕徐鳳年難得做虧本買賣，說只要出門就當她讀書一萬字，姜泥同樣毫不猶豫拒絕，徐鳳年只好作罷，總不能綁着她出門，何況既定行程中有陰氣最重的釣魚臺，估計到時候她得跟自己拼命，當年王陽明兵敗城破，他便剮出雙眼，然後自刎於城頭，臨終遺言說要留下眼珠去看徐驍如何身敗名裂，那實在不是個能有心情賞景的好地方，姜泥不去，於亂局有定海神針作用的老劍神自然不會跟着，徐鳳年只得除了三名扈從，連大戟寧峨眉都一同捎上，恰好有些行軍佈陣要與這位將軍討教。\n不等徐鳳年讓青鳥去喊人，寧峨眉便臉色凝重大踏步而來，確定廊中無人，才低聲道：“殿下，靖安王趙衡來了！”\n徐鳳年愕然，眯眼問道：“帶了多少兵甲？”\n寧峨眉搖頭沉聲道：“並未帶兵，除了幾名親衛，便只帶了趙珣，還有一名女子，似乎是靖安王妃。”\n徐鳳年這下子真是被靖安王鬧這一出給震驚得無以復加，莫不是帶妻領子登門負荊請罪來了？否則怎麼都不至於讓靖安王妃拋頭露面，沒有甲冑矛戟擁簇已經足夠誠意！例如徐驍，從不去做禮賢下士的客套，你來府上，給你開個正門已是給足面子。\n靖安王再不濟，不去說當年如何風光無限，如今也是堂堂六大藩王之一，若是遵循着緊箍咒的《藩王法例》，不敢興師動衆，可哪裏需要親自趕來？\n這像話嗎？\n徐鳳年緊皺眉頭心思急轉，一時間沒注意大戟寧峨眉正在打量自己，房外姜泥捧着書一副天塌下有世子殿下頂着的無所謂姿態，倒是心思纖細喜怒不露形的青鳥看到寧峨眉眼色，立即泛起一些說不清道不明的陰沉殺機，寧峨眉似乎有所察覺，斜了斜視線，對青鳥坦然一笑。\n徐鳳年正思量着如何應對，忽略了青鳥和寧峨眉的交鋒，略作停頓，輕笑道：“走，寧將軍，一起看看去，聽說靖安王妃是個極具丰韻的美人，沒記錯的話這次胭脂評裏就有她，年近四十尚能上榜，得是多尤物的女子纔行，這等稀罕美景，衆樂樂纔對。”\n寧峨眉微微一笑，帶路前行。\n約見在客棧角落一間僻靜廂房，不知不覺徐鳳年身後湊齊了呂楊舒三人，等到徐鳳年進門前，更是連李淳罡都沉默站在了拐角處，門口站着兩名正值壯年的靖安王府侍衛，氣機綿長不絕，一人用刀，一人空手，身上有股徐鳳年並不陌生的沙場味道，透着簡單而濃烈的果決，像雪，卻是滲滿了血的雪。\n軍中老卒總會說成百上千死人堆裏爬出的人，鬼都怕，因爲身上沾染了至陽的煞氣，都是死人那邊搶奪過來的。\n故而北涼士卒一旦提及大柱國和襄樊城，總帶着傲意說幾十萬孤魂野鬼算啥，只要大將軍孤身入城一趟，定要那些污穢陰物連鬼都不成，擺個孬的三萬六千周天大醮哦。\n兩名戰場走下的侍衛並未阻攔徐鳳年，想必以靖安王趙衡出名的厚重城府，既然願意折損顏面親赴客棧，就不會再在細枝末節上誤了大事，佩有雙刀的徐鳳年沒有敲門，徑直推門。\n襄樊最大的公子哥，靖安王世子趙珣低頭站着。\n一名中年儒雅男子坐在椅上捻動手中一百零八顆天台菩提子串成的佛珠，持誦三寶名號，面容異常虔誠。\n他即使已經到了不惑之年，很快就要年逾半百，可風度卓絕，一眼便知年輕時是面如冠玉的美男子。\n有野史祕聞靖安王之所以最受太后寵溺，賜乳名檀郎，便是緣於趙衡自小俊美，加之純孝溫順，得以在皇子中獨享太后慈愛，及冠後更是長得風流倜儻兼備虎體猿臂，正史記載六皇子美容儀，善騎射，手執長槍，坐騎駿馬，陣中飛出無人能擋。\n足見趙衡當年無雙風采。\n可徐鳳年入門後沒有去看趙珣以及那位當年只是功虧一簣的藩王，不是徐鳳年故作自大，而是房中那個女子太惹眼了。\n她恰巧側身而坐，身段婀娜，一覽無餘，女子正在看一本書，翻頁時一手撩起鬢角青絲。\n她美則絕美，風姿尤勝一籌，古典雍容，一如畫卷上的仙家仕女。\n聽聞推門聲，她轉頭，婉約一笑。\n佳人一笑可傾城。\n徐鳳年眼神恍惚了下，世子趙珣低頭瞥見這一幕，眼中惡毒更甚，迅速垂首，咬牙不語。\n靖安王趙衡兩鬢斑白，興許是這輩子用去的心機太多，終究是老態了，所幸男子氣度不以年歲而損，但相比靖安王妃的美人不遲暮，光彩照人依舊，多少有些不搭了，本就差了十歲，如今更顯老夫少妻。\n世人只知王妃出自春秋高門豪閥，父親是西蜀當世通儒裴楷，號稱裴黃老，弱冠知名，尤精《老》《易》，超拔世俗，當之無愧的經學大家，裴家門庭凋零於春秋不義戰，裴楷殉國，只餘孤女一枚，亡國遺孤入嫁侯門，美人配王侯，是當時一樁名動天下的美談，這些年成了王妃的裴家孤女高牆內，幾乎沒有消息傳出牆外。\n徐鳳年只顧着深望向裴王妃，落在旁人眼中，自然是浪蕩登徒子無禮至極。\n一名王府侍衛要關門，呂錢塘當即作勢抽劍。\n徐鳳年背對房門冷聲道：“放肆！不得無禮。”\n任由房門緩緩關上。\n靖安王趙衡沒有起身相迎，唸經完畢，掛好念珠，栓在保養極好的雙手上，擡頭語氣和煦說道：“鳳年，這裏沒有外人，你我叔侄相稱便是。”\n徐鳳年難得斂去倨傲張狂，投桃報李溫言道：“小侄見 過靖安王叔。”\n大概是沒料到惡名昭彰的北涼世子如此好說話，趙衡眼中掠過一抹晦暗不明的神色，食指拇指輕輕捏住一顆菩提子佛珠，面容欣慰道：“徐老兄虎夫無犬子，當年我比不得他馬上蓋世功勳，無奈樣樣輸他，心裏難免不服氣，想着總要在什麼地方扳回一籌，膝下趙珣不是學武的料，便逼着他苦讀詩書，就怕連兒子都要比不得徐老兄，今日看來依然是拍馬不及，輸了一大截啊。\n對了，鳳年，這趟王叔冒昧而來，便是帶着這讀書讀傻了的小子來給你道一聲歉，趙珣面子薄，便是知錯了，也不敢來，只得請他娘出面，押着過來，讓你見笑了。”\n裴王妃再笑傾國。\n趙衡淡笑望向兒子趙珣，後者哪怕在黃龍樓船上被徐鳳年拿繡冬拍臉也面不改色，跳水更被徐鳳年調侃好大的修養，跳得如此瀟灑從容，可今日只是被父王輕輕一瞥，就像被毒物刺了一下，立即擡頭肅容，朝徐鳳年深深作揖，算是當面向這個前幾日還不共戴天之仇的人仇家鄭重告罪，只差沒有一笑泯恩仇。\n徐鳳年不客氣拉過一條椅子坐下，盯着靖安王妃那張美豔臉龐看了會兒，然後轉頭朝靖安王笑道：“是小侄魯莽了，哪裏當得珣哥兒一拜。”\n嘴上如此說，卻沒有任何要跟趙珣套近乎的意思，心安理得受了靖安王世子的道歉。\n趙衡對此灑然一笑，端坐在一張由沉星紫檀拼湊而成的太師椅上，客棧裝飾再華貴，也拿不出用犀角檀或者雞血老檀做椅的大手筆，沉星檀木位居紫檀末尾，質地相對疏鬆，光澤紋理遠遜前兩者，但紫檀素來生長緩慢，且無大料，尋常達官顯貴有張檀木椅都得笑得合不攏嘴了，文人騷客對一柄小小檀扇會愛不釋手，相信這張低檔紫檀椅子已是客棧的鎮宅之寶。\n靖安王乳名檀郎，癡愛紫檀程度，只輸給小姜泥那位造了一座檀宮的西楚皇叔，趙衡號稱非檀不坐非檀不臥，看來並無誇張。\n徐鳳年望向趙衡手中一百零八摩尼珠，嘖嘖讚道：“王叔果然虔誠信佛，天台菩提子摘下時是金黃硬色，一般高僧握珠幾十年，也不過由金黃轉淡黃，在王叔手上卻已由淡黃變乳白，古語精誠所至金石爲開，王叔這般心誠，什麼菩薩不願庇佑施福？”\n靖安王哈哈笑道：“早就聽說鳳年與我一樣崇佛，果然不假。\n珣兒便不行，至今還認不得這是天台菩提子。\n去年大壽，珣兒自作主張送了串核桃念珠給我，雖說每一粒核桃都雕刻有六位羅漢，但不知《佛說校量數珠功德經》記載念珠材質不同，持誦修行時所獲功德大有不同，核子不過二倍，鐵五倍銅十倍蓮子萬倍，手中菩提子卻是千萬倍，鳳年，你說要是你，是要那山核桃的拴馬索，還是王叔手中的這串？”\n徐鳳年訝異道：“若小侄沒記錯，金剛子念珠方是千萬倍功德，菩提子是最爲殊勝的無量數啊。”\n趙衡雙指扣住一顆久握褪色的天台菩提子，眯眼笑道：“王叔畢竟年紀大了，總是記錯，不服老不行。”\n靖安王妃姿容儀態如同皇后，興許是被和睦氣氛感染，少了幾分刻意的端莊，一手兩根如蔥纖指捏住一張書頁，一手託着腮幫側望向侄子輩的徐鳳年，眉目天然嫵媚。\n似乎對於這個遠道而來的北涼世子殿下，頗多好奇，眼前已不能算孩子的後輩，便是在青州，也有諸多說法，逃不過敗家當生徐家鳳這類尖酸措辭，何況襄樊本就毀於徐驍與王陽明之手，雄城一度變鬼城，青州士林心知說話說不倒北涼王，便以大肆抨擊北涼世子的紈絝行徑爲樂。\n徐鳳年與裴王妃對視，微笑道：“嬸嬸真好看。”\n靖安王妃愣了一下，趙衡輕掐以遏妄念的佛珠，順勢玩笑道：“你嬸嬸自然是好看的，鳳年，可有相中的青州閨秀，王叔大可以替你搶來。”\n徐鳳年臉皮厚如襄樊城牆，順竿子往上爬，腆着臉道：“本來惦記着春神湖上偶遇的一位青州姑娘，叫什麼來着，記起來了，陸秀兒，好像她家的老祖宗是京城裏的上柱國老尚書，論家世，倒馬虎配得上小侄，可今日見過了嬸嬸，就不去念想了，差了太多。”\n趙衡一笑置之，世子趙珣則已經氣得嘴脣鐵青渾身發抖，幸好他低頭站在一旁，在靖安王與王妃身邊，格外不起眼。\n接下來便是一番更沒有煙火氣的閒聊，藉着文武評胭脂評的東風，不缺話題，徐鳳年嘴皮子功夫早就被北涼花魁打情罵俏給磨礪出高深道行了，比耍刀本事高了十幾樓，靖安王說到此次評點獨缺了將相評，還替當年曾羞辱過自己的徐驍打了抱不平，這次將相評沒有現世，理由是春秋以後無名將，春秋以後唯碧眼，既然將相評評不出什麼了，何須再評？不過明眼人都看得出這個說法極爲推崇當今宰執張鉅鹿，幾乎將他推上了一人輔國的高度。\n靖安王趙衡終於起身，徐鳳年輕輕作揖道別，離房時當然是趙衡先行，本應該是裴王妃隨後，再由低了一輩的徐鳳年和趙珣殿後，徐鳳年有意無意落了幾步，裴王妃性子散淡，加上毫無顏面可言的趙珣急着逃離，變成徐鳳年與裴王妃並肩而行，跨過門檻時，這位胭脂評上身在王侯世家的美人，嬌軀一震，瞪大了那雙沾滿江南靈氣的秋眸，一臉匪夷所思望向那口口聲聲喊她嬸嬸的年輕男子，他，他怎麼敢？！\n徐鳳年一臉無辜，輕輕道：“嬸嬸，侄兒挑了一副手珠，稍後便讓人送到王府。”\n她耳根紅透，沒有作聲。\n被錦繡華裳遮住的臀部傳了一陣陣酥麻。\n他怎敢如此浪蕩荒唐？！","url":"https://www.drxsw.com/zh_hant/book/1292771/604380098.html"}