{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":184,"title":"第一百八十一章 請老祖宗赴死","content":"第一百八十一章請老祖宗赴死\n大雪坪，黑雲壓頂，山雨欲來。\n想要撼動那崑崙？\n軒轅大磐聽到孫子軒轅敬城的言語後，仰頭豪放大笑，絲毫不介意對敵在即。\n這並非軒轅大磐自負，扳手指算上一算這位鮐背老人曾經叫陣過的對手，及冠時挑戰家族老祖，讓其重傷不治，而立之年迎戰槍仙王繡，稍遜半籌，四十歲單槍匹馬入吳家劍冢，逼迫那一代劍冠使出飛劍術，雖敗猶榮，劍冢一戰，十年悟劍，自信劍術可以媲美那一輩江湖頂峯的劍神李淳罡，再敗，繼而練習刀術，與年輕的顧劍棠一戰，又輸。\n更別提期間軒轅大磐還與仙人齊玄幀比試過內力，落敗是自然，可若他修爲平平，一生都呆在斬魔臺上悟道的齊玄幀豈會出手？\n軒轅大磐看似與人比武，次次都輸，故而被嘲諷爲軒轅不勝，可是不說五百年唯一幾可並肩呂祖的齊玄幀，以及那時候俗世天下無敵的李淳罡，便是當時最不起眼的顧劍棠，如今也是刀法超凡入聖，自稱第二，無人敢稱第一。\n如此算來，又幾個人敢小覷這位軒轅世家的老祖宗？世人喜好一味高古貶今，軒轅大磐活了將近百年，他與境界江河日下最終一蹶不振的李淳罡不同，大體而言，他一直穩步上升，世人預測天象境早在軒轅大磐杖朝之年就已到達，這些年潛心雙修，致力於將儒釋道三教熔於一爐，以軒轅大磐的老而彌堅，未必無望陸地神仙境界，龍虎山在齊玄幀飛昇登仙后再無此境大真人，當年之仇，一旦被軒轅大磐成就大長生，算是一併奉還給了道教祖庭，到時候顧劍棠即便刀法超絕，又怎是一位陸地神仙的對手？\n耳目靈通人士對於李淳罡的登山，不乏惡意揣測獨臂老頭想要借軒轅大磐立威，而且大多不看好境界大跌的老劍神，江湖好事之徒專門爲此給出賭注，押注李淳罡與各位一品高手的勝負，無一例外賠率極高，說明對李淳罡是何等不報希望，至於與王仙芝以及新劍神鄧太阿的賠率，大抵是下注五千兩押李淳罡勝出，就能讓莊家傾家蕩產的地步。\n江湖健忘而薄情，便如那文人相輕，自古而然。\n軒轅大磐十年閉關明顯境界大漲，雙鬢由霜白轉青黑即是明證，已經返璞歸真，是證得長生真人的玄妙兆頭。\n齊玄幀在龍虎山斬魔時，古稀之年卻是容貌俊逸如弱冠男子。\n軒轅大磐並不急於出手，等了二十年，終於等到這一天，往往年紀大了，耐心也就越來越好，軒轅大磐望着遠處一記起手勢不沾煙火氣的嫡長孫，眼中不帶任何感情，對他而言，血緣關係可重可輕，聽話乖巧並且有望成龍的，那便栽培，若是根骨平庸的廢物，便是親子親孫，不如心意也要被他隨便捨棄，軒轅大磐何曾是那種喜歡含飴弄孫的慈祥長輩？天倫之樂，比起自身的長生不朽，不值一提，眼前這個曾經寄予厚望的長孫，他破例多給了一次機會，第一次時是軒轅敬城成人禮時，問他是否願意習武，可惜這頑固孩子執意要學那知章城荀平治國平天下，這也就罷了，軒轅大磐委實是驚豔於這孫子的天賦，哪怕一輩子都是一塊未經雕琢的璞玉，就當作擱在家裏蒙塵也好，後來軒轅敬城遇到那名落難女子，回山乞求家族出手相救，軒轅大磐於是再給了他一次機會，可這個將一身才華暴殄天物的孫子竟然再度拒絕，軒轅大磐雷霆大怒，不再將其視作嫡長孫，轉而培養天賦較差但勝在野心勃勃的軒轅敬宣，後來那女子竟主動要求雙修房中術，軒轅大磐不過是順水推舟，他既然決意拋棄軒轅敬城，一個丰韻年輕的孫媳婦，吃了便吃了，適合做鼎爐的女子本就是多多益善。\n軒轅大磐淡然看向那道被軒轅敬城充沛氣機引來的龍捲，呈巨大漏斗狀，風根在大雪坪上劇烈旋轉，恍如直達天庭，不斷將天空中的黑雲撕扯下來，愈演愈烈。\n軒轅敬城探出一手畫出一弧，另一攬手向上緩緩托起，輕聲道：“再起。”\n大雪坪左側平空再起一條大龍捲。\n天地氣象圍繞龍軸旋起無盡風沙走石。\n軒轅敬城一鼓作氣，氣勢暴漲，卻沒有半點衰竭跡象，雙手握拳，一襲儒生青衫鼓掌如球，氣機瞬間攀至頂峯，緩緩道：“三起！”\n右側起龍捲。\n大雪坪上。\n三龍汲水！\n軒轅大磐灰白髮絲被勁風吹拂得凌亂不堪，平靜道：“竊取天地之力，這便是你的天象境？這種投機取巧的行徑，嚇唬人到還行，想要傷我，真是可笑至極！”\n軒轅敬城不言不語，三條龍捲挾激盪天威迅猛移向紋絲不動的軒轅大磐，三龍驟然匯聚，擠壓位於中心並不屑躲避的徽山老祖。\n“來得好！”軒轅大磐大笑一聲，雙手鉤爪，左手探出，伸入兩根龍捲，蘊含將近百年內力積澱的浩瀚氣海開始發力，如沸沸鍋爐翻滾。\n他之所以瞧不起軒轅敬城這份通天本事，與軒轅大磐自身修行有關，大體而言，三教聖人都分別留下了一鱗半爪的言語留於後人揣摩大道，其中北方張素聖提出讀書以養天地浩然正氣，又說大凡人物不得其平則鳴，故而以儒入武道大境的高人，極其擅長與天地共鳴，以自身四兩撥動萬鈞天機，這無疑是極爲宏大壯觀的景象，可在以力證道的軒轅大磐看來，卻只是滑稽，這位老祖宗一生不拜天地君師，只信奉自己雙拳，與一劍既出便要叫天地驚鬼神泣的李淳罡是一個路數。\n什麼道不行乘桴浮於海，什麼今世苦德來世福，都是放屁！軒轅大磐越是鑽研三教奧義，越是堅定原先所走的道路，我有雙手，仙佛魑魅都得給老子乖乖退散滾蛋！\n更何況，軒轅大磐有一個再清晰不過的目標，證實他挑的這條路不但可行，而且異常正確。\n武帝城王仙芝！\n當今天下，可與我軒轅大磐一戰的，屈指可數，軒轅敬城你這個窩囊廢的家族棄子還不配。\n軒轅大磐竟然生生撕碎了兩道龍捲，沒了根基的龍吸水，頂端黑雲緩緩經過一陣垂死掙扎般的翻滾，最終飄散，重歸天空。\n正當他對付最後一根龍吸水時，軒轅敬城腳尖一點，地面轟出一個大坑，身影如長虹，刺入龍捲，一穿而過，再來到軒轅大磐身前，一掌推出。\n並未喫驚的軒轅大磐冷笑着變爪爲拳，直取中門，軒轅敬城側了側手掌，無視其洶涌拳罡，只是搭上拳背，軒轅大磐面有輕微異色，右拳縮手，左手黏住其手橋中節，試圖將這隻手腕卸掉，不料軒轅敬城攝手剎那間轉成匣手，斜向下一壓，左手猛拍軒轅大磐肩膀，這一擊看似輕描淡寫，卻將內力早已爐火純青的老祖宗打亂重心，身體向前一衝，但軒轅大磐臨敵何等套路嫺熟，借勢就要來一勢肩撞泰山，將這手法古怪絕倫的嫡長孫給撞爛胸膛，但面無表情的軒轅敬城精妙一匣復爾乍變回攝手，把軒轅大磐給推回原地，一時間後者空有一身天下罕見的勇猛，卻動也不是，不動也不是。\n這一切，不過是雙方在眨眼功夫交出的攻守轉換。\n軒轅敬城再一掌推出，軒轅大磐掐準掌速，還以更加剛烈的肘擊，不曾想軒轅敬城那一掌原本僅是綿裏藏針，在即將觸及肘撩一瞬，氣機就如滔天洪水開閘，一掌比軒轅大磐的撩肘更猛更快，拍在後者心口。\n兩人之間因這一拍掌蕩起一圈圈肉眼可見的漣漪。\n軒轅大磐高大健壯的身軀被拍得倒退十丈！\n牯牛降屋檐下一直緊繃拉直的風鈴在這一刻終於不堪重負，斷墜於地。\n以勇猛著稱於世的軒轅大磐竟被擊退？\n此時，一名佩劍老者緩緩走上大雪坪，對這駭人一幕沒有絲毫驚訝，低頭朗聲道：“父親，軒轅敬宣已被軒轅敬城殺死。” 軒轅大磐不冷不熱嗯了一聲，玩味看着今日顯然要大逆不道到底的軒轅敬城，問道：“殺你那初入指玄境的三弟，用了多少招？”\n一直面無表情的軒轅敬城突然笑了笑，咳嗽了幾聲，捂住嘴巴，略微含糊不清微笑道：“事先說好以指玄殺他，不過其實用上了天象境，所以一招而已。”\n軒轅國器腰間古劍抱朴悲鳴不止，臉色怒極。\n軒轅大磐點頭道：“方纔你那最後一掌，也是如此，先前不過都是障眼小把戲罷了。”\n臉色如雪的軒轅敬城淡然道：“雕蟲小技，當然屠不得惡蛟。\n敢問老祖宗手熱了沒，若是已熱，敬城便不再客氣了。”\n一旁觀戰的軒轅國器愣了一愣。\n軒轅大磐發出一陣發自肺腑的愉悅笑聲，擡手指了指軒轅敬城，道：“你這小子，狂妄得可愛，不愧是整座徽山最被我器重看好的，着實可惜。”\n軒轅敬城捂住嘴咳嗽了幾聲，擡頭看向烏雲滾滾，輕聲道：“年少時讀書讀到一句蚍蜉撼大樹可笑不自量，當時只覺得的確可笑，後來細細琢磨，以爲將笑字該成敬字，也不錯。”\n蚍蜉撼大樹，可敬不自量？\n徽山三個敬字輩，軒轅敬宣已是死人，而軒轅敬城也是將死之人。\n軒轅敬城收回視線，一手負後，一手伸出，大聲道：“軒轅敬城請老祖宗赴死！”\n軒轅國器頓時驚懼不能言。\n病貓一般的長子，何時變成了一頭可與父親軒轅大磐撕咬搏殺的猛虎？\n自詡獨享陸地清福的徽山，竟然也難逃一山不容二虎的下場？\n招搖山大雪坪，風雨將至。\n儀門那邊，軒轅敬意動了真怒，尤其是侄女軒轅青鋒出來攪局後，火上澆油，那個吊兒郎當的年輕世子真當是來徽山賞景來了？我徽山與近鄰龍虎山互引奧援，連那在帝國東南首屈一指的地頭蛇廣陵王趙毅都敢事事拂逆，你一個根基遠在北涼、而且尚未世襲罔替的世子殿下就敢來撒野？對這條北涼過江龍心存忌憚不假，卻也不見得真的如何畏懼。\n真正讓軒轅敬意不敢使出全力碾壓的，不是一個空有皮囊與頭銜的徐鳳年，甚至不是那仍是天下第八的李淳罡，而是那個瘸子人屠而已。\n軒轅敬意斜眼瞥了瞥軒轅青鋒，冷哼一聲，吃裏扒外的小賤貨，不愧是那不知羞恥婆娘調教出來的女兒，想要借勢挽回嫡長房頹勢，你一個小娘們拋頭露面也不害臊，先是袁庭山那鄉野出身的粗鄙小子，再是對文壇執牛耳的宋家拋媚眼，現在連口碑惡劣的北涼世子都勾搭上了？牯牛大崗軒轅世家的顏面都給丟光了！\n軒轅敬意換了個溫煦臉色，轉頭對最爲倚重的次席客卿笑道：“勞煩洪兄了。”\n洪驃淡然道：“分內事。”\n場內一拳打爆客卿頭顱的黃蠻兒，閒來無事，時不時伸腳踹踹那無頭屍手，看得徽山衆人毛骨悚然。\n天生膂力舉世無匹的少年看到洪驃出列，咧嘴一笑。\n這時二房大管事火急火燎跑來，一名被三房供奉起來的客卿壞心眼使了個絆子，管事撲出一個瀟灑的狗喫屎，竟然顧不得怒目相向，只管爬起來衝到主子軒轅敬意身邊，這名不知爲何背脊發涼的管事嘴皮顫抖，踮起腳附耳小聲道：“三爺死了。”\n軒轅敬意以爲聽錯了，皺眉道：“你說什麼？”\n管事身體打着擺子，顫聲重複道：“三爺，軒轅敬宣，死了。”\n軒轅敬意瞪大眼睛，但瞬間壓抑下震驚，極力保持平靜問道：“怎麼死的？”\n彷彿要抵擋初秋涼意的管事雙手護住胸口，低頭輕聲道：“大夫人說是軒轅敬城殺死的。”\n軒轅敬意終於忍不住怒道：“放你的屁！”\n管事哭喪着臉委屈道：“是真的，三爺的屍體都還躺在庭院裏頭，沒人敢動。”\n心知肚明的軒轅青鋒嘴角泛起一抹冷笑。\n她從未感覺到如此酣暢快意。\n本性就是唯恐天下不亂的世子殿下見到這場景，靈犀一動。\n場內青鳥正把持扇男子追攆得像頭喪家犬，徐鳳年大聲笑道：“青鳥，回了回了，這牯牛大崗已是後院起火，軒轅敬城做掉了軒轅敬宣，手足相殘，可悲可嘆啊。”\n全場譁然。\n客卿們都不是睜眼瞎，除去極少數不諳世事的武癡，大多是人精，稍微聯繫軒轅敬意有違常理的表現，便知道北涼世子這石破天驚的一番話，離真相不會太遠。\n徽山這棵參天大樹要倒？\n樹倒猢猻散，有些跑得慢的，可就會被大樹給砸死。\n尤其是那些把身家性命都拿繩子捆綁在枝椏上的，註定死得最慘。\n但是會倒嗎？徽山會變天嗎？\n幾乎所有人都不相信。\n哪怕軒轅敬城真殺了軒轅敬宣，只要有老祖宗坐鎮牯牛降，這個天便變不了！\n至於軒轅敬城如何殺得了宗師軒轅敬宣，反正不論誰想破腦袋都想不到，乾脆就不去想，轉而將注意力投在那名一上山就掀起巨大波瀾的世子殿下。\n一些個心眼活絡的武散客卿則識時務地偷偷思量，是不是可以攀附在北涼王府？人往高處走，徽山祕笈是多，可能多得過武庫聽潮亭？軒轅老祖宗武力通玄無邊，可終究跳不出江湖，江湖再大，對上當年曾在馬背上冷眼俯瞰江湖的北涼王，算得了什麼玩意？！\n場面突然徹底失控。\n“快看！大雪坪那邊怎的一回事？！”\n“莫不是人力早就的龍捲？”\n“乖乖，這可是三龍汲水！莫非是老祖出關了？是要證道飛昇？”\n軒轅敬意轉頭望去，臉色陰沉鐵青。\n徐鳳年趁熱打鐵，胡說八道：“喂，姓軒名轅敬意的老頭兒，再不給本世子放行，大家可就都要錯過一場百年難遇的好戲了。”\n軒轅青鋒很不識趣地錦上添花一番，平靜道：“叔叔，殿下此次上山，是我爹邀請，得到老祖宗許可的。”\n軒轅敬意猶豫不決，家醜不可外揚，給那災星放行臉面上過不去，可如果執意僵持不讓，任由世子潑髒水，徽山人心可就不穩了。\n等等！軒轅敬意的腦子一下子轉過彎來，如果管事所言確鑿無疑，三弟軒轅敬宣已死，大哥倒行逆施後去大雪坪那邊自尋死路，父親軒轅國器本就無意家主一位，他日老祖宗渡劫長生，這徽山，由誰來一言九鼎？當真是踏破鐵鞋無覓處，得來全不費功夫啊，軒轅敬意心中狂喜，但仍是一副難以抉擇的神情。\n所有人都屏住氣息，耐心等待軒轅敬意的決定。\n“要下雨了嗎？”\n徐鳳年擡頭看了眼天色，繼而望向軒轅敬意笑眯眯道：“借個道，再借把傘。\n不爲難吧？”\n軒轅敬意麪有怒容，但顯然退了一步立場，不輕不重吩咐身邊管事，“去拿傘。”\n徐鳳年全部人馬都帶去了大雪坪，但軒轅敬意只帶了心腹洪驃和黃放佛兩名大客卿。\n軒轅青鋒走在最後。\n一些本以爲早已忘卻的畫面場景，沒來由歷歷在目。\n那名自嘲一日不讀書便三餐無味的男子，以前親自教授她如何讀書，說但凡開卷必有益，可不求甚解。\n手把手教她如何寫字，如何撰文，說開卷之初，可取巧以奇句奪人眼目，使之一見驚奇，虎頭蛇尾也不打緊。\n他曾讓年幼自己騎在脖子上，笑着說狗不以善吠爲良，人不以善言爲賢，要做好人，不妨先學狗。\n許多話許多事，那時候軒轅青鋒還小，什麼都聽不懂看不真切，等到了可以理解的年歲，因爲鑽牛角尖，對他只有偏見和蔑視，這些年對於他那些詩賦文章，只有不屑譏笑，“春來我不先開口，哪個蟲兒敢作聲”，“易漲易降大江水，易左易右牆頭草，易反易覆小人心”，“喫茶喫飯喫虧喫苦，能喫是福，多喫有益”……\n如今再看再讀再咀嚼，軒轅青鋒不知不覺淚流滿面。\n大雪坪風雨如晦，電閃雷鳴。\n暴雨傾盆直瀉，潑灑在一行人頭頂。\n徽山，似乎氣數已盡。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378865.html"}