{"bookid":"219683","book":"慶餘年","source":"drxsw","index":743,"title":"第七卷朝天子 第一百四十一章 從前有座山","content":"第一百四十一章從前有座山\n狂風暴雪，橫風橫雪，斜風細雪，不須歸，亦歸不得，又成鬼風戾雪，冥風冥雪，遮天蔽日之雪，還有那些從腳底下生出來的雪，沒過膝蓋，若稍有行差踏錯，只怕會將人整個埋了。\n便在這一天，經歷了數十日的苦寒旅程之後，所有的雪忽然全部停了，就像老天爺忽然覺得自己不停往人間撒紙屑的動作很幼稚，並不能迷住那三個年青人堅定向前的眼神，所以拍了拍手，將手收回袖中。\n天空放晴，露出瓷藍瓷藍卻依然冰冷的天，陽光雖不溫暖卻極爲刺眼，藉着一望無垠的雪地冰川向着每一個方向反射着白到枯燥的光芒。\n風雨過後不一定有美好的天空，不是天晴就會有彩虹，所以阿甘回到國內，還要經歷那麼多的事，纔會再次看到珍妮，然後他依然會被認爲不懂某些東西，再次出發，一直跑，跑過無數美麗的風景。\n風雪過後，雪原上的雪橇隊伍也在雪犬們歡快地鳴叫聲中，再次出發，壓碾着或鬆軟或結實的冰雪，向着北邊前進。\n面色蒼白的範閒坐在雪橇上，半個身子都倚在海棠的懷裏，一面咳着，一面強行睜着疲乏的眼睛，注視着周遭極難辯認的地勢走向，與自己腦內的路線圖進行着對比，確定着方向。\n體內的寒症越來越嚴重，雖然隨身的藥物並沒有遺失，然而天地間的酷寒，對於重傷難愈，真氣全廢的範閒來說，無疑是一種極爲殘酷的折磨。\n這幾日裏每天夜裏，範閒窩在睡袋中總覺得身周全是一片溼寒，咳的仿似要將內臟都咳出來一般，雷聲之中帶着嘶啞。\n就像是刀子在石頭上面不停地磨，誰也不知道哪天便會被磨斷。\n海棠和王十三郎都很擔心他的身體，甚至動了啓程回南的念頭，卻被範閒異常堅決和冷漠地阻止了，因爲他清楚，如果不能一鼓作氣找到那座虛無縹渺地神廟，他不知道自己以後的生命裏還能不能再次鼓起這種勇氣，而且他體內的經脈盡亂。\n皇帝陛下還在南方的宮殿裏修復着傷勢，不去神廟找到五竹叔，他回去南邊沒有任何意義。\n更令範閒有信心的是，通過苦荷大師留下來的法術小冊子，他能清晰地察覺到，越往北去，天地間的元氣濃度越來越高，隨着不斷地冥想。\n他腰後雪山處的氣海已經漸漸有了穩固蓄元之兆，此時放棄，太過可惜。\n眼下對於他們三人來說，最大地問題便是時間，這是一場賽跑。\n一場範閒傷勢病情與神廟距離之間的賽跑，範閒直覺若真的找到神廟，自己體內的傷勢一定會好很多。\n海棠和王十三郎都知道範閒溫和的外表下是無比倔狠的性情，所以他們也只有沉默地聽從了他的意見。\n只是這兩位友人依然十分擔心他的身體，尤其是入夜後聽着那一陣陣撕心裂肺地咳嗽聲，誰能安眠？\n便在安靜的夜裏，海棠鑽進了範閒的睡袋，輕輕地替他揉着胸腹，用自己的體溫溫暖那片苦寒。\n兩個人的身體就那樣溫柔而親密地貼在一起，卻沒有絲毫男女方面地想法，只是緊緊抱着。\n像互相取暖的兩隻小豬。\n王十三郎自然發現了這一點，但他沒有任何表示和反應，只是加快了北上的速度，帶領着雪犬組成的隊伍，趁着天空放晴地時辰，拼命地趕着路。\n“還有多遠？”停雪的天地間依然有風，第一輛雪橇上的王十三郎逆風呼喊着，迅即響徹了整座雪原。\n範閒眯着眼睛。\n看着前方站立在雪橇上。\n皮襖迎風擺動的王十三郎，忍不住笑了笑。\n心想這小子倒也是瀟灑，居然真不怕冷，這時節居然還能站在雪橇上衝雪浪，尤其是配上那一雙墨鏡，看上去真有那個世界裏玩極限運動的小子們的風采。\n從懷中取出指南針和地圖，範閒在海棠的懷中咳了兩聲，仔細地確認着方位，雪橇在雪地上不停上下起伏前行着，讓他的觀察有些廢力。\n沉忖許久後，他疲憊地說道：“頂多還有十五天。”\n當範閒展開地圖時，海棠轉過了臉，這已經不是範閒第一次展開地圖了，最開始地時候，他只是憑籍超強的記憶力指路，而到了後來病的太重，地圖必須要拿出來，可是王十三郎和海棠都會刻意地避開。\n因爲這是範閒的要求，也是三人踏上神廟之行前的誓約，範閒要求海棠和王十三郎不得向任何人泄露神廟的方位所在，因爲他能猜測到，神廟的方位一旦泄露，廟裏的事物一旦流落到人間，只怕會給這個人間帶去無盡地禍患。\n就像母親葉輕眉當年帶出來地那些武功祕籍，就像那個箱子，如果廟裏還有很多，這個天下會變成什麼樣子？範閒可不希望這個世界變成天位高手滿天飛，電磁炮四處轟的恐怖所在，強者們隨便打個架就打地天地衝撞，元氣大亂，這叫那些平民百姓怎麼活？\n旅途之中不寂寞，因爲有夥伴，然而格外艱辛，只是這種艱辛也無法用語言來描繪，因爲艱辛在於苦寒在於枯燥，在於無窮無盡，似乎永世不會變化的雪白之色。\n不知道過了多少天，平坦的雪原，微微拱起的雪丘漸漸變得生動了起來，地勢開始變得複雜，陽光也變得越來越黯淡，氣溫低到了人類難以忍受的地步，好在暴風雪依然沒有再下。\n北方天際線的那頭，忽然拔起了一座高山，一座高高的雪山！\n似乎自從天地開闢之初，這座雄奇偉大的雪山便聳立在此間，冷漠而平靜地等待着那些勇敢地旅行者前來朝供。\n雪橇隊伍緩緩地停在了一道冰川遺蹟的旁邊，範閒眯着雙眼，看着前方遙遠的雪山，注視着在碧空下泛着幽冷白芒的奇崛山峯，胸口處難以自抑地產生了一絲激動。\n一絲髮自內心深處的激動，迅即佔據了他地全身，讓他的手指都微微地顫抖了起來。\n在夢中，他見過這座與大東山有幾分相似的大雪山，在夢裏這座雪山是那樣的高不可攀，是那樣的神祕強大和冰冷，就和皇帝老子帶給他的感覺一樣，然而今日。\n當這座大雪山忽然全無先兆地出現在自己的眼簾中時，範閒卻感到了無窮的快慰。\n人生而畏死，然朝聞道夕死可，若在短暫地一生中，能夠看到那些其他人都看不到的景緻，獲知更多天地間的祕密，知曉那些最吸引人類目光，最催促人類進化的未知。\n這該是怎樣的一種享受？\n範閒的身體驟然僵硬了，一直未曾停歇的咳嗽聲也停了，他貪婪地望着那座清幽的大雪山，似乎想將這一幕令自己動容地景緻牢牢地烙印在心裏，在以後的歲月中再也不要忘記。\n動容不止因爲此情此景。\n不僅因爲山中那廟，也因爲此間天地的元氣竟然濃郁到了一種令人顫抖的程度，範閒蒼白的臉上雙眼深陷，瘦削到了極點。\n可是每一呼吸，似乎都覺得自己在漸漸地健康起來。\n海棠第一個察覺到了範閒的異樣，她的身體也已經疲憊到了極點，往日裏明亮無比的眼眸，早已經被天地間地嚴寒打磨成了一片疲乏，然而此刻，她的眸子又亮了起來，隨着範閒的目光望向那座大雪山。\n久久沒有言語。\n雪橇停下來後，雪犬們似乎也察覺到了不一樣的氣氛，低聲地吼叫着，六十餘頭雪犬，在經歷瞭如此艱苦的旅程之後，只剩下來了十七隻，而長長的雪橇隊伍也隨着沿途的扔棄，減少到了五架。\n王十三郎就站在最頭前的那一架上。\n沒有回頭。\n只是怔怔地望着那座山，沙啞着聲音問道：“神廟……就在這座山裏？”\n“是。”已經好幾天疲弱地無法說話的範閒。\n不知從哪裏來的力氣，無比堅定地吐出了一個字。\n得到了確認，三位年青人就這樣怔怔地看着遠處的雪山發呆，竟似有些不想再往前踏一步了。\n忽然，王十三郎從雪橇上跳了下來，對着那座大雪山發狂一般地吼叫了一聲，聲音極爲沙啞，又極爲憤怒，更極爲快意！\n看着這一幕，海棠和範閒都忍不住笑了，心想這位一直溫和堅定的劍廬關門弟子，忍到此刻，終於爆發了承自四顧劍的瘋意。\n笑後便是沉默，海棠的眼中溼潤了起來，終於化成了幾滴清淚，淚水滴在皮襖上迅疾成冰，範閒快活着着搖頭，許久說不出話來。\n沒有經歷過他們這一次漫長旅程的人，無法瞭解他們此刻心中地情緒，這是一種大願達成地滿足，這是一種戰勝天地的豪氣，又是一種馬上便要接觸世間最神祕所在地衝動！\n漫漫雪程，沿途雪犬斃於地，範閒重病隨時可能死亡，海棠和王十三郎也被折磨的失卻了人形，此等艱辛，不足爲外人所道。\n……然而他們終究是到了！\n如果沒有範閒充分的準備以及對於大自然的瞭解，他們三人孤獨相攜來此，只怕早就死在了雪原之上。\n一念及此，範閒眯着眼睛，看着遠處那座大雪山，不禁想到了很多年前那兩位強悍的先行者，苦荷大師以及肖恩大人。\n範閒一行從北齊啓程時是春初，此刻應是夏時了，天地間最溫暖的時刻，而當年肖恩苦荷一行數百人，卻是從夏天出發，一路死傷無數，待他們到了這座雪山時，正好是極夜。\n整整長達數月的極夜，當年的那兩位先行者是怎樣熬過去的？肖恩和苦荷不像範閒擁有前人留下來的路線圖和經驗，居然還能在這樣悽苦的環境中活了下來，實在是令此刻劫後逢生的範閒大感讚歎。\n與那兩位喫人肉的先行者比起來，範閒三人其實真的要幸福很多，輕鬆很多，可是依然狼狽不堪，也虧得是海棠與王十三郎都是人世間頂尖的強者，再加上範閒這個有兩世知識的廢人——一切似乎都是命中註定，範閒註定是世間對神廟最敬畏又最不敬畏的人，也是最有能力進入神廟且需要進入神廟的人。\n看山跑死馬，範閒漸漸從內心的興奮與激動之中擺脫出來，強行壓抑住心神，靜靜望着那座高大的雪山，猜測着山裏那座大廟的模樣，沙着聲音說道：“休息一夜，明晨進廟！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598702.html"}