{"bookid":"219683","book":"慶餘年","source":"drxsw","index":188,"title":"第四卷北海霧 第三十四章 向肖恩學習","content":"第三十四章向肖恩學習\n出了滄州，使團在黑騎軍的遙遙護送下，緩慢而又堅定地往北面前進。\n北齊國其實並不是在慶國的正北方，而是東北面，兩國交界處有一大堆自主無力的諸侯國，在最東面的海邊還有這個天下最大的城池，最繁華的海港——東夷城。\n此次使團選擇的路線並不經過諸侯國，因爲路過的城池越多，越難防範，當然，兩國間祕密協議的執行更不可能路過東夷城，萬一那位曾經癡呆過的四顧劍忽然發起瘋來，惹得三國一通亂戰，誰能承擔這個後果？\n所以使團是沿着荒原北上，然後在大湖處繞道向東，雖然路途稍遠了一些，但勝在清靜，除了些馬賊之外，應該沒有什麼不懷好意的強大勢力。\n一路沉默，肖恩沉默着，司理理沉默着，就連使團裏最重要的人物——範閒也開始沉默起來。\n每個人的沉默都有自己沉默的理由。\n範閒將細針從肖恩的手上拔了出來，細細端詳着這位老人日見委頓的臉龐。\n肖恩忽然睜眼，雙眸裏兩道寒光如有實質般地打在範閒的臉上。\n他微微一笑說道：“晚輩臉皮厚，不怕被人看。”\n“我有個疑問。”肖恩緩緩閉上眼睛，“爲什麼你要用那個布帶繫住我的胳膊，我能猜到，這種方法可以讓我的血管更加突顯出來，只是你如此辛苦地將毒液注入我的血管中，有這個必要嗎？”\n“有。”範閒微笑着，靜脈注射當然要比食物中毒來的快來的猛，這個世上沒有人知道靜脈注射的手段，但不代表範閒不會，眼前這位恐怖的肖恩。\n一般的毒藥根本起不了作用，而且真氣太過驚人，只要用靜脈注射地方法，纔會達到效果。\n肖恩皺着眉頭，半晌之後忽然說道：“這個手法我有些眼熟，而且我承認，確實很有效果……可惜大概是真的老了，居然忘了是誰。”\n範閒心中一驚。\n臉上卻沒有一絲反應，笑着說道：“肖先生慢慢想吧。”\n“遠方那些騎兵，應該是陳萍萍手下那些黑小鬼？”肖恩忽然很平常地說了一句話。\n範閒微微一怔，想到他這輛馬車兩邊無窗，間隔鐵板夾層，對方竟然還能知道遠處黑騎環峙的狀況，真有些神奇，旋即溫和應道：“正是黑騎。\n當年千里突襲，就是現在這隊騎兵的先輩。”這說的是很多年以前，陳萍萍率領黑騎從婚禮上生擄肖恩回國。\n那件事情是肖恩此生最大的屈辱，也帶給了他無法磨滅的創傷。\n“你準備什麼時候動手殺我？”肖恩又是很尋常的一句話，語氣裏沒有一絲波動。\n這連着幾句跳躍性極強地問話。\n暗含着某種心理上的催眠，如果是尋常人說不定會下意識地墮入圈套之中——但範閒不是尋常人，他略感詫異說道：“什麼？”\n肖恩微微一笑，眯着的雙眼裏淡淡的紅色散了出來：“我想。\n陳萍萍應該是不會願意我回到北方的。”\n範閒搖頭道：“老一輩人的想法，我向來懶得多想，只要做好自己職司就成。”\n“你是一個很不錯的年輕人。”肖恩靜靜望着他，緩緩動了動手腕，把沉重的鐵鏈擱在了桌子上。\n“肖先生爲何這麼說？”\n“一路上同行了很多天，範大人雖然時常在那小姑娘車裏逗留，卻沒有因爲貪戀春色而忘了職司。”肖恩淡淡說道：“關鍵是你每天晨間與深夜裏地兩次修行從來沒有停止過，這種毅力。\n就算是我當年，也遠遠不及你。”\n範閒微笑應道：“笨鳥先飛，我知道自己的實力不成，天賦不夠，自然要多練練。”\n肖恩搖搖頭：“你的天賦很好，你的實力已經很強，只是你從來沒有單獨挑戰過真正的強者，所以無法激發出你身體內真正地實力。”\n範閒靜靜地看着老人蒼老的面容。\n那雙深如古井的雙眼。\n心裏不由想到，難道你就是我要獨立面對的第一位真正強者？\n出了滄州城。\n使團便進了定北軍地管轄範圍，此處一片草原，軍營遠在百里之外。\n範閒根本不想與那位九品上的強者燕小乙碰面，使團自然是繞道而行，反正有黑騎沿途保護，想來這天下也沒有誰敢來如何。\n前些日子，曾經有過幾拔嘯聚山林的山賊派探子前來打探，但遠遠看到使團與側前方黑騎的聲勢，早就嚇得退回山中，數月不敢輕出。\n肖恩依然沉默着，司理理也依然沉默着，而且漸漸顯出憔悴出來。\n範閒冷漠地看着自己押送的二人，心裏卻不知道是在想些什麼。\n這些天的相處，不知爲何，對於司理理倒生出了一絲憐惜之情，一是憐她身世，二是憐她日後遭逢，但範閒自信自己的心志清明，一定不會做出因小失大的舉措，如果自己真地與司理理髮生什麼，那監察院在北齊的計劃就會出很大的問題。\n不知道北齊的年輕皇帝是如何知道司理理還是處子。\n但如果當對方發現司理理已經失身，紅袖招計劃自然也就無法發揮效用。\n但範閒似乎不大想面對司理理有些惘然的面龐，似乎對於自己的把握也不是那麼充分，所以他再也沒有上過司理理的馬車，反而更多的時候會登上肖恩地馬車，從這位看似沉默地老人嘴裏，獲取一些許多年前的八卦新聞，江湖祕辛，一方面是真地向這位曾經最恐怖的密探頭領學習很多知識，另一方面範閒也不想讓肖恩有太多的時間安排後手。\n兩位老少陰暗人物的對話，隨着旅途的前行，隨着車外氣溫的降低，也逐漸由當年的北魏，轉向瞭如今的天下。\n“沒有誰能夠真正的一統天下。”肖恩看着他，淡淡說道。\n這些天裏，他也逐漸適應了範閒與自己的對話，這個叫做範閒的年輕官員確實是一個不錯的聊天對象。\n“我國的皇帝陛下曾經有過兩次機會。\n一次是在第三次北伐之後。”範閒皺眉說道：“以慶國當時極盛的軍力，完全足以一舉北上，消滅北齊。”\n肖恩搖搖頭：“雖然那時候我已經在牢裏，沒有聽到什麼消息，但聽你這些天的講解，我想，當初慶國皇帝之所以忽然停步不前，只可能是兩個原因，一方面是朝政內部的問題，另一方面就是遇到了某種強大的阻力，讓他在取捨之後，覺得貿然北上是一個很冒險的主意。”\n範閒想了想，當時葉家的事情還沒有爆發，朝政基本上處在皇帝和母親屬下這拔人的控制之內，按道理應該沒有什麼內患。\n至於外敵……他的眉頭皺了起來，這世界上難道還有什麼力量可以阻嚇住強大的慶國國家機器？\n“神廟。”肖恩似乎猜到了範閒在想什麼，給出了一個參考答案。\n範閒搖搖頭：“一個過於虛無縹渺的對象，不足以抵擋住人類的野心或者說是權力慾望，一統天下，四海歸一，對於一位皇帝來說，誘惑太過巨大。”\n肖恩微微一笑，承認了他的這個說法：“南北之間，連年征戰，就算南慶打垮了齊國，但如果要真正的穩定住局勢，消滅所有的復辟力量，至少也需要十幾年的時間。\n更何況，你不要忘記了東夷城……人間九品高手最集中的地方，這股力量雖不足以保家衛國，開疆闢土，但如果是糾結成棍，在四顧劍那白癡的帶領下，還真有可能做出些瘋狂的事情來。”\n“三角形最穩定，三國鼎足而立，其實也是最穩定的一種架構。”範閒點了點頭，“就算三方勢力強弱有所差別，但誰想率先打破這種平衡，都最可能受到反噬。”\n“慶國如今的朝廷也是一樣。”肖恩看着他，似笑非笑，“皇帝，臣子，還有你口中那位看似瘋狂，實則陰險無比的長公主，構成了你所說的三角，誰想率先打破這種平衡，誰就會喫虧。”\n這些天裏，範閒也不避諱，講了一些慶國朝廷裏面的事情，反正又不是什麼祕密，如果面前這個老人回北齊後能夠不死在自己手裏，也一定有很多方法知道。\n範閒太陽穴有些隱隱發痛，不知怎的開始想念司理理溫柔地手指，輕聲說道：“如果大家夠聰明，先維持着眼下的平衡再說吧。”\n“不可能。”肖恩看着他，“因爲你先動手了，所以對方一定有反應，我敢打賭，如今的京都，早就已經亂成一鍋粥，範大人此次送我回北方，倒恰好錯過了這場熱鬧，不免有些可惜。”\n範閒一驚，便開始聽着肖恩有些冷漠地開始分析京中的局面。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593833.html"}