{"bookid":"219683","book":"慶餘年","source":"drxsw","index":62,"title":"第二十二章 早夏","content":"又聽着範思轍驕傲說道：“這只是小錢，等掙完這頭一拔後，哥哥再寫個七八十回，這就不能海着賣去，得細細校訂，做個珍印本，然後全部私下拍賣，價高者得，誰想先看到結尾，誰想看到多姑娘到底嫁了寶二爺沒，就得先把銀子乖乖掏出來。”\n範閒一擰他的耳朵，罵道：“多姑娘和寶二爺又有個屁的關係！你這小子連書都沒看過，就想賣！”\n範思轍委屈道：“昨天你在街上買的那本，回府後向姐姐要來看過，只是……看了幾十個字，覺得好生無趣，所以困着了。”這位一心鑽在錢眼裏的範府小少爺實在是很不明白，爲什麼京都裏的那些女人像發瘋一樣地喜歡這本嚼之無味的東西。\n“得，不和你爭這個。”範閒無可奈何道：“只是這些事務繁雜，你一個小小孩童，又要入學讀書，哪來的時間做這些，還是等幾年後再說吧。”\n“幾年後？紅花菜兒都涼了。”範思轍驚聲尖叫起來。\n“那不然怎麼辦？你畢竟是範府子弟，若真的拋頭露面去經商，這怎麼瞞得過柳姨娘還有父親？當心他們撕爛了你皮。”\n範思轍痛苦無比說道：“是啊，所以我決定向慶餘堂借個掌櫃，自己就只好隱藏在幕後了。”\n範閒實在很是意外，眼前這個少年除了性情蠻橫無理之外，在經商這方面竟是如此的有天賦，居然想到了職業經理人這一招，心神激盪下，便將慶餘堂三字有意無意地漏了過去。\n見小傢伙心意已定，他嘆了口氣，從懷裏取出這些年來積攢的銀票，加上妹妹孝敬自己的，遞了過去，囑咐他慢慢來，先和府上那幾個清客商量商量，養着那些人不用也不是個事兒。\n範思轍眉開眼笑地數了數，發現這個哥哥還挺有錢的，再加上自己存的那些，第一筆啓動資金應該差不多了。\n範閒不再說旁的，只是小心提醒道：“要走上層關係，打壓下層良民，這種手法除了仗着老爹的名頭之外，你還得許別人一些好處纔行。”\n“哥哥這說的是哪裏話？”範思轍惡狠狠說道：“賄賂自然是要給的，將來你若做了大官，總有讓他們再吐回來的那日。”\n範閒險些絕倒，趕緊推門而走，往日總覺銀鈔亦有別樣異香，今日始知銅臭之味果然薰鼻。\n————————————————————\n天剛正午，陽光熾烈的厲害，道路兩旁的樹木都懨了神，有氣無力地垂着，不能給可憐的行人些許安慰與遮蔽。\n範閒在路邊端了碗酸梅湯小口小口地啜着，他知道喝的太快並不能解渴，而且肚子會受不了。\n他聽着旁邊樹上的“知了，知了”噪聲，很是納悶，這才幾月份？春天都還沒有過去，這夏天怎麼就來夾塞兒了？\n遠處的慶廟在陽光之下顯得格外莊嚴，將原本的一些秀清氣全曬乾了，黑色的圓檐反射着陽光，畫面感很神聖。\n今天的慶廟比昨天要熱鬧一些，不時有民衆進去參拜祈福，範閒有些好奇，爲什麼昨天自己去的時候會那樣的冷清？他自然不知道，昨天那位貴人偷得半日閒時，道路兩邊早就布了關防，而他之所以能夠施施然走到門邊，與那位高手對了一記，全是依賴於某人暗中的縱容。\n五竹確實很縱容他，縱容他飲酒，縱容他瞎整，就連他想去廟裏看看，五竹甚至可以爲了這樣一個很小的問題，出手擊昏那麼多侍衛。\n範閒並不知道自己昨天實際上惹了多大的簍子，還好整以暇地坐在長板凳上喝酸梅湯，蹺着二郎腿，等着那位姑娘。\n離慶廟很近的一個房間裏，陽光無法穿透入屋，所以顯得有些陰暗涼爽。\n宮典冷冷地坐在椅子上，調理着自己的內息，讓自己晉入最佳的狀態。\n昨夜他值晚，今天一大早卻沒有回府，而是又來到了慶廟。\n因爲他想來想去，總覺得昨天那個少年出現的有些古怪，自己屬下的那些小崽子在同一時間內被宗師級的高手擊昏，與那個少年進入慶廟之間，究竟存在着什麼樣的關係？\n不知道爲什麼，宮典總覺得那個少年今天一定會再來這裏，說不定那個不知道模樣的絕世高手也會來這裏。\n這是一種高手的直覺，雖然不見得準確，但值得一賭。\n但那個該死的洪太監根本不相信自己的判斷，只是一昧在侍衛內部調查着，他只好一個人來了。\n宮典安靜地坐在屋內，目光穿過窗樓下極狹細的那道縫隙，冷冷地看着慶廟的門口。\n外面，範閒終於忍受不住太陽的曝曬，一口飲盡杯中……湯，解開襟上的兩粒佈扣，伸着舌頭就往慶廟走去。\n範閒的腳步離慶廟越來越近。\n宮典似乎聽到了什麼，微微皺眉。\n……\n……\n漫天陽光之下，範閒的腳落在青石板上都覺得有些燙人，他似乎有些討厭這種感覺，將腳收了回來。\n然後他繫上胸前的佈扣，微笑着轉身，回到賣酸梅湯的攤子旁邊又要了一碗，然後緩緩喝了下去，緊接着邁着悠悠地步子遠離慶廟而去，直等上了在街口等待的馬車後，才吐了口氣出來，喊道：“速速回府！”\n藤子京好奇地看了他一眼，發現大少爺的臉上沒有絲毫表情。\n範閒坐在馬車上，回頭掀開後簾往慶廟的方向望去，皺着眉頭，不知道五竹叔爲什麼會傳音讓自己離開，更加不知道那裏是誰在等着自己。\n——————————————————————\n宮典滿臉冷峻地看着眼前，耳中聽着那腳步聲竟是往回去了，雙眼裏精光一盛，便準備起身，不料卻感覺到了身後一陣陰風吹來，自己的脖頸處一片冰涼。\n暮春時節，天熱勝暑，宮典卻滴了一滴冷汗下來。\n他的雙手平穩地放在膝蓋上，指甲修剪的很合適，而那把式樣簡單卻鋒利無比的快刀，就擺在手前三寸處。\n然而，他卻不敢拔刀。\n因爲他能感受到身後那個人比自己更強、更快。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107670.html"}