{"bookid":"219683","book":"慶餘年","source":"drxsw","index":473,"title":"第六卷殿前歡 第六十一章 靴子裏的小","content":"第六十一章靴子裏的小\n範閒看着小姑娘便想逃跑，一扯弘成的衣袖，準備玩二子逾牆去，不料此刻一位下人不知道從哪裏鑽了出來，苦着臉對二人行禮說道：“世子爺，王爺知道你出來了，讓你去見他。”\n世子李弘成聽着這話，倒吸了一口冷氣，苦惱至極，後悔至極，卻也無可奈何，便當先去了，只是在臨走前，看了範閒兩眼，苦笑了一聲，內裏的情緒說不出的複雜。\n範閒自然明白，這位世子爺還在記恨自己破了他與若若婚事，只是這些事情他也沒輒，只好搖了搖頭。\n院外石階下，便只剩下他與柔嘉二人。\n範閒知道自己再也跑不了了，溫和地笑了笑，看着弘成的身影說道：“你哥當年何其儒雅的一個貴公子，如今怎麼變成這副模樣了。”\n柔嘉見他開口與自己說話，小臉上滿是抑不住的喜色，略有些結巴說道：“……關……久了……天天罵人……越來越像爹了。”\n範閒一怔，心想確實，隔着門縫看世子，沒有把他看扁，但卻看出來了他與一般權力場中人不一樣的寬容與放下，這種品性自然是靖王遺傳的，所謂鬥爭，能勝能輸，這纔是正理。\n他比劃了個手勢，請郡主當先行去。\n柔嘉一拉自己大紅襖下的襦裙，微羞低着頭，在前面慢慢地走着。\n範閒跟在她的身後，一面走，一面打量這位漸漸吐出花蕊來的姑娘，看着風中她鬢角上的絡絡柔絲，心頭微動。\n“柔嘉妹妹，最近女學裏有什麼新鮮事兒沒有？”\n“閒哥哥，沒有。”\n“柔嘉妹妹……”\n“閒哥哥……”\n二人有一搭沒一搭地說話。\n柔嘉妹妹喊的越來越順口，那小姑娘的閒哥哥更是從沒停過，就這般緩緩向前府走着，一路走過冷園，走過寒徑，走過殘雪的亭榭，積水地假山窪。\n柔嘉郡主低頭行走，低聲回答。\n卻忍不住時時回頭望上一眼，旋又似受驚般扭回頭去。\n範閒在心裏嘆息了一聲，加快幾步，走到她的身邊，與她並排而行。\n柔嘉郡主感受着身旁年輕男子的存在，吃了一驚，整個人走路的姿式都僵硬了一些，捏着襦裙的手指頭微微用力。\n範閒笑着說道：“這世道還真奇妙。\n當時哪能想到，原來你是我堂妹來着，這一聲閒哥哥喊的倒是貼切。”\n此話一出，柔嘉郡主心裏一陣慌亂，小臉蛋涌出幾道紅暈。\n也不再說話，只是一味沉默。\n這一對堂兄妹心知肚明，範閒此言何意——慶律裏寫的明白，似他們這種關係。\n不理會範閒究竟有沒有那個心思，但是……終是不可能的。\n柔嘉郡主自十二歲初見範閒後，小女兒家地心思全放在了對方的身上，不論是在王府的葡萄架下，範府的秋草園中，蒼山別院裏，她總是喜歡看着範閒。\n小女兒情思，在範閒成婚之後也未曾淡過。\n她雖不敢去求自己的父王，但總是存着將來有特例雙妻的可能，可是誰知道日後京都裏竟暴出那麼大的消息——閒哥哥是自己的親堂哥！\n從那日起，柔嘉便知道這件事情不可能，只是兩年情思怎能一朝淡化，今兒個看見自己最喜愛地閒哥哥後，便又是一陣慌亂，此時聽範閒如此說。\n便知道對方是在提醒自己。\n但柔嘉郡主畢竟是個只有十四歲的小姑娘家。\n聽着範閒如此溫柔卻又嚴肅的提醒，她沒有如一般京都權貴女子那般轉過頭來幽怨地瞪他一眼。\n也沒有冷哼……只是將頭埋的更低了，更不肯說話了。\n一滴晶瑩剔透的淚珠從她長長地睫毛下垂落下來，滴在她腳邊的青石板上。\n範閒瞠目結舌，一見女孩子哭，他便不知道該怎麼辦了。\n柔嘉又往前走去，範閒趕緊跟在了身後。\n一路柔嘉低頭哭着，卻是倔犟地咬着嘴脣，死也不肯發出一些聲音。\n範閒是又憐又愛又生氣，正不知如何開解時，忽然發現柔嘉停住了腳步，回頭很認真地看着自己。\n範閒一笑，伸出手指頭，把小姑娘臉上的淚珠子彈落。\n柔嘉依然如往年那般柔順，定定望着範閒，喫喫艾艾說道：“閒哥哥，求你件事。”\n“什麼事？只要我能做到的。”範閒認真說道。\n“我知道……若若姐和哥哥地婚事，是你想辦法破掉的。”柔嘉低着頭，手指頭絞弄着襦裙，直將那淡粉色的襦裙一角絞出無數煩惱的皺紋。\n範閒一怔，沒想到這小姑娘家竟然將這件事情看的如此清明：“怎麼？”\n柔嘉款款一福，細聲細氣，稚音猶存道：“日後宮裏肯定要給柔嘉指婚……如果柔嘉不樂意，就請閒哥哥多費心。”\n京都權貴之間的聯姻牽涉到太多政治上的交易，範閒的婚事，範若若未成地婚事，都是如此，以柔嘉郡主的身份，她的婚事自然也是由宮裏的貴人們，甚至是太后親自安排。\n範閒張大了嘴，半晌後卻是頹然無比地點了點頭，知道自己又被迫挑起了一個極重的擔子，這世道，着實古怪了一些，旁人都是在做媒，卻只有自己，儼儼然成了破婚的強者。\n柔嘉說完這句話，又見他點了頭，似是將先前一路鼓起的勇氣全數用完了，整個人頓時又難過起來，深深地看了他一眼，轉頭提着裙子，加快速度往前府走去，再也不理會範閒。\n範閒在後面摸着後腦勺看着柔嘉郡主的身影，看着她低着頭，看着她依然不聲不響地哭着。\n心裏地感覺着實也不好受，心想這小姑娘家，真是一個比一個麻煩。\n皇宮太極殿後方地長廊中，遙遙對着後方的高高宮牆，和宮牆下地一株株冬樹。\n宮中禁衛森嚴，尤其是接近內宮的所在，更是嚴禁有人喧譁，更不可能有人在此做出什麼太過放肆地舉動。\n但是那些穿來行去的宮女太監們。\n此時看到長廊下那個正在伸懶腰，做壓腿運動的年輕官員時，卻沒有一個人敢上前去呵斥，也沒有人敢去提醒什麼。\n內宮本來就不可能有年輕官員入內，如果有，那就只有一個人，也只有他，纔敢在皇宮裏也如此瀟灑自在。\n長廊下。\n那名年輕官員收回壓在大圓柱上的腿，回頭看着滿臉彆扭，想笑又不敢笑的中年太監，罵道：“笑個屁！這宮裏這麼大，自然腿會酸。\n也不知道你們這些傢伙的腿腳功夫怎麼這麼好。”\n這位年輕官員自然就是範閒，他是皇帝私生子的事情，天下皆知，加上這些年來聖寵無以復加。\n與宮中各位貴人、大太監的關係也是融洽，還曾經在宮中養了一個月地傷，所以宮女太監們都習慣了他在宮中的存在。\n也只有他纔有這種膽子，在內宮裏做廣播體操。\n今兒個是陪婉兒回娘宮，甫一進宮，婉兒便被太后留在了身邊，再也不肯放走，說是要留最疼的外孫女過夜。\n範閒無可奈何，只好帶着各式禮物，往各宮裏走，這回京後就走過一道，如今再來一道，實在是有些煩悶，所以覤了個空，在太極殿後方的長廊下歇歇腳。\n陪着他、抱着一大堆禮盒的太監是戴公公。\n他聽到範閒罵自己。\n不驚反喜，笑嘻嘻說道：“小范大人可是九品高手。\n我們這些奴才哪裏能比？”\n戴公公當年也是極得聖寵的一位，雖是淑貴妃宮裏的人，往各府上宣旨的緊要差使都是他在做，只是後來因爲他侄子地關係，又牽扯到範閒與二皇子的鬥爭，便放了閒職，後來又因爲懸空廟的刺殺，硬是被趕到了偏局中，若再耗個兩年，只怕就要死無草蓆蓋身。\n全虧了範閒替他不停說好話，皇帝猶記得他當年服侍的好，這才饒了他一命，讓他回了內宮做些閒差。\n對戴公公而言，範閒就是他的救命恩人，甚至是他地半個主子，比淑貴妃更重要的人物，哪裏敢不服侍周到。\n範閒腳下的靴子發熱，他乾脆也不全拉好，就這樣趿拉着往長廊那頭走去。\n戴公公看了他腳下一眼，爲難說道：“大人，在宮裏還是講究些。”\n範閒看了他一眼，正想再調笑幾句，忽然瞧見打走廊盡頭走來了幾個太監，其中當頭一位年紀輕輕，模樣有幾分臉熟，臉仰的極高，一身地驕橫味道，後面的幾個小太監半佝着身子跟着，看着就像是奴才的奴才。\n“是小洪公公。”戴公公斂神靜氣，在範閒身後提醒道。\n範閒眉頭微皺，也不說什麼，直接迎了過去。\n兩邊人便在走廊中間對上了，範閒清清楚楚地看着那驕態十足的年輕太監臉上的那幾顆青春痘，也不說話，便是站在了原地，冷漠地看着對方。\n洪竹一愣，他知道範閒是等着自己向他行禮……只是他如今已然是東宮的首領太監，而且陛下最近偶爾也會讓他去御書房幫忙做事，比諸當年在御書房抱冊時更加風光，這宮裏誰不敬他？就算是朝宮入宮對自己也是客客氣氣的，除了舒大學士之外，還沒有哪位大臣，敢等着自己先行禮。\n他認識範閒，當然知道範閒不是一般的大臣，可是看着範閒那副冷漠之中夾雜着不屑地神色，他的臉色便漲的通紅，硬是不肯先低頭。\n雙方便僵持在這裏。\n跟着洪竹的那三四名小太監職屬太低，卻是根本沒有見過範閒的面，哪裏知道這個年輕官員就是權勢薰天的小范大人，看着這一幕，心裏急着替小洪公公出頭，尖聲說道：“這位大人，怎麼卻在宮禁重地裏亂走？”\n戴公公躲在範閒身後偷笑，他如今早已沒有當年的地位，在宮裏被洪竹等人欺壓的不善，此時見對方那些蠢貨要得罪範閒，心裏說不出地開心，正想說兩聲什麼，卻被範閒揮手止住。\n範閒微笑看着洪竹身後那幾個小太監，好笑說道：“入宮沒多久吧？這宮裏不認識本官地人倒是不多……本官也沒有亂走，只是奉旨去漱芳宮晉見。”\n果然是幾個入宮沒多久的小太監，居然沒有聽出這話裏地意思，直着脖子說道：“好大的膽子，漱芳宮在哪裏？你們怎麼在這長廊裏停留？仔細小洪公公喚侍衛來將你打將出去！”\n他是替主子漲聲勢，卻哪裏知道是在給主子惹禍，果不其然，洪竹看見範閒臉上的笑容越來越溫柔，自己的臉色馬上就變了，又驚又懼又惱，回頭痛罵了那幾個小太監兩句，這才緩緩對範閒行了一禮，說道：“奴才見過小范大人。”\n小范大人四字一出，那幾名小太監頓時知道……自己完了！滿臉驚恐地看着範閒，趕緊跪下求饒。\n範閒卻是看也懶得看那幾名小太監，只是盯着洪竹的臉，譏諷說道：“家父範尚書，故而世人稱我小范大人，你這奴才，又是哪門子的小洪公公？洪公公知道這話，仔細剝了你的皮！”\n洪竹滿臉驚懼與戾狠，恨恨盯着範閒，一字不吭。\n“自己掌嘴。”範閒皺眉說道。\n洪竹咬牙切齒說道：“奴才是東宮的人，小范大人乃是朝臣，怎麼也管不到宮裏吧？”\n範閒也不說話，只是冷冷看着他。\n被那兩道眼光所逼，洪竹無可奈何，只得輕輕往自己的臉上扇了一耳光。\n這一耳光落下，範閒身後的戴公公是樂開了花，準備晚上就在皇宮裏好好宣傳一下，而洪竹身後幾位小太監卻是嚇得半死，他們都知道小洪公公在宮裏的地位，哪裏知道只是小范大人一句話，小洪公公便只能自打嘴巴。\n看來……這小洪公公確實不如小范大人厲害。\n範閒往旁邊側了側身子，擋住了戴公公的視線，趁着那幾名太小監跪在地上的機會，向洪竹使了個眼色。\n洪竹看的清楚，眼神裏卻在叫苦，表示自己此時實在無法找到方便的地方說話。\n範閒點點頭，冷漠說道：“滾。”\n於是洪竹一拂袖子，又惱又羞地帶着幾個小太監往長廊那頭去了。\n看着這一幕，戴公公對範閒媚笑說道：“讓這狗奴才再囂張，仗着皇上和皇后都喜歡他，在宮裏盡瞎來。”\n範閒笑道：“這宮裏確實不好瞎來，呆會兒去漱芳宮，我還是得注意下儀容。”\n也不等戴公公再大義凜然地說什麼，他蹲下去，一邊把腳下的長靴往上拉，一邊將靴下踩的那張紙塞進了靴子裏。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596344.html"}