{"bookid":"219683","book":"慶餘年","source":"drxsw","index":384,"title":"第五卷京華江南 第一百二十九章 殿上挖角","content":"第一百二十九章殿上挖角\n慶國的朝會依時開了，天依然矇矇亮，皇宮殿中依然清冷，皇帝依然高坐龍椅之上，大臣們依然謙卑而直接地討論着各郡各路的政務。\n在所有急需討論的事宜結束之後，面上泛着淡淡疲憊的皇帝開口說道：“還有什麼事？”\n大理寺一位大臣出列，小心稟報道：“陛下，內庫轉運司正使小范大人那事……如何處理？”\n讓京都很多官員都沒有想到的是，蓄勢數日的查戶部虧空尚未開始，對於遠在江南範閒的指責，卻已經猛烈的到來了。\n在三天之內，來自江南御史與某些官員的奏章便如雪片一般飛到了京都皇宮之中，字字句句，直指內庫轉運司正使範閒，驕橫放涎，依着欽差身份，打壓同僚，無視國法朝規，妄殺內庫司庫四名，激起民憤，從而引發了三大坊工人的罷工。\n內庫三大坊乃是慶國財政的重要支柱，而像工潮這種大事已經很多年沒有發生過了，所以消息傳回京都，也是驚住了不少人。\n京都江南相隔甚遠，人們並不知道閩北轉運司衙門那處的真實狀況，更不知道是御史郭錚和那些長公主一派的官員顛倒黑白，明明是工潮在先，範閒鎮壓殺人在後，但被這些官員情緒激昂的一指責，卻變成了範閒無理殺人在先，激起民憤在後。\n在朝臣們的心中，小范大人確實是個做得出來這種犯嫌事的人物。\n於是老範還沒有被查。\n朝臣們開始對小范有了很深的意見，接連幾日都在朝會之上議論此事，只是一直沒有拿出個主意，陛下也沒有鬆口。\n文臣之中總是有幾個不是敗類的人物，他們並不警忌範閒是皇帝私生子這個事實，反而因爲這件事情，對於範閒投予了更多不信任地目光，因爲他們擔心這樣一位權臣會傷害到慶國朝廷的根基與民衆的利益。\n比如如今已經入了門下中書。\n開始在內閣行走的胡大學士，他與範閒沒有交往，對於範閒的瞭解也只限於官場與民間的傳聞，雖然經由舒大學士的介紹，他對於範閒的才華學識爲人大爲欣賞，但他……依然有些相信奏章上面所言。\n胡大學士長年在各郡任地方官，深知京官難纏之理，很害怕範閒仗着自己地家勢身世。\n一出京便無人制衡，在江南一帶胡作非爲。\n他決定爲江南的官員們說說話，一方面是免得地方上受害太深，二來也是害怕自己內心有些欣賞的小范大人會往歪路滑去。\n只見胡大學士長身出列，平靜說道：“陛下。\n此事應徹查下去。”\n皇帝揉了揉太陽穴，問道：“徹查？此事範閒早已寫過條陳報於朕知曉，監察院也有院報，門下中書那裏應該有一份存檔。\n大學士你應該清楚，此次內庫鬧事，乃是範閒清查陳年積弊，爲工人們討公道引發的事情。”\n胡大學士清聲說道：“陛下，這只是小范大人一面之辭，既然有如此多的官員上奏參他，總要派人去江南問問，若奏章所言爲真。\n自然要嚴加徹查，好生彌補，方能不傷了內庫數萬工人之心。\n若奏章所言爲非，則應該嚴加訓斥江南路官員，好生寬慰小范大人，還小范大人一個公道。”\n皇帝似笑非笑地望了他一眼，心想這位大學士說來說去，也是堅持要再派人去江南。\n只是京都江南隔的這麼遠。\n就算從京裏派了人去，難道範閒還會怕他不成？不過之所以今年會調一直流放在外的胡大學士回京。\n慶國皇帝要用的就是胡大學士地倔耿與清持。\n就像很多年前用林若甫與陳萍萍打擂臺一樣，慶國皇帝準備以後讓這位胡大學士與範閒打擂臺，既然如此，他自然不會在這時候出言反對駁大學士面子，微笑說道：“大學士此言有理，擬個人選去江南看看，什麼事情，總是要親眼看看，才知道的。”\n胡大學士要的就只是這個看似公平的處理意見，目的既然達成，也就退了回去。\n這時候，舒蕪舒大學士忍不住擔憂說道：“誰是誰非，總是能查清楚地，臣只是擔心，內庫經歷了這番風波後，今年的入項會不會有問題。\n小范大人畢竟是第一年執掌內庫，還請陛下多多提點他一下。”\n這是很溫和的意見，但也代表了很多朝臣的擔憂，都很擔心範閒太過犯嫌心狠，讓整座內庫地出產都出大問題。\n但舒蕪溫和，並不代表別的人溫和，反而有幾位大臣藉着舒大學士的話爲開頭，開始出列表示自己深深的擔憂與對朝廷的忠誠，言道小范大人畢竟年輕，內庫事幹重大，如果今年之內內庫較諸往年有太大的滑坡，朝廷是不是應該思考另擇人選，如何如何？\n這是明目張膽地不信任範閒，意思也很明顯，如果你範閒不能將內庫的贏利水平提起來，甚至比往年都不如，那你還有什麼資格執掌內庫？\n正因爲明目張膽，字字句句似乎都是在爲朝廷考慮，所以朝臣們雖然心知肚明，這幾位大臣是想把那尊神從內庫搬走，卻也不方便反駁什麼。\n皇帝微微一笑說道：“內庫今年是個什麼成色，還要明年才知道，衆卿家未免也太心急了些，範閒究竟會不會有負朕望，總要過些時候才知道。”\n皇帝似乎忽然之間想到一椿事情，說道：“不過內庫招標前些日子已經結束了，標書應該已經押回了京都，衆卿家要看範閒的能力，看看這次開標地結果，應該便能知曉一二。”\n慶國國境寬大，江南京都相隔甚遠。\n蘇州三月二十二日開標，消息卻是將將傳回京都。\n本來如果走祕密郵路和院報，應該會快幾天，但範閒不知道是忘了，還是標書保密的問題，一直沒有預先向皇帝和朝中透露什麼風聲，而且在處理完閩北三大坊的工潮之後，監察院便開始有意識地阻塞兩地之間的消息言路。\n以至於如今的京都，雖然隱約知道當時蘇州鬧地沸沸揚揚的招標事件，卻不知道具體的情況。\n本來應該走地最快地消息，卻在範閒的壓制下，走地比那位三石大師還要慢些。\n皇帝靜靜望着下方隊列中一人，說道：“太常寺收到文書沒有？”\n內庫三大坊的所有收入都由太常寺與內廷進行審覈管理，所以皇帝問地便是太常寺正卿。\n“清晨剛至。”太常寺正卿咳了兩聲，愁眉苦臉說道：“臣急着進宮。\n所以還沒有看到。”\n皇帝冷哼了一聲：“那還不趕緊去拿來！”\n太常寺正卿行了一禮，趕緊小跑着出宮而去。\n“大家夥兒等等吧。”皇帝似笑非笑地宣佈了朝會的延遲，從身旁姚太監的手裏取過一碗茶水緩緩啜着。\n時間一分一秒的過去，殿中的官員們等的有些着急了，卻不敢流露出什麼表情。\n而且他們也確實好奇，範閒下江南，究竟事情辦的怎麼樣？內庫每年新春開標所收的四成定銀，乃是慶國朝廷每年收地第一大筆收入。\n由不得這些官員們不興奮期盼，緊張等待。\n皇帝冷眼看着這些臣子們，心裏微微有些不愉快，他明白爲什麼對於範閒，所有的文官們都要站出來表達一下意見，哪怕是與範閒關係不錯的舒蕪都不能脫俗——因爲範閒是自己的私生子，官員們對於朝廷重用範閒早就一肚子牢騷，總覺得此事不合體例。\n全是陛下心疼自己骨肉，所以用公器官職加以安慰。\n可是這內庫是朕的，這天下是朕地，這兒子也是朕的……皇帝冷冷想着，什麼時候輪到你們這些老不修來多嘴？但皇帝心裏也明白，如果範閒真的不爭氣，將江南弄的一團糟，內庫也變得頹敗起來。\n禍害了一國之重地。\n應了羣臣地擔憂，自己再如何護短。\n也只好將他調回來。\n不過皇帝對範閒有信心，這種信心是被逐漸培養出來的，從範閒由澹州入京之後，這位九五至尊就一直謹慎而細緻地盯着範閒的一舉一動，想看看自己和她生下來的孩子，究竟會表現出何等樣的能力。\n而在所有的事情當中，範閒的表現都沒有讓他失望，文有殿前三百詩，武有九品之名，名有莊墨韓贈書，攫金能力不俗，卻並無貪鄙之態，就連那股風流勁兒，也不是一般的年輕俊彥所能做到，至於對朝局地把握，更不像是一個只有十八歲的年輕人，對君之忠，對父之孝，實爲標榜。\n說到底，皇帝還是位正常的中年男人，對於範閒這個私生子，他的心中也難免會生出幾分驕傲來，畢竟……這是他的種。\n所以當朝臣們開始對範閒表示懷疑之後，他讓太常寺馬上報來內庫開標的詳細，雖然他並不知道具體的數目，但對於範閒刮地皮的本事，皇帝從來不曾懷疑過。\n刮地皮，是當官最簡單地本領。\n殿外傳來一陣急促地腳步聲，太常寺正卿小跑着進來，面紅耳赤，不停揩着額上的汗。\n跟在他身後地太常寺少卿任少安也是累的喘息不停，從太常寺一路跑到太極殿，確實有些耗廢體力。\n只是簡單行了一禮，皇帝便讓二人起來，身子往前傾着，面帶一絲興趣問道：“怎麼樣？”\n殿中的諸位朝中大老也緊張地看着太常寺的兩位官員。\n太常寺正卿咕噥一聲吞了口口水，來不及說什麼，已是面帶喜色，大聲稟道：“賀喜聖上！”\n此言一出，所有的人都知道，慶曆六年的內庫新春開標形勢看好，而且是一片大好。\n不是小好。\n隱隱有迴護範閒之意的官員們都鬆了口氣，面上露出了笑容，舒大學士也是欣慰地連連點頭。\n而其餘的大部分官員卻是微微一怔，似乎沒有人想到，在長公主勢力的暗中掣肘與內庫工潮之後，初掌內庫的範閒，竟然能夠獲得不差地成果。\n只有那位胡大學士面色平靜，並無異樣。\n坐在龍椅上的慶國皇帝聽見這四個字後。\n也是心頭一鬆，面色雖一直保持着平靜，但卻是將整個屁股坐回了椅中，安穩的不得了——雖然他對範閒有信心，但在沒有得到確實的回報前，總還是有些緊張。\n皇帝微笑說道：“具體的數目是多少？”\n人人都需要錢，皇帝也不例外，他擁有天下所有的錢。\n則更希望天下銀錢的總數目越多越好。\n他是天下最大的土財主，但在這個時候，依然像所有地土財主一樣，眼中閃過淡淡的喜悅之色。\n少卿任少安咳了兩聲，取出一封卷宗清聲讀道：“慶曆六年三月二十二。\n內庫轉運司開門招標，北南東三路行權十六標，覈計總數爲……”\n他說到這裏，似乎被那個巨大的數字再次嚇了一跳。\n略沉了沉心神，說道：\n“兩千四百二十二萬兩……整……！”\n這個飄飄搖搖的整字一出口，整座太極殿變得鴉雀無聲，許久都沒有人能夠說出話來。\n兩千四百二十二萬兩？這麼多？這比去年整整多了八成！範閒……他是怎麼做到的？難道他會蠱惑人心的妖術，讓江南那些皇商們都變成了大傻子？\n羣臣們瞠目結舌，面面相覷，被這個巨大的數字壓的有些喘不過氣來，所有人地精神都陷入了一種迷茫之中。\n咕通一聲！\n舒大學士一臉通紅。\n一跤摔在了地板之上，惹得羣臣一陣亂，整了半天才將他扶了起來。\n只見這位大學士面色激動無比，對着龍椅上的陛下口齒不清道：“恭喜聖上，賀喜聖上！”\n羣臣這時候才反應過來，在哄的一聲驚歎之後，轉過身來對皇帝行禮歌頌，馬屁如潮涌。\n奉承如海。\n聖恩如山，天佑大慶。\n陛下英明，如何云云……\n兩千四百萬兩白銀，就算如今只能進帳四成，也有近一千萬銀銀子！這樣大的一筆收入，可以用來做太多事情，比如修河工，比如強軍力，比如賑民生，比如……漲漲俸祿？不管這些大臣們分屬何種派系，但畢竟都是當世第一強國慶國的臣子，一想到朝廷有了這樣大一筆銀子可以除了國庫空虛地燃眉之急，都開始歡欣鼓舞起來。\n這種歡欣鼓舞並不是作僞，而是實實在在的高興，大臣們不論貪或不貪，賢或愚，總是希望朝廷能更好一些。\n而這些人在拼命地拍皇帝馬屁的同時，難免也會想到先前還被自己懷疑反對的……小范大人。\n內庫開標如此順利，爲朝廷帶來了如此大地利益，遠在江南督戰的範閒自然要居首功，只是這個彎要怎麼轉過來？於是有些大臣眼珠亂轉着，死活不肯提到江南的事情。\n這時候偏又是那位胡大學士第一個站了出來。\n他一站出來，熱鬧高興的朝堂上頓時安靜了少許，都想知道這位胡大學士想說什麼。\n胡大學士平心靜氣，稟道：“這個數目大的委實有些不敢相信，臣不希望是範大人用了些什麼別的手段，所謂涸澤而漁，今年將江南皇商們欺榨乾淨了，而內庫的出產卻跟不上的話，明年怎麼辦？”\n在一片祥和之意中，忽然多出了一個不和諧音符，真地讓人很不舒服，羣臣一譁，哪怕是那些看範閒不順眼的人，都有些瞧不過去了，紛紛出言替內庫轉運司說話，認爲胡大學士此言不妥。\n皇帝也從先前的興奮中脫離出來，冷冷望着胡學士說道：“依你之見，範閒爲朝廷謀了這麼多銀子，卻不當獎，反而當罰？”\n胡大學士搖頭，斬釘截鐵說道：“臣之言。\n只是一絲疑慮而已，畢竟臣不在江南，不知具體情況，只是依爲臣本份，向陛下提醒一二。\n至於小范大人，只要此次開標沒有問題，當然不該受到一絲懲處，而應該大大的受賞。”\n皇帝平伏了一下心緒。\n靜靜問道：“依胡卿所見，應當怎麼賞？”\n“雖是銀貨之事，卻是國之根本。”胡大學士平靜說道：“小范大人立此根本大功，便應受不世之賞。”\n皇帝微微眯眼，說道：“何爲不世之賞？”\n“將閩北及蘇州開標之事全數調查清楚後。”胡大學士擡起頭來，溫和說道：“臣願做薦人，請陛下宣召小范大人入門下中書，在內閣議事。”\n此言一出。\n朝堂大震，羣臣大驚，門下中書省是什麼角色？那可是朝廷中樞，在林相去職之後，慶國再無宰相一職。\n便是由門下中書的大學士們負責相閣的職能，尤其是秦恆出任京都守備，刑部尚書顏行書退出後，胡大學士歸京。\n門下中書省內閣的地位便已經確定了下來——如果能進入門下中書，就等於進入了朝廷的最高決策權力機關，胡大學士要薦範閒入內閣？\n羣臣心想這位胡大學士到底是哪邊地？怎麼一時說烏鴉話，一時卻又要給範閒如此重權，如此高地地位？刑部尚書顏行書略帶一絲嫉恨一絲不解，盯了胡大學士一眼。\n沒料到皇帝聽着此議，卻是想也不想，直接說道：“不可。\n範閒太過年輕。”\n羣臣微安，心想陛下此論當爲中允，不然讓一個二十不到的毛小夥子入門下中書議事，這事兒也太荒唐了。\n胡大學士平靜說道：“古有賢者十六爲相，更何況門下中書乃是陛下文書機構，並非真正意義上地宰執。\n而且小范大人天賦其才，才華橫溢，多職多能。\n如此人才。\n應在朝堂之上爲陛下分憂解難纔是。”\n皇帝似笑非笑地看了他一眼，仍然只是簡單地搖了搖頭：“他是監察院的提司。\n依慶律，監察院官員不得兼任朝官，便是退職後，也只能出任三寺閒職。”\n胡大學士接的極快：“慶律終不及陛下旨意，年紀尚輕不是問題，監察院職司不是問題，若非如此，臣豈敢說是不世之賞？”\n皇帝翹起脣角笑了笑，揮揮手說道：“此事不需要再議，朕……是不會允的。”\n天子一言，駟馬難追，胡大學士只好退了回去，只是臉上並沒有什麼別的神情。\n皇帝眯眼看着下方，發現胡大學士與舒蕪之間對了一下眼神，便知道舒蕪這個老傢伙事先就收到過風聲，也馬上猜出來爲什麼今天胡大學士會趁機提出如此荒唐地建議。\n“人才啊……安之確實是人才啊。”\n正因爲範閒表現出來的能力過於驚人，所以範閒在監察院，文官系統總會警懼，他們更願意將範閒脫離監察院，重新投入到文臣們溫暖的懷抱中去。\n畢竟範閒頂着個詩仙的帽子，又隱隱是天下年輕士子心中的領袖，對於胡舒兩位文臣之首來說，接納範閒，並不是很困難的事情。\n胡大學士與舒大學士是惜才之人，也是識勢之人，自然能看出陛下對將來的安排，卻是有些不甘心範閒這粒明珠就這般投到監察院的黑暗之中，不論是從文官系統地自身安全考慮，還是爲了範閒考慮，他們都想將範閒挖過來。\n雖然今時提這個早了些，但胡大學士已經抓住了這個難得的時機，展露了文官系統的誠意，提前很多年，開始做起了言論上的鋪墊。\n對於臣子們的這些小心思，慶國皇帝向來比較寬容，也不怎麼計較，反而卻從這件事情裏，越發地感覺到了自己這個私生子……給皇族所帶來地光彩。\n皇帝心中驕傲着，面色平靜着，眼神複雜着，看了一眼一直在隊列中默不作聲的戶部尚書，自己兒子名義上的父親——範建。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595570.html"}