{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":221,"title":"第八章 高手","content":"那個叫右松的摸刀稚童，他的江湖只是孩子的江湖，天真以爲只要是江湖就會很好，肯定比一串冰糖葫蘆要好喫。\n而少年的江湖，大多如魚龍幫被人欺負慣了的王大石，心中有一個高不可攀的女子，暗自思暮，身陷險境時，不去多想，只覺得能與她死在一起也就足夠。\n但成年人的江湖，如羊皮裘老頭那般興致所至，在山巔放言“劍來”二字，便能教兩撥千餘劍飛來，畢竟鳳毛麟角。\n混得慘的，是劍州邊境上的青鏢韓響馬，才入江湖便死得憋屈，絕大多數混得稍好，或者就如東越劍客呂錢塘這般，功成名就，卻江湖兒郎江湖死。\n韓濤留下幾名倒馬關武卒與魚龍幫一起清理殘局，畢竟連死帶傷有十來號人，並不是一樁小事，如何收尾收得漂亮，很考驗韓濤帶兵爲官的本事，如今不管朝野如何暗流涌動，明面還是天下安定的盛世光景，靠着戰場軍功獲得鯉魚躍龍門式的晉升，可遇不可求，更多還是那些小算盤裏的蠅營狗苟。\n魚龍幫這趟吃了大虧，只不過死裏逃生，慶幸遠多於悲慟，二幫主肖鏘掏了三十兩銀子給那些兵爺，倒不是說魚龍幫掏不出更多，只不過這些明擺着是垂拱校尉嫡系心腹的武卒，終究只是沒辦法一錘定音的小吏，萬一胃口被撐大了，以後到了韓濤那邊可就不好出手打點了，這裏頭的權衡計較，魚龍幫中估計也就老江湖的肖鏘拿捏得妥帖準確，劉妮蓉並未拆穿肖鏘在樓上的嘴臉，可見一場幾乎滅頂之災的風波後，她瞬間成熟了許多。\n徐鳳年把那名暴斃的江湖流寇擺回椅子上，做完這勾當，見到劉妮蓉面如寒霜站在門口，徐鳳年平靜說道：“趙潁川給這人除了下迷藥，還有毒藥，死了。”\n劉妮蓉瞥了一眼椅子上屍體七竅淌出的血跡，是常態的猩紅，她譏諷道：“姓徐的，你覺得我會相信？當我是三歲小孩？”\n徐鳳年知道她在記恨自己的見死不救，笑道：“趙潁川是我殺的，你要如實稟告官府？我若是被抓了砍頭，魚龍幫怎麼回陵州跟堂堂從四品的武散官交待？”\n劉妮蓉死死盯着這個怎可以如此厚顏無恥的男子，似乎再多看一眼就要污了自己眼睛，轉身冷笑道：“你不管出於什麼原因殺了趙潁川，都算是幫了魚龍幫，我還不至於忘恩負義到這個地步，哪怕需要上千兩銀子擺平這件事，我劉妮蓉也絕不會皺一下眉頭。”\n徐鳳年站在椅子邊上，“多謝劉小姐。”\n劉妮蓉跨過門檻時略作停頓，緩緩道：“在我看來，比你肖鏘還不如。”\n徐鳳年只是笑了笑，沒有反駁。\n回到房門被趙潁川撞碎的屋子，見到坐在牀沿瑟瑟發抖的王大石，顯然還沒有從客棧院落的廝殺中緩過神，對一個才踏入江湖的少年來說，今晚血肉橫飛的場景實在有些超出承受能力，尤其是那種在官家甲士面前被一邊倒屠戮，估計會深刻烙印在少年的心底，一輩子都抹不去。\n王大石擡頭看了看徐鳳年，勉強擠出一個笑臉，喊了一聲徐公子。\n徐鳳年點了點頭，繼續坐在靠窗的椅子上，從懷中掏出不起眼的刀譜繼續鑽研，覆甲疊雷在內那博採衆長的二十餘招刀法，都可在譜上得到印證，刀譜並不拘泥於招式的開創與闡述，字裏行間，透着股天下第二王仙芝獨有的獅子搏兔君臨天下，低頭閱讀時，輕輕說道：“那包糕點都給我吃了，回頭還你。”\n受寵若驚的王大石連忙擺手道：“不用還不用還，徐公子見外了。”\n徐鳳年眼角餘光瞥見這少年的拘謹，想到院中提劍對敵的亂砍一通，會心一笑，問道：“你們魚龍幫劉老幫主內外兼修，炮捶長拳爐火純青，講究以理當頭以氣爲主，剛柔並濟，怎麼到了你這裏腳步如此虛浮，是沒人傳授你入門要領嗎？”\n王大石生怕給徐公子誤會輕視了魚龍幫的風氣，慌張道：“教了教了，只不過我悟性太差，不得要領，師兄他們就很有能耐。”\n徐鳳年也不揭穿，宗門幫派裏大多山頭林立，真正上得了檯面的武藝本事都要師父口述親傳，否則就要差之毫釐謬以千里，要不然一日爲師終生爲父這個說法就沒根腳了，王大石這種誰都可以拿捏的軟柿子，誰樂意去花心思栽培，窮學文富學武的老黃曆傳了好幾百年了，真想要在武學上出人頭地，靠機緣更靠財力，投貼拜師需要好大一筆禮金，而且數額與師父身手掛鉤，拜師以後也並非一勞永逸，還得養師父，逢年過節送禮以外，得有眼力勁兒主動給師父添置各類行頭，再者，比武切磋，有個傷筋動骨，吃藥養護，又是一筆沒個盡頭的可怕開銷，名門大派爲何讓人削尖了腦袋進入，除去有名師以外，很大原因是大幫派裏提供許多廉價甚至免費的醫藥調理，再者不缺武伴相互砥礪進步，只要自身苗子好，等於沒有後顧之憂，可惜如王大石這般沒了爹孃的孤兒，所有積蓄便是幫派裏每月發放的那點銅錢，還被師兄們變着花樣掏空，如何能讓也要養家餬口的師父師叔伯們去正眼看一下？\n徐鳳年笑道：“不能白吃了你的糕點，我這裏有一套武當最簡陋的拳法口訣，值不了幾個錢，也不存在外傳嫌疑，你要是想學，八百來字的口訣，你今晚能記下多少是多少。”\n王大石如遭雷擊，撲通一聲跪下，雙肩顫抖哽咽道：“求公子教我！”\n徐鳳年沒有出言安慰，任由王大石跪在地上。\n開始緩緩口述那套拳法祕訣，略作修改，深入淺出，已經將許多生僻晦澀的道教術語都去掉，只擷取可以拿到手就用的口訣，這種做法若是被道門高人看到，一定都要忍不住破口大罵敗家子或者撿了芝麻丟西瓜，要知道這套拳術心法可是出自武當掌教洪洗象之口，騎牛的是誰？在世人猜測到底陸這位地神仙到底是兵解還是飛昇以後，得知武當山有這麼一套口訣，開始瘋了一般涌入武當山。\n原先武當山按照掌教遺願，沒有將這套拳法束之高閣或者故意刪減精華，誰想學便來武當學好了，只不過江湖險惡，人心難料，給清淨無爭的武當山惹出了諸多禍事，例如一些心狠手辣的武夫在大蓮花峯上看了道士們練拳，還不知足，就抓了懂口訣的道士一番拷問，事後拋屍荒野，生怕有所遺漏或者懷疑武當山的氣量，殺了一個懂口訣的道士還不放心，連殺數人才下山，這使得痛心疾首的武當山最後不得不自行封山，除了香客燒香，七十二峯一律謝絕江湖訪客，如此一來，使得這套拳法口訣成了時下武林最燙手誘人的香餑餑。\n故而王大石這一跪，跪了一晚，還真不算委屈。\n不過徐鳳年說得口乾舌燥，心法口訣來來回回說了七八遍，王大石才記下了十之五六，看來魚龍幫對這少年評價的資質魯鈍，沒有言過其實，到後來王大石的頭越垂越低，生怕徐公子嫌棄他愚蠢，可那公子始終沒有流露出半點不耐煩，語氣中正平和，娓娓道來，這愈發讓少年感到愧疚，到後來，在一句口訣上答覆出了紕漏，少年竟然泣不成聲，擡頭紅着眼睛說不學了。\n徐鳳年哪裏是那種沒有火氣的泥菩薩，他自己本就是過目不忘的天賦，練刀再慢，可是連老劍神李淳罡都不得不說有他當年練劍一半的悟性，要知道李淳罡在及冠之年便已入一品，這之後，除去陸地神仙境界，其餘三境，都是在短短五六年中勢如破竹，可見徐鳳年的根骨能差到哪裏去？而世子殿下身邊人物，能夠走到他身邊，顯然都已是層層篩選，少有笨蛋蠢人，要說對這資質平平的王大石沒有半點鬱悶，肯定是自欺欺人，但真正讓世子殿下生出怒氣的還是少年那句不學了。\n徐鳳年一個吐納，緩了緩臉色，不再重複口訣，而是輕聲笑道：“這就不學了？那你就等着這輩子都看着劉妮蓉的背影發呆好了。”\n少年臉皮單薄，被戳穿心事，一下子紅得像武當山那些猴子的屁股，不管如何，氣氛一下子倒是輕鬆起來。\n徐鳳年讓雙腿已經失去知覺的王大石站起來做回牀沿，期間還攙扶了一把，見他小心翼翼只將半邊屁股擱在牀上，柔聲笑道：“我以前認識一個人，窮人家出身，沒讀過書，認不得字，小時候不過就是做些砍柴餵豬的農活，後來接了老爹的家當，做了鐵匠，要說有什麼過人之處，也就力氣比一般人大一些，打鐵打了二十年多年，連攢銀子娶媳婦都顧不上，王大石你覺得這麼個傢伙，能有多大的出息？”\n王大石一頭霧水，不知道徐公子想說什麼，在他看來，徐公子不光相貌好，氣質更好，肯定是那種江湖人最羨慕的世家身份，這種人，約莫是說任何話都有禪理玄機的，質樸少年也就不敢接下話頭。\n徐鳳年笑道：“就是這麼一個人，成了很厲害的劍客。”\n世子殿下記起一些往事糗事，自顧自忍俊不禁笑道：“很高的高手。”\n王大石看到有一雙丹鳳眸子的徐公子，第一次露出真誠笑臉，竟然看得癡傻了，滿心只覺得這般公子才配得上小姐劉妮蓉。\n徐鳳年看了眼窗外魚肚白天色，估計再過不了多久就能聽到公雞鳴晨了，起身說道：“這套口訣說是武當拳法，其實更側重於養氣養神，並未給出具體的體內氣機如何流轉，得靠你日復一日年復一年自行琢磨。”\n王大石聽到這個就又忍不住要下跪感恩。\n徐鳳年起身打趣道：“莫欺少年窮，少年膝下有黃金。\n你就別跪了，跪得太多，別說膝下黃金，連銅錢都要給跪跑了。”\n王大石站起身，一臉赧顏地撓了撓頭。\n徐鳳年獨自走出房間，想去客棧外找些填肚子的早點，前院已經收拾乾淨，只是一些隱蔽角落還殘存昨晚惡戰的血跡，出了院門，徐鳳年伸了個懶腰，花了八文錢錢買下四個大肉包子，邊走邊啃，滿嘴流油，這等份量的一個肉包，要在江南道那邊六文錢都買不下。\n不知不覺到了舊城遺址的臺基那邊，嘴角翹起，竟然看到那叫右松的稚童與幾個同齡玩伴在臺上一起打拳，當然是孩子心性的瞎打一氣，嘴上咿咿呀呀哼哼嘿嘿嚷着，腳邊上放了各自爹孃縫製的書囊。\n徐鳳年走上臺基，蹲在邊緣對付第三個肉包子，摸過春雷刀的右松見到徐鳳年，趕忙停下折騰，小跑過來，小臉蛋天真爛漫笑着，故意提了提嗓門說道：“大哥哥，昨天回到村裏，我跟他們說摸過你的刀，他們都不信呢，說我吹牛！”\n徐鳳年身手摸了摸孩子的腦袋，好心替他“洗刷冤屈”，說道：“右松沒有吹牛。”\n四五個孩子都圍在徐鳳年身邊，對右松打心眼的羨慕，徐鳳年眼尖，見到小娃兒右松一直拿眼光去瞥遠處站着的一個小女孩，清瘦嬌小，衣衫縫補得比右松還要厲害，雙手絞扭在背後，她想過來湊熱鬧卻又沒膽量，只敢低頭望着已經露出腳趾頭的破麻鞋。\n正要對肉包下嘴的徐鳳年笑了笑，停下動作，揉了揉肚子無奈道：“一連吃了五六個，喫撐了。\n這兩個丟了可惜，右松，幫大哥哥喫一個？”\n右松猶豫了一下，附近一個饞嘴小胖墩可就不客氣了，嚷着要喫，徐鳳年便遞給小胖子一個，右松這才接過另一個，見大哥哥使了個眼色，這孩子會心一笑，雙手捧着包子就跑去找青梅竹馬的女孩，不知說了什麼，好說歹說總算說服了那女孩，最後一人一半吃了起來。\n徐鳳年悄悄朝那邊伸了個拇指，右松咧嘴笑了笑。\n小胖墩幾個嘗過了兩文錢的鮮美-肉包，知道再不去私塾，就要被先生打手板了，呼啦一下拎起書囊跑散了，徐鳳年走過到右松和小女孩身邊，纔看到後者雙手十指生滿凍瘡，爆裂得鮮血淋漓，這樣一雙小手，若是還要去溪水裏洗衣，去山上地裏勞作，該是如何的刺痛？\n徐鳳年默不作聲，只是蹲着聽右松說些村裏村外雞毛蒜皮的事情。\n這才知道前兩年鄉里出了一名秀才，約莫是鄉野村民眼窩子淺，覺得是頂天大的光耀門楣，右松所在的村子便聯手其餘兩個莊子一起出錢，請了一位決意仕途的舉人老夫子來開館教書，教書先生清廉嚴厲，口碑很好，也就蟬聯了好幾年，一直在這邊教書，對於右松這些孩子的爹孃村民來說，望榜及第什麼的，遙不可及，想都不敢想，只想着孩子們能識字就很好，右松很驕傲地跟世子殿下笑着說，老夫子說啦，他寫的字不錯，以後可以讓他代老夫子給村裏人寫春聯呢。\n這時候，那小女孩兒也跟着笑，柔柔怯怯的，眼眸兒裏的神采，如同甘冽山泉。\n這時，從倒馬關中馳騁出十餘騎，甲冑鮮明，看得右松好生崇敬。\n馬隊後頭跟着幾名在倒馬關附近名聲很臭的青皮無賴，賣力跟着奔跑。\n騎隊每跑出一段距離，就不得不緩速等待這靠腳力拼命追趕的幾人，騎兵們個個面露鄙夷。\n小女孩心思細膩，扯了扯右松衣角，指了指村子方向，有些畏懼和擔憂。\n右松頓時臉色蒼白，小心翼翼將書囊交給小女孩，顧不得事後會被老夫子拿板子敲打手心，與世子殿下告辭後，追了上去。\n徐鳳年低頭髮現小女孩抓住自己的袖子，笑着點頭道：“我馬上去。”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1796911634.html"}