{"bookid":"219683","book":"慶餘年","source":"drxsw","index":701,"title":"第七卷朝天子 第一百零二章 雨中送陳萍萍","content":"第一百零二章雨中送陳萍萍\n初秋的雨水愈來愈大，落在地上綻起水花，落在身上打溼衣襟，落在心上無比寒冷。\n皇宮前的廣場全部被濛濛的煙雨籠罩着，視野所見盡是一片溼淋淋的天地。\n所有人的目光都望着秋雨中的那方小木臺，望着臺上的那兩個人，四周一片死一般的沉默，不知是被怎樣的情緒所感染所控制，沒有人說話，沒有人動作，只是這樣望着，目光透過重重雨霧，凝聚在臺上。\n成百上千的禁軍，內廷高手還有那些慶廟的苦修士，就這樣緊張肅然地被雨水淋着，如同僵立的木頭人一樣。\n先前只不過剎那時間，便已經有數人死在了小范大人的手裏，最關鍵的是雨這般凜冽的下着，他們並不知道皇宮城頭上那位九五至尊的眼眸裏究竟閃耀着怎樣顏色的情緒。\n言冰雲已經從先前初見範閒身影時的震驚中反應過來，低下了頭，開始準備應對接下來可能發生的事情，用極低的聲音，吩咐着身邊最忠誠的下屬，這些聲音被掩蓋在雨水之中，沒有人聽到，然而幾名穿着普通衣飾的監察院密探，已經開始在人羣裏向着法場的方向擠了過來。\n皇宮城上城下，官員百姓，全部被先前範閒馬蹄踏血而來，雨中暴怒拔劍，解衣覆於老人身體的一幕所驚呆了。\n而最先反應過來的人，卻是此時皇宮下地位最高，負責監刑的賀宗緯。\n當範閒一騎殺入人海之中時，他就已經反應了過來，用最快的速度，最不起眼的動靜，悄悄地離開了小木臺的範圍，將自己的身影躲到了官員和護衛們的身後。\n隔着許多高手。\n目光從那些溼了地肩膀笠帽中透過去，看着小木臺上範閒孤單而悽楚地抱着陳萍萍瘦弱的身體，賀宗緯的眼中閃過了一絲複雜的情緒，他只是不想死罷了，卻必須讓木臺上的老少二人都死。\n不想死的人還有很多，此時木臺上的範閒渾身上下都透着一絲令人心悸的寒意，竟是讓天地間地冷冽秋雨都壓制不住，所有的人都下意識裏離開了木臺。\n姚太監早已經退到了隊伍之中。\n他不想成爲下一個被小公爺用來祭陳萍萍的草狗。\n木臺四周散亂倒着幾具屍首，血水被秋雨迅疾沖淡了顏色，那名渾身顫抖，拿着鋒利小刀的刑部劊子手，卻反而成了木臺階下最近的一個人。\n他看着臺上的小范大人，發現小范大人深深地低着頭，把陳老院長緊緊地抱着懷裏，似乎根本感知不到天地間的其餘任何聲音響動。\n滿心駭異，悄悄地向着木臺下退去。\n只退了兩步，這名劊子手的咽喉處喀喇一聲斷了，頭顱重重地摔到了雨水之中，而無頭地屍身也隨之摔落臺下。\n發出重重地一聲。\n四周衆人一驚，注視着臺上，只有修爲極高的那些人，才能注意到先前那剎那範閒的手微微動了一下。\n一柄黑色的匕首飛了出來，然後落在了雨水中。\n範閒盤膝坐在木臺之上，坐在萬衆目光之中，卻像是根本感知不到任何目光，他只是抱着陳萍萍的身體，將頭埋地極低，任由雨水從自己的頭上身上灑落，背影微佝。\n看上去極其蕭索。\n懷中老人的身軀重量很輕，抱在懷裏就像是抱着一團風，這團風隨時都有可能散了。\n微亂的髮絲下，範閒那張蒼白地面龐微微抽搐了一下，下意識裏伸出手去，握住了陳萍萍那隻冰冷蒼老的手，緊緊地握着，再也不肯鬆手。\n老人這一世不知經歷了多少苦楚。\n殘疾半輩子。\n體內氣血早已衰竭，今日被凌遲時。\n每一刀下去，除了痛楚之外，並沒有迸出太多的血水，然而這麼多刀的折磨，依舊讓血水止不住地匯在了一處，打溼了範閒覆在他身上的黑色監察院官服，有些粘，有些熱，有些燙手。\n秋雨之中，範閒輕輕地抱着他瘦弱的身軀，生怕讓他再痛了，緊緊地握着他冰冷的手，生怕讓他就這麼走了。\n“你若不肯回來，誰能讓你回來呢？你把我拖在東夷城做什麼呢？”範閒嘶啞着聲音低聲說着，枯乾的雙脣被雨水泡地發白，有些脫皮，看上去十分可憐，“我這些年爲誰辛苦爲誰忙，不就是想着讓你們這些老傢伙能夠離開京都，過過好日子去，我一直在努力……”\n“你知道我什麼都知道。”範閒的頭更低了一些，輕輕地靠着老人滿是皺紋的臉頰，身體在雨水之中輕輕地搖了起來，就像是在哄懷裏的老人睡覺。\n手忽然緊了緊，老人的手用力地握緊範閒的手，然而他全部生命的力量此時卻已經連一隻手都握不緊了，不知道是不捨得什麼，還是在畏懼什麼，便在這滿天風雨裏，滿地血水中，他想握住什麼。\n如一把刀緩緩地撕裂着自己的心，範閒渾身寒冷恐懼地看着懷裏地老人，知道對方已經撐不住了，下意識裏握緊了那隻手，甚至握地他的手指都開始發白，開始隱隱做痛。\n陳萍萍渾濁散亂地眼光在雨水中緩緩挪動着，看到了那座熟悉的皇宮，看到了雨雲密佈的天，看到了皇宮城頭那個模糊的帝王身影，卻看不清晰那個人的面容，然後他看到自己身邊範閒的臉。\n老人渾濁卻又清湛的眼眸裏閃過了一絲笑意。\n老人知道自己要離開自己生活了一輩子的世間了，眼眸漸漸黯淡，有些聽不清楚天地間的任何聲音，眼前的光線也漸漸幻成了一些奇形怪狀的模樣。\n在這一瞬間，或許他這傳奇的一生在他的眼前如幻燈片一般的快速閃過，小太監，東海，那個女人，監察院，黑騎。\n又一個女人，死人，陰謀，復仇，各式各樣的畫面在他的眼前閃動而過，組成了一道令人不敢直視的白線，然而沒有人知道他究竟在臨死前看見了什麼，最想看見什麼。\n——是誠王府裏打架時濺起來地泥土？是太平別院冬日裏盛開的一枝梅？是監察院方正陰森建築後院裏自在嬉遊的淺池小魚兒？是北方羣山裏的一抹宮衫？還是澹州城裏那個寄託了自己後半生所有情感與希望的小男孩兒？\n在風雨聲中。\n陳萍萍忽然又聽到了一些聲音，是歌聲，是曼妙而熟悉的歌聲，是他在陳園裏聽了無數次的歌聲。\n那些姬妾都是美麗的，那些歌聲都是美麗地，老人這一生在黑暗裏沉浮冷酷，卻有最溫柔地收集美麗疼愛美麗的心願。\n如果說悲劇是將人世間的美好毀滅給人看，那陳萍萍此生卻只是在毀滅他所認爲的醜陋與骯髒。\n投身於醜陋與骯髒，然後遠遠地看着一切美的事物。\n“若聽到雨聲，誰的心情會快活？攀過了一山又一嶺，雨中夾着快樂的歌聲，聽到了歌聲。\n我的心情會快活……”\n這是陳園裏地女子們曾經很喜歡的一首歌，在風雨中又響在了陳萍萍的耳畔，他困難地睜着雙眼，看着這天這地這些人。\n聽着這曼妙的聲音，毫無血色的雙脣微微翕動，似乎在跟着唱，卻沒有唱出聲音來。\n陳萍萍忽然看着範閒問了一句話：“箱子……？”\n範閒極難看地笑了笑，在老人地耳邊說道：“是槍，能隔着很遠殺人的火器。” 這大概是陳萍萍此生最後的疑問，所以在最後的時刻他問了出來。\n聽到了範閒地回答，老人的眼眸微微放光。\n似乎沒有想到是這個答案，有些意外，又有些解脫，喉嚨裏嗬嗬作響，急促地喘息着，臉上浮現出一絲冷酷與傲然的神情說道：\n“這……玩意兒……我……也有。”\n範閒沒有說什麼，只是箕坐於秋雨之中，輕輕地抱着他。\n輕輕地搖頭。\n感覺到懷裏這副蒼老身軀越來越軟，手掌裏緊緊握着的蒼老手掌卻是越來越涼。\n直到最後的最後，再也沒有任何溫度。\n陳萍萍死了，就在秋雨裏死在他最疼惜的小男孩兒的懷裏，他死之前知道了箱子的真相，臉上依舊帶着一抹陰寒傲然、不可一世地神情。\n範閒木然地抱着漸冷的身軀，低下頭貼着老人冰涼的臉輕聲說了幾句什麼，忽然覺得這滿天的風雨都像是刀子一樣，在割裂着自己的身體，令自己痛楚萬分，難以承擔，這股痛楚由他的心臟迸發，向着每一寸肌膚前行，如同凌遲一般，到最後終於爆炸了出來。\n秋雨中的小木臺上，驟然爆出了一聲大哭，哭的摧心斷腸，哭地撕肝痛肺，哭地悲涼壓秋雨不敢落，哭的萬人不忍卒聽……\n重生以來二十載，範閒從來不哭人，縱有幾次眼眶溼潤時，也被他強悍地壓了下去。\n這世上沒有人見過他哭，更沒有人見過他哭地如此徹底，如此悲傷，萬千情緒，盡在這一聲大哭中渲泄了出來。\n淚水無法模糊他的臉，卻只是將他臉上殘留的灰塵，那些秋雨都無法洗淨的灰塵全部沖洗掉了。\n如同秋雨無法止，淚水也無法止，就這樣伴隨着無窮無盡的悲意涌出了他的眼眶。\n法場小木臺上的那一聲悲鳴，穿透了秋風秋雨，傳遍了皇宮上下每一處角落，刺進了所有人的耳朵裏，不知道令多少人的心中頓生慟意，心生寒意。\n然而這一聲落在某些人的耳朵中，卻生起了濃烈的懼意，除此之外更是一個明確的信號。\n陳老院長終於死了。\n不知道有沒有人會因爲這個事實而在暗自歡欣鼓舞，或是松一大口氣，然而風雨中的官員們沒有一個人在臉上流露出來任何情緒，悲慼或許有在某些眸子裏一閃而過，而更多的是保持着肅然與微微緊張，還心底那一抹淡淡的惘然之意。\n大慶王朝的頂樑柱之一就這樣生生折斷了，那些被黑暗監察院壓的數十載都有些緩不過氣，在朝堂爭執中勢若水火的文官們，忽然覺得心裏一片寒冷。\n監察院的老祖宗就這樣死了？他們似乎一時間還難以接受這個事實，因爲在他們地眼裏。\n這位渾身上下佈滿了黑霧的恐怖人物，似乎永遠也不可能死。\n無數的人因爲陳萍萍的死亡而想到了無數的畫面，關於慶國這幾十年風雨中的畫面，沒有人敢否認陳萍萍此人爲慶國江山所建立的功業，這幅歷史長卷中，那些用來點晴的濃黑墨團，便是此人以及此人所打造地監察院，無此墨團。\n此幅長卷何來精神？\n當範閒的那聲哭穿透風雨，抵達高高在上的皇宮城頭時，沒有人注意到，那位一身龍袍，皇氣逼人的慶國皇帝陛下有一個極其細微的動作，他整個人的身體往前微微欠了一下，大約只不過是兩根手指頭的距離，片刻後。\n皇帝陛下強悍地重新挺直了腰身，將自己無情的面容與雨中血腥味道十足法場地距離，又保持到了最初的距離。\n也肯定沒有人察覺到皇帝陛下那雙藏在龍袍袖中的手緩緩地握緊了。\n在這一刻，看着跟隨了自己數十年老夥伴，老僕人死去。\n那個看着自己從一個不起眼的世子，成爲全天下最光彩奪目的強者地老傢伙，就這樣毅然決然地死了，皇帝的心中做何想法？有何感觸？是一種發自最深處的空虛。\n還是一種連他自己也說不清道不明，不知從何而來的憤怒？\n皇宮城頭下地言冰雲深深地低下了頭，比身旁所有官員都壓的更低，他的身體朝着法場的方向，透過雨簾，還能看到小范大人抱着老院長屍身漠然木然的模樣，他的身體微微顫抖，想到了不知是在多久以前。\n在監察院那座方正建築裏，老院長曾經對自己說的那些話。\n總有一天，我是要死的，範閒是會發瘋地……\n言冰雲霍然擡起頭來，深深地吸了一口氣，抹去了臉上的雨水，繼續暗中向着各方發佈着命令，那些隱在觀刑人羣裏的密探。\n隨時可能出手。\n將接下來有可能發生的瘋狂壓縮在一個最小的範圍內。\n當然，言冰雲更希望這一切都不會發生。\n人死了。\n凌遲之刑雖然沒有完整地完成，劊子手被範閒含怨削成了兩半，自然也沒有必要再繼續下去。\n秋雨依然那般悽迷地降落着，皇宮前的廣場上卻沒有人離開，似乎所有人都知道緊接着可能會發生什麼事情。\n那些圍住法場的苦修士緩緩地向着小木臺逼近，他們頭頂的笠帽遮住了自天而降地雨水，也掩蓋了他們臉上本來地表情。\n範閒似乎像是感應不到臺下的危險，只是有些無知無覺地木然箕坐於木臺之上，他依然抱着陳萍萍地屍身，沒有放下。\n淚水已經和雨水混在了一處，漸漸地止了，範閒忽然站起身來，只是身形有些搖晃，看來這數日數夜的千里奔馳，已經讓他消耗到了極點，而今日這直刺本心的憤怒與悲傷，更是讓他的心神有些衰竭之兆。\n然而木臺上雨中的那個身影晃了一晃，卻讓木臺四周的那些人們心頭大驚，下意識裏往後退了半個身位。\n範閒漠然地抱着陳萍萍的身體往木臺下走去，看都沒有看這些人一眼，似乎這些人就是不存在一般。\n而這些人包圍着木臺，在等待着皇宮上那位九五至尊的命令。\n皇帝陛下面色蒼白地看着皇城下的這一幕場景，幽深的眼眸裏閃過極其複雜的情緒，從懸空廟事起始，他對於範閒的欣賞，便是建立在這個兒子是個重情重義之人的基礎，今天他雖然沒有想到範閒居然能趕了回來，可是看到這一幕，他並不覺得奇怪。\n甚至我們的皇帝陛下也並不擔心，在他的心裏，他認爲安之是被陳萍萍這條老黑狗所矇蔽了的可憐孩子，大概安之直到今日還不知道陳萍萍是多麼地想殺死他，想殺死朕所有的兒子，想讓朕斷子絕孫……可是當他看着範閒蕭索的身影，皇帝難以抑止地有些傷感和憤怒，傷感於範閒所表現出來的，憤怒於陳萍萍這條老狗即便死了，可依然輕而易舉地奪走了自己最疼愛的兒子的心。\n就像那個已經死了很多年的女人一樣。\n皇帝沉默了許久，一直被他強行抑止住的傷勢也因爲心神的激盪而漸漸裂開，血水從他的胸腹滲到了外面的龍袍上，格外驚心動魄。\n他一拂雙袖，冷漠着面容離開了皇宮城頭。\n皇宮之下，範閒抱着陳萍萍的身體，離開了被雨水血水淋溼透的小木臺，向着廣場西面的方向走去，走的格外緩慢和沉重，直至此時，他都沒有向皇宮城頭上看一眼。\n陛下已經離開了，這世間沒有再敢攔在範閒的面前，所有的人都下意識裏讓開了一條道路，人羣如海面被劍斬開一樣，波浪漸起，分開一條可以看見礁石的道路。\n雨中，範閒抱着陳萍萍離開。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598342.html"}