{"bookid":"219683","book":"慶餘年","source":"drxsw","index":160,"title":"第四卷北海霧 第六章 河畔新絲令人倦","content":"第六章河畔新絲令人倦\n範閒騎在馬上，屁股被硌的有些不舒服，微笑想着先前那位二殿下，心中那股熟悉的感覺依然揮之不去。\n他自然清楚，這第一次見面正是所謂交淺言不能深時，至於什麼內庫之類的事情提也不需提去，只是見個面罷了。\n他拔去迎面那枝嫩青河柳，問着身邊的李弘成：“今兒二殿下就是想見見我？”\n李弘成笑着回答道：“他是你的仰慕者，恰巧你又娶了晨郡主，所以他藉着看妹夫的名義，想看看一代詩仙究竟是什麼模樣。”\n範閒一怔，哪裏想到竟是這麼個由頭，連連苦笑搖頭，半晌之後忽然嘆息道：“爲何我看這位二殿下總是很眼熟？”\n李弘成與他相交數月，早知道他骨子裏強硬，表面上溫和，但除了偶爾發瘋之外，倒是勉力保持着沉穩的模樣，此時見他有些失神，不由訥悶道：“你應是沒有與他見過面纔對。”\n範閒苦笑着搖了搖頭，心想二皇子雖然生的清秀，但是畢竟不是林妹妹，自己也不好龍陽那口，怎麼對對方如此念念不忘，不由微羞笑了出來。\n此時李弘成正好奇看着他，見他抿脣一笑，忽然間怔住了，呆呆望了半天，才喃喃應道：“我知道你爲什麼覺着看二殿下眼熟了。”\n範閒睜大眼睛，好奇問道：“爲什麼？”\n李弘成做出習慣嘔吐的表情：“因爲你們兩個有時候都喜歡像娘們兒一樣羞答答的笑。”\n範閒一愣，趕緊斂了脣角笑容，苦臉說道：“就這樣？”\n李弘成看着範閒清美的臉，忽然間一陣惡寒，說道：“你們兩個人身上的氣質也有些相像，確實很像娘們兒。”\n“扯蛋。”範閒哭笑不得，但旋即心中一動。\n也許……那位二殿下真的與自己在某些方面很相像吧，他搖搖頭，趕走某椿盤在他心頭的驚天疑問，再次微微一笑，再噁心了世子一把，才一揮馬鞭，催馬往京城裏奔去。\n一路沿河而行，馬行急速。\n春風撲面而來，河畔地青青楊柳也撲面而來，範閒懶得去躲，自將霸道真氣運到臉上，全充個厚臉皮，將那些楊柳震開，縱馬快活。\n不一時，他便將世子與侍衛甩開了一段距離。\n馬兒有些累，漸漸緩了下來。\n範閒坐在馬上，下意識扭頭往水面望去，只見自己已經繞了一段路，來到了花舫很集中的地方。\n遠處有一座花舫已然蒙灰，很頹涼地靠在岸邊，與河中的嬌人恩客，結綵妓船一比。\n更顯悽慘。\n範閒微微眯了眯眼睛，猜到那一定是司凌婦人的花舫，這艘花舫上曾經有京都裏最紅的女子，也是京都最紅火的所在，如今卻已經成了這個模樣。\n看到眼前一幕，他不由想起了那位如今還在監察院大牢裏悽苦度日的司理理，待春闈之後，慶國朝廷就會放司理理回北齊。\n而自己居然也湊巧是這次的主辦人，不知道再次見面時，會是哪般模樣。\n當初在大牢裏用迷藥，用言語，用心理攻勢，才從那個女子嘴裏詐出了刺殺自己地幕後主使是吳伯安，而自己當初曾經答應過放了她，還曾經發了個極毒的誓。\n本來範閒事後根本不準備認帳。\n沒想到後來事情竟然會轉變成這種模樣。\n他的脣角微微一綻。\n又如李弘成所說的那般，極溫柔地笑了起來。\n心道也算自己應諾吧。\n身後傳來一陣急促的馬蹄聲，李弘成也甩開侍衛，單騎跟了過來，兩匹馬同時停在了水畔，靜靜望着湖裏的太平盛景，偶爾一瞥那處衰敗的所在。\n一會兒之後，李弘成輕聲說道：“你打郭保坤的那天夜裏，就是在那個花舫上和我喝酒。”\n範閒笑了笑，說道：“我們還在那個花舫上過了一夜。”\n“怎麼？”李弘成看了他一眼，說道：“不會現在又起了憐香惜玉之心吧？你如今身份與我不同，不說還在牢裏地司理理，就說這水上的諸多可人兒，你如果像我一樣夜夜歡愉，只怕第二天宮裏就會派大內侍衛把你打一頓。”\n範閒苦笑應道：“我哪有這些心思，只是看着那座花舫偶有所感。”\n“吳伯安，並不是你岳父的人。”李弘成以爲他並不知道這些祕辛，所以小聲提醒道。\n“我知道，對方是長公主的人。”範閒輕聲應道：“不過既然長公主不在京裏了，我自然懶得去想這些問題。”\n“不要忘記，長公主與皇后的關係極好，最得太后寵愛，而且……這些年，太子一直很信服她。”李弘成靜靜看了他一眼，似乎想用這些話來表明某些東西。\n範閒微笑道：“你想說什麼就直接說吧，二皇子與我初見，有些話自然是不方便說地，我既然甩開了侍衛，就是想和你私下說說。”\n兩匹馬緩緩地向前行走着，馬首之間偶爾會摩蹭一下表示親熱。\n李弘成拔開面前的青青柳枝，輕聲說道：“你從北齊回來之後，大概就會掌管內庫，不論是東宮，還是二皇子都需要你，我想你自己也很明白這一點。”\n範閒微笑無語，聽着對方繼續說話。\n“東宮雖然現在向你示好，但那是因爲長公主離京的緣故，我雖然不清楚爲什麼長公主會這樣討厭你，但我知道，在東宮的心目中，一千個你地份量，也抵不上長公主的一句話，所以你不能信任東宮。”李弘成很嚴肅地說道：“你我兩家世交，我與你也算是朋友，所以要提醒你，如果真要倒下來的話，於公於私，我都希望你能倒向那邊。”\n他指着河對岸一處獨山，那山背後被一道樹林斷開，正構成了一個二字。\n“真巧。”範閒順着他的手指望過去，苦笑着搖搖頭：“排隊本來就是個很愚蠢的事情，弘成，我勸你也不要太早站隊。”\n“不是巧，那裏就是二殿下的別院。”李弘成微笑道：“你的說法與父親很相像，但是人世間總是有許多事情要做的。”\n範閒不認同地搖搖頭：“今日見着二皇子之後，就感覺很奇妙，這樣一個水晶般地人兒，爲什麼卻不肯像靖王一樣做個安份王爺？”\n李弘成聽到他說到自己的父王，雙眼漸漸冰冷起來，往日如春風一般溫暖的笑容也消失不見了，淡淡道：“天子之家，並無私事，有很多事情，不是你想躲就能躲開的。\n你應該記得先帝，也就是我的祖父，當年是如何登上帝位的。\n兩位親王，在同一天內慘遭刺殺，當時京都的血雨腥風何其腥臭？若你能回到過去，是不是也要問下那兩人爲何不讓？”\n範閒心頭一寒，勉強一笑掩飾內心情緒，說道：“當時開國不久，與當前太平景象又不一樣，若二皇子肯讓一讓，東宮也不見得會如何，你看靖王天天在府裏種草種花，不也是很快樂嗎？二皇子看得出來，是真的喜歡文學之道，他爲何不能學學你父親？”\n“你見過陛下，也見過長公主，我父王排行第二，但你看他地容貌卻已經是個老頭子了。”李弘成似笑非笑說道：“退讓，真地會有好結果嗎？我父王心中總有一股悲怨之氣，我雖然不知道是什麼原因，但想來，還不是天子家的這些破落事。”\n其實靖王世子真地猜錯了靖王如今某作花農的真實原因。\n範閒皺眉道：“可是你不該跟着二皇子這麼緊，不論從哪個角度看，他都是最沒有可能的一個人。”其實以他與李弘成的交情，此時這番話已經顯得過於深切直白了。\n李弘成聽了之後，微微一怔，旋即微笑浮上面龐，知道範閒是真正把自己當作了朋友，輕聲感動應道：“如果父母拿了些甜點擺在孩子們的面前，我們必須首先表明自己想要去喫，那麼呆會兒父母分配食物的時候，纔會首先想起你來。”\n範閒微笑道：“二皇子等於一直是在表明態度。”\n“不錯。”李弘成的眼光離開範閒的臉龐，隔着流晶河對面的小山，看着極遠處天空下隱約可見的蒼山之脈，輕聲說道：“先帝是幸運的，因爲只有兩個兒子，陛下也算幸運，因爲他只有三個兒子，但是……等着大殿下回來之後，不知道會出現什麼問題，所以二殿下，必須搶先表明自己的態度，爭取一切可以爭取的力量。”\n“我仍然不明白，你爲什麼要選擇他。”\n“很簡單的原因。”李弘成微笑說道：“我看他順眼一些。”\n範閒挑挑眉頭，知道這話或許真假在三七之數，不可全信，只是目光看着這位靖王世子溫和的笑容，臉上沒有什麼表情。\n他不是一個奢求獨善其身的高潔之徒，知道這個世界上有很多事情是自己躲不過去的，所以從一開始的時候，就根本沒有想着去躲。\n男兒在世，快活二字——當然，在這個過程中，可能還會有更多的一些東西。\n入城之前，李弘成很自然地說要去某某樓中坐坐，範閒自然懶得相陪，舉手告別，便在告別之時，這位愛好花花事業的世子似笑非笑地說了一句話：“今日二皇子要搶先見你，是因爲會試之後，大概你逃不出太子的請了。”\n範閒微微一凜，聽出對方的話中透露出的一絲信息，後日大比，自己雖然資歷不足以評卷，但肯定會在太學與禮部兩處守着。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593581.html"}