{"bookid":"219683","book":"慶餘年","source":"drxsw","index":647,"title":"第七卷朝天子 第五十四章 搶院奪權","content":"第五十四章搶院奪權\n範府後宅的大牀還是那樣的柔軟，那一雙兒女平日裏像小祖宗一樣被供着，此時也正在嬤嬤們的細心呵護下，安靜地睡覺，沒有人會吵着主房裏的人們。\n不過範閒確實困了，只和婉兒略說了幾句話，便陷入了夢鄉之中，那雙腳甚至還泡在熱水裏面。\n林婉兒嘆了一聲，起身披了件單衣，開始繼續後續的工作。\n深夜裏的京都，一片安寧，絕大多數人都已經進入了黑甜故鄉之中，只有我們那位勤勉不似常人的皇帝陛下，還在批閱着七路州郡裏發過來的奏章，雖然這些奏章已經由門下中書過了兩遍，但皇帝他習慣了鉅細無遺地審視天下，所以工作量依然很大。\n御書房裏的燈光沒有一絲顫動，門卻顫抖了起來。\n姚太監領着另一位面相樸實的太監，沒有開聲請示，便直接走進了御書房。\n皇帝擡頭看了兩人一眼，眉頭皺了皺，說道：“查到了什麼？”\n洪老太監死在了大東山上，侯公公死在了京都突宮行動之中，如今的內廷太監，全部由姚太監一手掌握。\n內廷的力量雖然並不強大，但由於它的地位特殊，所以能力不容小覷。\n這個部門除了宮內的防衛之外，最主要的一項職責，便是皇帝陛下暗中控制監察院的橋樑。\n這便是當年監察院官員們無比頭痛的內務部了。\n只不過由於陳萍萍的存在，內廷放在監察院的眼睛都顯得比較謙卑，並不能起到太大的作用，加上後來皇帝陛下又讓都察院開始與監察院打擂臺，所以很多人都開始遺忘了內廷還有這樣一個功能。\n姚太監沒有敢說什麼，直接從那名面相樸實的太監手裏接過兩個卷宗，放在了陛下身前的案几之上。\n卷宗很薄。\n裏面的內容肯定不多，皇帝淡淡掃了幾眼，臉色微微一變，馬上又回覆了尋常模樣。\n但就是這樣細微地變化，卻讓姚太監的心墮入了冰雪之中，陛下便是東山崩於前也面不改色，兩大宗師圍攻之下，依然談笑無忌。\n卻因爲這張薄薄的紙而動容，可想而知，裏面的內容對陛下的心神造成了極大的衝擊。\n紙上的內容與懸空廟刺殺一事無關，就算有關，也只不過後來的那一部分。\n內廷這兩年裏着手調查地內容，是那年冬天，內庫丙坊出產的幾架守城弩的去向。\n那幾座守城弩，在京都的郊外山谷裏。\n險些讓範閒死無葬身之地。\n後來皇帝和範閒都查出來，此次狙殺是秦家所爲，但是這幾座守城弩卻是用定州軍的名義定下的軍品編號。\n皇帝將眼光從案宗上收了回來，沉默許久一言不發，似乎也有些看不明白這件事情。\n當日範閒在京郊遇刺。\n他身爲一位君王，一位父親難抑憤怒，可是這查來查去，卻始終查不到什麼具體的事項。\n直至今日，內廷辛苦調查之下，才發現了，原來那件事情的背後，竟然還有一個坐着輪椅地影子。\n皇帝震驚之餘，便是不明，即便是他這樣的人物，也想不明白。\n爲什麼那條老狗當時會做出這樣的事情。\n而且安之明顯不知道這件事情，不然今天晚上不會繞了這麼多道彎，也要替那條老狗謀一個光彩而舒服的退路。\n皇帝揉了揉有些發緊的眉心，輕輕地咳了兩聲，揀起了另外一張宗卷，略看了兩眼後問道：“北齊那位也去了東夷？”\n“是。”那位面相樸實地內廷調查人員恭謹說道：“澹泊公擄了北齊皇帝入廬，事後又曾在海邊私會，至於具體說了些什麼事情。\n屬下們查不到。”\n這件事情範閒沒有向皇帝做過稟告。\n皇帝看着那張紙，看着上面記錄的範閒在東夷的一舉一動。\n眉宇間變得有些陰沉起來，半晌後說道：“還有什麼？”\n“青州城內出現的刀，確實是內庫丙坊地出產，但這是試用型號，還沒有配到軍方，所以不可能是從軍方流出去的。”那名面相樸實的太監繼續說道：“那種刀一共出現了三把，最後我們只得了一把，遵照陛下的吩咐，這把刀送到了小范大人手裏，給他提了一個醒。”\n“依後來看，應該是草原上的那位將其餘兩把刀奪走了，看樣子是在替澹泊公遮掩什麼。”\n“夏明記和范家二少爺的越境行貨一直盯着，都是有些民生用品，這些刀應該不是從這個渠道出去的。”\n姚太監雖然名義上是內廷的首領太監，但實際上內廷地向外調查直接向陛下負責，所以他也是第一次聽到這些看似模糊，實際上卻是令人心驚膽顫的消息，他的臉有些發白，知道如果陛下真的相信了內廷的調查報告，只怕小范大人要倒大黴，那位坐在輪椅上的老人也不會有太多好日子過。\n出乎姚太監的意料，皇帝此時卻冷笑了起來：“區區三把刀，就想離間大慶君臣，疏離朕與安之父子之義？”\n此言一出，姚太監和那位面相樸實的太監悄悄對視一眼，都看出了彼此心裏地惶恐。\n全天下地人都知道小范大人是陛下的私生子，可是全天下人地都不可能當着陛下的面說出這個事實，偏生今天，陛下卻在他們兩個太監面前，直接把這件事情挑明瞭！\n“上京城裏那個小傢伙兒很有意思啊。”皇帝微微笑了起來，“利用安之的一點兒小慈悲，竟然想了這麼件事兒出來。”\n那名太監吞了口口水，小心翼翼說道：“陛下，還要繼續查嗎？”\n“山谷狙殺的事情繼續查，懸空廟的事情……也可以查一查。”皇帝有些疲憊地閉上了眼睛，說道：“安之那邊不要查了，以後任何事情只要查到他那裏，就放手。”\n“是，陛下。”\n皇帝閉目沉默良久，他不明白陳萍萍究竟曾經瞞着自己扮演過什麼角色。\n他忽然心裏一動。\n想到，也許範閒這個兒子陳萍萍扮演的那個角色有所知情，纔會如此急着要扮院奪權。\n他相信範閒的忠誠，正如天底下所有人一樣，從利益、道德、心性所有的角度出發，範閒都不可能背叛他。\n皇帝有這個信心，哪怕將來有一天，這個兒子知道了很多年前發生的故事。\n頂多也只會對自己施以悲鬱地怒火，而不會背叛這片國度。\n第二天京都有雨，又有雨。\n範閒穿着一身黑色蓮衣，在雨中前行，身後跟着啓年小組的三個成員，外加一批六處的護身劍手，沉默地進入了一條小巷，出巷後往外一繞。\n便看見了那個並不寬敞的府門。\n每次他來言府，似乎都在下雨，也許老天爺也知道，這個府裏住着的父子二人，是天底下最厲害的無間行者之一。\n在黑與光的格調中保持着與世俗社會的疏離，有些同情他們。\n靜澄子府還是靜澄子府，已經過去了這麼多年，言府依然如此低調。\n陛下地賞賜，朝廷的恩寵，都沒有擺在面子上。\n範閒在門房處脫了溼漉漉的雨衣，也不等通報，便直接向着後院行去，沒過多時，便看見了擋着後院視線的那座大假山。\n第一次進言府的時候，範閒就曾經注意過這座大假山。\n雖說建築裏確實講究個遮門隱景的套路，只是這座大假山未免也太大，太假，太突兀，太難看了些。\n今日是旬假，平日裏忙碌的不可開交的小言公子，難得偷了半日閒，正在和自己地妻子下着跳棋。\n他與沈大小姐成婚有些時日了。\n但沈大小姐的肚子裏依然沒有動靜。\n不過言冰雲也不着急，看情形。\n整個言府都不着急。\n看到範閒的到來，言冰雲的臉上明顯閃過一絲意外，他知道範閒昨天夜裏便回了京，但總以爲以提司大人的懶惰，今天不是在屋裏玩春困，便是去和親王府與大皇子拼酒，卻沒有想到對方竟然找到了自己地府上。\n小言公子少年時在京都，後來喬裝在上京城時，都是有名的才子，琴棋書畫無一不精，但是在範閒面前，他卻根本不願意揮灑自己的半分才氣和幽墨情趣，像方冰塊一樣，嚴守上下級之分，好不無趣，所以範閒一般不願意和這傢伙進行公事之外的娛樂活動，每當範閒進入言府時，那就是監察院……有大事要發生了。\n“今兒好興致啊。”範閒笑着說道。\n沈大小姐向着相公地頂頭上司草草地福了一福，便退回了後宅。\n這位沈重的女兒一直還是北齊女逃犯的身份，前些年她在範府裏住過很長一段時間，與範府裏的婦人們關係不錯，但是當着範閒的面，心裏總有些很複雜的情緒，自然不知如何相處。\n雖然從來沒有人明說過什麼，但沈大小姐知道，自己父親的死亡，家族的破滅，不僅僅是北齊皇族地縱容，上杉虎的殺意，而和這位南慶監察院的年輕領導者，也有極大的關係。\n看着隱入房內的女子身影，範閒的情緒低沉了下來，忽然開口說道：“上次和你說的事情怎麼樣？如果你願意，我可以讓她脫了北齊逃犯的身份。”\n言冰雲站起身來，站在廊下似在看雨，似在思考，半晌後冷聲說道：“你和北齊人地那點勾當，不要以爲天底下就沒有人知道。\n以前倒無所謂，可如今是什麼局勢？雙方一旦開戰，你這就是資敵地行爲……不趕緊洗脫，居然還想用這層關係討些好處，莫以爲你身份特殊，便不會有人疑你叛國。”\n“叛個屁啊。”範閒笑罵道：“我這不也是急着掙銀子？再說了，大部分銀子我可沒自個兒花了，往年打到杭州會和河工衙門的帳，你也一樣過眼了。”\n“我就不明白這一點，反正這銀子你是給了朝廷，爲什麼中間要繞個彎？最關鍵地是，中間避了次稅，朝廷得的銀子更少。”\n“少道程序，便少了次被官場剝皮的不好體驗。”範閒說道：“而且我喜歡自己掌握這些事情。”\n“宮裏肯定知道這些事情。\n陛下一直隱忍不語，你也清楚是爲什麼，你不要做的太過頭。”言冰雲忍不住提醒了一聲。\n“長公主撈得，我就撈不得？”範閒說道：“和尚能摸，我也能摸……怎麼又轉了話題，先前我說的那事兒你到底願不願做？願做我就得趕緊往上京城裏去信。”\n“她家裏人都死光了，反正又不會再回北齊，在乎那個做甚？”言冰雲搖了搖頭。\n“故土總是有回去地那一天。”範閒笑了笑。\n拍拍他的肩膀，說道：“找個安靜地方，有些重要的事情要和你商量。”\n言冰雲的表情一下子凝重起來，說道：“就在這裏吧，我府上沒有人敢偷聽什麼。”\n範閒沉默片刻，認可了對方的自信，言若海是監察院安插在軍方數十年的明諜，言冰雲也是慶國曆史上最成功的間諜之一。\n這樣的父子二人，肯定眼尖如針，斷不會容許有不可靠地人留在府中。\n“我馬上要接任院長一職。”範閒看着廊前滑下的雨絲，輕聲說道。\n言冰雲的臉上沒有什麼喫驚的表現，陳萍萍如今早已不再視事。\n範閒和院長本身也沒有什麼區別。\n至於他自己會不會馬上接手提司一職，他也不是很關心這件事情，但是範閒既然開了口，他沉默片刻後。\n還是說了一聲：“恭喜。”\n範閒低着頭，輕聲說道：“所以我需要你趕緊擬一個條程出來，我要做真正的院長。”\n言冰雲眼光一凝，靜靜地盯着他，似乎要從他的這句話裏分辯出對方真正的意思。\n“包括你父親，七處那個光頭主辦，甚至是老跛子身邊的那個老僕人，其實對院裏地控制力。\n都遠在我們想像之上。”範閒似乎感覺不到他的目光，冷漠說道：“如果我要當真正的院長，我就要讓老同志徹底的休息，這些人必須隔絕在院務之外。”\n“你的意思是說，讓陳院長徹底與監察院脫手，甚至是他想伸手，也無手可伸？”\n“就是這個意思。”\n饒是以言冰雲地冷靜，此時也不禁感到了無窮的驚愕。\n他怔怔地看着範閒。\n不知道對方爲什麼會忽然生出這個念頭，半晌後怒氣反笑說道：“你是要讓我對付我自己的親爹。”\n“新陳代謝嘛。”範閒笑了起來。\n“和對付無關，只是割裂罷了。”\n“我需要一個理由。”\n範閒沉默片刻後，說道：“我給你講一個故事，一個有關於山谷裏風雪中的故事。”\n故事講完了，範閒看着言冰雲\n“我不明白。”言冰雲地臉色相當難看，“老院長對如此看重疼愛，怎麼可能做出那些事情。”\n“我也不相信。”範閒有些痛苦地低着頭，“但是陛下似乎查到了些什麼，如果真讓陛下相信了這一點，如果老跛子真的想殺我，你說這會是怎樣的一個結局？”\n“陛下曾經召你入宮，你是他心中的七君子之一，秦恆死了，可你們這拔年輕人還有六個。\n幫我這個忙，讓監察院真正地落到我的手上。”\n坐在出城的馬車上，範閒又開始得意地笑了起來，昨天夜裏他把皇帝老子騙了一次，今天又倚仗着絕佳的演技把言冰雲騙了一道，有這位監察院官員出手，再加上呆會與陳萍萍的面談，想必自己最擔心地事情，將會因爲監察院的全面休整，而變成一椿永遠也不可能發生的故事。\n山谷狙殺的背後本身就有監察院的影子，如果當初不是言若海稟承陳萍萍的意旨，與秦家配合，單憑秦家崤山衝的私兵，以及秦恆京都守備師的遮掩，根本不可能算到範閒一行從江南來車隊地前行路線，更不可能發起那樣猛烈地攻勢。\n如果說陳萍萍想殺範閒，單憑這一點便足夠了，範閒也正是用這個故事，說服言冰雲相信自己的真心，並且讓言冰雲相信自己沒有絲毫報復之意，只是想循着打擊二皇子地舊例，搶先出手，讓老院長安穩地退休去。\n之所以要繞這樣一個彎，是因爲關於影子的事情，關於葉輕眉的事情，範閒是打死也不敢和任何人說的，言冰雲不行，甚至是妻子都不能說。\n“你說天底下到底有幾個人知道，你曾經想過要殺我。”範閒眉開眼笑地坐在陳園的靜室之中，聽着遠房的咿咿呀呀，看着身旁面色蒼老的陳萍萍。\n陳萍萍面色平靜，冷冷地看了他一眼，說道：“爲了逼我離開京都，你倒是捨得，那件事情是言若海做的，難道言冰雲會查？”\n“我可不指望查，我只是指望你趕緊回老家找初戀去。”範閒哈哈大笑道：“要知道打明兒起，我可就是監察院院長了，你只不過是個內退的孤寡老頭兒，你拿什麼和我拼？”\n此言一出，範閒忽然沉默下來，極爲沉重說道：“你當初答應我放手，說你想開了，可是你沒有，那我只好逼你走了。”\n“你這個小王八蛋！”陳萍萍一面咳嗽一面罵道：“老子什麼都沒管了，你還不放心？”\n“放心？”範閒有些悲傷說道：“放心你就不會做這些事情了，告訴我……三年前，你爲什麼讓自己中毒？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597892.html"}