{"bookid":"219683","book":"慶餘年","source":"drxsw","index":527,"title":"第六卷殿前歡 第一百一十四章 投奔怒海","content":"第一百一十四章投奔怒海\n沒有人看着他。\n範閒知道這是自己的錯覺，就如同上一次在北齊上京城外，西山絕壁時一樣，他總覺得身後的山林裏有一雙眼睛在看着自己——這大概是一個人在面臨艱難絕境，經歷情感震盪後的應激反應，尤其是像範閒這種唯心主義者的自然反應。\n一年前，當他坐着白帆船隻回澹州探親時，便曾經經過這座宛如被天神一劍劈開的大東山，當時他看着東山上光滑的玉壁，便曾經自嘲地想過，不會有朝一日自己要爬這座山吧。\n沒有想到，這一切居然都成了爲事實。\n加減乘除，上有蒼穹，難道老天爺真的一直在看着自己？\n大東山比西山絕壁更險更滑更高，範閒行此至地時，身體已經開始顫抖了起來，內力的消耗已經開始影響到他的肌體。\n他像一隻蝙蝠一樣極量柔順地貼在石壁之上，手指摳進了難得遇到的一條裂縫，略做休息。\n此時擡頭望去，早已看不見山頂的燈火，回望一瞥，已能看到愈來愈近墨一般的海水，還有海水中蕩着的幾隻兵船。\n是膠州水師船，他們在此護衛，對於背山一則叛軍的突襲雖然起不到太多作用，但很明顯他們可以駛離此地，通知地方官府。\n然而從事態發展至今，水師船隻一直沒有移動過地方，範閒雖未曾與皇帝就此事議論過，但二人清楚，秦家自然也出了問題。\n月亮出來了一角，範閒沒有慌着移動，將臉貼在冰冷的石壁上，感受着絲絲地涼氣。\n心裏卻想到了一個問題，如果將秦家也算上……真真這一切是天底下所有的力量都集中起來，參與到大東山的行動之中，也難怪陛下會料算不到。\n一個人，可以引動天底下所有的敵人拋開暫時的分歧，緊密的團結起來，這是什麼樣地境界？這就是慶國皇帝的境界。\n北齊雖然沒有出手，但燕小乙的五千親兵能夠來到大東山之下。\n明顯是長公主與上杉虎那邊有極隱密的安排。\n範閒將臉蹭了蹭冰冷的石頭，心想這種大事，海棠會知道嗎？\n旋即他輕柔地呼吸了幾次——其實眼下這種危險的局面，算來算去，都是陳萍萍這個老跛子用了好幾年的時間鑄成，自己也參過幾手，不論是長公主秦家葉家，都是老跛子和自己極其用心地驅逐到與皇帝不可兩立的對立面。\n陳萍萍如果知道事情是這樣發展。\n會不會和懸崖上地自己一樣，覺得人世間的事情真的很奇妙？\n懸崖上的風很大，他的手與光滑石面間的吸附力很強，體內的霸道真氣沿循着粗大的經脈溫柔地張合着，以防出現內力不繼地現象。\n天一道的那些溫柔自然氣息在緩緩地修補着經脈裏的不穩定。\n他嚥了一口唾沫，藉着淡淡的月光看着頭頂筆直的石巖線條，不禁生出幾許後怕，如果自己粘不住石壁就這麼摔下去。\n落到滿是礁石險浪地海中，只怕會粉身碎骨。\n臨海的這面懸崖上風勢太大，從他的四肢處灌了進去，一片冰涼，他不是五竹，沒有那種高空直降的神奇功法，所以貼地更緊了些。\n“爲什麼皇帝知道五竹叔在大東山？”一個一直沒有機會問出口的疑問，涌上了範閒的心頭。\n看來皇帝只怕暗中和神廟有什麼聯繫，可是去年大祭祀的非正常死亡……這些事情有些說不明白了。\n雲層再一次覆蓋住了月亮，範閒又開始向懸崖下移動，不知道滑了多久，離那盆墨水般的海水愈來愈近，他也愈來愈警惕，將自己的功力提到了最巔峯的狀態，時刻準備迎接未知的危險。\n離海越近。\n越容易被水師船上地叛軍們發現。\n離海越近，也就離海上那艘小船越近。\n水師船上的叛軍或許無法在這漆黑夜裏看清懸崖上緩緩爬動的小點。\n可是葉流雲或許會發現自己。\n他的雙掌緊密地貼在光滑的懸崖上，忽然間瞳孔微縮，感覺到了身後一道淒厲的殺氣！\n誰能夠有這種眼力發現自己？\n範閒根本來不及思考，下意識裏將沿大周天的真氣強橫斷絕，雙掌與石壁間的真氣粘結忽而失效，整個人直直地向下滑了下去。\n咄！一枝黑幽幽地箭羽，射中他原本伏着地地方，金屬簇頭深深地扎進大東山的石壁中，激出數十粒碎石。\n如果範閒反應稍慢一些，絕對會被這天外一箭釘在石壁上。\n而此時，他依然處於危險之中，整個身體平滑地沿着石壁向下快速掠動。\n範閒悶哼一聲，剛剛斷絕地真氣流動復又強行催動到極致，雙掌輕柔地拍在石壁上，勉強穩住了自己的身形。\n嗖！第二枝黑箭，狠狠地射中他腳下的石壁，距離他的腳跟只有半寸的距離。\n情況實在是險之又險，發箭之人明顯有個提前量，算準了範閒跌落的速度，如果範閒先前意圖自然墜落避過這忽然襲來的箭羽，一定難逃此厄。\n範閒背上冷汗直冒，右掌一震，竟然將自己的半片身體震的離壁而出，在空中畫了一個半圓，重新又貼回了石壁上，只是換成了正面對着大海，根本來不及思考，純粹是下意識裏沿着石壁向下滑動了三尺，緊接着右掌再拍，身體很古怪地折彎，向下一扭……\n而海面上一艘兵船內，十幾枝黑色的箭羽冷酷無情地向他射來，擦過他的身體，刺穿他的衣裳，狠狠地扎進石壁中。\n咄！咄！咄！咄！\n範閒在石壁上頑強而危險地閃避着，純粹憑藉着重生二十年來不曾停歇的磨練與童年時五竹打下的基礎，下意識地躲避這些神出鬼沒的箭枝。\n場面很危險，那些黑箭連環而發。\n根本沒有給他任何反應的時間，而且對於他下一個落腳點似乎算地清清楚楚，逼得他隨時有可能從懸崖上跌落下去。\n而很奇妙的是，範閒卻每每在似乎要被這些黑箭射中之前剎那，提前做了預判，體內的真氣沿着兩個周天強烈地運行着，補充着他真氣的損耗，讓他可以勉強地保證兩隻手掌總有一個會停留在石壁上。\n每每看着要跌落時。\n貼在石壁上的一隻手掌卻帶動着他，扭曲着身體彈起落下，似乎永遠不可能離開石壁的引力。\n他就像是一個黑色材質做成的木偶，四肢被大東山石壁裏的神祕力量牽引着，在懸崖上做着僵硬而滑稽地舞蹈。\n而那些緊緊跟隨他身體而至的黑箭，強悍地擦着他的身體射進石巖，在石壁上構成了幾道潦草的線條，線條的前端追着他。\n殺氣凌厲，隨時可能會將這隻木偶釘死，亂箭穿心而死。\n水師兵船因爲擔心大東山腳下的暗礁，不敢靠的太近。\n能夠隔着這麼遠，還能將箭射入石壁的強者。\n整個天下只有一個人，也只有那個人，才能在如此漆黑地夜晚裏，還能發現潛伏在石壁上的範閒。\n慶軍徵北大都督燕小乙。\n不知道過了多久。\n海面上的黑箭停了，懸崖上沒有了範閒的蹤影，海上崖下回復到安靜之中，只聽得到一陣陣的海浪拍岸之聲——範閒終於成功地避過了連環神箭，落到了礁石之上！\n刺！最後那枝黑箭似乎也射空了，狠狠地扎進石壁之中，入石一寸有餘，箭尾不停擅抖。\n發着嗡嗡地聲音。\n杆上帶着幾絲黑布。\n礁石之上濤聲震天，範閒半跪在溼滑的礁石上，難以控制地咳嗽了起來。\n好在水師的船隻隔得太遠，海浪拍石的響聲太大，將他一連串咳嗽聲掩了下去，黑夜之中，沒有暴露出自己地身形。\n他的臉色蒼白，在爬下這樣一座人類止步的絕壁。\n又在絕壁之上避開燕小乙神乎其技的連環奪命箭。\n已經耗損了他太多的真氣與精神。\n最後那段在懸崖上的木偶舞，看似躲的輕鬆。\n卻已經是他最高境界的展現，每一秒、每一刻地神經都是緊繃的，於不可能處避了過去，體內真氣舒放的轉換速度實在太快，頻率實在太高，即使以他體內如此強悍的經脈寬度，也有些禁受不住……\n真氣逆回時，傷了他膈下的一道經脈，讓他咳嗽起來，胸前撕裂般的疼痛。\n與此相較，此時他右肩上那道悽慘的傷口，並沒有讓他太在意，雖然這道傷口被鋒利的箭簇絞地筋肉綻裂，鮮血橫流，甚至連黑色地監察院密制官衣都被絞碎，混在了傷口裏，十分疼痛，但畢竟沒有傷到要害。\n此時是黑夜，對燕小乙不利，但範閒身在懸崖，更處劣勢，所以這一次狙殺與逃亡是不公平的，範閒再如何強悍，終究還是沒有躲過最後那一箭。\n不過能夠在如此險惡地條件下，從燕小乙的連環箭下保住自己性命的人，又能有幾個呢？\n範閒將身子伏的極低，海水打溼了他的衣裳，讓那件黑衣裏沁着水意，與常在海水中泡着的礁石完美的合爲一體。\n範閒不擔心燕小乙的箭上會不會淬毒，一方面是他知道燕小乙此人心高氣傲，一向不屑用毒，二來……他從懷中摸索出一粒藥丸幹嚼兩下，混着口水吞了下去，在用毒這方面，沒幾個人比他強。\n海岸線上的局勢依然緊張，船隻無法靠近懸崖，但想必船上那雙鷹一般的眼睛，正盯着懸崖下的所有動靜，務必要在範閒登陸之前，將他狙殺。\n範閒眯着眼睛，觀察着四周，天上的月亮並不明亮，海浪卻越來越大，一方面是保護了他，一方面卻也讓他難以尋覓到一條安全的路徑，此時如果他要從礁石上施展輕身功夫飛掠，等於是再給燕小乙一次點殺自己的機會。\n範閒很不喜歡被弓箭瞄準備而無力反擊的感覺，尤其是被燕小乙的弓箭瞄準。\n忽然間，他心頭警訊一閃，悶哼一聲，右掌在身旁的礁石上一拍，霸道的真氣洶涌地噴出，極爲狂烈的力量，將身下的礁石拍碎了一角，而他的身體也隨着這強大的反作用力，畫了一道斜斜的弧線，用最快的速度墮進了海里！\n水花一現，馬上被越來越大的海浪吞沒，懸崖下一片白色的浪花，似乎對於有人敢輕視自己的威力，投入到滿是暗礁的海中，感到無比的憤怒。\n這一下範閒露出了蹤跡，雖然沉入了海中，卻逃不過那雙鷹一樣雙眼地追蹤。\n可是他必須跳海，必須以最快的速度，最決絕的姿態，離開那個暫時保護自己安全的礁石，哪怕海洋此時如此憤怒，可他依然要忘情的投奔。\n因爲他寧肯面對怒海，寧肯在海中被燕小乙的箭盯死，也不願意站在礁石上面對心頭的那抹顫慄。\n一抹線自海上掠來。\n是一道白線。\n海浪如此之大，那抹白線卻像是有一種超乎天地的力量，不爲浪花所擾，反而靜靜默默地、清清楚楚地向着大東山絕壁下畫了過來，就像是一隻天神的手拿着一隻神奇的筆，在這墨水一般的憤怒海水中，畫了道線。\n白線其實只是一道水花破開的浪，一柄古劍，正在線頭上方兩尺處疾掠。\n當範閒翻身離開礁石的那一剎，白線也將將觸到了礁石，那柄古劍與他的身體在電光火石間相遇，然後分離——誰也不知道碰觸到了沒有。\n礁石大亂，劍勢未至，劍意透體而出，將先前範閒落腳的那方溼黑礁石輕鬆劈開。\n在這柄劍的面前，礁石就像是黑色的豆腐一樣。\n然後這柄劍掠過海浪與空氣，刺入了大東山的光滑石壁之中，石壁如此之硬，這把劍的劍身卻完全刺沒了進去，只剩了最後那個劍柄，就像是一個小圓點。\n片刻後，劍柄盡碎，圓點消失，這把劍從此與大東山的石壁融爲一體，再也無法分開。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596821.html"}