{"bookid":"219683","book":"慶餘年","source":"drxsw","index":339,"title":"第五卷京華江南 第八十五章 一路銀江收禮忙","content":"第八十五章一路銀江收禮忙\n不知道影子許了範閒什麼，讓他接受了那次“意外”事件的補償，第二天就高高興興地出了沙州城。\n當天，下了一場寒冷的冬雨，淒冷悽迷，彷彿是變魔術一般，潛行江南的範提司一行人，就這般消失在了沙州城外並不高大的丘陵冬林中。\n當夜，有幾位穿着全身雨褸的官員，在夜色之中入了沙湖，在江南水師碼頭登上了那艘京都大船，戒備做的森嚴，就連水師負責接待工作的將領們，都沒有看清那些人的真實面目。\n此時在大船上負責一切事務的蘇文茂，看着冒雨登船的同僚，詫異問道：“你們都過來了，大人怎麼辦？啓年小組總得留幾個人吧？”\n一官員苦臉說道：“大人說演戲總得演真切些，將啓年小組的人都留在船上，咱們又遮着臉回來，水師的人才會相信大人是在船上，這消息放出去，總能騙幾個人。”\n蘇文茂瞠目結舌：“大人這是玩起勁兒了，如今都已經在沙州現了蹤跡，還藏個……”他生生將那個髒字兒嚥了下去，咳了兩聲後說道：“也成，明天就起船，趕緊入江南路。”\n“三月初三。”那位啓年小組的官員嚴肅說道：“三月初三船到蘇州，大人就給了這個日期。”\n蘇文茂急了：“什麼船能走這麼慢？”他站起身來一揮手，惱火說道：“不管江上怎麼走，總之這沙湖我是呆不下去了，明天必須離港。”\n那名官員皺眉問道：“大人，怎麼了？”\n蘇文茂面現愁容，說道：“入了江南水師的大營……提司大人和三皇子卻始終不肯下船，你說水師裏的大小將領們。\n誰心裏不是在犯嘀咕？這兩天，不知道有多少守備、統領，天天找着由頭往船上跑，誰都曉得他們是想找機會巴結一下兩位貴人，可大人不在船上，我哪裏敢讓他們上來？”\n他越說越是惱火，想來是這兩天在船上擋人擋的快上火了：“……如今這些層級的官員，我還能擋的住。\n可聽說水師的提督大人明天午後就要趕過來，人可是從一品地超級大員，就算提司大人在這裏，也得乖乖地行禮，便是三皇子也不好拿派，這可怎麼擋？”\n與他對話的那名官員也是一驚，水師提督的身份可不比那些蝦米官，等那位大人一來。\n這謊自然就穿了，就算提督大人拿範提司和三皇子沒輒，頂多上個密奏，向皇上表示一下自己被戲弄的怒氣，可自己這些人就得當出氣筒！\n“走。\n明天一早趕緊走！”\n留守船上的啓年小組馬上達成了非常堅固的共識，開始讓艙下的水師校官們準備啓航的事宜，同時通知船上留着地那名虎衛以及三位六處劍手。\n“大人說了，杭州那個會他另派了人去看。\n您就不用去了。”那名官員望着蘇文茂說道，接着好奇問道：“這兩天……估摸着水師裏的應該送了不少禮。”\n蘇文茂朝後面努努嘴：“都在後面放着，掌兵的真有錢，果然不愧是爲水匪們保駕護航的能人。”\n那官員忽然靈機一動，說道：“先前不是在愁怎麼把時間拖到三月初三？屬下有一計，不若……”\n他附在蘇文茂耳邊如此這般地說了一番。\n“好主意！提司大人可不介意這種小事，咱們不許收朝官銀子，但代他老人家收銀子可沒錯。”蘇文茂高興之餘。\n想到件事情，叮囑道：“對了，將後廂房的那箱銀子看好。\n提司大人下了死命令，如今再也不準任何人捱到那箱子。”\n那名官員應了聲，心裏卻嘀咕着，雖說那箱子裏裝着幾萬兩巨銀，但提司大人家裏這麼有錢，值得當傳家寶一般盯着？\n第二日一清早。\n沙湖上的霧氣剛剛散去。\n那艘八成新的京都大船，便在江南水師將領們“依依不捨”的目光中。\n緩緩駛離了碼頭，穿水道，出沙湖，慢悠悠、快活無比地進入了大江地水域。\n看着大船消失在湖口，三艘護責護衛的水師船舶也跟着出去，岸上的江南水師將官們齊齊鬆了一口氣，終於將那兩個挨不得、碰不得的瘟神爺送走了，一想到這些天送的禮似乎打了水漂，又感覺有些肉痛。\n至於皇子與提司乘坐地大船，在水師防區之內遇上賊患一事——當然需要有替罪羊，衆將投向沈守備的眼神都有些可憐，但此時也無人領頭做這件事情，一切還要等提督大人下午歸營再說。\n其實……蘇文茂猜錯了，江南水師的將領們也一直等到第二天才等到提督大人。\n那位江南首屈一指的軍方實權人物，江南水師提督施大人，根本不着急來，只着急不要來地太快。\n這位施提督官居從一品，而且乃是京都老秦家的門生故舊，自然不會怎麼懼怕範閒，但這位老兵油子也清楚，若自己真的趕到水寨與範閒見面，衝着三皇子和那個流言，自己總歸也要放低身段說些話——對一個嘴上毛沒長齊，一個鳥上根本沒長毛的小孩子拍馬屁，自己這張老臉怎麼擱！\n所以老施一面派人傳訊，說自己正在某處公辦，正在快馬加鞭來請三皇子安，一面卻是摟着自己最疼的粉頭，坐在馬車上晃悠悠地往水師這邊走，只恨路途太短亞……\n最後，施提督終於打成功了時間差，他到的時候，那艘船已如黃鶴去也。\n話說另一邊，蘇文茂意氣風發地坐着大船沿江而下，貫徹了範提司的指示，接納了手下那名官員的建議，一路上見州停州，見港泊港，也不理會碼頭破爛，或江邊只是個住着幾千人地小縣城。\n反正是走走停停，一天一泊，好不折騰。\n這艘船走的怪異，卻是將整個江南路的官場都擾的亂地起來！\n如今誰都知道，監察院的範提司和三皇子有可能是在那艘京都來船中，既然如此，但凡這艘船停泊所在，當地的官員都要前去請安纔是。\n又要備上好酒席，手頭也不了少了禮物，當此關頭，誰敢大意？ 上游的州縣送了翡翠，下游地州縣怎麼也不能比下去了，至少也得來一袋貓眼兒不是？咱州里窮？山參能刨幾根吧？咱縣裏沒錢？出名地松針柏木薰金黃臘肉也得提幾條！萬一船上那兩位大人物喫慣了山珍海味，就喜歡咱們有鄉土氣息的事物呢？\n什麼？城裏沒什麼出產？趕緊派工……去爲大人拉船！\n一月多地時間，沿江地衆官員雖是一直沒有見着高高在上的天潢貴胄。\n但是巴結討好的力氣卻是使勁兒的在下。\n大船一路南下，遇州縣而停，就算地方再小也不錯過，江南官員們在爲有這難得的送禮機會而高興的同時，心中也不免腹誹。\n範提司和三皇子……的胃口也太好了！連那些沒什麼出產的窮縣都不放過！\n“不懂了吧？蚊子再小也是肉。”蘇州城內某府內一位師爺眯眼說道：“看來這位範大人，還真是繼承了尚書大人地風格，帳算的極細啊。”\n另一位師爺搖頭嘆息道：“官聲！官聲！如今這些年輕的貴人們，竟是連臉面功夫也不屑做了！”接着忽然鄙夷說道：“再說那位小范大人可不是老範大人的……”\n“住嘴！這等事也敢議論！不等監察院剮你。\n本官也要生絞了你！”\n坐在正中間的那位肅容大官大聲怒斥，待平伏心情後，他舉起茶杯喝了一口，說道：“不要背後言人是非，只要肯收銀子就好，這江南什麼都缺，就是不缺銀子。”\n官員閉眼沉吟少許，略帶憂慮說道：“就怕只是那位提司大人放地煙霧。\n誰知道呢？再說，有誰知道他究竟還在不在那艘船上？聽南下的那位先生說，範大人的車隊還在往澹州走，一路上可也沒少收銀子。”\n中原官道上，那隊人數最多的隊伍，正在“假範閒”地帶領下，載着一應下人護衛和慶餘堂的掌櫃們往澹州走。\n大江之上，蘇文茂駕着大船。\n不亦樂乎地進行着鍍金之旅。\n卻不知道日後會被範閒罵的狗血淋頭。\n幾個消息一混雜，結果弄得江南官員們都糊塗了。\n不知道那位範提司究竟在哪裏，有些聰明人就算猜到範閒可能另有行程，卻也無法捉住絲毫有用的信息，監察院二處的人們正在江南掩護範閒一行人的真正行蹤。\n二月初的天氣，春未至，冬未去，寒意霸道地佔據了大江兩岸的田野道路，拒絕任何一絲春意地到來。\n不過江南一帶靠海近，總比別的地方要稍微溫暖些，所以這些天已經沒有雪了，但是官道上被翻出來的泥痕被數月的冬風吹的乾硬無比，讓行走在上面的車隊上下顛動，車中的人們有些苦不堪言。\n範閒喫不得這苦，掀開窗簾喊停了車隊，跳出車外騎馬而行，這才稍微舒服了些。\n他伸了個懶腰，呼息着撲面而來的微寒之風，看着官道兩側地水溝，眼睛不由眯了起來。\n只見負責灌溉地溝渠裏，早就沒了水，乾涸一片，如果說是冬天水枯的關係，倒也罷了，問題是溝裏還長着一人多高地荒草，煙煙蔓蔓地順着溝渠往前方生着，看着荒蕪不堪，竟是不知盡頭。\n他有些納悶，心想除非是幹了好幾年，纔會搞出這副模樣來。\n雙腳一踩，整個人站了起來，居高而望，他不由倒吸了一口涼氣，發現官道四周的溝渠，竟大多都是這副模樣，溝裏的長草早就被凍死了，卻依然硬扎扎地立着，頑固的厲害，向天直刺……這樣的溝渠，怎麼能灌溉？那春種的時候怎麼辦？\n範閒從北齊回國時，一路所見慶國的水利灌溉系統還算完備，這江南之地，富甲天下，怎麼反而沒有錢去整修溝渠？難道那些地都不用種？\n從京都跟他一路出來的監察院四處官員，瞧出了提司大人臉上的不豫，拍馬上前解釋道：“也就是這塊兒荒廢些，蘇杭那邊斷不是這副模樣。”\n範閒皺眉說道：“江南當然不缺糧，這塊兒主要是地薄，勞力又被內庫索了太多。”他無奈苦笑兩聲，沒有繼續說話。\n衆人沉默沿着荒草叢生的溝渠前行，從沙州出來有些天了，一路慢慢搖着，卻也快近了杭州，一行人都有些疲憊，範閒也沒太多心思去玩一路督查、微服私訪的戲碼。\n“後面的車跟上來！”\n那名四處官員姓伍名麥，自從蘇文茂留在了船上後，這一行人的後勤安排與整隊工作都交給了他。\n他看出提司的心情不好，不好多嘴，只得命令後面的人跟緊一些，這幾輛不起眼的馬車裏高手倒是極多，問題卻在於六處劍手和虎衛們都不是過日子的主兒，單人玩暗殺都是老手，要他們鑽進溝裏的長草不食不飲趕到杭州都沒問題，但要他們搞零團費旅遊，便顯得有些沒精神。\n尤其是在沙州城外七十多裏的地方，本來人數不多的一行人，卻在一處山腳下買了四五個插草標的小丫頭，愈發顯得有些拖沓，像極了出遊的富家隊伍。\n說到那次買人，也是令範閒很喫驚的一次遭遇，如今慶國號稱盛世，他根本沒有想到，在江南之地，居然還有這種因爲快餓死，而要賣掉自己子女的事情，雖說那些可憐的人都是從江北流徒而至，但範閒依然有些鬱悶。\n他們一行人是暗中潛往杭州，並不好帶這些人，而且範閒本身也是個性情冷漠的人，最後還是三皇子不忍的發了話，思思才滿心歡愉地拿了十幾兩銀子，買了五個小丫頭，丫頭們的父母們千恩萬謝，眼淚直流地離開後，範閒算是默認了這個事實。\n這一行人太顯眼，一翩翩貴公子、一窮酸書生、一鼻孔朝天傲氣小孩、一得體大方的高門丫環，十幾名強大的護衛，有心人總能猜到範閒的身份，如今多了幾個小丫頭，也算是個小僞裝，範閒這般勸說自己。\n又過數日，官道平整如鏡，道路兩邊冬樹尤挺，繁華之景突如其來地來到這一行人的面前，看着熱鬧的道路，行人們光鮮的衣着，遠處隱約可見的青青城牆，衆人這才意識到，原來杭州就這樣輕輕鬆鬆地到了。\n範閒坐於馬上，一揮馬鞭，意氣風發說道：“入城，咱們找宋嫂去！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595174.html"}