{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":890,"title":"第六十四章 唯信仰萬佛之主許銀鑼","content":"見許七安沉吟不語，珍珠意念傳輸解釋：\n“傳說，遠古時期，這片天地只有一塊大陸。後來神魔時代結束後，天崩地裂，九州大陸被打的支離破碎，形成了無數的島嶼。\n“那座歸墟里浮出的島，應該是九州大陸的一部分。”\n許七安點點頭，一邊看向‘怒浪’島主，一邊說：\n“問問他有什麼具體的看法。”\n珍珠把許七安的話“翻譯”給怒浪島主聽，後者聞言，露出嚴肅神色，道：\n“我懷疑部分神魔沒有殞落，而是被困在了島上。\n“祂們看起來如此真實，如此強大，溢散出的力量便會讓人發狂，但一道可怕的屏障封住了島，隔絕內外。\n“我和墨玉在接近屏障的過程中，他和龍衛們沾染了神魔可怕的氣息，出現了異變。。”\n至於爲什麼神魔的氣息會賦予墨玉以及龍人衛靈蘊，怒浪島主自己也不清楚，那座島本身就是個謎，尚需探索和研究。\n九尾狐嗤笑道：\n“誰能把神魔困在一座島？縱使那是一塊大陸。”\n她不相信怒浪島主的話，更願意相信許七安，後者曾在蠱神的記憶裏看到神魔隕落的畫面。\n不過，這座憑空出現的島本身就代表着‘不可思議’，因此九尾狐沒有直接反駁。\n“情況如何,親自去看看便是。”\n許七安側頭，看着魁梧高大,外表猙獰的青鱗龍人,道：\n“你負責帶路。”\n珍珠把話翻譯給怒浪島主聽,青鱗龍人看向了九尾天狐。\n雖然阿爾蘇島已經誕生文明，建立起城邦,但強者爲尊的生存法則依舊影響着廣大的神魔後裔。\n在場能半強迫他涉險的，只有九州大陸來的妖國國主。\n至於爲什麼是半強迫，怒浪島主亦是心有不甘,想重返“神魔島”一探究竟。\n相比上一次見面，這隻九尾狐的實力似乎又有了極強的精進，恐怕距離人族劃分出的一品境很接近了。\n有她在的話，探索“神魔島”會更有把握。\n但怒浪島主依舊沒有立刻點頭。\n察覺到他的沉思和猶豫,銀髮妖姬笑吟吟的反問：\n“有什麼問題？”\n怒浪島主輕輕吐出一口氣，道：\n“神魔島的存在，在我回來之前就已經泄露,這麼久過去,南海歸墟恐怕聚集了許多超凡境的神魔後裔。”\n那位“朋友”把消息賣給了他，可是不會只賣他一個龍。\n這意味着，競爭壓力會很大。\n雖說特別強大的神魔後裔早已凋敝,但海外廣袤無邊,是九州大陸的無數倍,真要把所有超凡境的神魔後裔聚集起來，依舊是個很驚人的數量。\n哪怕只聚集起一部分，也是一股極強的力量。\n怒浪島主覺得,必須言明利害，省得九尾天狐太過招搖，惹來神魔後裔羣起攻之。\n珍珠翻譯給許七安聽,後者大喜過望脫口而出：\n“還有這種好事？！”\n？怒浪島主聽不懂人族語言，但見這個人族雄性的臉以肉眼可見的速度明媚起來,似乎極爲高興。\n這是值得高興的事？\n..........\n西域。\n一個叫做‘北昌’的城邦，它位於阿蘭陀聖山以北，因爲貧窮和荒蕪，使得這座城邦有些破敗和蕭條。\n城主是這裏唯一的貴族,阿蘭陀欽點,只因爲他年輕時不遠千里,前往阿蘭陀朝聖。\n北昌的城牆以石塊和黃土爲主,與城外的大漠幾乎融爲一體，帶着一縷遠古氣息的孤寂和蒼涼。\n竺賴是北昌城中的乞丐，今年十七歲，他披着破爛的袍子，拄着一根木棍，蹣跚的走在北昌的街邊，祈求着有人發發善心，給他這個四天沒喫東西的人一點食物。\n北昌貧瘠，生活在這裏的百姓缺衣少食，哪裏有飯食施捨乞丐？\n“你看了告示欄的告示了嗎？聽說阿蘭陀聖山入秋後要舉辦佛法大會，召集西域信徒前去朝聖。”\n“唉，路途遙遠，怎麼過去？不說土匪強盜，光是寒冷和飢餓就能殺死你。”\n“此時去的話，倒是不用擔心寒冷，但返程時可是入秋了.......”\n街邊行人的對話，吸引了竺賴的注意。\n阿蘭陀要舉辦佛法大會，召集信徒朝聖？\n竺賴精神一振，就像炎炎夏日裏澆下一桶涼水，他當即拖着疲倦的身子，前往城門口的告示欄。\n他乞討生涯裏，曾經聽過關於城主大人的傳聞。\n據說城主大人年輕時，是遊手好閒的混混，有一天突然福至心靈，覺得自己是爲佛法而生，於是千里迢迢趕往阿蘭陀，前去朝聖。\n他在聖山中沐浴佛光，得佛門賞識，成了佛門弟子。\n從此平步青雲，坐到了城主的位置。\n這個故事在過去的很多年裏，一直在北昌口耳相傳，可以說是信佛改變人生的模板。\n信佛朝聖，可以改變命運........竺賴腦海裏只剩一個念頭：去告示欄一看究竟！\n半里路的距離，他像是走了半輩子，抵達告示欄時，已經氣喘吁吁，頭暈眼花。\n“告示欄上說什麼？”\n他揪住告示欄邊一位百姓。\n“臭乞丐，滾一邊去。”\n那人勃然大怒，一腳把竺賴踹開。\n本就飢渴交困的竺賴重重摔在地上，只覺得意識開始離開身體，生命即將走到盡頭。\n過了好一會兒，他才慢慢找回對身體的掌控。\n“要喝水嗎？”\n溫和的聲音在耳邊響起，竺賴睜開眼，看見一個相貌平平的中年人站在自己身邊，遞來一袋水囊。\n中年人穿着厚厚的樸素袍子，皮膚黝黑，看起來只是城中尋常不過的百姓，可他的眼神是如此的溫和，充滿善意。\n竺賴抿了抿乾涸開裂的嘴脣，迫不及待的接過水，咕嚕嚕的狂飲起來。\n他早就渴的不行了。\n一口氣喝空水囊，竺賴滿足的打了個飽嗝，這時候，他才涌起忐忑和警惕的情緒，不知道眼前的這個中年人爲什麼要幫助自己這樣一個邋遢的乞丐。\n“阿彌陀佛！”\n中年人雙手合十，欣慰道：\n“剛纔我差點以爲你死了。”\n原來是佛門信徒........竺賴心裏鬆了口氣的同時，又覺得有些奇怪。\n北昌在佛門的領地裏，信佛者自然不少，但根據他的瞭解，城中的佛徒信奉的是苦海爭渡，得證果位。\n度的是自己。\n很少熱忱於善事。 “謝謝！”\n但他還是表達了感謝，並謹慎的遞迴水囊。\n中年男人接過水囊，說道：\n“告示欄上說，阿蘭陀要舉辦佛法大會，號召信徒前去朝聖。但那只是對權貴和家境殷實之人的號召。\n“像我們這樣的人，根本走不到阿蘭陀。”\n竺賴沉默了一下，又說了聲“謝謝”。\n中年男人繼續說道：\n“真正的佛，不在阿蘭陀！”\n竺賴大喫一驚，驚慌的左顧右盼，他沒想到中年人會說出這種大逆不道的話。\n幸好行人匆匆，無人關注這邊。\n中年人說道：\n“我信仰的是大乘佛法，是真正的佛。小兄弟，你與我們大乘佛法有緣，可願入我大乘佛教？”\n大乘佛教？！\n竺賴聽說過這個邪教，據說宣揚什麼衆生皆可成佛，太具體的他就不知道了，總之是個妖言惑衆的邪教。\n“你與我說這些作甚？我，我可是虔誠的佛門信徒，我要去阿蘭陀朝聖。”\n竺賴大聲說，他沒想到自己會在這裏遇到邪教。\n他邊說邊起身，試圖離開這個言語古怪的中年人。\n中年人緩步跟在他身後，語氣不疾不徐：\n“你走不到阿蘭陀的，只會死在途中。”\n“不用你管。”\n竺賴只想遠離他，遠離妖言惑衆的大乘佛法。\n北昌在打擊大乘佛教徒，抓住就是死刑。\n他雖然是命賤的乞丐，可也不想死。\n“小兄弟，大乘佛法是真正的佛法，你若不信，我可以帶你去聆聽大乘佛法教義。”中年人壓低聲音，沒有放棄傳教的機會。\n或許我可以假裝混入大乘佛法教派，然後向城主舉報，換取前往阿蘭陀的盤纏.........想到這裏，竺賴猛的停下腳步，看着中年人：\n“那，那我就姑且聽聽。”\n中年男人欣慰道：\n“小兄弟，你一定會信仰大乘佛法的。”\n不，我就算是死，死在途中，從城頭跳下去，我也不會信仰大乘佛法........竺賴心裏冷哼。\n他沉默的跟在中年男人身後，兩人穿街過巷，在一處僻靜的小巷裏停下來，中年男人有節奏的扣響某個院子的大門。\n俄頃，院門敞開，一位頭髮花白的老婦人爲他們打開了門。\n兩人進入院子，隨着老婦人走向旁側的房間，那裏連通着地窖。\n推開地窖的門，微弱的光芒灌入其中，竺賴目光一掃，看見二十多個穿着破爛袍子的人盤坐在蒲團，他們雙手合十，閉着眼，專注而虔誠的聽着一位年輕僧人講經。\n隨着地窖的門打開，信徒們紛紛扭頭回望，而正對着門的年輕僧人，也停了下來，朝這邊看來。\n中年人往前走了兩步，雙手合十，道：\n“淨思大師，我度了一位有緣人入大乘佛教。”\n說罷，他朝竺賴招招手，示意他上前。\n竺賴一邊往前，一邊審視着年輕僧人。\n他眉目清秀，皮膚白皙，看起來完全不像是西域人。\n如果許七安在這裏，就會認出這是當初西域使團進京時，跟隨在度厄羅漢身邊的淨思小和尚。\n年紀不大，卻修成了金剛神功。\n年紀輕輕的就成了邪教的頭目，肯定很值錢.........竺賴心裏暗想。\n這時，他聽淨思微笑道：\n“施主氣色極差，腹內空空，不若先喫些齋食，再與諸同門聆聽貧僧講經。”\n竟然還有喫的？竺賴心說這可太好了，向城主揭發你們之前，先白喫你們一頓。\n頭髮花白的老婦人很快送來一疊白麪饅頭，一碗清水。\n竺賴喫的狼吞虎嚥，很快就解決了溫飽問題。\n淨思微笑的看着這一切，轉而望向中年人，道：\n“大乘佛法，度人度己，救蒼生脫離苦海，助蒼生得證果位，你做的很好。”\n中年人雙手合十，道：\n“得幸聆聽我佛真經。”\n衆人雙手合十，唸誦：\n“阿彌陀佛！”\n淨思接着說道：\n“今日有新成員加入，貧僧重新講一遍大乘佛法的起源，望新來者知悉。\n“大乘佛法起始於中原大奉，是大奉銀鑼許七安開創，許銀鑼是三千世界中，萬佛之主的轉世，祂於大奉京城的佛門斗法中，度化度厄羅漢。\n“度厄羅漢明悟大乘佛法真義，頓悟成佛，成爲大乘佛法教第二尊佛.........”\n羅漢怎麼可能是佛？世上明明只有佛陀一位佛！竺賴悄然撇嘴。\n他滿懷不屑的聽着年輕僧人講述大乘佛法，年輕僧人每說一句，他便在心裏反駁一句，或不屑的冷笑。\n可當他聽到衆生平等時，竺賴沉默了。\n如果世上真的有衆生平等的地方，那我一定誓死捍衛..........他心裏嘀咕一句。\n從小便是乞丐的他，受盡白眼和欺凌，活的很痛苦。\n他不知不覺間改變了心態，開始認真聽經，認真思考。\n“度人度己，掙脫苦海........如果阿蘭陀，如果西域的佛門信徒都度人度己，那我還會是乞丐嗎？我的命運是否會改變？”\n“如果剛纔沒有那位大叔幫忙，我現在還在爲飢餓而苦惱.........這樣的大乘佛法教，真的是邪教嗎........”\n各種各樣的念頭在他腦海裏閃過。\n不知不覺間，竺賴聽到那位年輕僧人說道：\n“今日到此爲止！”\n他才恍然回神，發現門縫裏的陽光已經便成了金紅色，黃昏了。\n哎呀，忘記乞討了，今晚又得捱餓.........竺賴心裏大急，懊惱不已。\n像他這樣吃了這頓沒下頓的乞丐，每時每刻都要爲喫飯而努力，不然就要餓肚子。\n想到這裏，他急忙忙的站起身，打算離開。\n小和尚說的挺有道理，先不揭發他.........竺賴正要走，卻發現周圍的大乘教信徒盤坐不動，沒有一人起身離開。\n衆人目光希冀的看着年輕僧人。\n接着，他看見淨思小和尚從袖子裏掏出一串銅錢，對着老婦人說：\n“給大家分一分！”\n老婦人接過銅錢，按照人頭，均勻的分給衆人。\n還，還有錢拿？！竺賴低着看着掌心裏的五個銅板，在北昌城，這可以買五個饅頭。\n省着點喫，夠他解決三天溫飽。\n這是什麼教派？這世間真的存在給信徒發銅錢的教派？！\n竺賴的三觀遭受到嚴重的衝擊。\n淨思和尚溫和道：\n“佛不會讓祂的信徒忍飢挨餓，度人度己，乃本教宗旨，大乘佛教言出必踐。”\n竺賴握緊了手裏得銅錢，感覺自己找到組織了。\n隨後，他發現度他入教的那名中年人，分到的是十枚銅板。\n嗯？不是說衆生平等嗎？！\n竺賴看不懂了。\n中年男人笑道：\n“這是我應有的獎勵，凡度一人，賞五銅錢，這是我教規矩。”\n我認識很多乞丐，很多很多，我，我要發財了........竺賴腦海裏只剩這個念頭。\n唯信仰大乘佛教徒，信仰萬佛之主！","url":"https://www.drxsw.com/zh_hant/book/1232138/1222417523.html"}