{"bookid":"219683","book":"慶餘年","source":"drxsw","index":397,"title":"第五卷京華江南 第一百四十一章 滿城白霜下黑泥","content":"第一百四十一章滿城白霜下黑泥\n“監察院今天這麼闖進園子裏，爲的自然是周先生。”明青達看了年邁的母親一眼，和聲說道：“您看……要不要？”\n明老太君冷冷看了他一眼，知道他存的什麼意思，周管家乃是明家大管家，又是君山會的帳房先生，這個人太過重要，如果讓監察院搜了出來，君山會的許多內幕都會被範閒掌握，從而間接被皇帝掌握。\n不論是從明園自保出發，還是爲了君山會的安全出發，周管家無疑必死，可問題在於……明老太君輕輕嘆氣說道：“你又不是不知道，這位姓周的先生，是長公主派到咱們家來的，殺還是不殺，我們不能下決斷。”\n“馬上就要搜到後面來了。”明青達面無表情說着話，心裏卻是閃過一絲冷笑。\n君山會？那種層級的組織，豈是明家這種富商大族所應該涉及的？果不其然，如今是勢成騎虎，想擺脫也擺脫不成。\n他對於明老太君與長公主那邊綁的如此之緊向來有極深的成見，對於那個君山會，更是避之不迭。\n明老太君緩緩閉眼，說道：“放心吧。\n周先生的安全應該沒有問題。”老婦人忽而皺起了眉頭，遲疑說道：“有一椿事情我始終想不明白，爲什麼欽差大人就如此忖定周先生還藏在明園之中？如果搜不到，他如何向天下人交待？”\n明青達心裏咯噔一聲，臉上卻浮着相同的疑惑之色。\n明老太君想了想，有些乏了，無力地搖了搖頭，花白的頭髮顯得那樣老態畢現。\n“我乏了。”老婦人厭惡地說着：“不要讓那些監察院的狗腿子來打擾我休息。”\n“放心吧母親。”明青達走到了她的身邊，雙手扶住她的肩頭，似乎是準備將她扶起來。\n和聲說道：“以後，再也沒有人來打擾您的休息。”\n明老太君愕然回首，然後看見自己親生兒子眸中那一抹轉瞬即逝地愧疚、害怕、猙獰。\n然後她的嘴被捂上，一根皮繩索死死地繫上了她的咽喉。\n明老太君想叫，卻叫不出聲，雙手被自己的親生兒子死死地抓住，只能用力地踢着腳，那雙並不大的腳亂彈着。\n啪啪作響。\n老婦人的眼中閃過無窮的驚恐與憤恨，死死地盯着離自己不遠的大丫環。\n她在府中不知有多少親信，但此時卻都不在自己地身邊，不知道死去了哪裏。\n大丫環看了明老太君一眼，緩緩轉過身去。\n咽喉處的皮繩越系越緊了，明老太君無法呼吸，胸裏火辣辣的痛，雙眼開始迷離起來。\n知道所有的人都背叛了自己，但與背叛相比，那一股強烈濃厚的悔意與恨意更是難以抑止，伴隨着她的老淚與脣邊口涎流了出來。\n“你要狠一點。”\n“成大事，當然需要犧牲品。”\n所有的話語便在這一瞬間重新響起來。\n伴隨着臨死前的耳鳴聲，擊打在老婦人地心中。\n她的眼睛鼓了出來，死死地盯着面前的……親生兒子。\n明青達死死低着頭，抓着她的雙手。\n一聲不發。\n也許過了很久，也許只是很短的一瞬間，端坐在太師椅上地老婦人，這位暗中影響操控着江南十數年的明老太君胸口發出一聲悶響，身子驟然一軟，雙腳無力地耷拉在椅下，再沒有任何動靜。\n老了，就該休息了。\n監察院對明園的搜查工作進行的並不順利。\n雖然沒有人敢攔着自己，但鄧子越已經感受到明園中人眼中地怒火越來越盛，而且那些在暗中盯着己等的護衛打手，時刻有可能抽出兵器衝上來。\n搜家自然沒有什麼溫柔手段，一路翻箱倒櫃，一路厲聲喝斥，一路入人閨房，這模樣確實很有幾分惡狼的氣勢。\n同樣也激發了明園所有人的敵對情緒。\n不過鄧子越並不擔心。\n範提司讓自己進園，就一定有把握。\n果不其然。\n明園中人雖然厭惡痛恨地看着自己，卻沒有人敢阻攔自己。\n只是……明園太大了，搜了半天，也不過搜了一半的區域，而根本查不到絲毫那位周管家的下落。\n“我要搜後園。”鄧子越對一直陪在身邊明家長房少爺明蘭石說道。\n“不行！”明蘭石死死盯着他的眼睛，痛斥道：“你們究竟想做什麼？難道以爲我們明家真的這般好折辱地？”\n後園住着婦人親眷，怎麼好搜，明蘭石借題發揮，憤怒至極地將監察院衆官一通痛罵。\n鄧子越卻是沉着那張臉，一步也不肯退讓，他手裏拿着範閒親筆發出的公文，上面蓋着欽差的印，有足夠的理由搜查。\n當然不能以監察院的名義，只能以行江南路欽差的名義。\n要知道監察院不能干涉地方政務，尤其是不得擅判民事，今日這一出，玩的是一招掛羊頭賣狗肉，算是範閒借的兵。\n雙方便在入後園地門口對峙了起來，明園裏地家丁護衛們已經忍了老久，這時候終於忍不住了，髒話連連而出，怒罵不止，情緒激昂之下，本來應該隱在一旁的那些打手和私兵們也現了身形，將監察院近四十名官吏全數圍在了場中。\n鄧子越將臉一黑，冷冷說道：“明少爺，這究竟是繼續搜……還是你們準備抗旨？”\n欽差行路，代表地乃是天子旨意，誰敢稍抗？\n明蘭石臉上青一陣白一陣，緊緊咬着牙齒，扮足了屈辱難堪模樣，半晌後惱怒地大吼一聲：“搜去！這老天是有眼睛的！我就不信你們監察院仗勢欺人，以後不得報應！”\n鄧子越哪裏理會這麼多。\n手握朴刀之柄，邁步就往後園闖了進去。\n沒料到行不得十步，便迎頭闖出來了一人，只見那人雖穿着丫環服飾，但看穿戴衣質與打扮，也是個明園裏的重要人物。\n這丫環滿臉慘白，雙眼無神，宛若見了鬼一般瘋瘋顛顛地朝着衆人就衝了過來。\n一邊衝還一邊模糊不清喊着：“死啦！死啦！……死啦！”\n死啦？\n鄧子越心頭一驚，感覺到某種不祥的預兆，皺着眉頭將那名丫環攔了下來，厲聲喝道：“出了什麼事？”\n丫環的那張臉流露着平日裏養出的大家氣質，只是此時似乎受驚太甚，全是一片悽惶，哆嗦了半天，半晌也說不出一個完整地句子來。\n只是在鄧子越的身前不停地發着抖，如果不是鄧子越不避嫌隙地抓着她的胳膊，只怕她早已軟到了地上。\n監察院搜園的人不識得這丫環，明家裏的人卻知道這丫環的身份，知道她是明老太君的貼身大丫環。\n心腹之一，此時六房的人都圍在此間，看到她這副模樣，都忍不住嚇了一跳。\n心想究竟發生了什麼事情？\n明蘭石惶急地把大丫環從鄧子越地手裏搶了過去，拎着她的衣領說道：“怎麼了？誰死了？”\n鄧子越在一旁冷眼看着，眼中閃過一絲異色。\n那名大丫環被少爺攛了兩下，終於醒過了神來，一咧嘴，卻是來不及說什麼，先是悽悽慘慘地哭了起來：“哇……唔……少爺，老太君……老太君她。”\n“老太君怎麼了？”\n“老太君……她去了！”大丫環掙扎着說完這句話。\n腦袋一歪，就昏死在明蘭石的懷裏。\n明蘭石如遭雷擊，呆立當場，一時之間根本不相信自己的耳朵。\n而身周明家六房的子弟們更是面面相覷，瞪大了眼睛，張大了嘴，像無數只蛤蟆一樣愣着，似乎不知道該用怎樣震驚的表情來表現自己此時內心的感受！\n老太君去了？\n老太君去了！\n死一般沉寂的園子裏。\n不知道過了多久。\n忽然爆出來了第一聲哭聲，緊接着。\n哭聲隨之而起，宛若一場聲勢宏大地合唱，哭聲慘呼聲痛罵聲此起彼伏，更有不少人震驚地跌坐在地，怎樣站也站不起來。\n整座明園，完全被籠罩在了震驚與悲怒的氣憤之中。\n除卻明四爺在蘇州府的牢裏，明老爺跟在老太君的身邊，此時場中還有四房的主事爺們兒，這四位男子痛哭嚎叫着，一把拔開明蘭石傻乎乎地身子，掀起身前長衫便往後園裏衝了過去。\n此時，再也沒有人顧着什麼後園不能擅入地規矩，不用誰發一聲喊，伴隨着哭聲如雲的移動，明園現出形的幾百口人都哭喪着往後園裏趕了過去。\n而此時，場中間的監察院官員們面面相覷，成爲了最尷尬地那一部分人，鄧子越眼瞳微縮，感覺到了危機，今日領命前來搜園，怎麼也沒有想到，最後竟然變成如此一個局面！\n雖然此時尚不清楚明老太君是怎麼死的，但鄧子越清楚，對方死的真是太妙太巧，巧妙到監察院想不承擔責任都不行。\n而先前那一瞬間，他餘光裏看到明蘭石的神情，更讓他的內心深處產生了某種疑問。\n明老太君死亡的消息，震驚了明園內上上下下，那些護衛們都衝了出來，衝到了監察院衆人的身邊，將他們圍了起來，手裏拿着兵器弩箭，雙眼裏閃着仇恨的目光。\n鄧子越眉頭微皺，知道此時一個措施不當，那便是雙方火併地結局，只是來之前提司大人交待的清楚，事情……不應該這麼發展下去。\n他當機立斷，指揮屬下這些監察院官員也進入了後園之中，反正此時明園這陣大亂，誰也顧不得他們這些人，而那些拿着武器監視着自己的明園私兵，也不可能在明老太君臨終之地，馬上就動手。\n走入後園許久，循着哭聲覓去。\n在一座清幽小院之外，鄧子越看着滿地跪着的人們，不由心頭一寒，眼光一掃，便看見那高大的堂屋之中，那道粗梁之下，長長的白巾下方繫着一個人。\n一個老婦人。\n老婦人雙手垂在身邊，雙腳腳尖朝地。\n隨着春天清柔的風，在那半空中飄蕩着，這景象看着有多詭魅就有多詭魅。\n尤其是那雙一直不肯閉上的雙眼往外突着，眼瞳裏泛着臨死時掙出來地血絲，滿是怨毒與不甘地望着外面。\n恰好望着院外地監察院官員。\n鄧子越被這兩道死人的目光震住了，急忙扭轉脖頸，發下令去，讓屬下們嚴加戒備。\n隨時準備突圍。\n滿院哭聲，一地後人跪而泣血，磕頭不止。\n明老太君死透了，這筆帳明園肯定會記在監察院地身上，在這樣一個羣情激奮的時刻。\n誰也不知道會發生什麼事情。\n只是後方的出路，早已經被明園的私兵們虎視耽耽，滿懷仇恨地堵住，如果要殺將出去。\n何其困難。\n過不多時，額頭已經磕出鮮血來的明青達與四房地兄弟把老太君的遺體從樑上解了下來。\n明家當代主人強抑着悲傷安排下去相關的後事，這才領着兄弟四人出了院子。\n無人敢說話，但所有的人都用那種眼光盯着院外的監察院衆人。\n鄧子越在這一生中，從來沒有發現過有這麼多人想喫自己的肉，明家人的目光已經赤裸裸地表現出了這種怨毒。\n他知道這時候不能退，一旦退讓，傳將出去。\n將會給監察院帶來極大的風險，明老太君一死，監察院人便惶惶退出，不是做賊心虛是什麼？\n所以他將臉一沉，將眼一眯，說道：“明老太君勾結東夷，畏罪自殺……後事處理暫緩，待查驗死因。\n再做處理。”\n從監察院地角度上說。\n他必須在這個時候表現的格外硬氣，但對於明家人來說。\n老祖宗剛剛死了，就要被監察院栽上一個畏罪自殺的罪名，誰都忍不了。\n明六爺最喜摔角之戲，生的是五大三粗，爲人也是性情粗烈，加之是明氏幼子，一向最得老太君喜愛，他對老太君的感情也是最深。\n今日親母突喪，正在難過悲憤之時，聽得鄧子越此語，回身抓起一個椅子，便砸了過去！\n鄧子越一提朴刀，將那椅子擋掉，嗒地一聲。\n明六爺雙眼通紅，面部肌肉扭曲，尖嚎道：“來人啊，把這羣沒天良的狗腿子都給我打死了！”\n明家的護衛家丁等的就是這句話，這半年來被監察院欺壓地快要喘不過氣來，如何折身求全都不能保身，今日竟是連老太君都給活活逼死了，看着場間的這些監察院官員，就像是看着闖入自家門內的惡犬，下手惟恐不狠，衆人發一聲喊，拿着兵器便衝了上去，噼哩啪啦一通亂打！\n打從知曉明老太君死訊那一刻，鄧子越就知道事情要鬧大，讓屬下們做好了應戰的準備，所以戰雖突然，卻沒有被打一個措手不及，四處的人手圍成了一個小的防禦圈子，拔出腰畔朴刀應戰。\n一時間，只聽得呼呼風聲，只看見刀光劍影，偶有鮮聲慘呼，伴隨着那些明家娘們兒們害怕的尖叫聲，明園今日，好不熱鬧。\n明園人多勢衆，私兵當中委實也有幾名高手教頭，甫一照面，監察院便有多人受傷，鮮血仿似不要錢地潑灑着。\n但四處雖然不是監察院武力強盛的衙門，但畢竟也是受過專業訓練地人員，雖然有人受傷，但馬上就有內圈的人接上，很勉強地維持住了御防圈，成功地擊退了明傢俬兵的第一波攻勢。\n可是……能支撐多久？明六爺此時已經快要發瘋了，拼命地喊叫着。\n啪的一聲輕響。\n明六爺的臉上捱了一記耳光，他愕然回首，卻看見大哥那張悲傷猶存、但更多的卻是憤怒的臉。\n明青達壓低聲音咬牙說道：“你想讓全族的人陪着送死？”\n也不等呆愕地明六爺回話，明青達沉着那張臉，喊道：“都給我住手！”\n聲音並不是很大，所以很多人沒有聽見，明青達蒼白地臉色現出一絲亢奮的紅暈。\n提高聲音喊道：“想造反嗎？”\n畢竟是明家名義上地當代主人，尤其是在明老太君死之後，名義兩個字也可以去掉了。\n所以明青達一聲令下，明園所有的打手都住手，退了出來。\n人羣讓開一條道路，明青達冷冷地沿着這條通道往前走着，一直走到了監察院衆人的身前。\n明家主人就這般像看條待死惡狗一般，冷冷地看着鄧子越。\n鄧子越毫不示弱。\n冷笑說道：“明老爺子，您問的好……真是準備造反嗎？”\n明青達眼光裏帶着幾絲淒涼，帶着幾絲不屑，卻始終沒有說出話來，這個時候明家究竟能怎麼應對？殺了面前的這四十名監察院官員？那不用等京都來旨，在蘇州城坐着的小范大人，還有那位薛總督，隨時都可以調兵來滅了明園。\n可是……對方逼死了自己地母親！\n所有這一切的疑慮與痛苦的心理掙扎都浮現在明青達的臉上。\n都落在了明家衆人與監察院官員的眼裏。\n“大哥！”明六爺哭着衝到了明青達的身邊，說道：“娘被逼死了，咱們可不能讓這些狗腿子活着出去。”\n其實明園中人漸漸冷靜下來之後，似乎都能體味道明老爺心中的難過與掙扎，明六爺也不例外。\n只不過母子情深，叫他如何能忍這口氣？\n“你們所施予我明家的屈辱與傷痛……”明青達嘴脣微抖，面色蒼白，盯着鄧子越地眼睛說道：“我明家必將十倍討還……至於今日。\n你們跪下向老太君磕頭請罪，我便放你們出園。”\n明六爺有些不相信自己的耳朵，惶急地說道：“大哥，不能就這麼算了！”\n反倒是對面的鄧子越眯了起眼睛，思忖半晌後說道：“明老爺，你應該知道咱們監察院，跪天跪地跪君，其餘的人。\n咱們一個都不會跪的。”\n明青達地眉頭皺了起來，似乎被今天接連而來的衝擊弄的精神大損，有些站不穩了，勉強扶着明六爺的肩膀，卻也阻止了明六爺地衝動。\n他嘶着聲音說道：“那……便玉石俱焚吧。”\n說話的時候，鄧子越總覺得明青達望着自己的眼睛，似乎是想表示某種隱在深處的意思，卻一直沒有琢磨明白。\n明青達的心裏嘆息着。\n他也沒有料到。\n監察院竟然會如此硬氣，面臨着這種危險的局面。\n竟是連一些表面上的退讓都不肯做。\n對峙依然在繼續，局面一觸即發。\n明家六房爺們裏總有那麼兩個聰明人物，一看勢頭不對，再聽着大哥玉石俱焚那四個字，便感到了一絲驚恐，這當商人的，怎麼有資格和朝廷玉石俱焚？雞蛋砸石頭，擺出這副模樣來，又不可能讓石頭損失些什麼。\n更何況自己又不是明老太君親生地，何苦要把自己的命賠上？於是明二爺明三爺都圍了過來，面上做着激昂悲苦之色，卻附到明青達的耳邊輕聲說着話，勸說明老爺要以族中數萬人命爲重，暫且忍讓，爲老太君報仇之時，要徐徐圖之。\n明青達自己親手殺死了老太君，心裏本來就有鬼，臉上那片蒼白倒不是刻意裝出，所以當此情形，他必須要擺出與監察院仇不共戴天，勢不可兩立的做派，此時有明老二明老三出面勸說，他心下稍安，擺出了一副掙扎痛苦的表情。\n不知道對峙了多久，忽聽得園外一陣喧譁，緊接着便是馬蹄陣陣，不知道有多少人馬闖將進來。\n明青達心頭一顫，暗想監察院的黑騎明明還在江北，斷不可能此時殺入園中，來者又是何人？\n上千名官兵縱馬疾馳而入，長槍林立，軍威赫赫，頓時將明園的私兵與監察院衆官隔離開來，一時間灰塵漸起，氣勢逼人。\n來的人正是江南總督調過來地一路州兵。\n用地急令，緊趕慢趕，終於趕在大禍發生之前，攔在了劍拔弩張的兩隊人中間。\n領隊地乃是一位參將，他已經知曉了此間發生地事情，面色凝重地與明青達說了幾句什麼，本想進去拜祭一下明老太君，但知道明園根本還沒有佈置好。\n而且明老太君死的過於……那什麼，只好作罷。\n隨州軍入園的，還有監察院一名啓年小組成員，他湊到鄧子越的身邊，交待了提司大人說的那兩句話。\n鄧子越無來由一驚，心想就此退走倒不成問題，有上千州軍在此，明家就算想動手也沒有那個能力。\n問題是，如此一來，豈不要坐實了監察院逼死明老太君一事？他有些不明白，範閒心裏究竟是怎樣想的，此時最好的應對方法。\n明顯應該是調了黑騎來，藉着這個由頭將明家趁勢滅了纔對。\n不過州軍一至，既是保住了監察院這些官員的性命，也阻止了黑騎屠園地可能性。\n至於鄧子越一直懷疑的明老太君死因……也只有蘇州府纔有資格去查驗。\n監察院沒有這個資格，而江南一地的政務官員都是明家的人，肯定不可能查出什麼問題。\n所以他越發不明白，提司大人究竟是怎麼安排的？那個周管家還抓不抓了？就任由這件事情這麼發展下去？\n濃春之時，蘇州城裏卻是一片銀妝素裹。\n不是雪，卻冷勝雪。\n幾乎所有的蘇州市民戴上了孝，那些雪白的布條就像是一道道冰涼的詔紙，在述說着明家老太君對江南人地恩德與功績。\n明老太君的死訊幾乎是在一夜之間傳遍了江南。\n而她死亡的具體情況在不同的人嘴裏傳遞着，越發地離奇起來。\n但不論是哪一種版本的消息，矛頭自然都指向了監察院，民間地憤怒開始積聚了起來，卻一時都找不到發泄的渠道，監察院的衙門向來隱祕，所以暫時沒有出現萬民封門討公道的壯烈景象，對於欽差所在地華園。\n有重兵把守着。\n百姓們暫時也沒有膽氣去示威。\n所以大家只好戴着孝，用臉上的悲怒。\n市井間的怨毒罵聲，來表達着自己沉默的抗議，這是對監察院的，也是對小范大人的。\n明老太君的靈堂還沒有開，所以各地前來弔唁的官員與權貴們暫時都居住在蘇州。\n整個蘇州城都被籠罩在那股寒冷地氣氛之中，與四周的春景渾不相同。\n不過範閒並不在乎這些，他的臉皮夠厚，心也夠黑，精神強健到可以把滿城帶孝的場景當作前世的電影來看，至於那些明處暗處對自己的痛罵之聲，更是可以完全不入耳朵。\n他坐在新風館蘇州分號包下來的頂樓，心裏只是擔憂着海棠，那日海棠替自己去逮君山會的周先生，卻一直沒有回來，不知道會不會有什麼危險。\n想到此節，他不由自嘲一笑，這個世界上能夠傷害到朵朵地人，也就是那幾位大宗師了。\n他端起碗，呼啦呼啦吃了幾口麪條，滿意地嘆了口氣，這纔開口說道：“明老爺子，這次我可是被你陰慘了。”\n明青達跪在他地身邊，連連磕首，討好說道：“大人思慮如長河之靈動，氣勢如大山之巍峨，又豈會在乎這些身周小風。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595678.html"}