{"bookid":"219683","book":"慶餘年","source":"drxsw","index":426,"title":"第六卷殿前歡 第十四章 入羊羣","content":"第十四章入羊羣\n書房的門緊緊閉着，就像是仁人志士們在酷刑面前永遠不肯張開的那張嘴。\n黨驍波等提督心腹正在後園裏受着酷刑，只是嘴早已被臭抹布塞住了，所以沒有發出慘呼。\n洪常青警惕地注視着四周的黑夜，領着膠州知州派過來的幾個衙役分散在書房的四周，阻止任何人靠近那個房間。\n書房陷入了一片死一般的沉默，不知道範閒與許茂才在裏面說了些什麼，商量了些什麼，計較了些什麼，爭執了什麼。\n順着淡淡透出的燭光往裏遁去，便可看見這二人越來越沉重的表情與眼神中帶着的那一絲寒意。\n範閒微低着頭，鼻樑兩側的陰影十分顯眼，他輕聲說道：“這個事情到這裏了，就到這裏了。”\n許茂才想了想，點點頭：“是，大人。”\n兩人關於當年及以後的對話暫告一個段落，許茂才在強抑激動之餘，也回覆了這些年來的平靜，將稱呼由少爺變成了大人。\n他清楚自己與範閒的對話是怎樣的大逆不道，如果被別的人知道了自己與範閒說過些什麼，自己肯定是必死無疑，而範閒也一定沒有什麼好日子過。\n“以後的事情以後再說。”範閒平靜說道：“眼下這個問題怎麼處理？”\n許茂才在膠州水師已有二十年時間，由當初最下層的士兵一步一步熬到如今的重要將領，在水師當中自然擁有旁人難以企及的威信與網絡。\n範閒處理膠州水師，如果有他的幫助，一定會簡單許多。\n“我會去聯絡軍中的人。”許茂才想了想後說道：“如果大人需要有人出面，我可以試一下。”\n範閒皺着眉頭想了想，如果在水師裏能夠收服一大批中下級的軍官。\n自然會順利許多，那位老秦家地將軍既然不肯出面，許茂才願意出來幫助自己，想必效果也差不多。\n不過想了會兒後，他卻搖頭說道：“你不要親自出面。”\n許茂才有些訝異地看着範閒。\n範閒說道：“我不要人能夠查覺到一絲問題……你畢竟是泉州水師出來的人，既然這些年一直安份，今天也就不出來了。”\n不是關鍵的時刻，這枚範閒在軍中的棋子自然不能暴露。\n只是處理膠州水師這樣一個畸型的手臂，他斷不會動用自己好不容易在路邊拾得的厲鋒菜刀。\n“不過……軍中下層你幫我想想辦法。”範閒繼續說道：“影響一些你能影響的人，至少讓他們安份一些，天亮之後就要去水師宣旨，我不希望到時候上萬士兵都來圍攻我。”\n許茂才笑了笑，行禮說道：“大人放心，其實今夜裏，就覺着您似乎將這件事情想的過於艱難了。”\n“噢。\n怎麼說？”範閒挑起眉頭，來了興趣。\n“您低估了軍隊對於朝廷地忠心，低估了陛下對於士兵們的影響力。”許茂才平靜說道：“或許常昆可以掌控軍隊中的一部分，或許他的心腹可以煽動不知事實真相的士兵鬧將起來……可現在的狀態是，常昆已經死了。\n黨驍波等幾人也被您捕入獄中，不論士兵還是百姓，如果有膽子對欽差動手，那是一定需要人帶頭的。”\n許茂才最後說道：“羊兒們敢起來造狼的反。\n一定是有隻狼躲在羊羣中間。”\n範閒地眼睛亮了下，看着許茂才半晌沒有說話，此時才發現，這位母親當年留下的幸運兒，看待事情，果然有幾分獨到之處。\n“可我是一匹來自外地的狼。”他笑着說道：“水師裏的這些老狼又愛惜羽毛。”\n許茂才淡淡說道：“您押着他們去，他們不得不去……也不用他們說什麼，只要往營裏一站。\n水師官兵們自然就知道了他們的立場，如果軍中仍然有鬧事地，大人不防殺上一殺。”\n“殺人立威？”範閒皺起了眉頭，“我怕的就是驚起譁變，血腥味很刺鼻，很容易讓人們的腦子發昏。”\n許茂才看着他笑了笑，和聲說道：“大人，血腥味也是很容易讓人們變得膽小。\n尤其是本來膽子就不怎麼大的下層人。”\n這話說地平淡。\n卻帶着一絲古怪與怨意，想必是二十年前葉家、泉州水師被清洗時。\n這位看多了被鮮血嚇的噤若寒蟬，不可動彈的膽小之輩。\n範閒想了想，點點頭。\n許茂才看他眉間的憂色依然未袪，知道他在擔心什麼，稍一思忖後，試探着說道：“就算今天我不出面，事後也可以嘗試一下。”\n嘗試什麼？自然是嘗試將膠州水師掌握在範閒的手裏。\n以許茂才如今的資歷與地位，只要在朝廷查辦膠州水師一案中表現的突出一些，對陛下的忠心顯得純良些，就算範閒不從中幫忙，想必也有極大地機會升職成爲水師提督。\n對於許茂才來說，這個提議不是爲了自己的仕途着想，而是想着自己能夠幫範閒獲取一個強大的助力。\n但範閒卻只是搖了搖頭。\n“我知道你的事情太晚。”他說道：“所以事先沒有做安排，膠州水師的後事京都那邊早已定了，十日之後，就會有樞密院的人來接手，至於你……我會想辦法讓你不受牽連，依然留在膠州，但是提督的位置卻沒有辦法。”\n許茂才點點頭，知道關於水師後續的安排，宮裏肯定早有定數，範閒既然不知道自己地出身，當然事先沒有進行什麼安排。\n“下任提督是？”\n“秦易。”範閒緩緩說道：“秦恆地堂弟。”\n秦恆便是如今的京都守備，老秦家第二代地翹楚人物，在京中時與範閒的關係還算融洽。\n但許茂才聽着這個名字，面色卻是有些古怪。\n“怎麼了？”範閒看出了他的憂心，好奇問道。\n“爲什麼陛下會讓老秦家的人來接手？”許茂才皺着眉頭說道：“就算葉家如今失了寵，可是軍中不止這麼兩家，西征軍裏還有幾員大將一直沒有合適地位置。”\n“我也不是很明白。”範閒笑着應道。\n心裏卻想着，膠州這樣一個重要的地方，皇帝肯定是要選擇自己心腹中的心腹掌握着，避免再次出現常昆這樣的事情。\n許茂才望着範閒欲言又止，半晌後才下決心說道：“老秦家不簡單。”\n“什麼意思？”\n“我沒有證據，但總覺得老秦家不簡單。”許茂才皺眉說道：“您也知道，水師裏列第三的那位是秦家的人，常昆在水師裏做了這麼多手腳。\n領着上千士兵南下，怎麼可能瞞過他……爲什麼他一直沒有向朝中報告？如果他向老秦家說過，老秦家卻沒有告訴陛下……這事情就有些古怪了。”\n範閒安靜了下來，在腦中細細盤算着其中的細節，然後說道：“所以你要留在膠州，盯着馬上來的那名提督大人，我相信老秦家是不會背叛陛下地，因爲不論從哪個方面來看……這都是沒有任何好處的事情。”\n許茂才心想確實也是這個道理。\n大殿下如今執掌禁軍，葉家被陛下罵的大氣不敢吭一聲，只好龜縮在定州養馬，整個慶國軍方，如今聲勢最盛的。\n自然就是老秦家，他們如果背叛陛下，根本不可能再獲得更高的地位與榮耀。\n政治上的選擇與做生意一樣，沒有利益的事情。\n沒有人願意做。\n“你去做事吧。”範閒溫和微笑說道：“注意自己的安全，在今後地日子裏，只要我不主動找你，你不要爲我做任何事情。” 許茂才也笑了起來，走到他身前跪了下去，恭恭敬敬地磕了一個頭，沒有多說什麼，轉身離去。\n看着這名四十出頭將領離開的身影。\n範閒負手於後，微微眯眼，他知道對方這個頭磕的是心甘情願，甚至想必是欣喜無比。\n二十年前之事，落在二十年之後，人生並沒有幾個二十年，而此人卻一直等了這麼久，實是不易。\n遠處的天邊浮起一絲淡漠的白。\n範閒眯着眼睛看着。\n心思不知道飄去了那裏，眉頭皺地極緊。\n他感覺心上多了一絲壓力。\n又多了一絲興奮，造反這種事情他是不會做的，就像葉輕眉當年在信中說的那樣，一統天下？她不屑做，範閒也不喜歡玩這種遊戲，不過在今後的歲月裏，除了造反，總有許多有意義地事情可以做。\n比如好好活着，比如讓剛剛離開的那個好好活着，比如讓有些人活的很不愉快。\n此時提督府沒有喧囂，只有一片寧靜圍繞，很多人沒有睡着，天剛剛破曉。\n晨光漸盛時，關閉着的膠州城門被緩緩拉開，嚴密封鎖了一個整夜的州軍們疲憊地收隊，有氣無力地站在城門洞兩側，用目光送着那一行隊伍行出了膠州城，往不遠方的水師營地駛去。\n隊伍的正中間是範閒，騎在馬上的他已經換上了官服，華貴異常，威嚴十足。\n左邊地洪常青面色冷漠地抱着皇帝欽賜的天子劍，右手邊的監察院官員捧着金黃色的聖旨。\n前有開道官兵扛着牌子氣喘吁吁地走着，然後便是一柄曲柄駕雲黃金傘。\n膠州方面不知道從哪裏搞出來一個絲竹班子，吹吹打打着，鑼鼓敲着，熱鬧不停。\n正是一個有些簡陋的欽差儀仗，範閒冷眼看着，心裏不免覺得好笑，那位膠州知州果然有兩把刷子，不過半夜功夫，居然整出了這麼些東西來，只是這絲竹班子怎麼身上的脂粉味這麼重？難道是從青樓裏借來的？\n欽差儀仗他一直留在蘇州，根本沒有想到會在海邊來用。\n不過既然是去水師宣旨，擺出這種排場來總有益處，只是範閒有些替吳格非擔心，這般弄虛作假，會不會讓京都裏的那些老學士們不高興？\n一應膠州官員與未獲罪地水師將領老老實實地跟在範閒身後。\n單從表情上，看不出來這些人是高興還是難過，只是折騰了一夜，沒有幾個精神好。\n晨起地膠州市民們在早點攤子上已經隱約知曉了昨夜的事情，紛紛涌在城門內外注視着這一幕，膽大地市民們對着欽差儀仗指指點點，紛紛傳播着，高頭大馬上那個俊的如同姑娘般的年輕權貴。\n就是傳聞中的小范大人。\n範閒在民間的名聲實在是太響了。\n而膠州水師在城中的名聲卻實在好不到哪裏去。\n也不知是誰起的頭，城門內外的上千百姓作一聲喊，口祝欽差大人安康，便跪了下去，行禮不一。\n範閒一怔，看着那黑壓壓地一片人頭，不禁有些恍惚，想到凌晨許茂才說的那些話。\n才明白，原來社會最底層的人們，對於高高在上的天使，確實是一種發自本能般的畏懼與敬服。\n這種認識，讓範閒並不能舒服到哪裏去。\n他下意識看了一眼許茂才。\n許茂才裝作讒媚的樣子笑了笑。\n不得已，範閒揮手止住了隊伍的前行，堆起滿臉溫和的笑容，在官員們地拱衛中下馬。\n輕步走到線外百姓面前，溫和回禮，極有禮數地扶起了幾位老人家，又寒喧了兩句，說了幾句聖安，天順之類的廢話，這才重新回到馬上，開動了隊伍。\n水師的操場之上。\n範閒滿臉平靜地坐在椅上，於高臺之上看着下方的那些官兵們。\n官兵們的臉色有異，或激動或憤恨或畏懼，但那些眼神都閃閃爍爍地看着臺上地欽差大人與官員們。\n水師官兵大部分已經知道了昨天夜裏的事情，只是由於時間太緊，所以那些常昆在中層將領中的心腹，並沒有機會挑起整座大營的情緒，而只是帶着一路軍士意圖進州救人。\n只是那個隊伍卻驟然消失在黑暗之中。\n所以此時水師官兵們有些害怕。\n不知道朝廷爲什麼會忽然派一個欽差大人過來，也不明白爲什麼常昆提督與黨偏將都不在臺上。\n難道軍中地流言是真的？\n範閒眯眼看着臺下那些攢動的人頭，發現黑壓壓地，竟是一直排到了港口邊上。\n直到此時，他才感覺到了一絲後憂，禁軍他是見過的，黑騎是時常在身邊的，可是驟然看見上萬名士兵整整齊齊站在自己身前，這才感覺到人數所帶來的那種壓迫感。\n如果這一萬個士兵都是自己的敵人，那自己只怕在這臺子上也坐不下去了。\n範閒自嘲地翹起脣角笑了笑，也沒有怎麼認真聽那位水師三號將領的說話，心想自己地運氣真的不錯，居然在水師內部找到了許茂才，看臺下士兵們的情緒雖然稍有不穩，但應該不會出現大的問題，想必定是許茂才在凌晨之後做了很多暗底下的工作。\n而常昆已死，黨驍波已伏，沒有人帶頭，這些士兵再有血性，也不可能如何，許茂才說的對，自己過於高估了局面的險惡性。\n範閒摸了摸懷中的薄紙，這是參與東海之事地將領所寫地口供，黨驍波確實硬項，就算被打昏了過去，也死不肯開口，不過軍中並不都是這種硬漢，在監察院的嚴刑副供之下，終於還是有人招了。\n有了口供，便有了大義上地名份，範閒不再擔心什麼，側耳聽着那位將領意興索然地講話。\n這位將領便是老秦家的那位，他本不願意出頭，可是範閒聽了許茂才的建議，根本不給他這個機會，乾脆撕破了臉皮，皮笑肉不笑地請他出面訓話，同時也將宣佈黨驍波罪狀的艱難任務交給了他。\n果然不出範閒所料，當那位將領說道黨驍波勾結外敵，私通海匪，違令調軍這三大罪名後，臺下的官兵們都騷動了起來，尤其是那些中層的校官們更是有些不大好的苗頭。\n範閒看着這一幕，緩緩離開椅子，走到臺前，望着臺下的上萬官兵，溫和說道：“本官是範閒，奉旨而來。”\n他不是神仙，沒有用眼神就讓全場陷入安靜的能力，但他的話語中夾了一絲自己體內的霸道真氣，迅疾傳播開去，嫋嫋然響徹了個整個操場，讓那些官兵都愣了一愣。\n便在這個空隙之中，範閒開篇名義：“提督常昆常大人，昨夜遇刺。”\n臺下一片譁然，滿是不敢置信的議論之聲與震驚的聲音。\n膠州知州吳格非擔憂地看了一眼臺前的小范大人，他起始就不贊同全軍集合宣旨，應該分營而論，不知道小范大人是怎樣想的。\n範閒望着臺下那些官兵，緩緩說道：“常提督常年駐守膠州，爲國守一方，甘在困苦之地，實爲國之棟樑，陛下每每議及，便會讚歎常提督其功在國，忠義可嘉。”\n臺上知道內情的廖廖三人沉默着，他們早就收到了範閒代朝廷宣佈的處理結果，而其餘的官員將領們聽着這話頓時傻了眼，小范大人不是來查常提督的嗎？\n臺下的官兵們也漸漸安靜下來，滿是疑惑地看着臺上，沒有一個人聽明白欽差大人說的話。\n範閒面上帶着一絲沉重，幽幽說道：“天無眼，不料常提督竟然英年早逝……是哪些窮兇極惡之徒，竟敢做出這等惡行！”\n他的聲音漸漸高了些來，充滿了憤怒，眼神裏也滿是狠厲之意，似乎是想從臺下上萬官兵之中找出那個所謂真兇來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595921.html"}