{"bookid":"219683","book":"慶餘年","source":"drxsw","index":383,"title":"第五卷京華江南 第一百二十八章 宮與朝","content":"第一百二十八章宮與朝\n陛下的心情不好。\n宮中，朝中所有的人們都知道，最近這幾天陛下的心情不好，因爲陛下連每旬陪太后看戲的固定節目都暫停了，整日介除了日常的朝會之外，沒有多少人能夠有機會見過陛下。\n姚公公，侯公公，如今複用的戴公公，這幾日天天在宮門外被大臣們圍着，大家都想知道，究竟發生了什麼事情。\n陛下也沒有傳召親信的大臣入宮，看模樣，似乎也並不是在因爲什麼事情煩惱。\n但人們就是知道，陛下的心情不好。\n因爲在朝會上，各州奏上來的摺子大部分都被駁了回去，大理寺正卿被狠狠訓斥了一頓，樞密院的老秦大人也被皇帝罵了一通，秦家乃是皇帝心腹之中的心腹，軍方重臣，一般情況下，在文武百官面前，皇帝總會給秦家留些顏面，但如今卻是這般刻薄地對待……\n京都守備秦恆、秦小將軍面色不變，出入門下中書之時，依然保持着清朗的笑容，看樣子並不怎麼在意陛下對自己家的訓斥。\n看到這一幕，羣臣瞭解到，皇帝是借訓斥自己的心腹，來提醒一下京中另外的某些人。\n這是一種很渾沌的手法，所有人都猜不到皇帝想提醒誰，但知道提醒這件事情本身已經存在了。\n果不其然，第三日，遠在定州的葉重再次沉痛上書陛下，言道如今天下太平，定州已無必要維持太多的兵力，應該裁撤一些人。\n自請裁軍，這是葉家惶恐萬分的姿態。\n皇帝淡淡允了，根本不允許朝會與樞密院辯論此事。\n羣臣包括新任的胡大學士，舒大學士在內。\n都以爲這只是去年懸空廟一事的後續，並沒有聯想到別的方面。\n葉家自請裁撤之後，陛下的心情似乎好了些，恢復了每日對太后娘娘地問安，同時允許長公主再次住進了宮中，廣信宮再次真正地爲長公主開了門。\n距離產生美，產生危險，一家人。\n住在一起……一定會安全許多。\n皇帝想必是這樣想的，陳園裏那位老人這般想着。\n他嘆了口氣，知道事情並沒有完全按照自己的計劃進行，自己還需要再做些事情，不過種子既然已經開始萌芽，在人們心中那片黑色土壤的培育下，終有一天會生出帶毒的藤蔓，不可阻擋地頂破壓在上面的那層硬石。\n只有在宮中生活的人們才知道。\n陛下的心情並沒有真正地好轉，他的臉上依然帶着一絲憂愁與極細微的難過。\n皇帝是天下之主，是一宮之主，是所有人俯仰間需要注視的對象，是所有人的身家性命所託。\n是所有人的前途富貴所望，所以宮裏的所有人都在小心翼翼、無比緊張地猜忖着究竟陛下的心裏還藏着什麼心思。\n在太極殿與御書房近身侍候地幾位老公公，早已混成了人精，對着各宮的試探問話。\n當然不肯發出任何聲音。\n而且在洪老公公的積威之下，各宮的嬤嬤太監們，也不敢問的過於明顯。\n長公主鬱鬱不樂地搬進了廣信宮後，馬上回復了往常地豔麗容顏，天天去太后身邊陪着說話，偶爾也去東宮見見皇后與太子，只是她自己也有些疑惑，不知道皇帝究竟在想些什麼。\n在這個時候。\n東宮裏的一位太監頭領便成了很重要的人物。\n因爲他叫洪竹，一直在皇帝身邊做事，深得陛下喜歡，而且又在傳聞中與洪公公有些什麼親戚關係，對於太極殿和御書房的人事也熟悉，如果讓這樣一個人去打探消息，應該是最合適地人選。\n洪竹在東宮出任四品太監首領已經有三個月了，憑藉着皇帝派來的身份與自身小意妥帖的服侍。\n已經得到了皇后的認可……只是當然無法馬上獲得接納。\n不過皇后也給了洪竹足夠的好處。\n今番此事，也是想看看洪竹究竟可不可用。\n可用到何種程度。\n皇后娘娘微笑望着跪在身前的洪竹，心裏也有些喜歡這個小太監的知情識趣，眉清目秀，輕聲說道：“陛下心憂國事，本宮自然也想替陛下分擔分擔，雖說後宮不能妄幹國事，但是知曉陛下心情，也好做些羹湯奉上，讓陛下舒服些。”\n洪竹謅媚說道：“皇后娘娘想的周到。”\n“去問一下吧。”皇后嘆了口氣，說道：“如果讓陛下知曉了，也莫要欺瞞，本就不是什麼見不得人地事情，莫害了你自己。”\n洪竹面現感動之色，領命而去。\n過不多時，這位宮中的新近紅人便在偌大的皇宮裏轉了幾圈，被拍了一通馬屁之後，不敢得意洋洋地繼續接受讚美，趕緊回了皇后宮中。\n他附到皇后耳邊輕聲說了幾句什麼。\n皇后微微蹙眉，貴氣十足的臉上隱現憂色，嘆息道：“原來是爲了國庫空虛之事，這大江江堤的修茸工程，本宮也是知曉的，從年前初冬一直拖到了如今，還不是因爲沒錢的緣故……唉，本宮如果能空手變出銀子來，也能解了陛下的憂慮，可惜了……”\n洪竹嘿嘿笑道：“皇后娘娘貴爲天下之母，哪裏需要爲這些事情煩心？至於國庫，不是有範尚書打理着戶部？”\n皇后聽着戶部二字，眼睛一亮，狀作無意問道：“範尚書長年打理戶部，也算是勞苦功高，這國庫空虛……乃是進項地問題，他又有什麼法子？”\n洪竹微微一怔，欲言又止。\n皇后看他神情，輕蔑一笑，說道：“小孩子家家，偏生有這麼多心事。”\n洪竹唬了一跳，趕緊跪了下來，苦着臉說道：“奴才不敢。\n只是在御書房那……聽說陛下昨天發了好大一通脾氣，說戶部做事無能，而且……”他壓低了聲音說道：“聽說……戶部有官員虧空，暗調國帑，數目還很大，所以陛下……震怒。”\n皇后心頭一跳，馬上卻將面上神情遮掩住，微笑說道：“這些朝政就不要與本宮說了。\n陛下最近心情如何？時常在宮逛些什麼地方？”\n洪竹看了一眼四周，知道這是宮中地禁忌，將牙一咬，爬到皇后身邊，壓低聲音說了幾句什麼。\n皇后柳眉一豎，旋即無力一軟，雙脣微微顫抖，雙頰泛着蒼白。\n冷聲道：“小樓……又是小樓。”\n等洪竹滿心不安與害怕地出了宮門後，打從屏風的後方閃出一個年輕人，這年輕人身着淡黃色地袍子，面部線條柔和，雙目清明有神。\n在宮中能穿這種服色的。\n除了皇帝太后皇后，就只有太子殿下。\n如今的慶國太子殿下身體已經比前兩年養的好多了，至少臉上那種不健康地白色已經褪去了不少，這固然是因爲皇后嚴加管教。\n不允許他在男女之事上耗費太多精力的緣故，也是因爲年歲漸長，面對着紛繁的局勢，與幾位皇兄皇弟的步步進逼……不得已而做出的改變。\n對於太子來說，以往最大的敵人自然是二皇子，但當二皇子被範閒成功打的半身殘廢之後，他愕然發現，原本以爲是自己最大助力的範閒——竟然也是父皇地兒子。\n而且還是父皇與那個女妖星的兒子！\n對東宮而言，與葉家早已結下了不可解的仇怨，所以太子目前最警惕的，當然就是遠在江南的範閒。\n大家彼此都心知肚明，範閒的身世揭開之後，太子如果登基，範閒一定沒有善終，而範閒如果獨掌大權。\n也一定……不可能允許太子登基！\n“母后。\n戶部的事情，似乎可以動手了。”太子先前一直在屏風後面聽着皇后與洪竹的對話。\n說道。\n皇后閉目想了會兒，說道：“洪竹這個太監，究竟有多少可信之處？”\n“七成。”\n皇后微笑道：“我也是這般想地。\n洪竹本來在御書房裏當差，跟在你父皇的身邊，飛黃騰達指日可待，如今雖然調來東宮，升了兩級，出任首領太監，權柄卻是比年前要差的遠了。”\n太子說道：“如果不是範閒將洪竹索賄的事情稟告了父皇……父皇也不會生氣把洪竹趕了出來。”\n這件事情在宮中人人皆知，都知道那日御書房中的故事，都以爲洪竹之所以離開御書房，是因爲他得罪了監察院提司大人範閒。\n皇后嘆了口氣說道：“看陛下處置，他是真喜歡洪竹這個小太監……問題在於，本宮並不清楚，這件事情究竟是真還是假。”\n太子沉思皺眉說道：“洪竹記恨範閒應該是確實地，宮裏的太監宮女都曾經聽過他咬牙切齒地說那件事情，至於父皇那邊……就算是用洪竹來監視孩兒，但孩兒自忖這大半年來一直沒有行差踏錯。”\n皇后點點頭，鳳眼之中閃過一抹殺意，冷笑道：“只要陛下動怒的原因是真的……戶部地事情就可以查一查，範建這人，不能再留在戶部了，不然範閒在江南掌內庫，範建在京都掌國庫，你將來的日子會很難過。” 太子頷首應道：“孩兒一直牢記父皇教誨，只做父皇願意做的事情。”\n皇后皺眉說道：“我呆會兒去廣信宮問問你姑姑的意思。”\n驟聞長公主之名，太子的眼中閃過一絲異芒，馬上卻極好地遮掩了下去，遲疑說道：“這次還是請姑姑那邊出面？”\n皇后搖了搖頭，冷笑說道：“她也不是個好相與的……再說了，如今陛下讓她住進宮中，何嘗不是存着就近監視的意思？人在深宮，她想和朝中那些大臣聯繫可就不怎麼方便，你父親做事，雖然每每看似簡單，但其實心思卻妙的狠，這方面你要多學學……唉，你那姑姑。\n最近想怎麼動彈，可着實不方便哩。”\n這位名義上地國母嘆息着，眼眉間卻透着股掩之不去的幸災樂禍味道，長公主在慶國的婦人間太過耀眼，一直隱隱都遮去了皇后的風采，叫她如何樂意？如今自己地丈夫對小姑子越看越不順眼，雖然理智上皇后知道並不是什麼好事，但感性上仍然忍不住感到了一絲快慰。\n那個不要臉的小狐媚子！\n“我只是去通知她一聲。”皇后嘆息着拍拍太子的肩膀。\n“你姑姑和老二的關係，你暫時要忍忍，不要再記得以前地事情。\n至於這次查戶部虧空地事情，我會找人去做……放心吧。”\n她的眉宇間涌起淡淡寒意：“雖然母后孃家已經被那些天殺地殺完了，但在朝中還是藏着些人地。\n至於範建……他調國庫那麼多銀子去江南，難道以爲瞞得住天下人？難道以爲瞞得過陛下？陛下就算再喜歡範閒，可也不能容許這種事情發生在他眼皮子底下！”\n太子微驚，難怪戶部虧空的如此厲害。\n原來範建的膽子竟然這麼大！他這才知道母親與姑姑早就抓住了戶部的病根，難怪如此自信。\n皇后微笑說道：“戶部事後，天下又會太平幾天，範閒也不可能再像如今這般蹦噠了。\n仔細想想，在陛下的心裏。\n只要你不鬧出格的事情，就算與那些人爭上一爭，他也只會當沒看見，歸根結底。\n你終究是太子，是天下皆知的事情。”\n太子嘆息了一聲：“歷朝歷代，或許也只有兒子這個太子當的最窩囊。”\n皇后冷笑道：“史上不知道多少太子在即位前，活地比你還不如！怕什麼？只要熬到登基的那日，有的是你揚眉吐氣的時候。”\n她接着冷冷說道：“母后之所以斷定陛下依然一心想讓你繼位，自然有我的道理。”\n太子惶急說道：“可是……老二雖然垮了，但老三下了江南，又一直被範閒帶着。”\n這是宮中最近暗中議論最多地一件事情。\n三皇子年紀輕輕卻隨着欽差大人下江南視事，名爲學習，難道是要學習如何治國？於是三皇子的生母宜貴嬪便成了議論的中心地帶，不過這位柳家的女子倒是一直沉默着，矜持自守着。\n皇后瞪了太子一眼，咬牙說道：“連個黃口小兒都怕成這樣，你有什麼出息？”\n太子悶悶不樂道：“兒子實在看不出來……父親有您說地那個意思。”\n“沒那個意思，不早就廢了你！”皇后有些恨鐵不成鋼的意味。\n太子苦笑道：“或許。\n父親就是在找一個機會吧。”\n皇后搖了搖頭。\n平靜說道：“你錯了，你比其他那幾位兄弟……有最大的一椿長處。\n而你自己……卻始終看不明白。”\n太子詫異問道：“什麼長處？”\n皇后的面色平靜之中帶着一股淒寒，緩緩說道：“大皇子有東夷背景，二皇子生母淑貴妃在京中也頗有勢力，三皇子生母宜貴嬪出身柳家，在京中更是大族，又有範閒以爲倚仗……所有的皇子之中，就只有你……只有我們母子二人是孤家寡人，沒有任何家族力量可以利用。”\n“我與陛下畢竟是一起生活了這麼多年的夫妻。”皇后輕蔑笑道：“你那父親什麼都好，就是疑心病太重，這慶國大位要傳下去，他當然怕李氏皇權旁落外戚……所以挑選繼位之人，他一定不能接受那位繼位之人身後站在過於龐大的家族勢力。”\n“所以老二不行，老三……更不行！”皇后寒寒的目光像兩把刀一樣剜着太子地心，“只有你……陛下讓那老跛子殺了你母親一系家族，一是爲了那個萬惡的女妖星，另一方面，何嘗不是在爲你日後清除障礙？”\n“不要害怕，我的孩子。”她輕輕撫摸着太子冰涼的臉頰，嘆息說道：“如果沒有什麼大的問題，不論陛下使出多少手段，其實也都是在促使你成長堅強起來，在很多年前，他就已經挑選了你，而他。\n從來不會懷疑他自己的選擇。”\n皇后喫喫神經質笑道：“哪怕他的選擇本來就是錯的。”\n她忽而神色一厲，咬牙說道：“所以你聽明白了嗎？你能夠有太子地位置，能夠確保將來地位置……全是因爲你的母族付出了三千多條性命！那是你地長輩，親人！他們統統死了，用他們的血，他們的屍身，纔給你鋪就了這條通往御輦的道路！所以你一定要忍下去，直到忍到成功的那一天！”\n皇宮之中飄着春風。\n可這春風，卻是那般的寒冷，那般地令人不寒而慄。\n太子忍不住打了一個冷顫，因爲太后祖奶奶管後宮管的嚴厲，其實他也是最近幾年才從母親的嘴裏，知道當初京都流血夜的真相，知道自己的外公親舅全部死在那一次政治動亂之中。\n原來……父皇是要除了自己身邊的外戚……\n他的心開始抽緊，根本不知道應該如何反應。\n如果母親的分析是對地，那麼只要自己表現的足夠沉穩，只要以後的天下不出什麼大問題，那把龍椅終究……還是自己的！\n慶國太子的目光漸漸堅硬起來，望着母親重重地點了點頭。\n母子二人似乎都忘了對話當中曾經說地那句——太子繼位的前提是不出大問題——而天下人皆知。\n不論是陳萍萍還是小范大人，都是最擅長從沒有問題中發現大問題的陰刻狠厲人物。\n宮與朝其實是兩位一體的存在，經由皇帝這個不容忽視地角，兩片權力場很完美和諧的統一在了一起。\n朝臣要巴結皇上。\n就要巴結宮中的貴人，宮中的貴人要將手伸出宮外，也就需要藉助外面的朝臣爲自己做事。\n所謂利益集團，都是這麼來的。\n所以當皇帝在御書房針對戶部虧空一事大發脾氣的事情，經由無數個途徑傳到宮外之後，整個官場都開始蠢蠢欲動起來。\n做官的最高宗旨就是，陛下不喜歡地事情，當官的就一定要趕緊跟上。\n哪怕站在皇帝對面的是太師這種傳說中品級的人物，官員們依然要奮勇當先，不甘人後。\n因爲有皇帝的心情做指標，這種事情總是不會錯的。\n但這次宮中的消息與朝會上的反應，卻出現了一個明顯地時間差，衆官員比往日更要沉穩與小心謹慎一些。\n一來是因爲，要查戶部虧空，肯定不可避免地要牽涉到戶部尚書範建。\n而誰都知道。\n範建此人老辣至極不說，而且與靖王爺關係莫逆。\n與陛下更有幾分奶兄弟地情義。\n官員們不知道皇帝對範建究竟還存着什麼情份。\n官員們小心翼翼的第二個理由很簡單——因爲範建地兒子姓範名閒字安之，乃是監察院提司大人，如今行江南路全權欽差大人。\n雖然人人都心知肚明，範閒乃是皇帝的私生子，但是……人人也都清楚，範閒的忠孝在整個慶國都是出了名的，不知道有多少故事在民間流傳，比如宮中死不認父，年會拼死也要入範氏祠堂……\n如果查到範尚書的頭上，誰都不知道範閒會有什麼反應。\n官員們只知道，二皇子曾經想過要利用一下範府的二少爺……結果觸怒了範閒，被範閒用了無數狠招陰招，囂張無比地將已經隱成大勢的二皇子打的首尾兩端，潰不成軍，狼狽不堪。\n最後範閒成功地把二皇子打到軟禁回府……這個輝煌的戰果，足以震懾絕大多數想政治投機的官員。\n這位小范大人連二皇子都不在乎，更何況自己這些官員？\n但來自宮中的壓力越來越大了，而且各方面的消息也證實了，陛下確實有拿戶部開刀的意思，這些天陛下不高興的真正源頭，也正是在戶部。\n於是乎，蠢蠢欲動的官員們終於壓住了性子開始回家寫奏章。\n在這些官員當中，有真心爲國，希望朝廷撤查戶部虧空一事的錚錚清臣。\n也有得了宮中貴人的授意，要藉此事扳倒范家，玩招隔山打牛，讓遠在江南的範閒聲敗名裂的大臣。\n但更多的，還是長年在朝中揣摩聖意以便爬升的政治投機分子。\n總之爲了許多不同的理由，京都朝官們難得地統一了意見，要求朝廷徹查傳聞中的戶部虧空一事，要給天下子民一個交待，給陛下一個交待。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595561.html"}