{"bookid":"219683","book":"慶餘年","source":"drxsw","index":549,"title":"第六卷殿前歡 第一百三十五章 殺人從來不亮劍","content":"第一百三十五章殺人從來不亮劍\n言冰雲出門之前，被範閒喚住了。\n範閒沉默了片刻之後，低聲問道：“有沒有洪常青和啓年小組的消息？”\n從大東山上逃下來後，範閒直衝澹州，那艘白色帆船上的親信，都在那次追殺中被衝散。\n雖然最後燕小乙死在範閒的重狙之下，但範閒一直很擔心，青娃和那些親信下屬的死活，叛軍既然有能力封了大東山，州郡方面也如長公主所願給出回報，自然有辦法封住東山路回京的道路。\n言冰雲薄薄的雙脣緊緊抿着，半晌後說道：“沒有消息。”他看了範閒一眼，表示自己已經脫離院務一個月，對於這方面的情報瞭解不是很充分。\n範閒搖了搖頭：“不用安慰我，沒消息就是壞消息。”\n“好吧，我承認自己還有渠道知道院裏的情報。”言冰雲看着他，說道：“有件很古怪的事，東山路那方面的情報系統，我指的不只是院裏的，是所有的情報回饋系統，似乎都失效了，最近的消息是三天前到的。”\n聽到這個消息，範閒心頭一緊，手掌心裏漸漸滲出汗來，嘴裏有些發乾，但面色卻是強自僞裝着鎮定，強顏說道：“別的地方，暫時理會不到，我們先把京都的事情搞定。”\n言冰雲撣了撣身上輕衫上的灰塵，低着頭說道：“你把腰牌給了我，等若是把一千多人的指揮權交給了我，要不要給我一個方略？”\n範閒低頭沉默了一會兒，然後說道：“按既定方針辦。”\n言冰雲看了他一眼，皺了皺眉頭，開口說道：“會死很多人的。”\n“我自己不想死。”範閒冷着臉回望了他一眼，說道：“我要求你必須控制住十三城門司，這是問題的關鍵。”\n言冰雲沒有表決心表忠心。\n只是很直接地搖頭說道：“就憑監察院，根本無法控制十三城門司。”\n“太后掌着城門司，便不會允許秦家和葉家的軍隊入京。”範閒看着言冰雲說道：“老人家不想京都陷入戰火之中，我們需要做的，是幫助宮裏控制。”\n十三城門司，其實只是一座衙門，管着京都內外的九處城門。\n如果長公主方面對十三城門司地滲透一直在進行，只怕此時已經將城門司的掌控權從太后的手中奪了過來。\n言冰雲搖着頭：“賭一命於一門。\n這是很愚蠢的計劃。”\n範閒微澀一笑，說道：“沒有辦法，手頭只有不敢全盤指望的禁軍，可不敢和秦家葉家在京都硬拼……都說葉重回了定州，可是誰會信呢？”\n“十三城門司守不住怎麼辦？”言冰雲微嘲說道：“關於培植親信於朝中這種手段，你我可不是那些老一輩人物的對手，長公主在城門司中肯定有人。”\n範閒自嘲地笑了起來，站起身來。\n拍了拍言冰雲的肩膀：“就算阻止不了秦家大軍入京，可是至少秦傢什麼時候到，多少人到，怎麼到，你總能事先就查清楚。”\n言冰雲的肩膀一片寒冷。\n用微驚地眼光看着範閒。\n範閒平靜望着他：“你說過，老一輩最喜歡玩這種背叛與死間的戲碼……我知道老跛子底下有人……是準備玩死老秦家的死間。”\n言冰雲苦笑了起來。\n“如果我沒有猜錯，你父親便是院長在秦老爺子那邊埋了數十年的棋子。”範閒微笑說道：“如此一來，秦家的軍隊要做些什麼。\n都在你我掌握之中，爭取打個完美的時間差，應該是可行的。”\n言冰雲嘆了口氣，行了一禮，沉默地離開了孫府。\n言冰雲走後，範閒開始坐在孫顰兒姑娘的閨房裏扳手指頭，不是在算自己重生以後掙了多少銀子，而是在算時間。\n算計手中自己可以控制地力量，能在京都裏造成怎樣的波動，算來算去，他終究還是必須承認，如果秦葉二家的大軍入京，自己還是隻有去打游擊去。\n所以在大軍入京之前，他必須對皇宮中的勢力發動雷霆一擊，婉兒。\n寧才人。\n宜貴嬪，還有如今不知心境如何的老三。\n是他必須救出來地幾個人。\n只要將這些人救了出來，他什麼都不怕——拿着重狙打游擊，範閒無法想像，有誰能夠奈何得了自己。\n只是感覺還是有些憋屈，至少無法與長公主方面進行正面的沙場對決，讓他不得已地要選擇一擊而退。\n一念及此，他不禁開始大搖其頭，心想陛下如果知道今天的慶國會淪落到如此局面，會不會後悔當年嚴禁自己與軍方有任何接觸？\n天下七路精兵，竟無一路可爲自己所用，範閒苦笑無語。\n然而範閒依然信心十足，他站起身來，走到窗邊看了一眼窗外漸漸熄去的燈火，臉色一片平靜，心中開始對這件事情有了一些樂觀地判斷，對某些長輩的信心也越來越足了。\n“小范大人。”見言冰雲走了，一直安靜坐在自己房中的孫家小姐訥訥走了出來，此時的她已經不像先前那般激動與惶恐，回覆到一位大家閨秀應有的自矜與內斂，只是偶爾瞄向範閒的眼色，纔會暴露她內心的複雜情緒。\n“稱我安之好了。”範閒極爲溫和地回了一禮。\n孫顰兒心中感慨萬千，也隱隱猜到小范大人先前與那位出名的小言公子在商談什麼事情，不禁有些害怕，又因爲想到可以幫助小范大人，而有些激動。\n她低下頭，輕聲說道：“小范大人，我只是個女兒家，並不知道朝廷裏究竟發生了什麼事情，但我……”\n她擡起臉來，勇敢地望着範閒：“但我相信您。\n所以您需要我做什麼，盡請直言。”\n範閒沉默片刻，展顏笑道：“朝廷如今奸賊當道，君無君，臣不臣，子不子，國將不國，本官拋了這身骨肉。\n也要試着將宮中龍椅上那些逆賊惡子拉下馬來。\n姑娘若願助我，不須多行何事，只須收容在下在此停留數日。”\n孫顰兒微感訝異，沒有想到小范大人要求地如此之少，竟隱隱有些失望，抿了抿嘴脣，鼓起勇氣說道：“大人，家父應該對您有所幫助。”\n範閒笑了笑。\n沒有解釋什麼，其實現在有孫府做爲居中地，已經幫了他極大的忙，至少從此以後，他可以十分方便地通過言冰雲聯絡自己在京都的屬下。\n整個計劃的開始，便是從這位小姐的閨房中開始。\n“若有機緣，確需小姐引見一下令尊，有許多事情還需要孫大人襄助。”範閒可不敢完全相信一位姑娘家。\n可以說動堂堂京都府尹改變立場，然而有了孫顰兒從中做橋，只待時機變化，範閒一方佔優之時，孫大人未嘗不能做些添花之舉，而範閒也不會拒絕。\n孫顰兒的臉色羞愧之色漸濃，半晌後咬着下脣說道：“其實……顰兒實在不孝，所以敢請小范大人……還請對家父多多寬容。”\n孫大人奉太后旨意捉拿範閒。\n孫顰兒卻將他藏在自己地閨房裏，一旦日後範閒真的翻身，誰能知道他會怎麼收拾曾經害過自己地人？孫顰兒心裏清楚，皇權之爭，何等血腥，自己地衝動之舉，只怕將來會害得父親不淺，所以纔會有不孝之說。\n範閒嘆了一口氣。\n憐惜地看着這位柔弱的姑娘家。\n心中不禁涌起些許欠疚來，安慰道：“姑娘放心。\n若朝廷正道得匡，安之保證……令尊至少生命無憂，若他肯幡然悔悟，那便是功臣了。”\n孫顰兒得了他地應諾，喜悅地抹去新滴出來的眼淚，全然沒有想過政治人物的承諾是否會算數，對着範閒深深一福：“謝過小范大人。”\n“我才應該謝謝姑娘。”範閒對着孫顰兒鄭重地深深一禮，溫柔說道：“安之雖稱不上什麼好人，但也不是個好殺之人，京都之事，安之亦願太后娘娘能看清真相，一應和平解決，不需要流血。”\n二人相對一禮，看似在拜天拜地，大覺不妥，訥訥起身，範閒轉身再看窗外寂寞天，銀離月，在心中自嘲想着，如此清疏夜，怎是殺人天？\n和親王府外面有些神祕地影子在穿梭，而負責王府守護的侍衛們卻是正眼都不會去看一眼，因爲他們知道，那些是內廷的探子，或許還有些樞密院的眼線，只不過大家心知肚明彼此的存在，誰也不會率先去挑動什麼。\n王爺如今手中執掌着禁軍，只要軍權一日不削，京都各方勢力對於這座王府就必須保持着無上的尊敬與巴結。\n自從陛下遇刺的消息傳出，太后娘娘大閉宮門，嚴旨鎮壓各方蠢蠢欲動之後，和親王府便成爲了京都各大勢力矚目的所在。\n而大皇子自己對於府中王妃家人下人地守護，更是嚴到了一種令人瞠目結舌的程度。\n畢竟是當年西征軍的大統帥，在這個節骨眼兒上，厲狠勁兒完全擺了出來，竟是調了一隊五百人的禁軍，將自己的王府圍住了，如此一來，即便宮中出了什麼事情，大皇子地親信，也能將王府的安全維繫到最後一刻。\n至於這合不合體例，違不違慶律，沒有人敢多加置言，因爲京中最多的軍隊就掌握在大皇子的手中，他要這樣做，誰也沒輒——在皇太后默許地情況下。\n而那些有足夠勇氣說話的文臣們……已經於今日太極殿上，被盡數逮入了大獄之中。\n慶國如今無君，那便是誰的兵多，誰的聲音就大。\n和親王府的二管家從大門旁的門廂處走了出來，壓低聲音與護衛們說了幾句什麼，似是在表示慰問，緊接着從護衛中行出一人，去府後安排了一輛馬車。\n答答馬蹄聲中，一輛塗着王府標記的馬車從黑暗中駛了出來，停在了王府的石階之前。\n那些在王府四周進行護衛地禁軍。\n將目光移了過來，卻沒有什麼反應。\n如今的京都自然執行着十分嚴謹地宵禁，除了那些在各處坊中追緝範閒的勢力，大街上基本是空無一人，依理論，肯定不允許有人深夜出行。\n但是此時要上馬車的是大皇子府的二管家，禁軍自然裝作沒有看見。\n二管家溫和地與禁軍校官打了個招呼，站在石階上。\n眯眼往街頭巷角的黑暗裏望去，知道在那些黑暗中，不知道有多少人在偷窺着自己的行蹤，不過他並不擔心什麼，他這是要去見長公主府上地那位謀士，安排雙方接下來地行動。\n是地，這位二管家，便是北齊小皇帝派駐京都地密諜頭目。\n暗中瞞着王妃，將範閒在羊蔥巷的行蹤賣給長公主的那人。\n二管家的眉頭漸漸舒展，他身負皇命，所以並不將王妃的憤怒放在眼裏，有很多事情是需要先斬後奏的。\n尤其是大皇子雖然派了禁軍來此，但他人卻被迫留滯宮中，不可能知道王府裏究竟發生了什麼，範閒是被自己府中的人出賣。\n他微笑着擡步下階。\n準備登上馬車。\n穩定地右手緩緩地掀開馬車的車簾，二管家的眼瞳緊張地縮了起來，因爲本來應該空無一人的馬車中，竟有幾個黑衣人正冷漠地看着自己！\n然後二管家感覺到了一股徹骨的寒意，沿循着身體內地數個空洞，往自己的腦中侵入，寒意之後，便是無窮無盡的痛感。\n他張大了嘴。\n卻喊不出一個字節，只能嗬嗬地艱難喘着氣，低下了頭，終於看清了自己身上突然多出來的那三根鐵釺！\n冰冷地鐵釺無情地刺入他的身體，將他像無辜待宰的小雞雛般串起來，溫熱的血，順着鐵釺上的出血槽汩汩地向外流着。\n“五處！”\n二管家在臨死前的這一瞬間，終於認出了刺客的身份。\n知道對方便是自己那些南方威名極盛的同行。\n絕望地認了命。\n他出賣了範閒，便應該知道。\n自己會面臨監察院無窮無盡地狙殺，只是他沒有想到，這才幾個時辰，一盤散沙似的監察院，怎麼便重新擁有了強大的行動力。\n來不及思考了，二管家雙手無力地攥着胸口上的鐵釺，往馬車下軟了下去，啪的一聲摔到了地上，鮮血橫流，生機全無。\n最先發現王府門口這次刺殺事件的，當然是近在咫尺的王府侍衛，然而他們被這血淋淋的一幕震駭住了心神，一時間沒有反應過來，只有眼睜睜看着備受王妃信任地二管家，就這樣被三把鐵釺狠狠刺死，倒在了血泊之中，不停抽搐。\n而那輛馬車已經在極快地時間內，開動了起來，碾過了二管家的身體，向着黑夜裏衝了過去。\n在那些黑暗地角落裏看着這幕的探子們，不由目瞪口呆，他們怎麼也沒有想到，竟然有人可以在防衛森嚴的和親王府門口，刺死了那位管家模樣的人物。\n不知道那些人是怎麼躲在了王府自己的馬車中，而且竟沒有露出一絲痕跡。\n這些探子自然不會搶上去圍捕馬車中的刺客，而是興奮地睜着眼，看着這幕好戲，紛紛猜測，是誰先動的手，呆會兒回去後，應該和自己的主子回報什麼。\n“殺！”\n佈置在王府外控防的禁軍在略微一怔之後，用最快的速度反應了過來，齊聲怒喝，手持長槍向那輛馬車紮了過去。\n喀喀數聲，拉馬的駿馬悲鳴初起，便被戮翻在地。\n禁軍合圍的殺傷力實在可怕，長槍齊出，馬兒摔地，震起一片灰塵，而那輛馬車也被生生扎停在了街中。\n而此時合圍畢竟未成，在街口的方向留有一道豁口，馬車碰的一聲散成無數碎片，緊接着大量的濃煙被人從馬車裏炸了出來，煙中應是含着毒氣，生生將四周的禁軍逼退了少許，連聲咳嗽。\n車中三名五處的刺客化成三道黑影，藉着毒煙的掩護，衝出了豁口，在禁軍合圍之前，消失在了京都的黑夜中。\n只留下一句陰森冰冷的宣告。\n“這就是出賣範公爺的下場！”\n王府門口，毒煙散盡，管家喪命，禁軍中毒治療，一片哀沉緊張場面，而所有人的心中，都還在迴響着刺客最後留下的那句話——是的，除了監察院裏那些可怕的專業刺客，誰有這個能力，誰有這個膽量，敢在和親王府的正門口行刺！\n陛下去後，陳院長中了東夷城大師的劇毒，範提司成了明文緝拿的朝廷欽犯，只是一日時間，往日裏陰森之名震懾天下的監察院，頓時變成了一盤散沙，完全喪失了那種魔力。\n而這一場陰險而勇敢的刺殺，那一聲宣告，終於再次告訴京都裏的所有勢力——小范大人還活着！監察院還在!\n那些出賣他的人，試圖想殺的人，都將慢慢迎來監察院無休無止的報復，那些沉浸在黑暗中的謀殺，毒液，會將這座城池泡多久？會讓多少人死去？\n王府外的混亂慌張與恐懼，並沒有完全傳入王府內，被重兵把守的王府顯得格外平靜。\n王妃冷漠着臉，坐在有些微涼的亭間，雙眼有些出神地看着窗外，緩緩說道：“這是在警告我？”\n“不是。”言冰雲緩緩站起身來，平靜開口說道：“這是提司大人傳達的誠意與訊息。”\n王妃轉過頭來，嚴肅地看着他的眼睛。\n言冰雲不爲所動，平緩說道：“王妃是王妃，不再是北齊的大公主，像二管家這種人，即便死的再多，想必您也不會心疼。”\n王妃心頭一動，知道對方說的有道理，自己既已嫁入慶國，按範閒在羊蔥巷的提醒，已然是慶國人，再爲北方那位弟弟考慮再多，只怕對自己的將來也不會有任何好處。\n“提司大人想傳達的訊息很清楚。”言冰雲平靜道：“今夜死去的人們，將會逐步證實這一點——他已經重新掌握了監察院，。”\n王妃沉默少頃，開口說道：“我很願意和小范大人合作。”她忽然微微笑了起來：“當然，除了謝謝小范大人殺人立志，也必須表示一下敬佩，實在是殺的好。”\n一切無須言語，彼此明瞭於心，王府門口那聲喊，不知會迷惑多少人。\n王妃忽然開口凝重說道：“可是暗殺從來不是解決問題的正道，希望言大人慎重。”\n她很明白，範閒還處於被追緝之中，監察院的力量能夠被聚攏起來，能夠在這麼短的半夜時間內，散透陰寒的力量，全因爲面前這位官員的能力。\n暗殺立威的方針或許是範閒定的，具體的執行人卻是面前這位。\n言冰雲輕聲說道：“院中的人早已經散開了，我們的優勢就是在黑暗中。”\n他對王妃行了一禮，緩緩說道：“用提司大人的話講，我們不亮劍，只殺人。\n至於具體的後果如何，太后會怎麼反應，這是提司大人需要考慮的問題。”\n“今天夜裏會死多少人？”王妃憂心忡忡地問道，如果範閒在京都真的掀起血雨腥風來，他難道真的不擔心太后用鐵血手段回報？宮裏那些人怎麼辦？\n言冰雲微微停頓了下，眉宇間那抹冷漠漸漸化成冷厲，說道：“十三城門司裏有位統領應該已經死了，刑部有位侍郎應該也死了，王妃不需擔心，這麼大一場風波，總是有很多人應該死的。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597010.html"}