{"bookid":"219683","book":"慶餘年","source":"drxsw","index":119,"title":"第三卷蒼山雪 第十四章 夏日覓得一枝梅（榴蓮第五章求月票）","content":"第十四章夏日覓得一枝梅\n“你就這麼把我背出來，也不怕司祺發現？”\n“她現在天天睡的這麼沉，我連迷香都不用，估計她也醒不過來。”\n“可是，可是……總有些不好意思。”\n“看看星星，看看星星而已。”\n“你說的話能信？”\n“那婉兒你準備做些什麼？”範閒壞壞笑着望着她的臉，帳外的月光並不明亮，所以林婉兒的臉顯得格外朦朧，格外美麗。\n林婉兒極好看的皺皺鼻尖兒，假嘆道：“許了你這樣一個大色狼，半夜搶人，我又有什麼辦法？”\n範閒也嘆了口氣：“我也擔心總這樣偷偷摸摸的，將來成親後，萬一要是回咱倆的臥室，我不會走門了，那該怎麼辦？”\n林婉兒啐了他一口，生怕他的心思真往邪裏發展，畢竟此時夜深人靜，二人獨處，萬一他真想……如何如何，自己也無力阻攔。\n範閒不知道姑娘家的心思，如果他知道林婉兒此時已經想到了無力阻攔四字，只怕早就撲了上去，正所謂非不能，實不爲也，在範閒的概念中，一旦女子想到無力阻攔，那其實就是已經做好了不阻攔的準備。\n二人躺在軟軟的墊子上，帳子拉開了一道縫，從帳裏往上望去，正好可以看見一帶星空，今夜月淡，所以星星顯得格外明亮，在幽黑中帶着絲深藍的夜幕裏，溫柔地注視着大地上所有的情侶。\n林婉兒斜倚在範閒的懷裏，範閒只覺鼻端傳來陣陣淡香，胸腹處是小姑娘柔軟彈嫩的背臀，夏日少年青衫薄，就像沒有布料攔在二人中間一般。\n毫無疑問。\n此時還沒有反應的男子，不論是十六還是六十，那都已經淪落到了禽獸不如的階段，所以範閒有些緊張地緊了緊雙臂，讓兩人地身體靠的更近一些，不留絲毫距離，迷亂或幸福地感受着懷中傳來的每一分觸感和彈潤。\n範閒開始變魔術了，右手先前還牽着婉兒的手。\n下一瞬間卻不知怎麼跑到了姑娘家的胸前薄薄的衣衫裏，握住了某處柔軟所在，豐潤一片。\n帳蓬裏無比安靜，就連湖上微微的波濤聲都顯得十分羞澀。\n良久之後，帳蓬裏傳來幾聲羞聲還有年青男子陶醉的聲音：“世上總有些事情果然眼見也不爲實，實在是很難掌握……很難掌握。”\n林婉兒地耳根子都紅透了，嗯了兩聲，扭着身子要擺脫範閒的魔掌。\n卻哪裏敵得過初哥的爆發，身子被挑逗的愈發軟了，情急生智，咳了兩聲，硬生生掙出幾分柔弱感覺來。\n果不其然。\n範閒一怔，以爲她着了涼，趕緊唸了幾遍清心普善咒，強壓慾念。\n將她的衣衫理好，扯毯子給她蓋上。\n林婉兒餘羞未褪，心裏卻有些好笑和感動，生怕他再次變身，眼珠子一轉就轉了話題：“今天白間……看你整那些新鮮東西，如果拿去賣，只怕能賣不少吧？”這說的是那些燒烤作料和此時二人住的帳蓬。\n範閒此時有些慾求不滿，嘶着聲音說道：“堂堂郡主娘娘。\n操心這些小錢做什麼？來，再親個嘴兒。”\n林婉兒又羞又急，說道：“你又開書局，又做豆腐的，人家以爲你喜歡經商。”\n範閒心想做豆腐倒罷了，喫豆腐是真喜歡，苦着臉回答道：“我得證明自己能掙錢，只有這樣。\n將來咱們地皇帝舅舅將內庫交給你我打理。\n纔會放下心來。”他入京之後，着力做生意。\n交結慶餘堂，便是爲着這事兒。\n二人滾燙的身子這時候終於冷靜了許多，相擁抱着看星星聊閒天，不知怎的，就講到前些天範閒去宰相府拜訪老丈人的事情。\n“爹爹……身體還好吧？”林婉兒關心問道，她極少能見到自己的父親，但心裏還是無比牽掛，今天看見傻大哥，想到二哥林珙早逝，父親一人孤苦，只怕很傷心，自己身爲人子，卻無法侍奉在旁，實在是不應該。\n範閒知道她在想什麼，安慰道：“都挺好地，將來成親後，我們一起孝順着，總比現在要好些……對了，宰相大人可是真的同意咱們的婚事……”\n二人的聲音越來越低，漸趨不可聞，消湮在這沉靜地湖畔夜色之中，至於當晚還發生了些什麼，日後再作計較。\n第二日天光入窗，二人自然不可能還在帳蓬裏，不然讓那些護衛丫環們知道了自家的女主子，將來的男主子居然一整夜在外面恩愛親熱，這件事情一定會成爲京都月內最轟動的八卦新聞。\n範閒與林婉兒分別在各自的房間牀上睜眼，揉眼，翻身，微笑，回味，傻乎乎地伸着懶腰。\n衆人起牀後開始分桌用膳，丫環僕婦們忙個不停。\n林婉兒坐在圓桌之旁，溫柔地給……大寶夾醬菜絲下清粥，眼光都沒有瞥範閒一下。\n在另一邊，範閒傻笑着給妹妹吹涼碗中的熱氣，顯得特別兄妹情深。\n範閒與林婉兒沒有互視一眼，但二人眉眼間盪漾着的某種情緒，讓整個廳間都開始散發一種叫做幸福的味道。\n敏感如葉靈兒，聰慧如範若若，極爲狐疑地互視一眼，又極有默契地移開眼光。\n天色尚早，喫過飯後，範閒正準備去林間找個僻靜處活動身體，保持每天必須進行地修行，不料葉靈兒卻正色走到他面前，一抱拳，請他指點。\n葉靈兒回府之後，與父親說起過那日在皇室別院外的較量，葉重細細考問之後，對於範閒的應對大加讚賞，說道這位範公子當初能躲過那場刺殺。\n生剖程巨樹，果然不凡。\n聽了父親的話，葉靈兒終於對範閒有些服氣，但卻稟持武道葉家的理念，找到機會就誠心向範閒討教。\n所謂討教，其實只能證明葉靈兒服氣沒有服到骨頭裏。\n範閒極少與人對練，當初在澹州時，基本上屬於被五竹叔暴錘的可憐角色。\n所以今天有資格指點一下身爲七品高手的葉靈兒，不免有些意外地快樂，說話指點倒也實在，只是五竹不是好老師，他也不是好老師，只會說這一拳應該如何直，這一讓應該如何省力，只能從淺顯地外在出發。\n無法總結出一套完整地理論。\n所謂小手段，是範閒如今的成套殺人技了，只是教人卻有些不方便，尤其是教一個眼若翠玉般清亮地漂亮小女生。\n而且範閒也不是個一見人便會掏心窩子的實誠人，所以葉靈兒不可能學到五竹殺人的精髓所在。\n但終究也有所進益。\n範閒微笑，今日總算將葉家流雲散手全部看清楚了，原來就簡單的一雙手，竟然就可以演化出如此多地攻擊方式。\n即便是葉靈兒出手，就有破風殺神之威，如果是葉重或者是葉流雲親自使出，只怕大劈棺之技足以破開石墓，而散手如枯枝總以令對手身法凝結不能躲！\n一番拳風掌勁下來，範閒很滿意葉靈兒身體的柔韌程度，只是微笑望着姑娘家小蠻腰的眼光總顯得有些異樣。\n葉靈兒沒有注意到他的目光，不然只怕會勃然大怒。\n猶自沉浸在範閒先前出手的軌跡角度以及力量的完美配合感覺之中，深受震撼。\n總之，這個買賣沒有虧。\n許久之後，樹林裏傳來一聲呼痛，範閒揉着手腕走了出來，後面葉靈兒捂着鼻子也走了出來，終於變得徹底老實了。\n其實，對於這個世界上所有的人來說。\n每天的生活就像流水帳。\n只是一步接着一步，日日重複。\n難免有些無趣。\n但權勢與富貴這兩樣東西，似乎可以保證流水帳目上偶爾會出現些新鮮地數字來。\n大寶和範思轍被範閒踢去後山騎馬射箭去了，自有侍衛保護，丫環服侍，不需要太過操心。\n如今的避暑莊裏，便只剩下他一個男子，外加婉兒，妹妹，葉靈兒三個姑娘。\n安坐庭間，啜茶聽曲，看着有幾分姿色的姑娘淺吟低唱，範閒微笑着，心想權勢真是個好東西，郡主要聽曲兒，便可以馬上從京都喊人來唱，這位唱曲的姑娘是真正的唱家，憑着一把好嗓子走遊於京都王公家院之中，也是有些清高地人。\n直到此時此刻，範閒纔有了身爲慶國男子的自覺，他必須爲身邊的人，爲自己謀取權力或者財富，如果想要保有看似幸福安樂的生活，而不至於淪爲邊境上地馬賊，土磚窯裏的苦工，或許有些東西是值得捨棄的。\n他是個自私的人，這一點他時常提醒自己。\n山堂之前，那位叫桑文的姑娘嗓音清脆，與清風混在一處，穿堂而上，繞樑不走。\n“冬前冬後幾村莊，溪北溪南兩履霜，樹頭樹底孤山上。\n冷風來何處香？忽相逢縞袂綃裳。\n酒醒寒驚夢，笛悽春斷腸，淡月昏黃。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593257.html"}