{"bookid":"219683","book":"慶餘年","source":"drxsw","index":721,"title":"第七卷朝天子 第一百二十一章 一敗之西胡悲歌","content":"第一百二十一章一敗之西胡悲歌\n“該勸的話早就很多人勸過了，不用再多說什麼。”範閒笑着拍了拍葉靈兒的肩膀，他們二人之間向來不顧忌什麼。\n葉靈兒沒有習慣性地挑挑眉頭，反而臉上的神情有些黯淡，說道：“家裏總有議論會鑽進我的耳朵裏……雖然我並不想聽這些，但是北邊那些事情，父親很生氣。”她看着範閒，欲言又止，半晌後認真說道：“畢竟，你我是慶人。”\n範閒點了點頭，沒有說什麼，笑容卻有些苦澀，派往東夷城的啓年小組成員與沐風兒碰頭後，將他的意志傳遞了過去，讓小梁國的動亂重新燃燒了起來，從而想辦法抗阻朝廷的旨意，讓大皇子能夠留在東夷城。\n可是北齊的反應實在是出乎範閒的意料，因爲算時間，王啓年應該剛到上京城不久，自己讓他帶過去的口信裏，也並沒有讓北齊大舉出兵的意思，只是請那位小皇帝看在兩人的情份上，幫東夷城一幫。\n幫忙有很多種方式，而像如今北齊這種做法，毫無疑問是最光明正大，也是讓範閒的處境最尷尬的那種。\n他從沉思中擺脫出來，一面夾着銀炭，一面輕聲地與葉靈兒說着閒話，想從葉府裏的隻言片語中，瞭解一下樞密院方面到底有沒有什麼動靜。\n因爲宮裏那位皇帝陛下對北面戰事的反應太淡漠，淡漠到範閒嗅到了一絲危險的味道，然而卻不知道這抹味道，究竟落在何處。\n冬至之後過了幾日，範府又擺了一次家宴，這次家宴並沒有像和親王府那樣，將皇族裏年輕一代的人們都請了進來，是純純正正的一場家宴。\n除了府裏的主人家外，來客只有範門四子。\n楊萬里被從工部員外郎的位置上打入大獄，在獄中受了重刑，那日大理寺宣判後，被範閒接回府裏養傷，到如今還有些行動不便，臉上怨恨的表情卻早已風輕雲淡，只是安靜地坐在下手方地位置。\n範門四子裏爬的最快的是成佳林。\n他已經做到了蘇州知州，可是如今被範閒牽連，也很悽慘的垮臺，宮裏給他安的狎妓侵陵兩椿大罪，實在是有些過重，被強行索拿回京。\n這一個月裏，範閒爲了他前後奔走，熬神廢力。\n終於保住了他一條性命，卻也丟官了事，眼看着再無前途。\n成佳林有些無神地坐在楊萬里的下方，長噓短嘆不已。\n花廳裏一共擺着兩桌，女眷們都在屏風後面那一桌上。\n外面這桌只坐了範閒並楊成二人，他們並沒有動箸，而是在等待着誰。\n花廳外，雪花在範府的花園裏清清揚揚的飄灑着。\n等待着那些歸來地人。\n並沒有等多久，一個人頂着風雪，在僕人的帶領下進入了花廳。\n正是這些年離開南慶，稟承着範閒的意志，在滿天下一統青樓大業的史闡立。\n史闡立入廳，不及撣去身上的雪花，便先對主位上的範閒深深一禮，又隔着屏風向內裏那桌上的師母拜了一拜。\n這才轉過身來，看着楊萬里和成佳林苦笑了一聲，上前抱了抱這兩位許久不見的友人。\n他如今和桑文共同主持着抱月樓，自然清楚天底下大部分地消息，也知道這兩位友人數月裏的悽慘遭逢，一切盡在不言在，只是一抱，便已述盡了離情與安慰。\n“你身子不便。\n就不要起來了。”史闡立很自覺地坐到了成佳林的下方。\n隔着位置對做勢欲起身說話的楊萬里說到，雖然他如今已經是天下數得着的富商。\n放在哪一處都算得上是一方豪傑，然而早些年一心苦讀聖賢書所養成地習慣還是沒有改變，尤其是內心最深處的那抹遺憾，讓他很自然地羨慕楊萬里，成佳林，侯季常這三位友人的歷程，也總認爲自己這個商人身份，應該坐在最下面。\n楊萬里與成佳林互視一眼，苦笑連連，也懶得理會這個迂腐的傢伙，便轉頭說着些閒話，也沒有人去談這幾個月裏自己悲慘地遭遇，也沒有誰去對朝廷大肆批評，因爲他們不想再讓門師範閒因爲這些事情而焦心。\n又等了一陣，卻始終沒有人再來，桌上數人的臉色便開始變得有些尷尬和難看起來，成佳林看着範閒微凝的臉色，喃喃說道：“或許是雪大，在路上耽擱了。”\n楊萬里緊緊地抿着脣，嘆了一口氣，端起面前的酒杯一飲而盡。\n史闡立有些不解地看了一眼範閒，說道：“據我這邊得的消息，季常應該七天前就歸京了，只是朝廷沒有給他定罪，只是讓他涼着。”\n範閒挑了挑眉頭，笑了笑，說道：“時近年末，官員同僚們多有往來宴請，一時排不過時間來也是正常。”\n話雖如此說着，他的心情卻依然難免有些陰鬱，侯季常回京數日，卻沒有來範府拜見，朝廷裏的眼線也查到風聲，似乎宮裏對他沒有什麼治罪的意思，這一切已經說明地很明顯了。\n在這樣一個國度裏，背師求榮的事情不是說沒有，只是攤到自己的身上，範閒的心裏還是有些不好受。\n他的目光緩緩從桌上三人的臉上拂過，心裏泛起極其複雜的情緒，史闡立本來還在宋國國都，此次卻是冒險回京來見自己，楊萬里自不用說，便說已經做到了蘇州知州的成佳林，範閒一直總以爲他性情偏柔弱了些，不大敢信任，沒想到此人寧肯被奪官職，卻也不肯背離自己。\n而侯季常卻出乎意料地沒有來。\n“聽聞今日賀大學士府中也在設宴。”史闡立地臉色有些難看，說道：“當年您入京之前，他們二人並稱京都才子之首，也曾有些私交。”\n楊萬里咬牙陰怒說道：“好一個季常，棄暗投明地事情做的倒快，改日見了面，定要好好地讚歎一聲。”這話自然是在反諷。\n成佳林聽了只一味地苦笑，半晌後幽幽嘆息說道：“想當年在同福客棧之中，季常兄對我等說，小范大人便是行路的時候，也要注意不到傘上的雨水滴入攤販地油鍋之中，這等愛民之人，正是我等應該追隨的對象，卻料不到如今他……哎……”\n一聲嘆息罷了。\n範閒反而笑了，招呼三人開始喫菜，說道：“人各有志，再說如今我又無法在朝中做事，季常想爲百姓做事，和賀大學士走近一些，也是正常。”\n話說的平靜，誰也無法瞧出他心裏的那抹陰寒。\n範閒其實也清楚，範門四子中，他本來最看好的便是侯季常，只是世事每多奇妙，不知道是範閒的安排出了漏子。\n還是運氣的問題，範門四子裏，楊萬里修大堤有功，聲震天下。\n成佳林年紀輕輕便坐上了蘇州知州的位置，也是當日陛下親召入宮地新政七君子之一，史闡立雖然沒有進入官場，但抱月樓東家的身份，又是何其光彩。\n偏生只有侯季常，仍然偏居膠州，無法一展胸中抱負，現如今範閒失勢到底。\n這位侯大人只怕在心有不甘之餘，也被迫要覓些別的法子。\n關於這一點，範閒並不是不理解，但他只是不高興，尤其是對也在開宴的那位賀大學士不高興。\n酒過三巡，幾人閒聊着這些年來在各自位置上做的事情，楊萬里講着那些白花花的銀子是怎樣變成了大江兩旁的巨石和土方，成佳林講着他在知州任上怎樣保境安民。\n怎樣通過小范大人的幫助。\n將那些鹽商皇商收拾地服服帖帖，怎樣替師母籌措銀子進入杭州會。\n幫助了多少貧苦的百姓。\n史闡立則含笑講着在天下的見聞，以及那些青樓悽苦女子如今的稍微好過些的日子，還講了一件趣聞，據說在某些抱月樓地後閣裏，如今竟是供奉着小范大人的神像，因爲小范大人保佑了很多姑娘的生命和安全……\n此言一出，除了史闡立自己外的所有人都把酒噴了出來。\n三人雖都是在閒聊自己地事情，其實都是和範閒有關的事情，講的都是範閒這一生做的一些利國利民的事情，範閒不是個聖人，只是個凡人，自然也是高興了一些。\n他含笑望着這三人，停頓半晌後開口說道：“萬里這些天一直住在府裏，反正他在京都裏也沒有正經家宅，佳林你家眷還在蘇州，乾脆也搬府裏來。”\n門師一開口，三人同時安靜了下來，放下了手中的筷子，看着他。\n“蘇州家裏的事情，我有安排，你不要擔心。”範閒望着成佳林溫和說道：“把這段日子熬過去就好。\n今兒喊你們來，就怕你們對朝廷心有怨憎，對我心有怨憎，反而害了自己。”\n他苦笑了一聲，說道：“當然，如今看來，季常那邊是用不着我去管了。”\n“不過你們清楚，我對你們向來沒有別的要求，不過是那八個字，所以朝廷即便想從你們身上抓到我地罪狀，那也是沒有可能的事情，季常那邊他有自己的考慮，但想來也不會無中生有的出賣我。”範閒的表情平靜了下來，緩緩說道：“你們四個隨我在天下爲官，但那是太平時節，所以需要你們出力。\n而如今天下並不太平，所以需要你們隱忍，我知道你們想幫我，所以私底下還去找了一些交好的同僚，但以後不要這樣做了，我的事情，不是朝堂官員們能解決的問題。” 成佳林苦笑着應下，他們都記得清楚，當年他們外放地時節，範閒給他們留地那八個字——好好做人，好好做官。\n“如今既然做不得官，那便老老實實做人。”範閒的眉宇間有些隱痛，陛下將自己身邊所有人都打落了塵埃，着實讓自己左顧右盼，有些焦頭爛額，這一手着實是太過狠毒。\n家宴之後，楊萬里與成佳林自去後園寓所休息，範閒把史闡立留了下來，他千里召史闡立回京，自然不是爲了只吃一頓飯這般簡單。\n書房裏只剩下他們兩個人，史闡立再也不用掩飾什麼，憤怒地把侯季常罵了一通。\n範閒搖頭說道：“季常終究只是一個讀書人，一個官員。\n哪怕現如今才學會鑽營，又哪裏知道他犯了個大錯。”\n史闡立心頭一寒，他知道門師太多祕密，自然知道門師不是一個簡單地權臣而已，門師的力量更在權位官位之外，侯季常的背叛，實際上是激怒了一位黑暗中的君王。\n“不要擔心我會殺他，我沒有那個閒心。”範閒微垂眼簾說道：“我讓你查的事情查的怎麼樣了？”\n“東夷城和北方都沒有異樣。\n和表面上地戰火毫不衝突。”史闡立先補了一句，然後認真回答範閒的問話，“您要查的宮典出京一事，確實有些蹊蹺，樞密院在兩個月前向南詔方面發出一封調令，只是密級極高，樓裏也只是探到了風聲，如今沒有院裏的配合。\n很多消息都只能觸到表面。”\n“南詔？那裏有什麼問題？”範閒皺着眉頭問道。\n“葉帥的公子就在南詔前線，依朝廷慣例，南詔如今並無戰事，新主繼位已滿三年，那一路邊應該折半回京述功……”史闡立看了他一眼。\n繼續說道：“按時間推斷，這時候就應該已經到了京都陛見，然後分還各大營，然而那一路邊軍始終未到。”\n“你的意思是說……他們有可能去了西邊？”範閒的心頭一震。\n忽然想到一個極爲可怕的可能，搖頭說道：“這麼大地軍力調動，怎麼可能瞞過天下人去？”\n“若一開始的時候，我們把注意力放在南邊，哪怕是渭州南線，有關嫵媚她們的幫忙，或許就能查出動靜。”史闡立自責說道：“只是抱月樓這幾個月一直注意着京都，東夷。\n北齊三地，對那邊的情報梳理不夠仔細。”\n“不關你的事情，是我點的重心。”範閒有些頭痛地揉了揉太陽穴，自言自語道：“葉靈兒他哥哥……這廝長年不在京都，我都忘了還有這麼一個人。\n按時間算來，如果南詔邊軍真的回拔，過京都而不入，若真的是往西去……豈不是已經到了定州？”\n範閒擡起頭來。\n深深地吸了口氣。\n眼眸裏充滿了不安與疲憊，他知道自己犯了一個大錯。\n只不過這些月自己一直被軟禁在京都，監察院又在言冰雲地看管下，只靠抱月樓，確實無法準確地掌握慶國的軍力調動。\n“宮典離京，前去定州召世子弘成歸京……帶走了一萬京都守備師和兩千禁軍。”史闡立提醒道：“這是先前就查出來的事情。”\n“這我知道。”範閒的心裏生出一股挫敗的情緒，手掌輕輕地拍打着書桌，嘆息道：“只是怎麼也沒有想到，陛下居然手筆這麼大，居然遠從南方調兵過去，橫穿千里，大軍換防，難道他就不怕天下大亂？”\n史闡立聽明白了這句話，身子一寒，強行平靜分析道：“對朝廷而言，南詔新主年幼，國內權臣多心向大慶之徒，根本不用提防，留了一路半邊軍在南足矣。\n而燕京城和北大營應付北齊和東夷城地狀況，雖然看上去因爲當年叛亂的後續影響，北大營無主事之帥有些影響，但實際上也沒有什麼危險……所以對陛下來說，只要能夠平定西涼，天下再無亂因，他便可以全力準備北伐之事了。”\n“平定西涼，是要對付草原上的那些人……”範閒的眉頭皺了起來，輕輕地嘆了口氣，知道自己還是被皇帝老子算地死死的，終究沒有翻過對方的掌心，一股難以言喻的疲憊感和失望充溢了他的身體，讓他木然地坐在椅上，無法動彈。\n他終於知道了爲什麼陛下對於北方的戰事保持着如此冷漠的態度，絲毫不因爲北齊與範閒之間可能的勾結而憤怒而警惕，原來皇帝陛下早就已經理清了自己這個私生子可能做出地舉動，而將所有的精神所有的力量都集中到了西方。\n皇帝陛下根本沒有跟着範閒的佈局而起舞，反而是趁勢而爲，將拳頭狠狠地砸向了定州城。\n“必須馬上通知世子。”史闡立大驚失色說道。\n範閒疲憊地坐在椅子上，半晌後說道：“來不及了。”\n冬天的草原，四處瀰漫着一股寒意，風自北方來，穿過北海所攜帶的些微溼意。\n早就在草原東北方的那些荒漠戈壁中荒發乾淨，一味的乾冷，地面上地秋草早已不見，剩下地只有沙土，一望無垠的，硬地讓馬蹄都感到不適的凍土。\n若往年的冬天，鳥兒自天上俯瞰，或許能在某些湖泊的旁邊。\n找到些許令人動容的誘人的青綠之色，然而今天，哪怕連這些可憐地棲息地，它們也找不到了，因爲這些耐寒的，並不願意去南方渡冬的鳥兒們的眼眶裏全是一片血紅，凍的發乾的草根是血紅的，圓圓的礫石是血紅地。\n一捏便碎的沙土是血紅的，便是那些鑽出洞穴的田鼠身上似乎都是血紅的。\n這裏是紅山口，由草原進入大慶疆土必經地一處地方，山石盡是一片紅色，然而今天的紅並不是上天賜予的異色。\n而是被草原上的胡人，以及大慶地將士所染紅的。\n到處都是屍體，到處都是鮮血，先前將田鼠驚出洞穴。\n將大鳥驚天上天的震天嘶殺聲已經漸漸停歇了，只是在某些荒丘旁，還在進行着殘酷的戰鬥，一些負隅頑抗的胡族勇士們，聚成了幾個小圓，在人數十倍於自己的慶國將士們的圍攻中，拋灑着最後的鮮血。\n一年前，定州大將軍。\n靖王世子李弘成便是在紅山口接應自草原裏逃串而出地黑騎以及範閒，當時他便奢望着能夠在這裏打一次漂漂亮亮的伏擊戰，然而胡人並不是蠢貨，從來沒有給慶軍這種機會。\n若在往年，如此天寒地凍的時節，西胡無數部落，都會跟隨着王帳的那枝大旗，緩慢地躲避着寒冷的空氣。\n向着草原的更深處進發。\n一直進發到那處無法攀登的高山下方，待熬過這一年的苦寒之後。\n第二年地初春纔會重新佈滿整片草原。\n西胡極少會選擇在濃冬裏向慶國西涼路發動進攻，往年除非那些在草原內部廝殺中失勢地部族，會失心瘋一樣地試圖越境搶掠慶國屯田軍民的過冬糧食之外，從來沒有一次大地軍事行動。\n但今年不一樣，不知道怎麼回事，繼承了左賢王大部分牛羊勇士的胡歌大人，忽然悍然率領部落向着東面遷移，並且勇敢或者說魯莽地向着慶國的領土發起了進攻。\n更令西胡人百思不得其解的是，那位偉大的單于，深謀遠慮的單于，在王帳裏沉思一日一夜後，對胡哥的行爲表示了讚賞，並且冒着嚴寒出動了最精銳的草原鐵騎，試圖穿越紅山口，繞過青州，直襲西涼內腹。\n誰也想不到，便在紅山口附近的荒野裏，居然埋伏了足足兩萬慶國鐵騎，七萬定州軍！這些慶國軍人似乎早就知道了草原上胡人們的進攻方向，進攻的人數，進攻的時間，其實最可怕的是，他們料定了西胡今年會冒着嚴寒來進攻！\n胡人的進攻是全無道理的，而慶軍的埋伏更是毫無道理，這些沒有道理的事情湊到了一處，便成就了這一場被記載入了史書的青州大捷，這一場數萬人犧牲了生命的修羅場。\n一個荒丘之旁，已經被屍首填滿，鮮血在沙土裏流淌着，這一批胡族的勇士已經戰至了最後一人，被慶軍團團圍住。\n慶軍校官從先前的戰鬥中，知道此人定是草原上有數的高手，於是不再催下屬們上前，而是緩緩地舉起右手，冷漠地準備發箭。\n“降是不降？”冷冽的聲音迴盪在草原冷冽的空氣中，渾身是傷的胡歌沉重地呼吸着，雙眼裏滿是腥紅，他瞪着那些慶國冷酷的軍人們，忽而大叫一聲，一刀捅入了自己的胸膛，深至沒柄。\n胡歌死了，眼睛依然睜着，怨毒地看着天空，他就算死了，也要變成怨魂，去問一問京都裏那個造成這一切毫無道理血腥的年輕人，爲什麼？這一切是爲什麼？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598522.html"}