{"bookid":"219683","book":"慶餘年","source":"drxsw","index":117,"title":"第三卷蒼山雪 第十二章 湖畔吹來孜然風（桂圓第三章求月票）","content":"第十二章湖畔吹來孜然風\n範閒嘿嘿一笑，也不反駁什麼，只是拿着手指尖在未婚妻的掌心裏撓着，雖然是兩世老處男，但畢竟也是加藤鷹薰陶出來的新一代，這些小手段，哪裏是林婉兒所能禁受的住的。\n姑娘家只覺一陣急慌，都有些坐不穩了，範閒腆着臉湊了上去：“要不然靠我懷裏？”\n“大哥確實有一套。”範思轍坐在車上不肯下來，他嫌草裏蚊子多，看着遠處湖邊的那一對男女讚歎道：“這剛與未來的嫂嫂見面，就能坐到一處去了，若再呆幾個時辰，豈不是就要提前洞房？”\n範若若噗哧一聲笑了出來，只是她雖然知道兄長偶爾會夜探嫂嫂香閨，但確實不清楚範閒與林婉兒見面的頻率有多高，所以看見這一幕後，也同樣有些喫驚和佩服。\n“快下來幫忙卸東西。”若若拍了拍範思轍的腦袋，笑着說道：“總不好讓那些侍衛來做。”\n範思轍瞪着眼睛說道：“這些下人是做什麼用的？”\n範若若微微一笑道：“都是些丫環，可沒你力氣大。”\n不知爲何，一看見範若若清清淡淡的笑容，範思轍這二世祖便無來由地害怕，乖乖地從馬車上爬下來，開始去幫那些嬌滴滴的丫環們卸東西。\n也不怪範若若要他幫忙，範閒今兒個出遊帶的東西着實不少，幾個丫環加上範思轍折騰了半天才搞了下來。\n範思轍抹着額頭上的汗，對着湖邊上大聲喊道：“大哥！東西都卸下來的，是些什麼東西？”\n坐在湖邊的範閒聽着這聲喊，纔想起了這些事情，一拍腦門兒，有些不好意思地對婉兒告了聲歉，起身拍拍臀下的碎草屑。\n走到了馬車邊上，開始吩咐大家如何安排。\n在京都安定下來後，奶奶把他留在澹州的那些傢什全部寄了過來，所以今天都派上了用場。\n計有手工帳蓬三個，燒烤鐵架一隻，大眼鐵網幾片，胡椒孜然罐一袋，鹽若干。\n竹條若干，雞蛋若干，河魚幾條，蘿蔔、豆腐一大堆，細碳一袋，總之就是個完完整整的燒烤架式。\n有丫環指着堆在一起地破布好奇發問：“這是什麼？”\n範閒好心解釋道：“帳蓬。”\n丫環很好學：“是行軍打仗用的嗎？”\n範閒微微一笑說道：“晚上也可以在湖邊看星星。”看見範公子清逸脫塵臉上的可親笑容，明亮雙眸裏的溫厚之意，丫環不再好學。\n羞羞遮臉去了別處。\n生起碳火之後，自然有人過來接手，範閒搬了塊石頭坐在鐵網邊，小心翼翼地塗抹着醬汁與作料，竹籤穿過魚肉。\n淡淡清香隨着火氣的蒸烤散發出來。\n他抽了抽鼻子，看了遠處湖邊孤單坐着的婉兒一眼，微微一笑，沒有放太重的口味。\n烤好了三串魚。\n遞給弟弟妹妹一人一串，他便往湖邊走去，坐到了林婉兒的身旁。\n“給。”範閒溫和笑着。\n林婉兒滿臉狐疑看了他一眼，心想你地手藝能成嗎？接過來小心翼翼地放在脣邊嚐了一口，然後緩緩咀嚼，眼睛漸漸地亮了起來，望着範閒嘻嘻一笑，卻是根本不及稱讚他。\n就開始大塊朵頤，只是烤魚太燙，她一邊捨不得魚肉離脣，一邊卻是燙的直吐舌頭，空着的那隻手不停在嘴前扇着，哈着氣。\n很可愛，真的很可愛，可以愛。\n範閒看着她肉嘟嘟的脣瓣。\n不知怎地就想到慶廟初遇時的那隻雞腿了。\n取笑道：“晨兒，最近這些天我可沒少拿雞腿給你喫。\n怎麼還這麼饞？”\n林婉兒鼓着臉，氣哼哼說道：“早知道你烤東西這般香，我纔不會喫那冷冰冰的雞腿。”\n範閒哈哈大笑，險些跌倒在後方，自己這未婚妻的性情真有味道，有時候會羞怯無比，低着頭都不敢看自己一眼，有地時候卻會使些添情增趣的小性子，病怏怏的身子卻喜歡扮小老虎，還是那一個字：q，兩個字：可愛，三個字：卡哇依。\n林婉兒回頭望去，只見那邊的燒烤攤子處比湖邊要熱鬧的多，範思轍早就啃光了手裏地烤魚，正在那兒指揮着丫環整幾根玉米棒子烤來喫。\n只有若若喫的秀氣些，一邊喫一邊沿着林子在走，不知道是在看風景，還是在想什麼心事。\n目光落在從馬車上卸下的那堆東西上，林婉兒越發覺着自己的未婚夫有些古怪，好奇問道：“往年出來遊玩，多是在山莊裏喫飯，也沒見下面這些丫頭如此高興……還有就是，你今天拿地這些東西，看着怎麼都有些稀奇。”\n範閒笑着解釋道：“雖然她們都是丫環，但都是隨着你過日子的大丫環，成天錦衣玉食，又有幾個真正自己做過飯喫？今天這燒烤不見得味道有多好，但勝在自己動手，感覺不一樣，這味蕾的反應也就不一樣了。”\n“味蕾？”林婉兒有些迷糊，睜着大大的眼睛望着範閒。\n“人舌頭上的某種小器官，可以感覺到味道。”範閒知道這事兒很難解釋清楚，畢竟肉眼不如顯微鏡好使，隨便解釋道：“舌根感苦，舌前感甜，就是這個原因。”\n林婉兒呵呵一笑說道：“到底不愧是費大人的學生，對這些事情如此清楚。”\n聽她提到費介，範閒便是一肚子氣，畢竟與自己師徒一場，感情不錯，自己來京都好幾個月了，連陳萍萍都已經回到了京都，爲什麼費介卻不肯回來？實在是有些過分。\n先將這些事情扔下，看着婉兒豔羨的目光，範閒又整了個二人小竈，拿了些材料過來，二人邊烤邊喫，當然，大部分情況下是範閒在烤，林婉兒在喫。\n在香氣的圍繞之中，這對未婚夫妻向溫溫碳火上地食材發動着溫柔的攻擊。\n“嗯，這調料似乎也不多見。”林婉兒伸出嫩嫩的舌尖，輕輕舔去脣角上的一粒芝麻，滿意無比地嘆息道：“真是很香啊。”\n“開玩笑，芝麻開門就有，這點兒孜然可不好找。”範閒在心裏想着，如果不是和慶餘堂的掌櫃們關係不錯，今兒拉到避暑莊來的這些物事，還真不容易湊齊，嘴上卻回道：“你若喜歡，以後成親了天天做給你喫。”\n林婉兒臉色變得極快——當然不是翻臉不認人的那種變化，只是聽着成親二字又習慣性地羞答答低了頭，只是今天這場合有些不大適合，她的脣上還滿是油膩，鼻尖上還有一抹灰，怎麼看着都像是在自家廚房裏偷喫地小男孩兒。\n範閒看着她地臉蛋呵呵笑了起來，依晨真不是一個特別漂亮的女生，但不知道爲什麼，在自己眼裏，總覺得她地五官無一處可以挑剔，神態無一絲不可愛。\n看見他笑自己，林婉兒有些惱怒地作勢欲撲，範閒趕緊張開雙臂準備捨身飼虎。\n反正湖邊隔的遠，一大叢水生木恰好擋住了那些丫環的目光，範閒本以爲自己可以頭一次光明正大地攬香玉入懷，不料婉兒卻是面露尷尬，強行止住了滾落範閒懷裏的勢頭。\n範閒有些無奈地搖搖頭，拿手帕去湖邊沾溼，然後回身坐在林婉兒的身邊，盯着她的臉蛋兒，極細心地將她鼻尖和下巴上的灰漬柔柔擦去。\n二人離的極近，感受着郎君溫柔而專注的目光，林婉兒緊張的不行，雙手緊緊攥着襦裙的下襬。\n範閒也發現了她的緊張，一時失措，拿着溼手帕的手停頓在了她粉頰之側，目光對望，似乎連呼吸聲都開始交織在一起，彼此起伏着，開始混合了頻率，逐漸加快。\n心動不如行動，範閒二話不說，低頭便在她的……額頭上親了一口。\n林婉兒一驚，旋又一羞，接着卻是淡淡失望。\n只是她的失望還沒有來得及遮掩下去，範閒的雙脣已經堵上了她準備假意嗔怪的嘴，溼溼的，軟軟的，香香的，甜甜的。\n“哎喲！”範閒發現下脣被小女生狠狠咬了一口，趕緊直起身來，讓自己的雙脣逃離了犯罪現場。\n定睛一看，卻發現婉兒眼中滿是笑意，只是這笑意中多了幾絲春光明媚，就如同二人身邊這湖水一般，水波如鏡卻依然微有高低柔流，蕩人心魄。\n最可愛的，還是姑娘家似笑非笑時，白如潔貝的上門牙……還可愛無比地咬在自己肉乎乎的下嘴脣上。\n範閒心頭一蕩，鼓起餘勇，將自己未來的妻子拉進懷裏，再不讓她逃開，手指輕點她軟乎乎的臉頰，輕聲說道：“小老虎，當心我吃了你。”\n林婉兒身子緊張地僵在他懷裏，如春湖般的雙眸卻依然迷媚。\n她咬着下脣，望着範閒說道：“婉兒身子沒大好，郎君捨得嗎？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593239.html"}