{"bookid":"219683","book":"慶餘年","source":"drxsw","index":247,"title":"第四卷北海霧 種田喝酒聊天便定了這天下二十年","content":"第九十三章種田喝酒聊天便定了這天下二十年\n範閒自然不會將自己心裏的猜想告訴身邊的姑娘，只是下意識裏吸了一口涼氣，就像是牙痛一般。\n海棠看了他一眼，沒有什麼，又沿着玉泉河往前走去。\n走不多時，便來到一處小園子的外圍，竹籬爲門，井在院側，石桌在西蔭之下，黃色雜毛的小雞崽兒正在悶聲不響地發着米財。\n這自然就是海棠種菜的地方。\n範閒無可奈何地搖搖頭，說道：“人和人總是不能比。\n說實在話，姑娘總擺出個親近自然的做派，但這等清雅的所在，和村子裏那些臭氣薰天的豬圈一比，這才知道，種菜養雞，也是要講究境界的。”\n這話明贊實貶，海棠卻也只是笑了笑，說道：“你當我樂意在上京城裏呆着？只是師傅有命，宮中有求，只好在這附近求了個清靜的園子。”\n範閒好笑道：“只怕沈重他們謀這個園子來給你當菜地，是害了哪家良民富紳。”\n海棠說道：“這就是我所不知道，也無法掌握的事情了。”她說的淡然，範閒也聽的清淡，這便是他欣賞海棠的一點，身爲北齊超然的人物，卻沒有硬生生扮出個仙女樣來，不酸，不燥，不刻意淡然，只是一應隨心，挺好。\n在太后壽宴之前，難得有些閒時，範閒也暫且拋卻這些天的陰鬱心緒，挽起袖子，捲起褲管，從石磨後面取出傢什，開始幫海棠翻土。\n等兩分清秀黃土地翻天之後，他又拿碗盛了碗穀子，像個貪財的龍王一樣，一點一點往地上吝嗇地拋灑着，逗得那些小雞雛吱吱叫着。\n追隨着他的腳步繞着小院到處亂跑。\n海棠一面蹲着身子整理瓜果枝葉，一面含笑看着範閒在那裏玩耍，目光有意無意間會落到他的左腿之上。\n中途範閒玩的累了，有些燥熱，從井裏拎起一桶水來，將腦袋探進去牛飲了幾口，將要觸着水面的眼睛餘光卻瞥了海棠一眼，發現這位姑娘侍候菜畦的手法果然純熟。\n想來這些年經常做這個營生。\n範閒打從澹州起，就沒有務過農，握着鋤頭地手感覺就是不如握着匕首舒服，澆水的時候，總不灑毒粉來的爽利，笨手笨腳之下，最後終於淪爲了看客，饒也是如此。\n也是累得滿頭是汗，頭頂熱氣蒸騰。\n日漸烈於中天，海棠搬了兩把躺椅，放到了棚架之下，棚上不知道掛的是什麼瓜果。\n葉片子極大，綠油油，綠幽幽的，將陽光全擋在了外面。\n範閒呼了一口熱氣。\n坐到了躺椅上，不客氣地接過海棠遞過來的涼茶，喝了兩口，往後倒了下去，壓得椅子咯吱一聲。\n他閉上了雙眼，開始午後小憩，就像在自己家中一般放鬆。\n海棠看了他一眼，笑了笑。\n扯下頭上的花巾擦了擦自己額角的汗，也躺了下去。\n兩張竹椅一青棚，一棚涼風兩閒人。\n不知道過了多久，海棠忽然打破了沉默說道：“你這人真地有些怪。”\n“你也是個怪人。”範閒依然閉着眼睛，“至少到目前爲止，我也看不透你。”\n二人說話間已經舍了範大人與您這種尊稱，海棠感覺舒服了些，微笑說道：“爲什麼一定要看透某個人？而且看透又是什麼意思？”\n“每個人做某些事情。\n總是有一定目的。”範閒脣角泛起一絲笑意。\n“而我不知道姑娘你的目的是什麼。”\n“我的目的？”海棠揮着花頭巾扇了扇，說道：“活着爲什麼一定要有目的？”\n範閒閉着眼睛。\n伸出手指頭搖了搖：“活着不是要有目的，而是我們做地所有事情、想要達到的所有目的，都是爲了活着。”\n海棠說道：“我不是很習慣這種繞來繞去的說話方式。”\n“只是說些無聊的廢話罷了。”範閒伸了個懶腰說道：“我很喜歡和你說說廢話，這種感覺可以說服自己是在確實地活着，而不是被活着這個目的所操控着。”\n海棠啐了口說道：“你這還是在說廢話。”\n“我只是喜歡你……的行事作風。”範閒說完這話後，忍不住自己笑了起來，“像你我這種沒有朋友的人，總是會比較想找一個說話地對象。”\n“範大人才華縱橫，聲名驚天下，怎麼會沒有朋友？”不知爲何，海棠回覆了大人的稱呼。\n範閒沉默了起來，半晌後才說道：“我確實沒有朋友，而姑娘你是北齊嬌子，與我處在敵對的陣營中，相反我卻覺得可以把你當作朋友來看待。\n畢竟我在北齊的日子，你不可能出手殺我。”\n海棠餘光瞥了一眼他，發現這位南朝官員漂亮的確實有些混蛋，說道：“大人出身權貴，入京後便風生水起，這一生坦坦蕩蕩，仕途無礙，兩國君主都看重於你，這等人生，還有什麼不滿足？”\n“孤單，寂寞。”範閒似乎一點都沒有覺得這兩個詞有些矯情酸嘔。\n海棠微嘲笑道：“範大人手下有言冰雲這等厲害人物，在南方是監察院一人之下的權重官員，家中嬌妻在堂，妹妹也是出名的才女，父居高位，往來結交的都是一時俊彥，何來寂寞孤單之說？”\n“父是父，妻是妻，妹是妹，言冰雲是下屬，結交之輩都有利益糾葛。”範閒不知爲什麼在海棠面前這般坦蕩，“你當我是冒充孤獨也好，模仿絕望也好，總之我這官做地不輕鬆，我這……兒子做的也不快活。\n“\n海棠眼眸流轉，與天光爭一分明亮，說道：“範大人莫不是要與我做個友人？”\n“友不友的暫且不論。”範閒說道：“至少和姑娘呆在一處比較放鬆，這就已經是我極難獲得的享受。”\n“若我也對大人另有所圖？”\n“你圖不到。”範閒回答的極有信心。\n“大人似乎忘了我們之間也是有仇怨的。”\n“無妨，至少現在若有人要來殺我，姑娘一定會幫我出手。”範閒骨子裏掩藏了許久的憊賴。\n終於透露了少許。\n“範大人，我一直有些好奇，你……爲何會願意來北齊一行。”海棠笑吟吟地望着他，其實南方官場上地事情在北方也不是什麼祕聞，當然知道其中奧妙與天子家地那些關係。\n範閒笑了笑，說道：“……不告訴你。”\n海棠氣結，範閒卻一個翻身下了躺椅，伸了個懶腰。\n說道：“我餓了。”\n海棠應道：“屋裏有米，井底有水，園中有菜，你自己做吧。”\n範閒嘆息道：“當男人……對除了老婆之外地任何女人說他餓了的時候，通常是在說，他肚子裏地酒蟲餓了。”\n上京城最豪華最清靜最有格局的酒樓，就是百歲松居，今兒個有貴客到。\n這客相當的貴。\n所以百歲松居的老闆親自在門外侍候着，將酒樓裏所有地客人全恭恭敬敬請了出去，留下了一個空曠清靜的三層樓。\n酒樓裏的掌櫃自然覺得訝異，老闆卻是沒做解釋，這位老闆也是在朝中有眼線的上等人物。\n早就瞧出來了那一男一女的身份，男的是南朝詩仙，女的是皇帝的小師姑，這兩個人加在一起。\n是可以在皇宮裏壓石路散步地角色，更何況一個酒樓。\n臨街的雅間裏，範閒一面斜乜着眼望着街上的景色，一面往自己的嘴裏灌着酒，喝了三杯卻皺了眉頭，喊老闆進來換了。\n老闆見他面色不好，頓時弱了想求詩仙墨寶的想法，去換了北齊最出名地青米子。\n範閒喝了一口。\n點了點頭。\n海棠有些訥悶問道：“先前是五糧液，全天下最好的烈酒，範大人不滿意？”\n“我確實愛喝烈酒。”範閒回過頭來看了她一眼，面色有些怪異說道：“但現在就是不想喝五糧液，因爲那個酒有些旁的味道，讓我不能太放鬆。” 五糧液有慶餘堂的味道，有姓葉地味道，有與範閒相關的味道。\n他今日不喜歡。\n海棠回覆沉默。\n只是看着範閒飲酒，灌酒。\n眼睛卻越來越亮，似乎在欣賞一個很有趣的事情。\n醉意漸至，範閒眼中略有迷離之意，笑容也漸趨疏朗，說道：“是不是覺得我這生幸福，偏生卻扮個借酒澆愁的模樣，看着有些滑稽可笑？”\n“少年不識愁滋味……”範閒執箸敲碗輕歌，這是他轉世以來“抄”的第一首詩詞，此時回憶當年，更有複雜滋味。\n他輕聲再歌：“留餘慶，留餘慶，忽遇恩人；幸孃親，幸孃親，積得陰功。\n勸人生，濟困扶窮。\n休似俺那愛銀錢忘骨肉的狠舅奸兄。\n正是乘除加減，上有蒼穹。”\n這是紅樓夢中巧姐的判詞：留餘慶。\n海棠的眼睛更亮了。\n範閒長嘆息，端起酒杯一飲而盡，說道：“海棠姑娘，你莫理我，由我一醉便好。”\n爲何要醉？男人要喝酒有很多種理由，最充分地理由便是情緒黯然，壓力襲身。\n範閒此行北齊，獲知神廟之祕，締結兩國邦誼，成功收攏北方諜網，怎看也是春光明媚，卻不知他爲何黯然，那壓力又是從何而來？\n其實很簡單，黯然是因爲一顆心無着落處，範閒在山洞裏與肖恩說過，他是世間一過客，所以始終是在以觀光的心態在看待這個人世，縱使沉浮十八載，卻依然與這個世界有些隔膜感，若沒有婉兒，若沒有妹妹，若沒有五竹那個傢伙，範閒真恨不得灑然一身，自去世間快活。\n壓力卻來自於山洞裏的那番對話。\n陳萍萍讓範閒把眼光放高一些，甚至高在天下之上，範閒在知曉神廟所在後，便開始明白了，開始獨自承擔這種壓力。\n而這個事關天下的祕密，壓榨了肖恩數十年，不知道要壓榨範閒多久。\n若去神廟，自然是百死一生。\n自己想守護的人怎麼辦？若不去，則永遠無法知曉當年的事情。\n範閒好生惱火，不知道之前，恨不得把肖恩的腦袋挖開，真知道了，卻恨不得自己永遠不知道。\n本來以安全起見，他應該回到京都，在官場上與商場上好生風光幾年。\n而將神廟的事情永遠埋在心裏，但又總有些不甘心——所以他有些恨自己爲什麼會對葉輕眉……會對這個肉身地母親如此念念不忘，所以他不想喝五糧液，甚至看着手中地玻璃酒杯都有扔到地上砸碎的衝動。\n紅樓夢裏給巧姐地判詞，真的像是寫給他自己一般。\n幸而重生。\n幸而遇恩人，幸而有孃親積得陰功，讓自己輕輕鬆鬆，不費吹灰之力。\n就可以獲得一大筆財富，一大幫牛人的幫助。\n留餘慶，慶餘年，自己的餘年究竟應該做些什麼？\n海棠那雙明亮的雙眼似乎可以看透人心，竟是緩緩說道：“勸人生，濟困撫貧。”\n範閒悚然驚醒，雖然他明知道自己就算喝地爛醉如泥，也不可能在任何人面前吐露自己的祕密。\n但……爲何海棠會這般說？\n其實海棠只是湊巧說了這句話而已，她看着範閒略有顛狂的神情，便想到了傳說中，南朝皇宮夜宴之上，詩仙初現人間的顛狂不羈，以爲範閒是心道人生軌跡已定，無窮繁華順路而來，卻生出了厭世之念。\n頹廢之心。\n這種情況在文人身上極易見到。\n所以海棠輕聲說了那句話，便是純從本心出發。\n想勸諭範閒一心爲天下士民……因爲海棠一直忖信，範閒的骨子裏，就是一個文人！\n“天下熙熙攘攘，皆爲利來利往。”範閒譏笑說道：“海棠姑娘修天人之道，親近自然，愛惜子民，卻不知道他們要的只是利益而字。\n本官並無開疆闢土的野心，也想讓這天下黎民能過的舒服些，但那必須是我先過舒服了……可要讓百姓過地舒服些，我手中必然要握有權力，可這世間官場朝廷，你若想身居高位，又如何能過的舒服？”\n海棠聽出他話裏的寒殺之意，微微一怔，說道：“範大人手操一方權柄，萬望謹記道義二字。”\n“俗了，俗了。”範閒將筷子敲的震天響，那瓷碗卻沒有碎。\n“人之異於禽獸者幾希。”海棠依然皺眉說着：“唯重義者耳。\n範大人雖與我身處兩國，但這天下子民不論是慶國的子民還是齊國地子民，都是獨一無二的生靈，大人若對道義二字還有所敬畏，萬望大人回國之後，盡力阻止這天下的戰事再起。”\n平息天下干戈——這便是海棠的目地，範閒一直在猜的目的！很大的一個牌坊，如果是從旁的人嘴中說也來，一定會覺得很噁心，但從海棠的嘴裏說出來，卻顯得很恬然自然，讓人很相信。\n範閒微嘲一笑道：“那肖恩便不是生靈了？”\n海棠說道：“殺肖恩一人，救世間萬人，有何不可？”肖恩若脫牢而出，與上杉虎父子聯手，帝權大漲，再將神廟祕密吐出，以北齊年青皇帝的雄心，這天下只怕數年之後，又會陷入戰火之中，所以她這般說倒也有幾分道理。\n偏生範閒根本沒有政治家與道德家的覺悟，冷笑說道：“若百人要死，殺四十九人，活五十一人，姑娘殺是不殺？”\n海棠默然，良久無語。\n“所以說，你我皆是無情人。”範閒忽然不想再說這些無趣地話題，有些生硬的將話題轉開：“人之異於禽獸者幾希？……善假於物也。\n“\n海棠微怔擡頭。\n範閒說道：“我的武道修爲不及姑娘，但若真的生死搏鬥，姑娘卻不見得能輕鬆殺了我。”\n海棠點了點頭。\n範閒飲了一杯酒，望着她的眼睛，靜靜說道：“爲什麼？因爲我善於利用一切的工具。”\n“武道修爲，首重修心，外物之力，終久不可久恃。”海棠靜靜應道。\n範閒搖搖頭，說道：“重義者，並不見得能將義字發揮，謀利者，卻不見得是個無義之徒。\n義者，大利也，只要目的正確，何必在乎手段？”\n說完這句話，範閒自己卻愣住了，一番閒聊，本是岔話之舉，卻無意中觸及了他自己的內心，就像是一道天光，忽然打在他地心間，頓時讓他明白了自己地真心究竟是什麼。\n無情之人？或許骨子裏是個多情之人。\n他這一生總說自己要掄圓了活一把，卻始終不知道，自己應該如何掄圓了活，今日……終於有了分數。\n此刻他心中清醒，眼中卻是酒意濃烈，盯着海棠，緩緩說了兩個字：“多謝。”\n海棠今日言語上全盤落在下風，卻也並不如何恚然，只是聽着這多謝二字，卻是心頭略感失措，看着範閒滿是醉意的眼眸裏透着地那絲堅毅，她的心裏忽然有些不安了起來，略一沉忖，眸子裏已是多了絲清徹：“以大人之才，日後之南方，便是一方好舞臺。\n大人既不思戰，便是海棠之友，還望大人振衣千仞岡之時，小心謹慎，多以萬民爲念，不可稍有自滿之意，如此方是正途。”\n範閒將酒杯輕輕擱在桌上，輕聲說道：“放心吧，我纔剛上路呢。”\n除了苦荷之外，海棠當是北齊第一高手，有此佳人在旁守護，又驅散了心頭所有的猶疑，範閒這頓酒飲的是無比酣暢，雖有些孩子氣地不肯喝五糧液，但青米子灌的多了，終究還是喉頭幹辣，胸中脹滯，腦中昏濁，飄飄然復欣欣然地醉倒在了桌上。\n這是範閒自打開那個箱子之後，第一次醉到人事不省，卻是在敵國上京的酒樓上，在那個根本不知是敵是友的海棠姑娘面前，如此行事，實在是有些古風蠢氣。\n“您還真是一個看不透的人。”海棠看着醉倒在桌上，像個孩子一樣甜甜睡去的範閒，微笑說道：“我一直想見的雪芹先生。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594364.html"}