{"bookid":"219683","book":"慶餘年","source":"drxsw","index":627,"title":"第七卷朝天子 第三十三章 影隨我身","content":"第三十三章影隨我身\n感謝與王十三郎在一起的持青幡閒聊日子，感謝梅圃夾院裏的那隻可能死掉的忠狗，範閒在最危險的時刻，比理論上提前了一剎那，頓住了腳步，恰恰踏在幾道劍氣包圍圈的外側。\n而他的驟然一頓，一落足，引得那幾位蘊勢已久的高手中某一位，終於控制不住掌中劍意，破空而至，破在空處，落於身前，現出了身形。\n一道劍意落到空處，緊接着的數道凌厲劍意，隨之而作，雖未晉圓滿之境，依然如毒蛇一般，自三個方向向着範閒的身體侵襲了過來。\n範閒左畔的太陽穴像是被針紮了一下，他的右眼眨了一下，覺得有些發酸，同時他感覺右邊手臂上的汗毛開始一根一根地豎了起來。\n他感受到了危險，自山谷秦家狙殺，燕小乙神弓箭指後，最近也是最寒冷的一次危險。\n五道劍意，除了最先前斬梅一記那人稍弱外，其餘四人都是一等一的高手，起先只是平靜的梅圃黑夜，攸忽間，卻凌凌然透出這幾道恐怖的劍意，隱隱控住了範閒可能逃遁的幾個方向。\n正如範閒先前的感慨一般，東夷城這個古怪的鬼地方，真是高手如雲，居然就在這樣一個普通的黑夜裏，居然出現了四位九品！\n這樣的伏擊，實在是讓人有些心驚膽顫，然而範閒依然低着頭，垂着眼簾，感受着身週三個方向的劍意，未曾動彈一絲一毫。\n因爲那五柄劍沒有動。\n劍意初始凌厲勃發，迅即回覆中正平和，但這種中正平和的味道里，偏生夾着一股絕決的氣勢。\n就像是幾條被激怒了的毒蛇一般，正擡着細長的身軀，微微向後仰着，盯着場間的獵物，時刻準備給予其一次致命地打擊。\n空氣中漸漸響起嘶嘶地聲音，就像是某種無形的力量，正在撕裂着空無一物的空間，在空中構成了無數條以劍氣凝成的線條。\n將這梅圃前方的空間，劃割成了無數片小小的區格，如果有人敢走入這些區格之中，必然會被這些凌厲劍氣割成無數血塊。\n看似只是阻攔某些人進入王十三郎的居所，但範閒卻不這樣認爲，他感受到了隱而不發的殺氣。\n而這幾柄劍之所以一直蓄勢而不發，則是因爲範閒最開始那神妙地一落腳。\n這一步恰好落在了包圍圈的邊緣，誘出了斬梅一記。\n同時讓這個準備了許久的劍氣陣勢有了些許的停滯。\n這些埋伏着的劍廬九品劍手，明顯不知道來人是誰，但可以從這一步中，看出對方的境界水準，知道自己如果貿然出手。\n必然會給對方留下絲許機會。\n雖然這個漏洞或者機會並不大，但既然是四名九品同時出手，他們就沒有想過讓來人再活着回去，因爲對方不可能是南慶的葉流雲或者是那位深不可測的皇帝陛下。\n五柄劍中。\n一柄稍弱地陷入了沉默之中，其餘四柄依然隱藏在黑暗裏，緩緩地轉換着角度，對準了範閒可能逃遁地任何方向。\n他們不會先動，因爲先動者必有所向，有所向便有所失，而這個失落的缺口，正是範閒想等着利用的地方。\n所以範閒也沒有動。\n然而四名九品強者圍殺。\n實在是世間難得一見的景象，強若範閒，也感到了一絲寒冷。\n他這一世，不知與多少高手對過招，但是同時對付四名九品，卻是想也沒有想過的事情，他再如何狂妄自大，也不敢奢求自己能夠同時戰勝四名九品。\n雖然這四名九品當中。\n並沒有雲之瀾。\n狼桃，海棠朵朵那樣地絕頂九品上強者。\n範閒雙眼盯着腳前的那枝斷梅。\n眼簾微垂，看似平靜，但實際上已經被場間無孔不入的劍氣，以及無處不在的壓力壓迫地十分難受，整個人的精神氣魄已經被壓觸到了反彈或崩潰的臨界點，身上開始緩緩地向外冒汗。\n無數冷汗順着他的後背滑落下去，額上的汗水卻順着他身體的傾斜角度，向着眉間鼻樑滑下。\n一滴汗珠沁入了他的眼睛，有些澀，有些刺，讓他眨了眨眼。\n而四周的那幾名強者，依然沒有動，因爲他們知道被自己圍住地這位高手已經支撐不住，馬上便要先動。\n就在範閒落下那一步後，他就清楚，自己已經獲得了一個脫身而出的機會，只是不知道王十三郎在夾院中如何，所以他停住了腳步，沒有冒險，強行往後突圍。\n但是他沒有想到，埋伏在梅圃夾院外的高手竟是如此厲害，雲之瀾能夠使動的劍廬弟子竟是如此之多，所以他隱入了苦熬之中。\n當那滴汗珠進入他的眼睛時，他放棄了進入夾院的想法，閉了雙眼，清嘯一聲，體內濁氣一吐而光，大小兩個周天狂野地運轉起來，憑着體內最精純的一口霸道真氣，猛地向後撞去！\n黑夜裏，灰塵大作，蓬的一聲，範閒便消失了蹤影，化作一道風向着後方急速掠去。\n如果今天地刺客們換作任何人，只怕都無法在範閒極爲霸道地真氣運轉速度下反應過來，只能眼睜睜看着他就此狂暴離開。\n然而今天的刺客們都是九品，天殺地九品。\n所以當範閒閉上雙眼時，一道劍氣已自右天清淡而來，劍尖耀着寒芒，直刺他那薄弱的眼簾。\n範閒吐一口氣，吐在劍氣之上，劍氣微晃，毫不停頓，向下一紮，扎向他的脆弱咽喉，劍勢去而不去。\n一往無前，正是四顧劍的精髓劍意！\n範閒身體劇震，化作一蓬煙，憑藉着強橫的速度竟強行脫離了這道劍意的傷害，然而幾乎在同時，一柄普通的精鋼劍神鬼莫測地出現在他後退的路線上！\n因爲範閒退地快，以至這名劍廬高手根本無法攔住他的身形，但是劍能！這把普通的精鋼劍脫手而出。\n恰到好處地飛到了那道如雷身影的下方，橫割在範閒的左小腿處。\n範閒的速度不能降，一旦他的速度有絲毫減緩，便會被這四名九品強者圍於當中，再也無法獲得單打單的突圍機會。\n然而東夷城劍廬弟子地劍術果然神妙，在這樣高速的對戰狀況中，那柄脫手而出的劍，竟然還能如此準確。\n如此狠辣地割向了他的小腿，看上去，就像範閒十分愚蠢地用自己的小腿撞向對方的劍身。\n範閒沒有減速，也無法減速，出乎所有人的意料。\n他的身體在半空中強行扭了一下，只是扭轉地角度太小，根本無法影響什麼。\n電光火石間，他的小腿便狠狠地擊打在鋒利的劍身上！\n噹的一聲脆響。\n沒有人能夠形容自己看到這一幕時的情緒，因爲範閒地腿……沒有斷！\n反而是那柄神鬼莫測的攔路一劍，似是被一記重錘記中，頹然落於地上，翻滾難止。\n而範閒小腿遭了一記重擊，整個人的身體在空中也翻滾了起來，換成正面面對着梅圃的黑暗，隱藏在黑暗中逃脫地唯一一個缺口。\n缺口的正方是一株老梅樹。\n樹上沒有花朵，只是殘老舊枝，虯然須張，扭曲擺脫顫抖不止。\n而範閒此時便是用最快的速度向着這株老梅樹撞了過去，只要衝過這個缺口，他便可以安全地進入黑暗之中。\n然而他終究還是低估了劍廬強者的手段，四柄九品之劍兩柄已出，而另兩柄劍早已悄無聲息地算死了範閒的退路。\n來到了老梅之後。\n黑暗之中。\n高速撞向老梅樹的範閒雙眼微眯，眸子裏寒芒大作。\n看着樹後兩個青衣人，以及這兩個青衣人手中緩緩刺向老梅樹樹幹的劍。\n緩緩地刺向，只是一種時間上的錯覺，在這樣高速地運轉過程之中，人類的力量已經極難扭轉定勢。\n那兩柄劍看似是在一往無前，極其愚癡地刺向老梅樹後的空氣中，但範閒知道，這兩柄劍極爲厲害，準確地找到了那個點。\n那個劍尖與範閒身體交會的點。\n以範閒此時的霸道功法，強行提升速度後的運行軌跡，一往無前地撞向老梅樹，定然會與這兩柄劍尖進行最親密的接觸。\n想了很久，其實只是身騎白馬過衚衕口那麼一剎那時間。\n堅硬的老梅樹樹幹橫亙在範閒地身前，發生了接觸，卻變得綿軟了起來，就像是一根鋼條化作了繞指柔。\n範閒地去勢撞向了老梅樹，身體壓的老梅樹向前，離那兩柄似乎尋到了梅圃空門地劍尖愈來愈近。\n誰也無法改變這一切，下一刻範閒應該就會被這兩把奇妙之劍刺中胸膛。\n然而老梅樹改變了這一切。\n梅樹的軀幹緩緩變形，後方的樹皮已經被近在咫尺的兩道劍意侵襲的片片碎裂，但是它……沒有斷，沒有碎，依然把範閒的身體擋在自己的身後，似乎不想範閒受到任何傷害！ 兩位劍廬青衣弟子的眼眸忽然亮了，似乎看到了自己一生中從來沒有看到過的景象。\n梅樹彎曲到了木質可以彎曲的極點，卻依然沒有斷。\n明明範閒的霸道去勢如此狂戾，爲何這株梅還沒有斷？\n劍尖輕輕點到了老梅樹的軀幹上，噗噗兩聲輕響，劍意順木而上，直刺範閒的心脈。\n然而範閒此時的霸道之勢早已不復存在，整個人就像是一片葉子般，附着在梅樹之上，又像他本身就是這株老梅的一部分！\n梅樹異常神奇地往回彈了回去，帶動着像一片葉子的範閒彈了回去，恰好避過了劍廬青衣弟子蘊釀許久的兩劍！\n簌簌無數聲碎響，那株老梅在兩柄青鋼劍的殺伐之下，化作了滿天碎木。\n而範閒已經在漫天碎木之中，向着來時的方向，極其暴烈的飛回。\n化爲一道灰龍，如閃電般掠過後方完全沒有任何心理準備地劍廬高手，狠狠地撞向了夾院的木門，奔進了房屋之中。\n老梅樹殘片之後的兩名青衣劍廬高手對視一眼，平靜的眼眸裏閃過一道異芒，他們知道來人是誰了，在隱隱的興奮之餘，竟忍不住生出一股強烈的佩服感覺。\n起始霸道如狂雷。\n一觸老梅，一見隱劍，卻柔若如清風，輕拂樹幹，順勢而回，妙到毫巔地避過劍廬兩劍，借彈回之勢，轉瞬間清風再成暴戾颶風。\n出乎所有人的意料，撞回了王十三郎居住的夾院之中。\n埋伏地劍廬強者，誰都認爲範閒是想逃跑，誰都沒有想到，他蓄力已久的一退。\n竟是爲最後的突入夾院做埋伏，誰都沒有想到，面對着四名劍廬九品強者的埋伏，範閒居然還有勇氣不退。\n在這樣短的時間內。\n作出瞭如此複雜的算計，甚至連退路上的那株老梅，以及劍廬高手們可能做出的應對都算計在內，範閒這簡單地一退一進，不知包含了多少對敵時的生死經驗以及決心。\n而最讓劍廬高手們喫驚與佩服的，卻是範閒週轉自如，收發隨心的真氣性質變換，如果範閒沒有擁有如此神乎其神的能力。\n與老梅初一接觸時，便會撞破梅樹，落入那兩柄劍蓄勢已久地刺殺中。\n這個世間，還從來沒有人能夠同時修行兩種性質截然不同，卻各爲彼此範疇內最頂尖的真氣法門，更遑論像範閒這樣，能在霸道功訣與自然法門間轉換的如此自然，如此手到拈來。\n所以那兩名青衣高手纔會互視一眼。\n看着對方眼中的驚懼與佩服。\n這個世間。\n只有那位小范大人同時修行過慶帝一脈地霸道真訣以及北齊天一道的自然法門。\n東夷城這邊的高手，當然對於這個情報參詳甚久。\n但就連他們也沒有想到，範閒居然能在剎那之間，同時施展這兩種真氣法門，從而出乎所有強者的意料，妙到毫巔地尋到了缺口。\n這個世間擁有大小兩個周天的人，只有範閒這一個怪胎。\n範閒撞入了夾院，衝入了後室，然後看到了牀上盤腿而坐，臉色臘黃，雙眼深陷無神的王十三郎。\n很明顯王十三郎中毒了，不知道爲什麼，看到這一幕，範閒的心頭很憤怒。\n像一道風般，他衝到了牀邊，右指一彈刺向了王十三郎身邊，正拿劍抵着他咽喉的那名女子。\n範閒衝進來地太快，那名女子明顯沒有想到自己的五位師叔同時出馬，竟然沒有殺死來敵，反而讓對方衝進了內院，滿臉震驚不解，根本反應不及，眼睜睜看着範閒那一記凌厲到了極點的指風，直刺自己的要害，馬上便要香消玉殞。\n然而就在此時，王十三郎的眼中閃過一抹痛苦之色。\n範閒臉色未變，心裏卻是微微一黯，指節微縮，一指勁風偏了些許方向，擊打在那名劍廬女弟子的左胸上。\n那名女弟子一聲悶哼，倒在牀上，陷入了昏迷之中。\n此時來不及說什麼，外面還有四位劍廬的九品強者正追殺了過來。\n範閒沒有問王十三郎爲什麼會中毒，只是沉默地將他背了起來，腳尖狠狠地在牀上一踩。\n嘩的一聲，雕花大木牀就此倒塌，而範閒地身形又順着來時地方向，向着夾院外面衝了過去！一退一進復一退，範閒接連三次的行進方向選擇，十分怪異，完全與常理不符，完全出乎了劍廬高手們地意料。\n那四名九品劍廬強者，見着範閒進入夾院，內心警懼敬佩憤怒複雜之餘，馬上算定了對方肯定會帶着小師弟，直接破開夾院後方牆壁突圍。\n他們根本沒有想到，範閒竟然會傻乎乎地揹着王十三郎，又從大門的方向衝了出來！\n此時三名九品強者還有那名八品弟子，已經如大鳥一般飛掠了起來，向着夾院的方向追去，務必希望在最短的時間內攔截住範閒的去路。\n然而他們身在半空中，卻是異常震驚地發現。\n範閒就在地面上與自己錯身而過，向着梅圃衝了過去。\n那名劍法極爲凌厲的青衣劍客見狀大驚，清嘯大作，憑藉着極爲高明的修爲在夜空中強行倒轉，腳踢天上明月，整個人在空中劃了一道弧線，直刺範閒地後背，只是顧忌着範閒背上揹着的是王十三郎。\n所以劍尖所指乃是範閒的後腦。\n踢月而刺，凌空而至，這一劍好不瀟灑隨意！\n而在夾院正門之外，還有另一名青衣劍客，雙手握劍，臉色極爲慎重，雙肘微屈，以正劍之勢。\n當面刺向了範閒的面門。\n仍是這兩名青衣劍客，仍是範閒，只是此時卻變成了兩名青衣劍客一前一後夾擊範閒。\n範閒低着頭，向前疾衝，似乎根本不在乎正在刺向自己後腦的那踢月一劍。\n雙眼向上狠狠盯着門口的青衣劍客，似乎是想要用目光將對方生生刺死。\n便在此時，奇變陡生。\n範閒的腳步像是鐵錘一樣擊打在地面上，每一步落。\n便有煙塵升騰而起，只須臾功夫，煙霧瀰漫夾院梅圃前方，將自己的身形與門前那名青衣劍客地身體都籠罩在其中。\n他身後凌空飛來的青衣劍客，忽然發現範閒的身體變得有些影影綽綽，卻是心神絲毫不亂，仍舊飛劍刺去，卻忽然間感到自己的左眼簾極爲怪異地跳了跳。\n似乎感覺到了某種極害怕的味道。\n月光下多了一抹影子，是自己的影子？\n範閒衝入了煙霧中，黑色的匕首已然在手，劍光數散。\n煙霧中的青衣劍客劍亦在手，劍光數散。\n各自顧前不顧後，將彼此地劍意發揮到了極點。\n青衣劍客眼中忽然閃過一抹驚亂之意，左腋下的空門處，被劃了一道深深的血口。\n此人不知爲何心神一亂。\n竟讓範閒衝了過去！\n而天上一抹影子飄過，另一名青衣劍客尖嘯一聲。\n強行撤了踢月之勢，橫劍一割，卻是完全割在了空處，緊接着便感覺到左胸處一涼，真氣頓時爲之一泄，劇痛頓生，跌到了地上！\n煙霧散去，劍廬四名九品弟子會於梅圃之前，兩人受傷，兩人怔立，看着空無一物的院前平地，久久不知如何言語。\n誰也沒有想到，劍廬中最得意的兩名九品劍客，居然會在一招之間，傷於對方劍下。\n他們相信，就算是雲之瀾大師兄親自出手，或者說是小師弟未曾中毒，也不可能僅用一劍，就傷到自己。\n“怎麼回事？”一位劍廬九品滿臉震驚地看着跌坐於地地三師兄和四師兄。\n那兩名青衣劍客，正是劍廬裏修爲最深的三師兄和四師兄，劍廬共計十三徒，卻有十二位九品，其中三師兄和四師兄更是其中的佼佼者，他們怎麼也不敢相信自己看到的這一幕。\n劍廬三徒地左腋被範閒的黑色匕首劃了一道小小的血口，並無大礙，只是心神已散，才讓範閒揹着十三郎輕身而出。\n而四徒受傷更重，被一柄劍生生地刺入了胸中，幸虧沒有刺中心臟，但鮮血橫淌，看上去十分恐怖。\n兩位青衣劍客再次互視一眼，此時的眼中不再是對範閒實力的佩服，而是實實在在的驚懼。\n“煙霧有毒。”\n他們還有一個大祕密沒有說出口，南朝小范大人乃用毒大家，東夷城一脈心知肚明，就算先前範閒借頓足布毒乃是神妙之技，可是劍廬三徒也不至於在一招之下就敗於對方之手。\n而那位踢月而刺，隱然了悟四顧劍精華的劍廬四徒，雖然被那位隱在夾院門旁陰影中的刺客突然襲擊，可也不至於傷成這副模樣。\n兩位青衣劍客緩緩低下頭去，消化心中地震驚，知道這件事情實在是太大，必須報知師尊大人。\n先前一招即敗，其實不是完全敗在實力上，而是敗在那一劍，那一抹影子給他們帶來的心神震盪中！\n南朝範閒居然知道四顧劍倏乎其逝的空門在何處！那名隱於黑暗中的刺客，居然用的是最正宗的四顧劍，而且劍意更加凌厲，更加噬血！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597703.html"}