{"bookid":"219683","book":"慶餘年","source":"drxsw","index":178,"title":"第四卷北海霧 第二十四章 人世間的影子","content":"第二十四章人世間的影子\n陳萍萍尖聲一笑，搓了搓自己有些粗糙的手指頭，說道：“五大人現在在京都嗎？”這個問題，費介在範閒的大婚之夜也曾經問過，範閒搖搖頭，像上次那般回答道：“聽說去南邊找葉流雲去了，不知道什麼時候能回來。”\n不知道爲什麼，範閒似乎隱約聽見這房間某個陰暗的角落裏，有一個人發出了一聲很遺憾的嘆息，他皺了皺眉頭，袖中的手指摳住了暗弩—–—三人此時談的內容太可怕，不論是誰聽到了，對於範閒和陳萍萍來說，都是難以承受的後果。\n“出來吧。”陳萍萍似乎看見他袖中的反應，輕聲說道：“我想你一定很好奇，六處真正的頭目是誰。”\n隨着這句話，一個人，準確來說，是一道黑影從房間陰暗處飄了出來，飄飄渺渺地渾不似凡人。\n這道黑影飄至陳萍萍的身後，才漸漸顯出了身形，是一位渾身上下籠罩在黑布裏的……強者。\n範閒感受到對方此時刻意散發出來的氣勢，瞳孔微縮，整個人的身體都緊張了起來，然後緩緩放鬆，他見過對方，在遙遠的十六年前，這個黑影一般的刺客站在陳萍萍的馬車上，像鷹隼一般掠過，秒殺了一位神祕的法師。\n“他就是監察院六處頭目，從來不見外人。”費介微笑解釋道：“當然，你不是外人。”\n那位慶國的刺客頭目沒有說話，沉默地站在陳萍萍身後，似乎對於範閒沒有什麼興趣。\n陳萍萍的聲音有些嘶啞，接着費介的話說道：“除了五大人之外，他是這個世界上最可怕的刺客。\n當然，也是最好的保護者，所以我才能夠活到今天。”\n黑影微微欠身。\n向這位輪椅上老者的稱讚表示感謝。\n陳萍萍看着範閒地雙眼，微笑說道：“影子是五大人的崇拜者，追隨者，甚至他的很多技巧，都是許多年前他年紀還小的時候，看見五大人的手段，逐步模仿而來，所以剛纔聽你說五大人不在京中。\n他有些失望。”\n此時範閒再看那個影子刺客的眼神就有些不一樣了，單單只是模仿五竹叔，就能有如此強大的實力，這位慶國第一刺客果然天份驚人！\n當然，這說明瞎子五竹更加可怕。\n費介推着陳院長的輪椅入了監察院後方地大院落，而那位影子又消失在了光天化日之下，不知去了何處。\n範閒亦步亦趨地跟在輪椅後面，心裏有些怪怪的感覺。\n那個慶國最厲害的刺客，和五竹叔的風格還真是有些相像——他已經有許多天沒有看見五竹了，雖然不會擔心什麼，但馬上出行在即，總想與最親的人見上一面。\n這是範閒第一次進入監察院戒備森嚴的後院。\n這院落極其寬大，院牆外數十丈內都沒有高大的建築，所以沒有人能夠從外面看到院中的情況。\n與世人地想像完全不同，監察院後面竟是這樣美麗的一個所在。\n四處可見青青草坪，數株參天大樹往地面散播着陰影，青石板路旁小野花偶露清顏。\n監察院的職員在不同的建築之間沉默來往，遠遠看着那架黑色的輪椅，便會恭敬無比佝身行禮。\n而每行一段距離，範閒都會皺皺眉，因爲在那些美麗地假山下，清嫩的矮林之中。\n似乎隨處都隱藏着暗梢，竟是比皇宮裏的防衛還要嚴密許多。\n“熟悉一下，以後這院子是你的。”陳萍萍很隨意，很突然地說了一句話，那感覺就像是扔塊饅頭給範閒喫一般輕鬆。\n範閒卻是心裏咯噔一聲，雖然早就知道了這個安排，但還是沒有料到這老跛子會這麼簡單地說了出來。\n陳萍萍回頭皺眉看了他一眼，搖了搖頭。\n嘆了口氣。\n範閒不知道他爲什麼嘆息。\n微笑着說道：“有幾個問題。”\n“說來聽聽。”輪椅停在一方淺池地旁邊，池水透亮。\n可見水中金色魚兒自在遊動，陳萍萍雙眼望着池水。\n“科場案我得罪了很多人，但是爲什麼郭御史和韓尚書敢對我下手？難道他們不怕家父與宰相的憤怒？”範閒看着陳萍萍那一頭潦亂的花發，靜靜說道：“東宮方面，不是太子的旨意，皇后爲什麼要對付我？”\n陳萍萍沒有回頭，揮了揮手，費介笑着拍了拍自己學生的肩膀，對於他的勇氣表示讚賞，然後離開了水池邊。\n範閒上前接過老師的位置，推着輪椅沿着小池走了起來。\n陳萍萍沉默半晌之後，說道：“你是逼我攤牌嗎？” “您至少得讓我知道，對方知道多少我們的牌面。”\n陳萍萍尖聲笑了起來：“還真是一個謹慎地年輕人啊，看來你猜到了一些事情，又害怕皇后是因爲那些事情在對付你。”\n範閒微笑道：“是啊，如果皇后真知道了我猜到的那些事情，那她對付我就是很理所當然的事情，我也只能想到這一個理由。\n問題是如果真是這樣的話，我現在的力量，完全不足以抗衡東宮。”\n“敵人都是紙老虎。”陳萍萍忽然說道。\n範閒沒想到會從對方嘴裏聽到這句話，不由大驚，緊接着卻聽着陳萍萍淡淡說道：“這是你母親當年說過的話，她當年還說過，我們要在戰略上藐視敵人，在戰術上重視敵人。”\n範閒有些想笑的感覺，想來這位跛子一定不知道這些話的原創者，並不是母親大人。\n陳萍萍微笑說道：“而你現在最大地問題，就是你在戰略上過於重視敵人，甚至害怕敵人，所以做起事都是束手束腳，想那日在刑部大堂之上，你就算打將出去，難道還有誰敢對你如何？而在戰術層面上，你又思忖地太少，如果不是有院子給你抹屁股，你進京後做的這些事情，早就足夠你死幾百次。”\n範閒啞然，陳萍萍雙手溫柔地交叉在大腿上，輕聲說道：“不要把東宮看地太過強大，在這整個慶國中，沒有真正強大的勢力，包括宰相大人，包括你父親範建在內。”\n範閒若有所悟，輕聲說道：“暴力纔是真正的力量，所以只有軍方和監察院纔是真正強大的勢力。”\n陳萍萍擡起一隻手，用修長卻蒼老的手指頭搖了搖：“不對，在整個慶國，只有一個人是真正強大的人。”\n範閒低下頭去，輕聲說道：“是皇帝陛下。”\n陳萍萍微笑說道：“不錯，陛下可以什麼都不管，只要他的手上還掌握着天下的軍權，隨便百官後宮如何折騰，他根本都懶得擡一下眼皮子。”\n範閒略帶一絲嘲諷譏笑道：“還真是位很清閒的皇帝。”\n陳萍萍搓了搓有些發乾的雙手，緩緩說道：“監察院是陛下的，我只是代管而已，將來你也只是代管而已，牢記這一點。”\n範閒滿臉平靜地望着這位慶國特務機構的大頭目，不知道傳說中他對皇帝的忠心，自己究竟應該不應該去懷疑一下。\n黑色的輪椅已經繞着那方淺池走了許久，水中那些金色的魚兒都看的有些暈，緩緩地沉到了水底，不再理會池邊的一老一小無趣二人，開始用魚嘴拔弄着細砂玩耍。\n監察院的官員們遠遠看見院長大人與新近才揭開身份的範提司密談，自然不敢前去打擾。\n陳萍萍忽然嘆息了一聲說道：“時間總是過的很快，一晃眼，你母親的兒子也這麼大了。”\n範閒一怔，心想這種說法真是怪異，什麼叫做你母親的兒子？爲什麼不直接說我就結了？他苦笑着說道：“我只是很遺憾，不知道母親究竟長的什麼樣子。”\n陳萍萍微笑說道：“全天下只有你母親的一幅畫像，是當初的國手偷偷畫的，最後那位大畫師險些被五大人殺了。”\n範閒微笑應道：“那幅畫不會存在皇宮裏吧？”\n陳萍萍沒有正面回答，只是幽幽說道：“東宮方面不需要太過擔心，先前就說過了，皇后的勢力早在十二年前就被陛下除的差不多了。”\n範閒知道那個京都流血夜的故事，眉頭微皺說道：“爲什麼陛下沒有廢后？”\n“畢竟她是太子的生母，而且一向得太后喜歡。\n最關鍵的是……”陳萍萍似笑非笑說道：“咱們的皇帝陛下，再到哪兒去找一個身後沒有一絲勢力、而且如此愚蠢的皇后去？”\n範閒內心深處一片陰寒，那個皇帝果然不是什麼善茬兒，幸虧陳萍萍不知道他在心裏如此形容陛下，猶自溫柔說道：“不要擔心會被人發現你的身份。\n十六年前那個嬰兒的死亡，在宮中看來是不可改變的事實，愚蠢的皇后之所以此次會讓韓尚書動你，只是站在太子的角度上考慮問題，她那個時候並不知道你是監察院的提司，只是憤怒於你在花舫上與二皇子的見面。”\n陳萍萍皺眉微怒道：“我想司南伯大人應該和你說過，不要與這些皇子走的太近，你難道以爲你們在花舫上的見面，這京裏的貴人們能不知道？”\n範閒窘迫一笑，在刑部大堂上的時候，他是真沒有想到皇后是因爲忌憚二皇子的緣故，纔要用刑部的燒火棍來警告自己，當時還以爲對方知道了自己的身世。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593743.html"}