{"bookid":"219683","book":"慶餘年","source":"drxsw","index":643,"title":"第七卷朝天子 第五十章 我們都是顏色不一樣的海（卻要一樣地召喚月票）","content":"第五十章我們都是顏色不一樣的海\n四顧劍沒有下令，讓劍廬的弟子殺死範閒，甚至連那個膽大妄爲到刺傷自己的監察院刺客首領也放過了。\n這個事實，讓劍廬裏的弟子們感到了一絲詫異以及震驚，而沉默着從劍廬裏走了出來的雲之瀾，心情更是沉重。\n他看了看四周，三師弟和四師弟都留在了廬內，似乎師尊大人有什麼話要交代他們。\n雲之瀾忍不住看着西方的落日，輕輕地嘆了一口氣，這兩位師弟最尊敬自己，也參與到了軟禁十三郎，伏擊範閒的行動之中，師尊此時把他們留了下來，難道是要問這件事情？\n以他對四顧劍的瞭解，師傅若真的是想處置自己的所作所爲，只怕根本不需要調查什麼，詢問什麼，直接就讓自己自盡，只怕自己也很難生出反抗的勇氣。\n淡淡的暮光照耀在劍廬首徒的臉上，有些黯然，有些無奈，今日城主府滿門盡喪，已經充分表明了四顧劍的態度。\n這座東夷城的城頭之上，再過些時日，只怕就要換上李家王朝的龍旗了。\n他知道這或許是歷史的必然，不然師傅斷不可能與範閒達成協議，向那個姓李的慶國皇帝低頭，只是他的心中依然忍不住抽痛起來。\n已經沒有任何辦法阻止這件事情的發生，東夷城內的一方大勢力——城主府，如今全部變成了血泊之中的死屍，四顧劍用最簡單粗暴的方法，統一了整個東夷城上層社會的思想，震懾住了廬內所有弟子的心思。\n而城中那些不計其數的商人和夥計們，想必也願意接受這個事實，畢竟打仗從來不是商人們喜歡的一項娛樂活動。\n雲之瀾微眯着眼，看着上方的山居，北齊地那位皇帝陛下。\n此時已經在狼桃和何道人的守護下，沉默地回到了山居之中，他不知道這些北齊人此時心中在想些什麼，自己暗中與對方達成的協議，是該就此中斷，還是繼續前行。\n接下來，山居的閉門拒客，讓雲之瀾複雜的心情更加複雜。\n北齊皇帝陛下千里迢迢冒險前來，必定是存成付出極大代價也要畢其功於一役的態度，爲什麼被範閒擄進劍廬之後，這位皇帝陛下似乎就此認輸，不再繼續嘗試撕破東夷城與南慶之間的關係？\n雲之瀾站在山居之外，與狼桃輕聲說了兩句，有些黯然地向着山下行去，一路走一路在心裏想着。\n範閒此人，究竟有什麼神妙的本領，竟然能夠壓地北齊一方不能動彈？\n他始終還是不相信範閒有這個本事，暗想應該是師尊大人向北齊皇帝清楚地表明瞭態度，才讓北齊人變得有些絕望起來。\n回頭望了一眼暮色中的劍廬。\n雲之瀾的神情極爲凝重，略頓了頓後，向着東夷城內走了過去，他永遠不會背離劍廬的意志與東夷城的利益。\n只是今夜的東夷城人心惶惶，缺少了城主府官員的疏通壓力，他這位劍廬首徒，只有被迫無奈地開始操持起政務。\n與雲之瀾想像的相反，北齊人沒有絕望，更準確地說，北齊那位姓戰地皇帝陛下沒有絕望，她冷漠地坐在窗邊。\n看着窗邊如燃燒一般的花朵，想着這兩天來的遭遇，不禁有些心神搖盪。\n她幼年時，被太后抱在懷中，坐上了龍椅，從那一天之後，她便不知道什麼叫做畏懼，什麼叫做絕望。\n處於什麼位置上的人。\n應該擁有相應的判斷力。\n小皇帝知道在爭奪東夷城一事上，她已經輸給了範閒。\n而且輸地十分徹底，沒有一絲扭轉局勢的可能。\n但另一方面，她也清楚，四顧劍之所以會選擇南慶，並不是因爲這位大宗師對南慶有什麼好感，而僅僅是因爲範閒這個人的存在，似乎可以爲東夷城將來的存續，帶來更多一絲地保障。\n最最關鍵的問題，還藏在四顧劍的心裏，聰慧的北齊小皇帝沉思許久之後，隱隱抓住了那個關鍵，雖然她仍然不知道細節，但卻猜到，四顧劍將來一定會給範閒惹出一個大麻煩。\n範閒的麻煩，就是慶帝的麻煩，就是北齊的福音。\n雖然她心裏清楚，如果範閒真的夠心狠，自己便只能成爲對方手中地木偶娃娃，問題是範閒從來不是一個夠心狠的人，尤其是對自己的女人。\n那天夜裏的事情，讓小皇帝覺得有些屈辱，有些刺激，有些興奮，有些新奇，而事後想來，似乎也有極大的好處。\n範閒以此控制小皇帝，小皇帝何嘗不是以二人間的關係，讓範閒陷入極其爲難的境地之中。\n小皇帝緩緩轉頭，冷漠地看着坐在牀邊的司理理，開口說道：“愛妃，爲朕梳頭。”\n加上範若若，北齊這邊有三個半女人，小皇帝一邊平靜地享受着司理理地玉手輕梳，一邊沉默想着，三個半女人，對上一個有潛在裂痕地父親，範閒應該怎樣做？\n範閒此時人在劍廬深處，站在門外，平靜地看着榻上的四顧劍。\n影子醒過來後，自行覓了一個地方去養傷，身爲一名頂尖地刺客，他們總是有舔舐傷口的最後巢地，範閒並不擔心此點。\n在暮色中，他再次迎着劍廬諸人如劍一般的目光，走入劍廬深處，爲的是要處理先前北齊小皇帝想到那點——四顧劍有可能在將來給自己帶來的大麻煩。\n王十三郎咳了兩聲，看了他一眼，端着熱水盆子從他身邊走了過去，沒有說什麼。\n範閒轉過頭，看着他後背上的血漬，忍不住笑了起來，先前那幕背師的場景，讓他確認了四顧劍對於這位幼徒的寵愛。\n包括先前門內的熱血盆，毛巾擦身體，哪怕是一位大宗師，有時候也只不過像個被孝子服侍的可憐老頭兒。\n四顧劍越寵王十三郎，範閒的心越安定。\n他咳了兩聲，清理了一下腦中的思緒。\n邁過門檻，坐到了牀邊地椅子上，望着緊閉雙眼的四顧劍，開口說道：“影子不會接手劍廬。”\n此時劍廬深處的房間羣一片安靜，除了院中的王十三郎外，沒有任何人能夠停留在此間，就連那些貼身服侍四顧劍的劍童們，也早被趕到了前廬。\n這句突兀的話語。\n就這樣在安靜的屋內響起，嫋嫋揚揚，許久沒有停歇，來的毫無道理，說地莫名其妙。\n影子是一心想殺四顧劍的人，是南慶監察院的官員，範閒卻很認真地對四顧劍說，影子不會接手劍廬？難道四顧劍會讓影子繼承自己在這世間最寶貴的遺產？\n而令人震驚的是。\n四顧劍卻並沒有恥笑範閒的這個推斷，緩緩地睜開雙眼，眸子裏帶着股令人心悸的寒意，沙啞着聲音說道：“爲什麼他不能？”\n範閒的心微微抽緊，沒有想到一句話下。\n這位大宗師就直接袒露了心跡，他不由苦澀地笑了起來，輕聲說道：“因爲他是我地人。”\n“你是半個東夷人，他卻是整個東夷人。”四顧劍復又緩緩閉上眼睛。\n說道：“他是我的親弟弟，他是我劍廬真正的大弟子，我死後，劍廬不由他接手，難道交給你？”\n“我？”範閒聳聳肩，說道：“我有自己的師傅，而且我也沒有開宗立派的嗜好。”\n四顧劍閉着眼睛說道：“你怎麼猜到我地想法的？”\n“雲之瀾本來是個不錯的選擇，可惜他這次逆了你的心意。\n而且他習慣了事務工作，在劍道之上，難以寸進，你不會眼睜睜看着劍廬在自己死後陷入衰敗。”\n“十三郎倒是個不錯地選擇，可惜你太寵愛他，對他的寄望太高，絕對不願意他被這些草廬縛住心神。”\n“只有影子。”範閒沉默片刻後，說道：“你不殺他。\n絕對不是不忍心殺他。\n聖人無情，這是你先前自己也承認過的事情。\n你留了影子一條性命。\n自然是要利用這條命，劍廬主人這個位置，如果留給他，日後會整出來的麻煩，你和我都相當清楚。”\n“懸空廟上的事情，原來真是陳萍萍做的。”四顧劍忽然嘎嘎笑了起來，笑的極爲快慰，“看來連我也看錯這條老黑狗了，原來他對你們的皇帝陛下並沒有什麼忠誠可言。”\n範閒也不惱怒，溫和笑着說道：“院長對慶國地忠誠，無人可以質疑，如果你想讓影子浮上臺面，從而挑動陛下和院長之間的戰爭，我勸你還是趕緊放棄。”\n四顧劍沉默了下來，許久沒有說話，整個劍廬都籠罩在一股壓抑的氣氛之中。\n由昨夜至今日，四顧劍終於明白，範閒這位故人之子，果然擁有一般人極難尋覓的冷靜甚至冷漠，居然只從自己的些微動作，便猜到了自己一直藏着的真實心意。\n“影子是我幼弟的事情，你能瞞多久？一年，兩年？”四顧劍忽然冷漠開口說道：“今天東夷城內發生的事情，總會傳回慶國京都，你以爲你那個皇帝老子，真地不會猜到什麼？”\n“猜到什麼我不管，能拖一時是一時，但我不希望你把這件事情做明瞭，做實在了。”範閒毫不退縮地看着四顧劍瘦削地臉頰，說道：“在東夷城內，能猜到影子身份的只有六個人，先前廬中三徒四徒已經見過你，自然把前夜地事情說了一遍，想必你也讓他們封了口，以你在他們心中的地位，他們只怕這輩子都不會說什麼。\n至於十三郎，我相信他的心性與德性。\n剩下的便只有我，你，小皇帝，如果你不說，我不說，還怕什麼？”\n四顧劍冷漠開口說道：“問題是你還沒有辦法說服我，我爲什麼不說出去？一旦天下知曉這件事情，你那皇帝老子一定會殺了陳萍萍，如果陳萍萍死了，你會怎麼辦？”\n範閒沉默許久，說道：“你假意同意與我之間的協議，其實把眼光都放在了事後，若院長死了，我大慶陷入內亂。\n哪有餘暇東顧……” “我只是不相信你那位皇帝老子。”四顧劍忽然睜開雙眼，看着他說道：“我還是相信你多一些，問題是你一天不當皇帝，我再相信你的誠意也沒有用，慶國輪不到你做主。”\n範閒的表情極爲嚴肅，開口說道：“我確實沒有能力做主，讓陛下息了開啓大戰的決心，但如果你激怒了我。\n至少我可以做主讓慶國毀了你的東夷城。”\n他站起身來，說道：“不要試圖挑起慶國的內亂，不要試圖讓我最敬愛地長輩陷入危險之中，否則，我的心裏不會有任何協議。”\n四顧劍許久沒有說出一字一句，忽然開口說道：“如果真有那麼一天，你還會有心思放在東夷城上？”\n“都是沒有發生的事情，但這種威脅是可以提前敲響的警報。”\n四顧劍看着他。\n說道：“你也是用這種粗暴的方式，逼北齊的女皇帝住了嘴？”\n範閒並不擔心小皇帝的性別會被四顧劍泄露出去，因爲北齊顛覆絕對不是這位大宗師願意看到的場景，直接應道：“我現在發現只能用粗暴地方式，才能解決這些問題。\n這……是向您學的。”\n“不要試圖利用我或者是控制我。”範閒開口說了這樣一句話，他的心神微微有些亂，就像是回到了很多年前的京都范家老宅，自己在對父親說話。\n從他來到這個世界之後。\n一舉一動，所有的行爲心思，看似自由，其實一直都籠罩在無數的陰影之下，父親，皇帝老子，陳萍萍，所有的老傢伙們都在按照他們所以爲的正確。\n安排着他地前途。\n到後來，這些老傢伙裏面又多了一些怪物，比如苦荷，比如此時牀上的四顧劍，他們都想利用當年的事情，來暗中操控自己。\n如果範閒不是範閒，只怕他這一生要活的輕鬆許多，只要踏着固有的步伐。\n便能極快意地生存。\n然而他不願意這樣。\n哪怕他地頭上一直籠罩着葉輕眉這個名字，他依然不願意。\n過了兩天。\n南慶北齊兩大使團，終於極爲緩慢和莊重地由官道上駛了過來。\n兩大使團自從離開宋國之後，便開始在道路上開展了一場轟轟烈烈的低速競賽，似乎誰都不願意第一個踏上東夷城的領地，開展第一波的政治攻勢。\n北齊使團正使衛華隱隱覺得有些奇怪，卻已經沒有辦法改變這一切，在心中有些無奈地猜測着，只怕範閒早已經到了東夷城。\n然而南慶方面使團裏地禮部官員，也絕對想不到，北齊方面提前到達東夷城的談判官員，竟是他們的皇帝陛下！\n東夷城的歡迎儀式進行的極爲熱鬧，只是中間難免還是出了不少問題，因爲城主府的官員都死光了，雲之瀾從各領地徵調的官員，倉促行事，總會有些不順手。\n這些細節，也全數落到了兩大使團官員的眼中，緊接着他們知道了城主府裏發生地血案，不由面面相覻，不知道到底發生了什麼事情。\n其實真正的談判，早在使團入城之前已經結束，雙方真正的大人物已經在暗中交了無數次手，已經爲東夷城的歸屬，定下了一個實實在在的基調。\n這一天春光明媚，這一天風和日麗，這一天，在南慶使團居住的別院之內，南慶的官員們瞠目結舌，看着坐在首位的小范大人，驚愕地許久說不出話來。\n他們當然知道小范大人已經提前進入了東夷城，但他們怎麼也想不到，小范大人居然只用了三天地時間，就打退了北齊人咄咄逼人的攻勢，說服了性情孤傲地劍聖宗師，壓懾住了東夷城內的反對勢力，替慶國將這件事情定了下來！\n聽完小范大人的話後，所有的南慶官員都興奮起來，如果不是外面還有東夷城的禮官，只怕此時歡呼聲已經衝破了屋頂，衝到了東夷城頭頂的藍天之中。\n慶國自血火中生出，從一個邊隅小國發展成如今天下第一強國，靠的便是不停的徵邊，不停的戰爭，尤其是二三十年前。\n皇帝陛下親率大軍南征北伐，纔打下了如今慶國的疆域與強盛。\n開邊拓土這四個字，早已成爲慶國人血液中的一分子，不論是貪官還是清吏，不論是販夫走卒，還是士子腐儒，他們都熱切地渴望着南慶能夠一統天下。\n只是這二十年前，天下三大勢力鼎立。\n慶國已經安靜了太久，拓邊地熱情被壓抑了太久，所以大東山事後，知道敵國的兩位大宗師再不成爲障礙，這些熱情全都爆發了出來。\n東夷城收入大慶疆土版圖！\n這不是征服南詔，也不是西侵草原，也不是與北齊來來回回的小戰爭，割下些許土地。\n而是實實在在是征服了一方大勢力！\n除了當年陛下三次親征北伐，將大魏打的支離破碎，尊定慶國千秋之功業，能夠征服東夷城，毫無疑問是慶國拓邊史上。\n最光彩的一筆！\n所有的官員像看着神仙一樣的看着範閒，眼中滿是熾熱的神情，不廢一兵一卒，僅僅靠着談判。\n就能爲慶國謀取如此大地利益，他們已經找不到什麼言辭來形容自己的感覺，他們甚至在心裏想着，皇帝陛下真是有先見之面，在兩年前便準備封小范大人爲王爺。\n小范大人今日立下如此不世之功，不說裂土，至少封王是怎麼也逃不掉了。\n那位年紀約有些老邁的禮部侍郎，一時間有些難以消化這驚天的喜訊。\n激動的滿臉通紅，嗓子裏咯登一聲，堵了口中痰，居然就這樣看着範閒倒了下去！\n範閒走出了熱鬧異常的使團駐地，臉上卻沒有絲毫喜色，依道理論，能夠說服四顧劍，壓服北齊小皇帝。\n用這種相對和平的方式。\n將東夷城納入慶國的屬地範圍，肯定是他這一生能夠做出來地最大事蹟。\n可他依然快樂不起來。\n因爲他知道四顧劍答應的背後，隱藏着什麼樣的兇險。\n他已經交代了使團裏的官員，東夷城方面負責談判細節的，是劍廬首徒雲之瀾。\n雲之瀾在這件事情當中所持地立場，早已爲衆人所知，四顧劍選擇他出來談判，毫無疑問，是要用強硬的態度，爲東夷城謀求最大的利益。\n範閒不管這些，究竟實際上的統治，還是名義上地歸順，至少不是今年內需要考慮的問題，四顧劍死後，東夷城根本沒有太多反對的力量，至於是五十年不變，還是五年不變，那是皇帝老子的決定。\n一念及此，他的心情又黯然了起來。\n往陳園的密報，早已經發了出去，一直陷於沉默的影子也被他派人送去了江南內庫療傷，但能不能平穩地消化掉此事，範閒真是一點把握也沒有。\n走出使團大門，上了馬車，範閒頭痛地靠在窗邊，看着東夷城內的繁華，這片繁華並沒有因爲兩大國地使團到來而顯得做作，也沒有因爲城主府官員的集體死亡而顯得悽清，商人們逐利膽大的天性，讓他們顯得百無禁忌，無比自由。\n黑色的馬車行到了長街盡頭，有三處去向，駕車的啓年小組的成員請示道：“提司大人，現在去何處？”\n“去海邊。”範閒輕聲回道。\n馬車用了很長的時間，才穿過了東夷城，躲過那些繁忙的運輸隊伍，與最熱鬧地港口背向而駛，來到了東夷城外最清靜地那片銀色沙灘。\n駕車的官員跳下車來，將馬車牽到一片沙灘之旁，忽然間發現沙灘上已經有了人，而且極爲敏銳地察覺到對方地身份，眼瞳猛地縮了起來，壓低聲音說道：“北齊人。”\n範閒此時已經走下車來，他看着身旁的啓年小組成員，笑了笑，說道：“我今天就是來找這些北齊人。\n“\n這名啓年小組的成員，正是去年秋天時，範閒在青州城內遇到的那位。\n對於這些親信的忠誠，範閒沒有絲毫懷疑，在王啓年和鄧子越的兩番調教下，這些親信只認識範閒，甚至連宮裏那位或許都不怎麼在乎。\n今日要與某人面會，所以範閒沒有帶監察院的六處劍手，只帶了這名親信。\n這名啓年小組成員愣了愣，極聰明地沒有再問什麼，牽着馬車去了一個僻靜處，守侯在青色的樹丫之下，閉目假睡。\n範閒踩着軟軟的沙灘，一步一步向着海邊走去。\n海邊有幾個人，正在看海，東海的浪花是那樣的平靜，那樣的溫柔，輕輕地拍打着銀色的沙灘，繪成深淺不一的溼溼顏色，配着海里不遠處的一圈礁石和沙灘後的層層青樹，看上去十分美麗。\n範閒一拱雙手，認真行禮道：“見過狼桃大人。”\n狼桃平靜地看着他，雙手自然地垂在身邊，兩柄彎刀以鏈爲繩懸在一旁，在海風中輕輕擺動。\n他看着面前的年輕人，心情十分複雜，表情卻是異常平靜，片刻之後，他讓開了通往海邊的道路，自己向着沙灘的遠方走了過去。\n範閒走到那位身着素色長衫，一身儒雅之氣十足的年輕男子身旁，負起了雙手，與他一道看海。\n司理理穿着一身美麗的淡黃衣裳，就像一個仙子般，微笑地陪在二人旁邊。\n那名年輕男子自然是北齊小皇帝，東夷之事北齊全敗，他不可能離開上京朝廷，離開那把龍椅太久，今日便必須離開了。\n在使團裏，慶國官員們興奮激動之餘，曾經擔心過北齊會不會從中破壞，當時範閒沒有回答，因爲他馬上就要與北齊的皇帝見面。\n北齊皇帝兩道劍眉依然是那般的直挺，雙眼清湛堅毅，任誰也看不出他的衣衫之下是個女兒身。\n他沒有看範閒一眼，忽然擡起右臂，指着滄滄大海，用一種格外堅定的語氣說道：“若朕是個男人，朕一定能一統天下，再征服這片大海！”\n海浪忽然在此時大了起來，擊打在遠方海中的礁石上，激起如雷般的巨聲，將北齊皇帝這句充滿信心卻又充滿不甘的話語吞沒。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597856.html"}