{"bookid":"219683","book":"慶餘年","source":"drxsw","index":769,"title":"後記之面朝大海","content":"（本不可能把這個後記取這個怪名字，但是……設成不收費的時候，居然說操作出錯，好像是字太多了……瘋掉，只能分成兩部分發了）\n……\n……\n海棠朵朵，我有一個朋友的id叫清香朵朵，書評區有位書友id叫海棠依舊在，那夜偶一瞄見，便定了這名字，至於松芝仙令……後面的仙令其實便是閃耀了。\n這個名字不俗，必須這樣說，不是自己表揚自己，不能得罪朋友不是？然則寫海棠這個角色的時候，我便想着最好能讓她俗一樣。\n因爲一個脫俗的仙女角色，實在是很可惡很可惡！而我不想讓大家和我都討厭這個角色，所以必須俗。\n怎麼俗？花布衣裳，花籃，大紅大綠……笑了，裝扮像村姑，其實並不是真的村姑。\n好在海棠走路的姿式很可愛，拖啊拖啊拖……我喜歡死了。\n爲什麼我會喜歡村姑？這又要涉及另一個問題了。\n以前我是很喜歡看韓劇的，比如藍色生死戀啊之類，這些年因爲忙着寫故事給大家看，所以看的少了，卻偶有一天，看了一出我很喜歡的韓劇，叫做夢幻的情人，是套的好萊塢的一個老故事，女主角是韓藝瑟演的，大家得空，可以看看，不錯不錯。\n就在這部電視劇裏，韓藝瑟姑娘演的女富豪失憶後被男主角揀回了家，變成了村姑羅桑實……嗯，陽光照耀在村子裏，她懶洋洋地趿着鞋子在路上行走，間或搭了涼蓬，咕噥幾句炸醬麪之類的話，我怎麼就這麼喜歡呢？\n喝米酒喝醉了的樣子怎麼就那麼好呢？和村長家別花的傻姑娘怎麼就能玩到一起呢？\n所以海棠必須是村姑。\n噢，天啦，忽然想到大寶了，可愛的大寶，我怎麼把你給忘了？忘了便忘了吧，反正你也只記得小閒閒的包子和現在澹州城裏的姑娘，不會記得我們這些外人是誰。\n……\n……\n戰豆豆與司理理，這隻能證明我取名字差勁到了極點，以及我對於百合的崇高敬意。\n關於美麗動人的司理理姑娘，原初是指望她能大放光彩的，然而在花舫一夜，我寫的時候，忽然扭了過來，沒有讓範閒和她的初夜重合在那艘船上……\n不是想僞裝什麼，而是寫的時候忽然想到，那個時代沒有避孕套，葉輕眉就算想發明，可是也找不到原材料啊……在這種情況下，腦子清楚點兒的穿越者，想必也不會隨便就在青樓裏將自己的身體奉獻出去。\n藉此機會向大家宣傳，尤其是向女生宣傳，安全是第一位的。\n戰豆豆是一個很有趣很有能力的人，能力可以寫，有趣就不能說了，打死也不能說，反正世上也沒有幾個人知道。\n……\n……\n關於思思，只有一句話：她認爲自己是幸福的，那便是幸福的，因爲幸福是主觀的，然而我沒有機會去寫出她所認爲的幸福，是我的問題，不是她的問題。\n然後我想說說冬兒，這正是先前提到，不屬於範閒的女人，卻被歸納入範閒女人一類中的女子。\n試着進入範閒的身體想像一下，一個年輕人的靈魂，在一個孩童的軀殼裏，看着身邊最親近的大丫環，一天一天大了，而自己還小，看着她離開，卻根本不可能留住，這是何等樣的……嗯嗯。\n君生我未生，只有這種纔算是實際發生了的唱辭，很是令人無措。\n範閒對冬兒有一種很特異的情感，如果換成是我，我也會有——我坐在牀前，看着指尖已經如煙。\n……\n……\n不說孫顰兒，因爲一說我就撓頭，本來還想孫家小姐事後和範閒在京都同遊賭鋪的，很多想好的內容都不能寫，因爲那樣就真的是拖戲了。\n而且一說孫顰兒，我便忍不住要嘆一聲，因爲原本北齊上京城內還有位姑娘家想寫的，看來是寫不成了，要不然將來寫北齊將來的日子再抓回來吧。\n那位姑娘家沒出現過，大家也根本都不可能記得，因爲根本都沒有正面提到。\n那是範閒在上京城嘗試聯繫南慶的密諜系統，被北齊錦衣衛跟蹤那一段。\n我寫道：範閒入了某官宦府邸，出了院牆，已然喬裝，擺脫盯梢，去了油鋪，要買棕油，離了油鋪，來到橋上，雙手一搓，水粉胭脂，化做一團，扔入河中……\n那位姑娘家便在那府中，不然範閒從何處偷了胭脂水粉？那府裏發生了什麼故事？那姑娘家可曾嚇了一跳，後來可知道了那個漂亮年輕人的身份？又對哪位閨中密友說了？\n這本可以寫，很有意思的點，然而後來都沒機會再去上京，自然寫不成。\n大家或許覺得我太無趣，把這事兒記這麼清楚做甚，反正是沒出場的人物……實在是因爲我對這個小姐有猜測，所以想了，所以想寫……呵呵。\n……\n……\n到重頭戲了。\n長公主李雲睿，嗯，名字的來歷就不說了，很多人知道，關鍵是這個人，只是我真的總結不好，只能說問世間情爲何物，直教人生死相許，真的死了……哪怕情是畸情，殺傷力依然無比充沛。\n公衆區裏有篇mm寫的關於殿前歡的總結，關於長公主的說法，寫的比我好，大家看那篇就好，我摸摸腦袋走人。\n接下來是大家期待已久的那個人物。\n在這個故事裏葉輕眉沒有出現過，因爲她已經死了。\n她的樣貌只知道很漂亮，可究竟是被後人傳頌的神了，還是真的那般漂亮？誰也不知道，因爲畫像中的黃衫女子是個側影……\n葉輕眉難道真如某些人所說，這只是一個女頻女尊文的模板主角？不，當然不是。\n爲什麼不是？很簡單，我從來沒有寫過當年的細節與過程，既然如此，大家只能看到動機和成果。\n她的動機是崇高的，成果是豐富的，就算她最終連京都這個範圍都沒有影響到，但她至少影響了很多人，很多能夠改變這個世界的人。\n我是小白，葉輕眉不是，她沒有散發王女之氣，因爲我沒有寫，自然她就沒有。\n不寫過程，那過程必然是好的，動機和結果是好的，所以，她是好的。\n似乎我表現的有些執念了，是的，必須執念，因爲要允許我相信理想能夠發光。\n面對現實，忠於理想我做不到，但面對現實，幻想理想的權力，我們應該都還有。\n……\n……\n有多久沒見你\n以爲你在哪裏\n原來就住在我心底\n陪伴著我的呼吸\n有多遠的距離\n以爲聞不到你的氣息\n誰知道你背影這麼長\n回頭就看到你\n這是心動的歌詞，也是雨夜中的範閒，屋中微笑的五竹，坐在輪椅上的陳萍萍，在書房裏畫着小幅畫像的範閒，對着小樓畫像發呆的慶帝，以及很多很多人可以對葉輕眉用一用的辭句。\n……\n……\n我們全都獲益不淺，\n全世界都感謝他的教誨；\n那專屬他個人的東西，\n早已傳遍廣大人羣。\n他像行將隕滅的彗星，光華四射，\n把無限的光芒同他的光芒永相結合。\n據說這是歌德悼念席勒的詩句，反正我知道這個是從獻給愛因斯坦的悼詩，在這兒代慶國的百姓送給葉輕眉，或許肉麻當無趣了些，或許太over，但，反正是我寫的故事，怎樣都不過分。\n……\n……\n葉輕眉愛誰呢？這是很多書友關心的事情。\n五竹不是威廉姆斯，葉輕眉也不是那個孫女兒，這種關係是怎樣的一種存在？\n大概是相濡以沫，投注予生命和全盤的信任，不需要言語，只是彼此都瞭解，彼此都需要彼此。\n因爲葉輕眉在這個世上是唯一的，五竹也是唯一的，或許只有他們在一起的時候，如此方能不孤單，或者說服自己不孤單。\n葉輕眉愛慶帝嗎？爲什麼不呢？這樣一個英俊的，心思忡忡，心懷天下，驚才絕豔卻內斂，看似木然卻有小情思，願意天天爲她爬牆的年輕誠王爺世子，憑什麼不能讓她愛上呢？\n若不愛，爲什麼會有範閒呢？信上所書，究竟是一種冷漠的借種宣言，還是說最不懂感情的葉輕眉，爲了掩飾自己的微羞，而強行僞裝出來的粗獷豪氣？\n女生終究就是女生，戴兩抹小鬍子冒充土匪，可依然不像。\n五竹喫醋了吧，不然爲什麼心裏那麼厭憎慶帝？嗯，這只是我自己的猜測，呵呵。\n……\n……\n最後來說慶帝。\n爲什麼在所有的男人女人都說完之後才說慶帝？因爲正如慶餘年裏提到過幾次的那樣，世間只有三種人：男人，女人，皇帝。\n皇帝不在男人女人的分類當中，皇帝甚至不在人的分類當中，皇帝不是人，所有的皇帝都不是人，他們只是一個權力的代號，一把椅子，一把刀，一方璽。\n慶帝沒有名字。\n我是一個很懶且不會取名字的人，書中有些比較重要的角色一直到最後我都沒有取出名來，然而慶帝沒有名字，卻是刻意的，因爲他不需要有名字，他就叫皇帝陛下。\n先前說過葉輕眉愛慶帝，可能很多人會憤怒，這樣狼心狗肺的傢伙，怎麼值得去愛，葉輕眉會傻到這種程度？但是不要忘記，那個時候的慶帝還沒有坐上那把椅子，又可以藉機裝好人，提醒姑娘讀者們一句，男人都是會變壞的，如果你們沒有把監獄長當好的話……\n我對慶帝沒有個人的任何愛憎，甚至我有時候很欣賞他，這也是一個理想主義者啊……然而我對於那把椅子有無窮無盡的厭惡。\n孫曉描寫過那把椅子的魔力，書評區有朋友也提到過，一入皇宮，坐上龍椅，任何人便被褪了人的性質，昏君或許還好些，然而像慶帝這種呢？\n無言以對，冷酷妙算的帝王，人世間隱忍最久的大宗師，都不足以說明這個人，只能說他不是人。\n無經無脈之人，無情無義之人，又是書評區某位朋友的話，我一直記着。\n無癖之人不可交也，類似的小意思。\n……\n……\n有書友曾經問我，我是不是一個性情沉悶的人，所以寫出來的慶餘年會這樣陰森，我說不是，這個故事如果不是我這種開朗少年來寫，只怕會血腥殘酷污穢無數倍，因爲皇權……本來就是這樣噁心的東西。\n慶帝坐上了那把椅子，而且坐的很享受，那就沒有什麼好說的了，我從來不會崇拜明君之類的人物，李世民亦是如此。\n或許那是值得尊重的歷史和人物，但我們畢竟是現代人不是？總不能開倒車。\n所以關於慶帝的話，到此爲止。\n————————————————————\n關於慶餘年的寫作歷程和我對書中一些角色的看法，上面說的已經足夠多，只看裏面引用的那些書評區的書評，就知道我多麼在意大家對這個故事的看法，一直記着每一點讓我動容的。\n是的，我就是在拍大家的馬屁。\n沒有你們的幫助……呃，我也能寫完這個故事，呵呵，只是認真地說，肯定要比現在差。\n不論是在書評區發帖還是在羣裏，單獨找我聊天，給我提供構思，幫我拾遺補缺的朋友們，我非常感激你們，此處不具名了，可否？\n還沒完，這後記離結束還早，大家不要急着關頁面。\n我很看重書評區，然而自去年七月之後，我便再也沒有去過書評區以及任何論壇。\n對於我而言，這是一種異常難受的折磨，因爲我早已經習慣了，每天寫完後去書評區瞄瞄，去龍空逛逛，然而從去年七月以後，我再也沒有去了。\n原因很簡單，我怕自己不高興。\n嗯，我不喜歡看負面評價的東西，雖然有時候的批評很有道理，然而我還是不喜歡看啊……這個沒有辦法，一看之後心情低落，狀態反而下降。\n我很明白自己寫書的問題在哪裏，缺點在哪裏，然而真的很難從批評中吸引動力，我畢竟組織生活參加的太少了些，而且我性格不好，很難化解心頭的不爽，所以乾脆不看了。\n我知道，書評區裏大夥兒已經很給我面子了，然而我這人真的有毛病，一百條裏哪怕有一條罵我，我就只盯着這一條了，在電腦前面咬牙切齒，恨不得要跳進電腦裏去真人pk，然而自己又沒有板磚功夫……\n可能是朱雀記的時候被老書友們寵慣了，那時候亂更新，由着性子寫，一個月也難得看到一條負面的，哈哈，畢竟那時候看書的朋友少些。\n慶餘年寫完的那一刻，我重回書評區，重回論壇，感覺很好，就像是戒了十四天香菸後，忽然吸了一根老翡翠。\n謝謝大家一直以來的寬容，支持，尤其是訂閱和月票，因爲我是俗人，最喜歡鈔票了。\n書評區一直是領導在管，若有什麼得罪的地方，大家找她便是，與我無關啊……迴音……啊……\n……\n……\n快兩年的日子，有很多的感觸，卻一時說不清楚什麼。\n只是知道懷孩子的姑娘早已經生了，懷孩子的老師也生了。\n似乎從朱雀記的時候，就有很多女讀者懷着孩子，這似乎延襲成了某種美好的習慣。\n然而前幾天才知道，有兩位慶餘年的讀者因爲看書而走到了一起，開始戀愛……這真是不知道說什麼，自我感覺挺強大的。\n慶餘年從保姆進階成了紅娘，可喜可賀，祝福他們，雖然現在還是遠程戀愛，然而這算什麼呢？想想可憐的我……\n關於這兩年的故事有什麼遺憾的沒有？沒有，真沒有，我盡了自己的力，從事着自己喜愛的職業，掙取養家餬口的鈔票，很滿足。\n然而只是有些累，當初寫朱雀記的時候，那是個不停學習的過程，所以寫完了，也學到了很多東西，感覺很充實飽滿，而慶餘年卻是不停地掏着我的腦袋，快要把我掏空了。\n很文藝，又開始文藝了。\n慶餘年寫的不錯，這不是自戀，而是寫完之後的自我認知，每天平均要更新五千字以上，能寫成這模樣，差不多了。\n這個故事裏我最喜歡什麼呢？很多很多，前面提過很多畫面，此處不再重複，反正在我看來，這一切都是很好很好的，哈哈，而且我都喜歡。\n我身騎白馬走三關。\n……\n……\n我的桌面是慶餘年的畫兒，範閒闖法場之後，一位朋友所繪黑騎打扮的範閒，很是壯美，我不懂畫，但我很喜歡，偶爾在網上看到了，非常感謝這位不知名的朋友，因爲他還畫了很多張，我都收集了，只是畫上您的簽名我實在不敢瞎認，怕認錯了丟人。\n我的收藏夾裏有很多慶餘年的演員表，從壞笑同學，到書評區諸多同學，這個演員表列了無數次，而最新的一次，則是某位mm讀者找的真人相片演員表，驚着無數人，自然也精了，很是感謝這位mm讀者的用心，更感謝上天寵愛，讓這麼多mm讀者來看我這故事。\n我很喜歡那個演員表裏所選的桑文，真的很溫婉，我心裏最初也有一個桑文，超級星光大道里面的一位小提琴姑娘，主要是嘴巴比較大，而且家庭主婦也有殺傷力。\n海棠的選角也挺好，至少那張照片挺好，只是……先前也說了，我是照着羅桑實挑的咧，韓藝瑟這狐狸精一旦鄉土，真是能煞人啊。\n範思轍選的尤其好！居然和我一模一樣！暗中吐血去，醜照居然到處飛啊……\n謝謝所有的人，真的，謝謝所有喜歡看慶餘年的朋友，因爲你們的喜歡，對我來說，本身就是種獎賞。\n……\n……\n後記寫這麼長，不知道以後有沒有，但以前估計不太多。\n可我還想寫，朱雀記的時候，也寫了這麼長的後記，顯得格外認真，根本不在意可能大多數的書友已然飄然遠去。\n像是在總結人生大事一樣，是的，因爲我始終把寫書這件事情當成大事，我是要幹一輩子的，我難得找到這麼一個自己喜歡的營生，當然要一直幹下去，每一本書的結束，對於我而言，都極爲重要，這代表着曾經的努力和爲之付出的時間。\n我很看重的事情，對於世界來說，是芝麻不如的小事。\n尤其是每每有所感嘆的是，網絡上的小說，無論當時怎樣光彩，可終究還是會被人遺忘。\n我零三年開始在網上寫小說，前面有人，旁邊有人，有很多極好的小說，卻已經很少有人能記得了，這種感覺真的不怎麼棒。\n是的，我們這些人寫的是yy小說，意淫小說，快餐小說，網絡小說……其實都是狗屁，我們寫的東西叫做通俗小說，或者說是商業小說，這就是我一直堅持的觀點。\n我們可能不高深，不可能高深，然而寫的再差，能讓讀者打發時間，消除壓力，這便是功德，這就是通俗小說的意義所在，大仲馬，金庸，只不過比咱寫的好些，根骨裏，咱們都是混一個江湖的，不是嗎？\n翻翻中國小說史略，其實古時候的同行還很多，而且他們那時候往往還掙不着錢。\n去年七月在上海，某作協主席與三少，跳舞在那裏談論網絡文學與傳統文學的問題，我在下面聽着，就在想這個問題，通俗小說由來已久，必將永生永世的持續下去，與天地同壽啊，那我寫這個，至少可以寫到死，也不怕沒飯喫吧？\n噢，不是憤怒，只是在想這個問題，並且有些害怕自己寫的東西，將來真的會被所有的人都忘記，我不喜歡這種感覺。\n所以寫這麼長的後記，讓我自己的記憶深刻些，同時也請大家記得，慶餘年，朱雀記，映秀，因爲就像前面說的，這些都是很好很好的，如果你們還能忘……不怕，我反正要繼續寫書，一直寫，然後再寫後記提醒你們，哈哈。\n……\n……\n我在起點看很多好看的小說，我自己很感謝這些作者能夠寫出讓我高興愉快爽利或感動的情節，陪我過了這兩年。\n特此鳴謝：重生於康熙末年，官仙，平凡的清穿日子，時空走私從2000開始，致命武力，美女部落的守護神，大內高手，重生之官路商途，重生之官道，機動風暴，星際之亡靈帝國，娶個姐姐當老婆，很純很暖昧，香國競豔，貌似純潔，豔遇傳說，史上第一混亂，順明，江山美色，絕頂，與婠婠同居的日子，篡清，人道天堂，惡魔法則，官路風流，宦海沉浮，官路迢迢，冒牌大英雄，流氓高手，蘇聯英雄，隱殺，冠軍教父，改寫人生，同居博客，極品家丁，回到明朝當王爺，迷失在康熙末年，水煮清王朝，光榮之路，崩雲亂，冠軍教父，寄生體……\n孃的，不能再寫了，我這是純憑記憶寫的，肯定有錯有漏，至少還有大半的名字一時沒想起來，要得罪死人了。\n不過反正這也不是廣告，這廣告也不可能有啥效果不是？只是真的謝一聲，有書看的日子就是好日子，排名不分先後，哈哈。\n同時鳴謝天涯真我版發照片的姑娘們，特別鳴謝娜娜。\n……\n……\n後記再長，我再能羅嗦，可總也有完的時候。\n或許正是因爲不想寫完，這種怨念太強大，所以電腦出了問題，所以當寫最後兩章之前，我專程去剪髮，以表達自己的鄭重時，我家樓下剪頭髮的小姑娘把手指頭剪傷了，真是抱歉，據姐夫昨天說，她家理髮店還關着門的……\n關於新書的題材和發書時間，真的有些慚愧，題材還沒有定下來，以前是想寫重生來着，向周行文同學，檀郎、更俗同志們好好學習一下，然而因爲衆所周知的原因，我還在考慮當中。\n至於發書的時間，那就更久了，至少是四月以後的事情。\n親愛的老t教育了我，然而我可能還是要休息一段時間，人氣這種事情很虛妄，依理講，我肯定是要連着發新書是最好的，可是如果我寫的不好看，您也不會看不是？\n我能力不足，很難一本接着一本地搞，我需要休息一段時間，好好地準備一下新書，不管什麼題材，該買該借該偷的資料總是要準備好，大綱總是要在腦子裏形成一個故事，才能動手，就像慶餘年一樣，我總得想好故事裏面的人物是什麼樣的傢伙……\n笑着說，慶餘年開始寫的那天，我纔想出來男主角的名字，範慎，那是剩飯，範閒，那是大家都知道的犯嫌。\n我是個沒有創意，只能喫剩飯，並且羅嗦的有些犯嫌的人。\n再一處閒話，之所以末章裏淑寧很顯眼，那是因爲平清裏面淑寧真的漸漸如偉大所說，變成一塊背景板了，我喜歡淑寧，不甘心……咦，是偉大說的還是湯姆說的？忘記了……平清是爛尾是爛尾！最近被香蕉罵爛尾的怨念在這裏發泄出來！\n好吧，最後說，我是喜歡範閒這個人的，因爲他就是我們。\n……\n……\n能把這篇後記看到這兒的朋友，那絕對是鐵子了。\n鐵子是東北話吧，我一直在學東北話，因爲我可能要去東北了，微笑中。\n慶餘年這個書名的意思很多重，最開始的時候就和朋友們說過，代表着慶幸多出來的人生，在慶國度過餘年，慶帝的國度進入了末期，還有一個意思，零七年五月的時候，我說不告訴你們。\n其實很簡單，領導在大慶，我想去大慶，共度餘年。\n……\n……\n海子的詩，結尾的詞，送給自己和領導以及親愛的兄弟姐妹們：\n從明天起，做一個幸福的人\n餵馬，劈柴，周遊世界\n從明天起，關心糧食和蔬菜\n我有一所房子，面朝大海，春暖花開\n從明天起，和每一個親人通信\n告訴他們我的幸福\n那幸福的閃電告訴我的\n我將告訴每一個人\n給每一條河每一座山取一個溫暖的名字\n陌生人，我也爲你祝福\n願你有一個燦爛的前程\n願你有情人終成眷屬\n願你在塵世獲得幸福\n我只願面朝大海，春暖花\n……\n……\n以下純屬虛構，絕對虛假，頓準也描過，我再描一次，只是爲了滿足和梳理我自己的情緒。\n“葉子，你的眼睛有治了。”\n“嗯？”\n“那牀的病人死了。”\n“真可憐。”\n“是啊，聽說最後死的時候，一個人就只能哭，好在沒有把眼睛哭壞。”\n……\n……\n有一年，雪山中的神廟，一個穿着秀氣小皮襖的小姑娘，癡癡地看着身旁眼睛蒙着黑布的少年，說：“竹竹，你怎麼這麼酷呢？”\n那一年，從死人堆裏爬出來的肖恩與苦荷，流着淚爬到了黑青色的神廟前，然後從裏面跑出來了一個小姑娘。\n還是同年，那個蒙着黑布的少年，遠遠地看着那頂透着燈火的帳蓬，小姑娘在帳蓬門口看着風雪，二人目光相觸，便不分開。\n小姑娘讓少年跟着自己離開，少年不肯，於是小姑娘跟着他回到了廟裏，沒有任何言語。\n又過了一年，小姑娘終於帶着瞎子少年離開了那座冰冷的廟，少年的手裏提着一個沉甸甸的箱子。\n那一年，小姑娘和少年在大魏國內遊歷，少年殺了很多人，他們來到了東夷城，然後在大青樹下，看到了一個專心致志戮螞蟻的白癡。\n有一年，漸漸長大的小姑娘和少年坐着海船沿着蜿蜒起伏的海岸線旅行，在澹州港登岸。\n碼頭上一位年輕人看着海上而來的小姑娘，一時間竟癡了，險些落入海中——他這一生從未如此狼狽過，也從未如此幸福過。\n又一年，那位姑娘和少年接受了那位年輕人和他幾位同伴的邀請，來到了偏於南方的慶國，提着一個箱子，進入了京都。\n在進入京都城門的時候，因爲不肯接受檢查箱子的要求，與慶國曆史上最年輕的京都守備師統領葉重發生了衝突。\n少年將葉重的雙手摁在溼溼的城門上，姑娘把葉重打成了豬頭。\n還是那一年，葉重的叔父葉流雲與那位少年切磋，自此之後不再用劍。\n那一年，姑娘家進入誠王府，看着那個面相苦愁的太監，苦惱地說道：“五常這個名字哪有萍萍好聽，我只是發愁，我們算是姐妹還是什麼？”\n有一年，司南伯不再去花舫，成了親，誠王府老二那個泥猴兒，天天往京都外的太平別院跑，而誠王府的那位郡主睜着大而無辜的雙眼，心想葉姐姐怎麼生的那般漂亮呢？\n有一年，江南三大坊初設，泉州開港，設水師，那位姑娘家坐在海畔的礁石上，看着海里的浪花，下意識地拋着手裏的金屬子彈，開始思念某人，然後和身旁的一個小兵笑着說了幾句話。\n那些年間，兩位親王死於天雷，成爲太子的那位年輕人依然如常，天天去太平別院爬牆，即便無數次被蒙着黑布的少年打落牆頭，亦是如此。\n那些年裏，本名陳五常的那位太監，開始往自己的頜下貼假鬍鬚，或許是因爲他不習慣被人稱爲姐妹的緣故。\n那些年裏，如朝陽般蓬勃的南慶開始北伐，開始失敗，並且開始從失敗中獲得信心。\n那些年裏，貼上了鬍鬚的陳萍萍率領黑騎突襲三千里，救了某人，擒了某人，傷了自己，從此坐在輪椅上半步不曾離。\n有一年，那位姑娘家生了個男孩兒，虛弱地、滿足地靠在塌上，用那雙溫柔的眼睛，看着緊閉着雙眼的新生兒。\n孩子的父親遠在西方草原，那位蒙着黑布的少年，則在牀邊溫柔地看着她，然後少年感覺到了什麼，悄無聲息地離開了太平別院。\n就是那一年，那些日子，有個人走了，而那個嬰兒卻睜開了雙眼，看到了自己如白蓮花的雙手，身前的瞎子少年和身後坐着輪椅的老人。\n又一年，漸漸長大的孩子在澹州港的屋頂上，大聲喊着：“打雷了，下雨了，快收衣服啊！","url":"https://www.drxsw.com/zh_hant/book/219683/116113988.html"}