{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":219,"title":"第六章 最壞的最好的江湖","content":"王大石本想着這輩子能在劉小姐眼前死得爺們，也算沒白投胎一次，只不過對不住老爹，在這裏斷了王家的香火。\n對他這種小人物來說，劉妮蓉就是不食人間煙火的仙子姑娘，漂亮，溫柔，心地好，武學還高，別說入了她的青眼，在魚龍幫那會兒，王大石便是遠遠看上一眼，就能渾身發燙勞作一整天都不覺得累，若是僥倖見到小姐嫣然一笑，保準晚上就要失眠了，這些年與幾位師兄們睡在一條大炕上，哪天晚上不是聽他們講小姐的各種，記得前些年一位師兄，不知死活編排出自己撞見過一眼小姐曬在院子的肚兜的英勇事蹟，當晚就給其餘師兄聯手打成豬頭，不過據說事後好多師兄都偷偷詢問那肚兜兒是何種顏色啊啥子樣式啊，明知是假的，都願意胡思亂想一通。\n王大石沒資格湊這個熱鬧，也就只會遠遠看着小姐劉妮蓉，知道總有一天心中的仙子，也會去相夫教子，前段時候聽師兄說老幫主給小姐尋了一位豪門裏的世家子，王大石就有些黯然，倒是有些羨慕老爹當年能爲魚龍幫死戰而亡了。\n徐鳳年鬆開沒了脊柱支撐的屍體，彎腰蹲下，在趙潁川衣衫上擦了擦手，瞥見那柄北涼刀，方纔手掌作刀刺入這廝後背，中指本可以輕鬆炸碎整條脊柱，只不過小心起見，瞬間變手刀成爪，如果屍體落在有心人眼中，展露出來的境界便不至於太過嚇人。\n這趟出行之所以藏身於魚龍幫，沒有陰謀詭計可言，只不過順路要去北莽留下城，就讓褚祿山略作安排，調包頂替了那名武散官府邸裏的管家，將其羈押在陵州官府大牢，等魚龍幫從北莽返回纔會被放出，估計遭受無妄之災去喫牢飯的管事到現在還矇在鼓裏，徐鳳年也沒料到到了倒馬關，魚龍幫會陷入絕境死地，這件事既然不是因他而起，他原本不打算插手，一個北涼三流幫派的榮辱起伏，生性確實挺涼薄的世子殿下實在沒興趣去理睬，英雄救美，討劉妮蓉的歡心？徐鳳年還真沒這份閒情逸致。\n剛纔房中，王大石在發呆，世子殿下則緩慢翻閱一部無名刀譜，用一字千金來形容也不爲過，武帝城王仙芝的武學感悟，你說啥個價格？一本刀譜六十四頁，一頁看完，唯有確認咀嚼透了，才小心翼翼撕去一頁毀去，從北涼王府到倒馬關，才撕去三頁而已，第四頁正看到酣暢，趙潁川就倒撞了進來，你進來也就進來，還在那裏磨磨嘰嘰，將刀譜放回懷中的世子殿下本來還算可以忍受，直到這傢伙拿王大石的命去脅迫劉妮蓉，看着桌上魚龍幫王大石故意不去碰的大半包細棋子軟糕，加上世子殿下最煩辦正經大事卻跟娘們嘮嗑一樣嘮叨碎嘴，終於起了殺機，於是那哥們就只能去黃泉路上找別人閒談了。\n劉妮蓉震驚之餘，沒有太過糾纏於趙潁川的死相，而是來到窗口，看到客棧外也多出一條屍體，胸口插着一支羽箭，顯然是公孫楊出手威懾，找了一名肖鏘的死敵率先開刀，但這些凌厲手段，在倒馬關甲士面前，與姓徐的悍然出手，都是杯水車薪啊。\n徐鳳年坐下以後，拿起一塊糕點放入嘴中細嚼慢嚥，緩緩說道：“那一車貨物怎麼辦？”\n劉妮蓉好不容易對他的印象有些改觀，這句話一說出口，馬上打回原形。\n劉妮蓉火急火燎，心思百轉也想不出一個將魚龍幫帶出泥潭的萬全之策，根本顧不上這市儈男子，眼見公孫楊亮了一手連珠箭根根釘入馬馬前的地面，總算暫時阻下了倒馬關甲士的前行，逃是萬萬逃不走的，周自如親率十餘名精悍騎兵，以這人的縝密算計，後院肯定也安排了連環陷阱，魚龍幫三十幾人的戰力，只需要十幾弓箭手選好位置，就能拖死拖垮魚龍幫，到時候僅剩幾尾漏網之魚，對上週自如騎兵和其餘兩股勢力，她和肖鏘公孫楊還不是一樣難逃任人宰割的淒涼下場？劉妮蓉面對這種幾雙手共同造就的死結，她縱有纖纖妙手，又如何能解？肖鏘走入房中，見到王大石腳下的死屍，皺了皺眉頭，當看到屍體手中的北涼刀，喟然長嘆，誤以爲是劉妮蓉的手筆，心想既然妮蓉這丫頭決意如此，那今晚死便死了，不過王大石見到高高在上的二幫主蒞臨，一方面感激於徐公子的救命之恩，一方面出於畏懼本能趕忙解釋說道：“是徐公子出手相助，才殺了此人。”\n肖鏘當然不信，眼神飄向窗口轉身的劉妮蓉，後者點了點頭，肖鏘略一思量，就勃然大怒道：“姓徐的，你可知這人是北涼甲士，如何敢殺？！我魚龍幫絕不會與你爲伍！你滾出去自己向官府請罪！”\n客棧內外都聽到了肖鏘大義凜然的言語。\n周自如聽到這個消息後臉色陰沉得恐怖，趙潁川是結拜兄弟，在北涼軍中前程似錦，這些年周家花在異姓兄弟身上的銀子少說也有四五千兩，更別提周自如當折副都尉的老爹暗中許多爲趙潁川鋪路子的人情買賣，就是指望着以後周自如趙潁川兄弟二人能夠在北涼邊軍中相互映襯，一起平步青雲。\n誰想到折在了自家地盤上，這讓周自如怒不可遏，擡頭對魚龍幫裏的神箭手憤然道：“老匹夫再敢阻我，定要你禍及全族！”\n肖鏘本意是想要將客棧外的怒火轉嫁到姓徐的身上，病急亂投醫，他不知刀客趙潁川的內幕，火上澆油，讓周自如鐵了心要讓魚龍幫一起給他兄弟陪葬。\n在成名已久的陵州劍士看來，只要倒馬關士卒不摻和到這灘爛泥，以魚龍幫的實力，足以應對另外兩撥江湖人士，他顯然小覷了周自如的野心和胃口。\n劉妮蓉似乎沒有預料到師父如此言語，一時間滿目驚訝，再看以前總覺得有劍仙風範的師父，竟是陌生起來，她轉頭望向姓徐的，那人喫完了糕點，輕輕拍拍手，沒有起身的意思。\n劉妮蓉欲言又止，有些愧疚。\n肖鏘恨不得立即把這個裝模作樣的草包男子丟到窗外，好讓那些馬蹄踏成肉泥，固執認爲只要倒馬關甲士沒了火氣，他與魚龍幫就還有死裏逃生的可能。\n徐鳳年見這位魚龍幫頭號劍客有點氣急敗壞，平靜說道：“別急着禍水東引，今天這個局，最重要的設局人不是你以爲的那幫仇家，而是倒馬關的周自如，這傢伙既想拿你們魚龍幫三十幾顆腦袋，換取剿匪的軍功，也想霸佔了你徒弟劉妮蓉的人，控制住你魚龍幫，好在北涼腹地陵州佔據一席之地，以後做些見不得光的營生就順便許多。\n周自如做事目前看來挺滴水不漏，肯定要對魚龍幫斬草除根，劉妮蓉有姿色，有未來魚龍幫幫主的身份，可以在亂局中自保謀求富貴，試問肖鏘副幫主一大把年紀了，還能賣屁股給周自如不成？還是想着給周公子做一名劍舞求恩寵的丫鬟？”\n王大石看了看語調平靜的徐公子，再瞧了瞧氣炸到握劍手臂都在顫抖的肖幫主，王大石臉色古怪。\n肖鏘對這姓徐的已然恨之入骨，但聽到駭人內幕後，望向劉妮蓉，見到她點頭後，先是心死如灰，繼而像是抓住一根救命稻草，轉身見屋外無人，轉頭輕聲道：“妮蓉，爲師爲魚龍幫做事已有二十年，兢兢業業，可曾有半點對不住魚龍幫三個字的事？而且你我師徒一場，爲師傾囊相授你劍術，可曾有半點教會徒弟餓死師傅的私心？師父知道你是寧爲玉碎不爲瓦全的性子，可這件事涉及魚龍幫百年大計，你便是受到了委屈，還是要打落牙齒和血吞啊，只要與那周自如牽上了線，以後魚龍幫不用擔心財源，何愁無法崛起？退一步來說，只要離開倒馬關，你我師徒再與周自如翻臉也不遲，留得青山在，不怕沒柴燒！師父可以答應你，到時候爲師哪怕豁出性命，也一定替你從周自如身上找回場子！你若不信，肖鏘可以對天發誓！”\n王大石聽得目瞪口呆，這副幫主以往是何等英雄氣概，種種豪氣干雲的英勇事蹟，能讓他這些魚龍幫的小卒子都佩服得五體投地，今天怎麼到了生死關頭，就這副嘴臉了？以往觀賞鬧市雜技，西蜀舊人有那變臉的絕活，似乎都比不上肖副幫主一半功力！\n徐鳳年不鹹不淡說道：“肖幫主說得在理，既顧全了魚龍幫大局，又保證讓師徒二人脫離險境，用心良苦，我想事後劉老幫主肯定感恩得無以復加，乾脆把孫女都嫁給肖大俠算了，老夫少妻，天作之合，徐某在這裏先恭喜二位了。”\n這言語何其歹毒，聯繫前頭要讓肖鏘賣屁股給周自如以及搔首弄姿耍劍舞，世子殿下的嘴皮功夫，顯然已經到了相當高的境界。\n連王大石這種平時最是溫順忍耐的無名小卒，再看所謂大俠肖鏘道貌岸然的醜陋嘴臉，都恨不得扇幾個大嘴巴子過去。\n徐鳳年沒忘記轉頭，輕描淡寫瞥了一下劉妮蓉，問道：“這段姻緣，劉小姐意下如何？到時候可莫要忘記給徐某人寄喜帖。”\n肖鏘怒極道：“豎子放肆！”\n劉妮蓉則是對着徐鳳年和師父肖鏘一起喊道：“閉嘴！”\n肖鏘原本已經有出劍殺人的濃郁企圖，只是聽到劉妮蓉哭腔出聲後，才驚醒若是當着她的面殺人，恐怕就真要連累自己把命交待在客棧了。\n劉妮蓉沉聲道：“肖鏘，你我師徒情誼到此爲止，劉妮蓉今日絕不會向那周自如委屈求全，你現在要走，興許還有一線機會。”\n肖鏘臉色陰晴不定，冷哼一聲，毫不猶豫轉身便走。\n這時候劉妮蓉終於抽泣起來。\n從孩子到少女，再到女子，二十幾年以來那些有關江湖的憧憬與遐想，在這一瞬間都如同摔了銅鏡，支離破碎。\n徐鳳年站起身，不去看梨花帶雨的劉妮蓉，走到窗口，輕聲道：“再熬一會兒，大概就有轉機了，倒馬關不是周自如一個人的倒馬關，二把手的垂拱校尉韓濤一直與周自如老子不對付，如果我沒有記錯，近期有一名頂頭上司巡視倒馬關，韓濤如果還算有些腦子，就不會錯過這個打壓周自如父子氣焰的大好時機，只不過到時候是否前門拒虎後門進狼，你們魚龍幫就自求多福好了。\n到時候若是有人再覬覦你美色，我估計你也沒幾斤硬氣可以支撐了吧？你那俠義心腸的師父有一點說得沒錯，長遠來看，只要你肯委屈自己，對魚龍幫而言，不過是今晚少了三十來號打手，以後有北涼邊軍一方勢力撐腰，手裏握有大把銀子，還怕招攬不到肯替你賣命的狗腿子？你無非是給軍爺做小，做小就做小唄，指不定還能成爲陵州江湖的女皇帝呢。”\n劉妮蓉站在徐鳳年身後，淚眼模糊看着這個佩刀男子的背影，搖頭道：“這不是我想要的江湖。”\n徐鳳年譏笑道：“那你就求着垂拱校尉韓濤能與周自如兩虎相鬥，實不相瞞，那名北莽口音的女子來歷很大，不是任何權貴女子都能腰間掛一條鮮卑龍頭玉扣帶的，韓濤如果與那名新上任的果毅都尉關係平平，未必能佔得便宜，到時候你就在周自如手上死得更慘。\n連活都活不下來，還跟我提什麼你的破爛江湖。”\n劉妮蓉苦笑道：“以前一路上你總是幾天都難得說一句話，本以爲你是怕了魚龍幫，到今天才知道你的言辭如此尖酸刻薄。”\n徐鳳年雙手撐在窗欄上，眯眼道：“說話難聽的真小人，總好過那些做事難看的僞君子。”\n劉妮蓉黯然傷神，茫然問道：“如果你說的垂拱校尉沒有出現，你會幫我們嗎？”\n徐鳳年冷笑着反問道：“你說呢？”\n劉妮蓉毅然轉身。\n看來是抱着必死決心去了。\n王大石看了眼徐鳳年，也跟着離去。\n能跟小姐並肩作戰，然後死在一起，哪怕屍體離得很遠，這也是王大石最好的江湖。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1792207739.html"}