{"bookid":"219683","book":"慶餘年","source":"drxsw","index":77,"title":"第二卷在京都 第三十七章 宮中","content":"第三十七章宮中\n宋世仁一開口，衆人便知道是怎麼回事，原來這些人都是京都夜裏在街上討生活的人物，經過宋世仁一番盤問，這些人恭謹供認，昨天曾經見過範府的轎子從靖王府出來後，並沒有回府，而是往城西去了，然後半夜的時候，又神神祕祕地擡了回來。\n範閒微微眯眼看着場中，有些佩服郭家的能力，居然能在半天的時間內，找齊這麼多曾經看見過自己的人。\n鄭拓見他毫不擔心，心頭有些着急，壓低了聲音說道：“呆會兒死都不承認，就說這些人是郭家用錢收買的。”\n範閒嘆口氣說道：“郭保坤確實被打了，傷情這麼慘，難道就因爲想冤我，就花錢做這麼多事？在情理上也說不過去。”鄭拓想不到大少爺居然會站在敵方考慮，一時間愣住。\n這個時候，宋世仁的脣角浮起一絲嘲諷之意，望着範閒：“範公子昨夜不是在府中嗎？爲何京都有這麼多人都曾經看見您並沒有回府，敢請問範公子，半夜逡巡京都夜街之中，究竟是做什麼去了，需要如此鬼鬼祟祟。”\n京都府尹梅執禮皺眉望着範閒，看他準備怎麼回答。\n公堂之上一片沉默。\n範閒嘆了口氣，面上多了一絲窘迫，一絲被他人發現了祕密的尷尬笑容，輕聲回答道：“昨天夜裏……我在醉仙居過的夜。”\n醉仙居是什麼地方大家都清楚，一想到這位少爺是在青樓過夜，那行事如此鬼祟似乎就有了個說得過去的解釋，旁觀的人羣齊聲噢了一聲，鬨笑了起來，笑聲裏自然不免有些譏笑範閒的句子。\n梅執禮聽見這個解釋卻鬆了一口氣，而宋世仁依然微笑着。\n不依不饒問道：“醉仙居？敢問範公子可有人證？”\n“司理理姑娘可以作證。”範閒有些尷尬說道。\n宋世仁頓了一頓，忽然嘲諷笑道：“是嗎？可是……司理理姑娘今天已經離開京都，前往蘇州，這事情未免也太巧了些，不知道是不是有人怕理理姑娘說出什麼不該說的來。”\n範閒擡起頭來，雙眼盯着宋世仁，這才知道郭府不知道用了什麼手段，竟把那位司理理姑娘逼出了京都。\n看來對方是早有準備。\n看他無語，宋世仁成竹在胸，對梅大人行禮道：“事情已經很清楚了，範公子打人在先，僞供在後，還請大人將這犯人押監待審。”\n安靜了一會兒的鄭拓忽然笑道：“這話說的何其堂皇，難道就因爲我家少爺夜晚出遊，便要被栽上如此大地罪名？”宋世仁逼問道：“既然範公子出遊。\n敢請教先前爲何先生說範公子整夜呆在府中？”\n鄭拓自如應答道：“這眠花宿柳之事，名聲總是不好聽的，所以先前纔不得已……”宋世仁笑着截斷了他的話：“眠花宿柳？如今這花在何處？柳又在何處？”\n他向四周一拱手，朗朗而道：“郭公子與範公子前日意氣相爭，昨夜便遇襲。\n賊人囂張之際，自承範閒，範公子昨夜整夜未回，卻說不清去處。\n試問這真兇是誰？豈不是一目瞭然之事。”\n梅執禮冷冷看着這個狀師，心想這種案子就算你說破天去，難道還真以爲是一般的刑名官司？不免將這個有名的富嘴看低了幾層，轉頭問道：“範閒，你可有佐證，證明你昨夜的下落？”\n範閒想了想，笑了笑；“其實……昨天是與靖王世子一起胡鬧去了，不知這算不算證人？”\n既然靖王世子都扯了進來。\n這案子還審個屁，梅執禮滿臉黑氣地將兩邊人喊到前面來，低聲說了幾句什麼，便宣告此案暫告一個段落，範閒留京待察，不準出城。\n郭家自然不幹，但奈何對方這人證份量太重，一時間也沒有辦法。\n只好回府再行商議。\n旁觀的京都民衆。\n發現竟然是這樣無聊的結局，尚書家和侍郎家都沒怎麼鬧起來就結束。\n發一聲哄後各自散了。\n範閒和鄭拓走出府衙地時候，有些意外地發現那個宋世仁正在外面等着自己。\n“範公子。”宋世仁微笑行禮。\n範閒不知道他是什麼意思，還了一禮。\n宋世仁輕聲說道：“郭家與我有恩，所以今日不得已，得罪了。”範閒忽然想到一椿事，皺眉問道：“司理理姑娘真的離開京都了？”\n宋世仁一出公堂之後，再看這貴公子就顯得無比恭謹，應了聲是。\n範閒盯着他的雙眼問道：“是你做的，還是郭家做的。”宋世仁有些驚奇，說道：“我本以爲是範公子遣她出京……難道，昨夜您真的在醉仙居？” 範閒苦笑道：“難道你真以爲是我打的郭保坤？”這個時候案子暫告一段落，雙方說話卻依然有些不盡不實。\n幾句話說完之後，宋世仁就轉身上了一擡小軟乘，離開了京都府的衙門。\n範閒看着那邊好奇道：“已經得罪了，何必再來示好？”\n“宋世仁是個聰明人。”鄭拓笑着搖搖頭，輕聲說道：“少爺在府中可沒說是和靖王世子一起喝花酒，宋世仁玩了這麼一出，差點兒沒把我嚇死。”\n範閒笑了笑：“大家都知道，公堂之上只不過是過場，這麼緊張幹嘛？”\n鄭拓搖頭嘆道：“不論這事後面如何發展，算是把郭府得罪完了。”\n“總是要得罪人地，乾脆揀個能得罪的得罪一下。”\n“少爺，您的……花名、詩名……估計一天之內就會傳遍京都。”\n“固所願也，不敢請耳。”\n“佩服佩服。”\n“客氣客氣。”\n重重深宮之中，黃色的琉璃瓦在陽光下泛着金光，硃紅色的高牆無來由生出一股壓迫感。\n殿後園子中，一個慈眉善目地老太太正半閉着眼睛聽身旁的女官說着什麼，在她身前有兩名貴婦正侍候着。\n石桌上奇果異蔬雜陳，其中一位貴婦長相端莊，鳳眼朱脣，眉眼間全是小意與剋制，她剝了一個果子，小心喂老太太吃了。\n“皇后啊，怎麼是你。”老太太睜開眼睛，看見是她遞過來的果子。\n笑着怪道：“這些事情讓那些孩子做去，你統領後宮，母儀天下，又怎是做這些事情地人。”\n貴婦溫柔一笑道：“這孝道是無論如何也要盡地。”\n原來這位貴婦便是如今慶國的皇后，那她服侍的這位老太太，自然是皇帝陛下的生母，當年的誠王妃，如今的皇太后了。\n只是不知坐在另一旁的那位宮裝婦人又是什麼身份，居然可以與皇后並排坐着。\n“不用唸了。”皇太后輕聲對女官吩咐道：“你們都退下吧。”\n所有地宮女們都退了下去，只留了兩位老嬤嬤。\n皇太后閉目養了會兒神，問道：“先前聽那個范家孩子地幾首詩，你們覺得如何？”\n皇后微笑說道：“孩兒也不大懂文字上的高低。\n只是聽來似是好的。”\n太后呵呵一笑道：“豈止是好，那首徒有羨魚情倒也罷了，那後一首萬里悲秋常作客，又豈是一般才子所能寫的出來的……只是……”見太后住嘴不語。\n皇后湊趣問道：“只是如何？”\n太后嘆口氣道：“只是句子裏悲鬱氣太重，而且小小年紀，怎麼寫出這種老人氣味兒來，只怕那孩子也是個福薄之人。”\n聽見這話，一直沉默不語的另一位貴婦竟是嚶嚶切切哭了出來，不知道因爲什麼事情這麼傷心。\n皇后趕緊安慰道：“太后也只是這般一說，若那個叫範閒的真個福薄，太后隨便指甲裏挑些福緣給他。\n不也就填起來了。”\n太后也是最煩她哭哭啼啼，滿臉不高興說道：“我就生了三個孩子，皇上自不必說，李治雖然貪玩，但總也知天樂命，倒是你這丫頭，這哭了幾十年了，還沒有哭明白。\n真是……”畢竟是自己地親生女兒。\n加上女兒這一生悽苦無依，也不好說重話。\n貴婦嚶嚶切切哭泣說道：“我那孩兒已是個福薄地人。\n皇帝哥哥偏要她嫁給范家那個更福薄地孩子，這日後可怎麼辦？晨兒的病若是沒有起色怎麼辦？”原來這位柔弱至極，一昧哭泣地貴婦，竟然就是範閒可能地丈母孃，一直未嫁的長公主殿下！\n太后終於忍不住開口罵道：“晨兒的病根子，就因爲你這個當孃的沒給她積福，如今還好意思說這些嘴！那范家地孩子怎麼了？一說要給晨兒沖喜，二話不說就把孩子從澹州接了回來，不說那也是個沒名沒份的可憐娃，只衝着範建對咱們皇家這份心，你也不該說范家的不是。”\n旁邊的宮女早就退走，只剩下幾個老嬤嬤束手肅立，就像是什麼也沒聽見一樣。\n太后氣的胸膛不停起伏，皇后趕緊上來揉着，太后將皇后的手拿開，語氣略緩了一些說道：“再說了，晨兒總是要嫁人的，她這個身份，朝中名臣大將之子，誰要娶了去，也不見得過得好。\n這個範……範什麼來着？”\n皇后趕緊提醒道：“範閒。”\n“對，範閒，你先前也聽了，確實是個有才的孩子，配上晨兒，也不算委屈了她。”太后喘了兩口氣說道：“而且陛下已經準了這門親事，你再來我這兒鬧，又有什麼用呢？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592879.html"}