{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":107,"title":"第一百零六章 他鄉遇故知","content":"那晚撞見了白衣觀音與萬鬼夜行，這使得一行人即便進城後一時半會找不着客棧都顯得無所謂，逛蕩了一個時辰，期間幾批巡城校衛都主動遠遠避讓，最後舒羞好不容易尋了一處臨湖的歇腳地，一路行去，與印象中酆都鬼城的陰氣森森並不相符，襄樊內裏頗爲錦繡繁榮，遠非北涼城池可以媲美，靖安王趙衡二十年用心經營，腹中經緯韜略可見一斑。\n客棧挨着天下名湖之一的瘦羊湖，此湖有十景，客棧真正做到了近水樓臺，要世子殿下掏出大把銀子做敲門磚也在情理之中，徐鳳年在入住後並沒有馬上休息，而是坐在二樓臨窗位置，要青鳥煮了一壺酒，祿球兒調熬出來的青白鸞落到窗口，青鳥拆下密信遞來，徐鳳年看完後雙指捏着放在燭火上燒成灰燼，輕輕吹去，啞然失笑道：“好熱鬧啊。”\n青鳥並未插話，只是安靜望着身旁坐着的年輕男子，這一看，就是整整十幾年時光，她也從女孩看到少女再看成了女子，作爲王府丫鬟，似乎談不上任勞任怨，再者府上女婢們都挺樂意給世子殿下做牛做馬，至於青鳥，不愛說話，便是笑，也含蓄，因此給人感覺總像是一塊雪，卻堅硬如鐵，沒有同樣是梧桐苑大丫鬟紅薯那般討喜。\n徐鳳年與青鳥相處，早已習慣這種自說自話，很自然地繼續說笑道：“信上說徐驍終於出手了，在保和殿外把一位大農丞給打得半死，這傢伙忒沒眼力勁兒，在殿上不光拿我跟青州水師的玩鬧說事，還哪壺不開提哪壺地說我大姐品行不端，要換作是我在大殿裏，估計沒耐心忍到走出那座金鑾殿。\n我們要快點去江南道那邊，先見過我大姐，再立馬折去見二姐和黃蠻兒。\n大姐總說江南水土好，養育出滿大街的可口閨女，跟一籮筐一籮筐青菜蘿蔔似的，也不知道真假。”\n青鳥笑容略顯無奈，其實凳子就在眼前，她卻站着，很知足。\n徐鳳年喝了口酒，笑眯眯道：“信上還說現在江湖上很熱鬧，文武評胭脂評等等榜評都出來了，新鮮出爐的武評十大高手，還是王仙芝獨佔鰲頭，武當老掌教騰出來的位置交給了一個以前半點名聲都欠奉的傢伙，是北莽那邊的刀客。\n我很好奇這份評點的根據是如何得來的，該是多耳目靈通的傢伙纔敢放出這些榜單，我們身邊那位李老頭兒才從聽潮亭出來，就重新上榜了，不過才排第八，比那刀客還差一個名次，嚇人，老劍神獨臂歸獨臂，可幾次出手都聲勢不小，真不敢想像排在他前頭的神仙怪物們是如何驚駭，有些時候瞧着繡冬春雷，真有點氣餒，自認練刀已經很不偷懶了，怎就總覺得跟這些傢伙差了十萬八千里？都說一入侯門深似海，我看要改成入了江湖纔對，沒進榜的想着進榜，進了榜的惦念着做天下前三甲，青鳥，你說我會不會哪天也瘋了要去做什麼第一？當初二姐不願我練刀，是不是顧忌這個，怕我某天入魔瘋了便啥都不管不顧？”\n青鳥猶豫了一下，不太願意明言是非，她只是繞了個小彎說道：“練武總是好的。”\n徐鳳年很少去深思青鳥的身世，一來從小便相識，二來青鳥也不是個複雜的女子，別看青鳥在梧桐苑瞧着不如紅薯可以親近，可徐鳳年相信私下論交心程度，院子裏的丫鬟更願意與青鳥掏心窩說閨房話，當然這類閨房密語不是尋常人家的情愛纏綿，而是軍國大事，北涼王府，劍戟森森的地方，連帶着下人僕役們都沾上了許多彷彿身居廟堂的倨傲做派，徐驍既然能被喚作二皇帝，那麼北涼軍儼然是小朝廷倒也算貼切，如此一來，王府與小皇宮何異？只不過這些敏感事實，徐驍嘴上從不承認而已。\n徐鳳年撫摸着繡冬春雷一對刀鞘，突然嘿嘿笑起來，青鳥眉目含笑，徐鳳年如同被捉姦在牀般訕訕然縮回手指，別看世子殿下有倆親姐，說到心有靈犀，卻是青鳥當仁不讓，跟他肚裏蛔蟲一般，方纔摸刀，是想起了桌上雙刀是白狐兒臉佩戴多年的心愛貼身物，撫摸它們，總感覺像在間接撫摸白狐兒臉，這實在讓徐鳳年感覺奇怪，自己可無斷袖癖好，委實是白狐兒臉太美了，這一期胭脂評的魁首是誰？可不就是男人身的南宮僕射？！神神祕祕的雲山胭脂齋評點美人，多會對上榜女子進行百餘字的姿容下筆潤色，唯獨對南宮僕射語焉不詳，甚至連性別都沒提及，徐鳳年起初得到結果大爲捧腹大笑，心想天下人得知這傢伙竟是個男人，不說別人，光是那排在白狐兒臉身後的女子，會不會活活氣死？這會兒徐鳳年愛屋及烏，對榜上一個被簡單四字評“不輸南宮”的女子很好奇，想着這趟出行怎麼就要見上一面，白狐兒臉是男人，總不能當弟媳婦了，再者他就在聽潮亭中閉關，都不需要擄搶，倒是那個評爲不輸白狐兒臉的陳漁，剛好搶回北涼送於弟弟黃蠻兒。\n早年要說給龍象找媳婦，可不是戲言。\n徐鳳年起身道：“遊湖去。”\n門外呂楊舒三名扈從輪流守夜，此時是大劍呂錢塘當值，默默跟在主僕身後。\n瘦羊湖享譽天下，僅就風景而言，屈居名湖探花，一山二堤三塔四湖五井的瘦羊湖堪稱冠絕南北，光是在史冊上喊得出名字的大小景點就有百餘個，當年篩選瘦湖十景引發了文人士子一番大筆戰，各有推崇，爭得面紅耳赤，最後那一代上陰學宮大祭酒出面才一錘定音。\n徐鳳年帶着青鳥走在走馬堤上，此堤取名來自成語“走馬觀花”，兩側花團錦簇，每逢春夏，可謂燦爛無雙。\n無所事事的徐鳳年提起繡冬刀一路撩撥過去，折花無數。\n月下漫步的徐鳳年百無聊賴，隨口挑了個話頭，輕聲道：“襄樊肯定全城都已經知道我入城了。”\n青鳥皺眉問道：“是靖安王趙衡散播出去的消息？想要借刀殺人？”\n徐鳳年點頭笑道：“不過要我死在城內還是城外，就有得趙衡趙珣父子頭痛了，在轄下城內死了藩王子孫，可比死於青州水師亂箭要不好擦屁股，可不在城內推波助瀾，到了城外，又喫不準江湖人士能否做掉我，怎麼看都要好好斟酌斟酌。\n不管如何，按理說靖安王都不會跟我正面接觸了，青鳥，你說我要是明天去靖安王府，會不會太打趙衡的臉了？這位藩王，好歹也是當朝曾經離龍椅最近的男人，這些年龍游淺灘虎落平原，你說會不 會憋出病來了？要不然能教出趙珣這樣的兒子？”\n徐鳳年絮絮叨叨一些心中所想，並無絲毫顧忌，青鳥是自家人，呂錢塘是做了家臣的亡國奴，江湖武夫，對這些逆言也不至於跟官員一般上心，果不其然，徐鳳年冷不丁瞥了一眼，呂錢塘只是警戒四周動靜，臉上神情一絲不苟。\n臨近一座涼亭，鼾聲雷動，有個穿着貧寒的年輕漢子躺在那兒以天爲被以地爲枕，抱着一柄木劍，劍是普通武劍樣式，卻掛了只葫蘆酒壺。\n徐鳳年本想直接走過，就不叨擾那傢伙一枕黃粱美夢了，可無意間瞅見半張臉，徐鳳年頓時錯愕，青鳥極少見到世子殿下這般神情，一時間如臨大敵，她一緊張，不放過一絲風吹草動的呂錢塘立即抽出大劍，以爲是遇見了大有來歷的刺客，不曾想世子殿下只是輕聲說道：“你們先離遠點。”\n等青鳥與呂錢塘站遠了，徐鳳年這才走上前，一腳輕輕踹去，把那傢伙踹到地上，被驚醒的耍劍漢子先是睡眼惺忪，繼而破口大罵，再就是跟徐鳳年見着他的表情如出一轍，一臉不敢相信，擦掉嘴邊哈喇，揉了揉眼睛，驚喜道：“姓徐的？！”\n說過多少次了，這王八蛋還是不樂意喊徐鳳年的名字，總說這名字太他娘文酸了，文縐縐搞得真是世家子一般。\n接下來一幕看得呂錢塘目瞪口呆，那佩滑稽木劍的年輕漢子確認世子殿下身份後，一拳砸在殿下胸膛，而世子殿下也不不怒反笑，回了一拳，約莫是那廝覺得徐鳳年這一拳比他出手要重，他這輩子最是斤斤計較，覺得喫大虧，馬上再賞給徐鳳年一拳，這一來二去，呂錢塘就看到涼亭中世子殿下在跟一個走近了都能嗅出窮酸味道的江湖莽夫扭打在一起，這顯然已經超出呂錢塘的想象極限，在這名二品高手看來，北涼世子徐鳳年可不是好說話的主，且不說在王府上敢對大柱國追着打，捏着褚祿山的肥臉，便是出了北涼，先有馬踏青羊宮，後有掀起春神湖水戰，一樁樁一件件，何曾見世子殿下被人這般打過？而是還不還手？！劍士呂錢塘自二品的卓絕眼力，自然瞧得出世子殿下每次出手都留力太多，力爭與常人無異。\n呂錢塘以往想到都不敢想世上有誰值得這位世子如此慎重對待，偶爾閒暇時會拿殿下與京城幾位皇子對比，可總覺得真要對上，多半還是徐鳳年更爲跋扈得勢。\n亭中那位可不是詩情畫意才睡湖上的年輕劍士與徐鳳年對比鮮明，一柄木劍不去說，菜園子裏摘下葫蘆曬乾裝酒也不去說，從頭到腳一身行當，當真值不了十幾文錢，龍虎山上齊仙俠穿着麻履那是風度，再者小天師腳上那雙麻履也不至於需要縫補。\n而且徐鳳年比誰都確定眼前男子是真窮，窮到褲兜裏都不會有叮噹響的那種一窮二白，家徒四壁？那好歹有個家，這小子離家遊歷後，就只能夠四海爲家了，有上頓沒下頓的，遊俠兒做到他這份上，已經是不能再慘一點了！\n那傢伙本就餓着肚子好幾天，打鬧得徹底沒精氣神了，躺回去，打量着徐鳳年一身華貴裝束，一臉匪夷所思，有氣無力問道：“你小子是偷了哪家公子哥的衣服？咦？還掛了兩把好刀，值很多銀子吧？行啊，老子得趕緊去城頭看看畫像，十有八九你就在上頭，明兒去官府舉報。”\n徐鳳年坐在一邊靠着柱子笑道：“溫華啊溫華，你咋還沒點出息，我還等着你小子揚名立萬好跟你佔點便宜，怎麼還是這幅死樣子，跟前兩年一個邋遢德行，幾頓沒饅頭吃了？”\n不出意外是一輩子都混不出頭的年輕劍士白眼笑罵道：“少廢話，姓徐的，要是還有點良心，就扒下這套礙眼衣服去換點好酒好肉，這纔算兄弟。”\n徐鳳年笑道：“行啊，酒肉管飽。”\n溫華愣了一下，感慨道：“徐小子，雖說換了行頭，倒是還沒換良心。”\n徐鳳年拿手指故意彈了彈衣衫，道：“早說我是北涼那邊數一數二的富家子弟，現在信了吧？”\n溫華沒好氣道：“讓你裝，明天讓你請老子去趟相國巷砸錢，你就得露餡。”\n徐鳳年問道：“相國巷？”\n溫華嘿嘿道：“饅頭白啊白。”\n這是溫華的口頭禪，徐鳳年順嘴接過道：“白不過姑娘胸脯。\n哦，是上好的窯子？”\n溫華咂摸咂摸嘴，一臉嚮往道：“襄樊城最好的地兒了，前些天遠遠見着一個相國巷的頭牌姑娘，剛纔做夢正和她雲雨，結果他孃的被你小子踹醒了，不行，你賠我！”\n徐鳳年斜眼道：“裝什麼好漢，你不是說沒有衣錦還鄉之前都不破身的嗎？”\n溫華無奈泄氣道：“就不許我過過嘴癮啊。”\n徐鳳年問道：“找個地方搞些牛肉？”\n溫華咽口水搖頭道：“襄樊城夜禁太可怕了，我喫不准你小子是不是真被通緝，還是天明兒再出去犒勞咱的五臟廟。\n對了，老黃呢，怎麼，上回是陪你喫苦，這趟就沒陪你享福啦？你小子不地道。”\n徐鳳年平靜道：“死了。”\n溫華於小事錙銖必較，敢少他一枚銅錢，他就敢鄉野潑婦一般跟你滿地打滾，但在大事上反而頗爲豁達，聽聞消息，只是心中震驚惋惜了一下，嘆息道：“死了就死了，下輩子投胎好點便是。\n葬在哪兒？若不是太遠，我下次清明去燒香上酒，老黃是個好人吶。\n別人死活不管，老黃的墳，我還是要去的。”\n徐鳳年輕聲道：“死在東海武帝城那邊，沒墳。”\n溫華納悶道：“跑去武帝城作甚，沒記錯的話老黃是西蜀人啊？那一口西蜀腔，起先碰到你們的時候，差點聽得老子連尋死的心都有了，這兩年沒老黃在耳邊嘮叨，反而有些寂寞了。\n對，是挺寂寞的。”\n徐鳳年望向湖心月，喃喃道：“是挺寂寞的。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380071.html"}