{"bookid":"219683","book":"慶餘年","source":"drxsw","index":129,"title":"第三卷蒼山雪 第二十四章 娘娘們","content":"第二十四章娘娘們\n這個世界上扯蛋的事情很多，但攏共只說了八個字，便被評判爲好孩子，已經快要十七歲的範閒自己都覺着這事情有些扯蛋到了極點。\n這皇宮果然與別的地兒大不一樣，高高在上的貴人們下判斷總顯得過於隨心所欲和依仗自己的喜好。\n範閒雖然一直不知道柳氏與這位宜貴嬪的親戚關係，但並不妨礙他從婉兒的嘴裏知道，這位宜貴嬪眼下是極得寵的一位妃子，不然也不可能在皇帝陛下修身養性不近女色的口碑下，還能生下一個只有八歲大的皇子。\n宮中閒聊着，這位宜貴嬪看來是真的很喜歡範閒，臉上的表情越來越高興，範閒知情識趣，揀着前世記着的幾個笑話兒說來聽了，殿內頓時響起了一陣銀鈴般的笑聲。\n範閒發現這位貴嬪娘娘性情竟是爽朗的狠，不知道她是怎樣在這見不得人的宮中，還依然能保持這樣的性情，不免有些意外和欣賞。\n略說了些閒話之後，日頭已經漸漸升了起來。\n柳氏微笑問道：“三皇子呢？”宜貴嬪嘆了口氣說道：“那孩子，還是怕生的厲害，起牀後就縮在後殿裏呆着，不肯過來，怕是要到喫飯的時候，才肯露露小臉。”柳氏哎喲一笑道：“敢情咱們這位三皇子還挺害羞的。”\n雖說主臣有別，但柳氏與宜貴嬪畢竟是姐妹關係，所以說話就顯得沒那麼多講究。\n宜貴嬪伸出細長的食指，指甲上塗着紅紅的彩，看着十分誘人，她指着範閒說道：“你們家這位，不也是個害羞的。”\n正在此時，範閒的臉上露出微羞的笑容，恰好應了貴嬪這句話。\n“好了。\n姐姐你和若若就在這兒陪我聊吧。”宜貴嬪似乎知道柳氏不願意去皇后長公主那裏，自行作主留客，“那幾個宮裏，我讓醒兒領着範閒去就成。”\n柳氏眉宇間微微一黯，行禮道：“這如何使得。\n今日奉詔入宮，頭一個來瞧瞧貴嬪娘娘，本就擔心會惹得那幾位娘娘不高興，我入趟宮。\n不去看望那幾位，只怕有些不恭敬。”宜貴嬪聽見這話，打鼻子裏哼了兩聲，說道：“姐姐，我看你還是不要去的好，本來只是傳範閒入宮，你就陪着我說說話，我看這宮裏有又有誰敢說三道四地。”\n宜貴嬪是個開朗之中帶着一絲憨氣的貴婦。\n但這一發脾氣，仍然是顯得威嚴十足，整個宮中都安靜了下來。\n範閒輕咳一聲說道：“姨……二太太，我自己去就好了，您和妹妹就陪柳姨說會兒話吧。”\n見他也這般說。\n柳氏無奈應了下來，和那名叫醒兒的宮女送範閒到了宮外，輕聲叮囑了一些注意事項，又不易察覺地轉到範閒肩旁。\n用蚊一般的聲音說道：“宮裏上上下下都打點到了，各宮之中都有人接着，你不要太緊張。”\n範閒心頭一凜，應了下來，回身只見妹妹也跟了出來，正面帶鼓勵之色看着自己，無來由心頭一片溫暖，微笑着想道：“丈母孃看女婿。\n向來只有越看越歡喜，何況自己生的如此漂亮臭皮囊，對付幾個宮中怨婦還不是手到擒來？”\n等駙馬候選人離開了宜貴嬪居住的宮室，柳氏向範若若叮囑了兩句，便和宜貴嬪進了內室。\n宜貴嬪幽幽望着她的雙眼說道：“四年前就勸過你，不要聽那兩處宮裏的勸，這下好，範閒依然活地好好的。\n你卻冷透了範大人的心。\n姐姐。\n你聰慧一世，怎麼就當時犯了糊塗？”柳氏怔在了原地。\n半晌說不出話來，眼神漸趨幽怨，輕聲說道：“娘娘也清楚，像我們這些做母親的，不就是爲了自己的孩子着想嗎？三皇子如今年紀小，你還可以置身事外，再過些年，只怕你就會明白我當時爲什麼會犯下此等大錯。”\n醒兒是個眉眼清順的小姑娘，大約十三四歲，範閒與她一路在皇宮裏行着，發現這小姑娘腦袋一直低着，忍不住打趣道：“腳下的路看不清楚？”醒兒姑娘嘻嘻一笑，露出碎玉粒般的小牙齒來，說道：“範公子，宮裏還是少說些話。”範閒苦笑着搖搖頭，都知道皇宮裏地規矩大，沒想到連小姑娘家家的，都這般謹慎自持。\n範閒跟在醒兒的身後，看着她身上的宮女服，眼光在小姑娘尚未發育成熟的腰身上掃了一下，馬上轉移到了皇宮地建築上，他的臉上帶着微笑，大腦卻在急速地運轉着，力圖將這些繁複的道路景色牢牢記在腦海之中，爲日後那件事情做好準備。\n一路經花過樹，踩石碾草，皇宮雖大，總有到的時候，殿宇雖多，但並不是每間都得宏大到聳動。\n看着面前地安靜院子，範閒深吸一口氣，隨着宮女醒兒走了進去。\n這裏是二皇子生母淑貴妃的居所，這位貴妃看樣子倒是個愛清靜的，院子也被打扮的極素雅，除了幾株粉粉花樹之外，並沒有別的什麼裝飾，一道竹簾，掩住了裏面的一切，卻掩不住書卷香氣沁簾而出。\n“拜見貴妃娘娘。”\n“範公子請坐。”\n沒有多餘的寒喧，範閒與這位淑貴妃隔簾而坐，沒有什麼先兆，淑貴妃忽然清聲問道：“萬里悲秋常作客，範公子少時常在澹州，莫非以爲京都只是客居之所？”\n範閒略感愕然，正色而答，以此爲發端，他與貴妃坐而論道，道盡天下經書子集詩詞歌賦，直到二人嘴都有些幹了，才極有默契地住嘴不語。\n範閒有些後怕，實在沒想到這位二皇子的母親竟是位皇宮之中地才女，見識極爲厲害，自己都險些應付不過來。\n他不禁想到，這樣一位婦人所教養出來的皇子，又會是怎樣的一個人呢？\n“不要緊張。”淑貴妃的性情極溫柔，隔着竹簾隱約能見她的頭上只是一枝木叉，素淨的與這皇宮格格不入，“婉兒自小在皇宮長大，陛下收她爲義女之前，我們這幾個沒事做的女子，便把她當女兒在養。\n皇宮上上下下的人，沒有不喜歡她地，所以範公子要娶宮裏最寶貴地珍珠，我們不免要多看看。”\n範閒背後隱有冷汗，雖然平時也有所瞭解，但今天才真正感受到了自己未婚妻在皇宮中的地位。\n淑貴妃溫柔而又清淡，對於範閒地談吐似乎也比較滿意，隔了晌，便讓範閒退了出去，只是臨分離前，她輕聲說道：“本宮喜歡看書，陛下也爲我搜羅了些珍本，我已讓宮人們揀其中珍貴的抄了幾份，範公子此時要去別的娘娘那裏，我讓人送去宜貴嬪處吧。”\n範閒心頭一凜，知道這是份厚禮，知道這位貴妃娘娘是在替二皇子送禮，不敢多言，沉穩深深一禮退了出去。\n出了淑貴妃的小院，範閒抹掉額頭的冷汗，前方帶路的宮女醒兒卻與他有些熟了，踮着腳走路，一蹦一蹦地，回頭看着他的神情，好奇問道：“今天不熱啊。”\n範閒苦笑着搖搖頭，今日入宮本來以爲只是禮節性的拜訪，哪裏知道竟是比殿試還要緊張一些，想來宮中的這些娘娘們對於林婉兒嫁給自己很好奇，所以要看看範閒的文才武才。\n接下來，二人去了大皇子的生母寧才人處，範閒知道這位婦人雖然位份不高，只是位才人，但從婉兒處知道，是因爲她東夷人的身份，所以範閒反而刻意格外恭謹些。\n寧才人年紀將近四十，卻依然是風韻猶存，眉眼間的風情確實極有東夷女子溫柔感覺。\n這些年大皇子一直在西蠻處戌邊，她膝下無人，不免有些寂寞，好在林婉兒在宮中的時候常來這處玩耍，所以她對婉兒的感情又與別的娘娘不一般。\n只見她冷冷看着範閒，鳳眼一寒道：“你就是範閒！”\n範閒知道這位貴人當年可是在戰場上救過皇帝陛下，又養出一個能征善戰的皇子，本身肯定也是極有威嚴之人，倒也沒有驚愕，平靜應道：“正是下臣。”\n“嗯。”寧才人打量了他幾眼，出乎範閒意料地沒有說什麼，只是冷冷道：“好好待婉兒。”\n範閒喜歡這乾淨利落的感覺，大喜應道：“請娘娘放心。”\n“牛欄街那事一定有蹊巧，我可不信你能殺死一位八品高手。”寧才人打量着他的身板，冷哼了一聲，“看你這瘦弱模樣，怎看也不是個能武善戰之輩。”範閒一怔，心想莫非剛考完文學之道，這馬上又要考武學之道？只是娘娘你四十歲的貴婦，主臣有別，男女有別，總不至於親揮粉拳來捶自己吧？\n“不過既然葉靈兒自承不是你對手，也就將就了，行了，今天就這樣，你去別的宮去吧，別耽擱太多時辰。”說完這話，寧才人竟是再無它言，直接將他趕出殿去。\n範閒摸着後腦勺，看着緊閉的木門，心想皇帝陛下真是個有福之人，身邊躺的女人竟是如此“豐富多彩”，有宜貴嬪那般嬌憨明朗型，有淑貴妃那般知性淑女型的，居然還有寧才人這種野蠻女友？——不過先前就知道淑貴妃才學實在厲害，這位寧才人只怕也是個外粗內細的角色，加上深不可測的皇后，陛下能夠將這些女人放在一個大屋子裏，安安穩穩過了這麼些年，不得不說，這位慶國的皇帝陛下，手段真是極爲厲害。\n至少範閒自忖沒有這種本事。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593347.html"}