{"bookid":"219683","book":"慶餘年","source":"drxsw","index":551,"title":"第六卷殿前歡 第一百三十七章 那一夜","content":"(下次更新約摸是在二十號或二十一號，實在抱歉，因爲馬上踏上歸途，而路上竟要花三天兩夜，咱們偉大祖國實在是……太大了……幅員遼闊，有時候真是一種折磨。\n)\n……\n……\n叮的一聲，太監手中的刀擦着三皇子幼小的身體，狠狠地紮在了辰廊下的青石地板上，竟是崩起了幾粒碎石，可見力量如何之大。\n三皇子扭曲着身子，亂聲尖叫着，雙腳瞎蹬着，卻恰好躲過這一刀，而他手中顫抖握着的匕首胡亂揮了兩下。\n嗤嗤兩聲響，兩名太監的下袍被割破，露出了兩條破口。\n太監冷着臉，似乎沒有想到天潢貴胄的皇子，竟然會隨時攜帶着匕首，而且這柄匕首竟然會如此的鋒利。\n第一次從靴子裏拔出來的匕首，似乎沒有起到他應有的作用。\n匕首雖利，奈何卻是握在一個十一二歲的少年手中。\n李承平在生死存亡的一刻，學到了十二歲時範閒所擁有的殺人勇氣，卻沒有學到自己老師殺人的本領。\n殺人的太監雖然沒有什麼武藝，但身強力壯，哪裏是他所能抵抗。\n一名太監將李承平死死地踩在地上，一名太監踩住了李承平的肘部，讓他再也無法動彈，看着自己衣裳上的破口，搖了搖頭，一手扼住李承平的脖頸，一手握着刀，再次刺了下去！\n……\n……\n李承平呼吸越來越困難，眼睜睜看着那把刀紮了下來，知道自己必死，不由生出無窮的後悔來，心想剛纔自己那一刀揮出去，竟是連對方的邊也沒有擦到，絕望之餘，忍不住放棄了，閉上了眼睛，哭了出來。\n然而等了很久。\n李承平甚至已經感受到自己的胸口上銳物刺入的痛楚，脖頸上那隻鐵手在斷絕自己的呼吸……可是他發現自己還活着，踩在自己身上、手上的兩隻腳似乎沒有再用力地下踩。\n他驚恐地睜開了眼睛，然後看見了一幕讓他心驚無比的畫面，只見頭頂上兩名太監也如自己一樣，睜着驚恐的眼睛，而眼角里竟是流下了兩道黑血！\n李承平知道生機重來，嗬嗬亂叫着，從太監的腳下將右手拔了出來，一刀子狠狠紮在了踩在自己胸上的那隻小腿上。\n匕首入肉，綻起一片血花。\n……\n……\n李承平掙扎着站起，看着那兩名先前還凶神惡煞的太監，就像兩根木頭一樣倒了下去，不由一陣心悸。\n他雙腿顫抖着，根本不敢上前查看到底發生了什麼事情，爲什麼這兩名太監會眼角流着黑血，就這樣倒了下去。\n他低頭看着自己胸口扎着的那把刀，這才感覺到了無窮的痛楚，慘聲痛喚了起來。\n好在那名太監扎刀下來的最後時刻，已經氣絕，無法繼續施力，刀尖入肉只有三分，才讓李承平險之又險地保住了自己的小命。\n李承平拖着癱軟的雙腿，走到了兩名已經斃命的太監身邊，害怕之餘，心中也有無窮疑惑，心想難道是老天爺在幫自己，給這兩句太監施了魔咒？\n不是魔咒——清醒過來的三皇子終於明白了，他盯着兩名太監腹部衣衫上的兩個破口發呆，然後又低頭看了一眼自己手中的黑色匕首。\n他手中的匕首太鋒利，所以先前雖然只是胡亂揮了兩下，卻不僅是割破了太監的衣服，也略微擦過了對方衣服下的肌膚。\n然而因爲匕首太利，或者是老師在這把匕首上塗抹了什麼藥物，竟是讓這兩名太監沒有任何感覺。\n匕首上淬的是監察院最厲害的毒藥，刀鋒一破肌膚，藥物入血，竟只需要剎那功夫，便讓那兩名太監中毒而死，連最後一點殺人的時間都沒有留下。\n好厲害的毒藥！\n死裏逃生的李承平，渾身上下無一處不顫抖，手裏緊握着匕首，看着腳下臉色漸漸變成一片烏黑的兩名太監，終於再也站不住，跌坐於地。\n他心裏清楚，如果不是匕首上有這麼厲害的毒藥，如果不是這兩名太監根本沒有想到這一點，那麼今天不論自己如何掙扎，最後還是逃不過死亡這個結局。\n他渾身顫抖地坐在兩具屍體旁，臉色煞白，不知道接下來自己應該做什麼。\n初次被殺，初次殺人，即便他是很厲害的早熟皇子，可依然被震駭的心神大亂。\n不知道坐了多久，十二歲的李承平終於醒過神來，有些困難地爬了起來，看着身邊的兩具屍體，眼中流露出小孩子本不應有的複雜情緒，這抹情緒由恐懼、無措、難過、一絲絲興奮……漸漸轉成了平靜與憤怒。\n平靜的憤怒。\n是誰想殺自己？李承平不知道，但清楚與自己那些哥哥們脫離不了關係。\n他忽然哇的一聲哭了出來，然後握緊了手邊的匕首，用力地刺了下去。\n一刀兩刀三刀，他麻木而機械地將匕首刺入旁邊太監的屍體，刺出無數鮮血，鮮血最後濺成黑血。\n他恨這些人，所以他要讓對方死的透徹，當然，他會很小心地不會讓這些血毒沾到自己的身上。\n又過了一會兒，他止住了害怕的哭泣，扶着廊柱站起身來，看着辰廊這清幽空曠的長道，嘴脣微微發抖，然後高聲喊了起來。\n辰廊的盡頭是冷宮，冷宮裏總是有宮女的。\n————————————————————\n“母親，我不想讓你去冷宮住。”\n初秋的天氣並不涼，含光殿的後方一處廂房內，三皇子卻緊緊裹着一大牀被子，看着在身邊含淚望着自己的宜貴嬪，壓低着聲音，用一種堅強而寒冽的語氣說道：“我不想死，你也不能死。”\n宜貴嬪雙眼通紅，緊緊地抱着他。\n先前冷宮那邊來報消息，衆人才知道，原來三皇子竟然偷偷溜出了含光殿，而且竟然在深宮之中遇到了刺客！太后大怒之下，吩咐內宮加強防禦，大抓刺客不說，更是將含光殿裏的太監宮女一通怒責，便是連宜貴嬪也沒有放過。\n太后先前在昏迷不醒的三皇子牀邊呆了少陣，直到先前才離開。\n而當太后一離開，李承平便醒了過來，顫抖着聲音對自己母親說了這句話。\n很明顯，在太后面前的昏迷是裝出來的，這位三皇子只是對於太后有暗中的隱懼，不想直面自己的祖母。\n“不要擔心……”宜貴嬪抱着自己的兒子，餘驚未去，顫着聲音說道：“在含光殿裏，有太后老祖宗看着，他們不敢再亂來了。”\n李承平的臉色陰沉了一下，知道母親只是在安慰自己，但沒有說什麼話。\n宜貴嬪低頭看着自己的兒子，欲言又止，終究還是沒忍住，輕聲問道：“那兩個太監……是怎麼死的？他們是誰的人？”\n“我不知道。”李承平沒有交代那把匕首的事情，在呼救的同時，他已經把那把匕首藏在了辰廊旁的樹木。\n他眼中透着一絲驚恐，看着母親說道：“忽然間就死了……我也不知道是誰想殺我。”\n宜貴嬪沉默了下來，看了一眼四周，發現人多嘴雜，很多太監宮女正在廂房之外伺候着，確實不方便說太多東西，訥訥然地住了嘴。\n自從知道了陛下遇刺的消息後，她和三皇子便等若是被軟禁在含光殿中，並不是很清楚外間發生了什麼事情，只是知道範閒已經被打成欽犯，范家柳家都在內廷的控制之中，太后看自己的眼神越來越冷淡了。\n今日看着這宮殿，宜貴嬪感覺到了一股透骨的冷，她在心裏想着：“這含光殿也不見得如何安全。”\n便在此時，一位中年婦人從屋外走了進來，正是大皇子的生母寧才人。\n宜貴嬪趕緊站起施了一禮。\n二位做母親的對視一眼，說不盡的唏噓。\n太子也來看望過了，好生寬慰了自己的弟弟幾句，並且保證一定會找出真兇是誰。\n這番話說的極有誠意，奈何宜貴嬪卻總是聽不進耳去。\n直到最後夜漸至，人漸離，屋中漸靜，宜貴嬪才望着藏在被子裏的兒子，幽幽說道：“如果不是太子，會是誰呢？”\n三皇子被刺身死，對於此時京都各方勢力來說，誰最有利？宜貴嬪不自主地想到一個人的名字，卻是不敢說出口來。\n李承平看着自己母親若有所思的神情，心頭一凜，知道母親在懷疑誰，堅定地搖了搖頭，說道：“不是老師。”\n是的，宜貴嬪在懷疑範閒，因爲如今的朝中有一大批文臣是堅決站在範閒身邊，用的便是所謂遺詔和大義的名份打擊太子，如果三皇子真的死在皇宮之中，太子無論如何也洗不清自己的罪名，在言論上更要落於下風，而且……\n如果範閒真有把握鬥倒太子，那還留着老三做什麼？宜貴嬪看着自己的兒子，幽幽說道：“他雖然是你老師，但畢竟不是你的親表哥。”\n“他是我親哥。”三皇子咬着嘴脣說道。\n宜貴嬪嘆了口氣：“在這皇家之中，哪裏有什麼兄弟師徒情誼？你先前沒有對太后和太子說，那兩名太監用了信物，纔將你騙到辰廊去……如果不是你老師的人，手中怎麼可能有信物？”\n信物其實很簡單，只是江南杭州西湖邊彭氏莊園裏……三皇子最喜歡的一本書中的某一頁。\n李承平低着頭：“我不會懷疑師傅……而且我相信他的能力，如果他真的要殺我，來讓宮中再亂一陣，不會用到信物，這都是容易出破綻的地方。\n而師傅……從來不會露出這麼多破綻。”\n宜貴嬪強顏一笑，沒有再說什麼，從情感上，從現在的危急狀況上看，她也願意相信兒子對範閒的判斷，因爲除了範閒，她們母子倆已經沒有任何憑恃。\n“是的……可是不知道小范大人什麼時候能把我們救出去。”宜貴嬪在心頭想着，如果範閒真的把太子逼到了退無可退之境，太子也只有冒天下之大爲韙，以血腥的手段來壓服羣臣之心，而到那時，只怕自己母子也再也沒有活路。\n——————————————————————\n含光殿前殿，所有的人都沉默着，整座宮殿籠罩在一股壓抑緊張的氣氛之中。\n太子和皇后分坐在太后身旁，輕輕替老人家捶着背，這一對母子的情況要比宜貴嬪母子輕鬆許多，可他們也清楚，拳頭下這位老婦人一定不能出問題。\n“姑母。”皇后看了太后一眼，畏怯說道：“老三那孩子命大福大……”她又看了一眼，“……居然這樣也能活下來，看來範閒那個逆賊還真教了他不少東西。”\n太子眉頭一皺，看見祖母太陽穴處的皮膚微微一繃，知道母親這句話愚蠢地讓太后動怒，冷哼一聲說道：“弟弟活着便好，其餘的事情暫不要論。”\n太后強行呼吸了幾次，壓下了心頭的怒意，溫和地拍了拍太子的手背，心想皇家這麼多子孫當中，大概也只有太子才真正瞭解自己想的是什麼。\n一念及此，太后愈發覺得自己的選擇沒有錯，慶國，確實需要一個像太子這般懂得孝悌的孩子來掌管。\n“你們都出去吧。”太后咳了兩聲，精神格外疲倦，揮了揮手，所有服侍的太監宮女老嬤嬤都領命而去，即便有些不甘的皇后也被趕出宮去，整個殿內只剩下她與太子兩個人。\n太后轉過身來，用有些無神的雙眼看着太子，牽着太子的手，幽幽說道：“我就是不願你們兄弟相殘，所以纔會撐着這身體，看着這一切，你能明白這一點，我很欣慰。” 太子沒有應話，只是嘆了口氣，不知道是不是想到了範閒這個兄弟。\n太后的眼神頓時冷了起來，似乎看穿了太子的內心：“身爲帝王，則需要當斷則斷，當寬則寬……至於範閒，此人乃是謀刺你父皇的萬惡之賊，他姓範又不是姓李，想這麼多做什麼？”\n太子低頭受教：“孩兒明白，有些人是不能放過的。”\n“只可惜還是沒有抓到他。”太后緩緩閉上眼睛，說道：“舒蕪一干大臣現今是押在何處？”\n“壓在刑部大牢裏。”太子苦笑了一聲：“如今自然是不好放到監察院的天牢中，只是……這些大臣不知爲何，竟是受了範閒矇蔽，如此糊塗不堪，竟是不肯服軟。”\n太后冷笑一聲：“矇蔽？還不是一些讀死書的酸腐人，也只有你父皇才容他們這麼放肆……說不定他們已經看過範閒手頭那封遺詔，纔敢如此硬撐。”\n太子的面色微變，旋即平靜起來，說道：“根本沒有什麼遺詔。”\n“不錯。”太后讚許地看着他，“所以，你以爲，這些口出妄言、要脅皇家的大臣，咱們應該如何處理？”\n太子面色再變，知道太后是讓自己下決心，許久之後，他沉聲說道：“該殺便殺。”\n“很好。”太后臉色漸漸冷漠起來，“要想做的穩，便不要怕殺人。”\n“只是監察院一衆部屬完全不受皇命，有些棘手。”太子沉忖之後說道：“今日京都裏不少大臣被刺殺身亡，人心惶惶，朝政大亂……範閒隱於暗中主持一切，孩兒一時間想不到好的法子應付。”\n“範閒是在用血與頭顱，震懾朝官，意圖讓京都大亂。”太后看着自己的嫡孫輕言細語說道：“你想說什麼，就說吧。”\n太子沉默片刻後揚起頭來，用堅定的語氣說道：“孩兒敢請太后調軍入京……彈壓！”\n……\n……\n含光殿內再次平靜了起來，許久之後，太后緩緩開口說道：“今日太極殿中，顏行書已有此議，最後是如何被駁回的？”\n太子苦笑一聲，搖頭說道：“誰也未曾想到，門下中書大學士盡數入獄……今日卻又有人跳了出來。”\n今天在朝廷上跳出來的那個人官職並不高，但身份很特殊，因爲他是都察院的左都御史，賀宗緯！\n賀宗緯此人一直是東宮一派，後又曾經幫助長公主將宰相林若甫趕出京都，並且與範府一向有些說不清道不明的仇怨。\n太子一直以爲此人將是自己日後在朝中的柱臣，沒料到，要調軍入京下詔之時，竟是此人跳了出來反對。\n賀宗緯的反對很極端，他脫了官服，取了烏紗，領着十幾名御史，就那樣跪在了太極殿前！太子盛怒之下，打了他十二大杖，將他趕出宮去，可這位當初京都出名的才子，竟那樣血跡斑斑地跪在了宮牆之前，一步不讓！\n“賀御史的反對是很有道理的。”太后微垂眼簾，疲倦說道：“其實哀家一直未讓秦家入京，擔憂的也是這個問題……朝廷祖例，嚴禁軍方入京干政，這個先例一開，只怕日後遺患無窮。”\n太子默然，清楚太后老祖宗的擔心，太后始終還是希望能夠自己能夠和平接班，一旦牽入軍方，秦家葉家坐大，自己又不像父皇一樣在軍中有無上權威，這將來的慶國，究竟會演變成什麼模樣？\n“秦家世代忠誠，不需擔心。”太后冷漠開口說道，她與秦家關係極深，自然不需要擔心這個問題，“可是葉家呢？葉重可是你二哥的岳父！”\n太后看着沉默不語的太子，深吸了一口氣後，陰森開口說道：“只是範閒……這個陰子行事太過瘋狂，若無大軍壓制，這京都永遠不可能安穩下來，即便你殺了大獄中的數十名臣，於事又有何補？事態再拖延數日，我大慶另五路精銳大軍一旦軍心不穩，事態堪憂。”\n太子沉默一禮說道：“故，孩兒需要軍方入京，與將來的麻煩相比，如今的範閒，是擺在面前的匕首。”\n他微微皺眉說道：“只是……賀宗緯那邊怎麼辦？他畢竟是左都御史，手底下帶着一批出名不怕死的御史，在宮牆外玩死諫……”\n太子的擔心不是沒有理由，殺大臣在歷史上並不少見，可是殺言官，卻是犯大忌的事情。\n即便以慶帝當年的無上權威，御史們集體攻擊他的私生子範閒，慶帝也依然只有杖了幾下以做表示。\n“總是有人需要當惡人的。”太后盯着太子的眼睛，慈愛說道：“這些人由哀家下旨處置吧。”\n太后頓了頓又說道：“大軍入京後，你大哥的統領差使便可以交出來了。”\n太子一怔，誠懇一禮，感動無言。\n————————————————————\n離含光殿不遠的廣信宮中，從一開始擬定了這個計劃，然後便開始冷眼看着無數角色在舞臺上演戲的長公主，終於第一次陷入了某種憂慮之中，因爲今天這一天所發生的事情，讓她感覺到了一絲蹊蹺。\n“爲什麼還沒有抓到範閒？”她看着身旁的侯公公，冷若冰霜問道：“內廷不是沒有高手，京都府不是沒有出力，本宮需要等到什麼時候，才能看見他的人頭？”\n這番話，她是當着自己女兒的面說出來的，林婉兒在一旁微笑傾聽着，似乎一點也不擔心自己相公的安危，已經過去了好幾天，既然宮裏沒有辦法抓住他，那麼他永遠不會被人抓住。\n將侯公公趕出宮去，長公主的臉上馬上換了表情，一片平靜，根本看不出來先前動了那麼大的脾氣。\n因爲她清楚，範閒不是那麼好抓到的。\n既然這個年輕人能夠從大東山上活着回來，就證明了他的能力。\n這是一個事涉天下的大局，長公主心思的重心一直在大東山上，而不是在京都之中，從一開始的時候，她就沒有想到範閒能夠活着回到京都。\n這一點，已經從根本上震懾住了她的心神。\n範閒活着，燕小乙自然就死了。\n李雲睿微微垂下眼簾，眸中寒意微斂，想着範閒如今的一身修爲，究竟到了何等樣的境界？居然敢在京都之中，如此狂妄放肆地用刺殺手段，來挑戰皇宮的權威！\n她忽然間皺了皺眉頭，看着這冷清的廣信宮，開口說道：“這座宮殿……透着一股死灰的味道，本宮想出去了。”\n林婉兒靜靜看着自己的母親，說道：“你害怕了。”\n“我有什麼好害怕的，怕範閒今天夜裏會攻入宮裏來？”長公主輕輕拍了拍女兒略顯清瘦的臉頰，說道：“我太瞭解範閒了，他永遠都只能是個在黑夜裏小打小鬧的刺客和老鼠，他從來沒有勇氣，去和敵人們進行正面的抗爭……因爲他比任何人都怕死。”\n長公主微偏着頭，看着自己的女兒，說道：“我一直在想一個問題，如果用你的生死去威脅他，他究竟會怎樣做呢？”\n“我很好奇這個問題的答案。”長公主笑的很快樂，“所以我等着範閒能夠殺到我的面前。”\n————————————————————\n範閒他始終以爲自己將太后的心思看得清楚，老李家的奶奶希望和平交班，不願意讓軍隊狂放而無法收拾的力量，把整個慶國絞成一團亂渣。\n所以他纔會有條不紊地進行着自己的安排。\n很明顯，他低估了自己黑暗殺神形象，在皇宮裏貴人們心中的強悍程度。\n沒有想到自己在京都裏的刺殺，終於把太后和太子刺激到了某種程度，逼他們着手準備調軍入京彈壓。\n第二天，在元臺大營裏的京都守備師便會入京彈壓，如果在這之前，範閒還沒有能夠控制皇宮，迎接他的必然是慘淡收場。\n他更沒有想到，秦家軍隊入京的時間，竟是被他一向瞧不起、深惡痛絕的三姓家奴賀宗緯，以一種血性強悍的態度，硬生生拖後了一晚。\n從這個意義上來說，賀宗緯是幫了他一個天大的忙。\n而太后和太子的決心，很明顯也是下晚了一天。\n————————————————————\n是夜，極深極靜的時刻，夜沉沉地睡着，到了禁軍輪班的時辰。\n禁軍控制着皇城前半片宮殿，以及皇城外數條要害街道。\n如今局勢緊張，換值的禁軍，都暫駐在這幾條街道的民房中，不敢回營待命。\n一列約二百人的禁軍隊伍，全身盔甲，異常沉穩地走到了正宮門前，與前班值的禁軍，交換了佈防手續及口令。\n由於當前的局勢，禁軍大統領大皇子已經三天沒有回過王府了，他站在城牆之上，冷眼看着下方的交接，略微頓了頓後，緩緩走了下去。\n他一身盔甲，立於宮門之中，宛若一尊天神，要擋住一切從皇宮外來的攻勢。\n他冷冷地看着這隊二百人的禁軍隊伍，片刻之後，默默地點了點頭。\n他身旁的親兵校官吞了一口唾沫，緊張地上前，履行了一應手續，然後揮手讓那隊明顯看着有些陌生的禁軍官兵，走入了皇宮。\n大皇子就那樣站在宮門，讓這些來接班的禁軍分成兩列自自己的身邊行過。\n這批來接班的禁軍走的悄然無聲，軍紀森嚴。\n當這隊禁軍最後方也要走入宮門之時，大皇子忽然嘆了口氣。\n禁軍隊伍最後方那個人對他輕輕地點點頭。\n……\n……\n“大帥，接下來怎麼辦？”那名校官乃是大皇子親信，自西征軍中爬將起來的將官。\n按理講，交防手續這種小事輪不到他親自去處理，但他知道，這一次的換防，一定要自己處理。\n看着那些漸漸消失在寬厚城牆之上的禁軍士兵，這名校官吞了口唾沫，強行壓抑下心頭的恐懼，顫着聲音請示道。\n大皇子緩緩握緊了腰畔的配劍，迎着夜風的臉線條顯得格外堅硬：“讓所有的人醒來，軍前臨時會議。”\n此話一出，一股濃烈至極的殺意，就此浮現在他的身外。\n大皇子雖不是武道高手，但常年在戰場上廝殺，劍下不知有多少亡魂，今夜決心即定，那自然首先要處理掉禁軍內部的不安因子。\n校官知道大帥今夜要殺人了，禁軍中原本屬於燕小乙一系的親信，只怕就要被屠殺殆盡，但他此時反而不再恐懼，自心底生出無窮的興奮來。\n馬上開始傳令。\n……\n……\n皇宮前城城牆極爲寬大，上面可以並行四匹駿馬，全由青磚所築，自然流露出一股肅殺氣息。\n一列禁軍在此排陣，看着皇城下方的廣場，嚴陣以防，似乎隨時準備迎接來自宮外的襲擊。\n然而這列禁軍中一位卻是用深遠的眼光看着宮內。\n範閒輕輕整理了一下禁軍的衣飾，看着這座熟悉的宮殿，內裏漆黑一片，不知道親人在何處，仇人在何處。\n他知道自己帶着兩百人殺入宮中，將要面臨的是大內侍衛和內廷的太監高手，如此冒險，究竟成算幾何，無人能知。\n因爲他也無法判斷，當殺聲起時，大皇子能不能將禁軍完全控制住。\n他無法依靠禁軍的力量。\n“永遠不要做敵人希望你做的事情，原因很簡單，因爲敵人希望你那樣做。”\n範閒對身旁的黑騎副統領荊戈說道。\n“這是一個叫拿破崙的人說的。\n皇城的門已經開了，後宮的門還關着，他們想不到我們敢用這麼些人，就去強攻皇宮。”\n他此時還不知道長公主對自己的評價，如果換成以前的範提司，詩仙，他確實不會選擇如此直接而勇敢的進攻。\n只不過範閒已經改變了，當他從草叢裏站起來的那刻起。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597028.html"}