{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":216,"title":"第三章 貂覆額","content":"小孩兒對春雷刀愛不釋手，見身邊這位長得好看的哥哥也不小氣，就乾脆一屁股坐在土坯牆邊緣，一雙腳丫懸在泥牆外，坐髒了衣服，不過是回頭被孃親唸叨一兩天，可這刀是真刀呀，指不定這輩子就只能摸上這麼一回了。\n世子殿下見着孩子捧着刀，有些忘我，不得不伸手輕輕拎住稚童的後領，稍稍往後扯了扯，生怕這小傢伙不小心墜下牆頭。\n世子殿下然後咬了口冰糖葫蘆，眯眼望着城外絡繹不絕的官道，水至清則無魚，鹽鐵與販馬生意，以北涼軍的嚴密掌控與滲透能力，想要抓幾頭肥羊以儆效尤，並不難，只不過北涼本就是個鳥不拉屎的窮苦地方，太需要大量北涼以外的真金白銀進入流通，李瀚林那個口碑差到一種境界的老爹，豐州刺督李功德，能夠當上新北涼道的經略使，還真不只是因爲這老無賴屬於徐驍的嫡系走狗，要說李功德讓錢生錢的手段是北涼第二，沒誰敢自稱第一，徐驍曾打趣說給李功德一枚銅錢，隔天就能生出一兩銀子，再者，爲了能撈到這個北涼道名義上僅次於節度使的正二品官帽子，李功德這隻雁過拔毛的老貔貅破天荒吐出了好些真金白銀，傳聞有豐州豪紳與親家喝酒，大笑着說以後可就不只是他們豐州一地受李鐵公雞的壓榨了。\n徐鳳年嚼着山楂，神遊萬里。\n這趟祕密出行，沒有任何興師動衆，走得悄無聲息，除了一柄窄短春雷刀，身上就只有幾張銀票和小一袋子碎銀，加在一起才三百來兩家當，這要擱在涼州頭等青樓，也就才入一頓花酒的門檻，還未必能盡興。\n徐鳳年叼着一根已經沒有冰糖葫蘆的竹籤，見摸刀稚童顯然喜歡極了這柄春雷，把小臉蛋貼在刀鞘上，朝眼前這位好脾氣的大哥哥一臉憨笑。\n徐鳳年見臺基上白衣劍客與斬馬刀漢子打鬥才入佳境，一時半會人羣散不了，也不急着將春雷討要回來，這個憧憬江湖的孩子，讓他想起某個身無分文的窮光蛋，咬着竹籤蹲在牆頭，柔聲笑道：“摸可以，別把刀抽出來，鋒利着呢，到時候你孃親追着我打，如何是好。”\n孩子歪着腦袋偷偷朝徐鳳年眨了眨眼睛，故意提了提嗓門，燦爛笑道：“纔不會哩，我娘從不打人的，性子可好啦！”\n徐鳳年摸了摸這顆小腦袋，笑而不語。\n一大一小身後站着那位布裙荊釵的柔媚小娘，她其實早就沿着泥徑氣喘吁吁追上土坯牆，她纔在鬧市一個釵子攤前盯着發呆片刻，囊中羞澀，只是過過眼癮，都沒好意思拿起來細細端倪，生怕被攤主白眼，不曾想一回神就發現沒了兒子身影，她性子清淡，也不急在臉上，果然瞧見了在牆頭與一位陌生佩刀公子相伴的孩子，起先憂心會不會鬧出風波，她這等寒苦人家可經不起任何折騰，撩起裙角就小跑到牆頭，只不過恰巧看到那公子拉扯她兒子後領口的小動作，她不知不覺便一下子心境安寧下來，知道孩子打小就喜好愛慕那些行走江湖的俠客，倒馬關舊城遺址上的比武，就沒有一次落下過，有些時候，聽到巷弄裏玩伴的呼喚，也顧不得是在喫飯，便衝了出去，回來後倒也不忘記一粒米飯不剩喫完，一邊喫一邊手舞足蹈與她說大俠們是如何出招的，讓她瞅着只有滿心歡喜。\n許多無法與人言說的苦，也就不那麼苦了。\n聽到孩子的“溜鬚拍馬”，身段妖嬈氣質卻秀氣如閨秀的小娘捂嘴笑了笑，一雙眸子眯成月牙兒，斂了斂神態，只藏了些風韻悄悄掛在眉梢，她朝這位心地不壞的公子哥襝袖行禮，約莫是這些年艱辛孀居，對各色男人養成了一種敏銳直覺，是否別有用心，而一些欲擒故縱的陰暗伎倆，她大多可以一眼看穿，眼前這個咬着竹籤的年輕男子，可比咱們倒馬關那名只知附庸風雅的校尉公子，還要像大家族出來的子弟呢，難得是看自己的眼神很清澈，這讓她想起那口村頭老井裏的井水，乾乾淨淨，卻看不透深淺，但總歸是讓人討厭不起來的。\n小娘輕聲道：“右松，還不把刀還給這位公子。”\n稚童點頭嗯了一聲，站起身，雖眼中不捨，但還是利索站起身，恭恭敬敬把春雷刀交還給了彎腰接刀的大哥哥。\n小娘自然而然拍去孩子屁股上的黃塵泥土，窮人家的孩子，玩鬧得再瘋，也不能作踐了一針一線縫出來的衣衫。\n她是一名北涼驛卒孀女，沒了男人，莊稼地便都由她獨力做活，官府每年都會發下一筆撫卹銀錢，不多，到手就八兩銀子，但總算讓她有個盼頭，私下聽私塾先生說按北涼軍律得有三十多兩纔對，多半是被官爺層層剋扣了去，只不過她一個寡居婦道女子，也不計較這些，再者計較不來，倒馬關附近村莊倒是有些男人想要娶她入門，其中還有位是帶了軍功的，可她覺得既然右松既然跟夫君姓了趙，就不能再讓他喊別姓的男子一聲爹了，右松性子皮是皮了些，可孩子這樣才靈氣，她略微識些字，比起尋常粗鄙村婦眼界要更寬，每天聽着他搖頭晃腦背私塾學來的詩書，她在一旁捻着燈芯，只覺得一日勞作的辛苦，生活的不易，她對緊巴巴卻充實的日子，也就不去怨言什麼了。\n遺址臺基上刀光劍影，兩位俠士你來我往，打得天昏地暗，下邊觀衆大多是過小安穩子日的平民百姓，甭管你們是何方神聖，什麼天山追風劍斬馬劈虎刀的，只要砰砰啪啪打得起勁，就不會吝嗇掌聲喝彩，整整一兩百號觀戰者都大呼痛快，許多漢子都站在板凳上拍手叫好，反正也不需要他們掏半顆銅錢嘛。\n那些個下了賭注的，倒是相對要緊張，沒怎麼出聲，只有看到押注人物打出好看的招術，才暗暗攥拳，看到落了下風就要揪心。\n徐鳳年沒什麼觀戰興致，但也沒流露出絲毫不屑，率先走下土坯牆頭，那小娘順勢牽起稚童的手，她生怕與這名公子呆在一起，會惹來市井巷弄裏最是能生根發芽的閒言碎語，哪裏敢在牆頭逗留，只想着早早下了泥路，與孩子早些離開集市，她們母子所在村子就在邊上，不到一里路。\n孩子感激這位哥哥的大方，笑着扯了扯世子殿下袖口，徐鳳年回頭，見孩子伸出手，似乎想要牽手，徐鳳年笑了笑，卻沒有伸手，只是輕輕看了一眼微微張嘴滿臉漲紅的小娘，不想讓她難堪，故而只是捏了一下稚童的臉頰，大踏步離去。\n小娘悄悄呼出一口氣，臉頰發燙得厲害，瞪了一眼孩子，後者到底是白如薄紙的孩子，只覺得孃親比以往好看，是在害羞，卻不知道她臉紅個什麼。\n酣戰總算落幕，再不結束，那些個被十幾顆銅板僱來暖場的傢伙就得把手掌拍紅腫了，個個嗓子沙啞，倒不是說他們如何敬業，只不過這場比試委實打得精彩紛呈，黑炭漢子手中斬馬刀，嘿，那氣力可真算是可拔山河了，光是在上頭揮刀幾百下就讓人覺得敬佩，更了不起的是那名白衣劍客，一劍在手，衣袖飄飄，如游龍驚鴻，讓人眼花繚亂。\n斬馬刀壯漢敗得心悅誠服，拱手認輸，由衷說了幾句稱讚劍客的好話，這份豁達氣度，有讓看客們豎起大拇指，而讓場下好幾位小家碧玉心生癡戀的高明劍士，劍歸鞘後，留下一句“行卻江南路幾千，歸來不把一文錢”，飄然而去，端的瀟灑不羈，有劍仙風骨。\n是一幅皆大歡喜的畫面，不等耍斬馬刀的下臺，就有一位家境殷實的老翁上去籠絡示好。\n劉妮蓉正思量着如何出面，才能與那頗有能耐的斬馬刀漢子不落俗套地親近，一名魚龍幫管事的中年人面有憂色跑來，與她竊竊私語，劉妮蓉皺了皺眉頭，不知爲何倒馬關校尉竟然出面攔下他們，說是官碟出了點問題，肖鏘都擡出了將門子弟的身份，一樣不管用。\n看來今晚註定要在關內留宿，這讓劉妮蓉有些不安，照理說倒馬關只是一座小隘，這裏官銜最大的副尉不過六品，魚龍幫傾力辦事的那位，則是從四品，頭頂官帽子大了好幾級，雖說是武散官，不掌虎符兵權，但北涼軍自成體系，抱成一團，順藤摸瓜，總能牽扯出各種沾親帶故的關係，小小關隘六品折衝副尉，在銀子沒少送出的前提下，沒理由不賣顏面。\n劉妮蓉顧不上那名斬馬刀武夫，快步走向城頭，遇到沉着臉的肖鏘，顯然受氣不小，見到劉妮蓉，走到官道一側，低聲苦笑道：“有古怪，今晚夜宿，要不安生。\n咱們找家鬧市裏的店住下，貴就貴些，這筆銀子萬萬不能省了。\n每班十人，輪流值宿，熬過了今夜就好。”\n劉妮蓉本就不是小家子氣的女子，點頭道：“是該如此。”\n說話間，劉妮蓉瞥見那羣馬販子徑直朝他們走來，擁簇着一位神態傲慢至極的豐腴女子，這女子歲數大不，以一塊精美貂皮作纏額的頭箍，這種裝飾涼州邊境極爲風靡，秋冬季節即可禦寒，也美觀，俗稱貂覆額或者臥兔兒，最早由北涼王府流傳出來，好像是大郡主徐脂虎最先如此巧妙裝束，性子活潑的北涼權貴女子，都忙不迭跟風。\n貂覆額曼妙女子身邊都是一眼便知的老道練家子，氣態沉穩，呼吸遠較常人要來得綿長，尤其是女子身側一名老者，眼神陰鷙如老蒼鷹，雙手十指如鉤，不知修習何種功法，呈現出不合常理的淡金色，大抵是龍爪手這類霸道兇狠的外家套路。\n七八號赳赳武夫如衆星拱月着倨傲女子，除了她，瞧着最多餘的是一名胭脂氣濃重的敷粉男子，長得俊俏，就是過於女子陰柔，沒半點陽剛氣，他小鳥依人貼着女子，丟向劉妮蓉這夥人的眼神十分陰狠玩味。\n徐鳳年緩步行來，見到場面有劍拔弩張的趨勢，就停下腳步，打算遠遠觀望，很不幸他這個細節，不僅被眼觀八面的劉妮蓉撞見，惹來她的不悅，連那豐腴到了有點肥胖的女子都發現了，眼睛一亮，嘴角勾起，竟是連劉妮蓉都不管，直截了當朝徐鳳年勾了勾手指，一臉要寵幸徐鳳年的神色。\n女子能如此當街色迷迷看人，也算臉皮和本事都了得。\n徐鳳年往後退了一步，這在劉妮蓉眼中，幾乎已是該殺頭的死刑，心想這佩刀青年實在是讓人惱怒，怎的一點江湖兒郎的骨氣都沒有！繼而一想，劉妮蓉嘴角冷笑，掛滿了嘲諷鄙夷，這姓徐的本就不是江湖人士，不過是將軍大門裏一條跟主子搖尾乞憐的，寄希望於他能有何種擔當，未免太高看他了。\n那敷粉俊哥兒見身邊女子動了春心，嫉妒到眼紅，撒嬌一般嘀咕了一聲：“小姐，那小白臉佩刀哩，這些蠻子多粗俗。”\n女子擡手就是一巴掌拍在這男子臉上，後者捧着臉，眼神幽怨，泫然欲泣，看到魚龍幫劉妮蓉一夥人都是毛骨悚然，只覺得反胃作嘔得一塌糊塗，如此一來，對那姓徐的惡感倒是減輕了許多。\n養面首如養貓狗的富貴女子面朝徐鳳年，又是太陽打西邊出來的一張春意熱臉，她可是一眼就鍾情了這位身材修長的年輕人，喫膩了身邊脂粉堆裏冒尖的小白臉，總需要換換味道才能養胃舒心不是，她正要說話調戲那，街道上響起一陣馬蹄聲，有四騎不顧鬧市喧鬧縱馬奔來，滿街雞飛狗跳，所幸沒有踩傷撞倒行人，歸功於這四騎跋扈歸跋扈，騎術也精湛，一名錦衣公子躍下馬，身後三騎披甲扈從卻巋然不動。\n劉妮蓉將這一切看在眼中，已經猜出這名公子的身份，倒馬關折衝副都的長公子，周自如，八九不離十，北行沿線需要打點的地方和人物，劉妮蓉已經在路上與師父肖鏘說得爛熟於心，記住周自如的名字，是因爲這人連肖鏘都着重提起，據說周自如不僅文采斐然，有諸多佳篇流傳北涼，更是可開三石弓，百步穿楊，箭術超羣。\n需知三十斤爲鈞，四鈞是爲石，能拉滿三石弓已是臂力駭人，若還能保證箭矢準頭，沒有水分的話，足以直接進入北涼軍擔任遊弩手，江湖軍旅兩相輕，可天底下還真沒有敢小覷北涼的無知莽夫，劉妮蓉望着這個周自如，沒料到他下馬後不是先於那女子言談，而是對她笑臉相向，這讓措手不及的劉妮蓉下意識微微撇過頭，回過神後才感到羞愧，眼神恢復冷寂。\n在北涼勉強能算是將種子孫的周自如與那豐腴女子相談甚歡，約莫是這位貂覆額有了周自如這般貨真價實的真俊彥，對徐鳳年失去了興趣與性趣，只是拋了個媚眼，與周自如走入關隘城門，跟如臨大敵的魚龍幫一行人擦肩而過時，她不忘示威地朝姿容清水芙蓉的劉妮蓉冷哼一聲，倒是周自如有意無意頓了頓腳步。\n肖鏘鬆了口氣，出門在外，只要不是武力睥睨世間的孤雲野鶴，哪能事事稱心如意，少不得面對各種勢力憋氣幾回，生怕劉妮蓉上了心，尋了個輕鬆話頭說道：“這周公子文武雙全，倒是配得上咱們妮蓉。”\n劉妮蓉苦澀道：“師父，你知道我最反感這類官宦子弟了，看着和和氣氣，爲人處世玲瓏八面，其實喫人不吐骨頭。”\n肖鏘笑了笑，不再打趣這個心氣奇高的徒弟。\n一起去找尋合適的客棧入住，一般而言，不入新開之店，不入換主之店，都是行走江湖的老規矩，道理也淺顯，只不過就在倒馬關駐兵眼皮子底下，倒不用太計較這些。\n最終找到一家鬧市中的老字號，三十多人一晚就得花去將近二十兩銀子，饒是從小衣食無憂的劉妮蓉，都有些喫疼，明知本地熟客的話只要不到十兩，但穩妥起見，即便被當作肥羊狠宰一頓，魚龍幫也只能捏鼻子忍下。\n這期間徐鳳年安靜跟在後頭，街上那一幕，讓魚龍幫對這位原本不是一條道上的佩刀青年，十分輕視，心想你小子佩刀是拿來看的？都差點被一個娘們搶走當小白臉了，就算打不過那些惡僕，你小子好歹意思意思，擺出一張憤然的臉孔嘛，你副這不言不語還倒退一步的孬種行徑，不是連累咱們魚龍幫都陪着你丟人現眼？！\n呸！\n一名魚龍幫年輕人吐了一口唾沫在徐鳳年腳邊。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378910.html"}