{"bookid":"219683","source":"drxsw","content":"第一百零二章借你的手，牽北齊皇帝的手\n聽到範閒的分析後，海棠微感安心，心想只要他拿準了這一點，有了慶國皇帝的暗中縱容，只要加以詳盡的計劃與周密的安排，那麼明家的傾亡是遲早之事，再如何雄霸一方、根深蒂固的地方豪族，面對着強大的國家機器，依然只是石頭旁邊的那顆脆弱雞蛋。\n“今年的目標是喫掉明家的銀子進帳。”範閒說道：“內庫招標是需要有明銀做壓，而且中標後需要預留標底四成的數目，這次新春開門，我會讓人與明家競標，將價錢擡起來，讓明家大大的出幾口血，再也沒能耐和我去爭崔家空出來的位置，同時也籌些快銀，趕緊填到國庫裏去。”\n“你準備擡到多高？”海棠認真問道。\n範閒笑着說道：“能多高就多高，你知道我是個很貪心的人。”\n海棠皺眉說道：“既然你不打算正面與明家衝突，那隻能用開門招標之事打擊對方，可是像擡價這種事情，又不是賭坊裏對着骰子筒喊數目，萬一你擡的價太高了，直接從明家手裏奪了過來……內庫三大坊十六出項，四成的存銀……你自己算算要多少銀子，你怎麼拿的出來？”\n“是明標。”範閒解釋道：“爲了防止官員與商人暗中勾結，所以一直以來內庫新春開門都是用的明標，恰好這給了我機會，既然事情都是擺在明面上做，我自然會……”他想了想，沒有繼續遮掩什麼，輕聲說道：“我會讓夏棲飛標出一個合適的價錢，然後讓明家知道。”\n“夏棲飛？”海棠微感驚訝：“江南水寨的大頭目，江湖上赫赫有名的人物，怎麼可能聽你安排與明家對抗？要知道他可是江南土生土長的人。”\n關於夏棲飛的身世。\n範閒自然不會繼續講解，只是表明了夏棲飛已經是自己的人後，就銀子地問題解釋道：“正如你所說，我們手上籌的銀子，還不足以完全將內庫十六出項全部吞下來，所以自然有一部分是要留給明家，一方面是爲了安撫對方，一方面也是要用那筆龐大的銀兩將明家陷在江南。\n讓他們無法脫身而出。”\n海棠好奇問道：“你怎麼確定明家不會壯士斷腕？他們這些年已經掙了太多的銀子，今次明眼人都知道，你下江南就是爲了對付他們，如果你讓夏棲飛喊出一個令人瞠目結舌的高價，萬一那位明老爺子一拍雙手……不玩了，你豈不是要喫一個悶虧？拿不出定銀來，慶國朝廷肯定不會讓夏棲飛好過。”\n範閒冷笑道：“明家今年就算吐血，也必須把內庫的標奪下來。\n就算他家有萬頃良田又如何？那終究只是些死物。\n哪及得上內庫這湖活水魚肥草多，而且事涉京都衆皇族大員的利益，他明家要送銀子出去，要維護長公主的顏面與利益，就必須繼續紮在內庫裏面。”\n他望着林子那一頭緩緩升起地黑煙。\n雙眼微眯說道：“商人，終究只是傀儡而已。\n明家自產海盜，搶劫內庫的財貨，再反頭從朝廷這邊喫錢……心狠手辣。\n如果他一旦收手不幹，京都那些人物沒了進項，老羞成怒之下怎麼會放過他們？到時候輪不到我動手，他們就要垮了。”\n所以明家今年無論如何也必須將內庫商品的行銷權掌握大部分，先穩過這一兩年，然後再看京都不見血卻格外陰森的鬥爭，究竟會是怎樣的走勢。\n“那筆銀子，你準備調給夏棲飛？”這是海棠很關心的問題。\n範閒點點頭：“一部分。\n雖然父親也爲我準備了一些，但是內庫開門，全天下的人都盯在我的身上，盯在戶部庫房裏，長公主只怕早猜到了我地這條財路，如果我真的動用戶部存銀來與明家打這場仗……只怕一着不慎，便會全盤皆輸。”\n他自嘲說道：“調用國庫之銀，這可是滿門抄斬的罪名。\n我膽子小。”\n海棠聽他自承膽小。\n不置可否地搖了搖頭，輕聲問道：“可是用太平錢莊調銀子過來……太平錢莊的背景是東夷城。\n你不怕他們察覺到什麼？”\n範閒看了她一眼，緩緩說道：“這是你家皇帝陛下的安排，大概連你也想不到，北齊內庫地銀子，從前年牛欄街之事後一月，便開始經由幾十個渠道平緩而不引人注意地注入太平錢莊，中間不知道轉了多少彎，這纔將銀子調到了江南。”\n海棠一愕無語。\n範閒繼續說道：“我有監察院與戶部幫忙，都沒有查覺到這幾十筆銀錢的走向，而且那筆銀錢雖然數目巨大，但放在太平錢莊這個天下第一銀號中，也不是特別打眼，我想東夷城方面一定沒有注意到。”\n海棠有些難以相信地搖了搖頭，說道：“等等，你是說……這筆銀子是兩年前，陛下開始往江南移轉？這怎麼可能？我是去年九月間才知道的此事，而且上京城裏一直沒有風聲。”\n“不錯。”範閒的眼眸裏閃過一絲欣賞與警惕，“我是你與我交了底，才重新去查線頭，結果什麼都沒有查清楚，只是隱隱查到，那幾十筆銀子進入太平錢莊地時間，就在兩年前。”\n“兩年前？”海棠皺眉道：“你不過剛入京都不久，陛下怎麼能猜到兩年後你會執掌內庫，他怎麼能知道兩年後會與你攜手，大口吞下內庫的行銷權？”\n範閒自嘲說道：“那時候我只是司南伯府一名藉藉無名的私生子。”\n他幽幽嘆息道：“可能是牛欄街的事情，讓你那位小皇帝確認了長公主想殺死我，而且從各方面的情報判斷出，我會接掌慶國內庫……至於後面的事情，或許只是他的分析罷了，既然我與長公主之間無法協調，那麼我肯定需要斬掉長公主的臂膀，崔家？明家？難怪去年末時。\n我們雙方收拾崔家會如此順暢。”\n範閒皺着眉頭說道：“可是你家皇帝……怎麼可能猜到我會用這招對付明家？如果要說是算計到了這點，我只能贈他一句話。”\n海棠也還沒有從震驚中擺脫出來，她實在沒有想到，與自己從小一道長大，經常對自己小師姑小師姑喊着地那位少年皇帝，竟然會如此深謀遠慮，遠在兩年之前就開始佈局應和範閒，或者是有可能出現的變數。\n聽着範閒說話。\n她下意識問道：“什麼話？”\n“似貴主之多智，實近妖也。”\n範閒柔聲說道：“兩年前便開始籌劃，世態地發展竟和他的猜想沒有太大的偏差，就算我朝陛下決定整肅內庫用的不是我，不是這個你們北齊足可信任的我……只怕他依然有辦法將這些銀子換個面目，參與到此次內庫的開門招標之中。”\n直到今時今日，範閒纔有些鬱悶地承認，自己確實小看了北方那位年輕君王。\n對於內庫這個天下最光彩奪目地金雞，由於慶國看守地極嚴，各國都沒有什麼辦法，竊取工藝這種事情做了十幾年，都沒有成功……誰料到北齊皇帝竟然別出機杼。\n玩了這麼一招！\n對於北齊皇帝來說，既然當小偷，偷不到你家地寶貝，當強盜。\n打不贏你家地護衛，那我便搖身一變，變成一個沒有名字的資本商人，摻和到你家賣寶貝的過程中來，雖不能掙得頭啖湯，卻也不止喫些殘食——只不過在這個天下之局的安排中，後來出現了範閒這個令北齊人驚喜的變數，所以北齊皇帝愈發慷慨與沉穩起來。\n範閒嘆息着。\n這天底下多的是聰明絕頂，老謀深算之人，相比之下，自己這個國際主義者，還真帶着太多的理想主義味道。\n“你生氣了？”海棠看着他地臉色，試探着問道。\n範閒微笑着搖搖頭：“如果這件事情，你家皇帝一直瞞着我，我當然會生氣。\n不過如今他必須與我配合。\n我有什麼好氣的。\n如今等若是他將這些錢全部當作了人質，交到了我的手裏。\n這……足以換取我對他的信任。”\n海棠嘆了口氣，說道：“你不是一個容易信任別人的人。”\n範閒低下頭去，緩緩說道：“信任是相互地，我只是好奇你家皇帝爲什麼會如此信任我？要知道，日後若兩國交惡，或是我有了別的心思，那我隨時可以吃了他的銀子，斷了他的貨路，他根本沒有一絲翻盤地可能性。”\n他擡起頭來，看着海棠那雙明亮若清湖的眼睛，輕聲說道：“我有些疑慮於這種忽如其來的大信任。”\n海棠沉默想了會兒，忽而展顏笑道：“我在信中向你提及這筆銀子的時候……好像就是你的身世流言將將浮現於世的時候。”\n“嗯？”範閒疑惑看着她，“有什麼關聯？”\n海棠微笑說道：“或許在陛下看來，既然你是葉家後人，那你一定不可能滿足於做個慶國的權臣，而且你的眼光絕對不會侷限在國境之限上，慶國能給你地一切，我大齊全部都可以給你，陛下只怕還有些別的意思……”\n話沒有說完，但範閒已經聽明白了，自嘲搖了搖頭，說道：“謝謝你家皇帝好意，我可不想橫眉冷對千夫指。”\n海棠一笑，說道：“難得有作詩的興致。”\n“我更不會俯首甘爲孺子牛。”範閒淡淡說道：“更何況你家皇帝后來應該知道我也是位如假包換的慶國皇子……”\n“這世上的皇子有許多，葉家後人，卻……只有你一個。”海棠清清淡淡柔柔地說着，卻挑明瞭北齊方面的意思。\n範閒笑了起來，不再繼續這個話題，他在慶國正是風光之時，雖然宮裏有幾位婦人，京都有兩位皇子，自己對付起來有些小小困難，但憑良心講，皇帝目前扮演那名慈父的角色，還算不錯，他找不到太有說服力的理由要去考慮北齊方面地邀請。\n“說回最初吧。”範閒說道：“爲什麼你不可能喜歡我？我不可能喜歡你？”\n海棠有些傻了，有些怒了，心想此人怎麼總糾纏於此事，冷聲說道：“朵朵向來不在乎男女之事，情之一境，無大小之分，卻有上下之別，我不求滅情絕性，但卻不會考慮這個問題。”\n範閒明白姑娘家是在表達以天下萬民爲先地意思，微嘲說道：“先天下之憂而憂？這麼活一輩子豈不是太沒滋味，你家皇帝還有頂帽子戴着玩……”\n他沒說那頂帽子是什麼顏色，忽而露齒陽光一笑說道：“朵朵。”\n“嗯？”海棠停住了腳步，偏頭看他，卻被範閒那清秀面容上的溫柔微笑晃了眼睛，忍不住嘆了口氣，問道：“什麼事？”\n“胡人也是有可能不殺人地。”範閒很認真地說道。\n海棠知道他是在說先前自己在馬車裏堵思思嘴的那句話，不由氣苦，但依然安靜回道：“是嗎？或許不論是北齊還是南慶的子民，都不會相信。”\n範閒溫柔說道：“胡人當然有可能不殺人，如果他們都被我們變成了死人。”\n海棠一怔，莫名其妙地失笑了起來。\n範閒輕聲說道：“同理可證，我也是有可能喜歡上你的，你也是有可能喜歡上我的。”\n海棠嘲諷說道：“等我們都死了？”\n“不。”範閒很認真地解釋道：“等這個世界上別的人都死了。”\n海棠無可奈何，說道：“所有人都死了，就剩我們兩個站在河邊吹風？”\n範閒擡起頭來，想了半天，才點點頭：“似乎確實沒什麼意思。”\n然後他從口袋裏伸出雙手，握住海棠的手，在姑娘家微愕的眼光中輕輕搓揉着，溫和一笑，說道：“既然是沒意思的事情，就別想了，這天氣還冷着，你又穿個丫環的衣服，手只怕凍着了。”\n四手相握，堅定與溫柔在一片暖意裏融融着，二人身後傳來馬車車輪咕轆的聲音。\n海棠眼中帶着絲有趣的笑意，並沒有將雙手抽出來，反是微微偏頭，看着範閒說道：“故意給人看到？”\n範閒半低着頭，眼睫微眨，輕聲應道：“要說服我的皇帝相信我在江南帶着你是有原因的，要讓你的皇帝與我之間的相互信任有個更堅固的基礎，我們都必須更親近一些。”\n海棠似笑非笑望着他。\n範閒最後認真說道：“當然，你的手握着還是很舒服的，經常做農活，卻……沒有老繭。”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205595327.html","book":"慶餘年","title":"第五卷京華江南 第一百零二章 借你的手，牽北齊皇帝的手","retries":1,"index":357}