{"bookid":"219683","book":"慶餘年","source":"drxsw","index":471,"title":"第六卷殿前歡 第五十九章 君臣之間無曖昧","content":"第五十九章君臣之間無曖昧\n葉靈兒啊了一聲，直接掩住了自己的嘴脣，喫驚的說不出話來，雖說範閒入京後的那段日子裏，她天天在範府廝混着，在蒼山上打麻將，對於這位年輕師傅的心志有所瞭解，可是怎麼也沒有想到，在如今這當口，範閒竟然會如此勇敢地選擇了歸宗。\n二皇子看了她一眼，苦笑說道：“我在想，範閒是不是發了瘋。”\n“爲什麼這麼說？”葉靈兒那雙如玉石一般的眸子裏閃過一絲疑惑，既然範閒敢去祭祖，定是太后與陛下都默許的事情，爲什麼自己的夫君還認爲範閒是在發瘋。\n二皇子搖了搖頭，說道：“對於如今的範閒來說，本身就只有四條路可以走，而他今日選擇歸宗，直接堵死了兩條路。”\n葉靈兒沒有開口繼續問，安靜地聽着。\n二皇子思忖了少許後靜靜說道：“他如今手頭的權勢太大，得罪的人太多，孤臣之勢已成……對於他而言，將來在慶國，要不然就是和我們這些人搶一搶那把椅子，要不然就是扶植老三上臺，而自己隱在幕後，做一位攝政的王爺，只有這兩條路，才能保證他的家門安寧，不受翦除，可是他如今既然歸了範氏，便自然斷了繼位的可能，想用皇族子弟的身份攝政，也不可能。”\n葉靈兒皺眉說道：“就算他不認祖歸宗。\n可是以他的身世，不說陛下可不可能允許他繼位，至少整個皇族和朝廷裏的士子們，都不會同意，這第一項，本身就沒有什麼可能。”\n“什麼是可能？”二皇子說道：“他一天不歸範氏，就有被宮裏重新接納的可能，加上他手頭地權力。\n誰敢說他要爭這天下沒有可能？”\n“那第二項呢？”\n“一位攝政王爺，或許能夠讓宮裏的貴人和宮外的皇族軍方保持沉默，只要他姓李……可是一位姓範的權臣，要挾天子以令諸侯，這就……不可能。”\n二皇子平靜說道：“所以範閒今天歸宗，直接斷了前面說的這兩條路，我不明白他究竟在想什麼。”\n“還有兩條路是什麼？”葉靈兒看着王爺臉上的莫名神色，忽然覺得一陣寒意涌上心頭。\n關切問道。\n二皇子停頓了片刻後說道：“將來父皇百年之後，不論是誰登基，只怕都會對範閒和範族進行大清洗，如果不清洗，誰也沒有把握能夠完全控制住大局。”\n這正是在抱月樓中。\n二皇子對範閒說過的那些話，但是他一直以爲範閒會逐漸往皇族裏融入，爭取一個明面上的地位，不論是範閒自己去搶龍椅。\n還是幫老三，都是可行之途。\n以範閒如今地實力，以及他身前身後所連帶影響着的那些老傢伙們，沒有一個新登基的皇帝能夠放心看着他活下去。\n“所以很多年後，範閒只有兩條路可以走。”二皇子皺緊了眉頭，百思不得其解，“要不然就是束手待縛，滿門被抄斬。\n就如同當年的葉家。”\n他頓了頓，有些疲憊說道：“要不然……就是憑藉他手中的權力造反，叛出國境。”\n他自嘲笑了起來：“當然，他手中的權力都是紙，掀不起多大風浪，父皇是個謹慎的人，範閒手中沒有軍隊，就永遠不可能真正的成就氣侯。”\n葉靈兒一驚。\n細細品味他說地這幾句話。\n發現如果以後的局勢真的這樣發展下去，自己那位師傅大人果然不可能有什麼好下場。\n她的小臉微微脹紅。\n說道：“你忘了一個可能性，如果真是三殿下日後繼承大寶，以他和範閒的師生情誼，並不見得會讓事情發生到不可挽回地地步。”\n二皇子笑了起來：“這話我對範閒也說過，三弟年紀還小，不過我可是看着他長大的，這小子，哪裏又是省油的燈，更何況，在什麼樣的位置上，就要考慮什麼層級地事務，有些時候，不是你我不想做，就可以不做的。”\n他平靜說道：“而且不要忘了，太子殿下才是真正的接班人，很多人似乎有意無意間因爲他的平靜而忘記了這件事情，但我相信，範閒是不會忘記的。”\n“最重要的是。”二皇子緩緩低下頭，“不論是誰繼承大位，我們那位父皇在離開這個世界前，會眼睜睜看着範閒繼續集合了一大幫老怪物的實力，從而給他的繼任者帶來無限麻煩？這個國度是父皇地國度，他不會讓這個國度太亂，哪怕他死了也一樣。”\n妄論聖上之生死，不管二皇子是子還是臣，都已經犯了大忌諱，葉靈兒咬着嘴脣，沒有接話，轉而問道：“可這又不是範閒想過的生活，這是朝廷裏那些長輩們安排的，如果你是範閒，你又能怎麼做？”\n二皇子怔了怔，片刻後自嘲說道：“我也不知道會怎樣做，大概和他現在的情況差不多。\n只是天下之爭，不進則死，既然他親手放棄了前兩條路，那就應該退的徹底一些。\n如果我放在他的位置上，這個時候，我就應該進宮請辭了，不論是監察院還是內庫，他總要放一個出來……然後……純從理智上講，他應該表現的和緩一些，然後暗中向着我這邊靠一靠。”\n葉靈兒看着他。\n二皇子認真說道：“這是最明智的選擇，想必他自己心裏也明白，我，是敢接受他地，而姑母，畢竟是他地岳母，有晨兒這層關係在。\n不見得不能盡釋前嫌。”\n葉靈兒搖了搖頭，嘆了口氣，她知道自己的家族，那些遠在定州地軍隊，早已因爲這門婚事，而成了奪嫡戰中的一個法碼，如果範閒再加了過來，自然……可她不想理會這些事情。\n忽然間覺着有些頭痛，難過地皺緊了眉頭。\n二皇子站了起來，看着窗外地淡淡天光，出神說道：“範閒如果不轉變，日後只有走入死局，他若有勇氣轉變，或者眼下會喫很大的虧，可將來卻可以爲他和範氏謀取更大的好處和更穩定的和平。\n這都要看他怎麼想了。”\n他最後有些無奈地低下了頭：“不過……這兩年裏早就證明了，範閒他是一個不按常理行事的瘋子，所以我沒有這種奢望。”\n在慶國絕大多數人看來，範閒那張溫柔可親的外貌之下，確實逐漸透露出了幾絲瘋狂厲殺之氣。\n不是說京都裏的夜戰殺人擒人，而是讓京都震驚的歸宗一事。\n五更冷時，範氏祭祖開始。\n午時，這個消息就已經傳入了各大府邸。\n一時間，不知道有多少人在猜忖着事態後續地發展變化，在猜測着範閒對今後朝中權力的窺侍與慾望的漲落。\n就如同二皇子一樣，沒有人能想明白範閒究竟爲什麼要這樣做。\n雖然說以往他只是頂着一個皇帝私生子的身份，根本看不到一絲入主宮中的希望，可是私生子的身份畢竟也是個身份，只要一天沒有焊死，便一切皆有可能。\n更何況這個身份在日後一定能起很大的作用。\n很久以前，陳萍萍就曾經想過，一旦太后不在了，範閒也不是沒有重新列入皇子隊伍中的可能性。\n而範閒今天搞地這一出，終於在自己的名字上烙下了範氏的烙印，斷絕了姓李的可能，在絕大多數人的眼裏，都顯得有些愚蠢或者說是衝動。\n便是在重重深宮之中。\n這個消息也驚住了許多位貴人們地心。\n淑貴妃正在用娟秀的小字抄錄着範閒送過來的天一閣善本。\n聽着宮女的回報，有些訥悶地搖了搖頭。\n寧才人正在她那個小院裏圍着樹打轉練劍。\n聽到這個消息後，臉上光芒一現，讚了範閒一聲有骨氣。\n漱芳宮中，宜貴嬪正在看着三皇子練字，聽着醒兒小聲地說話，微微一笑，沒有說什麼，只是看着自己兒子的眼色複雜了起來。\n半晌之後，她將兒子拉到了簾後，對着他輕聲說出了今天京都裏最大的那個消息，說的極其認真和嚴肅。\n三皇子悚然一驚，小小年紀卻馬上明白了許多事情，先生歸宗，其實很大程度上是爲了自己。\n宜貴嬪最後認真說道：“平兒，你要牢牢記住，範先生爲你所做的一切，如果日後你敢做出那些事情來，母親饒不了你。”\n三皇子低下頭，沒有說什麼。\n廣信宮中，一直幽居於此，不怎麼方便出宮的長公主李雲睿最先得知了這個消息，這位美麗的女子在稍微怔了怔之後，便笑了起來，所謂一笑百媚生，便是如此，竟將宮內宮外那些白幔清光，紙花玉樹的光采全都壓了下去。\n宮女小心翼翼問道：“公主爲何如此高興？”\n長公主緩緩斂去笑容，輕柔至極說道：“本宮忽然覺得，我那女婿真是位可人兒，識分寸，懂進退，說來只與他見過一面，真是可惜……明日安排他與婉兒進宮，本宮要瞧瞧這兩年不見，小范閒是怎麼成長地如此迅速。”\n宮女一怔，心想小范大人此舉明顯是衝動有餘，利害考慮不足，難道長公主是因此而高興？可是看長公主的臉色，明明確實是極爲欣賞小范大人的舉動。\n含光殿裏，太后正在摳着念珠碎碎念着什麼，洪老太監佝着身子服侍在一旁，許久之後，太后嘆了口氣，說道：“那孩子也算識大體，不容易了。”\n洪老太監微嘶說道：“小范大人不錯。”\n皇宮後方那座清幽的小樓裏，慶國的皇帝陛下一身黃袍，負着雙手，看着畫中那位黃衫女子微微出神，半晌後輕聲說道：“我們的兒子確實更像你一些，很驕傲。\n並不是我不想讓他回來，只是他不想回來……姓範也好，當年你和亦德曾經以兄妹相稱，就算隨母姓吧。”\n一陣寒冬微風穿樓而入，掀得那張畫微微飄動，畫中黃衫女子清麗面容稍一扭曲，便像是脣角泛起一絲嘲諷的笑容，似乎是嘲笑皇帝說出來的話。\n只怕連他自己都不信。\n大年初一地下午，範閒坐在前往靖王府地馬車上，這是許多年來，範府與靖王府之間的老規矩，年後總要擇一日兩府人聚在一起熱鬧一下，範閒離開澹州三年，也早習慣了自家與靖王府之間古怪地親密關係。\n雖說弘成很悽慘的被禁足一年，這是範閒弄出來的好手筆。\n但範閒也清楚，這實際上是靖王爺狠手決斷，防止自家王府被拖入奪嫡一事，兩邊府上並沒因爲子侄輩的那些戰爭而影響到感情。\n馬車微顛，婉兒出神看着範閒。\n半晌沒有說話。\n範閒笑了：“有什麼想問的就問吧。”\n“我在想，今天京都裏一定都在議論你。”林婉兒一笑說道：“都在罵你是個蠢貨。”\n範閒笑的更開心了，忽然間又沉默了下來，半晌後看着妻子地雙眼。\n認真說道：“我能瞞天下人，我不瞞你。”\n林婉兒微微一笑，正視相公的雙眼。\n範閒平靜說道：“其實原因很簡單，只有兩個。\n一，我從來都是把自己看成範閒，我是奶奶從小養大的，我不會再接受任何別的姓氏，歸宗祭祖。\n我一直願意，所以我去做。”\n林婉兒溫柔地靠在他的臂膀上，覺得他的體息很溫和純淨。\n“第二，不論是在江南亮明支持老三，還是在京都裏大殺四方，以至於今天認祖歸宗，我都是在明志。”範閒低頭，看了婉兒圓潤的臉蛋兒一眼。\n溫和說道：“澹泊以明志。\n寧靜以致遠，要想致遠。\n就必須明志。”\n“明什麼志？明志給誰看？”\n範閒沉默了，想到了皇宮裏與皇帝的那番對話，澹泊公啊澹泊公……\n“我不想當皇帝。”他平靜說道：“當然是給陛下看。”\n林婉兒擔憂地看了他一眼，雖然沒有說什麼，但範閒知道姑娘家早就已經看到了將來，自己有可能面臨，甚至是範府有可能面臨地滅頂之災。\n“逆流而上，不進則退，船傾人亡，這個道理我是懂的。”範閒微微偏頭，“似乎所有的形勢都逼着自己應該去爭一爭，可是皇上卻警告了我，我只好不爭了。”\n他笑着說道：“順流而下，終究還是舒服些，這天底下我沒有幾個怕的人物，可是對你舅舅，我那個便宜老子，還是有些害怕。”\n林婉兒笑了起來，但笑意裏依然有些憂慮：“可是將來呢？”\n“將來？”範閒說道：“陛下至少還能活二十幾年。\n我用一個不可知的將來地危險，換取了二十幾年的太平，或者說二十幾年陛下的信任，這個買賣，是很划算的。”\n“而且我不能曖昧，必須斬釘截鐵地表現自己地態度與心志，哪怕是站在老三的身後，也不足以說服很多人。”\n範閒揉着自己的眉心，有些疲憊說道：“男女之間可以搞搞曖昧，君臣之間這麼搞，那就容易死人，我相信陛下一定喜歡我的決斷。”\n他還有句話沒有對妻子說，所謂曖昧，必然是雙方面的，所謂決斷也是互起作用的，今天認祖歸宗，是他向皇帝表示赤誠，也自然看清楚了……皇帝不想讓他接這個天下。\n這個事實，讓範閒有些放鬆，而放鬆之後，卻多了一絲深深的隱憂，憂不在當下，而在當年，正如陳萍萍在那個夜裏確認的那樣，範閒也終於確認了，天子有疾，有心疾。\n馬車停在了靖王府地門口，早有各色下人在府外侯着，將範府來的貴客們接入王府之中。\n範閒領着婉兒跟在父親和柳氏身後，邁步而入。\n一眼望去，府中園景依舊，只是湖那邊的白紗卻沒有懸起來，想來也是，今時是冬日，怎會掛紗遮光，只是側頭看着身旁溫婉無比的婉兒，範閒依然想起了初戀時的辰光。\n一個有些蒼老恚怒喜悅諸般複雜的聲音響起，把範閒從難得的短暫美好時光中拉了出來。\n“你個小狗日的，還知道來看老子！”\n靖王爺怒氣衝衝瞪着範閒，但那雙瞪地極大地眼睛裏，不知爲何，卻流露出了一絲傷感與懷念。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596326.html"}