{"bookid":"219683","book":"慶餘年","source":"drxsw","index":256,"title":"第五卷京華江南 第二章 爭道","content":"第二章爭道\n就在使團裏的這些貴人們各有心思的時候，車隊已經不以人的意志爲轉移，來到了京都外圍最後的一個驛站，看着那處擺放的儀仗與陣勢，範閒嘆了口氣，只好將沈大小姐的問題拖到入京後再處理，如果僅以他的想法，這個女人是斷沒有留下來的必要，只是沈大小姐與那位大公主有交情，而小言公子又似乎對她有些隱隱的歉意。\n此時早有禮部與鴻臚寺太常寺的官員在這裏等候，看着使團的車隊緩緩行了過來，各整理衣裝，將北齊的公主殿下迎下車來，好生恭敬。\n範閒眼珠子一轉，招來高達，讓他領着兩名虎衛去將公主的車駕牢牢守住，斷不能給這些朝臣發現車中另有女子的事實。\n其實以他目前的權力地位，並不用如此小心。\n“範大人一路辛苦了！”\n“範大人此行大長國威，陛下十分欣喜，此次回京，只怕馬上就會另有重用吧？”\n“老胡這話說的就錯了，範大人如今……”\n一陣讓人輕飄飄的馬屁恭維聲中，範閒在衆位官員的簇擁下進了驛站，北齊的公主正在內室休息，迎接正使的排場倒要顯得更隆重些，如果不知道範閒身份的，一定很不解，爲什麼那些慶國朝廷裏的大臣們，會對這樣年輕的一位中階官員如此尊敬。\n範閒滿臉含笑，對着身周的官員舉手回禮，心中談不上膩煩，只是微覺着急。\n他看了一眼四周，發現這些來迎的官員大部分都認識，有些是自己在太常寺時的同僚，有些是鴻臚寺與北齊談判時名義上的下屬。\n只有禮部的那些官員在恭敬中帶着一絲畏懼，他明白這是什麼原因，畢竟郭攸之算是被自己一手搞臭搞倒的。\n屁股剛坐在椅子上，茶水只喝了一口，他開口問道：“這接下來是個什麼章程？宮裏有沒有旨意，使團什麼時候能進京？”不等衆官應答，他搶先自嘲笑道：“本官忝爲正使，但對於這一應流程還是有些不清楚。”\n禮部地官員好不容易得到了親近他的機會。\n哪肯錯過，一位員外郎趕緊應道：“範大人放心，一應儀仗都有禮部安排，頭前宮中便有了安排，早就妥當了。”\n另有鴻臚寺的下屬說道：“聖上知道使團官員離家日久，思家心切，所以未下明旨，只是口諭讓使團進京。\n大人入京後，先去宮中……”\n話還沒說完，一位穿着正四品官服的官員從外面走了進來，屋內的官員們趕緊相迎。\n範閒定睛一瞧，呵呵笑着迎了上去。\n一拍對方的肩膀說道：“任大人，您怎麼也來了？”\n來者是鴻臚寺的少卿任少安，範閒岳父的門人。\n任少安看見範閒平安無恙，也自心安。\n苦笑說道：“齊國公主來嫁，這是何等大事，我這個太常寺地苦力不來，不用都察院的御史來參，我也只好請辭了。”\n範閒笑了笑，心裏卻有些疑惑，明知道今日使團將至，爲什麼這位少卿大人會來的這麼晚？與屋中諸位官員稍微致意。\n他便拉着任少安到了門外，問道：“這是怎麼回事？”\n任少安知道面前這位仁兄雖然年輕，但性情卻是綿軟裏裹着鋼鐵，在京都一年便整出那麼多的事情，掀翻那麼多的官員，實在不知道該不該說，但是宰相林若甫已然告老還鄉，林氏一脈的門人。\n如今在京中只有靠着範府了。\n兩相考慮，不免有些猶豫。\n說道：“範大人，問的是什麼事？”\n範閒盯着他的眼睛，問道：“我不是傻子，使團回京，這是何等樣地大事。\n我們離開上京的時候，北齊朝廷擺的規格朝廷應該是知道的，堂堂一位公主殿下在使團裏，怎麼來迎的盡是這麼些芝麻官，辛其物跑哪兒去了？還有禮部那些侍郎呢？公主來嫁，至少宮中也要派些老嬤子吧，你是太常寺地人，理的就是皇家這些事情，我不問你問誰？”\n任少安苦笑一聲，說道：“今日……實在是不巧，辛其物去了那邊，禮部的那些大老也去了那邊，範閒你別怪哥哥我，我能趕着過來，也算是把那邊得罪了。”\n“那邊是哪邊？”範閒微感驚訝。\n任少安繼續苦笑着說道：“大皇子也是今天回京，與你們隔着不到三裏遠駐着營，所以說這事兒太巧，禮部的人，樞密院與兵部地人都在那邊侍候着，使團這邊自然清靜了些。”說完這番話後，他又繼續說道：“範閒，你我的交情在這裏，我也不怕明說，你也是位水晶心肝兒的人物，難道還真在乎這些表面上的儀程？”\n範閒也才明白是怎麼回事，笑着搖搖頭：“我只是想着趕緊回京，只是公主畢竟是公主，朝廷若慢待於她，惹得天下物議，不免不美。”\n他此時終於明白了，爲什麼來迎接使團的規格要弱了許多，那邊畢竟是位擁有兵權的大皇子，那些朝臣們自然要往那邊涌，就算是拍馬屁，也得拍高頭大馬的屁股——他揮手阻止了任少安的解釋，好奇問道：“年初地旨意寫的明白，秋深長草之時，大皇子纔會領軍回京，這才初秋，他怎麼就回來了？”\n“說是太后想長孫了。”任少安意味深長地笑了一聲，“所以提前起了程，西路軍在定州那裏駐了下來，此次大皇子就領着兩百親兵回京。”\n範閒搖搖頭，斥道：“那些禮部的官員也不知道是不是跟郭家學的蠢了，使團入京，皇子回宮，這麼多人，難道也不知道安排一下，在路上傳封信來，不論哪路，拖上一兩天又不是做不到。\n這下好，都擠在城外這道上，怎麼辦？”\n“禮部與鴻臚寺一路都有信給你，說讓使團慢些，誰料到使團路上竟是一天沒歇，直接就回了京，這才擠作了一堆。”\n範閒嘿嘿一笑，沒有說什麼。\n使團千里疾馳回京，這本來就是他的意思。\n“容一容，等安排好了，使團後日入城，你看怎麼樣？”任少安有些小心地看了他一眼，不知道這位在監察院裏呆了多久，有沒有繼承陳萍萍院長那股子誰都不看在眼裏的驕橫氣沒，又道：“新任禮部尚書不好意思來使團這裏。\n所以託我傳個話。”\n“媽的，老子要急着回家抱老婆！”範閒與他相熟，說話間也放肆了些，笑罵道：“還等兩天，當心你以後來府裏。\n我家那位罰你。”\n任少安有汗滲於額，他當然知道範閒家裏那位是個什麼樣的角色，雖然一直病懨懨地，但背景卻是無比深厚。\n範閒也不想與那位素未謀面地大皇子爭這些東西。\n而且他也沒資格與人爭，笑着拍拍任少安地肩膀，說道：“放心吧，不會讓你難做地。”他略一斟酌，說道：“我去稟告公主一聲，免得人家小兩口沒有見面，就先生了嫌隙，咱們這些做臣子的。\n要解釋一下。”\n任少安瞠目結舌，看着範閒向公主暫時歇息的房間走去，心想您這玩的哪一齣？你什麼都不說，拖上兩天又如何？那位公主若是個不肯落下風的，你這解釋，只怕就會成了挑拔。\n他哪裏知道，範閒這個蔫兒壞的傢伙，根本就是自己急着回家。\n至於大皇子與大公主怎麼爭。\n他可懶得去管。\n任少安正在外面抹汗等着，發現打驛站外面又跑進來了一位抹着汗的四品官員。\n那官員後背已經溼透了，這初秋燥熱，他兩邊跑着，確實有些喫虧。\n來人正是鴻臚寺少卿辛其物，他看見任少卿在這裏，拱手一禮，壓低聲音說道：“你來地倒挺早。”\n任少安知道對方是東宮的近人，本不是如何親近，但在宰相去職之後，官場上已經將任少安歸到了範閒一派，對於幾個皇子而言沒有什麼親疏，所以這些天二人走的也熟絡了些，笑罵道：“範大人在這裏，我要不來，可是要挨小姐數落的，倒是你，你一向與他親近，怎麼這時候纔來，當心他呆會兒落你的臉面。”\n辛其物微微一怔，苦笑說道：“範大人不是這路人。”想到今天這荒唐，他忍不住自嘲道：“大皇子與使團同時抵達京外，我看啊，先不說禮部那些人不知如何安排，就連這三院六部四寺的臣子，都有些迷糊，到底應該先迎哪一邊？” 這話一出口，任少安與辛其物同時安靜了下來，場面顯得有些詭異，許久之後，二人才咳了兩聲，之所以會這樣，是因爲他們發現剛纔自己的對話，竟是將大皇子與使團的重要性放在了同一個層級上考慮，難道說……範閒掌了監察院，又有了一代文名後，竟是隱隱可以與一位掌兵皇子地地位相提並論？\n辛其物搖搖頭，將這個有些荒誕的想法拋諸腦後，但卻清楚地知道，既然衆官如此爲難，那在下意識裏已經將範閒放在了一個極高的地位上，也對，看那範大人入京不過一年有餘，便整出那麼多事情來，確實是有些令人喫驚。\n雖然說使團裏還有一位異國的公主，但那些官員的真實想法，自然是想巴結范家，巴結監察院。\n“範大人……先前沒見到我，沒有說什麼吧？”辛其物小心問道。\n任少安搖了搖頭。\n辛其物稍稍心安，微笑說道：“其實於情於理，大皇子先至，我總要替東宮致意，範大人畢竟是臣子，他自有分數。”\n“我可沒什麼分數。”範閒一路走了過來，與辛其物打了個招呼：“虧你與我飲酒地時候倒是爽快，稱兄道弟的親熱，我這出國數月，你竟是不來迎我，怒了，怒了，哈哈。”\n說着怒了。\n卻是在笑，辛其物有些無奈地笑了笑，正準備說些什麼，卻看見範閒滿臉溫和笑容，輕聲說道：“於情於理，你是鴻臚寺少卿，主理一應外交事務，不來接使團。\n卻跑去接什麼大皇子，難道你也準備去樞密院裏謀個參贊做做？”\n這話平淡，卻顯露了一絲不爽。\n辛其物微微愕然，心想範閒不應該是這等在乎此事的人，更不應該如此愚蠢地將不滿表露在臉上纔對啊。\n範閒對着這二位朝中年青主力派大官拱手一禮，直直地挺着身子，說道：“使團今日便要入京，二位大臣安排一下吧。\n禮部那邊找不到人，你們去找去。”\n嗡的一聲！二位少卿地頭頓時大了起來，怎麼都想不知範閒竟有這般大的膽量與大皇子爭道！只是宮中似乎忘了這件事情，根本沒有旨意，使團如果要搶先入京。\n從規矩上說，倒也沒有多大問題。\n問題是……那邊可是大皇子啊！\n任少安咳了兩聲，看了範閒一眼，是想提醒他。\n辛其物畢竟是太子門人，不要在他面前表露地如此對大皇子不敬。\n範閒卻是將他的“媚眼”全數收下，依然微笑說道：“使團要先入京，這是公主殿下的意思，你們去安排一下，大皇子那邊嘛……讓他們等等。”\n說完這番話，他一甩袖子就出了驛站，吩咐使團下屬開始準備入京的事宜。\n扔下房後那二位瞠目結舌的少卿大人，心想這究竟是個什麼人啊？竟然敢和大皇子爭道！辛其物臉上神情變幻不停，終究一咬牙道：“反正宮中也沒有說法，這事兒我不管了！”\n任少安好奇道：“你不管了你去哪兒？你這鴻臚寺的少卿不管使團入京儀式，當心別人參你。”\n辛其物笑了笑，說道：“我不管大皇子那邊，反正這是我地職司，就算大皇子不高興。\n我也有個說法。\n我跟着使團走……倒是你，太常寺管理宗族皇室。\n這一邊是陛下的兒子，一邊是陛下將來地兒媳婦兒，你準備管哪邊？”\n任少安在心裏罵了他無數聲，但他畢竟與範閒關係親厚，只好搖了搖頭往大皇子那邊趕，去讓禮部準備，同時打算在大皇子面前轉還一下，不知道呆會兒城門外那條唯一的官道上，究竟會發生什麼。\n上了馬車，看着言冰雲，範閒搖了搖頭：“你呆會兒不要露面，一旦入京，言大人會派人來接你，記住在沒有述職之前，不要讓別人知道你的消息。”\n言冰雲微微頜首，忽然開口說道：“爭什麼爭？別人畢竟是大皇子，陛下的兒子，你有什麼資格和他爭？你不是一個愚蠢的人，怎麼會做這麼愚蠢的事？”\n“皇子？”範閒坐在了他地身邊，等着車隊地啓程，笑着說道：“這玩意兒很稀罕嗎？再說了，不是我要和他爭，而是某位貴人要和他爭。”\n言冰雲不解，範閒哈哈笑道：“小兩口還沒有見面，便要開始搶奪日後家中地話事權了，那位公主殿下本是個清淡地性子，但一聽說大皇子要搶先進城，便柳眉倒豎，站在河東張嘴……這女人啊，果然都是看不明白的。”\n“河東？什麼河？”言冰雲痛斥道：“這事兒還不是你從中挑拔，我就不明白了，還沒有回京，就要和一位大皇子撕破臉皮，你究竟是怎麼想的。”\n“極好，似乎你開始爲我這個上司通盤考慮問題了。”範閒苦臉說道：“我真沒有挑拔公主，真的。\n誰知道這位恬靜地公主殿下竟然也信奉東風壓倒西風的道理。”這話出自石頭八十二回，根本還沒有寫出來，範閒只是代指，心裏卻是微覺高興，他是真急着回家，道理就是這麼簡單。\n“至於我爲什麼要得罪大皇子，這個道理很簡單——我很難再像今天一樣找到這樣一個機會，一個可以表明我極不喜歡大皇子的機會。”\n“爲什麼要這樣？”\n“你雖然久在北方，但這些日子裏，我相信你也從使團裏知道了我的許多事情。”範閒看着言冰雲。\n言冰雲點點頭。\n“我和東宮地關係如何？”\n“表面上看着有些紛爭，但實際上太子很看重你，包括春闈的事情都是他在關照你，後來出使一事上，他也極爲照顧你，對你頗爲示好。”\n“不錯，所以我也對東宮多有迴護。”這說的是春闈弊案中的事情，範閒沒有給言冰雲講清楚，繼續說道：“而且我與靖王世子交好，靖王世子又是二皇子派……所以，我與二皇子的關係也不差。”\n言冰雲馬上明白了範閒爲什麼要得罪大皇子。\n“我與東宮，二皇子的關係都不錯，如果日後與大皇子關係也好了……”範閒的臉上浮現出一絲自嘲的微笑：“試問一個手上有監察院和內庫地年輕人，同時交好三個皇子，這位年輕人究竟想做什麼？宮裏那些娘娘們會看我順眼嗎？”\n今日京都城外亂成一團糟，唯一有能力平息這種騷動的深宮，卻遲遲沒有旨意出來，於是乎一衆官員汗流夾背，畏畏縮縮，立於城門之前，看着官道之上遠遠行來的兩列隊伍，不停地在心裏罵着娘，罵着範閒的娘——大皇子的娘是陛下的女人，那是不敢罵的。\n大皇子的親兵都是從西面地沙場上下來地悍卒，看見這個破使團居然敢和皇子搶道，早就怒氣沖天，只是大皇子轄下軍紀極嚴，所以一直忍着，看着使團那似乎數不盡的馬車緩緩從他們地身邊行過。\n在那一衆騎兵之中，大皇子的一位稗將忍不住了，喝斥道：“哪裏來的臣子，一點規矩都不懂，是要找死嗎！”\n兩邊的隊伍同時停了下來，場間的氣氛無比緊張。\n範閒下了馬車，極做作地整理了一下衣衫，對着那邊隱隱可見的皇子車駕遙遙一禮，說道：“微臣範閒，拜見大殿下。”\n“範閒？你就是範閒？”一道雄渾的聲音從那邊傳了過來，略有蔑視之意：“沒想到晨兒許的相公，竟然就是你，敢與皇子爭道，膽量可觀，只是未免愚蠢了些。”\n範閒微微一笑，十分恭謹說道：“臣不敢與殿下搶道，只是……”\n話音未落，他身後那輛華貴異常的馬車裏，傳出北齊大公主平靜而自信的聲音：“本宮柔弱女子，一路南下遠來，莫非大殿下定要讓我在城外多呆幾天？”\n大皇子的親兵們都愣住了，似乎此時纔想起來，使團裏面還有位尊貴人物，這女子再過些日子就會是大皇妃，自己這些人的主母。\n範閒瞥了大皇子騎兵一眼，心想這是家務事，自己就不攙和了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594436.html"}