{"bookid":"219683","book":"慶餘年","source":"drxsw","index":687,"title":"第七卷朝天子 第八十九章 夜風中的輪椅","content":"第八十九章夜風中的輪椅\n黑夜中的達州，火把包圍中的達州，天上地下全是星火，比白晝暗不了多少的達州。\n監察院前任院長，慶國皇帝陛下最忠誠的僕人，最親近的臣子，坐在輪椅上的陳萍萍，看着官道兩側跪在地上向自己叩首行禮的人們，臉上的表情沒有一絲顫抖，那些細細深深的皺紋並沒有綻成菊花的模樣，而只是那樣冷漠地鋪直着，就像是黃土平原上那些被雨水衝涮千年所形成的驚心畫面。\n乾枯而老氣十足的雙手緩緩從羊毛毯子上撫過，這塊淡灰色的羊毛毯子永遠是那樣的順滑舒服，每當撫在上面時，陳萍萍總覺得自己是在撫摸一些自己沒福氣撫摸的東西。\n沒有用多長時間，他便從那位內廷太監的嘴裏，知道達州城內究竟發生了什麼事情，也知道了那名被監察院下屬護在當中，正在救治的朝廷欽犯是誰。\n高達？這個名字陳萍萍不熟悉，但也並不陌生，他知道是範閒當初的親信護衛。\n他望了一眼那個渾身是血的朝廷欽犯，冷漠的眼眸漸漸縮了起來。\n監察院並不知道高達活着，陳萍萍在心裏嘆息一聲，心想堂堂虎衛首領，居然也被範閒變成了一個學會惜命的人物，安之這個孩子平日行事看似淡漠無趣，沒有想到，原來在細微處竟然有這樣的魔力。\n正如陳萍萍先前自言自語的那樣，巧巧的媽媽，居然真的生出了巧巧，這並不是一件很巧合的事情，而是因果註定，前事註定，然後落在了此處。\n正如今天監察院三十輛黑色馬車組成的車隊。\n只是很正常地經過達州，卻在達州的城外，遇見了朝廷緝拿欽犯地陣仗，而被朝廷緝拿的欽犯，卻是當初範閒的人。\n這也不是巧合，不是巧遇，所有的這一切的背後，或許都隱藏着一些什麼。\n“賀大人居然能查到脫逃的欽犯。\n真是了得。”陳萍萍咳了兩聲，微笑說道，身後那位從不離身的老僕人推着他的輪椅，向着衆人中間行去。\n輪椅在官道上碾壓，發出咯吱咯吱令人心悸地響聲。\n內廷太監何七幹在宮廷裏的輩份極高，只是性情陰鶩，一向不得宮中貴人所喜，所以位份並不如何重要。\n然而在皇宮裏打熬了數十年。\n他自然知道此時自己應該表現出如何的態度。\n他領着兩名太監和刑部十三衙門的高手們將包圍圈散開，生怕讓陳老院長認爲自己這些人有什麼敵意。\n何七幹知道陳老院長是怎樣恐怖的人物，他從來不會奢望，今天既然碰見了陳院長，如果對方發了話。\n自己這些人還能把那個朝廷欽犯帶走。\n當然，從另一個方面考慮，他也不認爲已經告老辭官的老院長，會因爲這樣一個不起眼的朝廷欽犯。\n而違逆陛下的旨意，畢竟陳老院長是陛下最忠誠地屬下。\n只是他忽略了兩件事情，一是陳萍萍知道高達是範閒的人，而範閒從來不喜歡別的人來對付自己的人，哪怕那些所謂別的人是宮裏派出來地人。\n二來陳萍萍正沉浸在一種很複雜的情緒中，他看着地上那個猶自昏迷的朝廷欽犯高達，在心裏琢磨着一些旁人根本不理解的事情。\n監察院地救治很有效果，高達終於自血泊之中緩緩醒來。\n本來他應該受不了這麼重的傷，只是爲了保護娘子和孩子，有幾記深入骨肉的刀傷，全部是被他用身軀和臂膀硬接了下來。\n甫一醒來，便被四周的火把刺痛了眼珠，高達乾枯的嘴脣微動，然後看見了近在咫尺的黑色輪椅，還有輪椅上的那位大人物。\n他沒有見過幾次陳老院長。\n但他知道陳老院長是什麼樣的人。\n尤其是看到陳老院長那微有憂慮，十分複雜地眼神之後。\n啞娘子見着夫君醒來。\n大喜過望，抱着孩子半跪在了他的身旁，對着四周的監察院官員連連點頭致謝，這位民間的婦人，並不知道此時場間的局勢有怎樣的微妙，也不知道所謂救人與不救，其實都只是後面那些大事的引子。\n端要看陳萍萍怎樣做。\n高達的臉色黯淡了下來，他知道陳萍萍如果看在小范大人地份上保住自己地性命，那麼賀宗緯便可以藉此事把範閒拖下水，甚至可以把陳萍萍拖下水。\n他的手指微微一動，眼中閃過一絲獰狠之色，屈指向着自己地太陽穴敲了下去！\n先前要逃，是因爲他單身一人，攜妻帶子，縱使面對着慶國強大的國家機器，他依然要倔犟地活下去，直到活不下去的那天爲止。\n然而此刻要自盡，是因爲他知道如果自己活着，會給陳萍萍，更準確地說，是給陳萍萍想要保護的小范大人出一道難題。\n所以他選擇自盡，陳萍萍看着他出手，沒有絲毫反應，只是眼眸裏閃過一絲欣賞之色，又閃過一絲洞悉世情的微笑。\n啪的一聲，一直守在高達身旁的那名監察院官員很輕鬆地阻止了高達自盡的念頭，他望着高達冷漠說道：“好不容易多活了三年，都有老婆孩子的人了，何必這麼着急死。”\n這個聲音很熟悉，高達心頭微微一震，很困難地扭頭望去，沒有想到卻看到了一張完全陌生的臉，然而這名監察院官員轉回了本來的說話語氣，再加上那雙眼睛裏熟悉的戲謔之色，讓高達馬上知道了對方的身份。\n高達乾枯的雙脣微微一動，卻是說不出話來，像看着鬼一樣看着這名監察院官員，許久之後，用極低的聲音哭笑着說道：“原來……你也還活着。”\n那名監察院官員微微一笑，把他身上的布條再緊了緊，拍了拍他的手，說道：“誰不想活呢？院長在這裏，你的死活，輪不到你做主。”\n陳萍萍微顯疲憊地靠在黑色的輪椅上，車隊兩方那些陳園的女子散去林間方便去了。\n好在那些羞人地聲音沒有傳過來，只是後來那些調笑的聲音漸漸高了。\n老人眼簾微眯，看着高達說道：“你不是高達。”\n高達心頭一震，不明所以地看着陳院長。\n陳萍萍緩緩說道：“你只是一個小人物，你的死活並不是一件大事，所以你最好還是活着。”\n此言一出，不止高達和身旁那位監察院官員，就連四周散佈着的刑部高手以及何七幹那三位內廷太監。\n都嗅到了一絲古怪的味道。\n是的，臨陣脫逃的虎衛高達，賀大學士暗中查緝許久的朝廷欽犯，在監察院看來，準確地說，是在陳萍萍眼中，根本只是一個不起眼地小人物。\n何七幹沉默地向後退了兩步，然後達州的知州大人極爲緊張地小步挪了過來。\n對着陳萍萍鄭重行了一禮，然後請老院長入城稍歇。\n監察院是特務機構，是所有官員們最害怕最討厭的機構，也是他們最想搭上關係的機構，然後從陳萍萍到範閒。\n這兩個人都是不需要在朝中營織關係的牛人，所以慶國的文官們從來找不到任何機會。\n而眼下毫無疑問是達州知州大人討好陳老院長，從而繼續討好小公爺的大好機會，身爲官員。\n他無論如何也不願意錯過。\n至於什麼朝廷欽犯，那是內廷和刑部官員的事情，關他屁事。\n陳萍萍沒有理會這名官員，他只是冷漠地看着高達，心裏想着自己地事情。\n正如先前所言，陳萍萍根本不認爲高達的陡然出現是一個巧合，賀宗緯暗中查高達和王啓年，這件事情或許能瞞過監察院。\n卻瞞不過皇帝陛下，而陛下選擇在自己回去的路上，讓這件事情爆發出來，爲的是什麼？\n爲的是一個理由，一個藉口，一次質詢。\n皇帝遠在京都，隔着千里，質詢着陳萍萍。\n用朝廷欽犯這條小命地事情質詢着陳萍萍。\n你究竟是朕的一條黑狗，還是有自己意志的權臣？\n權臣從來沒有什麼好下場。\n哪怕如林若甫一般，極爲見機，退的乾乾淨淨，徹徹底底，躲在梧州里當田舍翁，卻也還要時刻害怕着皇帝陛下哪天不高興。\n陳萍萍不是一般地臣子，他不需要擔心這些。\n他知道皇帝只是想問自己一句，然後看一看自己的態度——對皇帝的態度。\n陳萍萍忽然笑了起來，笑容有些詭異，在夜風的吹拂下，在火把的映照下，就像是懸空廟下那些不停綻放着的金線菊，不懼寒風，不理俗塵，只是一味怒放着。\n“讓高達養傷吧。”他輕輕地撫摩着輪椅的把手，微笑說道。\n朝廷京都派來緝拿欽犯的數十人，加上達州地數百名衙役軍士，聽着這樣淡淡的一句話，心頭同時一寒，知道陳院長決定插手了。\n他們雖然不敢反抗，也無力反抗三十輛黑色馬車裏所攜帶的監察院劍手密探，還有那些隱在黑暗中的力量，可是他們依然感到了震驚。\n如果陳萍萍想保這個人，只怕皇帝陛下也要給他這個面子。\n何七乾和那些十三衙門高手們，在心裏都是這樣想的，他們的臉色很難看，很難堪，然而沒有任何一個人，敢對陳萍萍的這句話表示任何反對。\n因爲反對無效，反對無能。\n何七幹喉嚨發乾，有些不甘心，自己被內廷遣到賀大學士身邊，在慶國的朝郡裏流浪了一年，眼看着就要把高達捉住，可是……轉瞬間，何七幹有些無奈地想到，這個差事就算辦砸了，但回京後只要向主官和首領太監言明，是陳老院長插了手，這又關自己什麼事？\n那些嬌聲俏語地陳園美人兒們終於回來了，她們睜着大大地眼睛，好奇地看着那些被火把圍住的人，她們不知道發生了什麼，也不知道老爺在說什麼，在想什麼，她們也不怎麼擔心，不論是在陳園裏，還是在京都叛亂時地游擊戰中。\n以至如今回鄉的路途上，她們的身邊都有監察院的人做保護，不論是哪處的官員，對她們都是禮待有加。\n她們都是陳萍萍從民間貧苦處買回來地孤女，除了生的漂亮，唱的一口好曲子外，別無長處，然而陳萍萍就是願意養着她們。\n保護她們，這種怪癖，也造就了這些溫室裏的花朵。\n如果陳萍萍這座大山倒了，不知道這些溫室裏的花朵，會落個怎樣花殘枝斷的下場。\n陳萍萍低着頭，聽着後方不遠處那些熟悉的女子聲音，微微笑了起來。\n他沒有讓車隊跟隨達州知州的邀請入城過夜，而只是平靜地坐在輪椅之上。\n看着四周面色複雜地內廷太監和刑部官員，似乎在思考什麼，似乎是等待什麼。\n然後他閉上了雙眼。\n這個世界上像陳萍萍一樣瞭解慶國皇帝陛下的人已經不多了。\n高達確實是個小人物，就算做試金石，都沒有那種硬度。\n然而人心這種事情。\n總是一種主觀的唯心，皇帝陛下此時等若在黑暗的羣山裏對陳萍萍說，這個欽犯就是朕留給你的石頭。\n此時擺在陳萍萍面前有很多選擇。\n他可以救了高達，然後施施然返鄉。\n雖然他知道馬上就會有一些人來到自己的身前，但正如葉重和姚太監所認爲的那樣，在慶國內部的山野裏，又有誰能夠留住陳萍萍？\n他可以不理高達地死活，帶着車隊裏的女子們回鄉養老，度過最後的餘生。\n皇帝陛下給了陳萍萍最後一次選擇的機會，無論陳萍萍選擇上述所言當中的哪一種，或許都是皇帝陛下願意看到地。\n皇帝自己也清楚。\n陳萍萍如果不想回京都再次面對自己，那麼誰也不能逼他回京都面對自己。\n陳萍萍沒有動，官道兩側的氣氛也愈來愈古怪。\n有很多人已經看出了陳萍萍似乎在等待什麼。\n難道還有什麼人要來？\n先前一直守在高達身邊的那名監察院官員走到了輪椅的旁邊，低下身子在陳萍萍地耳邊輕聲說了幾句什麼。\n陳萍萍緩緩地搖了搖頭，搖頭的速度很緩慢，卻很堅決。\n沒有過多長時間，官道後方漸漸有聲音響起，這些聲音並不如何嘈雜。\n反而帶着一種小心翼翼的味道。\n監察院的官員並沒有攔阻這個隊伍。\n而是警惕地用目光護送他們來到了火把包圍圈的正中。\n達州知州以及何七幹這些內廷太監和刑部官員，終於看清楚了這個隊伍。\n終於知道了陳老院長在等的是什麼人，他們在震驚之餘，也不禁感到了一股寒意，原來陳老院長早就知道後面會發生什麼事情。\n如果這是一個大棋盤，那麼包託何七幹這些內廷太監，刑部辛苦許久的官員，甚至是最開始佈下這個計劃的賀宗緯，其實都只是棋盤上不起眼地小棋子。\n賀宗緯方面派來的人，手裏並沒有聖旨，監察院此時插手，並算不得是抗旨不遵，以陳萍萍的地位，自然沒有什麼問題。\n然而聖旨終於到了。\n這就像是棋盤上忽然紅方跳了一個馬，騎在了象的背上，然後問一問那個黑色的老將，您是要動一動，還是把這馬給殺了？\n十來人的軍方小隊裏並沒有宣旨太監，這些慶軍盔甲在身，英武異常，然而臉上都帶着一股很複雜的情緒。\n領頭的那位小隊長手裏高高舉着明黃色地聖旨。\n馬蹄聲打破了達州城外地寧靜，所有軍士齊聲下馬，向着輪椅中的陳萍萍鄭重行禮，然後那名帶着聖旨地小隊長，開始用顫抖的聲音，讀出了陛下的旨意。\n旨意與回鄉養老的陳萍萍無關，只是針對此時在監察院馬車上的朝廷欽犯高達，命刑部諸人馬上將這名欺君逆賊速速緝拿回京，任何人不得阻攔，否則以謀逆論處。\n宣讀完旨意之後，場間安靜的可以聽見不遠處草上滴下水珠的聲音。\n所有人的目光都驚怖地投向了輪椅上的老人，此時再傻的人也看出了問題，世界上哪裏有這麼巧的事情，剛剛監察院還在說內廷一方並沒有聖旨在身。\n此時……聖旨便出現在了達州。\n達州知州大人下意識裏往外圍退了一步，所有人都下意識裏往外退了一步，他們終於知道今天這一幕，其實是陛下和陳老院長之間地博奕，而他們這些人是沒有資格參合到這件事情裏，甚至連看一看都沒有這種資格。\n那名小隊長顫抖着聲宣讀完聖旨，將明黃色的帛布收回懷中，然後走到輪椅前方單膝跪下。\n低聲稟道：“末將乃京都守備師裨將官雄，奉史將軍之令，前來協助內廷刑部捉拿朝廷欽犯，請老院長行個方便。”\n陳萍萍的臉色微微蒼白，他知道這一幕終究是要來的，陛下終究還是沒有把最後的道路堵死，不過那或許是因爲陛下早就知道自己一定會自己把這條路堵死。\n還是那句老話，此事因高達而起。\n卻和高達無關，只是他和皇帝之間的互問。\n遠處的山間，一片安寧，所有的馬匹都嚼上了枚子，這些慶國地戰馬被訓練的極好。\n連蹬地的聲音也沒有發出一聲。\n數千名京都守備師精銳騎兵都等在這片山谷之中，等待着最後發起攻擊的命令，數千鐵甲，衝向那條官道上的三十輛黑色馬車。\n應該不是怎樣艱難地做戰任務，然而不論是站在最前方的大將史飛，還是後面這些已經知曉內情的京都守師官兵，都覺得這或許將是自己一生當中最艱難的一場戰役。\n史飛靜靜地坐在馬背之上，手裏地單筒望遠鏡也放了下來，他沒有忘記，這枝單筒望遠鏡，整個慶國也只出產了幾副。\n而自己手中這一副，還是小范大人新年的時候送給自己的禮物。\n史飛這一生不知經歷了多少戰事，真可謂身經百戰之徒，三年前京國東山路大亂，徵北大營主師燕小乙行叛，帶領數千親兵大營圍大東山，整個徵北營都陷入慌亂之中，雖然身後叛變事敗。\n然後徵北營羣龍無首。\n極有可能發生兵變或是潰敗之事，當其時。\n史飛身受陛下重命，單槍匹馬進入徵北營，憑着一張聖旨便收伏了數萬軍士，也正是憑藉着這個大功勞，他成爲了如今的京都守備師統領。\n一個人可以收伏數萬個人，然而今天數千人要去對付那一個坐在輪椅上，行動不便的老人，史飛地心裏依然很緊張。\n宣旨的小隊已經去了，史飛在心中祈禱着，陳老院長會在聖旨面前退卻，然而不知道爲什麼，他知道陳萍萍不會退，一步都不會退。\n這是一種很奇怪的感覺，或許皇帝陛下知道陳萍萍不想退，所以纔會給陳萍萍留了一條退路。\n他不知道皇帝和陳老院長之間發生了什麼事情，但知道那件事情一定是深深地鍥在二人中間，以至於明明陳院長都要歸老了，然而卻逼得兩個人一定要選擇面對面地去廝殺一場。\n那邊火把照耀下的官道，似乎陷入了一種沉默，然後陳萍萍似乎再次緩緩搖了搖頭。\n史飛深深地吸了一口氣，山谷裏地寒風進入他的肺葉，讓他涼的有些生痛，他緩緩地拉下臉部的甲片，沉聲說道：“準備。”\n數千鐵甲開始準備，準備包圍監察院卸任院長陳萍萍。\n“陛下想讓我回去，問我一些事情。”陳萍萍坐在輪椅之上，微笑說道：“這是我早已想到的事情，只是沒有想到，他忍到這個時候，纔來問來，也沒有想到，問便問罷，居然還折騰出了這麼多的事情。”\n他搖頭嘆息道：“陛下還是不夠了解我啊。”\n那名監察院官員忽然在他的身邊跪了下來，咬牙說道：“您必須奉旨！”\n“不，我這一生都在奉旨，眼下都要死了，我還奉個什麼勁兒？”陳萍萍笑着說道：“陛下想問我一些事情，我……何嘗不想去當面問他一些事情？”\n然後他的臉冷漠了起來，眼神冰冷了起來，看着火把映照下地數百人，寒聲說道：“人生一世。\n總是有些盤桓心頭許久的疑問是要問出口的。”\n此言一出，達州城外蹄聲如雷，甲影映月，轉瞬間將火把的光芒壓制住，只見官道後方一片煙塵在黑夜裏騰起，只用了數息時間，便殺到了連綿車隊的附近。\n數千鐵甲，沉默而厲殺地瀰漫了過來。\n所有人地臉色都變得慘白起來。\n怔怔地看着這一幕，而那些車隊裏的嬌弱女子，看着這一幕，更是忍不住嚇的尖叫了起來。\n陳萍萍坐在輪椅上，依然面色不變，只是脣角泛起一絲嘲諷地笑容。\n他沒有發話，所有地監察院部屬都沒有出手，他們只是緊緊地握着鐵釺的把手。\n指節扣着弩箭地環扣，緊張地盯着這些自官道兩側田野衝殺過來的騎兵。\n與一般地戰事不同，非常令人感人迷惘地是，數千名騎兵並沒有藉着這個勢頭，直接衝向車隊之中。\n展開殺戮，而是心甘情願地放棄了騎兵衝力的優勢，在最後的時刻放緩了速度，只是化作了三個銳鋒。\n將這三十輛馬車包圍了起來。\n數千名鐵甲騎兵，在黑色的官道，紅色的火把，銀色的明月中，形成了一副令人心悸的場景。\n一片肅殺。\n老僕人推着輪椅緩緩轉身，陳萍萍撐頜於扶手之上，看着官道旁田野中那名渾身都隱藏在盔甲裏的將軍，微笑說道：“三千六百人。\n就想把我抓回去，史將軍，你是不是太瞧不起我了？”\n騎在馬上地史飛心裏一直在掙扎，他沒有向部屬下發即時衝鋒的命令，就是因爲他希望事情還在轉機，他不甘心就這樣和監察院徹底翻臉，他不知道陳萍萍的後手，也不在乎陳萍萍的後手。\n但他必須考慮。\n自己忠於陛下，與監察院成爲不世的世仇之後。\n今後地人生裏，迎接自己的究竟會是怎樣悽慘的遭遇。\n他怕陳萍萍，他也怕範閒，但是他更怕陛下，所以他今天來了，但是他依然沒有動手。\n聽到陳老院長的這句話，他在馬上地身體微微顫抖了一下，沙啞着聲音沉痛說道：“老院長，您……若抗旨收留欽犯，末將不得不……”\n話沒說完，陳萍萍已經是皺着眉頭笑了起來：“果然，總是臣子抗旨不遵的問題，而不是君主派兵伏殺歸鄉老臣的問題……”他嘆息着說道：“我們的陛下啊，在這樣的時刻，仍然沒有忘記維繫自己偉光正的形象，自然而然，像我這種陰暗的角色，自然要扮演好自己的角色。”\n三十輛馬車，除卻那些拖着行李和女子地馬車，監察院一路護送的隊伍總計不過一百餘人，然而就是這一百餘名監察院官員，面對着京都守備師三千餘名騎兵，卻沒有絲毫退卻之色，面色一如既往地冷漠。\n史飛靜靜地看着這一幕，在心裏嘆息了一聲，如今的監察院眼中只有陳老院長，哪裏還有陛下？對着陛下的旨意，這些監察院官員居然只知道維護老院長的安危，而且根本想都不用想一下，難怪陛下會對此事如此忌憚。\n官道兩邊的樹林裏隱有影子搖動，誰也不知道監察院六處的刺客在裏面有多少個。\n史飛忽然覺得自己感到了一絲寒意。\n陳萍萍閉着雙眼，靠在輪椅上，就像是要在夜風中睡着了一般。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598225.html"}