{"bookid":"219683","book":"慶餘年","source":"drxsw","index":143,"title":"第三卷蒼山雪 第三十八章 秋雨後的晴朗","content":"第三十八章秋雨後的晴朗\n範閒有些無知無覺地走在街上，雨水浸進了他的衣裳之中，冰溼一塊，但他心中依然是一片火熱。\n此時他再看這慶國京都的街道，街道上行走着的四輪馬車，街畔富豪家中的玻璃窗戶，還有以往見到的萬花筒，那些滑溜溜的肥皂……這些所有的事物，在這一瞬間與他聯繫了起來。\n似乎這些事物中都烙印着母親的氣息，這街上，這屋中，這天下，到處都有那個女子的味道。\n那封信的最後說着：“老孃很孤單。”\n在今天之前，範閒也很孤單，但從今天起，他不再孤單。\n他在下雨的街長聲大笑，笑聲傳的極遠，吵醒了一些已經趁着雨夜早早入睡的行人。\n有人罵着他。\n他依然微笑。\n葉輕眉絕對不是信中表現出來的那個小女生模樣，這一點範閒很堅信，自己的老孃擁有一顆無比堅強的心，這樣才能在這完全陌生的世界裏，藉着陌生的陽光，擁有如此燦爛的一生。\n這個熟悉而又陌生的慶國，你們對不起那個叫葉輕眉的女子。\n雨水有力地擊打在範閒的臉上，他像個怪物一般，與漆黑的夜色漸漸融爲一體，或許這隻箱子對於自己的人生沒有根本性的幫助，但是一種並不孤單的感覺，讓他行走在這個世界，這個雨夜中，會變得越來越自如些。\n範閒獨自在風雨中行走，卻笑了起來，既然是要掄圓了活，就得活的瀟灑一些，就像當初對妹妹說的那樣，當俺們回首往事的時候，別老覺着自己的臉上寫着憋屈二字。\n秋風秋雨愁煞人。\n愁殺人。\n夜入皇宮的事情自然不可能就這麼算了，一直沒有正式登上舞臺的京都守備葉重大人，在領了皇命之後，開始着手調查這件事情。\n他地官職雖爲京都守備，但近些年一直領旨在西面的定州遙護京都，趕回京都的時候，事情已經過了三天。\n宮裏的明眼人自然清楚，陛下爲什麼會選擇他。\n一是因爲葉家世受皇恩，忠心不二，被陛下信任的程度，僅在陳萍萍之下。\n而陳萍萍大人，自然不可能拖着殘缺的身體來調查這件在他看來很芝麻大的事情。\n二是因爲皇宮禁衛體系裏最頂尖的三個人物，似乎都處於被懷疑地目光之中。\n葉重也知道這件事情很複雜，大內侍衛統領燕小乙是許多年前被長公主發掘，一身武藝向稱宮中第一。\n副統領宮典卻是自己的師弟，而那位向來不顯山不顯水的洪公公……免了，就連葉重也不想去招惹。\n而且葉重也根本不會去懷疑這三個人，他只是好奇，潛入皇宮的第二人究竟有什麼樣的目的。\n爲什麼會在廣信宮外殺死長公主的貼身宮女。\n調查是在暗中進行的，監察院由於北齊密諜頭目泄露一事，惹得皇帝陛下震怒，配合起來也有些懨懨無力。\n所以根本很難有實質性地進展。\n直到某一天，葉重在小心謹慎地查過幾個宮殿之後，來到了含光殿，然後嗅到了一絲極淡的異香，立即想到了當年北伐之時，跟隨在陛下中軍帳中的那個老毒物。\n再聯想起侍衛所說，當夜刺客來犯時，那位北齊大家莊墨韓也在廣信宮中。\n深明宮廷鬥爭殘酷的葉重，將事情想偏了，偏到異常。\n所以他馬上入宮向皇帝陛下請罪請辭，伏於地面，滿臉慚愧。\n“是查不出來，還是不敢查了？”陛下的臉上始終是那種似乎洞悉一切地微笑，真正的近臣們偶爾會懷疑這是不是一種御下的手段，但葉重清楚。\n自己效忠的陛下擁有怎樣地智慧。\n所以他很老實地回答道：“臣查不出來，臣也不敢查。\n皇家之事，外臣實在不方便着手。”\n“葉卿家，難道不怕朕斥你侍主不忠，公私不分，沒有惜命之義？”\n葉重惶恐不敢起，應道：“臣不敢猜忖陛下心意，只是愚鈍不知從何查起。”\n“這事不用查了，朕自有分寸。”陛下的笑容裏有些陰冷，葉重跪着卻沒有看清楚。\n且說另一邊，真正的嫌疑人範閒這些天還躲在府裏，主要是他詩名大震之後，在太常寺去點卯喝茶，或者是去鴻臚寺冷眼旁觀，都成了很奢侈的想像。\n談判已畢，北齊使團已經離開了京都，東夷城卻還耽擱一段時間。\n等到風聲真正淡了之後，東夷城使團在留下許多銀子之後，也有些頗不是滋味地離開了京都。\n他們並不知道，慶國在夜探皇宮事情發生後，沒有把他們全部囚禁起來，已經是皇帝陛下大發寬宏之心的結果。\n如今的範閒，真可謂是名動京華，再沒有人只將目光投注到他背後的勢力，而是集中在他的本人身上。\n畢竟這個世界上能夠將一代大家莊墨韓當場激到吐血地，只有他這獨一份，更何況他還如此年輕。\n似乎是商量好的一般，太子與二皇子同時加大了對他的拉攏力度，李弘成時常帶着柔嘉來府裏喝茶，辛少卿也藉口多日不見，前來探望。\n但範閒此時還有很多事情要做，所以暫時將兩邊都推了。\n在夜宴計劃之中，他只完成了兩個部分，一是成功地找到鑰匙，二是近乎成功地陷害到東夷城雲之瀾，使得朝廷加大監視的力度，讓這位九品高手焦頭爛額之下，直到離開京都，都根本無法生起找自己決鬥的念頭，以保證自己的生命安全。\n發現長公主與北齊勾結這個料，他卻一直在等着合適的時機撒進鍋裏。\n等東夷城使團離開京都兩天之後，範閒知道時機到了。\n長公主與北齊年青皇帝之間的隱密協議，範閒沒有方法利用起來打人，因爲這種事情又無書證又無人證。\n範閒也不敢去面見聖上，雖然以他如今在京中地名氣，想要面聖並不是件難事。\n但是他地心裏對於那個皇帝有一種很複雜的推斷，而且他不能保證皇帝爲了維護皇室顏面，會不會在知道長公主地醜聞之後，將自己殺死滅口。\n如果是一般的慶國子民，碰見這種情況後，就只有將這個祕密永遠地藏在自己心裏，一生都不敢和別人說，憋到吐血而亡。\n但範閒不會，他是有兩世記憶，兩世知識的人，他知道輿論宣傳的重要性，殺傷力，也知道自己對付一個瘋子般的長公主，應該用更瘋狂的手段。\n夜宴之後，壟斷了京都紙張的西山紙坊和內庫的相關產業，仍然在不時觸動澹泊書局的生意，只是長公主那邊沒有辦法指使監察院八處，所以只是些小敲小打。\n而範閒很明白，這只是風雨前夕的寧靜。\n而他決定在風雨到來之前，搶先出手。\n當天夜裏，五竹站在角落裏聽他說話，自從打開箱子之後，五竹來範府的次數明顯多了起來，似乎是更加擔心範閒的安危。\n範閒一邊思考着一邊說道：“如果想不留下痕跡，那就什麼都用搶的。”\n五竹側了側身子，表示理解他的意思。\n範閒繼續說道：“這些天打壓澹泊書局生意的，是內庫的西山紙坊和萬松堂，所以我們就要搶內庫的紙，再用萬松堂的墨。\n只是……叔，你寫的字，這個世界上有人看過嗎？”\n五竹冷冷說：“放心。”\n範閒知道自己這個看似無用荒唐的計劃一定能奏效，笑眯眯地說道：“傳單這種東西，不用太大。”他用雙手比劃了一下大小，“關鍵是份數要多，到處都要去貼，去灑，尤其是像太學，還有改回文淵閣的教學院那裏，得多貼幾份，學生們年青熱血，最容易被人挑動，而文淵閣裏的那些學士們，也喜歡玩個風骨，估計看見傳單後，會氣的直拔鬍子。”\n五竹冷冷說道：“內容。”\n“嗯？”範閒挑了挑眉毛，嘆息道：“自己真像地下黨員啊。”\n他開始細細複述傳單應該怎樣纔有煽動性，一定要講些似真似假的細節，比如長公主是怎樣與莊墨韓對話的，言冰雲在北齊潛伏是怎樣的含辛茹苦，又是怎樣被宮中貴人無情地拋棄，長公主傷害朝廷的利益，謀求自己的利益，獲取了怎樣的好處，在宮裏養了多少假太監，外面有多少老情人……\n五竹冷靜地分析道：“沒有人會相信長公主會犧牲如此大的利益，只是謀求一些金錢上的好處。”\n範閒又挑挑眉毛，說道：“世上像你這樣的聰明人並不多，只要百姓們相信就好了。\n至於皇帝那裏，我們算是給他提個醒。”\n五竹冷冷道：“皇帝不需要你提醒他。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593473.html"}