{"bookid":"219683","book":"慶餘年","source":"drxsw","index":100,"title":"第二卷在京都 第六十章 葡萄架倒了","content":"第六十章葡萄架倒了\n吳伯安微微一笑，他自認胸腹之中有天下，這所有的事情都在計算之中，世人總以爲自己在二皇子與太子之間搖擺，卻哪裏知道自己與宰相的關係，責備道：“太冒險了，宰相大人並不知道你我二人定的這計，如果讓人知道了，只怕你父親也極難脫身。”\n林珙陰險一笑說道：“先生先去嶗山清修一陣，等京都鬧上一鬧，太子就知道，一定要依靠我們林家，將來才能坐穩這個天下。”\n“不錯。”吳伯安顯得憂心忡忡，“自從小姐的婚事傳出來後，不知道是不是覺得長公主再沒辦法控制內庫，皇后那邊顯得冷淡了許多。”\n從年初的宰相私生女事件，再到最後的指親，吳伯安覺得陛下一直在削宰相大人的臉面，只怕是在爲將來太子繼位做打算。\n果不其然，太子開始與宰相府疏遠了起來，所以他暗中策劃了此計，不但可以一舉殺死範閒，暫時穩住內庫的局面，也可以讓太子陷入某種不安定的風言環境之中，逼着東宮重新建立與相府之間的緊密關係。\n只是從一開始，宰相就嚴厲地反對這個計劃，不過倒是二公子顯得十分熱情。\n一位公子，一位謀士，便開始暗中操作這些事情，假宰相之名，使動在軍中隱藏了許久的方氏兄弟——只是吳伯安萬萬沒有料到，範閒竟然能在那樣恐怖的襲擊之下，依然逃出生天，更是生生擊斃了那名八品高手，留下了抹不掉的痕跡。\n不過局面依然在掌控中，方參將已經被滅了口，就算監察院查到背後是自己，但也不可能查到宰相那裏。\n所以吳伯安讓二公子林珙趕緊回京。\n林珙傲然笑道：“這處莊園我已經經營了許久，即便是大內侍衛或監察院的人來了，也極難進來捉人，更何況你我行事如此隱祕，又有誰知道你我會在這裏？”\n吳伯安一想，果然如此，且將心放下後，骨子裏擺脫不了的名士風氣又流露了出來。\n一搖紙扇對着頭頂的葡萄架子，笑着說道：“這葡萄架子搭的極雅，卻讓在下想起個笑話。”\n“什麼笑話？”\n“有一名官員懼內，有天被家中娘子抓破了臉皮，第二天上堂，太守問這是什麼回事？官員尷尬應道，說昨夜在葡萄架下乘涼，不料架子倒了。\n劃傷了臉面。\n太守大怒，喝斥道：這定是你家潑婦做地，豈有此理，速傳衙役去將你妻子索來。\n正此時，誰也沒想到太守夫人正在堂後偷聽。\n大怒之下衝上公堂，對着太守一通喝斥。\n太守慌了神，趕緊對那位官員說：你先退下，我家的葡萄架子也倒了……”\n二人講完笑話。\n齊聲哈哈笑了起來。\n二公子林珙自然是聽過這笑話的，卻從笑話裏聽出了一些別的意思，難道吳先生是在暗諷自己父親懼內？只是母親早亡……難道是說宰相畏懼長公主？\n林珙微感恚怒，正此時，眼角餘光裏卻看見一個黑影出現在園子裏面。\n那是一個瞎子，眼睛上蒙着一塊黑布，手中提着一把鐵釺，釺尖上有鮮血正緩緩滴下。\n林吳二人猛地站起身來。\n知道對方悄無聲息地潛入此處，那外面的高手們一定都死在了這把鐵釺之下，一想到這莊園裏的高手們，竟然臨死前連聲慘呼都沒有發出來，林珙心頭一陣惡寒，畏懼喊道：“你是誰？有話好說！”\n五竹沒有回答他的話，像個鬼魂一樣從園子那頭，疾速衝了過來。\n林珙大吼一聲。\n抽出腰間軟劍。\n當頭砍了下去。\n五竹一側身，閃過劍尖。\n整個人的身體已經貼住了林珙地面門，兩個人貼的極近，看上去有些怪異。\n噗的一聲。\n鮮血從林珙背後戮出來的鐵釺上滴落，他看着面前的那方黑布，眼中滿是恐懼和不可思議，自己是堂堂宰相之子，這個人竟然連說話的機會都不給自己，就殺了自己。\n鐵釺已經刺穿了林珙的胸膛，然後五竹整個人才貼了上來，受餘力一震，林珙的屍體無力地在鐵釺上向後滑了幾寸，看上去很恐怖。\n哧地一聲，五竹平靜地從林珙身上拔出鐵釺，看似極緩，實則快速地向旁邊移了三步，避開了對方胸膛上噴出的血泉。\n鐵釺不偏不倚地刺穿了林珙的心臟，血花從小孔裏噴射出來，看着十分美麗。\n看着這血腥的一幕，吳伯安面色慘白，卻死死捂着自己的嘴巴，不讓自己發出半點兒聲音，他看見對方蒙在眼睛上地黑布，知道對方是個瞎子，試圖矇混過關。\n五竹微微偏頭，轉身“望”着他。\n吳伯安心中涌起強烈的絕望，但面上卻露出了一絲慘笑，儘量讓自己的聲音變得穩定些：“我不是宰相的人！這位壯士，賣命於人，並不見得是件有前途地事情。\n老夫吳伯安，在京中交遊廣泛，若壯士雄心猶在，不若……”\n他的聲音嘎然而止，然後很困難地低頭，看着已經穿過了自己喉骨的那把鐵釺。\n他不明白，這個刺客爲什麼不願意聽自己把話說完……自己是個文弱書生，並沒有什麼威脅。\n而且他自命不僅是算無遺策的謀士，更是辯才無雙，只要這個瞎子刺客肯把這番話聽完，一定不會殺死自己——自己這一生還有許多大事要做，怎麼能就這麼死了呢？\n然而，謀士吳伯安就這麼簡單地死了。\n其實五竹在這個世界上活了三十幾年，也一直沒有弄明白，爲什麼不管是在東夷城，在北魏，在京都，或者是在這裏，每當自己要殺對方的時候，這些人總喜歡喋喋不休地說個不停。\n小姐當年說過：“刀劍總是比言語有力量些”，五竹一直認爲自己很明白這句話的意思，卻不明白爲什麼世人總不明白這個道理。\n五竹收回鐵釺，有些孤獨地向園子外面走去。\n當他離開之後，葡萄架子終於承受不住先前五竹快速移動所挾的殺氣，喀喇一聲倒了下來，蓋在那兩具屍身之上，綠葉亂遮，老藤虯糾連在一處。\n連着幾天，監察院都沒有別的消息，沐鐵倒是曾經來過範府一次，進行拍馬屁地工作，只是吳伯安這個並不出名，但其實很厲害的謀士忽然在人間消蹤匿跡，範閒的心情似乎並不太好，所以沐鐵的手掌輕輕落下，卻重重地落在了自己的腿上，沒落什麼好印象。\n司南伯手中的暗處力量也悄悄加入到了搜索的隊伍之中，依然一無所獲，等到王啓年灰頭灰臉地彙報行動失敗後，範閒也只好暫時將這件事情壓下，強行將心思轉移到妹妹、書局、雞腿這些比較陽光的詞彙上來，耐心等待着黑布叔地手段。\n這天下午，他強打精神帶着妹妹和思轍，去靖王府上做客。\n不料今天靖王卻不在府中，世子李弘成無奈說道：“父王今兒個入宮去了，說是太后想他來着。”\n範閒打了個哈哈，沒有去多想這件事情，自和李弘成去了後園涼棚下面，一邊喫些瓜果，一面聊以躲避一下初夏地炎熱。\n都不是幾個外人，所以郡王的幼女，那位曾經讓範閒很感興趣地柔嘉郡主也在場，並沒有避諱什麼。\n範閒看着這小姑娘，不由一陣後怕，當時聽若若講那段關於石頭記的事情，還曾經幻想過，這位郡主姑娘在知道自己就是石頭記作者之後，會不會因什麼愛什麼，對自己產生點兒什麼之情。\n但看見柔嘉之後，範閒馬上斷絕了這個想法。\n郡主很漂亮，小臉蛋兒紅撲撲的，人也是極溫柔有禮的那種，甚至是範閒來到這個世界後見過的最溫柔的女子。\n但範閒依然斷然絕然地鼻孔朝天，不施半分青目。\n因爲這位郡主姑娘，今年剛滿一十二，正是一顆純潔無比的青澀果子，連少女都算不上。\n範閒此人骨子裏有些多情，但卻不是濫情之人，只要一想到與十二歲的小女生如何如何，他便心頭一陣恐慌，避之不迭。\n誰知怕什麼來什麼，柔嘉郡主今日一直乖乖巧巧地坐在若若身旁，兩道目光卻是有意無意地瞄着範閒，一對大眼睛忽閃忽閃地羞意十足，看得範閒心思思，心慌慌，心亂亂，心怕怕。\n範思轍被王府下人領着去射箭去了，範閒與世子有一搭沒一搭的說着話，那兩位姑娘也在輕聲說着些什麼。\n範閒正覺尷尬之時，忽見一名王府屬官急匆匆地走了進來，附耳到李弘成耳邊說了些什麼，只見李弘成面色一變，兩道疑惑的目光望向了範閒。\n“出什麼事兒了？”範閒看着涼棚，微笑說道：“王府的葡萄架子搭的倒是挺好的，只不過讓我想起一個笑話來。”\n世子沒有給他機會在女孩子們面前賣弄自己那點兒才學，面色沉重地將他拉到一旁，輕聲說道：“出事了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593086.html"}