{"bookid":"219683","book":"慶餘年","source":"drxsw","index":429,"title":"第六卷殿前歡 第十七章 君臣有心","content":"第十七章君臣有心\n陳萍萍推着輪椅來到窗邊，如以往這些年裏的習慣那般，輕輕掀起黑布簾的一角，感受着外面的暑氣被厚厚的玻璃隔斷着。\n他望着那處金黃色的宮殿檐角，半閉着無神的眼睛，將整個身子都縮進了輪椅之中。\n“我讓言冰雲過來。”\n費介聽着這話並不喫驚，知道院長大人每逢要做大事之前，總是會先選擇將後路安排好……不是他自己的後路，而是監察院的後路。\n密室外面傳來輕輕的叩門聲，陳萍萍聽了一會兒，臉上露出讚許的神色，敲門的人還是那樣的不急不燥，就心性而論，確實比範閒要適合多了，他用右手的手指在輪椅的椅扶手上輕輕敲了兩下。\n得到了許可，門外那人推門而入，不是旁人，正是如今的四處頭目，先前陳萍萍還議論過的言冰雲，小言公子。\n言冰雲被救回國已近一年，早已養好了當初落下的渾身傷痕，回覆那副冰霜模樣，將四處打理的井井有條，比當初他父親言若海在位時，如今的四處顯得更加咄咄逼人，一時間小言公子也成爲了慶國朝廷裏隱隱重要的人物。\n只是監察院做的工作一向不怎麼能見光，所以言冰雲的知名度並不怎麼高，但這並不影響朝中知曉內情的高官權貴們拼着老命把自家的閨女往言府上送，先不論言冰雲自己的權力、能力與相貌，單提他與範閒的良好關係，以及言府自身的爵位，這種女婿……是誰都想要的。\n言冰雲進屋後，先向陳萍萍行了一禮，將最近這些日子監察院的工作彙報了一番。\n如今陳萍萍在陳園養老，範閒又遠在海邊，監察院的日常工作，竟是這位年輕人在主持着。\n陳萍萍閉着眼睛聽了半天，忽然開口問道：“範閒事先有沒有與你聯繫？”\n言冰雲搖搖頭：“時間太緊，院裏只是負責把宮裏地意思傳給提司大人，具體怎麼辦理，二處來不及出方略。\n全是提司大人一人主理。”\n陳萍萍點點頭，忽然笑了起來：“你的婚事怎麼辦着的？你父親前些日子來陳園向我討主意……只是這件事情並不好辦。”\n言冰雲沉默了，沈大小姐的事情，院裏這些長輩們都心知肚明，只是一直沒有挑破，可是如今的婚事問題，卻有來自宮裏的意思，讓他有些難力。\n沈大小姐的事情。\n京都中沒有幾個人知道，這涉及到江南範閒做的那件事情中，所以一直遮掩地極嚴。\n就算日後這件事情被曝光，爲了南慶與北齊的良好關係，言冰雲也沒有辦法光明正大地將沈大小姐娶進府中。\n“先拖一下。”陳萍萍半閉着眼睛說道：“這件事情。\n你去問一下親王家那位的意思，讓她幫忙拖一拖。”\n親王家那位，自然就是大皇妃，那位自北齊遠嫁而來的大公主。\n這位大公主自從嫁入南慶之後，溫柔賢淑，頗有大家之風，很是得宮裏太后的喜歡，與大皇子所受的歧視倒完全不一樣了。\n言冰雲臉上依然平靜，但內心深處卻有些小小感動，老院長大人只怕連膠州的事兒都懶得管，卻願意爲自己這樣一個人的婚事出主意。\n這種對下屬地關照，實在是……\n“等範閒回京，看他怎麼處理。”陳萍萍忽然尖聲笑道：“這小子當媒人和破婚事……很有經驗。”\n這話確實，最近幾年中，宮裏一共指了四門婚事，其中有兩門婚事與範府有關，範閒自己倒是聚了林婉兒，卻生生拐了八千個彎兒。\n鬧出天下震驚的動靜。\n營造出某種局勢，卻只是爲了……讓自己的妹妹從指婚中逃將出來。\n每每思及此事。\n便是陳萍萍也禁不住對那小子感到一絲佩服——真真是胡鬧而倔犟的人兒。\n言冰雲這時候才抽了空，對費介行了一禮，同時表示了感激，這一年裏的療傷，費介還是幫了他不小地忙。\n陳萍萍最後冷漠說道：“當初準備是讓你和範閒互換一下，讓你先把一處理着，不過看最近這事態……你要有心理準備。”\n言冰雲微微一驚，不知道要做什麼準備。\n“範閒……不能被院務拖住太多心思。”陳萍萍淡淡說道：“王啓年回京之後，不是在一處，就是會死乞白賴地粘在範閒身邊，你在四處裏尋個得力的人，準備接替你的位置。”\n言冰雲隱約猜到了什麼，卻不激動，只是點了點頭。\n“我退後，你要幫助範閒把位置坐穩。”陳萍萍的聲音顯得有些疲憊，竟似像是在託孤一般，“他這個人就算當了院長，只怕也不耐煩做這些細務，等你做了提司，你一定要幫他處理好。”\n言冰雲沉默着單膝跪地，抱拳道：“是。”\n陳萍萍看着他，費介也在一旁看着他，半晌後老跛子輕聲說道：“天下人都以爲……範閒是建院以來地第一位提司，但你言家一直在院中做事，當然知道以前也有一位，而你……則將是監察院建院以來的第三位提司，記住這一點，這是一個榮耀而危險的職位。”\n言冰雲感到一股壓力壓住了自己的雙肩，讓自己無法動彈。\n“那一天會很快到來的，我要你仔仔細細聽明白下面的話。”\n“是。”\n“我院第一位提司的出現，是爲了監督我。”陳萍萍很淡漠地說着，一點兒也沒有不高興的神色，“當然，他有那個能力，所以他地提司身份最爲超脫，平日裏也不怎麼管事兒，不過雖然他現在不管院務了，日後若有機會看見他……不論他吩咐什麼事，你照做便是。”\n言冰雲此時沒有直接應是。\n反而是沉默了半晌之後，說道：“……哪怕與旨意相違？”\n陳萍萍睜開了雙眼，眼中的光芒像一隻石崖上的老鷹一般，銳利無比，良久之後，他冷然說道：“是。”\n言冰雲深深地呼吸了兩次，壓下心中那一絲疑惑與不安，儘可能讓自己平靜下來。\n問道：“我怎麼知道他是誰？提司的腰牌在小范大人身上。”\n陳萍萍笑了起來：“我們都叫他五大人……當然，也有人叫他老五，不過你沒有資格這麼叫他。\n只要他在你的面前，你自然就知道他是他，這是很簡單的問題。”\n見到他，就知道他是他，這是很拗口和玄妙地說法，但言冰雲卻聰明地聽懂了。\n“他的存在。\n是監察院最大地祕密。”陳萍萍冷漠說道：“這一點，陛下曾經下過嚴令，所以你要懂得保密……只要五大人在一天，就算日後地局勢有再大的變化，至少咱們這座破院子。\n這個畸形地存在，都可以苟延殘喘下去。”\n言冰雲低頭跪着，明白院長的意思，監察院是陛下的特務機構。\n卻又不僅侷限於此，這是橫亙在慶國朝廷官場之一地一把利劍，陛下則是握劍的那隻手，如果那隻手忽然不見了……監察院這把劍，一定會成爲所有人急欲斬斷的對象，只是……不知道那位五大人是誰，竟然可以擁有和陛下近似的威懾力。\n陳萍萍豎起了第二根手指，冷漠說道：“範閒。\n便是本院第二個提司，只是你也知道他的身份，所以監察院只能是他路途上的一段，而不可能永遠把他侷限在這裏面。”\n“而你，將是本院的第三任提司，你要做的事情，與前面兩位都不一樣。”\n陳萍萍疲憊地嘆了口氣，說道：“你地任務是……如果有一天我死了。\n範閒發瘋了。\n你要不顧一切地隱忍下去，哪怕是忍辱偷生。\n委屈求全，也務必要將這個院子保住，就算明面上保不住，但那些我們一直隱在暗中的網絡，你要保留下來。”\n言冰雲終於再難以僞裝平靜，他滿臉驚駭地望着輪椅上的老人，因爲老人關於三任提司的說法明確有些相牴觸的地方，尤其是那位五大人與自己地任務……如果五大人沒死，監察院便不會倒，那自己……的任務？更何況老人家說的是如此嚴重與悲哀……\n只有一種可能，就是院長大人預測到在不久的將來，不是那位五大人會死，就是有一股監察院遠遠無法抗衡地力量會自天而降。\n比如，握着這把劍的那隻手……很輕鬆地鬆開，讓監察院這把劍摔入黃泥之中。\n只是……陛下爲什麼會對付監察院？\n院長爲什麼像是在託孤？\n言冰雲一向聰慧冷靜，然而此時也不免亂了方寸，根本不敢就這個問題深思下去，也根本不敢再進行進一步的詢問，他不知道輪椅上的那位老人會做什麼，也不知道會發生怎樣的大事，而那件事情會怎樣地影響着所有人的人生。\n“你說，爲什麼世間會有監察院呢？”陳萍萍的話像是在問言冰雲，又像是在問自己。\n言冰雲眉頭皺的極緊，腦子裏其實還停留在先前地震撼之中，院長大人對陛下的忠誠，從來沒有人懷疑過，陛下對院長大人的恩寵，更是幾乎乃亙未見之殊榮……爲什麼？這到底是爲什麼？\n“爲了陛下……”言冰雲下意識裏開口說道，卻馬上閉上了嘴巴。\n“我希望慶國的人民都能成爲不羈之民。\n受到他人虐待時有不屈服之心，受到災惡侵襲時有不受挫折之心；若有不正之事時，不恐懼修正之心；不向豺虎獻媚……”\n陳萍萍忽然哈哈笑了起來。\n言冰雲太熟悉這段話了，所有監察院的官員都是看着這段話成長起來的。\n因爲這段話一直刻在監察院前的那個石碑上，金光閃閃，經年未褪，落款處乃是三字——葉輕眉。\n而如今的天下都已經知道，葉輕眉便是當年葉家地女主人，小范大人地親生母親。\n“其實這段話後面還有兩句。”陳萍萍閉着眼。\n緩緩說道：“只是從她死後就沒有人再敢提起，你回家問問若海，他會告訴你，這兩句話是什麼。”\n“是。”\n言冰雲心中縱有千言萬語，也只化作了這一個字。\n小言公子坐着馬車，急匆匆地趕回了言府，一路上不知道是天氣太熱，還是內心深處太過惶恐地緣故。\n汗水溼透了他那一身永久不變地白色衣衫。\n穿過並不怎麼闊大的後園，一路也並不怎麼理會那些下人的問安，他滿臉凝重地進了書房。\n書房之中，已然退休的言若海大人，此時正與一位姑娘家對坐下棋。\n棋子落在石坪之上並沒有發出太多的雜音，那啞光棋子卻透着股厲殺之意。\n看見言冰雲進了屋，查覺到兒子今天的心思有些怪異，言若海向對面溫和地一笑。\n說道：“沈小姐今天心思不在棋上。”\n前任北齊錦衣衛指揮使沈重唯一活下來的女兒，逃到南慶地沈大小姐窘迫的一笑，起身對言若海行了一禮，又關切地看了言冰雲一眼，緩緩走出書房。\n出門之際，很小心地將門關好。\n言若海看着兒子，輕聲說道：“出什麼事了？”\n言冰雲沉默片刻之後，便將今天在監察院中。\n陳院長的吩咐說了一遍。\n“小范大人肯定是要做院長的。”言若海疼愛地看了自己兒子一眼，“他的精力日後要放在朝中，具體的院務肯定需要有人打理。\n你這些年吃了不少苦，也爲朝廷做了不少事，雖然在我看來，還是年輕了一些，不過……小范大人如此信任你，你做院中提司。\n可要好好幫助他。”\n對於這些老人來說，範閒對監察院日後的安排，都是異常清晰的，範閒在監察院內除了自己地啓年小組，最信任的就是言冰雲，他對言冰雲的安排，並不怎麼令人意外。\n“不過……”言若海話風一轉，嘆息道：“爲什麼會是提司呢？你的資歷。\n你的能力……都還差地很遠。”\n他譏諷笑道：“你又不是五大人。”\n“您也知道……那位五大人？”言冰雲愁苦說道。\n“爲父在院中的年頭也不淺了。”言若海微笑說道：“不論怎麼說。\n這也是件好事……門楣有光啊，爲什麼你如此愁苦？”\n“那段話……後面的兩句是什麼呢？”言冰雲憂心忡忡說道。\n“噢。”言若海淡淡說道：“那是兩句很大逆不道的話……不論是誰說出來。\n都是會死地。”\n言若海微笑說道：“當年曾經有人說過那句話，所以就連她……也死了。”\n“不要想太多了。”言若海嘆息說道：“院長大人對陛下的忠誠不用懷疑，我看他老人家擔心的，只不過是陛下之後的事情。\n所謂忍辱負重，自然是指在不可能的情況下保存自己的實力，以待後日。”\n他盯着兒子的雙眼，一字一句問道：“或許……你要成爲賣主求榮的陰賊，萬人痛罵地無恥之徒，這種心理準備你做好了沒有？”\n言冰雲沒有回答父親的話，只是異常平靜問道：“父親，如果……我是說如果，讓你在宮裏與院裏選擇，你會怎麼選擇。”\n選擇的是什麼？不言而喻。\n言若海用一種好笑的眼光看着自己的兒子，嘆息道：“傻孩子，我自然是會選擇院裏……如果老院長大人對我沒有這個信心，又怎麼會對你說這麼多話。”\n言冰雲苦笑了起來，沒有想到父親竟會回答的如此簡單明瞭，他沉默半息刻後很平靜地說道：“我是您的兒子，所以……那種心理準備我也做好了。”\n“委屈你了，孩子。”\n言若海忽然無頭無腦說了這麼一句話。\n“這些年，確實有些委屈他了。”\n慶國的皇宮之中，一片墨一般地夜色，層層宮檐散發着冷漠詭異地味道。\n慶國皇帝穿着一件疏眼薄服。\n站在太極殿前地夜風之中，冷漠地看着殿前的廣場，享受着難得地涼意。\n在太極殿地邊角，服侍皇帝的太監宮女都安靜地避着這裏，而那些負責安全的侍衛們也小心翼翼地保持着距離，確保自己不會聽到皇帝與身邊的人的對話。\n陳萍萍坐在輪椅上，輕輕撫摩着膝上的羊毛毯子，嘆息道：“慢慢來吧。\n小孩子心裏的怨氣……我看這些年已經撫平了不少。”\n皇帝微笑說道：“其實在小樓裏……那孩子應該已經原諒我了……只是總感覺還是有些虧欠。”\n陳萍萍用微尖的嗓音笑着應道：“幾位皇子之中，如今也就屬他地權勢最大……該給他的，都已經給了他，他雖然擰些，卻不是個蠢人，當然能清楚陛下的心思。”\n“怕的卻是他不在乎這些事物。”皇帝的眉宇之間涌出一絲笑意，“年關的時候，他非要去範氏宗族祠堂。\n這難道不是在向朕表露他的怨意？”\n皇帝不等陳萍萍開口，繼續說道：“朕……可以給他名份，但是……現在不行。\n你替朕把這話告訴他。”\n陳萍萍知道皇帝是什麼意思，太后還活着的，皇帝總要看一看老人家地臉面。\n不過從這番話看來，範閒這兩年來的所作所爲，孤臣敢當，已經讓皇帝對他有了足夠的信任。\n“陛下有心。”陳萍萍笑着說道。\n其實像有心這種字眼兒，是斷不能用在一代君王身上的，只是他與皇帝自幼一起長大，加之日後的諸多事宜，讓君臣間地情份太不普通。\n“朕有心只是一方面。”皇帝緩緩搖頭，“關鍵是這孩子有心，而且他有這能力……北齊的事，江南的事。\n膠州的事，讓朝廷得了面子又得了裏子，而且這孩子一不貪財，而不貪名，實在是難得。”\n陳萍萍沉默片刻後說道：“是不是要把他調回來。”\n“不慌。”皇帝淡淡說道：“明家還有尾巴沒有斬掉，你前些日子入宮講地君山會……讓安之在江南再掃一掃。”\n“是，陛下。”\n皇帝忽然反手握住了輪椅，將輪椅推了起來。\n沿着太極殿前的長廊行走了起來。\n一面推，一面笑着說道：“你年紀也不怎麼老。\n這些年卻是老態畢現，這大熱的天氣怎麼還蓋着羊毛毯子，也不嫌熱的慌，費介那老小子到底給你用過藥沒有？”\n“便是要死了的人，費那個藥錢做什麼？”陳萍萍花白的頭髮在輪椅上橫飛着，“陛下放手吧，老奴當不起。”\n只有在二人單獨相對的時候，陳萍萍纔會自稱老奴。\n“朕說你擔得起，便是擔得起。”皇帝平靜說着，“想當年在誠王府的時辰，你是宮裏賜過來地小太監，打那時你就天天伺候我。\n如今咱們都老了，你伺候我伺候的斷了腿。\n朕幫你推一推，又如何？”\n陳萍萍縮着身子，半晌後嘆息道：“有時候回憶起來，似乎昨日種種彷彿還在眼前。\n奴才似乎還是在陪着陛下，與靖王爺和範尚書打架來着……”\n皇帝沉默了片刻，然後嘆息道：“是啊……朕前些日子還在想，什麼時候如果能回澹州看看就好了。”\n皇帝出巡，哪裏是這般簡單的事情，所以陳萍萍想也未想，直接說道：“不可。”\n皇帝微笑說道：“你又在擔心什麼？”\n陳萍萍知道，皇帝去澹州的背後一定隱着什麼大動作，他嘶着聲音緩緩說道：“您下決心了？”\n皇帝想了一會兒後，搖了搖頭，說道：“還沒有。”\n不等陳萍萍開口，這位天下最有權勢的人冷冷說道：“朕與你，當年都從死人堆裏爬出來的人，眼下這些小打小鬧的小丑……還不足以讓朕動心思收拾，只是有時候也很貪心，如果雲睿真的有能力說動那兩個老不死地出手……藉着這件事情，完成咱們君臣一直想完成地那件事情，豈不是很美妙？”\n“太險了。”陳萍萍嘆息着，心裏卻在想着，怎樣讓陛下的心意更堅決些。\n皇帝微笑說道：“這天下，不正是險中求嗎？”\n遠處地宮女太監們遠遠看着這一幕，看着陛下親自替陳院長推輪椅，不免心中震驚無比，也是溫暖無比，如此君臣佳話，實在是千古難見。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595948.html"}