{"bookid":"219683","book":"慶餘年","source":"drxsw","index":481,"title":"第六卷殿前歡 第六十九章 破冰如玉","content":"第六十九章破冰如玉\n京都的雪止了又下，不似北齊上京城雪勢的灑脫乾脆，又不似澹州那般絕無雨雪煩心，偏如江南的春雨一樣纏綿地令人煩惱，範閒有些惱火地伸手拂去發上的雪粒，看着王府門口的大皇子說道：“喫個飯，何至於這般緊張？”\n其實大皇子沒有說錯，如果帖上的落款沒有北齊大公主的名頭，範閒甭說會不會提前溜，便是來不來也是不一定的事情。\n範閒有些痛苦地想着：你們皇族兄弟聚會，把我這個歸宗的范家子弟喊來幹嘛？他是真不想來，一是不願意在局勢不明的情況下看見二皇子兩口子，二來自己正想着那些陰險事兒，如果太子這個被自己陰的對象繼續溫和地與自己交談，自己該怎麼辦？\n沒有他說話的份兒，他的妻子已經眉開眼笑地站在了大皇子的面前，嘻嘻笑着說了幾句，然後二人並肩往親王府裏走去。\n範閒看着這幕兄妹情深的景象，心想這哥哥可不是堂哥哥，心中酸意微作，哪裏還有不進府的可能？\n和親王府，範閒來過的次數並不多，一跟進府自然有人伺侯着坐下，範閒往四周看了看，沒有瞧見旁的人，便把心放了下來。\n那邊廂婉兒正在久未見面的大皇兄熱乎乎地說着什麼事情，範閒一個人坐在廳內無聊，也懶得去插話，半閉着眼睛養神，只是身旁的話語總在往他的耳朵裏鑽，一時是婉兒在調笑大皇子婚後的模樣，一時是大皇子在問婉兒在江南過的可還習慣，範閒有沒有欺負他，江南的景色如何？杭州會究竟是個什麼衙門？\n等婉兒向大皇子解釋清楚，杭州會和衙門沒有什麼關聯後。\n範閒已經忍不住打起呵欠來，心裏覺着無聊，想這一對兄妹假假也是皇族裏的重要人物，一人還是曾經領軍殺人地大將軍，怎麼聊起天來，和藤大家媳婦那些三姑六婆差不多？\n正自腹誹着，忽然感覺到身後一陣微風吹來。\n他警惕地睜開眼睛，回身望去。\n只見一位身着華麗服飾的年輕美婦掀簾而入。\n範閒微微一怔，盯了一眼那女子云鬢之上插着的一朵珠花，笑了起來，說道：“見過王妃。”\n來者正是北齊大公主，如今的和親王妃，這位異國貴人當年嫁入南慶，範閒便是當路的使節，二人一路千里同行。\n自然也比旁人多了幾分熟稔。\n只是自從大皇子與她成婚之後，範閒與她自然不方便保持聯繫，便是彼此暗中的某些應承也基本上沒有什麼實踐的餘地，多時不見，竟覺着有些陌生。\n初一見禮之後，範閒便不知道應該再說些什麼。\n林婉兒見王妃出來了，也趕緊站起身來行了禮，卻硬被這位王妃逼着她按民間規矩叫了聲嫂子。\n王妃相貌端莊。\n尤其是眉梢眼角里透着股大氣，讓人看着可親可喜，只是此時那對寧靜眼光一轉便又盯住了範閒，透出了一絲異色：“多日不見小公爺，不知小公爺近來可好？”\n範閒與她對面朝着，早已看出這女子眼中柔和中的那絲厲氣與嗔怒，再加上連着兩句小公爺轟了過來，當然心知肚明對方有氣。\n只是他清楚，王妃地怨氣當然與男女之事無關，也不是真的怨自己送親回國之後便少見面交流，只怕還是那羊蔥巷的事情……發了！\n他下意識看了一眼大皇子的臉色，發現那廝居然還能強作鎮靜，也只好掩了尷尬笑道：“大公主這話說的……還是如往日叫我範閒的好，要不……叫妹夫？”\n這笑話雖然並不好笑，但是範閒言語間的稱呼非常有講究。\n他依然敬稱對方爲公主。\n這用的是舊日稱呼，一者讓對方想想當日地舊情。\n二者他知道，王妃聽着這聲稱呼一定會心氣順許多。\n北齊大公主雖然嫁的是南慶大皇子，並不怎麼辱沒自己身份，但畢竟是遠嫁異國，而且當時成婚的背景是兩國戰爭以南慶勝利而結束，所以這門婚事對於北齊人，尤其是大公主自身來說顯得有些不大光彩。\n更何況大皇子封的是和親王，和親和親，是什麼意思？每每想到大皇子的王號，範閒都忍不住想笑，心想皇帝老子果然是個很陰酸記仇地傢伙，大公主只怕恨死了和親王妃的名字。\n果不其然，王妃聽着大公主三個字便怔了怔，她在南慶生活了近兩年，嫁了個不錯的男子，過着不錯的生活，可是……畢竟身在異鄉，她雖然嚴禁府中下人以全稱敬稱自己，但是也許久沒有人叫過她公主了。\n王妃地眼色頓時柔和了起來，看着範閒微微一笑，暫時放棄了找他麻煩的想法。\n林婉兒和大皇子都是聰明人，當然聽出先前兩句話裏，範閒與王妃就進行了某種程度上的試探，不由面面相覷，忍不住搖了搖頭，覺得這兩位真累。\n四人落座閒話不過數句，範閒便忍不住扭頭看了一眼大門的方向，搖頭說道：“我便說今天來早了，婉兒非要催我。”\n“人都齊了，就等你。”大皇子看了他一眼，說道：“你這新晉公爺的面子大，讓兩個王爺等你。”\n範閒微微一怔。\n“太子殿下今天不會來。”大皇子解釋了一下，說道承乾已經送了份重禮過來，而二皇子、二皇妃與弘成兄妹二人此時早已坐到了後園。\n太子不來讓範閒的心裏輕鬆不少，他也清楚這是很正常的事情，太子的身份不同，乃是國之儲君，雖然這兩年地位置看似有些動搖，可位次依然高在諸皇子之上，皇族家庭聚會，請肯定是要請他的，但是他也不方便過來。\n婉兒驚訝說道：“二哥他們都到了，那我們還坐在這兒幹嘛？”\n這不是問的蠢話。\n而是刻意削弱大皇子說出那話時，對廳內氣氛造成的不良影響。\n大皇子聽着婉兒說話，笑道：“我們這就過去吧。”\n然後他看了範閒一眼。\n範閒苦笑一聲，心想來都來了，難道你還怕我玩一出大鬧王府，痛打二殿下？一面想着，一面起身攜着婉兒往後園裏走。\n大皇子夫妻二人同時搖了搖頭，心想範閒這廝還真是沒有作客的自覺。\n也跟着往後園行去，只是出廳時，王妃想到了範閒與自家王爺私底下的勾當，忍不住皺了皺眉頭，一旁地大皇子嘆了口氣，心頭顫了一顫。\n這座王府是前年時節奉旨欽造，主要爲的就是兩國聯姻所用，爲了體現慶國臉面。\n王府修地是毫不節約，專門豪奢，佔地極爲廣闊，一行人往園裏走了許久，才遠遠看着一個臨湖地花廳。\n裏面隱隱傳出說話的聲音。\n湖並不大，今日天氣比昨日稍好，水面之上地薄冰片片破碎，卻沒有法子盪開。\n隨着湖水一起一伏，反射着天上層雲裏的淡淡灰光，看上去就像無數片寶石一樣。\n而那花廳也格外精巧，臨湖的三面地黑木窗格密封的極好，裏面又懸着擋風的棉簾，偏在正中間約摸半人高的位置，開了一道細狹的口子，上面鑲着內庫出產的上等玻璃。\n如此設計。\n既可以讓湖上的寒風乾擾不到年輕貴人們的興致，又可以透着窗戶欣賞一下冬日裏地美景，頗見心思。\n範閒望着便笑了起來：“我喜歡這個地方。”\n“喜歡以後就多來，又不是外人。”大皇子眼睛看着前面，不知道這外人二字有沒有更深的意思，說道：“這府裏最初還要堂皇些，只是我不喜歡，好在王妃有巧心思。\n修改了許多。\n早已不是當初的模樣，你若真的喜歡。\n就得去拜拜她。”\n範閒回頭看了王妃一眼，笑着沒說什麼。\n大皇子略微有些驕傲說道：“旁人說我懼內也好，如何也罷，反正她喜歡什麼，我總要給她弄了來，便說這沿着花廳的一圈玻璃，便花了我不少銀子……”\n王妃聽着這話心裏喜歡，在範閒夫妻面前又有些掛不住臉，悄悄剜了他一眼。\n大皇子呵呵笑着轉了話題：“說到這玻璃，還真是貴，說起來，你如今也是內庫地大頭目，以後再要換玻璃，你可得賣我便宜點兒。”\n範閒求饒道：“我說殿下，您就饒了我吧，堂堂一位大將軍王，眼裏還把這點兒玻璃放眼裏？甭說便宜這種話，以後你要內庫裏什麼東西，寫封信過來，我給你置辦。”\n大皇子反而不喜，搖頭說道：“內庫要緊，你替朝廷掙銀子都要花在河工邊患上，可不敢在這裏喫好處。”\n範閒知道大殿下就是如此忠耿的人物，也不意外，笑着說道：“只是你拿玻璃來討好大公主，只怕以後可就要花大錢了。”\n大皇子異道：“如何說？難道我這院子裏用的玻璃還少了？”\n王妃在一旁掩嘴笑着也不說話。\n範閒嘲笑說道：“大公主自幼可是生長在北齊皇宮裏……您是沒去那皇宮逛過，大殿的頂上一溜用地全是玻璃，天光可以透進去，映到青石玉臺和臺旁的清水白魚。”\n大皇子大喫一驚，嘆道：“以往只是聽說，心想着不可能如此誇張，王妃也未曾與我聊過……難道竟是真的？”他嘖嘖嘆着，心裏生出了別的念頭，暗想北齊皇室奢華如此，難怪國力日見衰弱，不堪一擊，只是這話當着自己妻子的面卻是不大方便說，只好生嚥了下去。\n範閒先前說了那句話，自己也陷入了北齊之行的回憶之中，他是極願意欣賞壯觀或者美麗到了極點的東西，所以對於上京城的印象一直極好……當然，那城裏地姑娘也不錯，不自主的脣角便開始泛起了一絲怪怪的笑容。\n王妃此時也開始想念故國的風光。\n林婉兒看着範閒脣角的笑容，忍不住抿了抿嘴，哼了一聲。\n便這樣各有心思入了花廳，廳中二男一女三人早已迎了過來，正是二皇子與弘成兄妹二人。\n柔嘉郡主親熱地喊着聲婉兒姐姐，婉兒親熱地喊了聲二哥，弘成親熱地喊了聲安之，幾人就着湖景與南方送來的貢果閒聊了起來，聊的十分安然自在，就像是這幾年裏京都並沒有發生那些事情一般，就像範閒與二皇子真真是親到不能再親的兩兄弟。\n這便是皇族子弟天生地一種能力了吧？\n範閒一面在心中喟嘆着，一面聽着衆人地說話，他知道大皇子今天設宴的真實用意是什麼，而且他也擔心弘成會再次踏上二皇子地那艘船……只是像這種僞裝真實面目的談話雖然他也很擅長，但他依然不像自幼活在皇室中的諸位那般能適應。\n他告了個饒，尿遁而去。\n便在離花廳不遠的一處小院角落旁，被僕人帶到這裏來的範閒面色一驚，看着從裏面出來的那位姑娘家，那位眼睛亮若玉石，沒有一絲雜質的姑娘家。\n範閒揮手讓那僕人離開，看着滿臉驚愕，手還放在裙襦腰間的葉靈兒，又好笑又好氣說道：“姑娘家，也不注意一下儀容，不知道在裏間整理好了再出來？讓下人瞧着像什麼話。”\n葉靈兒掩嘴一笑，說道：“我就這模樣，師傅……”\n話一出口，二人同時間愣了起來，陷入了沉默之中，他們此時纔想起，這一年不見，葉靈兒早已嫁人，貴爲王妃，不再是當年那個纏着範閒打架的刁蠻小姑娘，而範閒……還能是她的師傅嗎？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596416.html"}