{"bookid":"219683","book":"慶餘年","source":"drxsw","index":688,"title":"第七卷朝天子 第九十章 兩個人的戰爭之開幕","content":"第九十章兩個人的戰爭之開幕\n史飛怔怔地看着輪椅中的那位老人，沉默片刻之後，緩緩拉起了臉上的面甲，露出那張堅毅而冷漠的臉。\n他畢竟是慶國軍方重臣，自從接任京都守備師統領之後，便知道自己的人生不再僅僅是在北路於上杉虎的威壓下苦苦支撐，而是主動或被動地要選擇一些什麼。\n在陛下的聖旨面前，他無從選擇，他只有來到了達州，然後包圍了陳萍萍返鄉的車隊。\n既然已經包圍了，既然已經出手了，那便沒有停止的可能性。\n戰馬在田野之中，不安地輕輕踏着秋初田裏的植物，時刻準備着衝擊。\n史飛緩緩地舉起了右手，田野裏三千多名鐵甲騎兵開始緩緩變換着陣形，向着官道上的車隊迫近過來，驚得車隊裏那些女子又是一片輕呼。\n“候！”一聲清亮而尖銳的呼嘯聲，從黑色的車隊裏響了起來，不知道是哪位負責陳萍萍的監察院官員，在慶國騎兵的威迫下，第一個發出了號令。\n“候！”\n“候！”\n十二聲候字出口，不知道有多少黑色的強弩從馬車裏伸了出來，不知道有多少強弓隱藏在轅下，馬後，車旁，同時那些黑暗的山林裏，不知道有多少監察院的刺客，開始完全隱匿了蹤跡。\n第一聲響徹官道兩側之後，三十輛黑色馬車組成的車隊裏，分次響起無數聲清徹而冷漠的呼嘯之聲，緊接着是一連串密密麻麻的機簧之聲響聲，金屬地碰撞聲響起，有崩弦的淒厲聲音，有弩機緊簧的沉悶，有鐵釺出鞘的摩擦之聲。\n無數令人心悸地聲音。\n以一種波浪的形狀，在長長的車隊裏按照某種熟練到了極點，默契到了極點的秩序，極其快速的播散開來。\n弩尖箭頭都耀着某種令人害怕的幽藍光芒，監察院三處的用毒能力，毫無疑問是天底下最強大的。\n甫始將右臂緩緩放下地史飛，看着這一幕，眼瞳急速地縮小了起來。\n他知道監察院的可怕，但他沒有想到，區區三十輛黑色的馬車裏面，竟然藏了這麼多的弩手，還有那些黑夜裏的行者。\n候字很尖銳，史飛知道這是監察院的號令，一旦候字結束，有人發號施令。\n那些餵了毒的弩箭便會狠狠地射向自己屬下這三千多名騎兵。\n縱使騎兵大隊能夠將馬車構成的監察院防禦圈沖垮，然而……要死多少人？那些帶着毒地金屬插入兒郎們身體後，又有幾個人能活下來？\n史飛的眼睛眯了起來，似乎想掩飾內心的寒意與縮小的眼瞳，他的身心似乎也被先前那些冷漠而無情地候聲所震盪了幾分。\n他騎着馬。\n站在離官道最近的地方，他能清清楚楚地看見，幾位麻衣劍手已經站到了陳老院長的身前，而陳老院長依然那樣微低着頭。\n似乎根本不畏懼馬上就要來到的數千騎兵。\n蹄聲本來如雷，此時雙方近在咫尺，雷聲更是響在耳側，官道上那些達州方面地衙役軍士早已經嚇的縮到了後方，而以何七幹爲首的內廷太監和刑部十三衙門高手們也是面色慘白，他們怎麼也想不到捉拿朝廷欽犯的工作，到最後竟然變成了朝廷最隱祕的一次行動。\n唯一面色不變的是輪椅上的陳萍萍，陳萍萍身側的幾個麻衣漢子。\n身後地老僕人，馬車上的拿着弩箭的監察院官員，執弓的監察院官員，拿着鐵釺的監察院官員。\n換句話說就是，監察院的官員擁有着一般人沒有的如鐵一般的神經，面對着這看似漫山漫野衝殺過來地鐵騎，他們連眼睫毛都不屑顫抖一下，他們連摳着弩機地手指頭都沒有顫抖一下。\n他們不害怕。\n不緊張，只是冷漠地等待着最後的那聲號令。\n那聲在十二聲候字之後，發起反擊地號令。\n史飛的手緊緊握着腰畔的劍鞘，眯着眼睛緊緊盯着身前並不遙遠的陳萍萍，他感覺四周的環境都因爲監察院衆人的沉默和冷漠而變得怪異起來，散佈在官道四周的京都守備師騎兵並不遠，怎麼卻像是衝了很久依然沒有衝過來？\n這種感覺太怪異，史飛眨了一下眼睛，才發現自己的眼睛有些發澀，只是緊張讓他產生了某些錯覺，自己的右臂纔剛剛入下，而那些騎兵們纔剛剛開始加速。\n史飛單騎站在最前方的位置，不知道監察院的人什麼時候開始向自己下手，就算守備師的騎兵能真地衝破這些冷漠的監察院官員組成的防線，可是……他依然沒有任何喜悅的心情。\n他不想看到這一幕發生，因爲他根本無法控制這一次衝殺之後，可能發生的事情，比如隨時有可能從自己背後伸過來的那把刀。\n就在這個時候，陳萍萍在輪椅上對史飛招了招手，不像是一個被追逐撲殺的老人，而像是一個有什麼事情要交待的長輩。\n史飛面露掙扎之色，忽然間一夾馬腹，大喝一聲：“收！”\n這一聲如暴雷般響徹在官道兩側，身爲如今軍方的重臣，史飛大將的個人修爲果然十分的強悍，聲音迅疾傳入兩方已經距離極近的漫野鐵騎之中。\n軍令如山，隨着史飛的這聲暴喝，所有的將官先鋒悶哼一聲，強行將已經提到了極速的座騎生生拉停，無數雙鐵手狠狠地拉回堅韌的繮繩，甚至把滿是老繭的老都拉出了血來，終於在距離官道不足數丈的距離，讓狂奔中的鐵騎停止下來。\n可是依然有十數騎無法穩住，馬兒悶哼兩聲，雙腿一軟，直接撞到了官道兩側的石圍上，肢斷血流！\n一片急促的呼吸聲，一片緊張的目光互視。\n史飛大將一聲暴喝，三千鐵騎就這樣猛烈地停了下來。\n此人的御兵之術，果然是世間一流。\n只是如此一來，鐵騎喪失了速度優勢，雙方又靠的如此之近，京都守備師的騎兵完全袒露在了監察院弩箭地面前，就像是脫了黃花閨女的衣服，赤裸裸地站在無數淫蕩色鬼的面前。\n監察院的所有部屬們自那些候字之後，一直在沉穩地候着。\n哪怕這些來犯的騎兵忽然間犯下如此大的錯誤，給了監察院衆人如此好的機會，他們依然沒有擅自出手，而只是冷漠地看着那些密密麻麻的騎兵。\n史飛重重地呼吸了數次，胸膛上地甲片微微起伏，他身上沒有流出冷汗，既然選擇了冒險，他就不會後悔自己的選擇。\n片刻之後。\n他冷漠地驅馬上前，在監察院官員的警惕目光及黑暗弩箭的瞄準中，分開一條道路，踏踏踏踏，向着陳萍萍走去。\n馬兒走到了輪椅前方不遠停住。\n史飛保持着尊敬，下馬行來，身上的盔甲所攜帶的重量，讓他的腳步顯得極爲沉重。\n在安靜的黑夜裏發出嗡嗡地悶響。\n陳萍萍看着這個勇敢的將領，微微一笑，面露欣賞之色，說道：“慶國的將來，有你們這樣出類拔萃的年輕人，應該沒有什麼問題了，既然如此，我不想殺你。”\n史飛沉默許久。\n然後單膝跪在了陳萍萍的輪椅之前，將頭盔取下抱在懷中，說道：“末將拜求老院長奉旨。”\n“奉哪個旨？”陳萍萍靜靜地望着他，從心裏欣賞此人地決斷，先前老王頭也讓自己奉旨，只是……他微笑着說道：“高達我是要帶走的。\n至於奉旨，你也清楚，陛下從來沒有想過我會奉旨。\n你這時候勸我奉旨。\n只怕陛下知道後，會不歡喜。”\n史飛沒有回答這句話。\n站起身來說道：“守備師是我大慶的守備師，監察院是我大慶的監察院，我不願意雙方有任何損耗。”\n陳萍萍微微嘲諷地看了他一眼，說道：“三千六百四十名京都守備師精銳騎兵，千里追蹤而至，難道你以爲就是奉不奉旨這麼簡單？”\n這件事情當然不是奉不奉旨這般簡單，史飛也只是在監察院衆人及達州方面官員地面前，表明自己的態度，然而聽到三千六百四十名這個數字之後，他的內心止不住地寒冷起來，他知道自己一直藏在內心最深處的畏怯是真的，如果先前不是冒險止住了騎兵的衝擊，說不定此時第一個倒下的人……就是自己。\n京都守備師裏有陳老院長的人，而這正是史飛最害怕地地方。\n“陛下嚴旨，欽犯高達，必須捉拿回京。”史飛深深地吸了一口氣，吞去了所有的不安情緒，望着陳萍萍冷漠說道：“就算老大人您要抗旨，我也必須把他帶回去。”\n“我會隨你回京。”陳萍萍閉上了眼睛，緩緩說道。\n史飛大驚，站在陳萍萍面前不知該如何言語，懷裏抱着的頭盔竟得那樣沉重。\n同時大驚失色的，還有那位一直跟在陳萍萍左右的監察院官員，甚至連身邊幾位六處最厲害的麻衣劍手的臉上，都露出了某種驚駭的神色。\n“院長，不能回京。”那名自稱二處副主辦地監察院官員，忽然大怒說道。\n陳萍萍緩緩睜開雙眼，他知道這個決定只有身後那位老僕人不會覺得意外，他微笑望着史飛，說道：“先前你爲什麼不衝過來？想來你也知道，僅憑三千多名騎兵，你不可能控制住這裏地一切，而現實中能夠控制這一切的，只有我，所以我要隨你走，你就只能帶着我走。”\n他身旁地那名監察院官員的面容忽然變得僵硬起來，就像是臉上被塗了一層很怪異的脂粉，只是這層僵硬裏帶着一抹驚怖與不安。\n陳萍萍沒有理會身旁這些忠誠的下屬所表現出來的驚駭，他只是冷漠地看着史飛說道：“既然局面是我在控制，所以怎麼做應該是我來發話。”\n史飛怔怔地看着他，手指下意識裏緊緊握着頭盔的氣眼，沙啞着聲音說道：“院長大人若隨末將回京，敬請吩咐。”\n所謂請院長大人奉旨只是一句假話，史飛當然知道陛下的意思是要把陳老院長活捉回京。\n只是這本來是一件不可能完成的任務，然而眼下居然……似乎馬上要變成真的了。\n“我帶了三十車的行李與女人。”陳萍萍微笑望着史飛說道：“我知道陛下地旨意會是什麼，所以你也不用瞞我什麼，我現在要你做的就是，就當沒有看見過這些行李和女人。”\n史飛的呼吸沉重了起來，雙眼裏開始浮現出一絲血色，他說道：“您知道陛下的旨意？”\n陳萍萍溫和地笑了起來：“陛下是什麼樣的人，我比任何人都清楚。\n如果不把我在意的東西毀個一乾二淨，他怎麼可能開心？”\n輪椅上的老人的目光十分深遠，緩緩說道：“我地生命早就該結束了，而那些行李卻是不會壞的，那些女子更是青春如花……”他嘆息着說道：“如果不是要送她們離開京都，我何必離開京都，然後陪陛下繞這麼大一個圈子？”\n史飛的咽喉十分乾澀，他怔怔地望着陳萍萍。\n才知道原來達州發生的一切，雖然並不在老院長的完全掌控之下，卻依然在對方的計算之中，他早就知道陛下會派自己來追他，也知道陛下的旨意是何等樣的冷酷無情。\n除了陳萍萍之外，這裏所有地人都不會活着。\n然而陳萍萍卻正是利用了這一點，把所有的人，所有他想保護的人都集中到了達州的這一點。\n然後很輕鬆地掌控了場間的局勢，逼迫史飛默認這個事實，用陳萍萍地單人返京，來換取這裏所有人的安危。\n問題是，陳萍萍能夠輕鬆掌控場間的局勢嗎？三十輛馬車裏的弩箭總是有限地，黑暗裏的劍手總是有數的，三千六百名京都守備師衝殺過來，監察院又真的能抵擋多久？\n史飛的眼睛眯了起來。\n他將陛下的那封密旨記得清清楚楚，除了陳萍萍……一個不留！\n一個不留！\n“想來陛下是讓你一個不留。”陳萍萍帶着淡淡地嘲諷看着他，“我是憐惜慶國的子民，憐惜這些守備師的軍士，所以纔給你一個機會，不然我也可以讓你們一個不留。”\n史飛不相信這句話，他靜靜地看着陳萍萍，必須在這位恐怖人物和陛下地嚴旨之間做選擇。\n高達他必須抓回去。\n這裏的人必須死了。\n只是他或許都沒有想明白，從一開始的畏怯。\n以及將密旨交給那名親兵開始，他就沒有膽量去奢望能夠真的將這些監察院的人殺光。\n幫助史飛做出選擇的，是四周小山丘上忽然浮現出來的一道黑線，這些黑線從每一處山丘上浮了起來，在銀色的月光下，就像是有人用一根很黑地炭筆，給這些並不出奇地山谷線條加粗了許多。\n這些黑色的線條都是一個一個地人組成，更準確地說，是由一個黑色的騎兵，加上一個黑色的騎兵，無數的黑色騎兵連綿站在山頭，組成了這些黑色的線。\n黑騎。\n車隊裏一直警惕注視着田野裏的騎兵，手裏緊握着弩箭的監察院官員們的脣角都浮起了一絲淡淡的笑容，他們並不知道陳老院長已經做了一個令人驚駭的決定，他們只是看着山上那些似乎無窮無盡的黑騎兄弟，再一次確認了，在慶國內部的山野裏，監察院永遠是戰無不勝的。\n與監察院官員們的情緒相反，當那些黑色的線條出現在山丘之上，漸漸在銀色的月光下變得清晰，亮明瞭那些如同帶着幽冥之意的黑色盔甲後，前來撲殺監察院的京都守備師騎兵們，都陷入到了一種惶恐與絕望的情緒之中。\n原來不是自己包圍監察院，而是監察院包圍了自己，而包圍自己的，則是監察院最強大的武力，天底下最厲害的騎兵，黑騎！\n一片死一般的沉寂，史飛緩緩收回落在黑騎處的目光，黑騎距離這邊還有一段距離，但他知道黑騎的實力，如果這些黑騎就這樣衝下來。\n只怕自己這些京都守備師的騎兵，沒有一個能夠活下來。\n更令史飛感到憤怒和驚駭的是，監察院強大地黑騎，一向被朝廷嚴旨限制在千人以下，而此時這些山丘上的黑甲騎兵，明明超過了四千人！\n他霍然回首，盯着陳萍萍說道：“您早就知道陛下會命我在達州伏擊？”\n“不，我從來不用去算這些。\n我只知道陛下……捨不得我走。”陳萍萍冷漠地看着他，“現在你可以思考一下我的條件了。”\n史飛的身軀憤怒的顫抖了起來：“朝廷嚴令黑騎不過千！這是謀逆！”\n陳萍萍面容平靜地看着他，說道：“那又如何？”\n史飛被這一句話擊的信心全喪，若有所失地僵立在輪椅之前，片刻後沙啞着聲音說道：“陛下不親自出手，這世間沒有誰能夠留住您，您爲什麼不走，卻要等我出現？”\n“因爲我從來就沒有想着要走。”陳萍萍平靜地看着他。\n緩緩說道：“我……只是來送人的。”\n史飛回到了自己的部屬之中，守備師地騎兵沒有紮營，只是有些疲憊無措地各自分營而立，一股喪敗和無奈的情緒籠罩在數千騎兵之中。\n身爲慶國驕子的守備師精銳騎兵，在京都外已經跟隨監察院車隊好幾天的時間。\n然而直到此時此刻，他們才知道，原來在那位輪椅中老人的眼裏，自己這幾千名看似強大的騎兵。\n只不過是個笑話。\n史飛閉着雙眼休息，他早已經答應了陳萍萍的所有條件，在這樣的局面下，也容不得他不答應，他只是依然不明白，像陳老院長這樣算無遺策地人物，明明已經給自己安排了黑騎前來接應，爲什麼此刻卻願意隨京都守備師回京。\n陛下所有的想法都落在了陳老院長的推測計劃之中。\n史飛閉着雙眼，對陳老院長的敬畏，又到了另一種層次，他知道場間能夠控制一切的，果然只能是陳老院長，而永遠不可能是自己。\n黑色車隊地前方已經空出了一大片空地，幾十名監察院的官員正跪在那輛黑色的騎輪面前，拼命地叩首。\n苦苦哀求輪椅上的那位老人家不要跟隨京都守備師回京。\n到了如今時刻。\n所有地監察院官員都知道了皇帝陛下究竟在想什麼，如果陳老院長真的回了京都。\n那根本沒有什麼活路可言。\n監察院官員入院之初，便要接受忠於慶國，忠於陛下的教育，然而一路護送陳萍萍返京的監察院部屬，是跟隨他最久的人，內心深處雖然依然忠於慶國忠於陛下，可是當陳萍萍的生命受到嚴重威脅的時候，他們從本能裏站到了陳萍萍的背後，做爲他那根並不健康地背梁的替代品。\n他們是監察院的人，而監察院是陳萍萍的監察院，這個陰暗的院子早已經打上了無數陳萍萍身上散發的陰寒烙印，就算範閒這幾年如此光彩，可依然無法將這些陰寒味道全數驅除。\n如果說世上真有人格魅力這種東西，如果說陰暗人格也有魅力，那陳萍萍無疑是世間最有魅力的那個人，讓所有的親信下屬都死心塌地。\n陳萍萍輕輕撫摩着輪椅地扶手，輕輕敲打着，發出嗡嗡地聲音，他欣慰地看着面前跪了一地的下屬們，臉上沒有絲毫離別時地傷感，有的只是對一生事業的滿足。\n他要回京都，他從來沒有想過離開京都，而這些與他的事業無關，與慶國的將來無關，與監察院無關，只是與他自己的人生有關。\n“我只是回京和陛下聊聊往事，哭什麼哭？”他皺着眉頭，不贊同地掃視了一眼，所有的監察院官員都住了嘴，有幾個正在痛哭的官員更是慚愧地低下了頭。\n這些監察院的下屬們怎麼也不能理解，就算陛下想對付老院長，可是眼下院長已經掌握了全部的局勢，那邊廂史飛大將帶領的京都守備師精銳騎兵，已經變成了秋後的螞蚱，連一絲勇氣都找不到，爲什麼院長還要回京都送死！\n至於皇帝陛下爲什麼要對付老院長，這些部屬並不清楚，只是下意識裏認爲。\n大概這就是歷史的必然吧，老院長知曉陛下太多陰私？\n陳萍萍有些疲憊地將這些下屬驅走，只留下了一直守在身邊的那名二處副主辦，他靜靜地看着他，說道：“我算過日子，安之他要回京還需要很多天，按道理來說，沒有誰能夠提前把消息告訴他。”\n那名官員低着頭。\n嘆息着說道：“您下的決定，我們誰都無法改變，或許只是小范大人能夠改變這一切。”\n“不，這件事情連他也改變不了。”陳萍萍冷漠地看着他說道：“你不要以爲自己是世上跑地最快的那個人，就想着要去告訴範閒什麼，我留你在此，就是要告訴你，這是我的命令。\n稍後你隨黑騎送這三十輛馬車直入江北，要用最快的速度進入東夷城，然後找到我先前給你說的那個人，通過他找到十家村。”\n那名官員沒有想到老院長會一句話便戮破了自己內心深處的想法，那張僵硬的臉上。\n浮現出一絲悲哀的情緒。\n“別一時哭一時笑，不然這面具也遮不了幾天。”陳萍萍冷漠地看着他，“王啓年，當初你自行其事從大東山上逃了下來。\n你自以爲是替範閒着想，但你想過沒有給範閒，給我帶來了多大地麻煩？”\n原來這位戴着面具的官員，正是失蹤三年之久的王啓年！範閒知曉他在陳萍萍的安排下消聲匿跡，暗中也曾經想過查探一下，思念許久，但想必他怎麼也猜不到，陳萍萍居然就把王啓年安排在了監察院裏！\n王啓年深深地吸了一口氣。\n說道：“可是我還是不明白，您爲什麼要回去？難道您不認爲，無論最後您是死是活，小范大人都會陷入您不想讓他陷入的麻煩之中？”\n陳萍萍沒有回答這個問題，只是冷漠地看着自己的黑色車隊，心裏忽然覺得這些黑色是如此的順眼，如此的令人心生歡喜。\n京都守備師老老實實地讓開了道路，二十九輛黑色地馬車在監察院官員傷心憤怒諸多複雜情緒的包圍中。\n在那些陳園美姬哭泣的呼喚聲中。\n繼續沿着官道前行，向着慶國的東方前行。\n那個黑色的輪椅卻留了下來。\n孤伶伶地留了下來。\n陳萍萍抹了抹鬢角的飛發，微笑着對身後的老僕人說道：“你的身體比我好，何必陪我回去送死。”\n老僕人咧着嘴笑了笑，沒有說什麼。\n山丘上地那些黑色線條已經截斷了一批，有一部分黑騎已經開始暗中跟隨三十輛黑色的馬車開始離開，而還剩下許多黑騎，依然冷漠地駐守在山上，監視着京都守備師的動靜。\n史飛一臉平靜地來到了輪椅的身前，沉默片刻後說道：“末將代守備師謝過老院長不殺之恩。”\n陳萍萍笑了笑，沒有說什麼。\n史飛低着頭問道：“可我還是不明白爲什麼。”\n“如果先前我要走，你會怎麼辦？”陳萍萍雙眼微眯，看着遠處官道上的點點火光。\n史飛沉默片刻後說道：“我是陛下的臣子，就算明知不敵，我也要拼殺至最後一人。”\n“是的，這就是妥協，我留下，你少死幾個人，我監察院的兒郎也少死幾個人……要知道我從來沒有認爲自己地命這麼不值錢過。”陳萍萍笑着說道：“我是一個老人了，命真的不值錢了。”\n“京都守備師忠於慶國，監察院忠於慶國，我也忠於慶國。”輪椅上的老人溫和說道：“我這一生殺了不少人，卻只願意殺害敵人，而沒有殺害自己人的習慣。”\n史飛不解，尤其是不解所謂忠於慶國，這超制的四千名黑騎算是什麼？抗旨不遵算是什麼？\n陳萍萍沒有再說什麼，只是平靜地坐着，在他的心裏，慶國是慶國，陛下是陛下，這二者從很多年前，在他的心中便不是一回事。\n他想回去京都問問那個男人，卻不願整個慶國因爲自己與那個男人的破裂而陷入動盪之中，更不願意朝廷與監察院地戰爭，讓無數慶國地百姓流離失所。\n所以他選擇了回京，而讓監察院在京都守備師的面前退走，歸根結底，這是陳萍萍與慶帝兩個人之間地戰爭，而他們兩個人都不希望這件私事變成慶國內部的戰爭。\n“回吧。”陳萍萍輕聲說道。\n“是……院長大人。”百般滋味浮現在史飛的心中，他招手喚來了監察院專門留下的那輛黑色馬車，極爲恭敬地對陳萍萍行了一禮，然後才小心翼翼地抱着這輛黑色的輪槗進入黑色的馬車。\n山丘上那條黑騎組成的線條就在這剎那，忽然變得有些凌亂。\n坐在車門處的陳萍萍似乎有所感應，霍然回首望去，眼神凌厲無比！\n轉瞬間，黑騎無奈而悲哀地平靜下來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598234.html"}