{"bookid":"219683","book":"慶餘年","source":"drxsw","index":742,"title":"第七卷朝天子 第一百四十章 一夜北風緊","content":"第一百四十章一夜北風緊\n時已入夜，風雪時作時歇。\n風雪動時，呼嘯之聲穿過漫漫雪野，捲起千堆雪，萬堆雪，黑暗一片若噬人的流放之地，暴戾狂放的聲音令人心悸地不停響起。\n風雪靜時，天地只一味的沉默冷漠，有如一方蘊積着風暴的雪海，萬里清漫冷冽銀光，無垠如白玉般的死寂雪原，冷清到了極致。\n異常嚴寒的冰冷雪原，就算月光灑了下來，似乎在一瞬間內便被凍住了，可無論風雪大作還是天地平靜，一處高地之側的那點點燈火，都是無法熄滅，就像人類內心對未知事物的渴望一樣，始終倔犟而堅定地守候在那裏。\n那方帳蓬內的火盆傳遞着難得的溫暖之意，將外方的嚴寒盡數擋了出去，一方面是因爲特製的雪帳隔風隔溫的效果極佳，一方面也是因爲火盆裏的燃料似乎特別耐燒，而且火勢不小。\n海棠朵朵已經取下了遮住她大半容顏的皮帽，雙頰像蘋果一樣微紅，正蹲在火盆旁邊熬着湯，她的眉頭微微皺着，隱有憂慮之意，而一旁早已鑽進了睡袋裏的範閒，卻沒有注意到她的情緒。\n已經往北走了很有些天了，天氣越來越冷，每日白天行走的時間也越來越少，大多數時候基本上都是躲在帳蓬裏避雪，然而範閒並不怎麼擔心這些問題，他只是在計算着攜帶的燃料和食物還能夠維持多久。\n那隻白熊早就只剩下了一張熊皮，範閒一個人幹了兩個熊掌，雖然海棠和王十三郎十分驚訝於他的閒情逸志，更驚訝於他居然在隨身裝備中連調料之類的事物都沒有遺忘，可說實在的。\n熊掌並不怎麼好喫，而且份量確實有些不足。\n在這次往極北之地神廟的探險旅程開始時，那幾十頭辛苦拉動裝備的雪犬，還可以自行覓食，可是眼下越往雪原深處去，能夠見到地活着的野獸越來越少，不得已，範閒被迫動用了準備的食物。\n這些雪犬每日辛苦勞作，範閒自然捨不得虧待它們，只是它們的胃口未免也太好了些。\n對於此次神廟之行，範閒準備的真的很充分，防止雪盲的墨鏡，特製的細絨睡袋，數量龐多地物資準備，可是他依然有些警惕。\n因爲如果不能在夏天之前找到神廟，一旦真的要在極北冰原上熬整整半年的黑夜，帶的這些食物肯定是不夠，說不定最後就要開始殺狗了。\n苦荷肖恩當年是靠喫人肉才堅持下來的，範閒不想重蹈覆轍。\n他微微轉頭，看着火盆旁邊的海棠朵朵，強行壓抑下胸口處的刺痛，開口說道：“想不想聽故事？”\n“什麼故事？”海棠的臉還是有些紅。\n也沒有擡頭。\n範閒笑了笑，把肖恩和苦荷當年北探神廟地故事講了一遍，便是連兩位老前輩喫人肉的事蹟也沒有隱瞞。\n海棠聽完之後，臉色漸漸變的，似乎她一時無法接受自己的師尊大人，曾經做過如此可怖的選擇，一種很複雜地情緒迴盪在姑娘家的心頭，沉默半晌之後。\n她緩緩擡起頭來，用那雙明亮至極的雙眸看着範閒，靜靜說道：“這個時候對我說這些，相必不是專門爲了噁心我，打擊我，總要有些道理纔是。”\n“我發現你很喜歡那些雪犬。”範閒眼簾微垂，疲憊說道：“而事實上，這些雪犬確實幫了我們不少。\n可是若真到了彈盡糧絕的那一天。\n我們總是要開始喫狗肉地，希望你現在能夠有些心理準備。”\n海棠面色微變。\n她在範閒的面前，不需要還端着北齊聖女，天一道掌門人的身架，而可以自然流露情緒，她本就是一個姑娘家，對於天天歡愉奔跑的雪犬自然會無比喜愛，這一個月來，狗食基本上都是她在負責，驟聞此言，才知道原來……範閒從一開始的時候就沒有安好心，那些辛苦拉動雪橇的雪犬，原來也是他的食物儲備之一。\n可是對於此次神廟之行，海棠本來就已經做好了極爲艱難的準備，尤其是先前聽到了師尊大人當年喫人肉地慘事，她知道事情有輕重之分，微微低頭，沒有接話，也沒有反駁。\n帳蓬內一片安靜，襯得帳外的風雪之聲格外清晰，甚至可以聽清楚究竟有多少雪洶涌地撲打在了帳蓬的外皮之上，啪啪作響，令人不得安生。\n便在此時，帳外傳來了踏着冰雪的腳步聲，範閒和海棠面色未變，因爲他們知道來人是誰，在這個荒無人煙，嚴寒逼人的雪原上，除了他們這三個心志意志肉身都強大到人類巔峯的年輕人之外，絕對不可能有別的人出現。\n王十三郎掀開垂着木條的門走了進來，帶進來了一股寒風，火盆裏地火焰倏然間黯淡了下來，這見鬼地雪原嚴寒，竟似可以直接用低溫凍住那些火苗。\n海棠從袖裏取出一粒小黑團扔進了火盆裏，火盆裏的火勢終於穩住了，這所有地一切，全部是範閒這些年準備的特製物品，尤其是火種，更是從來沒有斷絕過。\n王十三郎站在門口的毛毯上拍打掉了身上厚厚的冰雪，取下了臉面上圍了無數層的毛巾，被凍的有些發白的嘴脣裏吐出像冰疙瘩一樣乾脆的幾個字：“好了，睡吧。”\n海棠負責一應生活瑣事，這位姑娘家終於在這極端的環境裏被範閒改造成了一位家庭主婦，而王十三郎則要負責統領那幾十隻雪犬和帳蓬的搭造以及防衛工作，他此時所說的好了，指的是外面專門給雪犬們搭建的防風防雪的雪窩已經處理好了。\n單從辛苦角度上講，當然王十三郎的工作要更辛苦一些，範閒眼睛一眯，對他說道：“從明兒起，你負責給那些狗兒們餵食。”\n王十三郎點了點頭，坐到了火盆的旁邊。\n接過海棠遞過來地一碗熱湯緩緩飲了下去，每一口都飲的是無比仔細，他腰畔的那柄劍就那樣拖在了地上，散發着淡淡的血腥味道。\n“要復原，確實需要不斷地苦練，可是這個地方太冷了，你不要太勉強。”範閒的眼眸裏閃過一絲憂慮之意，這些天王十三郎異常強悍地在漫天風雪之中練劍。\n以自身的潛力對抗着天地的威嚴，這種苦修的法子，實在是令範閒和海棠俱感動容。\n他們知道王十三郎有緊迫感，想要快些讓手臂復原，或者是練成左手劍，然而範閒總是很擔心他地身體。\n“阿大先前發現了一窩雪兔，只是那個洞太深，它們沒辦法。\n我幫它們把那些兔子趕了出來。”王十三郎放下湯碗，搓了搓臉，搖頭說道：“順便活動一下筋骨，再這樣凍下去，我真怕自己會被凍成冰塊兒。”\n“看樣子明天可以改善伙食。”範閒捂着嘴脣咳了兩聲。\n笑着說道。\n他發現十三如今和這些雪犬的感情也越來越好，只怕自己日後需要說服的人，又多了一個。\n他忽然察覺到海棠有些異樣，今天的話特別的少。\n而且臉上總是紅紅的，眉宇間總是有些憂色，忍不住輕聲問道：“在想什麼這麼入神？”\n海棠微微皺眉，瞪了他一眼，卻沒有說什麼。\n倒是一旁的王十三郎愣了愣，極爲難得地笑了笑，重新系上頭面處的毛巾，走出了帳外。\n範閒微微一怔。\n片刻後忍不住便察覺到了原因，笑出聲來：“活人難道還會讓尿給憋死了？”\n這話說地粗俗，又恰好說中了海棠此時的心病，姑娘家的眼眸裏閃過一絲微怒之意。\n範閒千算萬算，甚至早在兩年之前就算準了自己的神廟之行，一定要拖着海棠和王十三郎當幫手，因爲他清楚，漫漫旅程。\n無盡黑夜。\n就像前世病牀前的那些日子一樣，難熬地孤獨是會令人發瘋的。\n當年苦荷和肖恩大人能夠熬到神廟出現在朝陽之下。\n不是因爲他們敢喫人肉，而是因爲他們彼此能成爲彼此的夥伴，在一個危險而未知的旅程之中，夥伴永遠是最重要地因素。\n可是範閒依然算漏了一些生活上的細節，他和王十三郎無所謂，隨便一個罐子便解脫了，可沒有想過要增加負擔，在這雪原上異常奢華地多準備一個帳蓬作爲茅廁。\n前些日子雖然冷，但還可以抵抗，這兩天驟然降溫，再在野外方便，便有些困難了。\n王十三郎走了出去，自然是留給海棠一個私人的空間，她雙眼微眯，冷冷地看着範閒，說道：“若不是你這個藥罐子，哪裏會有這麼多的不方便。” 範閒默然，笑了笑，此行三人中就算他的身體最虛弱，要他此時躲到帳外的風雪中去，只怕馬上就要被凍成廢人，輕笑說道：“十三郎一個人走了，自然是清楚你和我的關係，咱們之間誰跟誰，不用介意這個吧？”\n依然是深沉而嚴寒的夜，火盆裏地火光因爲缺少木材等大料的緣故，始終無法勢盛，帳蓬外的風雪還在拼命地呼嘯着，四周的黑暗裏沒有什麼兇險，然而這天地間的嚴寒本身便是最大的兇險。\n三個睡袋按品字形排在火盆旁，睡袋裏的三位年青人卻都睜着大大的眼睛，不肯睡去。\n已經在雪原上跋涉一個月了，沒有什麼娛樂活動，沒有什麼打發時間地妙方，除了行路便是睡覺，實在是無聊到了極點，三個人也睡飽到了極點，如果範閒不是因爲身體太虛弱地緣故，一定會非常後悔怎麼帶着十三郎這個大太陽在身邊，不然此時抱着朵朵說些許久未說的小情話，享受一下口手之快，也是好地。\n數十日的黑夜無眠，三位年青人該聊的事情基本上都聊完了，甚至連王十三郎小時候尿牀的事情都被範閒惡毒地挖掘了出來，於是乎三人只好睜着眼睛，聽着帳外的風雪呼嘯之聲，就當是在欣賞一場音樂的盛會。\n不知道沉默了多久，範閒忽然開口說道：“似這等風雪大，嚴寒地。\n當年那些人行到此間時，只怕已經死了大半，咱們三個還能硬抗着，也算是了不起了。”\n與他對頭而臥的海棠輕聲說道：“師尊大人乃開山覓廟第一人，比不得你知道方向，知道路線，自然要更加艱辛苦。\n不過後人總比前人強，你似乎知道的東西。\n總是比我們多一些似地。”\n“不要羨慕我。”範閒閉着眼睛，開心地笑着說道：“人生能去不一樣的地方，經歷不一樣的事，本身就是一種極難得的享受。”\n王十三郎應道：“說的有理。”\n“既然如此，爲何你我三人不聯詩夜話？日後史書有云，風雪侵襲之夜，成一……巨詩，如何云云。\n豈不妙哉？我來起個頭，這正所謂，一夜北風緊……”\n沒有下文，很明顯海棠和王十三郎都不願意縱容此人的酸腐之氣發作，一片安靜。\n範閒咳了兩聲。\n笑道：“太也不給面子。”\n“我們都是粗人，你要我們陪你聯詩，是你不給我們面子，再說了。\n這句是石頭記裏那鳳辣子寫的。”\n“石頭記都是我寫的，誰敢說這句不是我寫地？”範閒厚顏無恥的聲音在帳蓬裏響了起來。\n其餘兩人用沉默表達着不屑，範閒笑了笑，在昏暗的環境裏睜着那雙疲憊的眼，一面咳一面喘息着說道：“什麼都說完了，我們對彼此的瞭解也算足夠了……不過我一直很好奇，你們活在這個世上，究竟想做些什麼呢？”\n“我想成爲大宗師。\n然後像師尊一樣，保護東夷城的子民。”王十三郎的答案永遠是這樣強悍而直接，自信而尋常。\n“尿牀的小屁孩兒是沒有資格用這種王氣十足地話語的。”\n“我……”海棠那雙明亮的眼眸看着頂頭的帳蓬，沉默片刻後說道：“自幼我在青山後山長大，後來去了上京城，開始在天下游歷，我只是想將青山一脈發揚光大，庇護我大齊朝廷能夠千秋萬代。\n不爲外敵所侵。\n境內子民安居樂業。”\n她的聲音忽然黯淡了下來：“可是師父去時，我才知道。\n原來自己並不是一名齊人，而是一個胡人……我也不清楚自己要做什麼了，不過我想，如果大齊能夠平平安安，這個天下能夠平平安安，總是好地。”\n“果然不愧是兩個老怪物教出來的關門弟子，隨便一句話就是在以天下爲念。”範閒嘆息道：“其實在和你認識之前，關於什麼好戰爭，壞和平之類的東西，我從來沒有想過。”\n“因爲五竹叔從來不會關心這些，所以我也不怎麼關心，我只是想讓自己好好地活下去。”範閒的語氣顯得格外清淡，“活地越生動，越鮮活越好，因爲從我識事的第一天起，我便總感覺我周遭的一切，都只是一個夢，而這個夢總會有醒來的那一天，這種感覺令我很勤奮，很認真地去過每一天。”\n“我似乎就是想用這些細節的豐富來沖淡自己對於夢醒的恐懼。”\n聽着範閒悠悠的話語，海棠和王十三郎陷入了沉默之中，他們只是以爲範閒在感嘆自己離奇無比的身世和光怪陸離地生活，卻無法知道範閒真正的感慨是什麼。\n“既然你不願意從這夢中醒來，想必這夢裏的內容一定是好的。”海棠安慰他說道。\n範閒脣角微翹，笑了笑，說道：“那是自然，如果不是爲了維護這夢裏美好的一切，我何至於自我流放到這鳥不拉屎的地方，我何必和皇帝老子爭這一切，我何必要讓自己僞裝勇敢，冒充大義，入宮行刺，卻要小心翼翼地維持着大慶朝廷的穩定。”\n這一切，重生後的一切真地只是一場夢嗎？帳蓬裏一片安靜，海棠和王十三郎都睡着了，然而範閒依然沒有入睡，他漠然地睜着眼睛看着被隔絕在外地天空，聽着帳外呼嘯而過的風雪聲，在心裏不停地想着想着。\n在那個世界死了，在這個世界活過來地，童年那幾年裏，範閒怎麼也無法擺脫那種隨時夢醒的恐懼感，他害怕這一切都是虛假的，他害怕自己只是處於一種虛幻的精神狀態中，他怕這是一場包容天下的楚門秀，他害怕這是一個高明的遊戲，而自己只是一縷精神波動，數據流或者是被催眠之後的木頭人。\n真正的勇士敢於直面真正的死亡，而對於二世爲人的範閒來說，他曾經真正恐懼地是，他不知道自己是不是真的死亡了，他擔心一旦夢醒，自己便又將躺回病牀之上，沉入真正的黑暗之中，再也看不到這美麗的一切。\n江山，湖海，花樹，美人。\n他在澹州房頂大喊收衣服，他在殿上作詩三百首，這一切都基於某種放肆的情緒，奈何在這慶國的江山土地上生活了二十多年，笑過也哭過，他終於可以證明，這一切不是夢了。\n雖然直到此時，他依然不知道神廟是什麼，但他可以肯定，這一切的一切，是真實地發生在自己的身邊周遭，而不是被某位冥冥中的神祇幻化出來的。\n因爲這個世上的人是真實存在的，世上的感情是真實存在的，以及人性，以及悲喜，人世間總有一些東西是無法作假的。\n如果真有神能夠完美地掌控這一切，就如上帝要有光，就如女媧要玩泥，就如盤古累了休息了，那去追究這一切有什麼意義呢？\n離神廟越近，範閒便越來越擺脫不開這些問題，直到此時的夜裏才漸漸想清楚。\n此行神廟或許是要問一個問題的答案，但其實他更關心的依然是世俗的現實的，至少是自以爲現實裏的那些人們的生命悲喜。\n對於不可知，不可探究，不可接觸，不可觀察的事物，實際上這些事物便是不存在的，這是那個世界裏物理課上曾經講述過的內容，範閒一直記的很清楚，他今夜忽然覺得可以把這個物理學上的定義放到命運兩個字上。\n沒有人能夠改變命運，但他可以選擇不接受自己的命運，或者無視這種命運，範閒活在這個世上，愛或恨這個世上的人或事，這個世界定是真實的，真實到刻骨的那種，他堅信這一點。\n一夜未曾安眠，體內真氣煥散，天地間的元氣雖然隨着呼吸在彌補着他的缺失，然而速度仍然提升的不夠快，外寒入侵，心神不寧，範閒終於病了。\n當外面的風雪呼嘯聲停止時，當那抹雪地上的白光反射進帳蓬裏時，範閒的面頰也變得極爲蒼白，眼窩下生出兩團極不健康的紅暈，額頭一片滾燙。\n最害怕的生病，便在最嚴寒的時刻到來了，範閒躺在海棠溫暖溫柔的懷裏，認真地喝着自己配的藥，強行維繫着精神，嘶啞着聲音說道：“藥罐子有話說。”\n“說吧。”海棠眉宇間全是擔憂，輕輕地摟着他，像哄孩子一樣地搖着。\n“不能停，我們繼續走。”\n“可是這裏的雪這麼大。”\n忽然帳蓬門被掀開了，王十三郎探進頭來，面上滿是驚喜之色。\n一夜北風緊，開門雪尚飄，然而這些雪是自地上捲起來的，天上已經沒有落雪，只有湛藍湛藍的天空和那一輪看着極爲瑟縮的太陽，空氣中依然寒冽，可是雪終於停了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598693.html"}