{"bookid":"219683","book":"慶餘年","source":"drxsw","index":530,"title":"第六卷殿前歡 第一百一十七章 追捕（中）","content":"（昨兒寫到燕小乙對皇帝是一分欣賞三分敬畏五分不自在——有書友便在q上發問：1+3+5=9,老貓，還有一分呢?\n這個，我環顧四周，對大山呼喚：還有一分呢？還有一分呢？大山的迴音對我說：那是對作者糊塗的……敬意……敬意……意……啊！\nps：大家夥兒給點兒月票吧。\n）\n……\n……\n如牛乳般的白霧平緩地鋪在海面上，四周一片寧靜，只有不遠處隱隱傳來的水波輕動之聲，聲音愈來愈清晰，三艘戰船像幽靈一樣破霧而出，漸漸露出黑色船身的整個軀體。\n許茂才站在船首，與手下的校官低聲交代着什麼。\n這一行三艘船領命沿海岸線往北追緝，沒有用多長時間，便到達了指定的位置。\n此處離澹州約摸還有十二里的距離，監察院那艘白帆的船隻正停在澹州南的碼頭上。\n有濃霧遮掩，這三艘戰船可以神不知鬼不覺地靠近監察院的船隻，然而這樣也爲他們的搜尋帶來了不可知的麻煩。\n此時水師的士兵們已經知道，夜裏從大東山上逃出來的那個黑衣人，正是此行的目標，監察院提司範閒。\n他們不清楚上司們爲什麼要把自己這些人派到澹州南來，因爲他們不知道燕小乙斷定範閒脫困之後，一定會在第一時間內與這艘白帆船上的親信取得聯繫。\n範閒穿着一件有些寬大的親兵衣物，將黑色的夜行衣和裝備都包裹住。\n他藏在戰船的前艙房中，並不擔心被船上的人發現。\n他的雙眼透過窗櫺的縫隙往外望去，微微眯着，心裏在擔心霧那邊的那艘船。\n三艘船在海上往北行駛，一直與海岸線保持着絕佳的距離，許茂才幾次試圖讓船隻離海岸近些，又擔心動作太大，引起追捕者們的疑心，所以範閒在這一個時辰裏，竟是沒有辦法上岸。\n範閒也想過單身逃脫，但他不放心留在澹州南的部屬，啓年小組還有一個小隊留在船上，他很喜歡的洪常青還在負責那艘船上的事務，此時追捕的三艘水師戰船圍攻，如果自己跑了，那些下屬的生死怎麼辦？\n他不知道燕小乙是不是在這三艘船中，心中涌起一股憤怒而無奈的情緒，他總以爲自己的運氣好到極點，此時才發現，運氣這種東西本來就是雙刃劍。\n如果自己不現身，監察院那艘船一定會成爲水師的首要攻擊目標，船上的人們沒有誰能活下來。\n如果這三艘戰船全部被許茂才控制，範閒當然有更好的辦法處理。\n問題在於秦易提督沒有犯這種錯誤，三艘戰船分別從三位裨將屬下調出。\n更關鍵的是，範閒不認爲燕小乙會輕忽到這種地步，如果對方認爲自己在逃脫後去尋找澹州南的監察院部屬，又怎麼會不跟着自己？\n他坐在了窗邊的椅子上，調理着呼吸，知道自己即將面臨的是一個兩難的選擇——燕小乙調兵強打澹州南，這是在用自己下屬的性命逼自己現身——只怕燕小乙早就猜到了自己躲在船上，只是不知道自己在哪艘船上，又不方便不給膠州水師顏面來搜。\n問題是範閒也不知道燕小乙此時在哪艘船上，如果知道就好了。\n————————————————\n白霧愈濃，海風卻愈勁，漸漸將濃如山雲般的霧氣刮拂的向兩邊散去，透過窗子，隱隱可以看見岸邊的山崖和那些青樹，而安靜停泊在海邊，有如處子般清美可愛的白色帆船，那艘陪伴範閒許久的白色帆船，也漸漸映入了衆人的眼簾。\n範閒的心緊了緊，岸上的山崖青樹對他的誘惑太大，如果舍了那艘船，直接登岸，就算燕小乙此時在船上，上岸追緝，他自信也有六成的機會逃出去，混入人海，直抵京都。\n可是……那艘船對範閒的誘惑更大，那艘船上下屬們的生死對範閒也很重要，歸根結底，他兩世爲人，依然沒有修練到陳萍萍那種境界——他必須登上那艘船，必須在水師叛軍發起攻勢前，提醒那些依然沉浸在睡夢中的下屬們。\n三艘水師戰船上漸漸響起絞索緊崩的聲音，範閒的心頭再緊，知道船上配的投石器在做準備了。\n而遠方那艘白色帆船上的人們，明顯因爲深在慶國內腹，又沒有大人物需要保護，從而顯得有些放鬆警惕，沒有察覺到海上的異動。\n範閒的眼瞳微縮，指尖一彈，將許茂才招回艙中，低語數聲，準備賭了。\n……\n……\n三艘戰船沿品字形，緩緩向監察院所在船隻包圍，還有一段距離時，許茂才所在的戰船忽然間似乎被海浪一激，舵手的操工出現了些許問題，船首的角度出現了一些偏差。\n另兩艘船上的叛軍將領微微皺眉，心想許將軍久疏戰陣，竟然犯了這種錯誤，但看着沒有驚動岸邊的目標，便沒有放在心上。\n便是這一瞬間的疏忽。\n啪的一聲悶響，似乎是某種重型器械扳動的聲音，緊接着一片白霧的海邊響起一陣淒厲的呼嘯破空之聲！\n數塊棱角尖銳的棱石，從許茂才所在戰船的投石機上激飛而出，巨大的重量挾着恐怖的速度，飛越水面上的天空，無視溫柔的霧絲包裹，毫無預兆地向着離海邊最近的那艘水師戰船上砸了下去！\n轟轟幾聲巨響！\n一塊棱石砸中那艘戰船的側沿船壁，不偏不倚恰好砸在喫水線之上，砸出了一個黑糊糊的大洞。\n一塊棱石卻是砸中了那艘戰艦的主桅杆，只聽得喀喇一聲，粗大的主桅杆從中生生斷開，露出尖銳高聳的木茬，大帆嘩的一聲倒了下來，不知道砸倒了多少水師官兵，而那些連着帆布的絞索在這一瞬間也變成了索魂的繩索，被桅杆帶動着在船上橫掃而過，嘶啦破空，掠過那些癡呆站立着的水師官兵，將他們的腰腹從中勒斷……\n只能說這塊石頭的運氣很好，只是一瞬間，便造成了那艘戰船上的慘重死亡，無數血肉紅水就那樣噴濺了出來。\n……\n……\n這是三艘準備偷襲的戰船，所以當他們被自己人從內部偷襲的時候，所有的一切顯得是那樣的突然，來不及防備，似乎在這一剎那，呈品家形的三艘戰船同時都停滯了下來，時間停頓了，只聽得到巨石破空的恐怖響動。\n“放箭！”許茂才鐵青着臉，低聲喝道。\n隨着他的下令，無數火箭同時騰空，向着那隻已經受了重創的戰船射去……\n火箭像雨點一樣落在那艘已遭重創的戰船上，那艘船上的將官此時不知是死是活，根本沒有人組織反擊，更遑論救援，只是剎那間，整艘船都燃燒了起來，尤其是那幾面罩在船上的帆布，更成了助燃的最大動力。\n許茂才的面色極爲複雜，那艘戰上都是他的同僚，如果不是到了最危險的時刻，他不會選擇用這種方式偷襲。\n而在極短的時間內，能組織起全船的攻勢，如果他不是在膠州水師經營二十年，如果不是這艘船上的官兵全數是他的親信，他根本不敢想像會有這樣好的成果。\n他皺眉望着岸邊那艘白色帆船，從那船上的異動中發現，監察院的人已經應該反應過來了，而他答應少爺做的事情也算是做到了。\n他微握右拳，對着身後比劃了一下。\n……\n……\n這艘突然發動卑鄙偷襲的戰船右側，那座用於海上近攻的弩機忽然摳動了，一聲悶響，整座戰船微微一震，帶着勾錨的弩箭快速的射了過去，直接射在了岸邊的監察院戰船上。\n兩艘船間，被這枝巨大的弩箭所牽拖着的繩索，連接了起來。\n監察院上啓年小組的人手，奮勇奔至船舷邊，意圖將這繩索砍斷，卻聽着海霧中傳來一聲令箭，不由一怔，然後轉身便跑，奇快無比地棄船，沿着背海一面的舷梯登岸，就像無數陰影般，消失在了岸上的霧氣之中，動作之迅速，實在令人瞠目結舌。\n這是監察院強大的原因，所有的八大處官員密探，對於令箭聲的反應已經根槙於內心深處，不需要去問爲什麼，只需要照辦。\n海上一艘船熊熊燃燒着，不時傳來悽慘的呼號聲。\n發動偷襲的船停在海上，與岸邊的白色帆船連在一起，白色帆船上的人們以一種驚世駭俗的速度逃跑後，留下一座死船，而最後的那艘船……\n……\n……\n加速！\n許茂才眼瞳裏閃過一抹懼色，看着完好無損地那艘水師戰船忽然加速，以奇快的速度，由左下方而突前，直接進入品家當頭的那個海域，橫亙在了自己這艘船與海岸線當中，並且能夠看清楚那艘船上也已經做了發動攻勢的準備。\n先前許茂才已經一古腦將船上的棱石與火箭拋灑了出去，才換取了這樣的戰果，此時看着對方準備發動攻勢，第一反應便是……\n“回舵！返……”\n返槳那個詞兒還沒有說出口，許茂才的嘴張着，卻說不出一個字——因爲一陣風強行灌入了他的脣中，令他難以發聲！\n箭風！\n……\n……\n一隻腳狠狠地踹在了許茂才的髖骨上，強大的力量直接將他踢飛，撞到了船舷之上，震起幾塊碎木片。\n也正因爲如此，他才僥倖地避過了迎面而來的那記箭風！\n當許茂才的身體剛剛被那一腳踹地微偏時，那記箭風便擦着他的臉頰飛了出去，箭風有如山中穿松一般強勁，卻沒有太大的聲音，一味的陰幽。\n嗖的一聲輕響！\n許茂才躺在碎木片裏，看着眼前的這一幕開始發呆，恐懼的身體都顫抖起來。\n一共五名水師官兵，身上帶着秀氣的小洞，還保持着生死最後的表情，目瞪口呆地站着，然而已經沒有了氣息，血水順着他們咽喉上，胸腹上，頭顱上那些秀氣的小洞往外拼命地流着。\n一枝清秀的黑色小箭，正釘在戰船的正面木板上，箭羽高速顫動，發着嗡嗡的聲音，血水染着箭羽，滴答一聲，向下滴落了一滴血。\n一滴血。\n一地死人。\n這是什麼樣的箭？\n———————————————————\n收回踹在許茂才身上的那一腳，範閒知道自己賭輸了，燕小乙果然在船上，但卻不在許茂才拼命攻擊的那艘火船上。\n他知道自己的蹤跡已經落在了燕小乙的眼中，再行遮掩已經無用。\n他雙眼微眯，看着那艘依然保持着極快的速度，向着岸邊的官船撞去的戰船，看着船首那個穿着黑色輕甲，如天神一般執弓漠然的燕大總督，反手一掀，將監察院官服淺色的那面套在身上。\n他回頭看了半邊臉都在血泊中，已經沒有了一隻耳朵的許茂才一眼，穿着小牛皮靴子的右腳，已經踩到了那隻連接己船與白色帆船的繩索之上。\n身子一晃，僞裝後的範閒，沿着霧中的繩索，向着那邊滑去。\n他的身體微微弓着，就像一隻狸貓般，無聲地遁入白色的霧氣中。\n嗤的一聲！一枝箭沒有射向消失於霧中的範閒身體，而是射向了系在戰船右側的弩機繩索，箭尖瞬息間將繩結絞成粉碎！\n兩船間的繩索無力垂入海中，然而卻沒有聽到有人落水的聲音。\n……\n……\n燕小乙冷漠地收回長弓，看着腳下的船隻以奇快的速度向着那艘監察院官船撞去。\n霧的那頭，範閒已經像只幽靈般，單手擎着斷繩，飄進了自己熟悉的船艙之中，他來不及看自己的屬下有沒有人受傷，也顧不得管身後不足一箭之地，那艘巨大的水師戰船正朝着自己的屁股撞來。\n他直接狠狠一腳踹在了艙中一個箱子上，啪的一聲脆響，結實的堅硬木箱被他蘊藏着無窮霸道真氣的一腳踹的木片四濺，銀光四射。\n是的，銀光四射。\n十三萬兩雪花銀從裂開的箱子裏傾瀉了出來，就像是被破開腹部的熟爛了的石榴。\n露出了那個狹長黑色箱子的一角。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596848.html"}