{"bookid":"219683","book":"慶餘年","source":"drxsw","index":40,"title":"第三十九章 望京","content":"“是啊。”藤子京恭謹回答道，他不願意重蹈前些年那位二管家的悲慘下場，所以對面前這半個主子格外的恭敬。\n範閒皺皺眉頭，臉上浮出一絲與年齡不相襯的冷靜，全沒有一般少年聽說自己即將成親後的表情，緩緩說道：“我很好奇，對方是誰。”\n他十六歲了，早就知道這種權貴門閥中，婚事肯定是被提到議事日程上來的事情，而且父親既然這些年來一直沒有忘記自己這個私生子，那麼總會有這麼一天。\n只是這次的時間如此急迫，讓他有些不明白，爲什麼這件婚事會如此急迫。\n藤子京回答道：“這個……我也不清楚，只是聽說那家小姐賢良淑德，在京裏風聞一向不錯。”\n他小心翼翼的解釋，反而讓範閒疑竇叢生，試問自己一個沒有身份的私生子，就算父母暗中的背景都異常深，但想來也沒有哪位官宦人家願意將女兒嫁給自己纔對。\n看見他的表情，藤子京終於開口說道：“只是……那位小姐好象身體不大好，最近患了病，所以急着……”\n範閒恍然大悟，原來自己是個沖喜的神物啊，這下就明白了，不由苦笑着搖搖頭。\n藤子京正小意看着他的神情，發現少爺居然沒有發怒，也沒有哀切的神情，反而有些沒有回過神來，心想馬上要娶一個要死的少夫人，難道少爺居然一點不生氣？\n範閒沒有什麼好生氣的，前世看這種片段看的太多了，而且生氣並不會有助於解決問題，在他的心中，反而有些同情京都裏那位纏綿於病榻之上的女子，只是因爲自己身體不好，便要被強迫着嫁給一個從來沒有見過面的男人。\n至於自己？範閒沒有那種小家子的鬱悶憋屈——他總是有些大男子主義精神，認爲男女之事，總是女方喫虧，男人佔便宜，既然自己總是要在這個世界娶妻生子的，如此說來，萬一揀到一個好女人，豈不是大賺？反正先進京再說，逃婚這種事情，可不能着急，先看看再說。\n一切都等着看看再說。\n看看那個女生漂亮不？可愛不？蘿莉不？\n……\n……\n“少爺，爲什麼……”藤子京小心問道。\n“爲什麼不生氣？”範閒微笑望着他，輕輕說道：“第一，我去京都不代表我會接受這門親事。\n第二，如果我接受這門親事，就一定代表着我喜歡那個女子。\n第三，就算那個女子纏綿病榻，我也不會覺得這件事情有多屈辱。\n第四……你可能不知道，其實我是一個很厲害的醫生。”\n藤子京愣了，這四條理由把他弄的有些糊塗，尤其是最後那條——少爺居然懂醫術？可是他依然不認爲少爺的婚姻，會因爲這一點而產生從悲劇到喜劇的飛躍，畢竟那家小姐家中很不簡單，連御醫都治不好的病，少爺怎麼治的好。\n馬車一直未停，藤子京出去後上了第一輛馬車，車廂裏又只剩下範閒一個人。\n旅途難免寂寞，他掀開車簾，任由道上疾風吹拂在自己臉上，微眯着眼，看着四周呼嘯而過的青青山色和官道上的石板路，覺得真像是無數的畫面，正在倒帶。\n就像十六年前，自己剛剛來到這個世界時，在馬車上看到的畫面一樣。\n———————————————————————————\n四月末的一天，京都城外道旁長草早除，飛鶯也被往來踏青的男女們嚇跑，只有沿着護城河的那兩排青青柳樹，正擺動着婀娜的身姿，自矜地審視着城外那些從天下各處前來的士民們。\n一列三輛馬車組成的小車隊遠遠行了過來，在官道上排隊，等着入城。\n車簾掀了起來，露出一張滿是陽光笑容的乾淨臉頰，那人望着京都的城牆，看着四周面色安樂的人們，深深吸了一口氣：“原來這就是京都的味道。”\n這人自然就是範閒，經歷幾十天的艱苦旅程，他們一行人終於來到了京都。\n這一路上，他十分好奇地觀望着陌生之中夾雜着幾分陌生的慶國天下，終於滿足了自己的遊歷慾望，而且與藤子京等護衛們的相處，也變得熟絡了許多。\n範閒是個習慣於滿臉帶笑的可愛少年，這樣的人，總是容易讓人產生好感。\n藤子京扶着他的手讓他從馬車上下來。\n雙腳落在官道上，範閒微微轉動腳踝，刻意讓布鞋的鞋底與這片土地多接觸了一會兒，似乎想體會一下京都土地的與衆不同。\n入京的人有些多，京禁森嚴，所以排的隊有些長。\n範閒等的有些無聊，指着前方的城牆與藤子京有一搭沒一搭地說着話。\n他猜想，司南伯府應該不會派人來接自己纔對，畢竟自己的身份不怎麼光明正大。\n正閒談間，忽然後方的人羣裏微微騷動起來，人羣很自覺地讓開了很寬的路面。\n一隊騎兵沉默地騎了過來，速度很快，往城門處行去，沒有半點停留。\n隊伍最前的那匹馬上，是一位穿着淺色襦裙的少女，在這春重天時裏，竟然還戴着一頂白鹿皮做的帽子，看上去十分俏皮。\n這少女雙眉如遠山青黛，眸子清亮，十分美麗。\n只是她坐在馬上，表情卻是微顯焦慮，看來她急着回城，一定是發生了什麼事情。\n範閒站在路邊，微笑望着一掠而過的馬隊，讚歎道：“京中果然佳人多。”不由想起了，自己那位可能的“妻子”不知道長的什麼模樣。\n藤子京在旁邊輕輕咳了兩聲。\n範閒心想自己只是讚了一句，又沒有失態，這麼緊張做什麼？笑着問道：“看來京都的風氣沒有我想像當中的閉塞，這位姑娘穿着裙子，卻還在騎馬，也沒有人生出些議論來。”\n藤子京苦笑着解釋道：“剛纔過去的那位，是京都守備葉重大人的獨女，誰敢說她去。”\n範閒哦了一聲，站到馬車上往城門處望去。\n果然那隊騎兵到了城門口，並沒有排隊，就這樣驗了令牌，進城而去。\n輪到範閒進城的時候，他刻意看了看城門處官兵的表情，發現對方一應公事公辦的表情，再望回自己的馬車，才明白了是怎麼回事。\n三輛馬車上並沒有范家的標記，看來自己這次入京並沒有大張旗鼓。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107463.html"}