{"bookid":"219683","book":"慶餘年","source":"drxsw","index":319,"title":"第五卷京華江南 第六十五章 大宗師，黑布，謎語","content":"第六十五章大宗師，黑布，謎語\n雪還在下着，園中石磨旁的範思轍終於拉完了五十轉，氣喘吁吁地扶着石磨，只覺得渾身腰痠背痛，根本直不起腰，而臉上的汗水化作熱氣蒸騰而起，遇寒氣而白，看上去就像整個人都在冒煙一樣。\n“擦擦，然後換身乾爽衣服，免得凍着了。”海棠遞了一疊整整齊齊的衣服給他。\n範思轍氣苦地搖搖頭，進裏屋去換了衣服，不一時從屋裏出來，嚷道：“又沒個洗澡的地方，渾身汗臭味怎麼辦？”\n海棠看了他一眼，笑道：“大冬天的，你哥作的那套東西又沒運到上京來。”\n範思轍忍不住又搖搖頭，說道：“我哥把我趕到北邊來……可不是爲了讓你折磨我。”\n“玉不琢不成器。”海棠面色平靜說道：“記得在皇宮裏聊天時，範閒曾經說過一句話，我覺得很有道理。”\n“什麼話？”範思轍好奇問道。\n“故天將降大任於是人也，必先苦其心志，勞其筋骨，餓其體膚，空乏其身，行拂亂其所爲，所以動心忍性，曾益其所不能。”\n其實，範閒說孟子這段話的時候，想着的是北海畔，草葦中的海棠春景而已。\n不過範思轍和海棠並不知道那人的齷齪想法，範思轍聽着這段話，只覺一股寒氣往頭頂在衝，顫着聲音說道：“晚上……不會還沒飯喫吧？”\n海棠微微一笑說道：“晚上不在這兒喫。”\n說話間，園外有人極其恭敬地接了一句：“二少爺，晚上屬下作東。”\n範思轍大訝於此人接話如此自然，回頭望去，一見竟是王啓年！在它鄉驟遇親人，想着這些日子裏的苦楚，想到馬上有可能脫離苦海。\n範思轍神色激動，哇哇怪叫着，往籬笆牆外衝了過去。\n“喫完飯，還是要回來的。”海棠在後面輕飄飄丟了句話，穿過漫天風雪，鑽進了範思轍的耳朵裏，讓他打了絲寒顫，無比失望。\n等他衝到了籬笆處。\n纔回身惡狠狠吼道：“我是來上京掙錢的！不是來當苦力的！”\n海棠已經復又坐回了躺椅上，面無表情說道：“一千兩銀子，哪有這麼容易變成一萬兩？我就覺着範閒把你逼的太狠，不要忘了，你地銀子現在都在我手上。”\n籬笆外的王啓年對範思轍使了個眼色，示意這位小爺最好別得罪朵朵姑娘，連小范大人在這位姑娘手上都沒落個全屍，您這是何苦來着？\n範思轍氣惱地悶哼一聲。\n推開籬門。\n王啓年笑着對檐下的海棠行了一禮，說道：“海棠姑娘，那我這就去了。”\n海棠望了他一眼，忽然靜了下來，半晌後才說道：“王大人。\n你真準備這麼急着讓他接手崔家？”\n王啓年心尖一顫，實在想不到對方竟連範提司的這個安排都知道，不清楚範閒與海棠之間究竟有多少默契，只好苦笑着應道：“姑娘這說的什麼話？”\n對於範思轍的安排。\n海棠當然清楚，微微一笑，也不再說什麼，只是叮囑道：“纔開始動手，你不要太着急。”\n王啓年讓下屬給範思轍取了個笠帽與雪披罩着，一方面擋着風雪，另一方面也是遮着他的容顏。\n然後他對海棠行了一禮，便準備離開這座皇宮旁上的田園。\n“最近地那封信。\n您也看了？”海棠半倚椅上，似笑非笑望着籬外慾行的王啓年。\n王啓年聞言一怔，滿臉苦笑道：“職責所在，海棠姑娘恕罪，還請信中代小老頭兒分說幾句，讓提司大人別欺負我家閨女。”\n海棠呵呵笑了起來，心想這位慶國鴻臚寺常駐北齊居中郎、王啓年大人，果然是個有趣之人。\n園外安靜了下來。\n海棠就這樣合衣在椅上閉着眼睛睡着了。\n上京今日風雪交雜，呼嘯而過。\n聲聲噬魂，寒氣逼人，這位村姑在這般冷酷的環境中睡的極爲安憩，脣角似乎還帶着微微的笑容。\n以她驚人的修爲，自然不在意外寒侵體，反而卻能比平凡人更容易親近自然，比如春時柔媚的自然，比如冬時嚴酷的天地。\n雪，一片一片一片，在天空漸漸繽紛，檐下穿着花棉襖地姑娘睡的很舒服。\n不知道過了多久，海棠緩緩睜開雙眼，清明無比的眸子裏映着檐外紛紛落下的雪花，還有檐畔漸長的凝冰，不由閃過一絲喜悅與滿足。\n“老師，您來了。”\n園外玉泉河畔地石徑中，厚雪早鋪，此時有一人正緩緩踏雪而來，風雪仿似在這一瞬間消失了一般，只聽得見那人每一步落在雪上，所發出的沙沙之聲。\n那人的雙足沒有穿鞋，就這樣赤裸着踩在雪地上，堅定而誠懇，不一時便到了園子前方，伸出手，輕輕推開籬門，逕直走到檐下，伸出手掌在高興的海棠腦袋上輕輕一撫，說道：“來看看你。”\n天下四大宗師之一，被世間萬民視爲神祗地苦荷國師！\n如果讓範閒看着這一幕，一定會腹誹對方長的如此平常無奇，比竹帥差遠了，甚至都不及葉流雲腳踏半舟逐浪去的風彩。\n尤其是當他取下頭上的笠帽，露出那顆大光頭後，更沒有了一絲超然世外的脫離感，只是一個很簡單很常見的老人而已。\n只是他身上那件純白色的樸衣，赤裸着的雙足，宣示着他地苦修士的身份，雖然當年從神廟回來之後，他就再也沒有進行過一次苦修。\n海棠恭敬無比地向老師深深行了一禮，然後請這位人間最頂尖的人物入屋，奉茶。\n如小女生一般，滿臉天真爛漫地坐在他的身旁地上，也只有在這位大宗師的面前，海棠纔會順從地如此自然。\n苦荷面容清矍，雙脣極薄，雙眼陷的極深，目光卻是更加深遠，他帶着一絲憐愛之色。\n看着自己真正的關門弟子，微笑說道：“爲師自西山來。”\n海棠面露異色，喫驚問道：“找到肖恩大人地遺體了？”\n苦荷緩緩放下手中茶杯，眼中含着一絲笑意，說道：“在絕壁間地一個山洞裏，發現了這位老朋友的遺骸。”\n海棠皺眉道：“西山絕壁？”\n苦荷自南方歸來後，便閉關不出，北齊有些人猜到這位大宗師應該是受傷了。\n卻不知道那一場發生在沒人知道地方地恐怖決鬥……的另一方是誰，有人猜是四顧劍，有人猜是葉流雲，還有人猜是慶國隱藏最深地那位大宗師，誰都沒有想到。\n是五竹與他兩敗俱傷。\n而苦荷傷好之後，開關第一件事情，便是細細查問肖恩回國後的動向，雖然這位大宗師對於皇宮裏那對母子的鬥氣有些隱隱恚怒。\n但是天一道稟承神廟之風，極少干涉政事，也不好多說什麼，但對於肖恩的死活，這位似乎外物早難縈懷的大宗師，卻是十分看重。\n西山那處絕壁已經搜索了許多次，山上山下都沒有找到肖恩的屍體，這成爲了北齊朝廷最刺骨的一個問題。\n如果那位老人還活着，只怕被軟禁在府中的上杉虎會重新活躍起來。\n不過對於海棠來說，既然狼桃師兄斷言肖恩被彎刀一刺後，生機全無，她自然會相信。\n苦荷大宗師，對於自己首徒地判斷也沒有懷疑過。\n所以北齊人只是在思考一個問題——肖恩的屍體究竟在哪裏？\n不知道花了多大的力量進行搜尋，西山被翻了個遍，也沒有找到肖恩和那位神祕人的下落。\n畢竟北齊人怎麼想也想不明白。\n這個世界上居然有人能像壁虎一樣，在西山如鏡子一般光滑的絕壁上爬起來。\n後來是苦荷國師發了話。\n北齊人悻悻停了搜索，沒想到這位大宗師竟然是放下身份，親自前去查探。\n也不知道苦荷花了多大地功夫，才終於在這大風雪天裏，在絕壁的山洞裏發現了肖恩的屍體。\n海棠喫驚地看着老師，這才注意到老師的雙腳踝部有一道小小地傷口，關切問道：“那處絕壁怎麼下得去？”來不急問肖恩的問題，她最關心的當然是苦荷的身體，畢竟老師如今年歲大了，而且又才傷愈不久。\n苦荷輕輕搖了搖頭，微笑嘆道：“下去有些麻煩，卻不是做不到，系根繩子就好了，只是想不到狼桃逼下崖去的那人……竟然可以輕易逃脫。”\n海棠微低着頭說道：“或許他身上帶着勾索之類的物事。”\n“勾索也沒有借力的地方。”苦荷含笑望着她，“你先前如此喫驚，當然也是記起來，西山絕壁的模樣。”\n海棠嘆了口氣道：“這事情真是想不明白了。\n不過事情已經過去了好幾個月，難道肖恩大人地遺骸沒有被山間的蒼鷹喫掉？” 苦荷兩道如雪般的眉毛微微一飄，溫和說道：“那山洞極淺，按理講，早應有兇禽來助肖先生上天，沒想到我沿繩而下，看見的竟是肖先生完好如初的遺骸，他的身旁倒是倒斃着幾隻死鳥，鳥兒都已經化作了枯骨，偏他的屍體除了有些脫水之外，沒有腐爛。”\n海棠聞言一怔，旋即平靜笑道：“好厲害的毒。”\n苦荷輕輕點了點頭，很平常地轉了話題：“說說範閒這個年輕人吧，我對他很好奇。”\n海棠心裏咯噔一聲，面色卻沒有一絲變化，微笑將範閒在上京中地所作所爲都講了一遍，知道此時再也無法替範閒遮掩什麼，輕聲說道：“肖恩出京後地那夜，範閒一直呆在使團，不過沒有人親眼見過他，我第二日去的時候，他正躺在牀上……當初師兄便認爲那名與肖恩一起墮崖地黑衣人就是他，而且他確實也是極善用毒的人。”\n這個世界上的人。\n曾經接觸過神廟的，只有肖恩與苦荷兩個人，如今肖恩已死，就只剩下了苦荷。\n皇帝將肖恩千辛萬苦地救回北齊，苦荷卻一力要殺他，如今知道範閒可能是肖恩臨死前最後見到地人，以苦荷對神廟之祕如此小心的態度……海棠不知道自己這番話會給範閒帶去什麼麻煩，只是她知道面前這位看似柔和的老師。\n實際上一位智珠在握的大智者，先前轉了話題，自然是點一點自己。\n出乎海棠的意料，苦荷沒有繼續這個話題，反而是意味深長地望着她笑了笑，又飲了一口杯中的清茶，說道：“朵朵的茶，越來越好喝了。”\n“老師謬讚。”海棠溫柔回道。\n“我想。\n我知道範閒是誰。”苦荷忽然很輕柔地說道，這句話無頭無尾，讓海棠有些不明所以，怔怔望着老師。\n苦荷緩緩站起身來，面上浮出一絲很醇和的笑容：“這個年輕人來北齊之前。\n爲師出去了一趟，還受了傷，我想你一定很好奇，這個世界上有誰能夠傷到我。”\n國師苦荷。\n代表着北齊地精神氣魄，所以他受傷的事情一直隱而不發，海棠雖然知道，但卻從來沒有從老師的嘴裏聽到詳細的過程，此時一聽，頓時凝起了注意力。\n“是一個瞎子。”苦荷轉身，望着徒兒園外的風雪，悠悠說道：“是一個爲師很多年前就見過。\n而且從來沒有忘記過的瞎子。”\n海棠大驚，心想這個世界上有人能夠傷到老師，已經是件很驚世駭俗的事情，但沒料到對方竟然不是位世人皆知的大宗師，卻是位……瞎子！\n苦荷繼續悠然說道：“很奇怪地是，這位實力很恐怖的瞎子……卻似乎忘記了一些事情，忘記了很多年前，我曾經和他見過一面。”\n海棠安靜地聽着。\n“這個瞎子已經消失了很多年。”苦荷的臉上笑容再起。\n“沒想到忽然間又出現在這個世間。\n而且第一個找的人就是爲師，說起來。\n爲師這顆早已古井無波的心，竟也有些隱隱驕傲。”\n海棠愈發地聽不明白。\n“這個瞎子，曾經教訓過四顧劍那個白癡，曾經把葉流雲打地棄劍不用，終成一代宗師。”苦荷嘆道：“我當年就猜到是他，只是沒想到他這次會主動找上我，這和他往年祕不見人的風格完全不一樣。”\n海棠忽然開口問道：“莫非這個瞎子，就是那位最神祕的大宗師？”\n苦荷搖搖頭，那雙似乎能夠洞察一切的眼睛也流露出一絲迷惘：“不是，瞎子他從來不需要這種虛名。\n至於我們四個人裏最神祕地那位……應該還一直在慶國的皇宮裏。”\n海棠有些不明白，既然沒有人見過那名神祕的大宗師，爲什麼世人篤定有那個人的存在，而且那個人存在於慶國的皇宮裏？\n“道理很簡單。”苦荷笑了起來，“很多年前，四顧劍曾經嘗試過三次入慶國皇宮刺殺他們的皇帝。”\n海棠驚訝地輕聲一喚，她此時才知道，原來東夷城的四顧劍，竟然做出過如此瘋狂的事情，不過以大宗師地境界去當殺手，就算慶國皇帝是天下權力最大的那人，只怕也很難抵擋。\n似乎猜到她在想什麼，苦荷輕聲說道：“知道這件事情的人，都和你的想法一樣，認爲四顧劍有很大的成算……可惜，在一個月之內他接連失敗了四次，雖然沒有受傷，卻也沒有任何成效。”\n海棠皺眉道：“那個瞎子……當時在不在慶國皇宮？”她始終認爲，能夠傷到自己老師的瞎子，才最有可能是那位神祕的大宗師。\n苦荷微笑着搖搖頭：“瞎子那時候正和葉家的小姐，在慶國地江南，修那座內庫。”\n“葉家小姐？”海棠更加震驚了，雖然她是如今天下年輕一代裏最出名地人物，但也知道老師今天說的這些當年祕辛裏，每一位都是怎樣地了不起，怎樣地改變着這個世界的模樣。\n苦荷很柔和自然地將話題轉了回來，回身望着海棠說道：“這下你明白了吧？”\n海棠睜着明亮的雙眼，搖了搖頭。\n“範閒是誰？”苦荷平靜看着自己的女徒。\n“範閒就是葉輕眉地兒子……葉家女主人的兒子。”\n海棠在震驚之餘。\n更是一頭霧水，範閒……南朝戶部尚書的私生子，怎麼又和葉家扯上了關係？葉家？當初那個以商制天下的葉家？那個設置監察院，修了內庫，延綿遺威直至今世的葉家？\n苦荷搓了搓手，坐了下來，嘆息道：“肖恩後來一直被陳萍萍關着，所以不知道葉家小姐的身份。\n爲師卻恰好知道。\n瞎子他只可能是葉家小姐的僕人，這次將爲師調出上京，自然是要方便範閒做事，範閒的身份便浮現了出來，他就是葉家小姐地後人。”\n海棠搖了搖頭，當着老師也敢於發表自己的意見：“雖說這般推理可信，但是太勉強了些，萬一那位瞎……大師只是不甘山中寂寞。\n纔出山挑戰老師，與範閒北上一事並無關係。\n再說當年的葉家不是被滅了門嗎？……”\n話還沒有說完，苦荷已經笑了起來：“一件事情不能說明太多問題，但是你想想範閒如今在南朝的官職，再想想他從澹州出來之後。\n南方朝廷裏的異動，太多的細節組合起來，事情的真相就很明白了，不要說什麼滅門的話。\n當年葉家地掌櫃都還活的好好的，南慶朝廷裏的有心人，爲葉家小姐保留一絲血脈，也不是什麼出奇的事情。”\n海棠愁極反笑，一時間竟是不知該如何言語，老師說地對，範閒就算是範尚書的私生子，就算他有詩仙之名。\n高手之實，以他的身份地位，也遠遠不可能企及如今的高度，更不可能，左手執監察院，右手掌內庫——監察院與內庫，這不正是當年葉家留給這個世界最厲害地事物！\n難道那位時常與自己通信的溫柔年輕男子，身後竟還有這般複雜與可憐的身世？\n“你剛纔複述了範閒在酒樓上唸的那首小辭……”苦荷輕輕拍了一下猶在沉思之中的女徒兒。\n微笑說道：“你只從這首小辭裏發現。\n對方是石頭記的作者，但你仔細體會一下。\n說不定會發現範閒此人，藉此小辭還在抒發着一些別的情緒，比如憤怒，比如不甘。”\n夏日上京百歲松居之上，範閒與海棠飲酒，酣時曾念一首小辭。\n“留餘慶，留餘慶，忽遇恩人；幸孃親，幸孃親，積得陰功。\n勸人生，濟困扶窮。\n休似俺那愛銀錢、忘骨肉的狠舅奸兄！正是乘除加減，上有蒼穹。”\n冬日園中地海棠在心中復念着，終於體會到了老師所說的那些情緒，霍然擡起頭來，震驚無比。\n此時遠在南慶蒼山中泡溫泉的範閒，如果知道這一對師徒竟然如此草率，憑這首小辭地就定了自己的出身，一定會氣的從溫泉裏跳出來，裸奔至上京，痛罵一番，然後解釋一下，這是老曹寫的，只不過恰巧和自家的身世有些相似而已。\n沒過多久，海棠已經回覆了平靜，柔聲問道：“這件事情，可大可小。”既然知道了範閒的身世，當然能想到他與南慶皇室之間肯定會有許多問題，怎樣利用，是件需要仔細斟酌地事情。\n“範閒是葉家後人地消息……讓全天下人都知道。”\n苦荷大宗師，很溫柔地說道。\n“瞎子？”海棠心中有些微微惘然，不知道怎樣才能儘可能地保護範閒的利益。\n苦荷悠悠嘆息道：“雖然瞎子……似乎不認識我，但我想，他既然要刻意出手，留下這些線索，或許……正是希望通過爲師地嘴，將這個有趣的消息，告訴這世上的人們。”\n這位大宗師最後下了結論：“瞎子已經不想再等，他要催範閒加快步伐了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594994.html"}