{"bookid":"219683","book":"慶餘年","source":"drxsw","index":392,"title":"第五卷京華江南 第一百三十六章 深春之京","content":"第一百三十六章深春之京\n雨，一直落下來，京都各處園子裏的花，早已盛開，漸落，入泥。\n關於清查戶部的事情，宮裏還在等着一個結果，這便苦了朝中的官員，到了如今，官員們自然清楚，誰要想把戶部搞倒，自己就必須先倒。\n根本沒有輪到遠在江南的小范大人發話，在京中的老範大人就表現出了足夠多的底牌。\n查來查去，總不是要查到自己身上，誰願意做這樣白癡的事情？——更何況，太子已經白癡地做了一個很好的示範。\n官場之中，最大的就是皇帝的金口玉言，第二大的，就是所謂潛規則，而如今戶部就在這兩樣事務之中搖來搖去，可是不管怎麼搖，它就是硬撐着不肯倒下。\n範建就是不肯自請辭官了結此事，哪怕宮中傳出風聲，陛下準備用難得一見的厚爵表示彌補，范家還是在硬挺着，一時間，京中百官在內心深處都不由好生佩服範建的底氣。\n其實範建並沒有硬挺，當戶部已經牽扯出足夠多的官員之後，當太子開始把目光轉向別的方面：比如自保，比如拖自己幾個兄弟下水的事情後，戶部尚書就沒有再次回到戶部衙門，而是開始比較悠閒的在府裏喝茶，去莊裏看看山水，偶爾去交好的府邸叼擾兩回。\n別的府，他此時是不方便去的，因爲在清查戶部的關口，他並不想給別人惹麻煩，別人也不敢與他走的太近。\n不過靖王府是個例外。\n靖王是太后的親兒子，小兒子，皇帝的親弟弟，這麼多年一直沉默着，老實着。\n做着花草，宮裏都知道他這種態度表示着什麼，所以一向也不怎麼管他。\n範建與靖王爺一向交好，去他府上是很正常的事情，另一方面以靖王爺的性格，他也根本不怕什麼。\n然後地某一天，範建進宮，在御書房裏與陛下深談懇談了一夜。\n很誠懇地向陛下坦承了自己的想法。\n他從各個方面分析，認爲自己還是繼續擔任戶部尚書比較合適。\n在這個問題上，他對皇帝沒有一絲隱瞞，所謂戀棧，不是戀戰，在這樣一個看似平和，實則繁雜的局面當中，範建一筆一筆地剖析着自己與朝廷。\n勸諫陛下，應該收回調查戶部的旨意，只有這樣，對於慶國，纔是最好的選擇。\n這是走的光明正大的路子。\n如此的舉賢不避己，如此地光明磊落，即便是皇帝也感到了一絲訝異。\n第二天，聽說靖王爺也進宮。\n在傳聞中，這位荒唐王爺在太后的含光殿裏嘀嘀咕咕了老半天，最後甚至和太后老祖宗吵了起來，至於吵的什麼內容，卻沒有人知道。\n當天夜裏，太后與皇帝陛下一起看了出摺子戲，在磕瓜子的空閒中，太后把靖王入宮的事情講給皇帝聽了。\n皇帝笑了笑，沒有說什麼。\n太后的意思很清楚，和範閒初入京都時的態度依然一樣，老范家替老李家做了這麼多事情，總是不能太過虧待，再說讓老幺天天入宮來吵，這模樣也不大好看……最關鍵的是，這位太后老祖宗。\n知道自己地幾個孫子只怕都在戶部的事情裏不大好看。\n查戶部查到皇族，這皇族的臉面往哪裏擱？\n範尚書一直以爲皇帝總會比臣子更要在乎臉面一些。\n但沒有想到，第一個覺得掛不住臉的，卻是太后娘娘。\n不過效果差不多。\n第二天，旨意就下來了，雖然爲了維護朝廷的體統，並沒有明確地收回清查戶部地聖旨，但是藉口朝政之事，皇帝將聯合清查小組裏的大部分大臣都調回了原來的部衙，毫無疑問，對戶部的清查力度會減弱許多。\n官員們齊齊鬆了一口氣，所謂你好我好大家好，不過是個和稀泥地朝廷，何必非要弄到你死我活呢？\n衆人心裏也清楚，宮裏清查戶部的力度之所以會弱下來，肯定與靖王爺在宮中的那次大鬧有關。\n想到此事，大臣們的心裏不免泛起幾絲異樣的滋味。\n範府與靖王府世代交好，這個是世人皆知的事情，可是今時不同往日，從去年秋天開始，兩家之間似乎出現了很多問題，先是範閒與二皇子的戰爭牽涉到了靖王世子李弘成，後來范家小姐又令世人震驚地被北齊國師苦荷收爲關門弟子，兩家的聯姻也就此告吹……\n可是靖王入宮？難道兩家地關係已經修復如常？文武百官們嘆息着，越發覺得範建此人有些深不可測。\n但是，同一時間內，皇帝發佈了一個頗堪捉摸的人事任命——都察院御史賀宗緯被升爲左都御史，加入到了清查戶部的隊伍之中。\n賀宗緯此人，當年是與範門四子中侯季常齊名的京都著名才子，因爲一直與郭保坤交好，有禮部的關係，爲避物議，推遲了入仕的腳步，等到慶曆五年春闈之機，卻又因爲家中親人去世，被迫棄考。\n於是這位出名的大才子，竟是一直沒有參加過科考，在人們的心中，確實是個運氣壞到了極點地人物。\n但另一方面，賀宗緯地運氣又極好，當年與郭家交好，認識了太子，在京中名聲鵲起，後來慶曆五年春又“湊巧”牽涉到了前相倒臺的事件之中，最後更是被陛下青眼看中，躍過層層程序，直接恩旨封爲都察院御史。\n其實人們都清楚，這只是賀宗緯此人善於搖擺，站隊站地極好，一時站在太子那邊，一時站在信陽那邊……可是如今竟成了都察院左都御史！\n如此年輕的人物，竟然做到了這樣的官位上，人們不免有些瞠目結舌，陛下爲什麼如此欣賞此人？\n其實這種前例並不是沒有存在過，比如範閒……小范大人比賀宗緯更年輕，做的官更大。\n手中的權力更大，名聲也更大。\n可問題在於，如今世人皆知小范大人乃是位陰暗中的皇子，而且文武之名舉世聞名，能有如今的地位，並不出奇，可是這賀宗緯又是怎麼回事？\n有些八卦地官員不免暗笑想着，莫不是陛下又發現了一個私生子吧？\n不管官員百姓們怎麼猜測。\n但總而言之，這位一直隱藏在二皇子的馬車上，長公主的府邸中，都察院的書房內的當年京都才子，終於正式登上了歷史的舞臺，而且在以後的若干年中都會不停地發光發熱。\n年輕，英俊，有才。\n有位，有陛下的賞識，此時地左都御史賀宗緯宛若是一輪初升的太陽一般奪人眼目。\n而遠在江南的範閒……只怕就是會吞噬太陽的黑洞。\n只怕沒有人相信，在去年的時候，範閒曾經用黑拳把這位如今的朝中紅人打成了一顆豬頭。\n這是賀宗緯終生的恥辱。\n因爲他知道，那位遠在江南的小范大人，是從骨子裏瞧不起自己。\n但如今陛下瞧得起自己，那自己就要爲陛下做些事情。\n令太子殿下焦頭爛額地局面終於得到了緩解。\n那四十萬兩銀子卻始終還是要想辦法去抹平了，昨天夜裏太后在含光殿裏把自己這個嫡孫痛罵了一番，才告訴他，陛下的心情不好，皇祖母這次能替你擋了下來，不代表以後也能替你擋下。\n太子有些後悔，其實這兩年範閒入京之後，他一直做的還算不錯。\n老實，安份，連女人都很少玩了，只是兩年之前的自己確實有些荒唐，留了那麼多尾巴，讓人一抓就是一大把。\n想到此處，他便開始記恨起那個把自己尾巴抓的緊緊地，讓自己尾樵無比疼痛的戶部尚書。\n范家！\n與往年讓自己憤恨無比的二皇子比較起來。\n太子此時終於確定了。\n在今後數年內，自己最大的敵人。\n毫無疑問就是范家，不論是那個老地還是那個小的。\n清查戶部的事情，已經讓東宮與范家短兵相接，而且此次是范家佔了上風，不論太子願不願意和平解決此事，以範建的聰慧，自然也知道，如果太子登基之後，范家不會有太多好果子喫。\n太子不是皇帝，對遠在澹州的那位老婦人沒有什麼感情。\n而關於小范，因爲當年葉家的事情，這是不共戴天之仇，太子根本不可能奢望範閒會站在自己一邊，甚至根本不奢望對方會在繼大位的問題上不反對自己。\n主要矛盾既然確立了，其餘的矛盾都是次要矛盾，所有過去地不快都是可以隨手揮走的東西。\n所以當自己的親信傳來二皇子邀自己在流晶河上一聚的提議時，太子略一沉忖，便允了此議。\n他冷笑着，知道自己那位二哥也清楚，如果要對付範閒，單靠自己的力量遠遠不夠。\n椅子只有一把，不管是太子的，還是老二的，大家可以事後再亮明匕首再搶，但在目前，至少要保證，這把椅子不會落到老三的屁股底下。\n在當前地局面下，皇帝地這兩個兒子必須摒棄前嫌，團結起來，團結一切可以團結的力量，才能打倒遠在江南那個變態地野種。\n流晶河上，春濃如女子眼波，漸趨熱烈，似是夏天要來了。\n在一艘花舫之上，太子與二殿下把酒言歡，賞景賞美，似乎這麼些年來，兩個人之間根本沒有發生過任何的不愉快。\n二皇子主動伸出的手，自然要先表態，他首先對清查戶部一事中，刑部尚書顏行書那個不光彩的落井下石表示了歉意。\n當然，不會很明白地說，雖然太子有時候會比較白癡，但大多數時候還算是個聰明人，只需要稍微一點就成了。\n太子也嘆息着，說道範閒入京之後，自己對他的壓制也少了一些。\n兄弟二人對視一眼，都看出了彼此心中的隱隱擔憂和一絲無奈。\n範閒手中的權力太大了，而且站在他身後的那幾個老傢伙也太厲害了。\n更關鍵的是現在似乎宮裏也有些人在往他那邊倒。\n李承平，小三一直跟在範閒的身邊，父皇這樣安排究竟是什麼意思？\n太子與二皇子同時間陷入了沉默之中。\n最後還是二皇子緩緩開口，輕聲笑道：“太子殿下，聽說範閒在蘇州開了家抱月樓地分號，裏面有兩個姑娘很是出名，一個是從弘成手上搶過去的小姑娘，另一位卻有些意思。\n聽說是……大皇兄府上的一個女奴。”\n太子低垂眼簾，咬了咬牙，冷哼說道：“咱們那位大哥，那天在御書房中，不也是在爲範閒說話？看來他還真有些怕北齊來的那位大公主……二哥啊，你和大哥自幼交好，怎麼就沒看出來他是個粑耳朵？”\n二皇子挑眉一笑，呵呵兩聲。\n沒有繼續說什麼。\n其時河上暖風輕吹，花舫緩遊，岸邊柳枝難耐漸熱的天氣，盼着晨間就停了的那場雨重新落下來。\n船窗邊的兩人表情溫柔，其實各懷鬼胎。\n只是迫不得已卻要坐在一起議事。\n“賀宗緯，會繼續把戶部查下去。”二皇子微笑說道：“請您放心，他有分寸的。”\n太子冷哼了一聲，包括禮部。\n包括賀宗緯，這些人其實最初都是東宮地近人，可是後來卻都被長公主與二皇子拉了過去，如今賀宗緯已經在朝中站穩了腳步，叫太子如何不恨？\n他冷冷說道：“不要忘了，賀宗緯此人熱中功名，乃是地道的三姓家奴，今時他站在你這一邊。\n誰知日後他會怎麼站？”\n二皇子出神看着船外的深春之景，嘆息說道：“放心吧，他是不會投到範閒那邊的。”\n太子說道：“但以他如今的地位，似乎也沒有必要繼續呆在你的門下……”他嘲笑說道：“歸根結底，這位置是父皇給他的。”\n二皇子微微一怔，知道太子這話說的有味道，卻也懶怠反駁，微笑說道：“他今日不方便來。\n正是因爲你所說地那個原因。\n既已爲朝臣，當然要注意和我們保持距離。”\n“不過。”二皇子轉身看着太子。\n臉上依然是一片無害的溫柔笑容，心中卻是生出了幾絲厭惡，對於這個自己一向瞧不起的傢伙，如今卻要被迫聯起手，他的心中也有些不舒服。\n“今日請殿下前來，是有人想見你。”\n太子一愣，皺着眉頭說道：“誰這麼大的架子，居然敢喊本宮來見他。”\n“難道我也不行嗎？”\n後廂裏傳來了一個溫柔清亮誘人美妙地女子聲音，這個聲音一出，似乎馬上掩住了風吹河柳，小鳥輕飛的美妙自然之聲，顯得無比動聽。\n太子的面色一變，眼中閃過一抹複雜的情緒，呆若木雞，半晌之後才緩緩站起，對着後廂行了一禮，自嘲笑道：“姑姑入宮之後，便沒有見過承乾，承乾還以爲姑姑是不樂意見到我。”\n長公主李雲睿掀開珠簾，緩緩走了出來，似笑非笑地望着太子。\n太子無由地一陣緊張，竟是不敢直視那張美麗地不似凡人的臉龐。\n“這次戶部的事情，似乎我們都上了當。”長公主李雲睿面上微現疲憊之色，卻是掩不住她的光彩，忽而她噗哧一笑，說道：“我這女婿，還真是有趣，設了個局讓咱們鑽，幸虧靖王爺鬧了一出，不然事情鬧大發了，咱們又抓不到戶部往江南偷輸國帑的證據，還真不好向滿朝文武交待。”\n戶部的銀子在江南轉了一圈，早已經回來，自然查不到什麼，雖然有些銀兩還留在江南的錢莊內，可是那個數目並不大，以範建的手辣自然遮掩地毫無漏洞。\n太子眼觀鼻，鼻觀心，輕聲說道：“還請姑姑指點。”\n“今日只是來喝茶罷了。”長公主微笑說道：“你們畢竟是……親兄弟，什麼事情都可以攤開來說，莫要讓外人看了笑話。”\n她說到親兄弟三字時，着重在親字上咬着舌尖加重了語氣。\n雖是點題，卻無由透出一絲誘惑之意。\n太子顫抖着聲音說道：“可是戶部如果抓不到把柄，範閒這個人……沒有什麼漏洞可以抓，只能等着他在江南培植羽翼，日後他若返京？”\n“戶部自然是要查的。”長公主那雙水汪汪的眼睛盯着太子的臉，笑着說道：“皇帝哥哥暫時退一步，日後一定要進一大步，這個殿下不用擔心。\n至於我那女婿，你就更不用擔心……安之這個人啊，看似油鹽不進，其實……對付他很容易哩。”\n太子與二皇子都愣了，心想這話從何說起？像範閒這種人，搞臭他不容易，搞倒他更不容易，從精神上無法消滅。\n從肉體上更難以消滅，爲什麼長公主說的如此淡不着意？\n“我那女婿。”長公主溫柔說道：“看似無情，其實……道是無情卻多情啊。”\n流晶河上地祕密會議結束之後，二皇子在八家將的護衛下登上了馬車，直接回了京都北城的府邸。\n如今地八家將被範閒殺了一個，範無救也被六處地劍手嚇的回了老家，便只剩下了六個人，看上去早已沒有當年那般威風。\n二皇子封王已有年頭。\n如今成婚已有數月，與王妃地感情一直極好，沒有傳出什麼不好的風聲。\n王妃姓葉名靈兒。\n在臥房之中，葉靈兒給自己地夫君披上了一件天青色的薄襖，以往本是一片開朗的臉上，浮着淡淡的憂愁。\n二皇子回身一望，心中歉意略作，捧着她微涼的雙手。\n安慰說道：“想什麼呢？”\n“今天……”葉靈兒咬了咬下嘴脣，那雙明亮如玉石的眼眸裏閃過一絲掙扎，終於還是鼓足勇氣開口說道：“去哪裏了？”\n二皇子低下頭去沉默片刻，很直接地回答道：“去流晶河與姑姑還有太子殿下見了一面。”\n葉靈兒心中涌起一股暖意，似這麼大的事情，二皇子既然不瞞着自己，那是真正把自己當成貼心的人在看待，忍不住勸道：“何必呢？咱們就安安穩穩過日子不好嗎？”\n成婚數月。\n二皇子溫柔體貼。\n並沒有皇族那種霸道無恥地方面流露，這一方面是因爲葉靈兒身後的背景也是無比深厚。\n另一方面確實也是因爲他對葉靈兒有幾分情意在。\n慶國年輕的這一代，其實自幼都在一處成長，比如婉兒，比如這幾個皇子，比如葉靈兒和范家小姐，皇族與幾個心腹家族之間的分野並不明顯。\n二皇子知道妻子是在爲自己着想，忍不住嘆了一口氣，說道：“有很多事情，我們是身不由己的。”\n葉靈兒怔怔望着他，忽然開口說道：“以往是陛下推着你出來，可是如今……師傅，範閒已經替了你地角色，你何必還要參與？”\n二皇子又嘆了口氣，平靜半晌後說道：“如果真如你所說，我的歷史任務已經完成，確實應該不參與到這些事情中來，但是你不要忘了。”\n他微嘲說道：“你口裏說的那位師傅，咱們大慶朝最出名的小范大人，其實……是個最記仇地人物。”\n葉靈兒微微蹙眉，難過說道：“有什麼仇是化不了的呢？要不要我去說說？”\n二皇子雖然暗笑妻子幼稚，卻也是生出淡淡感動，將她摟入懷中，安慰說道：“有很多男人間的仇恨，不是靠閨闈間的交情及能解決的。”\n他沒有詳加解釋，但他知道自己與範閒的仇恨很難解開，牛欄街上死的那幾名護衛，抱月樓的事情，那些死去地妓女，還有很多很多，範閒都把帳記在了自己的身上。\n其實，這也是二皇子很不明白的一件事情，明明只是死了些並不重要的下屬，爲什麼範閒會對自己有如此大的恨意？\n爲了自保，他必須擁有力量。\n當然，其實最關鍵的原因是……二皇子時至今日，依然不甘心。\n所有的人都不甘心，卻沒有幾個人知道遠在江南範閒的良苦用心。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595633.html"}