{"bookid":"219683","book":"慶餘年","source":"drxsw","index":462,"title":"第六卷殿前歡 第五十章 鴻門宴上道春秋（三）","content":"第五十章鴻門宴上道春秋（三）\n京都的夜總是深沉的，尤其是在這樣寒冷的冬季裏，入夜後的街巷上並沒有太多行人，不，應該說根本沒有什麼行人。\n沒有行人，只有夜行人。\n不知道有多少夜行人藉着夜色的掩護在京都的街頭巷角檐下門出現出手，用那絞索利刃鐵釺門上的鏈條懷中的粉末，套住某人的頸割斷某人的喉撕裂某人的身體迷住某人的雙眼。\n鮮血迷濛住了所有人的眼睛。\n紫竹苑，一隻黑色的吊索從大門上垂了下來，索上一個人正在垂死掙扎，雙腳無助地在寒風中踢着。\n燈籠極暗，與那又腿一樣在寒風中緩緩搖擺着，將陰影與微光的隨機地投灑到地面上。\n街角鄧子越那張蒼白的臉時明時暗，看上去像是黑夜中的魔鬼，他盯着那個人，確認了對方的死亡才轉身離開。\n桂離坊，一座青樓之內，被翻紅浪，牀上那名肌肉遒勁有力的高手忽然雙眼瞪了起來，白白的眼珠子上面滲出了血絲，他身上的妓女冷漠地看着，雙腿張的極開，卻緊緊地扼住了他的腰，姿式淫褻且致命。\n不知道過了多久，妓女細巧白嫩的雙手緩緩從那漢子的耳邊離開，抽出兩枝極細的小鐵釺，釺上泛着幽幽的藍光，和漆黑的血色。\n高山塔，一陣嘈亂的追殺聲響起，一個人慌亂惶急，滿臉驚恐地向着塔下跑來，他的身上衣裳已經被斬成了無數布條，鮮血淋漓。\n片刻之後，他被追殺者堵在了塔下，追殺他的黑衣人吐了一口帶血的唾沫，揮了揮手。\n黑衣人衝了上去。\n將這個人圍在了正中，雖然此人武藝高強，極力抵抗，卻依然像是被羣鯊圍攻的鯨魚一樣，漸漸不支。\n黑夜中，只聽見金屬插入肉身的噗噗悶響，寒風呼嘯的聲音，黑衣人們沉默地刺入。\n揮打，直到中間那個人再也沒有任何反應，連一絲神經性地反應都沒有，只像一塊爛肉般匍匐在地上。\n言冰雲將手頭的回報信息送到燭火上燒掉，雙手沒有一絲顫抖，眉頭也不再繼續皺着，既然事情已經發生了，就不能再有一絲質疑。\n就如同弩機摳動之後，再沒有誰能夠讓那枝能殺死人的弩箭平空消失。\n二皇子親領的八家將共計六人，已經全部死在了監察院的狙殺之下，以不同的方式，在不同的地點。\n消失於京都的黑夜裏。\n從今天起，八家將這個名號便會成爲歷史上地一個陳腐字眼，也許，根本沒有資格在歷史上留下一筆。\n言冰雲低頭看着桌上的那張紙。\n下意識裏捏了捏鼻樑，替自己清清心神，按照計劃當中，馬上應該進行下一步了，至於剩下要殺的那五個人，早已有專門的人手去負責。\n計劃一環扣一環，雖然是監察院針對山谷狙殺一事瘋狂的報復，但言冰雲依然要想辦法把事態控制在一定的程度內。\n二皇子的八家將並不是官員，只是王府私蓄的家將，像這種人，監察院只要殺地乾淨，沒有留下什麼把柄，朝廷根本拿範閒沒有辦法。\n而那五個人不一樣。\n接下來要抓的那些官員也不一樣，雖然那些官員只是各部屬裏面不起眼的人物，但畢竟是拿朝廷俸祿的。\n一夜之間抓這麼多。\n會惹出什麼樣的亂子來？\n言冰雲嘆了口氣，通過暗中地機關通知外面的下屬進來。\n發下了第二道命令。\n發出命令之後，他又習慣性地走到了窗口去遠眺不遠處的宮牆一角，心裏想着院長大人當初說的很對，範閒表面溫柔地遮掩下面，確實隱藏着極瘋狂的因子。\n如今只是山谷裏死了十幾個親信，範閒已經顛狂如斯，如果真如院長大人說的那般，將來有一日院長去了……範閒會變成什麼樣可怕的人兒？\n抱月樓中，範閒的表情很溫和，很鎮定，眉兒向上微微挑着，說不出的適意，似乎他根本不知道在樓外的京都夜裏，正在發生着什麼。\n山谷狙殺的事情他已經講完了，席上諸位大臣不論是心有餘悸還是心有遺憾，都向他表示了慰問。\n緊接着，他略說了說關於江南地事情，關於明家的事情，關於內庫的事情。\n然後他皺眉說道：“其實我一直有件事情不明白，當我在江南爲朝廷出力時，爲什麼總有人喜歡在京中搞三搞四。”\n席間衆人微怔，心道這說的究竟是哪一齣？範閒遠在江南的這一年裏，要說京都裏沒有人給他下絆子，那是絕對不可能的，可要說下絆子……三百六十五天每天一根，您說的是哪一根？是查戶部？還是往宮裏送書？而且這些絆子早就被那些老傢伙們撕開了，您是一點兒事兒也沒有，在這裏嚎什麼喪呢？\n太子也忍不住笑罵了一句：“哪裏來的這麼多委屈？要說不對路地人肯定是有地，可要說刻意拖你後腳的人，你可說不出誰來。”\n範閒也笑了，搖了搖頭，說道：“只是這一年沒有回京都，我想，或許京都裏地很多人已經忘記了我是什麼樣的性情。”\n二皇子此時正端着酒杯在細細品玩，聽着這話，不知怎的心底生起一股寒意來，今夜太子的表現太古怪，而範閒的態度卻太囂張，囂張的已經不合常理，不合規矩，對他沒有一絲好處。\n難道就是因爲山谷裏的事兒堵的慌？\n二皇子的眉毛好看地皺了起來，心想那事兒還沒查出來是誰做的，和我們在這兒鬧來鬧去，算是什麼？\n便在此時，抱月樓下忽然熱鬧了起來，聽着馬蹄陣陣，似乎有不少人正往這邊過來。\n坐在首位的太子殿下皺了皺眉。\n不悅說道：“誰敢在此地喧譁？” 席間諸人都皺眉往窗外望去。\n似乎有人要進抱月樓，已經順利地通過了京都守備與京都府衙役的雙重防線，卻被抱月樓的人攔在了樓外。\n範閒看了桑文一眼，桑文會眼，掀開懸絨簾，從屏風旁邊閃了過去。\n不一時，隨着一陣急促的腳步，桑文帶着五個人上了樓來。\n這五個人都穿着官服。\n想必都是朝中地官員，只是今日不是論朝廷要事的地方，卻是風月之地，席間諸人認得某某是自己的親信，不由怔了起來，心想這玩的是哪一齣，怎麼如此光明正大地來找自己，難道京中出了什麼大事？\n五名官員互視一眼。\n都瞧出了對方心裏的不安恐懼以及慌亂，再也顧不得什麼，先向席上的貴人們告了罪，又畏懼地看了一眼範閒，向範閒行了一禮。\n不避閒話地自去席上尋了自己要找的大人物，湊到對方的耳邊說了起來。\n範閒微笑看着這一幕，舉起酒杯向太子大皇子身邊地任少安敬了一杯，大皇子的禁軍系統明顯囿於宮禁一帶。\n反應慢一些，而太子……似乎猜到了什麼，今天竟是刻意斷了自己的耳目，只是來抱月樓一醉罷了。\n大皇子看着身周的緊張模樣，皺眉看了範閒一眼，似在質詢，範閒搖搖頭，示意自己並不清楚發生了什麼事。\n而旁邊的几席上。\n那些聽着下屬官員前來報告的大人物們，臉色已經漸漸變得難看了起來，尤其是二皇子，那張清秀的面容漸漸變得慘白，迅即涌上一絲紅暈，卻是在三息之後，化作平常。\n範閒斜乜着眼看着這一幕，知道對方已經知道八家將盡數身亡的消息。\n卻沒有想到二皇子居然能馬上收斂住心神。\n不由微感佩服。\n大皇子皺眉問道：“出什麼事了？”\n樓間所有人都知道出事了，卻不是所有人都知道究竟出了什麼事。\n二皇子微微低頭。\n舉起酒杯淺淺抿了一口，擡起頭來望着範閒，眼中笑意有些凝重，一字一句問道：\n“小范大人想必很清楚。”\n場間氣氛一陣冰涼，得到京中消息回報地那幾位大人也各自盯着範閒的臉龐，他們此時已經知道，就在自己這些人於抱月樓中宴飲之時，京都裏陡然間發生了幾宗命案，二皇子最得力的八家將被狙殺乾淨！\n這些大人物們在京都眼線衆多，耳目甚明，兼有負責城防一事的樞密院官員，當然清楚，這種事情何其可怕，尤其是要如此乾淨利落地殺死八家將，所需要的實力不是一般人能夠擁有地。\n聯想到今天範閒在抱月樓宴請衆人，自然所有人都隱約猜到，這事情是監察院做的。\n衆人都在等着範閒的回答，席上的氣氛有些厲殺沉默。\n範閒溫和問道：“什麼事情？”\n二皇子笑了笑，笑容裏有些苦澀，內心深處有些冰涼，盤在身上地雙腳有些痠麻，看着對面那位監察院的年輕提司，竟似像看到了一頭微笑的惡魔，自己身爲皇子……卻是不知道應該馬上做出何等樣的反應。\n所以他舉杯，自飲，一飲而盡，胸中微微生辣生痛。\n沉默片刻之後，樞密院曲向東副使大人盯着範閒的雙眼，寒聲說道：“今夜命案迭發，二殿下王府中的六名家將同時被人殺死，小范大人可知曉此事？”\n此話一出，不知究竟發生了什麼的大皇子愕然看着範閒，便是一直窩在美人懷裏裝糊塗的太子殿下也驚呼一聲，霍地從美人懷中坐起！\n太子殿下愣愣看着範閒鎮定地面容，心裏無比震驚，他是知道範閒今天沒存什麼好心，但實在是沒有想到，範閒反撲的手段竟是這樣的簡單、直接、粗暴、不講道理，不忌後果。\n便在衆人的注視下，範閒……偏了偏頭，帶着一絲疑惑一絲不屑……輕聲說道：“噢？都死了嗎？”\n二皇子此時將將把酒杯擱下，卻聽着範閒的這一句疑問，胸中情緒一蕩，那股憤怒、鬱結、一絲絲不解、一絲絲仇恨的負責情緒終於控制不住，落杯時稍重，酒杯啪的一聲矗在案面上，將杯旁的酒樽打歪了。\n從席上諸人地面色中得知那六名家將真地全死了，範閒心中就像是有甘泉流過一般暢美，也未刻意遮掩自己的表情，微笑說道：“二皇子地家將，怎麼問到本官頭上？向來聽聞二皇子這些家將在京都裏行走囂張的狠，指不定得罪了什麼得罪不起的人。”\n這是開席以來，他第一次自稱本官，至於京都有什麼人是八家將曾經得罪過，卻得罪不起的人……很明顯，那個人姓範。\n席間一片沉默，二皇子怔怔望着範閒的臉，忽然笑了起來，知道不論是不是對方做的這件事情，但能夠有能力在酒席這麼短的時間內，將自己的武力全部清除，監察院的實力，便不是自己這個皇子所能正面對抗的。\n他舉杯敬範閒，誠懇說道：“提司大人好手段……好魄力。”\n範閒舉杯相迎，安慰說道：“殿下節哀，死的不去，活的不來，新陳代謝，都是這個樣子的。”\n樞密院曲副使看着上手方這兩位看上去頗有幾分神似的“皇子”，內心深處不由升起一股荒謬的情緒，由眼下看，二殿下自然遠遠不是範閒的對手，可是從名份上，範閒畢竟是臣，他從哪裏來的這麼天大的野膽？\n曲向東忽然覺得自己老了，怯懦了，可依然忍不住對範閒開口問道：“小范大人，那今夜監察院四處出動，緝拿了幾十名朝廷官員的事，你總該知道吧？”\n範閒小心地用雙手將酒杯放回案上，擡起頭來說道：“本官乃監察院提司兼一處主官，奉聖命監察院京都吏治，本官不點頭，誰敢去捉那些蛀蟲？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596245.html"}