{"bookid":"219683","book":"慶餘年","source":"drxsw","index":601,"title":"第七卷朝天子 第七章 王帳走出來的年輕人","content":"第七章王帳走出來的年輕人\n兩天後，範閒一行人準備離開青州。\n此行需要深入草原，自然不方便再乘坐馬車，除了拉貨物的車外，其餘的行商們，都是騎馬而行。\n在這兩天中，沐風兒已經很自然地與那些商人們搭好了關係，說定了一路進發。\n這個清晨，當大批的商隊開始依次出城之時，再一次出城打兔子歸來的青州騎兵，恰好回城，兩個隊伍擦身而過。\n騎兵們沒有正眼去看這些商人，雖然有時候上司也會派這些騎兵，護送這些商人一程，但更多的情況下，雙方很少打什麼交道。\n沒有慶軍護送，這些商人或許還更安全一些。\n面色有些疲憊的葉靈兒，騎在馬上，幾絡青絲從頭盔裏漏了出來，與汗水混在一處，有些粘粘的。\n她用手指拔弄了一下，眼光下意識地在城門處的商隊處晃了一眼。\n便只是一眼，卻像是被一方磁石吸引住了。\n葉靈兒眉頭皺了起來，有些疑惑地看着商隊中，一個站在馬旁的年輕商人，那名商人穿着一身棉衣，普普通通，看上去並不怎麼刺眼，但葉靈兒總覺得感覺有些古怪。\n從這個角度只能看到那個年輕商人的背影，就是這個背影卻讓葉靈兒發現了對方的真實身份，她的臉色倏地一下變了，眼瞳裏閃過幾絲複雜的情緒。\n是範閒。\n爲什麼葉靈兒能夠如此輕易地發現範閒的身影？因爲範閒是她的師傅，曾經教過她一年的小手段，而葉靈兒也毫不藏私地將葉家大劈棺教給了對方。\n手掌相交，身體互戰，彼此對彼此的動作習慣與身體特徵，熟悉到了一種很可怕的程度。\n葉靈兒怔怔地望着那個背影，咬着嘴脣。\n壓抑着自己的情緒，沒有騎馬上前，一鞭揮下，喚聲師傅，大哭一場。\n因爲她知道，範閒既然喬裝打扮來了青州城，也沒有來見自己，那麼做地一定不是私事。\n而是朝廷有極其重要的任務，監察院想在草原上鬧出一些動靜來。\n如果不是極爲重要的事情，像範閒這種千金之子，絕對不可能冒如此大險，深入草原。\n如今的葉靈兒早已不是當年那個飛揚的小姑娘，人已經成熟了許多，自然不會當着衆人的面，點破範閒的身份。\n只是深深地看了那個背影兩眼，便沉默地一領馬頭，向着州府行去。\n待入了州府之後，還沒有休息片刻，她就開口說道：“定州大將軍府前些日子下令秋狩。\n我們也該有些動作了。”\n一名將領在一旁聽着，心頭髮寒，暗想小姐現在是越來越狠，只是連夜出襲。\n人馬都累的不行，解釋道：“大將軍府地軍令清楚，青州並不在此次秋狩範圍之中。”\n“那我們自己做。”葉靈兒低着頭，她現在不是一個來玩的小女孩兒，而是有很多經驗考量的軍中女將，加上她的身份來歷，所進之言，即便是頂頭上司。\n也必須認真考量。\n沒有人清楚葉靈兒爲什麼堅持青州軍加入秋狩的範圍，因爲沒有人知道，監察院提司範閒來了青州，離了青州，進入了草原。\n葉靈兒的提議，只是想用青州的騎兵，吸引胡人大部分的注意力，保護那一路商隊地安全：“今年的商人來的特別多。\n誰也不知道胡人會不會突然發瘋。”\n“胡族的那些貴族們還指望着商人源源不斷運貨進去。\n怎麼可能發瘋。”將領在心裏想着，皺眉說道：“不要管那些商人。\n如果我們出兵，只怕反而會給他們帶去不方便。”\n葉靈兒沒有說話，低頭想着，如果進草原的三條道路亂上一亂，應該會讓範閒做事情方便一些，雖然她此時根本不清楚，範閒冒險入草原是爲什麼，但她只知道一點，師傅這個人，向來最擅長從亂中謀取最大地利益。\n在這兩三天裏，青州後方的定州大本營內突然多了許多的外來人。\n這些人有的是用地朝廷各部官員身份，聲稱前來檢查用度情況，有的則是來自各地的商人，還有一些趁着戰事將息之際，前來西方淘金的苦力。\n這些人的身份很雜亂，所以沒有引起什麼人的注意，只是隱隱分成了許多小組，而每一羣人裏面，都有一個領頭的。\n就在範閒一行人離開青州，開始往草原王帳前行，去尋找那個叫做松芝仙令的人時，這些領頭地人物，卻悄無聲息地進入了大將軍府。\n今日大將軍府有要事，一應閒雜人等，都被趕出了府去。\n望着堂下的十幾名服色各異的人們，大將軍李弘成不由苦笑起來，說道：“範閒這次的手筆還真大。”\n進入定州城的這些人，全部是監察院的官員密探，此時大將軍府中，便是各部分的頭目，但只有一個人，有資格坐在堂下的椅子上。\n此人已至中年，華髮未生，眼神卻有些疲憊，看來這三年在異鄉國他鄉，確實過地異常辛苦。\n此人望着李弘成行了一禮，說道：“院裏以爲，如果想要清空定州城內地奸細，則必須動用雷霆手段。”\n李弘成看着此人，皺着眉頭說道：“可是怎麼也不能讓你親自過來，鄧子越，你不在上京城裏，忽然到了定州，朝廷在北邊的事情怎麼辦？”\n李弘成身份尊貴，但對這個中年人說話也比較客氣，因爲他知道對方乃是監察院駐北齊密諜總頭目，一個更緊要地身份，則是啓年小組的頭目，範閒如今最得力的親信之一。\n不錯，這名統領定州除奸事宜的監察院官員，便是被範閒派到北齊兩年多時間的鄧子越，不知道此次行動有何問題，竟讓範閒將此人調了回來。\n“如果自己不回來，怎麼能抓得住那些人。”鄧子越在心裏想着，卻也沒有對世子言明。\n因爲此事不僅涉及到西胡與大慶之間的戰事，更涉及到了另一方強大的勢力。\n範閒調他南下，便沒有準備讓他再回上京，要用的，便是他這三年在上京城內對北齊錦衣衛地滲透，以及他對北齊方面的熟悉程度。\n“辦完這件事情，下官便不回上京了。”鄧子越恭謹地對李弘成行了一禮。\n李弘成看着他的眼睛，緩緩開口說道：“西大營要如何配合？”\n“鄧子越應該已經進定州三天了。\n“範閒半閉着眼睛。\n坐在馬背上，似乎根本不擔心自己被馬兒摔下來，打了個呵欠，說道：“按照約定的時間，我們必須得快一些，不然他們在定州城內動起手來，激怒了草原上的那些人們，我怕會有些不妥。”\n這件事情他已經準備了四個月。\n如果不是心頭的憤怒累積到了如此濃厚的程度，範閒或許不會採用如此粗暴的手段。\n但他心裏也清楚，對方進入草原遠在自己之前，在定州城地滲透也已經進行了一年多時間，自己在時間上已經慢了許多。\n如果不能在草原上把對方的主將拖住，只怕會出岔子。\n沐風兒看了大人一眼，又往前看了長長的商隊一眼，皺眉說道：“這些人走的太慢。\n而且沿途的各部落都會停留，真要走到王帳，還不知道是什麼時間。”\n本來按照預定中的計劃，範閒一行商隊應該在昨天，就與這些商人大部隊分離，昨天的草原上有條岔道，胡歌應該派他的親信在那裏接應，然後範閒一行人抄近路。\n抵達目標所在。\n但是沒有想到，岔路口上沒有人接應，只是胡歌地一名絕對親信，覷了個空，在晚間偷偷入帳表達了歉意，講述了一下理由。\n草原之上另兩路正在被青州軍進犯，胡歌身爲左賢王帳下第一高手，恰好又領着自己的部屬在此。\n理所當然地被調往支援。\n根本沒有可能離開大部分，前來接應慶國監察院一行人。\n範閒不知道這是葉靈兒的意思。\n更沒有想到自己的女徒弟想替自己分憂，卻給自己帶來了更多的麻煩。\n“那個人既然一直沒有現出身形，就算我們到了王帳，也不可能會見到對方。”沐風兒看着範閒，提醒道：“對方不會犯這種錯誤，明明知道是慶國來地商隊，他不會把模樣露在咱們面前。”\n馬兒緩緩前行，蹄踏秋草無香。\n“定州方面已經準備好了。”沐風兒再次提醒，因爲在他看來，就算胡人王帳裏有所謂高人，但是隻要把定州城內的奸細一網打盡，對方也掀不起太大的風浪來，何苦冒險？\n範閒的大拇指輕輕在繮繩上移動着，片刻之後，說道：“我必須知道那個人是誰，這是很重要地一點，如果對方是我所猜想的那個人，我就必須要改變手段，僅僅把定州城內一網打盡，並不起根本性的作用。”\n他從來沒有聽說過鬆芝仙令這個名字，也不知道這外名字在胡語中代表什麼含義，但幾乎是下意識裏，他就認爲擁有這個名字的人是個女人，這是不講理的一種推斷，有些玄妙，講不清楚道理。\n範閒愈發地堅信了自己的判斷，也便愈發地憤怒起來。\n遠方有幾隻白鳥，正在沒膝長的秋草原上急速飛掠，範閒舉目望去，隱隱可見更遠處草原的後方，是一大片荒漠，而在荒漠地更遠方，是什麼呢？\n“荒漠之東，就是北海。”沐風兒看着大人微皺的眉頭，知道他在想什麼，輕聲說道：“浩蕩北海那邊，就是北齊。”\n“我去過北海。”範閒看着那邊，似乎是要看到北海里的蘆葦，幽幽說道：“這片荒漠連綿千里，據說沒有人能夠活着通過，而那片北海雖然美麗，但是橫無際涯，若欲橫渡，難上加難，我一直在思考這個問題……要從北齊到西胡。\n究竟應該怎樣走？”\n“先向南入國境，再從京都西北直掠定州，再至青州入草原，便到了我們現在所處的地方。”沐風兒明顯在京都裏下了一番功夫，說道：“要花很長的時間，但是很方便，比起強渡北海，穿行荒漠來說。\n更加可行。”\n“但是西胡王帳和那兩位賢王，絕對不會信任一個從慶國來的中原人。”範閒一臉冷漠說道：“要取信看似熱情，實則多疑的胡人，這本身就是一件極難的事情，所以我很好奇，他們究竟是怎樣做到地。”\n以後地十數日內，商隊向着草原的深處行進，處處皆是一片秋草景緻。\n偶見遊牧人羣，放着數百牛羊，若朵朵白雲，飄蕩在微微起伏地草甸之上，美麗安寧至極。\n此地已經不是西胡與慶軍交戰之地。\n所以漸漸透出了一些塞外桃源的感覺。\n途中經過了兩個大的部落，慶國的商人們賣出去了許多貨物，整個商隊顯得輕快了許多，速度也快了起來。\n但依然沒有商人賣完了貨物。\n循原路而回，因爲最值錢的貨物越輕，而且如果想要賣出大價錢來，就只能到胡人的王帳所在。\n這一路上，範閒十分仔細地注意着胡人對於自己這行商隊地態度，因爲這涉及到日後天下很重要的事情，有些自嘲地發現，胡人看着中原商人的目光依然有些不善。\n甚至蘊含着刻骨的仇恨。\n千年來的血債，根本不可能用寶石和茶水便洗清。\n但是部落裏的頭人祭師還有貴族們，對於中原商人的態度則要好很多。\n經過沐風兒的小意詢問，從那些老商行地人們口中得知，這種態度的轉變，也是從一年多以前纔開始。\n似乎西胡王帳終於明瞭了通商的重要性，對各部族發話，嚴禁他們騷擾進入草原的商隊。\n甚至在某些危險地帶。\n還要負責出動族中精銳，爲這些商隊保駕護航。\n一年前。\n有個窮困的小部落，曾經沒有忍受住中原商隊地誘惑，暗中偷襲，搶劫了許多貨物，惹得王帳大怒，直接派兵剿了，或者說是屠了，一個小部落竟是一個人也沒有活下來。\n也正是一個鮮血淋漓的例子，讓草原上的所有人，清楚了王帳的決心，也從根本上，保證了中原商隊地安全，從那以後，雖然在草原上依然可以迎來一些不善的目光，但中原商人們，再也沒有迎來任何危險的刀劍。\n這是很長遠的一個安排，範閒也暗自佩服。\n他清楚，雖然如今的商隊賣的只是一些奢侈品，但無商不活，只要保證了草原上的商路暢通，誰知道慶國以至東夷北齊的商人們，會不會因爲利益，而偷偷摸摸地不顧慶國禁令，暗中向草原輸入生活及軍事物資。\n長此以往，邊禁松馳，胡人地力量便會一天比一天更強大。\n這一日，王帳終於到了，看着那片孤山之下的月牙海，海子旁的小小沙漠，以及一大片青翠的草原，範閒也被如此美景弄的有些恍惚，王帳所在，果然與一般地方不同，天地間自有一股與衆不同的格局。\n尤其是那些青青草原，讓範閒感覺十分怪異，這是秋天，爲何草兒還是青的？\n在孤山側邊那頭，無數的牛羊散落在寬闊地草原之上。\n胡族地少女們，在月牙海畔洗着陶罐用具，準備迎接來自中原的客人。\n一片清靜，此間地天穹似乎也要比別的地方低許多，甚至要接觸到了草原的地面，秋風微作，草兒低伏，好不清爽。\n範閒下馬而行，看了身後一名普通的監察院官員一眼，笑了笑，轉過頭來，看着眼前這幕美景，忍不住搖了搖頭。\n西胡兒郎將這行辛苦的中原商人，領到了月牙海畔的帳蓬之中，讓他們稍事休息，很誠懇地說道，再過一些時間，大王會親自設宴款待這些貴客。\n此行商隊，應該算是整個秋天裏最大的一批商隊，所以王帳的招待十分用心。\n但是範閒的心裏總覺得有些古怪，西胡人的態度似乎好的有些過頭了，難道那個松芝仙令，真的對王帳有如此深遠的影響？\n略用了些喫食，範閒揉揉肚子，走出了帳蓬，走到了月牙海旁的草甸之上，眯眼看着四周的景緻。\n他現在的身份是商人，除了王帳近處不能窺探之外，西胡並不禁止這些中原商人閒逛——草原上沒有人認識他，所以安全根本不用擔心，心情也自然輕快起來。\n“天蒼蒼，野茫茫……”\n只來得及說了六個字，便被身邊的一聲叫好打擾，範閒回頭望去，只見一個年輕人快步地走到自己身邊，急匆匆地叫着好。\n“我只說了六個字，哪裏好了？”範閒微笑看着這個中原人模樣的年輕人，眼睛卻下意識裏瞥了不遠處的王帳大蓬一眼，他先前在草甸上，便是看見這個年輕人，是從王帳裏走出來的。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597460.html"}