{"bookid":"219683","book":"慶餘年","source":"drxsw","index":699,"title":"第七卷朝天子 第一百章 笑看英雄不等閒（二）","content":"第一百章笑看英雄不等閒（二）\n悽迷的秋雨就這樣自然地落了下來，京都街巷兩旁的青樹還沒有來得及將自己的葉片染黃，也只有無奈地甩落幾片落葉，以證明秋雨的冷，秋風的勁。\n雨水緩緩滋潤着大地，卻讓市井裏辛苦謀生活的黎民百姓們厭煩了起來，因爲一陣秋雨一陣涼，他們不喜歡身體感到的陣陣寒意。\n硃紅色的宮牆無知無覺，不知冷暖，只是沉默而漠然地迎接着這些雨水的沖洗。\n雨水打溼了雄壯的皇城，讓那些明豔的硃紅色變得越來越深，越來越暗，就像是快要凝結的血痕一般。\n深深的宮門伴隨着吱吱聲被緩緩打開，大木門上新修不久的黃銅釘在閃耀着光芒，百餘名官員表情複雜地魚貫而出，在一應儀仗的的帶領下，沿着御道一直走到了廣場的深處，分列排在兩側。\n這些都是慶國朝堂上的大臣，負責這個國度裏所有的事務民生，然而在今天這樣的天氣氣氛之中，他們只能做一個沉默的旁觀者。\n黃門小太監三聲響鞭起，皇城角樓裏某處隱鼓咚咚敲聲，發出嗡嗡顫抖的聲音，擊打在皇城上下所有人的心上。\n朝會已經結束了，今天的朝會只處理了一件事情，那便是擬定了前任監察院院長陳萍萍的罪名。\n皇城四方的街巷中漸漸走來了許多慶國的百姓，這些百姓們穿着顏色不一樣的衣飾，帶着貴賤不同的氣味，被皇宮響起的鼓聲召喚，緩緩向着宮前的廣場行來。\n人羣越聚越多，漸漸聚滿了整座闊大的廣場，密密麻麻的。\n有如螞蟻一般。\n從清晨天未亮起，京都府及各級衙門裏正便開始在各處敲鑼打鼓，貼出告諭，通知所有京都地百姓，今天會發生什麼事情。\n只要刀尖不是落在自己的身上，這些百姓們總是有看熱鬧的興趣，尤其是所有人都知道，今天要被陛下處於極刑的大官乃是那個一直神祕莫測的監察院院長陳萍萍。\n所有百姓的興趣更爲濃烈。\n監察院在慶國民間官場上的名聲太響亮，形象太過陰森可怕，而那位坐在輪椅上的老院長，沒有幾個人真正親眼見過，所有地人都向廣場上圍了過來，他們想看一看，這個大人物是不是真如傳說中所講的那樣三頭六臂，滿身黑霧。\n有如魔鬼一般。\n尤其是知道這個監察院的魔鬼，竟然不忿陛下處置，喪心病狂於宮中行刺咱大慶朝英明神武，仁愛萬民的皇帝陛下，所有百姓的心中都生起了一股發自內心的憤怒。\n他們要眼睜睜看着這個惡徒是怎樣在皇權的光輝下被灼成一片黑煙。\n監察院這幾十年來一直以神祕和陰森著稱，雖然一直針對的是慶國官場，然而行事狠辣，手段可怕。\n而得罪了文臣，則是得罪了天下地士大夫，也便是得罪了天下的言論，所以監察院在民間的名聲一向極差。\n在民間的傳說裏，監察院是一個喫人不吐骨頭的陰森衙門，最擅於屈打成招，嚴刑逼供，殺人如麻。\n或許監察院真有許多見不得光地手段。\n但是這滿京都，滿慶國，滿天下的百姓又能知道多少？不過是以訛傳訛罷了。\n雖然這些年裏，監察院裏出現了一位光彩奪目的小范大人，稍微沖淡了一些監察院的黑暗氣息，然而他主持院務地時間畢竟還短，還不足以改變在民間已經根深蒂固的對監察院的印象。\n澹泊公範閒，能夠改變的東西畢竟不多。\n慶國民間的百姓士子對於範閒的崇拜敬仰。\n更多的還是集中在他這個站於雲端的個人形象之中，對於監察院卻沒有太多改觀。\n對於京都百姓來說。\n監察院一處或許多了些人煙氣息，然而對於那座方正地陰森建築卻是依然沒有任何好感，反而下意識裏有一種畏怯，畏怯的延續便是無來由的憤怒？\n傳說中無比可怕恐怖的黑暗頭子陳萍萍，馬上就要死在自己的面前，所有的京都百姓，都感到了一絲隱隱的興奮激動。\n或許這只是身爲百姓所自然流露出來的一種情緒，此生能夠有機會看到一位本來只存在於傳說中地大人物慘死在自己地面前，爲自己將來無趣的人生多些酒後地談資，或許本來就是一種不錯的休閒活動？\n就像幾年前春闈案發，在鹽市口，那些禮部官員的頭顱被砍了下來，在法場上骨碌骨碌滾着，還險些被野狗叼走，僅這一幕，便不知填滿了多少京都苦哈哈們的無聊時光，送下了多少杯渾濁的劣酒。\n再比如三年前京都叛亂，同樣是在鹽市口，不知道有多少參與叛亂的將領被斬首於此，那血塗紅了半條長街，數日之後還往天上滲着血腥的味道。\n還有那個十三城門司統領張德清，被凌遲處死的時候，叫聲那個慘啊。\n這三年裏，張德清的死狀，在不知多少唾沫星子的陪伴下豐富着京都百姓的生活。\n然而這些近年來京都發生的大事，當然都及不上今日，因爲今天死的是監察院院長，是世人皆知的陛下最忠誠的那條老黑狗，然而這條黑狗居然瘋了，要被屠了，哈哈！\n而且今天行刑的地點不是鹽市口，也不是刑部前的殺場，而是皇宮之前，廣場上！慶國開國以來，在皇宮前被明正典刑的官員，大概也只有今天這一位，百姓們興奮地想到這點，不由又在心頭憤怒起來，那個叫陳萍萍的大官，不知道做了多麼大逆不道的事情，纔會死在這種地方。\n不是沒有人因爲監察院而想到那位小范大人，但是所有觀刑的人們都下意識裏忘卻了這點，他們也從來不認爲小范大人和那條老黑狗之間有任何關聯。\n他們只是一些很普通的市井百姓，他們不知道統治這片國土的那些人物之間的糾葛，就算有些小聰明的人們，大約也只會往另一個方向去想，陛下剛剛將監察院交給小范大人。\n便要殺死前任院長，大概是替小范大人清洗過往監察院裏的阻力和罪惡？\n無數地百姓涌入了殿前的廣場，緊張，漠然，興奮，無來由的悲哀，在無數種複雜的情緒包裹中，將那個小小的法場圍了起來。\n四周的禁軍士兵以及京都府負責維持秩序的衙役，強行將這千萬人攔在邊界之外，保證了法場的安靜。\n不能怪這些慶國地百姓，因爲他們已經習慣了，他們習慣了知道自己能夠知道的，放棄自己無法知道的，享受自己能夠享受的，憤怒於被允許憤怒的。\n陛下要殺一位大臣。\n無論這個大臣是否真的罪有應得，可是他們已經被教育的君要臣死，那臣自然有死的道理，罪該萬死，萬死不辭……\n密密麻麻地人羣就像是一片大海。\n盪漾在雄偉皇城前方平闊的廣場上，臨近宮門的地方都被空了出來，搭着一個極爲簡易的木臺，這便是所謂法場了。\n在浩翰人海與雄偉皇城的包圍中。\n這方法場看上去就像是一片可憐地孤舟，似乎隨時都有可能沉沒在人海之中，又有可能隨時會撞到皇城這片千年撼不動的巨巖之上，粉身碎骨。\n沿着皇城下方的空地，一列隊伍沉默而肅殺的走了過來，走過了御道兩側下意識裏低着頭，保持沉默地百餘名慶國官員，在不遠處京都百姓們好奇緊張目光下。\n來到了小木臺的下方。\n囚車裏擡出了一個擔架，擔架上躺着一個老人，老人昏迷不醒，不知生死。\n賀宗緯擡頭望了皇城城頭一眼，眼角微微抽搐一絲，輕輕揮手，那擡擔架便被擡到了木臺之上。\n終於看到了今天便要被處於極刑的大官，看到了這個傳說中的黑暗老賊。\n最前方的那些京都百姓們滿足的嘆息了一聲。\n馬上變得沉默起來，他們看着那一絲不動的老頭兒。\n在心裏想着，這人是不是已經死了？\n黑洞洞的皇城門洞裏走出來了三名太監，左手邊地小太監手中案上放着的是今天朝廷上擬定的罪名，右手邊的小太監手中高高舉着香案，案中是陛下處死陳萍萍的旨意。\n中間臉色漠然的太監是姚公公，他也沒有空着雙手，而是拿着一個小瓶子。\n木臺上一切已經準備好了，陳萍萍似乎已經沒有氣息的瘦弱身軀就被擺放在被雨水打溼的木板之上。\n姚公公走到他地身邊蹲了下來，在太醫地幫助下，喂他吃了一粒藥丸，又將瓶子裏的湯汁小心翼翼地喂進這位老人枯乾地雙脣之中。\n不知過了多久，陳萍萍從昏迷之中悠悠醒來，失血過多，命元將熄的他，臉色十分蒼白，眼神渾濁無神。\n他望着身旁的姚太監，枯乾的雙脣微微啓合，沙着聲音緩緩說道：“千年老參……浪費了。”\n姚公公的身體顫抖了一下，卻不敢說什麼，也沒有做什麼，而是似哭似笑地看了這位老大人的一眼，佝僂着身子退到了木臺的一邊。\n就在陳萍萍睜開渾濁雙眼的那一刻，法場上站在賀大學身左側身後的言冰雲的身體也顫抖了一下，但他馬上平靜了下來，有些無力地低下頭去。\n先前只不過是一掃眼，他便知道此間法場的看守何其森嚴，且不論四周那些密密麻麻的禁軍，也不說那些散佈於四周的內廷高手，只是那些穿着麻衣，戴着笠帽的高手，已經讓言冰雲知道今天沒有任何人能夠改變這一切。\n昨夜在監察院大獄之中，有四名戴着笠帽的高手，令言冰雲和賀宗緯都感到了一絲怪異，但他們都知道這些突如其來的高手究竟是來自何方，然而先前秋雨飄下，清光微漫之際，言冰雲極爲眼尖的發現，笠帽之下，這些高手都沒有頭髮。\n看來是慶廟散於世間的苦修士，只是……慶廟的大祭祀於南疆傳道歸來後不久，便離奇死了慶廟之中，而二祭祀三石大師則是投身於君山會，最後慘死於京都之外箭雨之中，被長公主殿下滅了口。\n皇帝陛下一向對於天一道，慶廟的苦修士們不屑一顧，而且皇室也從來沒有和慶廟有太多的聯繫。\n爲什麼今天這些廟裏的苦修士卻會忽然集體出現在京都，出現在衆人面前，出現在陳萍萍將死的法場旁邊？ 言冰雲低頭思忖着，直到今日，他才知道陛下不僅在皇權，實力方面達到了人間的巔峯，甚至連慶廟，也已經成了他手中地一方利器。\n想及此點。\n他不由在心內幽幽地嘆了一口氣，忽然間一陣如山般的呼喊聲，驚的馬上擡起了頭來。\n一個木架立在了法場之上，陳萍萍乾瘦的身軀被死死的捆綁在了上面，老人身上的衣衫已經被全部除卻，露出他蒼白的身軀，他的胸腹以下因爲多年殘疾地緣故，顯得格外瘦小。\n在寒冷的秋雨中，顯得的格外蕭索可憐。\n雨水擊打在那具乾瘦而沒有任何生命氣息的身軀上，再緩緩淌下，歸於塵土。\n先前廣場上的那聲喊，便是四周觀刑的京都百姓終於看到了立起了來的刑架。\n看到了被綁在刑架上的那個罪大惡極地奸臣，爆出如山一般的呼喊，如海浪一般響徹了四周。\n然而這聲呼喊迅疾變成了沉默，最先沉默的是離法場最近的人羣。\n然而竊竊私語聲，議論聲從前端向後延展，沒有用多長的時間，便變成了如雷一般地震驚議論。\n不知是不是天上有哪位神仙發出一聲命領，皇城上下所有的人同一時間安靜沉默了起來，不知幾千幾萬人同時聚集的場所，竟然變得如死一般的寂靜，甚至似乎寂靜到最後方地人都可以聽到刑架上捆着陳萍萍身軀的草繩與木樁磨擦的簌簌聲。\n不止這些百姓震驚。\n包括禁軍，包括監刑的官員，宮裏的太監，監察院極少量的官員，都滿臉駭異地看着刑架上那個老人的身軀。\n數千數萬雙目光都看着那個老人的大腿之間。\n那裏什麼都沒有。\n黑暗之名傳於天下地監察院老院長陳萍萍……竟然是個閹人！\n一片沉寂，萬雙目光，無數情緒，或垂憐。\n或不恥。\n或駭異，或厭棄。\n言冰雲的身體終於止不住的顫抖了起來。\n他死死地低着頭，雙眼裏佈滿了血絲，他並不知道老院長的這個隱疾，這個祕密，他只是覺得那些目光不止是投向了法場上那位老人的腿間，也是望向了自己，望向了所有監察院的官員，這是一種難以言喻的羞辱。\n他緊緊地握着雙拳，指尖深深地扎進了掌心裏，他終於明白了皇城上的那位九五至尊，爲什麼一定要在衆人之間施凌遲之刑，原來肉上地折磨必須要配合着這精神上地羞辱。\n那位皇帝陛下要向天下宣告，這個膽敢背叛自己的大人物，在朕地眼裏，只是一個奴才，只是一條狗，朕想如何羞辱他便如何羞辱他，他要將陳萍萍的尊嚴，監察院的尊嚴踩在腳下，踩在萬衆目光之下。\n想明白了這一切，言冰雲的腦子裏嗡的一聲，異常強悍地擡起頭來，與法場上那位老人渾濁無力的目光對視了一眼，沒有說什麼，也沒有做什麼，他的餘光裏瞧見，法場下方那些朝廷官員的臉色也十分震驚，大概他們死也想不到，自己平日裏敬畏如祖的監察院老院長，居然是自己這些人最瞧不起的閹宦！\n這是陳萍萍的傷心事，這是陳萍萍的祕密，當年知道他太監身份的人不多，大部分人已經死光了，而後來在皇帝陛下的無上恩寵之下，在監察院的強力壓制之下，沒有人知道這個事實。\n所以這些官員們纔會露出如此駭異的神情，然而駭異之餘，他們的臉上卻浮現了一絲鄙夷之色，人類的情緒總是這樣奇怪，先前朝會定罪，出宮觀刑，這些官員的臉上依然是一片肅然，依然對將死的陳萍萍保持了一分尊敬和畏怯，然而此時，這些情緒卻都不見了。\n姚公公接過身旁太監上的卷書，強行忍着不去看身邊那位刑架上的老人，顫抖着聲音開始宣讀朝會之上所擬定的關於陳萍萍的十三大罪，此時秋雨打在法場之上，姚太監的心裏也是無比寒冷。\n一種難以抑止的同類地悲傷開始在他的心裏升騰，然而他卻必須繼續自己的工作。\n“一，慶曆七年四月十二，逆賊密遞淫藥入宮，穢亂宮廷……”\n“二，逆賊屢行挑唆，以媚心惑上，以利誘諸皇子。\n使朕父子反目，此爲大逆……”\n“三，逆賊於懸空廟使監察院六處主辦陰謀刺朕，事後於京都刺提司範閒……”\n“四，逆賊勾結叛逆秦業，自內庫私取軍弩，於京都外山谷狙殺欽差大臣……”\n“五，逆賊使刺宮入宮。\n刺三皇子……”\n十三大罪是昨個兒幾大部衙便擬定的罪名，但是這前面七項卻是陛下御筆親勾，也正是因爲在朝會上宣讀了陳萍萍的這幾條罪名，大臣們才知道原來陳老院長居然做出瞭如此多大逆不道的惡行。\n便是先前準備拼死求情的舒胡二位學士也不由面色慘淡的住了口。\n後面地六項罪名是六部擬定，卻只是一些佔有田產。\n欺男霸女之類的罪名，與前面的七大罪相較，着實顯得太過尋常。\n然而這十三項大罪，無論哪一條。\n都是死路一條，十三項加在一起……\n隨着姚公公以內力逼出來的宣讀罪狀的聲音，在皇宮的廣場前響起，在秋風秋雨裏飄蕩到了所有觀刑者的雙耳裏，本來一片奇異的沉默馬上被打破了，人海里響起了無數嗡嗡地議論聲，憤怒的責罵聲。\n本來或許還有許多百姓只是緊張而帶着複雜情緒地來觀刑，隨着這些罪名響徹宮前。\n投向陳萍萍的目光都變得漠然了起來，這樣喪心病狂的罪人，陛下當然要將他凌遲處死。\n“殺了他！”人羣裏有人帶頭喊了起來，頓時羣情激奮，喊殺之聲響徹天際。\n而法場之上的陳萍萍卻只是臉色漠然，千年老蔘湯讓他醒了過來，卻救不回他地性命，他似乎已經看透了一切。\n漠然無神的雙眸裏有的只是平靜。\n秋風秋雨愁煞人。\n凍煞人，他的面色蒼白。\n雙脣烏青，卻像是根本聽不到身前震耳欲聾地喊殺聲，他只是困難地轉了轉頭，似乎想最後再看一眼皇城頭那個一直勝利，永遠勝利的那個人。\n似乎感受到了他的心意，木架微轉，讓他那雙渾濁的目光有機會看到皇城。\n高高的皇城之上，穿着一身黑色金帶龍袍的慶國皇帝陛下，正孤獨地站在檐下，站在最正中的地方。\n他的身旁沒有一個人，太監宮女們都被遠遠地趕走，被旨意強行綁來觀行地三皇子，此時正臉色蒼白地在一旁遠遠看着他父皇的臉色。\n皇帝陛下站的極高，極遠，身形極小，然而在陳萍萍渾濁的眼中，卻依然是那樣的清晰。\n孤獨的皇帝漠然地看着法場上被人海包圍的老夥伴，他的眼眸裏沒有一絲情緒，然而這種漠然，卻比怨毒更加令人恐懼，令人毛骨悚然。\n昨夜體內大部分地鋼珠已經被取了出來，然而身上地刀口還在留着血，留着痛，血水染在黑色金帶的龍袍上，看不出來什麼。\n皇帝陛下地臉上只是微微發白，也沒有痛楚的味道，然而他看着腳下那個模樣悽慘的老夥伴，卻有讓他更加痛楚的慾望。\n皇帝陛下輕輕地點了點頭，身旁約十丈外雙手扶着宮牆的三皇子面色蒼白，下意識裏抓緊了城牆，許久之後，三皇子才顫着聲音對下方喊道：“行刑。”\n這聲喊，竟是逼得李承澤這個幼時便陰寒狠辣的少年郎快要哭了出來，因爲他知道父皇爲什麼讓自己來喊這一聲。\n皇城上的喊聲下來，姚太監開始宣讀最後一道旨意，那是陛下昨夜親手寫就的旨意。\n“朕與爾相識數十載，託付甚重，然爾深負朕心，痛甚，痛甚，種種罪惡，三司會審，凌遲處死，朕不惜，依律家屬十六以上處斬，十五歲以下爲奴，今止罪及爾一人，餘俱釋不問。”\n旨意清清楚楚地傳遍皇宮裏每一寸土地，每一道雨絲，每一縷秋風，淡然而絕然，陛下未言罪名，只言朕心被負，痛而不惜，末又法外開恩，不罪閹賊親眷，其間沉痛令人聞之心悸情黯。\n然……這些虛僞的話語落在陳萍萍的雙耳裏，他只是微微笑了笑，任由雨水滲進自己枯乾的雙脣，低下頭去，不再看那城頭的皇帝。\n行刑開始。\n漁網緊緊地覆蓋在了陳萍萍乾瘦的身軀上，極爲困難地用網眼突出了軀幹上的皮膚與肉，一把鋒利特製的小刀顫抖着落了下去，緩緩地割下，將這片肉與老人的身體分離。\n這是第一刀，法場之下傳來一陣如山般的喝彩聲！\n刀鋒離開網眼，一片肉落在地上，馬上被刑部的官員揀入了盤中。\n很奇異的是，那片網眼裏的傷口有些發白，有些發乾，並沒有流出太多的血水，似乎這個瘦弱的逆賊身軀裏的血已經流光了，精血早已爲了某些事情全部奉獻了出去。\n執刀的劊子手是刑部的老官，然而他今日雖然已經喝了兩罐烈酒卻依然止不住手抖，他覺得今天自己刀下的這個乾瘦老頭和自己曾經經歷過的官員都不一樣，因爲對方的身體裏沒有血，對方沒有肉，對方的體內似乎只有一縷幽魂，冷的自己禁不住的發抖。\n第二刀下去，血肉分離，淡淡的幾絡血絲在漁網上的流淌着。\n又是一陣喝彩聲。\n後面還有幾百幾千幾萬刀？\n陳萍萍緊緊的閉着眼睛上，臉色慘白，雙脣極閉，渾身顫抖，似乎是在享受這非人類所能承受的痛楚，他忽然緩緩睜開雙眼，看着身前這個劊子手喘息說道：“你的手法……有些……差。”\n劊子手此生未見過這樣的人物，已然超脫了所謂硬氣，有的只是漠然，對生命，對自己生命與痛楚的漠然，或許這位老人體內有些東西已經超越了痛楚？他的手再次顫抖了起來，險些把刀落在了被秋雨打溼的木臺之上。\n又一刀，又一刀，又一刀，一陣一陣喝彩此起彼伏，然而這些喝彩聲漸漸地小了起來，最後歸於沉默，所有觀刑的官員百姓們閉上了嘴，用一種極爲複雜的情緒看着受刑的那位老人。\n沒有慘嚎，沒有悲鳴，沒有求饒，沒有求死，沒有亂罵，秋雨中法場上那位被千刀萬剮的老人，只是一味的沉默，死一般的沉默。\n所以皇城上下所有的人也沉默了，不由自主地沉默，死一般的沉默。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598324.html"}