{"bookid":"219683","book":"慶餘年","source":"drxsw","index":763,"title":"第七卷朝天子 第一百五十九章 南慶十二年的彩虹（一）","content":"第一百五十九章南慶十二年的彩虹（一）\n南慶京都在下雨，北齊南京在下雪，小雪在空中優美而緩慢地飄拂着，充溢着天地間的寒氣，卻依然讓溫度降到了人類十分厭憎的程度。\n在南京城雄壯的城牆之上，負責北齊南方防線的南京統兵司大將上杉破，面色漠然地看着西南向的平原。\n原上沒有積雪，依然可以看見那些正在冬眠的黑色沃土，他的目光透過層層風雪，落在了那處綿延不知數十年，氣勢肅然的南慶軍營。\n那處旗幟獵獵作響，營寨連綿，無窮無盡的黑色，沉默地停佇於風雪之中，就像是一個暫時休息的猛獸，隨時可能向南京城撲來！\n南慶燕京大營與北大營兩大邊軍全力來攻，在這段日子裏，接連突破了北齊大軍佈下的三道防線，以燎原之勢直撲北上，一路不知殺死了多少北齊戰士，如今已經抵達了南京防線前方二十里處，正在稍作休整。\n看來天下兩大國之間最血腥殘酷的攻城戰，馬上便要爆發在南京城下。\n上杉破忍不住眯了眯眼睛，手掌輕輕地撫摩着身旁的刀鞘，看着身周如螞蟻一般快速走動，在冰冷的天氣裏準備守城軍械的下屬們，感受着城內充斥着的緊張恐慌氣氛，不由嘆了口氣。\n十餘萬慶軍鐵騎已經壓掩而至，自己身下這座大齊南方第一要鎮，又能擋得住多久呢？\n上杉破搖了搖頭，連接向下屬校官發出數道軍令，然後轉身下了城牆，來到了城牆下臨時安置的前線營帳之中。\n這處營帳十分偏僻安靜，外面由他的親兵親自把守。\n根本不虞有人能夠靠近。\n一入營帳，上杉破看着帳內那個穿着一身平民服飾，然則卻是不怒而威的男子，乾脆至極的單膝跪下，沉聲說道：“義父，看樣子王志昆被前幾天的縱割伏擊打喪了膽，三天之內應該不會發起攻城。”\n全天下人此時都以爲北齊的軍方柱石，最令南慶感到忌憚地上杉虎大帥。\n應該還沉兵於慶軍腰腹之間的宋國州城之中，然而誰能想到，在南京大戰一觸即發之際，這位天下雄將，竟然單身一人，神不知鬼不覺地來到了南京城中！\n上杉虎那雙黑蠶眉微微抖動了一絲，片刻後沉聲說道：“王志昆行兵雖然保守了些，但絕對不是膽小之徒。\n不然慶帝怎會讓他領燕京之兵十餘年……這些時日裏那些騷擾，看上去是我軍佔了便宜，實際上此人像是個烏龜一樣，根本沒有被你誘出什麼兵來。”\n上杉破聽着義父嗡嗡的聲音在營帳裏迴盪着，看着義父的眼中自然流露出一絲敬佩。\n義父暗中回到南京已有些時間，自然要準備迎接馬上到來的這一場大戰，如果不是義父暗中運兵如神，藉着三道防線。\n縱橫切割，也不可能讓南慶鐵騎到今日才殺到南京城下。\n“王志昆真是無恥到了極點，明明他們兵勢佔優，而且氣勢正盛……卻偏生在平原上擺出一副守城的架勢。”上杉破想到此處，不由怒罵出聲。\n“不求有功，但求無過，王志昆的厲害便在此處……南慶啊。”上杉虎忽然從地圖上收回目光，目光看着營帳之外。\n嘆道：“兵多將廣，實不我欺。”\n這位北齊一代名將的臉上忽然出現了一絲疲憊之色，他從宋國州城回到南京，是因爲他實在是不放心這處地防禦，一旦慶國鐵騎真的突破了南京防線，北齊朝廷的中腹部便會直接面對着南方來的戰火，朝廷必須生亂。\n上杉虎等若是施了個分身之計，南慶鐵騎依然以爲他還留在宋國州城。\n只怕擔心到了極點。\n而他卻是暗中在南京主持這一道防線，只有一個上杉虎。\n卻用這種法子，能夠發揮超出一個上杉虎的作用。\n只是面對着慶國軍紀森嚴，軍械優良，戰鬥力異常強悍的十餘萬大軍，上杉虎再如何用兵如神，也不可能感到輕鬆，尤其此次並非野戰，而是兩大國之間在南京防線上的正面衝撞，打到最後，依然打的還是國力與氣勢。\n上杉虎並不畏懼王志昆，他太瞭解這位南方地同行，所以不懼。\n這些年他主持北齊南方軍事，一直將目光都投注在遙遠南方京都的皇宮裏。\n他一直以爲自己瞭解慶帝的軍事思想，若南慶真要進行北伐，依理論定是要集全國之力全勢撲北，至少要集結三路邊軍，以勢不可阻之勢，強力推進。\n然而南京城外只有兩路邊軍，慶帝的魄力似乎不如他想像中那般強大，上杉虎雙眼微眯，憂心忡忡，暗自想着，南方的那位君王究竟在想什麼？難道是有什麼自己沒有看出來地詭計？自己還能守住這片國度嗎？\n爲將者首重信心，然而在南慶強盛軍勢面前，上杉虎並沒有戰而勝之的信心，他相信自己能夠將對方北伐的腳步阻止住一段時間，但是又能阻擋多久呢？\n有一種疲憊佔據了上杉虎的心房，他忽然想到了陛下前些天傳來地密旨，聽說南慶範閒已經從神廟回來了，此時應該到了京都，難道大齊的命運，便要寄託在慶帝的私生子身上？範閒會殺慶帝嗎？能夠殺死慶帝嗎？\n當上杉虎在南京城內注視着數十里外的慶軍營帳時。\n在風雪中，連綿十餘里的慶軍營帳之內，主帥王志昆大將，也用冷漠的目光看着遠處的那座大城，只要攻破那座城池，慶軍最強大的騎兵，便可以殺入北齊中腹要害之地，到那時候風捲殘雲，雖然還要面對上京城前地兩條防線，但想必總比現在要好打的多。\n尤其是此時攻南京，卻要防着身後宋國州城裏的上杉虎，慶軍的攻勢雖然穩定。\n卻少了當年開邊拓疆裏的壯烈氣勢。\n“史飛什麼時候到？”王志昆問道。\n身旁一位偏將不假思索，直接應道：“大將軍應該四日後抵達。”\n王志昆有些欣慰地點了點頭。\n此次北伐之始，陛下便已經擬好了所有方略，雖然如遠處南京城內的上杉虎一般，王志昆有時候也覺得陛下此次地魄力不及當年，但是對於陛下的信心，從來沒有減弱過。\n陛下要派史飛前來接掌北大營方面地野軍，並沒有讓王志昆有絲毫負面地感覺。\n他不在意讓人搶功，更不會認爲陛下是不信任自己，因爲史飛當年本來就是他的副將。\n更何況如今北伐，乃統一天下地戰爭，沒有哪一位大將敢奢望，僅憑自己的力量，便能完成此等豐功偉績。\n王志昆偶爾想着，至少自己比葉帥好。\n葉帥現在身份太過尊貴，只能在京都樞密院發令，卻無法像自己一樣親自領兵。\n準備了多少年了？王志昆站在營帳門口，任由雪花落在自己的盔甲之上，眯着眼睛。\n看着遠方地南京大城，想到自己的雙腳其實已經站在了北齊的疆土之上，心中驟然間生起了無窮豪情。\n爲陛下駐守燕京十餘年，爲的便是今日。\n壯闊的畫卷便在眼前，人生哪有悔意？\n忽然間，王志昆的眼瞳裏閃過一絲寒意，身體微微顫抖了一下，雖然天寒地凍，但慶軍的後勤保障沒有問題，氣勢沒有問題，可是他的心裏一直都有極強烈地不安。\n小范大人回京都了。\n陛下可會安好？\n依山而建的北齊皇宮，山上有山澗，山澗沿着山道流到最下方匯成一方清潭，潭旁砌着青石，潭中清水順着刻意打開的一處缺口向着宮外的方向流去。\n北齊皇帝身上披着一件大氅，內裏穿着龍袍，雙眉如劍微微挑起，雙脣緊緊抿着。\n他就這樣坐在水潭的缺口之旁。\n沉默了很久。\n一言不發。\n海棠背對着站在他身旁，目光順着從潭中流出地清水。\n一直望向了美麗的皇宮之外，那條緩緩行走於冬日上京城內的河。\n大東山一事之前，苦荷大師便在這處水潭裏與太后一番交談，決定了某些事情，飄然而去，最後頹然而回，壽終而亡，他敗在了慶帝的手中。\n如今北齊朝廷又面臨着南方那位強大君主地威脅，只是這一次的威脅比上一次更真切，更直接，無數的慶國鐵騎已經踏上了侵略伐北的道路，不知道什麼時候不會殺了這座古老的京城，點燃這座美麗的黑青皇宮。\n“朕不能將所有希望都放在他的身上。”北齊皇帝劍眉微平，面色微淡，緩緩開口說道：“雖然朕相信他與慶帝之間有不共戴天之仇，但慶帝畢竟是他的親生父親，關於範閒此人擅變而天真地情思，朕大概比很多人都更瞭解一些。”\n“而且最關鍵的是，按照小師姑的話來說，那位瞎大師根本已經變成了一個白癡。”北齊皇帝低下頭，望着水中有些變形的自己面容，忽然覺得這天地間的寒意，都變成了前所未有的重擔，壓的他快要喘不過氣來，微帶失望之意說道：“若真是如此，誰又能夠在南慶皇宮裏殺死那位君王？”\n“誰都知道慶人的野心，朕爲之準備了這麼多年，然而戰事一起，才發現，原來朕依然低估了慶軍地強悍。”北齊皇帝擡起臉來，眸子裏閃過一絲堅毅之色，“不過是兩路邊軍，便可以殺到南京城下，若慶帝真地舉國來伐，便是上杉虎，只怕也不可能支持太久。”\n“若上杉將軍支撐不住，陛下準備怎麼辦？”海棠在此時緩緩轉過身來，平靜問道。\n“傾舉國之力，與之一戰。”北齊皇帝微微一笑應道，根本沒有思考，“這天下終究是朕的天下，便要玉碎，也要碎在朕地手裏，朕可從來沒有認輸的念頭。”\n海棠沒有再說話，只是靜靜地望着宮外，望着南方，雙手輕輕合什。\n東夷城控制的疆土。\n宋國與小梁國的交界處，被海風吹拂着的土地，擁有比上京城和京都更溫暖潮溼地天氣，山野間的樹木依然保留着難得的青色，誰能知道越過面前的山樑，行過宋國的土地，穿越那座偏小的州城，便會來到一片肅殺朔雪之地？\n那片朔雪之地正是南慶發兵之原。\n北齊潰退之後固守，無數人廝殺殞命之地。\n孤軍叛離南慶朝廷，在人世間沉默了一年有餘的慶國大皇子，此時便在溫暖如春的山野間，目光直視天穹，想像着那片肅殺地風雪。\n他的身後是一萬餘名忠心效命的部屬，在山野山方有一道黑線，那是範閒交給他的四千黑騎。\n然則荊戈統領着這些黑騎，似乎並不怎麼肯聽他的話。\n如果不是王十三郎回到了東夷城，給荊戈帶去了範閒的親筆軍令。\n大皇子收回了目光，看了一眼身旁的王十三郎，英武的面容上沒有絲毫情緒地反應。\n他此時所統領的軍隊人數雖然不多。\n然而卻是東夷城倚以爲憑的最強大一枝力量，如果加入到此時兩國間的戰場上，尤其是從上杉虎去年便妙手奪得的宋國州城中殺出去，只怕會帶來令天下震驚地戰果。\n然而範閒並沒有要求或者請求他這樣做。\n範閒只是將自己所有的力量全部交給了自己的大哥，然後通過王十三郎的嘴，將自己對天下局勢地判斷分析講給了他聽，然後便再也沒有任何話。\n大皇子輕踢馬腹，一臉沉默地領着一萬餘名精銳軍士向着西北方向駛去，數息之後，山野上方那四千名黑騎也開始挾着永久不變的肅殺與幽冥氣息起拔。\n馬上沉默的他很清楚爲什麼範閒沒有任何具體的話給自己，因爲他和範閒一樣。\n他們雖然都有東夷城的血統，但畢竟是慶人，這一萬四千名強大的精銳力量絕大部分也都是慶人。\n如果南慶正在北伐，難道自己這些慶人卻要背叛朝廷，反戈一擊？只怕誰也做不出來這種事情，雖然這些人都是被流放了的人物，對於皇帝陛下也談不上什麼忠誠，然而背君與叛國終究是兩種概念。\n然而東夷城方向也不可能眼睜睜看着慶帝一股作氣地將北齊打散。\n因爲若那樣的話。\n東夷城自然便是強大慶軍地第二個目標。\n如今的東夷城名義上已經歸屬大慶，但在範閒和大皇子的強勢之下。\n南慶朝廷根本管不到此處，一旦有機會動兵真正征服，想來慶國朝廷不會放過個機會。\n若到了那時，東夷城自然是滅了，大皇子也只有死路一條。\n從陳萍萍死後那一刻開始，大皇子便已經做好了這種思想準備，然而如今知曉範閒在京都準備做的那件事情，大皇子的心頭依然抑不住的有些黯淡。\n不論範閒是勝是敗，他的心情都會黯淡，因爲那個人是他的父親，他地母親還在慶國地皇宮裏，他的妻妾也還在京都。\n大皇子緩緩擡起頭來，看着京都地方向，一時間唏噓了起來，微微眯眼，長久沉默，一言不發。\n天下大戰已起，修羅場已然鋪成，骸骨埋於道，血肉濺於野，烏鴉怪鳴於天際風雪之中，不盡的肅殺兇險，籠罩了整個天下，就像是揮之不去的陰影，遮蓋了所有萬千百姓頭頂的天空。\n便在這樣緊張到了極點的時局中，有很多人的目光，包括沙場之上那些猛將，至高的皇帝，孤守的逆子，其實都在注視着京都，因爲他們知道，真正的勝敗，天下的走勢，依然還是在南慶京都之中，在那一對對人對己都格外殘忍無情的父子之間。\n正如慶國皇帝陛下曾經對葉完說過的那樣，他與範閒之間的生死存活，纔是真正的局點。\n只是這個局不是人力所能設，而是這數十年間的造化因果，最後凝結而成的局面，在這個凝結的過程之中，皇帝陛下自己，那個死去的女人，秋雨中的陳萍萍，以至於範閒自己，都起了推波助瀾的作用。\n以至於這個局到了最後已然無解，成了個死局。\n只有劍才能斬開繩結，只有生死才能解脫。\n被無數雙目光注視的京都城內，百姓卻感受不到太多前線血腥地味道，甚至連此時禁宮所發生的驚天大事也不知情，他們情緒平穩地過着一如往常的日子，除了天河道岔道口的那些百姓，正在不停地哭泣。\n學士府中的胡大學士聽不到這些哭泣的聲音。\n但他在第一時間內知道了皇宮裏發生了什麼事情，不是大朝會的日子，他依然擁有足夠的眼線和層級，所以他頓時呆了。\n一年前，賀派地官員全數被範閒和監察院殺了，這一年裏，胡大學士統領着門下中書以及三寺三院六部，將慶國朝廷打理的井井有條。\n便是陛下重傷不能視事的時候，這位大學士依然平靜恬淡，東山倒於前而面不改色，十分有效地維持着慶國的平安。\n然而今天得知這個消息的時候，胡大學士所有的鎮定平靜。\n頓時瓦解，他今天沒有擦護臉霜，所以臉上的皺紋顯得格外的深，怔怔地站在學士府地園子裏。\n顯得格外蒼老，祈求着上蒼不要給大慶帶來任何的不幸。\n京都另一處貧寒坊內，某簡陋民宅中，已經出獄很久的前任京都府尹孫敬修，正在他的女兒孫家小姐的攙扶下，一面咳嗽一面喝着藥，在獄中被折騰地險些身死，若不是範府裏的幾位夫人暗中打理。\n只怕這位性情嚴正的京都府尹，早已死了。\n然而如今的孫家早已敗落，除了一家三代之外，僕役盡去，姨太太也已逃走，過地日子着實有些不堪。\n孫顰兒溫聲寬慰着父親，心裏卻想着改日只怕要去範府裏謝謝郡主娘娘賜的藥，只是卻沒有什麼衣裳可穿了。\n又想到。\n小范大人現在窮竟是死是活？一時間不由有些癡了。\n此時的範府中，林婉兒卻是表情凝重地坐在花廳之中。\n思思坐在她的身後，一人分別抱着一個孩子。\n她對面前的藤大家媳婦兒說道：“逃是沒必要的，只是府裏的下人能散就趕盡散了。”\n藤大家媳婦兒隱約猜到了些什麼，哪裏肯走。\n林婉兒也不會勉強，因爲範族裏的這些族人家人，便是想走只怕也無法走乾淨，她只是怔怔地看着懷裏地範良。\n昨夜範若若被急召入宮，最近又沒有陛下身體不適的消息，林婉兒便馬上猜到了一些什麼。\n尤其是從昨天夜裏，便開始瀰漫在京都裏的詭異氣氛，更是讓她堅定了自己的信心。\n你還活着，爲什麼不先回家看看？就算舅舅要殺你，你要殺舅舅，可是……可是……難道之前，你就不肯讓我看你最後一面？\n一念及此，悲從中來，幾滴眼淚從她的眼眶裏垂下，滴在了範良滿是不解的稚嫩臉蛋上。\n在林婉兒無助又悲傷地擔心着範閒的生死時，昨夜被召入宮中的範若若，卻已經成功地逃脫了內廷高手地看管，消失在了重重深宮之中。\n如今地皇宮已然亂成一團，一時間竟無法找到她的下落。\n看來這位姑娘家不止青山學藝有成，當年五竹在蒼山雪夜裏對她地訓練，遠比當初對範閒的教導要成功許多。\n此時的她穿着一件宮女的衣衫，卻偏生穿出了極動人的感覺，衣衫在微雨中緩緩飄拂，順着宮牆的夾壁，緩緩地向着太極殿的方向行去，一路上只見被廝殺聲驚的面色慘白的太監宮女，偷偷摸摸地向着後宮方向奔去，誰還會來管她是誰，她來做什麼。\n然後在將要轉到太極殿的一道偏僻宮門處，她看見了太監洪竹，似乎洪竹在這裏已經等了她很久。\n兩個人平靜地互視一眼。\n範若若平靜地看着洪竹，其實心裏卻是轉過了無數的念頭，因爲她根本不清楚，爲什麼幾個月之前，這位正當紅的太監總管，會忽然與自己暗中聯繫。\n洪竹佝着身子離開了這道宮門，他沒有解釋什麼，因爲他本來以爲小范大人已經死了，思前想後了很久，他骨子裏所蘊藏着的那點兒東西，終究讓他找到了范家小姐，講述了自己與範閒間的關係。\n或許……只是這名太監，不願意讓自己守着自己與範閒間的祕密，而孤獨地守候在深宮之中。\n範若若知道哥哥還活着，並且在這位太監的幫助下，潛入了皇宮。\n這個事實令她很喜悅，然而緊接着喜悅便變成了深深的擔憂，因爲她知道哥哥進宮是爲了做什麼。\n她走到了宮門旁，走到了一個盛水的大銅缸旁。\n隔着宮門，聽着不遠處皇城上令人心悸地聲音，那些鐵釺刺穿盔甲，刺穿骨胳的聲音。\n她的眉宇間擔憂之色更重，知道今天連師傅也來了。\n然後她隔着宮門的縫隙，看着遠處太極殿正殿門前的那方明黃身影，微微抿脣，不知道沉默了多久。\n終於下定了決心。\n皇帝陛下負手於後，雙手在袖中微微用力地握着那一方白絹，只有他知道，白絹上是若點點桃花一般的血漬，咳出血來了。\n難道朕真的不行了嗎？\n姚太監已經被他趕走，此時他身周沒有一名侍衛，站在雨簾之前，顯得是那樣的孤單。\n而在他面前地小雨之中。\n一個更孤單的身影慢慢地走了過來。\n五竹終於來了。\n小雨依然在不停地滴打着他臉上的那方黑布，他手中緊緊握着的鐵釺依然在不停地滴着血，一股充溢着血腥味道的氣息，從他那身溼透了的布衣上透了出來。\n不知道殺死了多少禁軍，五竹才終於從皇城的方位，一步一步地走到了這裏。\n他手中那往常似乎堅不可摧的鐵釺，在刺穿了無數堅硬盔甲之後，刺穿無數咽喉之後。\n此時鋒利地釺尖竟已經被磨成了平端，釺身彎曲了起來！\n五竹不是人，但他也不是神，在面對着人間精銳戰力前仆後繼，無所不用其極的攻擊下，他依然受了傷，尤其是從皇城殺下來的那一條道路上，穿着厚重盔甲的禁軍官兵。\n用自己的身軀當作了制敵地巨石。\n堵在了他的前方，成功地拖延了他的腳步。\n傷害到了他的身體。\n禁軍地攔截不可謂不壯烈，可五竹依然是殺了出來！\n只是他手中的鐵釺已經廢了，他緊緊束着的黑髮早已散亂，身上的布衫更是多了無數的破洞，腰下的一方衣袂更是不知爲何，被燒成了一塊殘片。\n最爲令人心悸的是，在亂戰之中，瞎子少年的腿似乎被某種重形兵器砸斷，以一種完全不符合常理地角度，向着側後方扭曲，看上去骨頭已經被扭碎成了異狀，根本無法行走！\n可五竹依然在走，他隔着那層快要脫落的黑布，盯着殿下的慶帝，用手中變形的鐵釺做爲柺杖，拖着那條已經廢了的左腿，在雨中艱難而倔狠地行走，一直要走到慶帝的面前。\n雨勢早已變小，淅淅瀝瀝地下着，太極殿前的青石板上卻依然積着水，五竹扭曲的左腿就在雨水中拖動，摩擦出極爲可怕地聲音。\n每一次磨擦，五竹薄薄地脣角便會抽搐一絲，想必他也會感到疼痛，但是他已經忘記了疼痛，他只是向着殿前的慶帝一步一步地走了過去。\n慶帝靜靜地看着越來越近地五竹，忽然開口說道：“我終於確認你不是個死物……但凡死物，何來你這等強烈的愛憎？”\n便在此時，一直緊閉的宮門忽然大開，一身污水的葉重騎於馬上，率領着殘餘的禁軍士兵以及自己親屬的騎兵，向着太極殿的方向趕了過來，蹄聲如雷，震的地面的雨水絲絲顫動。\n不過瞬息，數百名慶國精銳兵士便再次將五竹圍了起來，只是他們看着被自己包圍着的五竹，看着那條已經扭曲，卻依然倔狠站着的人，卻沒有絲毫喜悅的情緒。\n尤其是此時忽然出現在陛下身旁的十餘名慶廟苦修士，那些戴着笠帽，擁有強大實力的苦修士，當他們看見五竹之後，尤其是到五竹身上傷口處流出的液體顏色之後，更是面色慘白，渾身顫抖。\n五竹身上流出的血也是熱的，也是紅的，然而卻是金紅的，在小雨中漸漸淡去，沒有太多人能夠注意到，但這些戴着笠帽的苦修士卻注意到了。\n所有的苦修士在這一刻如遭雷擊，跪倒在了雨水之中，跪到在了五竹的面前，他們本來是慶帝最強大的貼身防衛力量，然而在這一刻，卻不得不臣服於在這個跛了的瞎子身前。\n使者親臨人間，凡人焉敢不敬？這是上天對大慶的神罰嗎？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598864.html"}