{"bookid":"219683","source":"drxsw","content":"第二十章收不收，這不是一個問題\n範閒低着腦袋，湊到王家小姐的面前，仔細看着，直到把這哇哇大哭的女子看的十分不自在起來，才認真說道：“難道你知道恥字兒怎麼寫？”\n王家小姐一怔，咬着牙狠狠地盯着範閒的眼睛，王爺說她不知恥，她會傷心難過失望憤怒，但是她心中更多的是委屈，所以今天才會跑上王府來向王爺尋一個公道，但面前的小范大人說自己不知恥，則讓她有些難以接受了。\n範閒直起身子，對身旁王府緊張的下人們使了個眼色，讓他們退的更遠了一些，這纔對王家小姐開口問道：“難道你認爲，今天這般鬧很有道理？”\n“我就是不知道，我和王爺只不過在叔叔府上見了一面，我怎麼就不知恥了！”王家小姐咬着嘴脣兒，雙眼紅通通的，像一個時刻準備撲出去咬人的兔子，惱怒地盯着範閒的眼睛，說道：“昨日我在宴上大氣不敢吭一聲，話也不敢說一句，結果卻落了王爺一個不知恥的評語，今兒便要來鬧上一鬧，讓王爺看看真正的不知恥是什麼模樣。”\n範閒心裏覺得微異，卻也懶得往深裏去探尋，自己只是看不過堂堂一位親王，居然被宮裏和一個刁蠻女子兩方逼迫的閉門不出，這才現出身形，準備代王大都督管教一下這個女子——只是此時心頭靈機一動，卻想到了另一個看似不錯的出路。\n被範閒靜靜的眼光無聲地注視着，王家小姐說話的聲音越來越低，漸漸發泄不下去了。\n她心裏覺得真是見了鬼了，怎麼見着對方這位年輕權貴，自己的氣勢便馬上消失無蹤，怎麼給自己打氣，自己也不敢向對方大吼大叫。\n其實還是一個勢的問題。\n如今的範閒官高位重，在慶國國境之內，是絕對無人懷疑地陛下身後第一人，加之兩年前驚豔一槍破傷心小箭後，他心性又有突破，早已穩穩地站在了九品上的境界中，隱隱成爲大宗師之下的第一流人物。\n權勢與氣勢相加，即便對面的是王大都督。\n甚至是當年凌厲絕然的燕小乙，範閒都不會有絲毫讓步的想法。\n如今沒有箱子在旁，他自忖也能與當年的燕小乙正面相抗，更何況對方是一個只會撒潑的嬌縱女子。\n而且他常年在監察院地院務中浸淫，再如何明媚溫柔的面龐，總會帶上一絲深蘊其中的寒冷，這種寒冷，對於王家小姐這種女子來說。\n卻是最可怕的感覺。\n所以面對着範閒，王家小姐無來由地害怕，再也不復先前腳踩石獅，痛罵王府的氣勢，而是將頭漸漸低了下去。\n可憐無比地看了看身後緊閉的院門，覺得自己跟着對方進王府，是不是犯了一個極大的錯誤。\n範閒卻像是根本沒有看見她的表情，自行開口嚴厲地說了起來。\n包括京都西城門處地所見所聞，先前在王府前的醜態，以及老管家臉上的鞭痕，越說話語越是冷淡，語氣越是刻薄，似乎是要將王家小姐羞到石頭縫裏去。\n這時候的情景很妙，包括王府管家在內的所有下人們都遠遠地躲了開去，王爺和王妃更是老奸巨滑地縮在後院裏不肯出來迎客。\n大門內裏假山之旁地空地上，就是範閒與王家小姐這兩個初初見面的客人。\n兩個客人在王府的大門後面進行靈魂深處的再教育，這事兒實在看上去有些荒謬。\n用最尖銳地言語將面前的王家小姐狠狠訓斥了一通，範閒心情舒暢了許多，但看到對方低着的腦袋，和惱怒羞愧卻強忍不語的表情，又感到了一絲奇怪——這官家小姐的刁蠻實在是很讓人厭憎的一點，但是此時看起來。\n居然還知道自己的刁蠻是錯的？\n範閒有些訝異。\n旋即皺眉說道：“知錯了沒有？”\n王家小姐倔犟着沒有回答，因爲範閒這些話實在是太刺心。\n尤其是這種淡然酸刻地語氣，完全像是她的長輩一樣，片刻後，她大聲說道：“你是葉姐姐的老師，可不是我的老師！”\n“說到葉靈兒，我便要提醒你一句。”範閒的眼睛眯了起來，“她雖然也在京都縱馬馳行，但從來沒有傷過人，她更不會用鞭子去抽一位老人家。\n她當初確實是個很刁蠻的小姑娘，但她的刁蠻都針對着特定的對象，而不是對着可憐地平民百姓……京都百姓喜歡她，讓着她，不是因爲葉帥地背景，而是因爲她心地善良。”\n他冷笑看着王家小姐，說道：“想學葉靈兒，你就得把身上這些令人討厭的氣息給我全部洗乾淨！”\n“葉姐姐……對誰刁蠻？”王家小姐睜着大眼睛，沒有注意到範閒最後地那句話。\n範閒一怔，惱火無比，心想除了對自己刁蠻，還能對誰？他旋即將臉色沉了下來，刻意沉默片刻後，陰森森說道：“想嫁給王爺，不是件容易的事情……你不能把身上這些毛病改掉，門兒都沒有。”\n王家小姐被他的表情嚇了一跳，下意識裏便準備往王府外面逃走，但是聽見嫁之一字，心裏卻是像火一樣燃燒了起來——只是她知道自己的脾氣實在是太差，如果能改的了，宮裏這些天派來的教習嬤嬤也不會頭痛成這副模樣——說來好笑，在範閒的一通諷刺之後，這位女子居然多了幾分自知之明。\n“我願意改。”她的臉上全部是淚水。\n“江山易改本性難移。”範閒盯着她，微笑着說道：“拜我爲師吧，我把你的刺都削乾淨。”\n王家小姐心頭一寒，懼怕萬分，又有一絲怒氣，心想你雖然是陛下的私生子，權柄天下無雙，但畢竟只是個二十幾歲的年輕人，怎麼好意思當自己的老師。\n但她馬上想到。\n眼前這人做過三皇子的先生，做過葉姐姐的師傅，年紀雖輕，卻已經收了兩個學生，一個是自己的偶像，另一個則應該是將來地慶國皇帝，此時居然開口願意收自己爲徒？\n範閒不給她任何思考的時間，將雙手負在身後。\n冷然往王府深處行去。\n王家小姐將牙一咬，將裙子一提，便跟着跑了過去，跑到了範閒的身後，小意無比，終於明白了，小范大人願意收自己爲學生，或許是真的想爲自己創造進入王府的機會。\n陛下準備讓小范大人回京後說服王爺納側妃。\n這個內幕消息已經傳了出來，王家小姐知道自己能不能進這座王府，大部分的希望倒要寄託在範閒的身上，此時聽對方願意收自己爲徒，哪裏有不樂意的。\n範閒聽到她地腳步聲。\n也不回頭，逕直說道：“要做我的學生，可得做好被我打的準備。”\n王家小姐大怒，心想自己活了這麼大。\n哪裏有人敢打自己？但旋即想到自己的幸福，不由難過的閉上了嘴。\n“給你家管家賠禮道歉，去尋那些入城時被你馬兒撞傷的人，付醫療費，道歉。”\n“是……先生。”\n“不要讓我知道你道歉之後，心存報復之意，事後再行報復，以後這種事情也不要再發生。” “是。\n先……生。”\n“明天讓史將軍派人把你送到範府來，領十鞭子，這第一檔子事兒便算了了。”\n王家小姐傻在原地，原以爲自己壓制着怒意，答應了向管家賠禮道歉，又去安撫那些下賤的平民百姓，已經是給足了小范大人面子，哪裏知道。\n這個人居然……還真要用鞭子打自己！\n“你無恥！”在和親王府幽靜的書房內。\n大殿下指着範閒地鼻子，顫抖着聲音憤怒罵道。\n在他的對面。\n範閒毫不示弱，滿臉怒意，一把扇掉大皇子的手指頭，罵道：“你才無恥！”\n大殿下說範閒無恥，自然是指他居然將那名王家小姐帶進了府來，並且將她趕到王妃的居處，而且一路之上範閒與王家小姐的對話，大殿下自然也清清楚楚——範閒居然收她爲學生，拉近與王家之間地關係，讓他好生憤怒，十分不解！\n這些天，宮裏一直暗中催促着他納側妃，而且連人都已經替他挑好了，大殿下雖然強行抵抗了數次，但是終究沒有人敢正面挑戰皇帝陛下的權威，他的心情正處於異常的暴燥之中。\n尤其是昨天，新任京都守備統領史飛專程宴請大皇子，這個面子他無論如何要給，但怎麼也想不到，居然宴未過三巡，這位史飛居然像媒婆一樣，請出了羞答答地王家小姐\n大皇子馬上知道是怎麼回事，大怒之下拂袖而去，一點面子也沒有給燕京派的人留。\n而最讓大皇子生氣的，莫過於範閒先前表現出來的態度。\n他這些天一直煩悶，但總以爲等範閒回來了，這位能耐驚人的兄弟，一定能夠想出一個兩全其美的法子，又退了這門婚，又能讓皇帝陛下高興一些。\n最開始王府門口那一幕，讓大殿下十分愉快，心想王家小姐這種刁蠻人，確實需要範閒這種陰刻傢伙來對付，但他怎麼也想不到，範閒的態度居然在後面發生了劇烈的變化，將王家小姐帶入王府不說，還收了對方爲徒！\n“我哪裏無恥了！”大皇子對範閒咆哮着，自己罵範閒無恥，是因爲對方不顧兄弟之情，把自己往深淵裏拖，沒料到對方居然敢罵自己無恥。\n“你不無恥？”範閒一臉怒容，“你自己府上地破事兒，把我折騰進來算什麼？你敢得罪陛下和燕京一屬的將軍們，難道也要我跟着得罪？一個黃毛丫頭，以你們兩口子的手段，什麼時候不能輕輕鬆鬆地打發了？還要屁顛屁顛地快馬傳迅給我，讓我來處理……你們兩口子強行拖我下水，難道不是無恥！”\n大皇子語窒，無法言語，與王妃商量了十幾天後，覺得在當前的情勢下，似乎也只有範閒才能解決這個問題。\n確實存了拖他下水的念頭。\n他咳了兩聲後歉疚說道：“反正父皇也是準備讓你來府上當說客，我先把你拉到自己這邊，將來吵架也好吵些。”\n“呸！我又不是媒婆。”範閒沒好氣罵道。\n大皇子正色說道：“但你是太常寺正卿。”\n範閒一怔，無可奈何地搖了搖頭，太常寺正卿掌管皇族宗室事宜，關於各皇子、郡王、國公的婚配，還真得由自己處理。\n兩個人同時沉默了起來。\n經歷了兩年前的京都叛亂，這一對兄弟二人再也不像當年。\n只是依靠陳萍萍和寧才人的關係，才並肩站在一起，而真正擁有了一起殺敵地情誼，同生共死地感覺，兩年裏感情好到不能再好。\n“你收她爲學生是個什麼意思？”大皇子盯着範閒的眼睛，說道：“你知道我不想納什麼側妃。”\n“先不說這個，我們來說說那位王家小姐。”範閒低頭想了一會兒後說道：“這位姑娘家姓王名曈兒，是王大都督地寶貝女兒。\n昨天宴上，她並不像今日這般失態，你爲何要罵對方不知恥？”\n大皇子一怔，說道：“雖然這女子風傳性情不好，但只見過一面。\n我身爲皇子，怎麼會對大將之女妄作批評。”\n範閒自嘲一笑，說道：“我就知道你不是這種人。\n這些話是宮裏的教習嬤嬤透過王家的丫環們傳到王小姐耳中的閒言碎語，所以她今天才會來鬧這一場。\n很明顯。\n宮裏就是想讓她來鬧，鬧的滿城盡知，鬧得王妃暗中生悶氣。”\n他擡起頭來，看着大皇子說道：“她畢竟是王家女兒，身份夠尊貴，而且你也知道，自從大東山之後，我南慶朝野對於北齊的態度已經有了一個大轉變。\n所有人對王妃地態度都不如從前。”\n大皇子沉默地點了點頭，王妃這兩年不怎麼願意出府，其實也是不願意承受慶國普通百姓們敵視的目光，北齊參與了謀刺陛下一事，這種仇恨，誰也撕脫不開。\n“所以這件事情如果真的鬧成了醜聞，陛下直接指婚，只怕滿朝文武都會支持。\n王妃必須退位。”\n“滿朝文武？”大皇子皺着眉頭反駁道：“這位王姑娘的名聲可不大好。”\n範閒冷笑說道：“你是什麼人？你是皇族長子。\n唯一能夠領軍北伐的皇子，你是我大慶的驕傲。\n甭說是王姑娘了，只要能夠讓你的王妃從一名北齊人變成慶人，就算是母豬，這些大臣文人百姓們，都會給你擡進府裏來。”\n大皇子心頭大寒，似乎看到了一個被人捆在槓子上的大白母豬，渾身掛着紅布綵帶，在喇叭嗩吶聲中，被人擡入了王府。\n“我在路上已經想明白了，這件事情不論是你還是我，都阻止不了，因爲我們只是兩個人，怎麼對抗整個朝廷？”範閒自嘲一笑說道：“你又想拒婚，又想讓皇帝陛下高興，這是不可能地事情。”\n大皇子有些頹然地坐了下來，完全沒有當年出兵西胡時的壯勇之氣，自言自語道：“難道真的要納側妃？”\n“如果你不想事情鬧大，陛下震怒，以妒嫉無後之類的混帳理由，直接廢了你家王妃，那麼納側妃是必然之事，至少可以拖上一段時間。”範閒憐惜地看着他，心想帶軍的皇子，果然比自己要難過許多，寬慰說道：“看這朝中大臣們，誰不是三妻四妾，即便是舒蕪那老傢伙，也有幾個二十多歲地姨娘在府裏擱着。\n王妃是個通情達禮之人，納側妃一事，她不會有過多計較。”\n“三妻四妾，怎麼不見你多納幾個進門？”大皇子惱火地說了一句之後，便沉默了起來，知道納側妃這件事情是拖不下去了，也知道範閒刻意沒有挑明，所謂納側妃，其實是爲日後廢王妃做準備。\n大皇子與王妃雖然是兩國蜜月期間的政治聯姻，但是二人琴瑟和諧，感情極佳，若要真的廢了王妃，他無論如何也不能接受。\n“我與王曈兒今天雖只第一次見面，但說了幾句話。”看出大皇子的表情變化，範閒和聲說道：“如果要納側妃，她是最好地選擇，不然我的態度也不會發生這麼大的變化。”\n“就這個……”大皇子霍然站起身來，終究還是個寬曠性情，忍住沒有罵那個女子。\n範閒苦笑說道：“我知道這位小姐的性情實在是有些混帳，如果不是爲了你日後家宅安寧，我收她當學生做什麼？你以爲我喫多了閒着沒事兒做？不要忘了，我名字裏有個閒字，卻是極忙的。”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205597586.html","book":"慶餘年","title":"第七卷朝天子 第二十章 收不收，這不是一個問題","retries":1,"index":614}