{"bookid":"219683","book":"慶餘年","source":"drxsw","index":762,"title":"第七卷朝天子 第一百五十八章 宮前行走誰折腰？","content":"（應該還有三章，還有三章，然後還有一個末章和一篇後記，怒啊怨啊哀愁啊……大家還是投推薦票吧，昨才發現，原來鮮花票也要錢，嗯，我們一起努力，搞個好看的貓尾巴。\n）\n……\n……\n“放箭！”雨水從宮典混漉的鬍鬚上滴落，面色蒼白的禁軍統領，聲音微顫地發出了命令。\n無數枝羽箭在這一刻脫離了緊繃的弓弦，倏然間速度提升到了頂點，撕裂了空中的雨水，射向了廣場正中孤獨站立的五竹。\n密密麻麻的箭羽似要遮天蔽日，只是今日的暴雨率先搶走了這個效果，所以無數枝飛速射出的箭羽像發泄不滿一般，絞碎了天地間，空氣中所有的雨珠，令整個廣場的上空，變成了如神境一般的水簾大幕！\n與這恐怖的聲勢相襯的還有這些箭羽刺穿空氣，所帶着的陰森呼嘯聲，這些聲音代表着慶國強大的軍力，也代表着無可抵抗的殺意。\n在這樣密集的箭羽攻擊中，沒有人能夠活下來，範閒不能，即便是當年大東山處的葉流雲，所面的也只不過是數百枝弩箭，而且在那樣的地形下，大宗師飄忽的身法，本來就是他們最大的保障。\n怎樣殺死一位大宗師？範閒當年曾經深思過這個問題，必須是放在平原之上，萬箭齊射，然後用重甲騎兵連環衝鋒，方能不給大宗師逃遁的可能。\n孤獨站在雨中的五竹很強大，至少知道他的名字的那些人，從來都不會認爲他弱於一位大宗師。\n很顯然，禁軍收兵放箭，與範閒當年的計劃極爲相宜——此時廣場上一片寬闊，雖在雨中，也沒有什麼能夠阻擋視線的法子，五竹如何躲避？人力終究有時窮，以一敵萬之人有，然而箭羽齊發，卻等若將萬人之力合於一出，怎樣抵擋？\n面對着比暴雨更加密集的羽箭，五竹還能無比強大地站在廣場中央嗎？\n五竹的身法沒有葉流雲快，五竹的出手沒有四顧劍狂狠，五竹無法像苦荷一樣借雨勢而遁，他只是冷漠地擡起頭來，隔着那層溼潤的黑布，看着撲面而來，勁風逼面，將自己身週數十丈方位都籠罩起來的烏黑箭雨。\n箭矢之尖刺破了雨珠，來到了他的面前。\n如今的天下，輕身功夫最強的應該是範閒，在苦荷留下那本法書冊子的幫助下，他可以在雪地上一掠十餘丈，然而便是他，此刻面臨着這潑天的箭雨，也沒有辦法倏然若閃電，掠至箭雨罩下的範圍之外。\n所以五竹的身體也沒有動，沒有嘗試着避開這場明顯蓄勢已久，密集到了極點的箭雨，因爲無論是誰都躲不開——他只是將身邊雨中的鐵釺收了回來，橫在了自己的胸膛之前，就像是一扇門，忽然間關閉，將他的身影鎖在了雨霧之後。\n咄咄咄咄！無數聲箭鏃刺中目標的恐怖聲音，似乎在這一刻同時響起。\n強勁的箭枝有的刺中了五竹腳下的青石板，猛烈地彈了起來，在空中便禁受不住箭身承受的巨力，啪的一聲脆斷，有的箭枝更是直接射進了青石板之間狹小的縫隙之中，箭羽嗡嗡作響。\n只是一瞬間，無數的箭枝便將五竹略顯單薄的身體，籠罩住了，無數聲令人心悸的響聲過後，皇城上下一片寂靜，所有人的眼瞳都漸漸縮小，驚恐地縮小，不敢置信地看着眼前的這一幕。\n箭枝就像被春雨催後的雜草，森木然地在皇宮前廣場正中央約數十丈方圓的範圍內，密集地插在地上，濺在空中！\n而最密集的箭雨正中，五竹依然沉默地站立着，不知何時，他一直戴着的笠帽已經到了他的手上，上面穿插着不知道多少枝箭，看着就像一個黑色的毛球，滲着寒冽的光芒。\n而他的右手依然穩定地握着那把鐵釺，右手之下是無數枝被他斬斷了的箭羽。\n被雨水打溼的廣場上滿是箭枝，五竹站在滿地殘箭之中，除了他的雙腳所站立的位置之外，一地折損之後的殺意，這天地間似乎就只剩下他一個人，站在了乾淨的地面之上。\n雨勢忽然間在這一刻小了下來，似乎老天爺也開始隱隱畏怯這個在萬枝羽箭之下，依然倔犟站立的瞎子，想要把這一幕看的更清楚一些，所以皇宮上方厚厚的雨雲忽然間被撕開了一道縫隙，太陽的光芒便從那道縫隙裏打了下來，照耀在了五竹的身上，淡淡然爲這個布衣瞎子映出了一道清光。\n小雨中秋風拂過，五竹身上溼透了的衣衫輕輕拂動，簌的一聲，他左手上那頂不知道承接了多少枝羽箭的笠帽，終於壽終正寢，在他的手中四散破開，就像是一盞易碎的燈籠。\n……\n……\n沒有人知道發生了什麼，皇城禁軍根本不明白這種神蹟一般的場景，是怎樣出現在了人間。\n在萬箭臨身的那一刻，五竹其實便動了，只不過他動的太快，以至他手中鐵釺和高速旋轉的笠帽，這兩種痕跡，都變成了雨中的絲絲殘影，根本沒有人能夠看的到。\n五竹的腳就像是兩根樁子一樣，深深地站在大地之中，他右手的鐵釺，就像是有生命一般，完全計算出了每一道箭枝飛行的軌跡，並且在五竹肢體強大的執行能力配合下，令人不可思議地斬落了每一枝真正刺向自己身體的箭。\n先前那一刻，鐵釺每一次刺斬橫擋都被五竹強悍的限定在自己身體的範圍內，無一寸超出，他任由着那些呼嘯而過的箭枝擦着自己的衣衫，擦着自己的耳垂，擦着自己的大腿飛掠而過，卻對這些箭枝看都不看一眼。\n那雙溼透了的布鞋前方，插滿了羽箭，五竹沒有進行一次格擋，這種絕對的計算能力與隨之而來的信心以及所昭示的強悍心志，實不是人間能有。\n換成是任意一位大宗師，只怕都不可能像五竹先前表現的如此冷靜，因爲這個世界上除了五竹之外，沒有誰能夠在這樣短的時間內，計算出如此多的事情，並且在電光火石間，能夠做出最合適的一種應對。\n萬箭齊發，卻是一次齊射，務必要覆蓋五竹可能躲避的所有範圍，所以真正向着五竹身體射去的箭枝，並沒有那麼多，然而……這個世上，除了五竹之外，誰能夠在這樣危急的時刻，還如此冷靜地做出這種判斷？\n不多隻是針對五竹而言，饒是如此，他手中那把鐵釺，也不可能在瞬息間，將撲面而來的密集羽箭全部斬落，所以他的左手也動了，直接取下了戴在頭頂的笠帽，開始在雨中快速旋轉，捲起無數雨弧，震走無數箭枝……\n笠帽碎了，像燈籠一樣地碎了，嘩的一聲散落在溼溼的地上，震起無數殘箭。\n五竹有些困難地伸直了左手的五根手指，看着穿透了自己手臂的那幾枝羽箭，本來沒有一絲表情的臉上卻忽然間多出了一種極爲真實的情緒。\n有些痛，五竹在心裏想着，然後將那一根根深貫入骨，甚至穿透而出的羽箭從自己左小臂裏拔了出來，箭枝與他小臂骨肉磨擦的聲音，在這一刻，竟似遮掩了漸小的雨聲。\n皇城上下一片寂靜，清漫的光從京都天空蒼穹破開的縫中透了下來，照耀在五竹單薄的身體上，他緩慢而又似無所覺地將身上中的箭拔了出來，然後擦了擦傷口上流出的的液體，再次擡步。\n這一步落下時，滿是箭枝碎裂的聲音，因爲五竹是踏着面前的箭堆在行走，向着皇宮行走。\n禁軍的士氣在這一刻低落到了極致，甚至比一年前那驚天一響時更加低落。\n因爲未知的恐懼雖然可怕，但絕對不如眼睜睜看着一個怪物更爲可怕，他們不知道皇宮下面那個在箭雨中依然屹立的強者是誰，只是下意識裏認爲，對方一定不是人，只怕是什麼妖怪！\n或者……神仙？\n……\n……\n以慶軍嚴明的紀律，即便面對的是一位萬民傳頌的大宗師，或許他們都不會有絲毫停頓，而是會用接連暴雨般的箭襲，去殺死慶國的敵人。\n然而今天他們真的感到了恐懼，因爲那位強者不僅僅昭示了無比強大的力量，更關鍵的是，他們被那位強者所展示出的漠然所震驚了。\n所以當五竹踏着密密麻麻，有若春日長草一般的殘箭堆，快要走到宮門前的時候，第二波箭雨，依然沒有落下。\n一臉蒼白的宮典怔怔地看着越來越近的那個瞎子，忽然覺得嘴裏有些發苦，五大人已經靠皇城太近，即便再用箭枝侵襲，只怕效果還不如先前，難道陛下交給自己的使命，真的永遠無法完成？\n慶帝此生，唯懼二物，一是那個黑黑的箱子，還有一個便是今日穩步行來的老五。\n皇帝陛下在太平別院血案後的二十餘年裏，不止一次想要將五竹從這個世界上清除掉，然而……最終他還是失敗了。\n只是爲了應對五竹的復仇，皇帝陛下自然也有自己的一套計劃。\n範閒從神廟回來了，自然五竹也跟着回來了，慶帝從來沒有奢望過老天爺能夠給自己一個驚喜。\n他爲五竹所做的準備其實並不多，因爲人間能夠制衡五竹的法子，本來就不多，更何況如今的慶國只有一個漸老疲憊傷餘的陛下，那位葉流雲大師早已飄然遠去……\n在慶帝看來，唯一有可能清除五竹的方法，便是皇宮的這面城牆，無數禁軍的阻攔，還有那漫天的大火。\n因爲幾年前在慶廟後面的荒場上，慶帝曾經親眼看過那名神廟的使者，在大火中漸漸融成奇怪的物事，也曾經親耳聽過那些噼啪的響聲——宮典，便是具體執行慶帝清除五竹計劃的執行人，爲此禁軍在這些天裏準備了火箭以及相應的設施。\n然而上天似乎在慶曆十二年的這個秋天，真的遺棄了它在人間挑選的真命天子。\n當五竹因爲莫名其妙而深沉的情緒來到皇宮之外時，天空忽然降下了京都深秋百年難得一見的暴雨。\n潑天般的豪雨，沉重地打擊了宮典的準備，似乎也是想以此清洗南慶朝廷的過往，替一位強大的君王送葬。\n宮典深深地吸了一口氣，看着越來越近的五竹，停止了放箭的命領，用沙啞的聲音冷聲喝道：“準備火油！”\n如果想將皇城下的五竹籠罩在火海之中，四年前京都叛亂時，範閒經由監察院所設的火藥空爆毒計，毫無疑問最爲強悍。\n然而早在四年前，範閒便已經將監察院庫存的大批火藥都藏在了小樓之下，最關鍵的還是……這漫天的雨，這該死的雨，所以宮典只可能寄希望於火油，能夠殺死皇城下的五大人。\n火油潑了下去，卻根本無法潑到五竹的身上，五竹行走的看似緩慢穩定，然而卻像是一個在懸崖上飛騰的羚羊，走到了宮門之前。\n雨勢漸小，皇城上的禁軍終於點燃了十數根火箭，全部射了下去，火苗一觸皇城下與水混在一處的火油，頓時猛烈地燃燒了起來，火苗就像是從地上升起的暴雨，火雨，猛地探出了巨大的火苗，要將五竹那孤單的身影吞沒！\n便在這一刻，五竹飛了起來，更準確地說，他是走了起來，完全超乎了所有人類的想像，他手中的鐵釺準備地刺中了皇宮約兩丈高處一個縫隙，身體如被弓弦彈出的箭一般，迅疾加速，化作了一道冷漠的影子，在平滑峭直的皇城牆上，雙腳不停交錯，就這樣向着城牆奔跑而去！\n誰也無法形容這幕景象，五竹在路上，在皇城的牆壁上，正對着落雨的天空奔跑！\n……\n……\n當五竹那雙穿着布鞋的腳，穩穩地落在皇城頭上時，宮典便知道大勢已去，這個世間除了皇帝陛下之外，再也沒有誰能夠阻止五竹入宮。\n秋雨下廣場的一角忽然傳來一陣如雷般的馬蹄聲，騎兵的數量並不多，然而格外肅殺，樞密院正使，如今慶國軍方第一人，葉重大帥，終於從樞密院趕了過來。\n葉重面色一片震驚與鐵青，雨水讓他花白的頭髮貼在微黑的臉龐上，看上去異常狼狽。\n他遠遠地看着城頭上那個孤單的瞎子背影，從馬上跳了下來，在雨水中向着皇城的方向狂奔，卻險些摔了個踉蹌，淒厲喝道：“五大人，莫要亂來！”\n————————————————————\n“知道神廟已經荒破了……但朕想老五既然是廟裏的人，神廟總有辦法把他留在那裏，誰知道他還真的能夠重返人間，這是爲什麼呢？”\n“爲什麼這個賊老天，今天要下這麼大的一場雨？這是爲什麼呢？”\n“朕心懷天下，手控萬里江山，不料今日卻被一匹夫逼至駕前，誰能告訴朕，這是爲什麼呢？”\n“上天何其不公，若再給朕一些時日，不，若當日朕沒有傷在那個箱子之下，朕又何懼老五來此？”\n“不過即便老五來了？那又如何？”\n不時得聞宮外急報，卻依然一臉平靜的皇帝陛下，脣角忽然泛起了一絲冷笑，緩緩地從龍椅上站起身來，平穩地舉起雙手，讓身旁的姚太監細心地檢查了一遍身上的龍袍可有皺紋。\n龍袍有許多種，今日慶帝身着的龍袍極爲貼身，想必對他稍後的出手，不會造成任何影響。\n只是，只是……皇帝陛下眼角的皺紋爲何顯得那樣的疲憊？那樣的淡淡哀然？\n站在幽靜而空曠的太極殿中，慶帝負手於後，沉默許久，他的頭髮被梳理的極爲整齊，用一條淡黃色的絲帶隨意地系在腦後，顯得格外瀟灑。\n許久之後，他緩緩睜開雙眼，眼眸裏再也沒有先前那一番自問時的淡淡自嘲之色，有的只是一片平靜與強大的信心。\n皇帝陛下平靜而冷漠的目光，順着太極殿敞開的大門，穿過殿前的廣場，一直望向了那方廝殺之聲漸起的皇城正門，他知道老五呆會兒便會從那裏過來，因爲他知道老五的性格，那廝這一生，也只會走這最直接的道路。\n“找到範閒沒有？”他的眼簾微垂，輕輕地轉動着手指間的一枚玉扳指，很隨意地問道。\n“還沒有。”姚太監在一旁恭敬稟道：“范家小姐昨天夜裏就失蹤了。”\n皇帝閉上了雙眼，沉思片刻後說道：“朕看來依然是低估了很多人，比如若若這個丫頭。”\n姚太監在這個時候不敢接話，只是在心裏也覺得異常古怪，當宮中知道了範閒入京的準確消息之後，陛下昨夜第一時間將范家小姐請入了宮中，很明顯，陛下掐準了範閒的命脈，然而誰知道……昨夜范家小姐卻忽然間在宮裏失蹤了。\n如果范家小姐是一位隱藏着的高手，那爲什麼還會被內廷請入宮中，而不是在宮外便逃走？\n……\n……\n皇城處的上萬禁軍，還在用自己的血肉與生命，頑強地阻擋着五竹的進入，一路皆血，卻沒有一位禁軍退後一步！便是四顧劍當年在大青樹下用木棍戮死螞蟻也還需要時間，更何況眼下殺的是人，五竹依然平靜的殺着，然而面前的人從來沒有少過，不知道還要殺多久。\n“還有半個時辰。”皇帝陛下似乎總是能準確地把握世間的一切事物發展，他緩步走出了太極殿，站在了長廊之下，看着廊外越來越稀的雨絲，似有所思。\n皇宮之中的太監宮女，滿臉緊張地退在遠遠的地方，皇帝的身邊只有姚太監一人，顯得是那樣的孤單。\n皇帝的眉頭忽然皺了起來，輕輕地咳了幾聲，從姚太監的手裏接過潔白的絲絹擦拭了一下脣角，冷漠說道：“如果安之再不出手，這事情就有趣了。”\n……\n……\n皇宮裏的氣氛異常緊張嚴肅，全無一絲生動活潑，自然相當無趣。\n此時的範閒，便在太極殿長廊盡頭的幾名太監之中，心情異常沉重複雜地注視着遠處那個中年男人，或者現在應該說是……老人。\n昨天子夜剛過，在漆黑夜色的掩護下，範閒一個人來到了皇宮。\n這一次他沒有試圖再像那一年殿前詩會後那般，學壁虎爬進宮裏去。\n因爲如今的京都，因爲北方如火如荼的戰事，更因爲他的歸來，防衛力量被提到了一個極其恐怖的層級，再想逾牆而入，已經成了不可能完成的任務。\n於是範閒動用了自己在這個天下埋的最深的那枚棋子，這枚棋子除了他之外，便只有王啓年知道，鄧子越也只是隱隱瞭解過一些，那就是洪竹。\n如今的洪竹已經回到了御書房，重新得寵，在這位宮中紅人的暗中梳導幫助下，範閒看似輕鬆，實則極爲兇險地經由浣衣坊方向潛入了皇宮。\n範閒沒有想過如果洪竹將自己賣了，那會是怎樣的後果，他的第二次人生已經走到了這一步，還有什麼不敢失去的？\n潛入皇宮之後，範閒便知道了妹妹再一次被接進皇宮的消息，他馬上明白了陛下的想法，看來到了今日你死我活的這一刻，這位坐在龍椅上的男子，終於撕下了一切虛僞的面具，準備直接用若若的性命來威脅自己。\n這和當初若若做爲人質不同，因爲當時的皇帝陛下對自己有足夠的信心，所以依然可以保有聖君的面目，範閒也不擔心他真的會拿妹妹的生死來威脅自己。\n而如今皇帝已然老了，纏綿的傷勢根本未好，只怕他也嗅到了那絲死亡的味道。\n範閒咪着眼睛，小心翼翼地低着頭，在那幾名宮女的身後，通過她們衣衫的縫隙，注視着太極殿正門口的皇帝老子，一時間心情竟有些複雜。\n他也知道了皇城處的異動，猜到了五竹叔的到來，然而他怎麼也想不明白，五竹叔是真的醒了？不過無論如何，範閒十分清楚這些絕世強者的實力和慶軍強大的戰鬥力，就算五竹異常強悍地突破了禁軍的防禦，只怕殺到太極殿前來時，也必然要受傷。\n而面對着好整以暇，安然以待的皇帝老子，五竹叔又能有幾分勝算？\n範閒的眼睛眯的更厲害了，看着遠方的皇帝陛下輕輕地咳了兩下，然後將擦嘴的白絹收入了袖中。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598855.html"}