{"bookid":"219683","book":"慶餘年","source":"drxsw","index":689,"title":"第七卷朝天子 第九十一章 一輛車的孤單之入城","content":"第九十一章一輛車的孤單之入城\n夜色中的山丘上，銀色的淡月在雲朵裏遊進游出，映得此間忽明忽暗。\n荊戈盯着山腳下官道上那輛孤伶伶的馬車，半晌後從銀色的面具中憋出了一聲憤怒的冷哼，黑色材質，堅硬無比的那把槍，就掛在他的戰馬身旁，然後這匹馬的繮繩上卻不止他那一雙手。\n自從慶曆七年秋的那場叛亂之後，秦家覆滅。\n而在皇城萬人眼前，生挑秦恆的銀面荊戈，也成了一位頗具傳奇色彩的人物。\n尤其是在這三年裏陳萍萍一直刻意地放權培植監察院新生勢力，爲了將這座院子平穩過渡給範閒，身爲範閒親信的荊戈，自然也接替了監察院五處黑騎統領一職。\n先前山腳下那位輪椅上的老人被抱入馬車中的那一剎那，荊戈的心裏浮起一絲絕望憤怒的情緒，一夾馬腹，便準備帶着屬下黑騎衝下搶人。\n因爲他根本無法做到眼睜睜看着陳老院長，就這樣踏上了回京必死的道路！\n當年他在大軍營地內備受欺凌，在一次例行演練中慘嚎出手自衛，不料卻是生生挑死了秦家長子。\n自那日起，他被打入了慶國的死牢，而他留在家鄉的家人妻子，都被秦家暗中殺害報復。\n本來他就已經是個死人，不料卻被陳萍萍暗中救了下來，並且把他安排到了黑騎之中，戴着一張銀色的面具，遮去自己真實的容顏，爲了復仇，爲了報恩，一直在黑騎裏做到了副統領的位置。\n範閒給了他報仇的機會，所以他對範閒極爲感恩。\n然而他更清楚，是陳萍萍給了自己第二次生命，銀面荊戈在心裏把陳老院長當做再生父母一樣看待。\n黑騎在山，陳萍萍的輪椅上了馬車，他心裏涌起一股戾殺之意。\n便要衝下去，然後被身旁的那個光頭冷漠地拉住了繮繩。\n荊戈憤怒地回望，那雙深若幽冥的眼眸，透過銀色面具上的開孔，瞪着那個光頭，然而他沒有動手，因爲這個光頭在監察院裏地資歷比他更深，曾經擁有更重要的地位。\n這個光頭就是範閒當年在監察院大牢裏曾經見過的七處前任主辦。\n“院長說過，你的任務，就是帶着這四千名黑騎，護送車隊出境，然後務必保證，將這四千名黑騎，一個不剩地全部……交到小范大人的手上。”\n光頭今天的臉色顯得格外蒼老和疲憊，他的內心深處何嘗不是和荊戈一樣。\n都充滿了悲傷與憤怒，然而他是陳萍萍最信任的老臣子，他今天出現在黑騎之中，就是奉了老院長地命令，彈壓黑騎有可能發生的騷動。\n“你知不知道。\n院長若是回京，便再也出不來了。”荊戈冷冷地看着他，一字一字緩緩問道。\n“這是院長的意思，我所做的一切。\n都是稟承他老人家的意志而行事。”光頭主辦面容平靜，一步不退。\n荊戈怔怔地望着官道，然後看到了陳萍萍在車門處，回望過來的那道凌厲的眼芒，他的身體顫了顫，緩緩舉起右手，微握成拳，束縛了手下地兒郎們心中的狂暴情緒。\n許久之後。\n看着那輛黑色的車隊在京都守備師三千騎兵精銳的包圍或是護送之中，緩緩踏上了歸京的道路，荊戈深深地呼吸了一聲，慢慢地取下了臉上地銀色面具，露出那道可怖的悽慘傷口，許久沒有言語。\n他向陳萍萍告別，知道以後可能再也看不到老院長了，一向冷漠無比的荊戈雙眼微微溼潤起來。\n光頭主辦一直望着那邊沉默着。\n臉上帶着微微的笑容。\n眼神裏卻漸漸浮起一絲歡喜地死志。\n光頭主辦下馬，對着那邊安靜的官道跪下。\n十分恭謹地磕了個頭。\n荊戈看着他的神情，心頭微微一驚，知道這位老前輩一旦完成了監視自己出境的任務之後，只怕便會隨陳老院長而去……他的心頭微感悲涼，卻沒有說什麼，只是靜靜地看着他，然後下馬對着那方磕了個頭。\n所有的黑騎士兵們都同時下馬，就在這小山丘上密密麻麻地跪了下來，向已經無人無車的官道叩首，向陳老院長告別。\n片刻後，荊戈認真地戴好臉上的銀色面具，用沙啞着聲音發出命令：“收隊，往東。”\n是地，這四千名黑騎就是監察院最強大最可倚靠的武力，不論皇帝陛下想怎樣對付陳萍萍，不論朝堂之上會想什麼方法來削弱監察院，以抵銷可能因爲陳萍萍而出現的反噬，黑騎都會是朝廷眼中的重中之重。\n而荊戈領受陳萍萍之命，就必須好好地把這四千名黑騎，安全的，一個不漏地全部送到慶國國境之外，送到範閒的手中，這本來就是陳萍萍最後送給範閒的幾樣禮物之一。\n銀面荊戈知道自己的使命很沉重，所以他率領黑騎馳下山丘時地背影也很沉重。\n如果陳萍萍真地願意正面與皇帝陛下開戰，毫無疑問這些橫行在慶國州郡之間的四千黑騎，可以從慶國地內部開始下刀，在慶國的腹部割出無數道深可見骨的傷口。\n再加上監察院這些年在各部衙邊軍裏安插的奸細，如果說陳萍萍臨死一搏，可以讓整個慶國陷入動盪之中，並不是什麼難事。\n然而陳萍萍沒有這樣選擇，他寧肯自己一個人回京面對那位強大無比的皇帝陛下，也沒有讓忠於自己的監察院部屬們和朝廷撕破臉，開展一場大戰。\n他在最大程度上保護了慶國朝廷的利益，畢竟他是忠於慶國的。\n當然，老謀深算如陳萍萍，自然也不可能讓自己的監察院兒郎因爲自己的回京，而被朝廷，被皇帝陛下玩弄於股掌之間。\n他知道在陛下的強大實力之下，在慶國舉國之力的強大機器面前，監察院就算全力來撼，頂多也只能讓天下陷入動盪。\n而無法保證自己的存活。\n他不願意監察院的兒郎們受到任何傷害，所以他選擇了隨車隊出京，到了達州，然後很巧妙地集合了自己想保護地這些人，想留給範閒的這些實力，讓他們遠遠地離開京都這個是非之地。\n包括王啓年，包括車隊上的那些行李美姬，包括那些最忠於自己的監察院官員。\n包括跟隨了自己三十年的七處老主辦，當然，更要包括了他暗中經營了許多年的四千名黑騎。\n這些全部都是陳萍萍認爲必須活下來的人，也是範閒需要的人，而這些人此時正在黑夜之中沉默悲哀地前行，準備越出慶國國境，深入已經被範閒和大殿下掌握了的東夷城，從此脫離慶國皇帝陛下的控制。\n真正成爲範閒手中獨立而強大的力量。\n這些力量就是陳萍萍留給範閒的籌碼，可以讓範閒與皇帝陛下談判的籌碼。\n然而籌碼們有自己的情緒，有自己的情義。\n黑騎在官道四周覓着山路，如幽靈一樣地前行，銀面荊戈在光頭主辦的冷漠眼光之下。\n只好消除了派兵前去屠盡京都守備師騎兵，搶回老院長的念頭。\n而他們所保護的那些車隊上，那些監察院的官員密探們，卻還有着更加深遠地心思。\n王啓年喬裝之後的面容。\n此時不僅僅是僵硬，而且竟是蒼老了起來。\n他看了一眼身旁滿身污血的高達，沉默半晌後忽然開口說道：“院長回京……只是求死。”\n高達此時還在半昏迷之中，啞娘子不會說話，她錯愕地看了這位大人一眼，不知道這句話是說給誰聽的。\n緩緩行進地馬車之外，忽然有人嘆了口氣，一個面相普通的監察院官員推開車門。\n走了進來，坐在了王啓年的對面，沉默半晌後說道：“所有人都知道，但所有人都阻止不了，你應該清楚，院長這麼做，都是爲了院裏的利益，他不想讓慶國動盪。\n也不想讓小公爺參合進來。”\n“宗追。\n你一直跟着我，是不是怕我去通知小范大人。”王啓年今天夜裏沒有絲毫開玩笑的意願。\n他只是冷冷地看着對面的夥伴，一字一句說道：“院長若是死了，小范大人不想參合進來也不可能，既然如此，爲什麼不提前做一下這個舉動，如今這個天下，能夠阻止京都裏事情發生的人……就只剩下他一個了。” 坐在他對面的便是宗追，此人與王啓年並稱監察院雙翼，千里奔波，隱蹤追跡，乃是天下最強地二人之一。\n他望着王啓年平靜說道：“院長臨走前，對你有嚴命，嚴禁你通知小范大人。”\n王啓年的眉頭忽然皺了皺，說道：“據說小范大人已經離開了東夷城，在路途上遭到不少東夷亂兵的追擊……那些東夷亂兵怎麼知道監察院的回國路線的？”\n宗追沒有回答，王啓年盯着他說道：“是老院長放的風聲，他想阻止範閒提前回京，他想在範閒回京之前，把這些事情都了結了。”\n宗追默認了這一點。\n王啓年緩緩低下頭去，說道：“達州回京還需要些時間。\n如果這時候我離開車隊，趕到燕京東面去通知小范大人，應該他還來得及趕回京都。”\n宗追的眼眸裏忽然浮現出十分複雜的情緒，說道：“這些年，我一直跟着老院長，你一直跟着小范大人，院長交給我地任務就是盯着你。”他嘆息了一聲：“院長大人說地不錯，跟隨小范大人久了的人，都會變得和我們這些人不一樣，變得過於衝動，不怎麼考慮結果。”\n然後他很認真地說道：“我必須執行院長地命令，不能讓你把小范大人拖進來。”\n“你能阻止我？”王啓年盯着他說道。\n“我們兩個從來沒有分出過勝負，哪怕前些年你在做文職的時候。”宗追的臉上浮現出一絲奇怪的笑容。\n緊接着他的笑容凝結在了臉上，因爲一把刀柄悄無聲音地點在了他的腰眼之上，令他半個身體一陣酥麻，緊接着王啓年一掌化刀，狠狠地劈在了他的後頸之上，他哼都沒有哼一聲，便倒在了車廂的木板上。\n啞娘子抱着孩子。\n滿臉驚愕地看着這一幕，說不出話來。\n緊緊握着那把刀地高達，睜着雙眼，很困難地呼吸了兩聲，對王啓年說道：“走吧。”\n王啓年看了他一眼，緩緩地點了點頭，說道：“小范大人說過，活着最重要。\n我想他也願意讓老院長活着。”\n高達咳了兩聲，咳出血來，沙着聲音說道：“時間，廢話。”\n王啓年極難看地笑了笑，轉身掀開黑色馬車的車隊，像一陣風一般就這樣掠了出去。\n此時夜深墨重，這個世上唯一能夠追上他的宗追昏迷在車廂之中，他要去通知範閒。\n想必沒有任何人能夠阻擋他，只是不知道時間來不來得及，當範閒知道京都達州發生的這一切，趕回來時，陳萍萍是不是還可以安穩地坐在輪椅之中。\n夜色涼如水。\n黑如墨，混在一起便是水中的墨汁，幻成無數的風沙形狀，難以捉摸。\n數日後。\n京都守備師的騎兵終於趕回了京都的外圍，因爲騎兵大隊裏有一輛速度不可能太快地黑色馬車，所以整個速度被壓制的極慢。\n然而所有的人都沒有絲毫異議，他們甚至覺得越慢越好。\n守備師統領大將史飛這些天，一直陪伴着陳萍萍坐在車廂裏，就像是個孝順的晚輩一樣，服侍着陳萍萍的飲食用水，起居休息。\n平日裏還陪着他說說閒話，講講慶國的過去和將來，朝堂上那些引人發笑的政治超聞，或是那些頗堪捉摸的宮闈傳言。\n真地很像是一位老大臣被子執輩接回京都養老，然而所有人都知道，實情並不是這樣。\n此時天時已經入秋，當“請回”陳萍萍的京都守備師趕回京都時，很刻意地選擇了黎明前最黑暗的那個時辰。\n東面的天邊有一抹魚肚白。\n卻並不怎麼明亮，沒有辦法將秋日京都清曠的天空展露在衆人眼前。\n衆人只是能嗅到清淡到了極點，竟是淡到有那麼一絲燥氣地空氣，在自己的口鼻間來回串動着。\n三千六百名騎兵，除了受傷的那幾十人外，其餘的人全部拱衛着那輛黑色地馬車，來到了京都景陽門之外。\n想必在路途上，史飛早已經將達州處的情況經由絕密的途徑，報知了京都內部的樞密院或是內廷，所以當這樣密密麻麻的騎兵，在黑夜中來到京都門前時，東門處的十三城門司官兵沒有絲毫驚愕，更沒有驚起一些不應該有的禦敵信號。\n城上城下是那樣的安靜，一片黑濛濛之中，偶爾能聽到兩聲馬兒輕踢馬蹄地聲音，東方的那抹蒼白只映了一抹在高高的京都城牆之上，將最上面那一層青磚照出了一絲肅殺之聲，最爲努力晨起的一隻鳥兒，從城牆的前方快速掠過，發出一聲歡愉有鳴叫。\n吱吱沉重響聲起，京都城門難得一次沒有到時辰便打開了，沉重的城門在機樞的作用下展開了一個通道，將將可以容納一輛馬車通過，黑洞洞的，看不清楚裏面藏着怎樣地兇險。\n十三城門司地官兵們守在城牆之上，警惕而好奇地看着城門處，他們不知道究竟發生了什麼，爲什麼從頂頭上司，到那些外面出現的莫名其妙地京都守備師官兵都如臨大敵一般。\n一應交接工作在一陣令人心悸的沉默之中做完，那輛黑色的馬車，在老僕人的控繮之下，緩緩進入了京都城門。\n直到此時，這輛馬車依然在監察院老僕人的操控之下，這輛馬車，依然在車中那位老跛子的操控之下。\n城內城外的軍方重臣們，沒有一個人敢去強行奪下馬車駕夫的位置，更沒有人更掀開車簾，去驗明一下里面那位老人的正身。\n史飛沉默地看着那輛馬車進入了景陽門，然後看着城門緩緩地關上，他知道自己的任務終於完成了。\n在臨行前，本以爲京都守備師要付出無數人命才能完成的任務，竟然就這樣輕鬆地做到。\n後面沒有自己的什麼事了，不論陛下對於自己沒能完全完成任務有怎樣的怒氣，史飛也不在乎，他只是怔怔地看着那扇緊閉的厚重城門，心裏浮起了無數複雜的情緒。\n慶國朝廷文臣對於監察院，對於監察院的那位老跛子，都是在恐懼之外多有厭惡之情，他們認爲這個老跛子就是陛下的一條老黑狗，逢人便咬的恐怖傢伙。\n而在軍方大人物們的眼中，監察院是自己最忠實可靠有力的夥伴，雖然他們對於陳萍萍也有無限的畏懼，然而此時此刻，史飛卻忽然覺得，這位寧肯單身回京，卻也不願意讓監察院和軍方大戰一場的老人家，很值得自己敬佩。\n他沉默許久後，緩緩地揮手，帶着三千多名各有複雜情緒，逃出生天之喜的京都守備師士兵，緩緩離開了厚重的城牆，噬人的城門。\n黑色的馬車緩緩地進入了景陽門，厚重的城門緩緩地關上，幾個人緩緩地靠近了馬車，此時還處於黎明前最黑暗的時候，光線極爲昏暗，根本無法看清楚那幾個人的面龐。\n負責在景陽門處守候的，都是慶國朝廷最頂尖的人物，一位是宮廷派出來的姚公公，一位是手控天下兵馬的樞密院正使葉重，一位是門下中書行走大學士賀宗緯。\n三個人靠近了黑色馬車，一時間卻沒有人開口說話。\n終究還是葉重開口了，他望着馬車和聲說道：“院長歸來辛苦。”\n姚太監平靜說道：“請院長隨奴才入宮見駕。”\n賀宗緯在一旁沒有開口，他平靜着臉，保持着他此時最應該保持的沉默。\n馬車裏一片沉默，許久之後，那位老人緩緩嘆了口氣，溫和說道：“一個孤老頭兒回京，居然擾了三位安寧，實在是過意不去。”\n馬車緩緩開動，在內廷太監和軍方高手們的集體押送下，沿着景陽門下的大街，向着京都正中的皇宮行去。\n京都裏的監察院似乎並不知道他們的老祖宗已經回到了京都，而且即將面臨着陛下的萬丈怒火，甚至朝廷裏的大臣們，還有那些嗅覺極爲敏銳的京都百姓們，也不知道這一點。\n黑暗的黎明啊，景陽門下大街兩側的樹，像無數只船，在微涼的秋風裏搖啊搖啊搖。\n大街直通皇宮，兩側沒有任何行人，想來早就已經肅清，並且做了最高等級的戒嚴。\n空曠，寂廖，只有那輛黑色的馬車，在前行，在孤獨的前行。\n一直行到煌煌皇城的面前，恰在此時，太陽終於掙脫了大地的束縛，躍將出來，將皇城照耀的明亮一片，那如火般的金色溫暖光芒，也恰好將那輛黑色的馬車包融了進去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598243.html"}