{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":136,"title":"第一百三十五章 樓上肺腑","content":"夜幕中，白狐兒臉站在聽潮亭三樓外廊，很難相信這座七王中佔地規模僅次於燕敕王的北涼王府沒有一個主子，不說王妃早逝，摘去大柱國頭銜的徐驍遠在京師，連那個世子殿下都跑出了北涼，長女徐脂虎還好，嫁人後到底是一瓢潑出去的水，次女徐渭熊奪魁了不以貌取人只以才華評定的胭脂副榜，仍在上陰學宮求學，而北涼王的幼子黃蠻兒徐龍象則在龍虎山修行，這讓白狐兒臉偶然偷閒出神時有些啞然自嘲，當初遇到與難民乞丐差不遠的徐草包，哪裏會想到能有今天的登上武庫三樓，原本已經做好與北涼王做買賣的最壞打算，不管如何都要在這聽潮亭裏遍覽羣書，後來借徐鳳年繡冬春雷雙刀，談不上什麼後悔心疼，對他來說，除了留着命練刀，沒什麼捨不得放不下。\n白狐兒臉雙手扶在微涼的欄杆上，思緒萬千，他與世人一樣，以往對打天下打下這座尊榮府邸的徐驍懷有不小成見，只是這一年多呆下來，再回頭來看那駝背微瘸的老人，總有些由衷的佩服。\n“內外十一夷，敢稱兵杖者，立斬之”，“天下疆土，凡日月所照，山河所至，皆爲我離陽王朝之臣妾”。\n這兩句豪言壯語，並不是那些詩壇文豪的紙上談兵，而是出自因胸無點墨多年被士子詬病的匹夫徐驍之口，更難能可貴的是徐驍幾乎做到了！這簡直就是匪夷所思。\n“南宮先生，難得看到你偷懶。”\n白狐兒臉身後傳來冷清嗓音，略帶着笑意。\n白狐兒臉轉身，望着眼前男子，搖頭道：“不敢被李軍師稱作先生。”\n“恭喜登上三樓，比我想的要快上一年時間。”\n來者正是國士李義山，在那人才輩出策士璀璨的春秋國戰中，他仍是最出類拔萃的，當年此人與西蜀人趙廣陵並稱徐人屠的左膀右臂，左趙右李，大體上是一人謀略一人決斷，其中趙廣陵又擅長陽謀，李義山側重陰謀，衆多有損陰德的絕戶計皆是出自他手，兩人合璧，配合得天衣無縫。\n趙廣陵嘔血病逝於西蜀國境內，是非功過終是難逃過眼雲煙，而李義山留在聽潮亭給出北涼王謀劃策，只不過看他氣色，也是病入膏肓，不像長壽人，確實，當年西蜀破國，順勢滅去數個反覆無常的南蠻豪強，正是李義山提出高於車輪者，不管婦孺，皆殺。\n蜀州至今提及李義山，都可讓小兒止啼。\n這等不計陽福陰德都要建功的人士，怎能活得長久？\n白狐兒臉問道：“有一事不解，想請教李軍師。”\n李義山點點頭，微笑道：“請說，知無不言言無不盡。”\n白狐兒臉本就不是客氣的人物，徑直問道：“北涼王公認是僅是能領兵的將才，而非能將將者的帥才。\n春秋國戰，其餘三大名將極少如北涼王這樣每逢戰陣必身先士卒，西壘壁一戰，無疑是史上兵甲最盛的一場巔峯國戰，但他仍是把指揮權大膽交由你與那陳芝豹，親率精銳鐵騎直搗黃龍。\n爲何北涼軍只能姓徐，而不是其它？”\n李義山望向無人拋餌便永遠水面寂靜的聽潮湖，輕輕笑道：“當年我與趙廣陵也爭執過這個問題，誰都沒說服誰。\n答案不在我這裏，在徐驍徐鳳年父子手中，南宮先生大可以繼續冷眼旁觀。\n趙廣陵這人啊，可惜生在了亂世，否則肯定是治世能臣，不比張鉅鹿差。\n那時候我與他最大的分歧便在以後誰來執掌北涼 軍，是徐家子孫，還是誰？所以我與徐驍說幸好趙廣陵死早了。\n以他嫉惡如仇以及非黑即白的剛烈性格，不管咱們的世子殿下是真韜晦還是真紈絝，都瞧不順眼啊。\n我呢，運籌帷幄制勝千里外，大概是比不上他，但脾氣要好上很多，所以才能活得比他長。\n要不你以爲徐鳳年那傢伙爲何三天兩頭來送酒給我喝？這小子，精明着呢。\n趙廣陵不喜歡這類小聰明，我反而很欣賞，再就是他做軍師時，都在軍帳內事必躬親，我比較懶散，所以許多事情都能看在眼中，多知道些世子的心性。\n這傢伙是我看着長大的，那次因爲覆甲女婢趙玉臺的事，惹惱了王妃，罰這小子擡臂提着兩本書面壁思過，纔多大的孩子，能提多久？堅持着不肯認錯，又不願意偷懶，便頭頂一本，嘴裏咬着一本，這根骨性子，確實與王妃一般無二啊。\n當然，這點小事，說明不了什麼，咱們世子殿下以後能否順利世襲罔替，接掌三十萬鐵騎，還不好說。”\n白狐兒臉猶豫了一下問道：“就不擔心那小人屠？”\n李義山怕冷，便是伏天時分，可在這清涼山上聽潮亭上，夜中仍是涼風習習，忙提起葫蘆酒壺喝了口暖胃，這才喟然嘆道：“徐驍似乎不怕，可我卻怕得很。\n連南宮先生這種外人都看出來了，當局對峙的世子殿下與陳芝豹如何不心知肚明？一想到這陳芝豹西壘壁前單騎獨行拖死武勝葉白夔的妻女的手段，我不得不怕啊。\n也許你不知道，陳芝豹劍術不俗，最出彩仍是槍法，比起當年槍仙王繡，也就是他的師父，已經足可並肩。\n陳芝豹的兵法，素來是力求一擊得手，想必兵法以外，不外乎如此了。\n要知天下事多是身不由己，當年趙廣陵與我何嘗不與衆多心腹暗示徐驍乾脆反了？雖說徐驍忍得住，但陳芝豹能否忍下，天曉得。\n京城那位，這十來年中可是花了大量心思在這裏邊的。\n不瞞南宮先生，不是李元嬰惜命，只是怕大廈轟塌，對不住那白衣敲鼓的王妃啊。”\n白狐兒臉似乎被李義山無形中透露出來的肅殺氣息感染，心情有些凝重。\n李義山長呼出一口氣，仰頭喝了口烈酒，哈哈笑道：“今日下樓與南宮先生說這些肺腑之言，無非是希望他日南宮先生登樓頂出聽潮亭後，能記着這份淡薄情誼。\n鳳年的小聰明，可都是我這將死之人悉心傳授的，南宮先生莫要惱怒這小子的油滑纔好，鳳年的心性既然相似王妃，自然是不差的。”\n白狐兒臉只是點了點頭。\n李義山卻知道已經足夠。\n這個親眼見過無數硝煙的男人神情恍惚道：“如今太平盛世，不說百姓，便是一些年輕將軍都無法想象那種數十萬甲士酣戰的波瀾壯闊了。\n那樣的景象，雖白骨累累，依舊能無數男兒前赴後繼。\n北涼是個好地方，馳來北馬多驕氣，歌到南風盡死聲。\n雖憂亡國而不哀，纔算胸襟。\n只是不知道此生還能否看到鳳年領兵馳騁，踏破北莽十三州。”\n“風聲雨聲雷聲大江聲，還是比不得北涼的馬蹄聲啊。”\n李義山笑着轉身離開外廊，白狐兒臉看向這枯瘦背影，百感交集。\n白狐兒臉重新望向遠方，冷不丁皺了皺眉頭，他似乎有些後悔當時沒有答應一同出涼州了，惱火這破天荒的情緒，冷哼一聲，強行壓下。\n恢復平靜後，白狐兒臉眯起比徐鳳年還要好看的桃花眸子，眺望東海方向，咬牙道：“天下第二嗎？”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380341.html"}