{"bookid":"219683","book":"慶餘年","source":"drxsw","index":686,"title":"第八十八章 君子、夥伴、後路（強烈召集月票！）","content":"第八十八章君子、夥伴、後路\n中午的時候，賀大學士一手搭在額上，擋着刺眼的太陽，顧不得刺眼的汗水在臉上流淌，快步地離開了幽深的皇城，沒有進入門下中書那列小角房，而是直接上了轎子，來到了都察院的衙門。\n一入衙門，他才發現自己身上的官服早就已經汗溼了，有些人事不省地木然走到堂中，一個人孤伶伶地坐了半天，才醒過神來。\n先前陛下傳他入御書房，只是簡單的幾句話，賀宗緯便知道，原來自己佈下的那記暗手，原來全部都落在陛下的眼中，陛下知道自己在查什麼，只是懶得去問懶得去管，只是冷眼相看罷了。\n一念及此，賀大學士渾身悚慄，恐懼不已，畢竟自己查案有些立意不正，以陛下的明慧雙眼，既然知曉此事，哪裏有看不出來的道理？然而令他意外的是，陛下並沒有對此事嚴加訓斥，而只是有些疲憊地交待了幾句什麼，便把他趕了出來。\n賀宗緯在清涼的都察院衙堂裏陷入了沉思，陛下沒有發怒，是因爲什麼？難道說內廷和刑部衙門在達州一地真的查到了什麼？究竟是那名虎衛高達，還是那個絕對沒有死的王啓年露了蹤跡？達州離京都並不遙遠，但是來回的情報傳遞總是需要時間，賀宗緯沒有什麼別的法子，只好在京都裏又興奮又緊張地等待着那處的回報，直到此時，他依然不知道在達州那個地方，因爲他搜捕高達的行動，會非常迎合天意地將歸鄉的陳老院長堵在了城外，同時也給了陳萍萍一個出手的機會。\n當然，這也正是皇帝出手的機會。\n不止賀宗緯並不知曉達州處發生一切的內情，門下中書的胡大學士，六部三寺地慶國官員們。\n也都沒有猜測到慶國今日正處於一種激盪之中，他們只是嗅到了某種詭異的味道，卻始終沒有誰會把這種味道和已經歸老的陳老院長聯繫起來。\n再有智慧的人，也不會想到陛下和陳萍萍之間會出現問題，而且臣子們連想都不敢往這個方面去想。\n甚至包括監察院的官員在內，也從來沒有懷疑過老祖宗對慶國，對陛下的忠誠。\n效忠陛下，一切爲了慶國。\n這是監察院所有官員密探們入院之初便接受的教育，這數十年來，以陳萍萍爲首，所有的黑衣官員們也爲了這個目標，爲了慶國地強大，爲了陛下的安全而在不停努力着，誰能想到，今天監察院居然也成了陛下的目標之一？\n正因爲沒有人會想到這一點。\n所以也有人會敏感地往那個方面去探究。\n身爲天下最強大的情報系統與特務機構，今天京都裏的異動，毫無疑問有許多徵兆都落在了監察院官員們的眼中，尤其是禁軍的防衛等級提高，京都守備師的突然調動。\n甚至包括賀大學士地突然入宮，頹然出宮，都落在了不同的針子眼中，經由不同的途徑。\n傳遞迴了那座方方正正的黑灰建築。\n八大處除了黑騎所在的五處之外，所有地頭面人物都在監察院這座黑灰建築之中。\n太陽剛剛往西移去，這些情報已經彙總到了二處，經由不同的情報官員分門別類進行梳理，然後放到了二處情報主管的案上。\n二處主辦是一位中年人，是八大處老臣們難得留下來的一人。\n自從範閒成爲監察院提司，逐步開始接管監察院權力之後，陳萍萍爲了讓他地接手能夠順利一些。\n開始勸退八大處的那些老臣子，而那些老臣子當年本來就是跟着陳院長一手建築這座院子的人物，自然對葉家小姐的兒子沒有任何的牴觸情緒，所以他們退的極其自然和快慰。\n沐鐵接手了一處，範閒那位用毒師門的師兄接手了三處，言冰雲接手了四處，黑騎如今的統領也變成了銀面荊戈，七處地那位光頭主辦很早便離職。\n八處的主辦也是範閒從啓年小組裏挑出來的人。\n唯獨二處因爲情報至關重要的原因。\n仍然由那位老主辦打理着，他誠誠懇懇。\n盡職盡責地培養着副手，只待副手能夠挑起整個慶國情報系統的攤子後，便讓這位範院長的近人接班。\n監察院和都察院一直在打官司，小范院長很不待見那位賀大學士，所以賀宗緯本來就是監察院暗中監視的重點，雖然陛下對於這種監視向來持着反對的態度，但是監察院憑藉手中地力量做些閒事，朝廷也不可能天天去盯着。\n二處中年頭目皺眉看着手中地卷宗，不知道賀宗緯此人今天究竟是被陛下說了些什麼，臉色竟然變的那般難看。\n至於禁軍地調整以及京都守備師的開拔，也是十分敏感的情報。\n二處主辦皺眉想了許久，始終想不明白，如今的慶國京都重地四周，有什麼力量需要朝廷如此用心對付的事情。\n尤其是監察院居然從一開始，便沒有參與到此事之中，宮裏連知會一聲都沒有，這實在和以往有太大的差別。\n他抱起案上的卷宗，咳了兩聲，走出門外，上了樓梯，走到了那間安靜的密室，敲了兩下門，便推門而入。\n一位渾身白衣，與監察院這陰森氣氛完全不協的年輕官員，正坐在大桌之後，凝神審看着一些什麼。\n二處主辦微微一笑，看着言冰雲在心裏嘆了口氣，然後走上前去，把手裏的案宗放到了他的桌上。\n老院長已經退了，小范大人終於成了真正的院長，而小言公子很明顯不止要管着四處的事務，只怕也會接替範閒的位置成爲監察院的新任提司。\n在這幾年裏，陳萍萍一直在養病，範閒也不耐煩管細務，所以整個監察院的事務，本來就是言冰雲一人在辛苦承擔，所以日後言冰雲成爲統管院中雜務的提司大人，所以監察院的官員都已經習慣，不會有任何反對意見。\n而且對於監察院的老臣子們來說。\n小范大人雖然是個驚才絕豔之人，而且因爲葉家小姐和陳老院長的關係，他們對範閒都是忠心無二，頗有敬意，然而這種敬意總是有距離的。\n與之相較，自幼在監察院長大，言若海家地公子，在北齊替院中付出極大代價的小言公子。\n毫無疑問更要親近一些。\n“劉叔，什麼東西，要勞煩您親自送上來？”言冰雲溫和地笑着，完全沒有在範閒面前的冰霜感覺，站起身請這位二處的主辦坐下，然後隨手翻開了那些卷宗。\n“禁軍和京都守備師的調動，只需要向內廷和樞密院報備，本來我們不知道也不算什麼。”二處主辦看着言冰雲憂心忡忡說道：“可是這與慣例不符。\n這麼大的事情，肯定有所目的，然而我院直到此時還不知道究竟發生了什麼……”\n此時言冰雲已經將這幾份情報翻閱完了，脣角的弧線依然是那樣穩定，微笑說道：“東夷城那邊最近不安生。\n那些地方高手衆多，而且江湖人多殺性，或許宮裏是擔心，就像那年懸空廟一樣。\n又混進幾個殺手來了，禁軍提高防衛等級也算不得什麼。”\n“倒是京都守備師這邊。”言冰雲搖了搖頭，說道：“呆會兒發個文去樞密院問問。”\n“樞密院可以不用理會我們。”二處主辦皺眉說道：“而且現在地問題，史飛是親自領軍走的，肯定是宮裏發的旨意。”\n他忽然想到了一椿事情，想到了陳老院長的車隊離開京都並不是太久，但馬上他就自嘲一笑搖了搖頭。\n“怎麼了？”言冰雲眼神幽深，不着意地看了他一眼。\n“沒什麼。”二處主辦搖了搖頭。\n笑着說道：“年紀真是大了，腦袋有時候容易瞎想。”\n是的，他怎麼也想不到宮裏會對自己最敬愛的老院長下手，所以下意識裏把先前那絲猜測掐死。\n就如宮典與葉重的不解，就如同大將史飛的不安惶恐，沒有人能夠想到這一點。\n言冰雲緩緩低下頭去，說道：“院裏對軍方地監視本來就是上不得檯面的事情，還是不要向樞密院發文了。\n往常慣行的做法是什麼？”\n“軍方我們不能插手。\n一般都是擬個情報條陳遞入宮中。\n請陛下過目。”二處主辦沉吟片刻後說道：“當然，像今天這種異動。\n我們反應要快一些。”\n“好。”言冰雲依然低着頭，說道：“馬上把這些情報似成條陳，密道送至御書房。”\n“是。”二處主辦下意識裏像下屬一樣應了聲，忽然覺得言冰雲的反應有些奇怪，一直沒有擡頭，顯得有些無禮，自己如今與他是平級的官員，對方還沒有真正地出任提司一職，卻偏生……他又搖了搖頭，他自幼看着言冰雲長大，知道對方不是這樣地人，只是以爲言府自身有些什麼問題，便不再多想，抱起卷宗退出門去。\n監察院在第一時間內作出反應的機會，就這樣錯失了，當然，在慶國強大的國家機器面前，身爲特務機構的監察院，如果沒有任何反應，說不定是對這個國度，這個朝廷，甚至這個方正黑灰建築來說……最好地反應。\n房間裏又回覆到無數年不變的安靜之中，言冰雲緩緩擡起頭來，此時如果有人在旁，一定能看到這位小言公子眼眸裏愈來愈濃的掙扎與痛苦情緒。\n言冰雲在桌下的雙手握的緊極，許久沒有鬆開，他的薄脣抿的極緊，緊的快要沒有什麼血色。\n他緩緩地站起身來，走到了窗子地旁邊，掀開那層黑黑的布簾，向外望去，一眼便看到了初秋清漫陽光下，正在閃閃發亮的明黃皇城一角。\n在這個時候，他想到自己第一次進監察院時，那位輪椅上的老人，就是在這個房間裏接見自己，窗戶上的黑布似乎從來沒有拿下來過，似乎那位老人習慣了黑暗，便再也見得陽光了。\n後來那位老人離開了這個房間，回到了陳園，範閒又不喜歡天天在監察院這種嚴肅陰森的院子裏呆着，所以在這個房間裏呆的最久的人，正是言冰雲他自己。\n以往八大處地主辦都會在這張長桌地兩側稟報事宜。\n如今長桌兩側空無一人。\n以往長桌的盡頭，都會有一張輪椅，輪椅地後方是一片陰影。\n如今輪椅早已不在了。\n言冰雲緩緩入下手中的黑色布簾，長長地嘆息了一聲，眼中的迷惘掙扎痛苦漸漸不見，他既然是這個房間裏第二個主人，他就要稟承前一任主人的性情與意志，既然下定決心了。\n就不能再猶豫。\n言冰雲，當年慶帝向朝廷輸入新血時，召入宮中的七位年輕臣子之一。\n這七名年輕臣子正是慶帝爲慶國的將來準備的新人，除了死於叛亂之中的秦恆之外，其餘六個人都已經開始在慶國地朝堂上發光發熱。\n六人之中，爬的最快的自然是賀宗緯，年紀輕輕的他已經是門下中書行走大學士，還兼理着都察院左都御史一職。\n而言冰雲和範門四子之一的成佳林。\n毫無疑問被所有人歸在了範閒一派。\n只是沒有人知道，慶國偉大的皇帝陛下在那次夜談之中，對於監察院的小言公子投注了多少的心力與威懾。\n所謂七君子，在皇帝陛下看來，最重要地便是賀宗緯和言冰雲二人。\n言冰雲緩緩地坐了下來。\n雙掌平平地攤在案上，輕輕自監察院繁複無比的院令文書和情報奏章之上撫過，然後他輕輕地敲響了一個鈴鐺，喚進了自己的直屬官員以及自己能夠使動的啓年小組成員。\n輕聲發出一道一道的命令。\n這些命令看上去互相之間並沒有什麼聯繫，也並不怎麼引人注意，然而向東夷城地增援，與西涼路鄧子越處的交接，卻會在這十幾天裏，耗去監察院大部分的注意力。\n一共四道命令，很輕鬆地讓京都監察院的本部力量被抽空了一大半，開始往慶國各處調動。\n這些調動並不異常。\n所以也沒有引起任何人地注意，只是如此一來，監察院再想在京都裏集起強悍的殺傷力量，已經極難。\n能夠做到這一點的人不多，甚至就算是範閒親自來做，只怕也沒有言冰雲做的迅疾，因爲範閒終究是個不耐細務之人，他對監察院很瞭解。\n可是依然不如言冰雲瞭解的透徹。\n一個龐大的監察特務機構，只是動了其中的某幾個點。\n卻能造成這樣的後果，小言公子地運籌手段，依然還是那般強大。\n唯一沒有辦法動的是監察院一處，一處本來就是負責監察京都百官吏治之事，而且一處當初是範閒親自管理，如今雖然沐鐵成了一處主辦，但實際上一處的官員依然覺得自己的直屬上司是院長，言冰雲雖然有範閒的手令，可是也沒有辦法用太過離奇的命令，將他們調出京都。\n言冰雲做完了這一切後，深深地吸了一口氣，就像是覺得自己剛纔的所作所爲快要讓自己窒息一般。\n“一切爲了慶國。”言冰雲緩緩地閉上了雙眼，不禁想到很久以前與父親之間的那番對話，光滑地眼角忍不住抽搐了起來，“還是一切爲了監察院？”\n當姚太監離開御書房，來到皇城之下，向葉重和宮典二人宣告聖旨地時候，皇宮裏沒有幾個人知道這件事情。\n當葉重與宮典跪在地上，強忍着內心的震驚與不安接旨後，姚太監將陛下地手書交了過去，然後毫無表情說道：“史飛大將正在候旨。”\n葉重站起身來，接過這一封陛下的手書，就像接過了一座大東山般，沉重地他的手臂快要擡不起來，他是慶國如今僅存的幾位九品強者之一，可是面對着這封手書，他依然覺得自己承擔不起。\n好在真正需要這封手書的是史飛，軍方燕京派的重臣，因爲久不在京都的關係，被皇帝陛下派了這麼一個要命的差使，葉重身爲樞密院正使，不禁爲史飛感到了一陣悲哀，同時心中生起了一抹寒意。\n讓軍方燕京派去做這件事情，而不是讓定州軍方面去做這件事情，除了史飛領的京都守備師便於操縱之外，不得不說，葉重久居京都，皇帝陛下也不怎麼放心他與陳萍萍之間的關係。\n葉重想明白了這一點。\n臉上卻沒有絲毫動容。\n姚太監空着手離開了禁軍的營地，佝僂着身子，緩緩地向深宮裏行去。\n其實與葉重一樣，這位首領太監的心裏也浮浮沉沉着許多複雜的情緒。\n在宮中服侍久了，他見慣了陛下與陳老院長之間，完全不同於一般君臣的交談和對話，他知道在陛下地心中，陳老院長絕對不僅僅是一名普通的大臣。\n想到御書房內陛下震怒的那一幕。\n姚太監臉上的笑容不自主地苦澀起來。\n其實在他看來，陛下如果真的想發落陳老院長，那麼在京都時，在陳老院長進宮辭見之時，陛下動手豈不更爲方便，爲什麼一定要拖到陳老院長已經離京，走在了返鄉的道路上才動手？\n事在達州，那名臨陣脫逃的虎衛在達州。\n賀大學士派去的刑部高手在達州，內廷遣去幫助都察院地高手也在達州。\n姚太監比任何人都明白陛下的心意，看來陛下還是在看啊……姚太監清楚，如果陳老院長真的想脫身而走，除非陛下親自帶兵去追。\n不然沒有誰能夠攔得住那個老怪物。\n他走到了太極殿下，靠在廊柱一側，享受着難得的清閒。\n身旁經過的太監宮女們恭謹而微懼的行禮，然後無聲離開。\n姚太監閉目享受着初秋的下午陽光。\n暗自嘆了一口氣，在心裏自言自語說道：“老院長，你既然走了，就不要回來了，陛下也不願意你回來。”\n是的，冷血無情地慶國皇帝陛下，在暗中調查了許久之後，依然違逆他的本性。\n給了陳萍萍一個機會，一個自辯的機會，一個離開的機會。\n然而陳萍萍在離開之前，沒有自辯，而如今在達州城外，他遇見了被朝廷通緝的虎衛高達，就要看他肯不肯離開。\n如果陳萍萍肯離開，或許這件事情也就罷了。\n如果他不肯離開。\n那麼他便要回京都來。\n這並不是慶帝對陳萍萍地情意，只怕更多的還是對陳萍萍那顆心的審問。\n質問，輕聲相問。\n慶帝與陳萍萍相知相伴數十年，他可以接受任何人背叛自己，因爲多疑的帝王從來不相信世間任何人，可是他不能接受陳萍萍背叛自己，甚至他自己都不相信自己查出來地任何真相。\n一個人活在世上，總是害怕孤獨的，尤其是坐在龍椅上的那個人，或許慶帝自己都沒有意識到，陳萍萍這個看上去孤寡無比的老跛子，是他冰冷內心裏唯一可以證明自己是個活人的溫暖所在。\n所以皇帝陛下憤怒，焦慮，直到最後，依然帶着一絲不自信地審看着自己以及陳萍萍的心。\n當局者迷，或許唯一能夠看清楚這一切的，只有這個靠着太極殿廊柱，曬着太陽的太監頭子。\n洪老太監喜歡曬太陽，姚太監也喜歡曬太陽，當初死在範閒手下地侯公公也喜歡曬太陽，大概是這些畸餘之人的心裏藏有太多的祕密，比任何人都毒辣的眼光，讓他們知曉了太多帝王的喜怒哀樂，偏生他們說不得，琢磨不得，所以只好讓太陽不停地曬着自己的身體，以免讓體內的那些祕密發黴了，以免那些冰冷的情緒把他們凍傷。\n姚太監閉着眼睛，緩緩地呼吸，他不是洪四癢那種強者，也沒有爲慶國一統天下而犧牲自己地偉大精神，他只是一個謹慎小心地人，他所有的目標就是保證自己安安穩穩地活下去，所以對於皇帝陛下和陳老院長之間地那些事情，他除了害怕之外，沒有別的任何想法。\n“今兒太陽着實不錯。”從殿旁走出來的戴公公靠在了他的身邊，笑眯眯地說道。\n姚太監笑着看了這老夥伴一眼，他二人當初是一道入宮的，只是戴公公在宮內的日子卻不像自己這般平穩。\n戴公公最先在淑貴妃宮中，深得陛下喜愛，往大臣宅子裏傳旨的要緊事情都是交給他做，然後後來一朝失勢，在宮裏混的極慘，直到最後小范大人幫忙，又有宮變時的突出表現，纔在宮中重新出了頭。\n整個宮裏的太監宮女都很害怕姚太監，畢竟是他陛下身旁最親近的首領太監，但戴公公卻沒有一般人的那種畏怯感覺，畢竟是老熟人，而且戴公公如今權勢也不小，身後還有一位小范大人。\n姚太監沒有接話，只是往旁邊挪了挪，把廊柱的位置讓了一半給他。\n戴公公看了他一眼，欲言又止，轉而嘆息道：“當年我們剛入宮的時候，就偷懶在這兒曬太陽，結果被洪老公公打了五十板子，還記不記得？”\n姚太監當然記得，當時的幾個小太監當中，小侯子已經死了。\n他嘆了一口氣，知道老戴想問些什麼，想必對方也查覺到了今天皇宮裏的異樣。\n只是這件事情太大，整個天下只怕只有五個人知道此事，更何況戴公公和小范大人關係極好，此事更要瞞着他。\n姚太監笑了笑，眯着眼睛看了一眼左手邊的太陽，說道：“當年的夥伴，最後死的死，散的散，有幾個還像你我一樣記得同挨板子的情份？”\n“我們還活着，活着就好。”戴公公搖了搖頭。\n姚太監忽然擡頭往長廊盡頭望去，只見一個年輕的太監正佝着身子，緩緩地走了過來，他眯着眼睛說道：“洪竹最近跟着你，怎麼樣？”\n“這孩子大概三年前受了大刺激，越來的沉默寡言了。”戴公公明顯很喜歡那個機靈而沉默的小太監，嘆息說道：“當初也是東宮裏的紅人，結果誰想到最後竟然成了這副模樣。”\n“他當年也是御書房裏服侍的。\n沉默寡言……也是好事。”姚太監平靜說道：“你當年也是話太多了。”\n戴公公自嘲一笑，沒有再說什麼。\n兩日後，就在達州城外圍的一處山間，急行軍至此，剛剛休整不到一日的京都守備師一屬，接到了京都樞密院發來的特急密報。\n史飛接過那封密信，將信口處的火漆毀去，一字一句地將信裏的內容讀了一遍，眼瞳微縮，旋即回覆正常，並沒有沉默多長時間，便將這封信遞給了身旁的親兵。\n“收好這封信，明日你不準現身！如果我死了，把這封信……交給小范大人。”數千名京都守備師騎兵正在山谷之中待命，大將史飛只帶着身邊的親兵站在落日下，注視着前方不遠處達州的動靜。\n親兵微感驚愕，心想自己燕京大軍和小范大人甚至是監察院向來沒有什麼瓜葛，這是什麼信如此重要？\n史飛冷笑一聲，沒有解釋什麼。\n他看着山谷下的下屬們，心裏根本沒能任何底氣，因爲連他都不知道，這些京都守備師的官兵裏，到底有有監察院安插下的釘子。\n雖然朝廷明旨規定，監察院院務條例也說的明白，嚴禁監察院向軍方滲透，可是大將史飛是何等樣人，他根本不相信這些。\n連秦老爺子這種大人物都栽在監察院的奸細手中，史飛可不認爲自己比秦業更厲害。\n他深深地吸了一口氣，說道：“壓速，向達州方向逼近。”\n他害怕自己失敗身亡，更害怕一旦死後，陛下爲了安撫小范大人的情緒，會把殺害陳老院長的罪名栽在自己的身上，所以他把那封陛下的手書交給了自己的親兵，如果此次失敗，那麼這封信一定要送到範閒的手中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598216.html"}