{"bookid":"219683","book":"慶餘年","source":"drxsw","index":341,"title":"第五卷京華江南 第八十七章 賣花姑娘與無恥官員","content":"第八十七章賣花姑娘與無恥官員\n西湖不大，湖堤不過數里長，但由樓上樓看過去，湖水依然有浩蕩之勢。\n此時範閒正站在最頂那層樓，眯着眼睛，隔着竹簾遮掩，望着湖面。\n只見湖面靠着右堤的所在，兩個影子快速掠過，間或在湖水上一點，震起些許水花，又踩着堤旁的舟首一掠而過，速度十分驚人，如同前後相隨的兩道閃電一般。\n偶爾在湖面上前後綴住，劍氣縱橫間，兩人如大鵬周翔於空，姿式優美而帶着股令人不寒而慄的絕殺味道。\n血光乍現，二人又再次分開，如清靈之鳥往前方滑去。\n看似美妙，卻是分外驚心。\n範閒站的高，看的遠，但也不過片刻功夫，那兩名高手便消失在湖對岸的冬日柳林之中，看去向，似乎是那些黑色清貴的院落處。\n他皺了皺眉，雲之瀾重傷之下，還可以支撐那麼久，東夷城一代劍術大家，果然不是浪得虛名。\n湖面上偶一展現的鷹啄般場景中，影子似乎並沒有使用自己最習慣的手法，反而用的是東夷城的四顧劍決，故而兩位高手的劍勢極爲相似。\n電光火石間，雖只在湖面上展現了幾個破碎的畫面，卻依然是光彩奪目，劍意凜然。\n依道理講，影子此時如附骨之蛆跟蹤而去，傷後的雲之瀾似乎只有死路一條，可是爲什麼他要直直衝向湖對岸？難道哪裏有東夷城的幫手？範閒愈發覺着，西湖對面那幾座華麗清貴的木製建築，有些什麼古怪。\n刷的一聲扯下擋風竹簾，範閒從欄邊離開，看了一眼正傻乎乎看着自己的三皇子。\n平靜說道：“看什麼？繼續喫飯。”\n說完這句話，他就坐到了桌邊，取起筷子開始在桌上的殘羹剩菜裏尋找不多了地蝦仁。\n隔間內的所有人都愕然望着他，三皇子也在悶悶地猜測，外面究竟出了什麼事，是誰在殺誰？那些青石坪上的人們都衝到了湖邊，驚呼乍起，顯然是出了大事。\n史闡立終於忍不住輕聲問道：“大人？出什麼事了？”\n範閒沒有怎麼思考。\n直接回答道：“不知道是誰，捅了湖邊漁夫一刀子，這時候追到湖那邊去了。”\n隔間裏一片安靜，什麼樣的漁夫被襲事件，能夠令樓下那些見多識廣的江湖豪傑們震驚成那副模樣？所有的人都不相信他的話，但也沒什麼法子反駁。\n西湖之畔，青石坪上，海棠站在那名官員的身邊。\n望着遠方湖上已經消失無蹤地兩名絕世強者，面色平靜，不知道在想些什麼。\n而江南武林裏的人物，這時候早已涌到了湖邊，對着仍有餘波的湖面驚訝感慨。\n吸着冷氣。\n衆人雖沒見着最先前的一幕，但小舟迸破，兩名高手如巨鳥翔於湖面的場景，卻還是看的清清清楚。\n只是驚鴻一瞥。\n衆人便知道對戰的二人實力高深莫測，絕非一般常人，聽怕都已入了九品玄妙之境！\n衆人在震驚之後，開始猜測那兩個人的身份。\n議論了許久，也沒有個分數，縱有些高明人士瞧出來是湖面上劍勢頗有四顧之風，卻也不會點明，那些內心驕傲地老頭子們心想。\n你們東夷城不是一向愛吹噓自己高手多嗎？讓你們自己鬥去。\n只是湖邊那幾位自東夷城來的女弟子，面色有些凝重，她們沒有想到在慶國繁華杭州地，居然有人膽敢……而且能夠……傷到自己的師傅！由呂思思領頭，這些女劍士們向主持方匆匆行禮後，便沉默着離開了樓旁石坪，焦急沿着湖堤向那方奔去。\n江南武林衆人滿心震駭之餘，也有些滿足。\n今日乏善可陳的武林大會到了最後。\n竟然能夠看到北齊聖女海棠出面，而且湖邊又突兀地出現了兩名絕世劍客的廝殺。\n這票價算是值回來了。\n慶國江湖人士以此暗殺之事爲契機，巧妙地將海棠上臺之事遺忘掉，誰都知道，這時候地場子裏，沒有人是那位姑娘的對手，如果不想慶人丟臉，那還不趕緊趁機矇混過去。\n於是乎，江湖豪傑們選擇就近的樓上樓用餐，準備以酒水爲引，再好生議論一番先前所見震驚一幕，難得一見的各幫各派頭目，也好在官府“公正”地公證下，商討一下道上的利益分配。\n而那名江南路的官員，與幾位德高望重的前輩很自然地與海棠見禮，再也不提先前場中之事，極有禮數地請海棠姑娘入樓少歇。\n將要進樓上樓時，一名面相清正，雙眼溫文有神的年青貴族公子便迎了出來，對海棠一揖爲禮，溫和說道：“海棠姑娘遠道而來，能有這個機會親近一番，實是在下的榮幸。”\n“這位公子是？”海棠從來就不是一個冷若冰霜的仙子，很隨意地禮貌問道，她的心思其實還放在先前那兩個飄然殺伐而去地高手身上。\n“在下姓明，乃是這座樓上樓的東家。”\n打頭一行人的最後方，是江南水寨的夏棲飛，他擡起雙眼看了那位姓明的公子哥兒一眼，面色平靜不變，心裏卻冷笑一聲，許多年不見的大侄子現在混的越發出息了，居然還懂得拍一下北齊人的馬屁。\n樓上樓也是明家地產業，一向只是有個掌櫃在打理，只是今天樓旁有大事，所以如今明家之主明青達地兒子，明蘭石纔會親自來到這裏。\n身爲江南鉅富之家，當然懂得不止要搞好與官府的關係，哪怕是異國地重要人物，也要刻意巴結纔是。\n所以他纔會搶出樓外，接着海棠，同時也沒忘了向海棠身邊那位江南路官員問好。\n竟是位八面玲瓏的角色，倒不像是位敗家子。\n樓裏食客們的目光都聚在門口處，都想看看那個傳說中的海棠姑娘，究竟生的什麼模樣。\n一來海棠本身就是位名人，二來慶國人都聽說過那個八卦，知道這位姑娘與自家那位小范大人有些什麼不清不楚地瓜葛，慶國人都將範閒視作驕傲，將他看成是朝野上下最拿的出手的人物。\n此時再看海棠，不免便帶了幾絲挑剔與看將娶新婦的審視眼光。\n等大家真看清了，不免有些失望——這姑娘長的……也不怎麼漂亮啊，似乎有些配不上小范大人。\n聽着樓外聲音漸低，樓中卻漸漸喧譁起來，範閒知道那些草莽豪傑們就要入樓了，眼神示意一名虎衛站到了隔間之旁，免得呆會兒又會有些不長眼的江湖人物。\n想學那些話本上的惡霸，來強搶位置，引發衝突——範閒可沒有那個上京時間來玩這些把戲。\n高達看了他一眼，得到範閒點頭後，揮揮手讓那名虎衛回來。\n自己出了門，同時替下了還沒有喫飯的那兩名護衛。\n此時衆人都已經喫地差不多了，包括三皇子在內的所有人，都用疑惑與請示的目光盯着範閒。\n思思也不例外，目光裏充滿着好奇。\n“看什麼看？”範閒皺眉說道：“湖上那件事情，和我真沒什麼關係。”\n史闡立心頭暗笑，心想門師有時候聰明，怎麼有時候的反應卻顯得過於遲鈍。\n衆人不好意思問出心中疑問，還是三皇子不在乎範閒的脾氣，嘻嘻笑着開口說道：“不是這事兒。”\n“那是哪兒事？”\n外面的聲音越來越大，看樣子樓下那些江湖人坐不下了。\n都在往樓上走，三皇子往門外努努嘴，說道：“那位海棠姑娘來了，老師不請人家進屋坐坐？”\n屋內所有人都把期盼的目光投注到範閒的臉上。\n範閒將臉一沉，斥道：“一個個這腦袋是怎麼生地？帶你們來杭州看熱鬧已經算不錯了，這還指着我親自演戲給你們看？”\n史闡立擠眉弄眼道：“老師，海棠姑娘也不是外人，一起喫個飯。\n只是常事。”\n範閒冷笑道：“這時候所有人都看着。\n若請她進來，誰都知道咱們是誰了。”\n三皇子用那清嫩的聲音反駁道：“我就不明白。\n爲什麼非得微服，咱們亮明身份遊山玩水難道不行？晾這江南人也不敢把咱們如何了。”\n範閒頭痛地皺着眉頭，說道：“我倒不是怕什麼，只是難得出京輕鬆一趟，你非得前前後後圍上十幾個白鬍子官？殿下您也不愛這種日子吧？”\n三皇子一愣，這才知曉，原來範提司微服私訪，不是存着什麼暗查明家罪證的念頭，純屬遊興發作而已，一想到自己高估了對方的職業道德，三皇子不免有些臉紅，腹誹某人果然有些犯嫌，恥笑道：“即便讓他們知道了如何？咱們自己不去衙門裏，想必誰也不敢來跟着咱們，那不明擺着找憋屈？”\n範閒懶的理他，心想官場中人拍馬屁場景地可怕，哪是你個小毛孩子能懂的。\n兄弟二人正在肚子裏蔑視着對方，便聽着廂房之外的聲音大了起來，似乎有人想要範閒他們坐的這個隔間。\n範閒眉頭一挑，詫異無比說道：“別介，還真碰見這種俗事兒了？”\n高達黑着一張臉，守在隔間之外，看着身前滿臉憤怒地那些江湖人士，聽着對方嘴裏不乾不淨的話語，手握長刀之柄，卻始終沒有拔出來。\n因爲海棠正饒有興致地看着他。\n當然，他的面前已經躺着三個“江湖好漢”，好漢們正抱頭捧腹，慘呼不止，在那兒裝委屈。\n果然不出範閒所料，那些牛氣烘烘的江湖人上樓之後，一眼就瞧中了範閒他們坐的這個隔間。\n這個隔間本來就是樓上樓最好的兩個位置之一，另外一個被明少東家留下來。\n準備招呼武林大會的主持方，那些江湖人不敢與官府並海棠姑娘爭地盤，但看着這個隔間卻開始流口水，嚷嚷着要裏面的人趕緊騰地方。\n明家少東其時還沒有上樓，掌櫃與夥計們哪敢得罪這些拿刀地江湖人，只得在一旁說着好話。\n高達是何等身份地人？陛下親隨虎衛首領之一，若這些年放在江湖上只怕早就開山立派了。\n對於這等毫無道理的要求，提司大人嗤之以鼻的橋段。\n根本不會糾纏什麼。\n只等着那幾名江湖人上前一動，他長刀不出鞘，便敲了過去。\n然後，地上便多了幾個慘呼連連的傢伙。\n樓間盡是今日參加武林大會的人士，在江湖上都是橫慣了，今日卻驟見了一個比自己更橫的人，同仇敵愷，齊刷刷地圍了上來。\n望着高達的目光很是不善。\n這事兒怪範閒，經由這大半年地“朝夕相處”，高達在一身橫殺功夫之外，更是沾染了範提司太多地陰狠之氣，身處民間。\n高達並不想動重手，所以用的是範閒地小手段，解決戰鬥倒是挺快，但那種陰狠味道。\n卻是讓四周旁觀的人羣感覺到十分不舒服。\n那名龍虎山的劍客皺眉說道：“這位先生，雖說是這幾位朋友言語無禮在先，提的要求確實也有些過分，不過您驟下陰手，未免也過了些吧。”\n高達沉着臉，根本懶得理他。\n龍虎山的劍客看他出手，便知道對方的實力只怕比自己山上閉關地師傅還要高些，所以敬稱爲先生。\n而沒有將他當成一般護衛。\n此時看高達依然一張死人臉，劍客雖然有些警懼於隔間中人的身份，卻依然怒氣漸起。\n而就在這個時候，海棠姑娘在衆人的簇擁之下上了頂樓，看着與衆人對峙的高達，眼中閃過一絲異色，自自然然地走到了衆人之間。\n此時樓內所有人都在警懼之餘猜測着高達的身份，卻沒有一個人曾經在江湖上見過這樣一位使刀地高手。\n不免有些疑惑。\n而海棠，卻在北齊上京城裏見過高達多次。\n早就一眼認出了對方。\n明少東見場間亂成一團，趕緊上來打圓場，又趕緊指揮人騰出別的廂房，安排夥計們扶着“板上好漢”們去休息。\n明家在江南財雄勢大，哪一方的好漢也要賣明少東一個面子，而且他們也瞧出高達的修爲實在驚人，那隔間裏地人只怕更不是自己能招惹的，人羣漸漸散了，只是嘴裏依然不停咕噥着。\n將這一切安排妥當了，明少東才略帶歉意地與高達說了兩句，又極溫和禮貌地請海棠與那位官員還有其他人，進入早已留好的另一處雅座。\n出乎所有人的意料，海棠姑娘一手提着花籃，兩眼似笑非笑地看着高達，也不轉身，只輕聲說道：“謝謝明公子好意，不過海棠今日遇着故人，少不得要去叼擾他一頓。”\n衆人一驚，再看高達的目光就有些微妙了，心想這名護衛身手如此可怕，裏面的人身份一定了不得，而且還是海棠姑娘的故人？\n都是聰明人，江南路官員咳了兩聲，與海棠說了兩句什麼後，趕緊拉着衆人離開。\n開玩笑，萬一裏面真是那位小爺，人現在正在江南玩神龍見首不見尾的遊戲，自己又不是知府這等夠檔次拍馬屁地官員，要是貿貿然戳穿了，以後在官場上還能有什麼好日子過？ 衆人討好地向高達投以笑容，便趕緊風一般地離開，只有那位明少東面露愕然，苦笑着搖了搖頭。\n隔間廂房的門被吱呀一聲推開，海棠提着花籃走了進去，光線爲之一亮。\n範閒端着個酒杯，看着不請而入的姑娘家，半晌後憋出兩個字：“來了？”\n海棠點點頭，對着房內四周張着大嘴好奇的人們微笑致意，很自然地走到他的身邊坐下，回道：“來了。”\n範閒將酒杯放下，痛心疾首道：“專門讓高達出去。\n就是怕你進來，泄了本官的行蹤……難道你就沒看見他向你使眼色？”\n高達站在門口，很無辜地望着樓外湖光山色。\n海棠取下頭上花布巾，沒好氣說道：“堂堂八品高手看門，傻子纔會猜不到裏面坐的是誰。”\n範閒輕浮地恥笑一聲，說道：“江南臥虎藏龍，又沒有人認識高達，我的船還在江上走着。\n誰會猜到我已經到了杭州？”\n海棠看着他地雙眼，半晌後無奈說道：“這麼愚蠢地自信，真不知道你是從哪裏來的？莫非這就是你以往說過地精神勝利法？”\n範閒反駁道：“但只要你不進這間屋，他們也只有猜着，哪裏能證明我是誰？”\n海棠微煩說道：“我就不喜歡你這種鬼鬼祟祟的模樣，明明可以正大光明做的事情，非要轉幾個彎，抹些黑糊糊的顏色。\n似乎不如此不足以證明你是個陰謀家一般。”\n範閒大怒說道：“我本來就是陰謀家，你能比我好哪兒去？先前樓下那個北齊人還不是你事先安排好的，想找個機會挑遍江南羣雄，你好一戰立威，光彩奪目？幸虧今天沒讓你如願。\n不然我大慶地臉面就被你一人削光了。”\n海棠恥笑道：“你要是心裏不舒服，剛纔就應該跳下去和我打一架。”\n“我纔沒那個閒功夫！高達守在門口，那是因爲那位明少東不是傻子，他肯定會找人來試探隔間裏坐的是誰……我敢拿腦袋打賭。\n那些來惹事兒的江湖漢子，都是他明少東安排的，我讓高達出去，就是想讓他震懾一下所謂江湖中人，讓明家少來這些下作試探。\n你倒好，一出面就攪了所有安排，弄得我想借機發飈都沒有發成。”\n範閒惱火說道：“這裏是慶國，你總得聽聽我的。”\n海棠兩眼望樓頂。\n說道：“我什麼時候聽過你安排？”\n從海棠一進屋，兩個人便開始爭鋒相對地吵了起來，竟是寸步不讓，明明是範閒做事顛三倒四，他偏振振有辭，明明是海棠故意揭他老底，卻偏說是看不慣他行事風格，兩個人說話的速度越來越快。\n但聲音還是壓的極低。\n就像是一連串悶炮般。\n房內所有人的臉色都變得古怪了起來，卻是死死地閉着嘴。\n不敢發出任何聲音，看着眼前這精彩一幕，心想江湖傳言果然不假，以範提司地水晶心肝，伶牙利齒，權勢實力，敢和他這麼說話的人還真沒幾個，能從氣勢上將範提司壓的死死的，還真只有這一位北方來的姑娘，這兩個人之間要沒有問題，就算把瞎子打死了也不信。\n三皇子離爭吵之中地二人最近，小臉蛋一時望着範閒，一時轉向海棠，就像坐在第一排看網球的觀衆一般。\n他的表情十分精彩，心想這等場景十分少見，一定要牢牢記住，回京後好和晨姐姐與父皇說去。\n終究還是史闡立有些心疼門師，小心翼翼插了句嘴：“大人，海棠姑娘，現在還是想想怎麼走吧……呆會兒只怕杭州知州、杭州將軍、江南織造，那些大人們都要趕過來迎接，學生已經看見有好幾人出了樓。”\n範閒一拍大腿，恨恨地盯了海棠兩眼：“趕緊走，不然還度個屁的假。”\n海棠卻安坐如山，很直接說道：“我餓了。”\n三皇子在一旁湊趣道：“那趕緊喊小二重新上些菜。”\n範閒瞪了他一眼。\n海棠呵呵笑着說道：“謝三殿下。”\n過午不久，西湖對岸地一處莊園裏便熱鬧了起來，當然熱鬧只是侷限在院內，外面看着還是如以往一般冷清。\n這座莊園裝修華美而不膩，依山臨湖，實在是絕妙所在，單是這麼一個園子，只怕便要值十幾萬兩銀子。\n莊園的主人姓彭，一直沒有人知道他的身份，往年也只是夏天的時候，纔會有些人過來消夏度暑。\n今天來到這處莊園的，正是範閒一行人。\n這處莊園乃是前任宰相林若甫，用自己門生彭大人一名遠親的名義買下的，範閒下江南。\n來了杭州，當然就住在老丈人地產業裏面。\n園子裏地管家早就得了消息，已經安排妥當了一切。\n範閒這時候翹着二郎腿坐在太師椅上，品着龍井，享受着杭州大富豪的生活，斜乜着眼瞧着正與三皇子輕聲說着什麼的海棠，不免有些惱火。\n這一行人當然沒有在樓上樓裏繼續呆下去，海棠也沒有重新點幾盤名菜。\n範閒爲了躲避正在路上趕過來的杭州官員們，拉着屬下們落荒而逃。\n車隊假意進城，一路上將監察院四處駐杭巡察司的所有人員都動用了，甚至還動用了六處爲了殺手準備的兩間布莊，這一行人才算是重新消失在了城中的人海里，又悄無聲息地繞了回來，進入了西湖旁邊地莊園。\n範閒很心疼院裏地屬下。\n海棠看了他一眼，訥悶說道：“你這到底是在躲誰呢？”\n範閒嘆了口氣後說道：“我在躲麻煩。”\n其實今天這事兒真是範閒自己愚蠢。\n如果真不想泄露行蹤，就一定不能去樓外樓，如果去了樓外樓，那被人搶座位地時候，就得忍氣吞聲當孫子。\n問題是範閒的性情又好熱鬧，又不愛當孫子，那在江湖上行走，哪裏能將自己地真實身份一直掩飾住。\n過了一陣。\n三皇子去園子裏調戲新買的小丫環，莊園的僕婦端了盤熱糕上來，海棠津津有味兒的吃了，看那模樣，這一路南下確實餓地有些可怕。\n範閒看了她一眼，皺眉道：“淑女一點。”\n海棠噗哧一笑，心想與這廝半年不見，怎麼一見面兩個人就吵了起來。\n那感覺還真有些好玩。\n等她喫完了糕點，範閒用眼神示意她跟着自己往後園走去。\n這處莊園雖然他沒有來過，但建築設計總是有相似之處，很簡單地便找到了安靜的書房。\n在書房之中，二人分別坐下，範閒望着姑娘正色說道：“你……如今應該知道那個傳聞了。”\n海棠點點頭，忽然間眉頭一皺，說道：“先不說這個。\n今天西湖之上那兩人是誰。\n你認出來了嗎？”\n“那漁夫我見過。”範閒似乎在回憶，“應該是雲之瀾。\n去年……噢，不，應該是前年，在宮裏見過一次，他那時候是東夷使團的首領。”\n海棠皺眉沉默許久後，問道：“能夠傷到雲之瀾……那個殺手究竟是誰？爲什麼從來沒有聽說過有這麼一個人物？”\n範閒冷笑道：“暗中伏擊，連一個小孩兒都有可能殺死大宗師。”\n海棠搖搖頭：“你大概沒研究過東夷城的劍術，那名殺手用的是最純正地四顧劍意。”\n範閒輕輕抹平額角細發，隨意說道：“東夷城高手多，他們自相殘殺，對於我們的計劃只有好處，沒有壞處。”\n海棠依然在回思着那個從湖水中一躍而出的殺手，總覺得那名黑衣人用的雖是純正劍勢，但是總有股說不透地詭異味道，總似在哪裏見過一般。\n之所以姑娘有這種印象，是因爲範閒與她在草甸上的那一戰，所使用的招數，與影子刺客一般，都透着股監察院的無恥勁兒，只是她怎麼也想不到這裏來。\n“不是你的人？”她有些懷疑望着範閒。\n範閒自嘲笑道：“你也瞧出來了，殺手可能和你水平差不多，九品上的絕世強者，我哪裏使喚的動。”\n海棠點點頭，接受了這個解釋，接着問道：“你這一路南下，居然一直沒有遇到刺客。\n這點真的讓我有些意外，按理講，信陽方面應該……”\n範閒舉起手，阻止了她地發問，平靜說道：“太平盛事，這種事情太過轟動，而且信陽方面也沒有殺死我的能力。”\n海棠皺着眉頭：“你的傷好了？”\n範閒面色不變，微笑說道：“早好了，不然我哪裏敢下江南，你知道我向來最怕死的。”\n海棠微微一笑，這才放下心來，說道：“信上我們說好的事情，是這會兒。\n還是晚上再說？”\n範閒骨子裏是個淫蕩之人，頓時將這話聽出些香豔味道，趕緊咳了兩聲，說道：“晚上吧，既然是國師相贈，總要鄭重些，不點香，你也得容我洗個澡不是？……不過先前我的疑問……”\n他的疑問在於：明明知道自己是慶國皇帝的私生子。\n苦荷大宗師爲什麼還敢將天一道功法交給自己？\n沒等他說完，海棠已是笑着起身離座，說道：“晚上再說，我要去看看西湖地風景，在書上不知道看了多少回了，今天還沒有看仔細。”\n範閒看着她又順手提起了桌上地花籃，好奇問道：\n“朵朵，這時節你在哪兒弄的花兒？”\n“在梧州買地絹花。\n假的，都是假的。”\n範閒一個人沉默地坐在書房裏，過了許久之後，他才轉過身來，望着厚厚窗簾那裏。\n關切問道：“你沒事吧。”\n影子確實就是一道影子，飄一般地離開了窗簾，搖了搖頭後說道：“雲之瀾重傷，沒有死。”\n範閒皺起了眉頭。\n知道自己的直覺又蒙對了，問道：“出了什麼事？”\n“雲之瀾拼死闖進了旁邊的一處院子，應該是明家地產業，這次他不是一個人來的，還有他的幾個師弟，都在院子裏，所以我退了。”\n影子的言語裏沒有什麼感情波動，範閒問道：“明家？東夷城？……來的這些人實力怎麼樣？”\n“兩個九品。\n三個八品。”影子回道：“不過雲之瀾半年之內沒有力量。”\n範閒雙眼裏怒意一現即隱，幽幽說道：“那還有一個九品三個八品，看來東夷城還真瞧得起我，下了大本錢……哪裏蹦出來了這麼多高手，玩批發呀。”\n影子聽不懂他的詞，但也可以聽出他的惱怒，回道：“他們已經離開了那個院子。”\n範閒站起身來，陷入了沉思之中。\n此次下江南。\n如果他要查內庫之事。\n毫無疑問便要掀翻明家，截斷信陽與東夷城的銀錢往來。\n而明家所擁有地實力中。\n信陽方面本身的武力不足峙，所能倚仗的，就是東夷城那些多到可以打包的高手們。\n殺死朝廷命官，尤其是範閒這種人，聽上去似乎有些難以想像，想必明家也不會冒着株連九族的危險去殺範閒。\n但如果日後真到了生死存亡之際，以那個瘋狂長公主地性情，誰知道會發生什麼？\n一想到有可能面臨層出不窮的東夷城八九品高手暗殺，他縱使權高膽大，也有些不寒而慄。\n所以他纔會讓影子搶先動手，先挑了領頭的雲之瀾，然後再率領六處劍手不遺餘力地在江南水鄉里，綴殺那些東夷來人。\n如果範閒坐在府衙之中，等着將來一日東夷城刺客的到來，那他就是地道地蠢貨，所謂最好的防守就是進攻——用監察院的刺客恐怖，去對付東夷城的刺客恐怖，這纔是正棋。\n至於四顧劍那個老怪物，範閒並不以爲自己的檔次可以驚動到對方……\n他忽然悚然而驚，想到幸虧雲之瀾沒有死——之瀾兄，麻煩你再多活幾個月吧，至少等瞎子叔傷好再說——重狙只能殺人，可不能救人。\n範閒從沉思之中醒來，說道：“帶上所有的六處劍客，讓二處的人配合查緝，只要這些人一冒頭，你們就出手，不求殺死對方，但是……必須要追的他們心寒，讓他們惶惶不可終日，少打我地主意。”\n影子點點頭，忽然很沒頭沒腦地說道：“大人身邊那位姑娘很厲害，我不方便時常過來。”\n範閒點點頭，說道：“我和你的想法一樣，從今天起，我的安全有她負責，應該沒有問題……還有，你要注意安全，報仇這種事情急不得，你現在可不是那位大宗師的對手。”\n影子微微一怔，轉身離開，只是原本他站立的地方留着兩個微溼的腳印。\n影子去四處截嚇東夷來客，範閒身周的安全就成了問題，這也是爲什麼一直要等到海棠現身，他才肯做出動手的決斷，同時也不再在意被人捕捉到自己地行蹤。\n一來是借海棠聲勢，自己地櫻木花道殺人目光，爲影子營造一個機會。\n二來是影子離開了，海棠來了，他的身邊依然有一位高高在上地九品上強者，配合着虎衛們，安全上根本不可能發生任何問題。\n最關鍵的是，有這位姑娘在身邊，不論是天下哪一方勢力，如果想動自己，總得考慮一下北齊這瘦死駱駝的強大國力，與那位光頭的苦荷大宗師。\n而且朵朵比影子可愛多了，不僅可以聊天鬥嘴，晚上還可以當同學互抄學習筆記——範閒無恥地笑了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595192.html"}