{"bookid":"219683","book":"慶餘年","source":"drxsw","index":509,"title":"第六卷殿前歡 第九十六章 新一代的小怪物","content":"第九十六章新一代的小怪物\n草廬裏的聲音充滿了諷刺與一種近乎狂妄的自大味道，將慶國那對高高在上的兄妹狠狠地批判了一番，說道：“幽禁？白癡纔會相信，他們兩兄妹一個當神一個當鬼，搞了這麼十幾年，怎麼就忽然翻臉？翻便翻吧，總要尋個理由纔是……如今慶國朝廷扔出來那些理由，算理由嗎？”\n雲之瀾的膝蓋有些痛，他知道師尊這時候自顧自說的高興，明顯忘了自己還跪着，揉了揉膝蓋自己爬了起來，臉上全是苦笑之意，心想師尊大人大多數時候的人生顯得很“荒謬”，但是在大方向上總是有一種令人折服的耐性，在有些細處，也有些神來之筆——比如小師弟。\n可是此時師尊的話語明顯又荒謬了起來，難道說他認爲慶國京都發生的這件大事，純粹是慶國皇帝和長公主喫多了沒事兒幹，不惜折損皇室顏面，演戲給天下人看？\n雲之瀾無論如何不會相信這一點，說了幾句話表示了自己的意見。\n劍廬裏那位大宗師沉默了下來，似乎覺得自己這個判斷確實有些問題，不過在他心中，慶國人，尤其是慶國的皇室，毫無疑問是天底下最齷齪，最無恥，最骯髒，最下流，最腹黑的一羣生物，要讓他相信慶國皇室真的出現這麼大的裂縫，不是件容易的事情。\n他下意識裏認爲，慶國是不是又準備讓自己戴什麼黑鍋了。\n這個認識讓他很憤怒，很黯然，於是有些聽不進去雲之瀾的話語。\n雲之瀾身爲東夷四顧劍一脈首徒，除了受長公主之邀赴兩次慶國無功之外，其餘時間都代表着師尊的意旨。\n配合着東夷城城主，維繫着這座城池以及周邊小國的安寧，對於政務一屬，比那位世稱白癡地大宗師要精明許多。\n自從慶國京都發生那件事情後，他便敏銳的察覺到，似乎有一個可趁之機，出現在了東夷城的面前。\n如果能夠掌握住這個機會，東夷城最大的威脅。\n便可以消除，再也不用像棵騎牆的大樹一樣，在慶國的權貴之間周旋犧牲。\n尤其是長公主沒有死，這個事實讓雲之瀾堅定了自己的判斷，極其誠懇地向師尊複述了一遍。\n草廬裏再次沉默了下來，四顧劍沒有再說話，只是一味地沉默，許久之後那個聲音緩緩說道：“眼下不能插手。\n誰知道是不是一個坑呢？”\n雲之瀾表示明白，心裏卻在苦笑。\n他並不明白，廬中那位偉大的劍者，那位白癡地宗師，並不僅僅是被慶國的腹黑搞怕了。\n更關鍵的是，如果東夷城要利用慶國的內部爭鬥，需要一個極好的時機，而慶國身爲天下第一強國。\n這種時機不可能由外界的人們營造，而只能等待慶國內部的人們發出邀請。\n不論是四顧劍還是苦荷，都是慶國之外的兩株參天大樹，這兩株樹不能輕易表明自己地態度，不能輕易地隨着山間的風勢舞動，因爲他們一旦往一個方向去，再想回來，就不是件容易的事情。\n“繼續看看。\n慶國人究竟在玩什麼花樣。”\n草廬裏的聲音再次響了起來，向雲之瀾發出了指令，只是沒有告訴自己的徒弟，一直以來，慶國地某些人都可以通過某些渠道向自己傳遞某些重要的信息，而他，現在便是在衡量這些信息。\n“是，師尊。”雲之瀾準備去城主府商議。\n忽然想到一椿事情。\n回身皺眉說道：“慶國長公主已經失勢，範閒那裏應該安全。\n爲了防止有人發現小師弟的身份，要不要把他召回來？”\n東夷城四顧劍的關門弟子，那位手持青幡地王十三郎，一向是個極爲神祕的人物，這兩年裏，包括雲之瀾在內的許多人，只是知道師尊極爲疼愛這個幼徒，卻一直沒有機會入廬看過這位小師弟長什麼模樣，還是到了江南明家招商之爭時，雲之瀾才第一次知道，原來師尊把小師弟派到了範閒的身邊。\n雲之瀾有些不解，更多的是隱隱的不舒服，畢竟在慶國朝廷內部，一直以來那個姓範的年輕人，纔是東夷城最大的敵人，這幾年間，不知道壞了東夷城多少事，殺了東夷城多少人。\n就連雲之瀾自己，都險些死在了監察院地暗殺下，東夷城的高手刺客們，更是和監察院的六處在江南打了半年的遊擊，所以知道師尊改變了對範閒的態度，雲之瀾雖然接受，但心裏有些小牴觸。\n“我知道你在想什麼。”草廬裏的那個聲音譏諷說道：“你還是覺得我幫範閒不對……其實你錯了，不是範閒需要我們幫，而是我們需要範閒接受我們的幫助。”\n“李雲睿那邊已經完了，至少在內庫這一邊是完了。\n我們需要範閒，而事實上，這幾個月裏明家已經完蛋，可是並沒有影響到我們東夷城，這說明什麼？這說明範閒已經接受了我們的幫助。”\n雲之瀾微微低頭說道：“可是如此一來，我們至少有三成地渠道處於範閒地控制之下，這個慶國的年輕權貴向來翻臉如翻書，一朝他若動了厲心，不好應付。”\n“他爲什麼要動心？”草廬裏四顧劍地分析走着睿智的道路，全不見渾，“以往雙方只是小打小鬧，又沒有涉及根骨。\n之所以其時要衝突，是因爲中間有個李雲睿，如今李雲睿既然被幽，我與範閒之間已經沒有利益衝突，他爲什麼要冒着全面翻臉的危險……動心？”\n雲之瀾心頭一驚，聽明白師尊那句“我與範閒之間”，這豈不是說，師尊已經至少在表面上承認，範閒那個年輕人有和自己平坐而論的資格？\n“以前我們可以和李雲睿交易，現在就可以和範閒交易。”草廬裏的聲音又響了起來。\n“因爲慶國朝野上下，從骨子裏不怎麼害怕慶國皇帝的人，就是這兩個……記住，慶國不是範閒的，他沒理由爲了慶國的利益而損失自己地利益。”\n雲之瀾想了想，還是沒有想通透，可如果範閒在場，一定會對草廬裏伸出大拇指。\n讚一聲白癡兄情商那是相當的高啊……\n“事發之前，我就讓你師弟去投靠範閒，這便是所謂態度。”草廬裏的聲音頓了頓，“態度要用到位，所以讓你師弟自己做事吧……”\n雲之瀾微微皺眉，心想那位神祕而又可憐的小師弟，就這樣被師尊拋出去給範閒打苦功，難道就僅僅是爲了表示自己東夷城的態度。\n“當然。\n我讓他去慶國，自然還有別的原因。”\n雲之瀾精神一振，不知道接下來會聽到什麼祕辛，結果入耳的話語讓他怔了起來，想了半天之後發現。\n事情確實是這個樣子，沒有什麼事情，比這件事情更重要。\n“當年北齊皇室叛亂，爲什麼北齊那個女人能抱着她的兒子穩坐龍椅。\n從而將一片哀鴻地北齊收攏成如今的模樣？”\n“因爲苦荷站在她那邊。”\n“爲什麼東夷城及諸國夾在當世兩大強國之間，左右搖擺，委屈求全，輸貢納銀，但總能一直勉強支撐下去，南慶君民野心如此之大，卻一直沒有嘗試着用他們強大的武力將東夷吞入腹中？”\n雲之瀾根本不用思考，帶着一絲崇敬說道：“因爲東夷城有您。\n有您手中的劍。”\n“不錯，大宗師這種名義雖然沒什麼意思，但用來嚇人當殺器還是不錯的。”草廬裏的聲音忽然顯得有些落寞，“你想過沒有……如果苦荷死了，我死了，這天下會是什麼模樣？” 雲之瀾後背發寒，至於這種場面，當然是天下所有人都涉想過的事情。\n只是從來沒有人敢宣諸於口。\n因爲他們知道，以慶國的強大軍力與根植慶國子民心頭地拓邊熱血。\n一旦兩位不屬於慶國的大宗師逝去，整個天下肯定會再次陷入戰亂之中，且不說北齊，至少東夷城是極難保住了。\n他誠懇而堅定地說道：“師尊，您不會死。”\n“笑話！這世上哪有不死的人？”\n草廬裏的聲音愈發地落寞起來：“就算不死……可人終究是會老的，苦荷年紀也這麼大了，我年紀也不小了，難道你以爲一位油盡燈枯地老人，擅抖的手連劍都拿不動時……他還是位大宗師嗎？”\n“可是……這與小師弟入慶有什麼關係？”雲之瀾沉默片刻後，將心中的疑問說了出來。\n“人世間本沒有什麼大宗師。”草廬裏的那位大宗師冷冷說道：“只是三十幾年前漸漸開始，就多了我們這幾個怪物出來，以前沒有，以後……不知道還會不會有，但至少在眼下看來，整個天下地年輕一代高手之中，唯一有機會接近這個境界的人，不過廖廖數人而已。”\n雲之瀾心頭微動，注視着草廬平靜關着的門。\n門內的聲音笑了：“很可惜，你的年紀大了，很難有這個可能。\n我東夷城這劍坑裏爬出來不少人，甚至爬出了全天下最多的九品高手，可是如果要說誰有機會成爲新一代的怪物……或許只有你小師弟一人。”\n雲之瀾微張着嘴，他在蘇州城招商錢莊裏曾經和王十三郎正面對過一剎，當時知曉這位小師弟年輕輕輕便已然晉入九品，已是十分震驚，但是總覺得小師弟的境界遠不及自己圓融，怎麼在師尊嘴裏，他卻是……最有可能晉入大宗師地人選？\n“這是心性的問題。”四顧劍的聲音此時終於變得像一位大宗師般自信與淡然起不，“欲極於某事，則須不在意某事。\n你不行，苦荷門下那個叫狼桃的耍刀客也不行……其實這些年來，想必苦荷和我一樣，都被先前說過的那個問題困擾着，我們一旦老去死去。\n身後這片國土會怎麼辦，所以我們必須搶在我們死之前，將這個問題解決掉。”\n“我選擇了你的小師弟，苦荷，他選擇了海棠。”\n“很湊巧，都是彼此的關門弟子。”\n“而更湊巧的是，苦荷他把海棠送到了範閒地身邊……”四顧劍地聲音帶着一絲嘲諷，“就算不是他送的。\n至少他一定很高興海棠與範閒之間發生了些什麼，既然他能送，我當然也能送，只不過海棠是個丫頭，這就佔了大便宜了。”\n雲之瀾目瞪口呆，完全不知大宗師種子培養計劃，怎麼又扯到了範閒，不明白爲什麼苦荷和師尊這兩位大宗師爲什麼一個接一個地將自己地關門弟子送到範閒的身邊。\n“天下真的只有四個老怪物嗎？”四顧劍輕聲反問道：“對。\n或許只有四個老怪物，那個怪物好像從不見老……你應該知道他，那個瞎子……”\n雲之瀾的心寒冷了起來，知道師尊說的是很多年以前，曾經在東夷城裏暗中行過的某位神祕人物。\n“可你並不知道。\n範閒是那個瞎子地徒弟。”草廬內的人笑了起來，“這不是件很有趣的事情嗎？老怪物的關門弟子，都應該湊在一起纔對，打打架。\n談談心，會讓他們三人進益不少，這便是所謂磨礪……當然，想必苦荷和我想的一樣，讓弟子去範閒身邊，也是想沾一點好運氣。”\n“運氣？”雲之瀾盯着那廬緊閉着的門。\n“要成爲老怪物需要什麼樣的條件？聰明慧心心性勤奮……但最重要的……還是運氣。”四顧劍嘆息着，“世人修武者不計其數，最終卻只成就了這廖廖數人。\n是天道不公，還是什麼？其實只是我們地運氣比旁人要好一些。”\n他最後說道：“三十年前的事實已經證明了，要成爲大宗師，要擁有這樣的運氣，那便一定得和瞎子碰一碰……可是誰也找不到瞎子在哪裏，既然如此，那便只好去碰一碰瞎子的關門弟子。”\n雲之瀾被這神神道道的話弄得一頭霧水，半晌之後問出了自己最關心地問題：“小師弟。\n海棠。\n範閒……師尊，您認爲這三個人誰最有可能……成功？”\n在這三個年輕一代的絕頂高手之中。\n除了王十三郎依然藉藉無名，海棠與範閒這對男女，毫無疑問站在了他們年齡層的巔峯之上，如此年齡，便已經入了九品之境，各自又有極好的師門條件，而且在不同地時間段內，世人總以爲他們是天脈者。\n所以人們在談論，誰會是下一個大宗師時，第一時間，就會想到範閒和海棠朵朵。\n“海棠。”四顧劍的判斷來的是這樣簡單，“因爲她很好，所以她很快。”\n“那小師弟？”\n“也有可能，那孩子心性之明徹，不在海棠之下。”\n“範閒呢？”\n草廬內沉默片刻後說道：“範閒最不可能。”\n“爲什麼？”雖然非常厭憎範閒，可雲之瀾還是下意識裏提出了反對意見：“雖說他如此的境界還在九品中徘徊，十分不穩定，不如海棠朵朵，可是以他的進步速度，實在可稱非人。\n尤其是心性一環，據徒兒觀察，世間年輕人似他這般堅毅之人十分少見。\n至於勤奮一途，他雖出生權貴，卻是自幼修行不斷，十分喫苦。”\n“什麼條件都具備了，可範閒少了最關鍵的一環。”四顧劍蓋棺定論：“他沒心，這個年輕人對這世間根本無心，既然無心，自然談不上心性，想晉入天道之境，除非他舍了手中的所有……他捨得嗎？”\n範閒是俗人，他自然是捨不得的。\n“瞎子他雖是個很了不起地人，很能給對手帶去運氣的人，但他自己的運氣並不怎麼樣，而且他……不可能是個好老師。”\n四顧劍最後說道：“我很想念瞎子，可是很遺憾，他消失十幾年後，出來卻是找了苦荷那個大光頭，嗯，很遺憾。”\n雲之瀾聽到廬中有劍震盪出鞘的聲音。\n大宗師中，葉流雲是從來不收徒的瀟灑人，四顧劍卻是廣收門徒，如果連記名的也算進去，至少有五十以上，所以徒弟們的層次良莠不齊，雖然有云之瀾這樣的九品高手，王十三郎那樣地神祕年輕人，可是還有許多不成材地東西。\n至於北齊國師苦荷，他收徒不多，但個個都是絕頂高手，比如北齊小皇帝的武道老師，九品上地一代強者狼桃，比如那個穿花布衣裳，被世人傳爲天脈者的海棠朵朵。\n瞎子五竹叔當然也有徒弟，只是他的開山大弟子與關門弟子都是同一個人，範閒。\n四顧劍說的並不錯，大宗師們也是人，他們也要考慮身後的問題，所以這些怪物們對於自己的關門弟子都投注了極大的精力，當然，他們只是暗中投注，卻不想讓這種壓力干擾到了弟子們的修行。\n海棠、範閒、王十三郎，到目前爲止，還沒有同時出現在一個地方，如果有那麼一天，一定是個很有趣的景象。\n只是四顧劍搞錯了一點，或者說，他下意識裏沒有去記住一點——北齊國師苦荷在去年再次開山收徒，借吉雲祥瑞之勢，收了兩位女徒，一位入宮當了皇妃，一位卻在山中收拾藥圃。\n從這個意義上說，海棠不再是天一道的關門弟子，範若若……纔是。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596659.html"}