{"bookid":"219683","book":"慶餘年","source":"drxsw","index":645,"title":"第七卷朝天子 第五十二章 回京求官去","content":"（諸位讀者大爺大媽請給些薄面，千萬莫要攻擊別的作者辛苦寫出來的書，這個是我一直以來非常在意的事情。\n月票榜上的先後，是很有趣，很緊張地競爭，其實是很有益身心健康的事情，可千萬別弄出火氣，傷害到彼此感情，那可是真的不好。\n請大家平和平和，****淫蕩，勿傷勿傷，非常感謝，非常感激。\n）\n……\n……\n“我就不明白，你怎麼還能撐下去。”此時劍廬裏的這間房間沒有旁人，十分安靜，範閒坐到了牀邊的椅子上，對着牀上的乾瘦老頭兒輕聲說道：“撐的這麼辛苦，何必呢？”\n範閒對這位大宗師依然有幾分忌憚，不然以他溫柔面目下的尖酸本性，此時說出來的話應該更難聽一些。\n只不過雖然四顧劍已經油盡燈枯，他依然很怕那張牀上的乾瘦老頭兒，忽然變成一柄大劍，然後性情暴戾地向自己劈了過來。\n四顧劍躺在牀上，雙眼無神地看着上方，呼吸雖然並不急劇，便卻異常深遠，聽上去就像是一個破了的風箱，時刻給人一種爐中火焰即將熄滅的感覺。\n這正是範閒的不解，明明當年在大東山上，四顧劍生捱了葉流雲一記散手，陛下王道一拳，生機早滅，卻不知道他究竟用了什麼法子，竟然能夠苟延殘喘三年之久。\n只不過一月前，被影子風雷一劍刺了兩處後，這位大宗師終於挺不住了，經脈內的真氣盡散，變成了牀上的一方槁木。\n範閒能夠清晰地察覺，四顧劍強行延長壽命，爲此付出了怎樣的痛楚和代價，所以他不是很明白，既然活的如此辛苦，眼下協議已經達成，對方爲什麼還要憑着體內那口精純的保命真氣，生生拖着？\n四顧劍的身體本來就極爲乾瘦，這一個月裏與幽冥搏鬥，損耗太大，足足輕了有近二十斤，整個人的皮肉全部乾枯，皮膚幾乎要貼着骨頭，看上去十分恐怖。\n嗬嗬的聲音從牀上響起，像是在發笑。\n四顧劍沙啞着聲音，極爲低沉說道：“生死是沒有道理的，我還不想死，所以我要活着。”\n範閒靜靜地看着他，確認了對方已經處於四肢癱瘓的境地後，不由嘆了口氣，站起身來，說道：“依理論，當年你的弟子們曾經讓我傷過很多次，你在大東山上殺的那一百名虎衛當中，有不少是我想保護其周全的親信下屬，可不知道爲什麼，眼看着你即將死去，我卻沒有太多大仇得報的快感。”\n“因爲……你……知道，那些虎衛是你皇帝老子借我手中劍殺的。”四顧劍的呼吸漸漸平緩，說話語句也漸趨平穩，只有那兩雙深陷在眼窩中的眸子，早已再難凝結起當年盛於天下的劍芒，有些冷漠，有些渙散。\n範閒停頓了片刻後，很恭敬地請教道：“我很想知道，您這幾年究竟是怎樣活下來的。”\n四顧劍沉默不語。\n範閒走上前去，站在牀邊輕輕掀開他的被窩，極爲小心地拉開蓋在大宗師身上的綿軟輕衣，看着他胸腹處的那道大傷口，許久沒有開口。\n這是一個相當無禮，相當不恭敬的動作，此時劍廬房間裏沒有別的人看到，可是範閒依然覺得自己這個動作很無禮，很不恰當，所以他只是看了兩眼，便很小意地將四顧劍身上的衣衫拉好。\n臨死的大宗師，只能讓範閒這樣像檢查屍體一樣地去看，想必四顧劍的心頭應該感到憤怒纔是，但很奇怪，四顧劍的眼神沒有絲毫變化，只是看着頭頂的房梁，不知道在想些什麼。\n範閒坐回了椅中，開始在腦海裏細細回思先前看到的傷口。\n之所以對四顧劍的傷口感興趣，是因爲他確實不知道這位大宗師，究竟是怎樣延長了三年的性命，因爲他知道，四顧劍真正致死的原因，還是皇帝陛下轟在他身上的那一拳。\n就算他是位大宗師，可是腹部經脈盡碎，腑臟全腐，怎麼可能活下來？\n在城主府裏，影子刺殺四顧劍之時，範閒曾經驚鴻一瞥，看見這位大宗師腹部怪異的傷口。\n那傷口上泛着很恐怖的青色，而這種青芒是範閒很熟悉的顏色，劇毒的顏色。\n範閒坐在椅子上，沉默許久許久，忽然開口說道：“費先生在東夷城裏呆了多久？”\n四顧劍很困難地笑了起來，半晌後輕聲說道：“其實你比你自己所以爲的更聰明一些。”\n範閒木訥地坐在椅子上，說道：“用劇毒截斷經脈，僵死腐掉的血肉，這種用毒的玄妙手法，不是所有人都做的出來的。”\n他嘆息了一聲，輕輕揉了自己的太陽穴說道：“這種境界，我小時候曾經聽先生說過一次，但從來沒有想到，居然有人真的可以做到。\n天底下三位用毒的宗師，肖恩死了，我知道你們東夷城裏的那位，根本是被你吹出來的……雖然他有些水準，但真正能用毒讓你多活幾年的人，除了費先生，還能有誰。”\n“而且他一直和我說的是要出海，不從泉州走，就要從東夷城走。”範閒就像是自言自語一般，輕聲說道：“他當年就治過你，如今再來治你一次，也不算什麼太意外的事情。”\n“嗯。”四顧劍此時的身體僵在牀上，根本無法動彈，冷漠說道：“費介在劍廬裏呆了一年半，然後就出海了。”\n範閒的心頭忽然生出一股惘然之意，城主府時看到四顧劍的傷勢，他就已經動了疑，本以爲費介先生還悄悄地躲在劍廬裏，沒有想到先生早已經離開了。\n他重生到這個世界中，除了奶奶和五竹叔這兩個親人外，費介先生是他見到的第一位長輩，第一位全心全意愛護自己的人，雖然是個怪人——範閒和費介在一起呆的時間並不久，但是師徒二人，卻是格外親近，是一種用屍體和毒藥煉成的親近。\n費介先生真的出海了，只怕這一生再也不會回到這片大陸了，範閒的心裏忽然覺得涼涼的，淡淡哀傷涌起，想着以後父親，陳萍萍，甚至是皇帝老子也許都將一個個地離開自己，剩下自己孤單一個留在這個世上，這真是種令人難以承擔的悲哀。\n“費介和葉流雲一起出的海。”四顧劍又吐露了一個祕密。\n範閒沉默許久，自大東山之後，葉流雲只是養了兩個月的傷，便又和以前的幾十年一樣，再也沒有人知道他的消息，甚至連葉重和葉靈兒都不知道。\n只不過慶民臣民都習慣了這位大宗師如閒雲野鶴一般的生活，沒有人太過在意。\n出海？去新的大陸？範閒有些難以自抑地苦笑了起來：“大家夥兒走的倒都是蠻幹脆。”\n“葉流雲在山上被我刺了一劍，再也不可能回到當初的水準。”四顧劍躺在牀上，很平靜地說着，一點驕傲和暴戾都沒有，“費介跟着他一起出海，可以照顧一下他的傷勢，葉流雲的那雙手，可以保護一下費介，這兩個老東西，活的倒是瀟灑。”\n範閒站起身來，沉默片刻後望着他說道：“我大慶與東夷城的談判還在繼續，你也知道，這件事情不可能在極短的時間內就說定。\n那些諸侯國的王公貴族們肯定還有反彈，你馬上就要死了，你也控制不住這些問題，到時候我可能會施些辣手。”\n“這和我無關。”四顧劍瘦小的身軀被埋在棉被之下，看上去煞是可憐，“你和我說這些，咳……咳……是不是要離開了。”\n“我要暫時回京一趟，然後再回來處理後續的事宜。”範閒點了點頭，向着屋外行去，待他的腳步忽然踏在門檻上時，忽然開口說道：“陳萍萍究竟讓費介給你帶了什麼話？” 四顧劍就像是睡着了一般，根本沒有回答。\n範閒就在門檻處轉過身來，眼中滿是憂色，繼續問道：“苦荷要延陳萍萍的命，陳萍萍要延你的命，你們這些老傢伙，何必熬的這麼苦？有時候，我真的不敢相信，老院長居然會選擇這樣一條道路，這太不符合他的審美觀念了。”\n“我也很喫驚。”四顧劍很難聽地笑了起來，“那條老黑狗明明一直對慶國皇帝忠心不二，爲什麼要幫我保命，難道他就不怕我戮穿懸空廟的事情？”\n範閒沒有開口發聲，在心裏有些黯淡地想着，那個老跛子想的東西，只不過是在利用人性罷了，這是何等樣悽慘而痛楚的謀劃。\n“三年前京都謀叛之前，院長中了毒。”範閒忽然低頭說道：“那人是你們東夷城的人。”\n說完這句話，他走開了房間，走出了這間死氣沉沉，卻又殺意十足的房間。\n他站在劍廬正中間的那個大坑旁邊，擡頭看天，沉默許久，沒有說話。\n此時天上白雲飄着，圓圓明亮的太陽就在那抹長雲的盡頭，看上去就像是一隻燃燒着的大筆，在藍天上塗划着刺眼的圖畫。\n燃燒着自己，照耀着他人，這宇宙本就是黑暗的，但它的眼裏卻容不得一點黑暗，拼命地燃燒着時光開始時的燃料，想要將隱藏在星辰後方的黑暗全部照出來。\n範閒站在劍坑之旁，深吸一口氣，體內兩個大周天緩緩流轉着，天一道的真氣護住了他的心脈，而將自己的霸道真決提到了極致的境界，體內的真氣充盈，激盪得他的衣衫在無風的環境中獵獵作響。\n似乎無窮無盡的真氣沿着他的臂膀，向着他平穩的手掌上送去，緩緩地釋放出來。\n這一種真氣運行法門，不是所有人都會的，是當年範閒爲了爬山崖而想出的無用手段，只是他練了二十年，練的已經是純熟無比。\n真氣釋出，隨心意而動，十分自然，當年一個有趣的主意，誰會想到在很多年之後，竟會有這樣的作用。\n範閒立於劍冢之旁，雙臂向兩方展開。\n坑內那無數把劍枝開始叮叮作響，似乎感覺到了這股真氣的感召，不停地顫抖起來。\n一隻式樣簡單的劍，第一個承受不住這種力量，劍尖悲鳴着，掙脫了劍廬坑底的黃土，以及那些四顧劍扔進去的爛紙條，垃圾，飛了起來，飛入了範閒的手中。\n範閒靜靜看着手中握着的這把劍，與自己慣常使用的大魏天子劍做着比較，發現確實一點也不起眼，不由苦笑了一聲，說道：“也是緣份。”\n房間裏陰暗中的牀上，臨死的大宗師四顧劍笑了笑，自言自語道：“還是不行啊。”\n範閒看着手中的劍，嘆息道：“還差的遠啊。”\n——————————————————\n夜色之中，三輛馬車用最快的速度向着西方進發，這個車隊上面載着的是慶國的尊貴客人，在當前的局勢下，整個東夷城控制的境域範圍內，沒有人敢攔下這些馬車來進行檢查，所以車隊的速度極快。\n更何況這些馬車的顏色是黑色的。\n沐風兒小心翼翼地倒了盆熱水，放到了提司大人的面前，生怕此時馬車行進時，自己把水潑了出來。\n範閒的日常生活真可以算的上豪奢，也不知道這些監察院的官員是從哪裏取得的熱水。\n他從盆中撈起滾燙的毛巾，用力地揩拭了一下疲憊的臉龐，問道：“京都裏有沒有什麼新消息？”\n“一切如常。”沐風兒看了大人一眼，輕聲應道。\n其實他不清楚，爲什麼提司大人會這樣急着回京，雖然說與東夷城的談判確實麻煩，而且大人也需要回京將談判的細節，交由陛下定奪，可是，爲什麼要把時間搞的這麼緊張？甚至還要冒險在夜裏趕路，幸虧東夷城附近沒有什麼山路，不然一旦車翻，誰能負得起這個責任，只怕皇帝陛下會把隨行的監察院官員全數斬了。\n聽到沐風兒的回答，範閒的心情放鬆了許多。\n現在是慶曆十年，他正式進入監察院也已經有了五六年的時間，更準確地說，從他出生的那一天開始，他便被陳萍萍培養着，爲接手監察院做準備，五歲的時候，除了跟隨費介先生學習毒物，大部分時間都用來學習監察院的院務條例和組織規劃。\n到了今天，範閒已經牢牢地掌握了監察院這個恐怖的機構，對於下屬的忠誠和能力有了自己的一個判斷。\n黑色的馬車在黑色的夜裏，沉默無聲的前行着，車廂內的油燈雖然防風防抖，可是光線依然有些變幻不定。\n範閒揉了揉發酸的眼睛，擡起對來，忽然平靜開口說道：“小風兒，你是沐鐵的遠房侄子吧。”\n沐風兒一愣，想到這件事情大人您早就知道啊，卻依然恭謹應道：“是屬下的堂叔，不過……沒出三代的。”\n“如果有人要殺沐鐵，你會怎麼做？”\n沐風兒嚇了一跳，愣愣地看着範閒，半晌說不出一句話來。\n範閒笑了笑，說道：“只是舉個例子，這樣吧，如果沐鐵和我有仇，他想用自己的死亡，激起你對我的恨意……你會因此而殺了我嗎？”\n沐風兒連連搖頭，一句話都不敢說。\n範閒有些無趣地搖了搖頭，嘆息了一聲，復又低下頭來，心想這個世界上怎麼會有這麼倔犟的人？\n——————————————————\n當範閒在黑夜中前行，回京都向陛下詳細闡述東夷之事時，北齊那位皇帝陛下已經回到了安靜的上京城內，黑青相交的宮檐依然是那樣的美麗。\n她雖然離開皇宮有一段時間，但在太后的強力壓制和朝中親信官員的配合下，沒有任何人發現絲毫異常。\n相較而言，當年一直被南慶朝廷認爲母子不和的北齊皇族，實際上團結的有如一張鐵板，比南慶方面要清楚太多。\n北齊皇帝怔怔地看着宮廷外的黑夜，回頭看了一眼身後那個正在看書的美貌女子，忽然開口問道：“你和範閒只在房內呆了半個時辰，難道他這麼急色，還是說你春意盪漾，難以自抑？”\n自回宮之後，小皇帝對理貴妃的寵信雖然沒有減弱，但說話裏的尖酸卻是有些止不住了。\n司理理自幼與她一起長大，當然知道她是個什麼樣性情的人，忍了大半個月沒有解釋，今日卻是笑着開口說道：“陛下，我知道您喫醋了，不用這麼明顯地表示出來。”\n當日範閒說那句話時，小皇帝的臉色便有些難看，今天聽到司理理的後，她忍不住冷哼了一聲。\n司理理站起身來，走到她的身後，將臉頰靠在她瘦削的肩膀上，雙手環抱，輕輕撫着她的小腹，吐氣如蘭說道：“範閒的話很簡單，您若是有了，當然只能是我有了，不論是我們誰有了，總要告訴他這個當爹的一聲。”\n小皇帝沉默了下來，忽然開口說道：“不知道那個小白臉在東夷城過的可還快活。”\n司理理沒有答這句話，只是在想着，小范大人是世間最瀟灑的男子，但是惹出這麼多事來，只怕他夾在其間，便要成爲世間最苦惱的男子。\n……\n……\n世間最苦惱的那個男子終於辛苦萬分地趕回了京都，黑色的馬車極快速地通過了京都守備與十三城門司的兩重檢查，來到了皇宮的城門之下。\n範閒深吸一口氣，跳下車來，沒有去看那些滿臉歡愉，向自己圍攏過來的官員，只是在心中想着，這次入宮向陛下求官，一定要求到！(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597874.html"}