{"bookid":"219683","book":"慶餘年","source":"drxsw","index":74,"title":"第二卷在京都 第三十四章 官司臨頭","content":"……\n……\n離開花舫的時候，其實天還沒有完全亮，世子還在房中抱着袁夢姑娘睡覺，所以範閒並沒有打招呼。\n他之所以急着離開，是因爲自己剛來京都不久，總不方便在外宿娼，更何況，估計郭家應該馬上就要鬧起來了，所以他準備回範府去看戲。\n之所以昨夜沒有真的與那位理理姑娘如何如何，倒不是因爲範閒是個怎樣的道學先生，純粹是一種精神上和生理的潔癖在作怪，他很難接受別的男人曾經染指過的女人，而且前世的時候，見多了街上放着的性病防治宣傳板，對於花柳病有一種很深的恐懼。\n這個世界又沒有避孕套，所以青樓逛逛無妨，真要做什麼，未免有些冒險。\n只是有後遺症，範閒望着身下衣裳那處不雅的突起，很悲哀地嘆了一口氣，有些後悔在澹州的時候，沒有與思思繼續發展點兒什麼。\n轎至範府角門，一主三僕四個人鬼鬼祟祟地喊開門，溜了進去，還吩咐開門的護衛不準聲張，那護衛一看是藤大和澹州來的少爺，哪敢多事，自己又回去睡了。\n範閒回房補了個回籠覺，醒來的時候，天已經大亮，他拖着木屐走到前院，只聽得那裏一片吵吵鬧鬧，心裏猜到發生了什麼事情，臉上卻裝作一片惘然。\n話說這天早上，京都府尹梅執禮正在書房裏犯困，不料卻聽到一陣急過一陣的鼓聲，不由好生惱怒，心想是哪裏來的刁民，竟然敢耽擱老爺我的清休，但朝廷規矩在此，他也不敢怠慢，上了公堂，一陣喊威聲後，師爺將狀子遞了上來。\n梅執禮一見這狀紙，心裏便是一抖，這告人的，與被告的，都不是尋常人物。\n原告是禮部尚書郭攸之的獨子，如今的宮中編撰，薄有才名的郭保坤，被告是戶部侍郎範建家的範閒。\n告的是昨夜範閒攔路行兇，尋釁生事，當街毆打朝廷命官。\n看見狀紙上的這兩個姓，梅執禮便有了退意。\n如今朝中分成兩派，一派擁立太子，另有一派不顯山不露水，卻隱隱以二皇子爲首。\n這禮部尚書郭攸之，當年做過太子的老師，自然是太子那派，而戶部侍郎範建雖然表面上沒有什麼傾向，但向來與靖王府交好，而靖王世子又是人人皆知的二皇子一派。\n這案子看着簡單，但一個不好，只怕便會惹得太子與二皇子一派大相攻訐，想到此處，梅執禮暗中罵着那個不知輕重的範閒，範閒的名聲如今漸漸在京都顯了出來，百官知道他是司南伯一直養在澹州的私生子。\n梅執禮心想，你在澹州邊地呆着，哪裏知道這京都裏的兇險，居然敢當街行兇，真不知道如何收拾。\n但狀紙上寫的清清楚楚，人證物證俱在，由不得梅執禮拖延。\n他看着狀紙眉頭一皺，便發了文書去司南伯府拿人，另一面卻暗中派人趕緊去戶部衙門通知範侍郎。\n範閒看見的，便是京都府派的差役來拿人的場景，要知道這范家與皇家關係親近，這十幾年裏只有他們拿人，哪有自己被拿的道理，所以十幾根木棒早就舉了起來，家丁護衛們擺出忠心護主的架勢，虎視耽耽看着那幾個可憐的差役。\n範府正門口，差役們也是完全沒輒，只好說着好話，心想這拿人是大人的意思，您這範府再氣盛，也得讓那人去官衙走一趟。\n範閒一笑，正準備上前應着，卻不料聽見一聲少年暴喝：“哪裏來的狗腿子，都給我打出去！”敢於放言暴打官差的，自然不是旁人，便是我們那位性情暴劣的範思轍少爺。\n家丁護衛聽見小少爺發話，一聲吼，舉着棍子英勇向前，但想着對方是官差，所以也沒有真的打，只是砸在地上，將對方嚇出去作罷。\n官差們這下是真的氣慘了，本來知道對方不好惹，所以鐵鏈那些刺眼的傢伙一樣都沒帶，料不到還是落了個悽慘下場。\n“胡鬧什麼。”這個時候，柳氏終於嫋嫋婷婷地從裏面走了出來，看着那幾個差役皺了皺眉，吩咐人請進去看茶，然後又不易察覺地看着範閒一眼。\n範閒很無辜地聳了聳肩。\n花廳之中，幾個差役有些坐立不安地看着這位夫人，依他們的身份，平時斷然是不可能得到這種待遇的。\n他們也明白堂堂范家，會如此客氣是因爲什麼，但也正因爲這樣，所以這茶喝的纔有些不是滋味，萬一對方惱了，自己這些小蝦米在京城裏還準備怎麼過？\n問清楚了事情的來龍去脈，柳氏皺眉道：“這話有些不對吧，我們家大少爺打從昨兒個靖王府詩會回來，便一直在家中讀書。\n那牛欄街離我們範府遠的狠，怎麼可能是我們家大少爺去打了他郭家的兒子？”\n差役有些爲難地說道：“這可是郭公子親口指認的，再說了……”他有些不相信說道：“範公子昨天真的一直留在府裏？”\n柳氏柔柔的目光一下子變成了兩把小刀子，狠狠地盯着那個差役：“難道我們范家還會說謊不成？”\n那差役唬了一跳，趕緊閉嘴不言，但也不會就此退走，畢竟公堂之上原告還在等着。\n範閒坐在一旁安靜沉穩，心裏卻有些詫異，不知道柳氏爲什麼會幫自己說話。\n其實他不瞭解這個時代的高門大族，族內傾軋不論如何激烈，但一旦有外敵進來，這些宗族總會暫時擱置一切內爭，齊力對外。\n柳氏啜了一口茶，知道這些差役也是沒法子，難爲他們也沒用，微微一笑說道：“他郭家說我們打便是打了？世事無非是道理人情，總不能說他們遞個狀紙，咱們家就得去乖乖應着，雖說我們範府並不是什麼大富大貴，但在這京都也是留幾分臉面。\n我只是好奇，今兒個在府衙裏遞狀紙的是誰？”\n“是郭府的管家。”差役心想您這範氏大族還不富貴，京裏真找不出幾家富貴了，趕緊回答道。\n不說還罷，一聽只是個管家遞的狀紙，柳姨娘柳眉倒豎，一拍桌子罵道：“喊個管家遞個狀子，便要我們家的人去應着，哪有這種道理？不是說那郭公子被打了嗎？打成什麼模樣了？既然告狀，就親自去告去。\n不然趕明兒我也天天讓家裏管家去你們衙門告狀，就告他郭保坤仗勢欺人，霸男佔女，不管我告的有理沒理，你都得讓那郭保坤去你們衙門候着！”\n話音未落，柳氏已經高聲吩咐道：“徐管家。”\n徐管家知情識趣地站了出來，應了聲“是。”\n柳氏寒聲說道：“喊鄭先生趕緊寫上十幾份狀子，從明天起，咱家每天往京都府跑一趟，就算不嚇死郭家，也要累死郭家。”這還不算完，她猶自微微一笑向差役解釋道：“鄭先生是府上清客，不過聽說前些年也做過你們家老爺的刑名師爺，寫狀紙應該是沒問題的。”\n差役心想，這哪裏是嚇死郭家累死郭家的搞法，明顯是準備嚇死京都府累死京都府，無可奈何求饒道：“夫人，您饒了小的吧，這事兒……確實咱也沒輒啊。”\n柳氏一通長篇大論之後，覺得嘴巴有些幹，伸手去端茶杯，卻發現範閒已經笑吟吟地端着茶杯遞了過來，二人眼光一觸，又迅疾分開。\n差役把雙手一攤，告饒道：“那您說怎麼辦？”\n柳氏略一沉吟，知道這事兒總得有個了局，老在這兒耗着也不是個事兒，說道：“要說打人這事兒，是決計沒有的。”\n範閒加了一句：“斷然沒有的事兒。”\n柳氏又道：“我範府也不是很明白，爲什麼他郭家要冤我們家的人。”\n範閒狀作沉思：“前些日子，在酒樓上有些衝突，那位郭公子吃了些小虧，說來這事兒是我的不對。”\n柳氏驚訝道：“有這事情？那就是你的不對了，不過……難道郭公子因此懷恨在心，所以便來誣告你？”\n範閒皺眉應道：“大概是這樣吧。”","url":"https://www.drxsw.com/zh_hant/book/219683/1621480655.html"}