{"bookid":"219683","book":"慶餘年","source":"drxsw","index":493,"title":"第六卷殿前歡 第八十章 大石壓車誰能阻？","content":"第八十章大石壓車誰能阻？\n楊萬里看了身旁的範閒一眼，說道：“老師，江南的事情已定，您也不要太操心了。”\n他這話說的很真心，很誠懇，此時的楊萬里，經由了大半年河堤上的風吹雨打，河運總督衙門裏的扯皮推諉，早已漸漸摸清了做官的真諦，民生的艱難。\n爲官者，若想爲百姓做事，替朝廷分憂，手中就一定要有權有錢，不然你什麼事情都做不出來。\n楊萬里因爲有範閒做靠山，所以在工部沒有哪個上司敢對他指手劃腳，河運總督衙門裏雖然依然一塌糊塗，可是他卻有權力直接拔內庫的銀子，所以在這方面，沒有人能夠給他製造障礙。\n他再不是當年那個一拂兩袖清風，便敢對着門生大吵大嚷的純潔青年，每念及此，對於門師當年在杭州西湖邊裏的教訓深深佩服。\n此時二人腳下連綿不盡的河岸長堤，便是這一年裏楊萬里的成就。\n每每看着那些方石黃土，看着堤下馴服的江水，他的心裏總是充滿了充實與驕傲，身上打着補丁的衣服，黝黑的面寵，都成了一種光榮的印記。\n楊萬里清楚，自己能夠達成人生理想，所依靠的，便是老範尚書和小范大人父子二人無微不至的照顧和提攜，所以他對於門師的到來，一則喜悅，一則擔憂，說出了先前那句話。\n天下人都知道範閒在回京的時候曾經遇襲，楊萬里很擔心門師的身體。\n範閒搖搖頭，望着腳下的江水說道：“無妨，你不要將我看的太高，我是個懶人，不會忙於政務而壞了自己的身體……至於江南的事情，明家地七寸早被捏住了。\n他們自然沒有什麼還手之力，只是如果想一口喫掉，其實還是有些困難。”\n如今的楊萬里，當然能聽懂這話裏的意思，喫掉明家不難，關鍵是明家背後的皇族成員們，如果範閒不用忌諱宮中的情況，明家早就已經被他喫掉了。\n範閒笑了笑。\n沒有詳細地說具體情況，只是安慰說道：“此次回京，頗有收穫，陛下頓整吏治的決心雖然沒有下，但是朝堂之上的換血已經開始進行……你應該在邸報上看見了成佳林的名字。”\n“是啊，佳林兄是我們四人當中第一個回朝任職地。”楊萬里高興說着，範閒遇刺的調查無疾而終，而慶國皇帝卻藉機趕走了一些老傢伙。\n安插了許多新人入朝，範門四子中最沒有名氣的成佳林便恭逢其會，越級提拔，如今已經是禮部員外郎，是朝廷的重點培養對象。\n範閒看了他一眼。\n笑道：“你們四人之中，佳林最是沉默中庸，也唯因此，他反而走的比季常更順利一些……當然季常的問題也在我。\n如果不是我把他喊到膠州去，他也不會陷入此種僵局之中，只盼他不要怪我纔是。”\n楊萬里搖頭道：“老師這說的是什麼話？膠州的事情，季常也來信與我說過，茲事體大，也只有季常才能處置。”\n範閒點點頭，既然四人知道自己地苦心，那也不用自己再多解釋。\n二人沿着長長的江堤往着下游的方向走去。\n一路散步，一路說着閒話。\n範閒提醒道：“你在河工衙門的事情我很清楚，朝廷也清楚，如今拼命萬里的稱謂也傳入了宮中，這對你將來是大有好處……不過你還是要記住當年我說地那句話，修河工這種事情，你會的事情，就要努力去做。\n你不懂的東西。\n千萬不要胡亂指揮。”\n楊萬里笑着應道：“在河堤上呆了一年，再不懂的東西。\n也瞭解了一些。”\n範閒不贊同地看了他一眼，說道：“河工乃大事，甚至比西胡北齊邊境上地戰事更要緊，如果只是瞭解一些……這一些怎麼足夠支撐你說出如此信心十足的話來？”\n楊萬里馬上聽懂了，慚愧受教。\n“區區一年的時間，當然不可能止住河患。”範閒忽然皺眉說道：“這是十年之工，甚至是百年之工，甚至是隻要人們在這大江兩岸生活多少年，就要修多少年，你要戒驕戒燥……甘心寂寞纔是。”\n“是，老師。”\n“不過也要注意培養一些得力的下屬和專才。”範閒誠懇說道：“雖說你有爲萬民造福之願，可是長年風吹雨淋，身子骨也怕受不了，你培養出了得力的人，河工衙門就不要再呆了，給我回京認真做事去。”\n楊萬里一驚，趕緊分說道：“老師，我可不想回京，那京裏比大堤上可麻煩多了……再說，我也不怕喫苦，早習慣了。”\n“京裏當然麻煩，但你要做事，就必須回京！”範閒斬釘截鐵說道：“這和你能不能撐住這份苦無關，我還指望你多活幾年……這麼大年紀的人了，連媳婦兒都還沒娶，傳出去像什麼話？”\n楊萬里苦惱不敢多言語。\n說來也奇妙，範閒的年齡比他四位門生都要小，可是這兩年裏偶爾碰在一處，範閒擺起門師的譜教訓他們，竟是越來越習慣了，這大概便是所謂地居移體，養移氣。\n後幾日範閒依舊是在潁州盤桓，大部分時間都在江堤上與楊萬里指指點點，卻也免不了要受河工總督衙門的宴請。\n一般的地方官員範閒可以推託，可這一次河工總督竟是親自前來宴請，這等面子，實在是沒輒。\n總督請範閒的理由很簡單，河工總督衙門缺的就是銀子，而範閒主持內庫有的就是銀子，這一年河工總督衙門修河順利，大受聖上嘉獎，就是因爲範閒從明裏暗裏，對這個衙門投注了十分熱情和無數銀兩。\n這種情份，由不得總督大人感激不已。\n而讓楊萬里感到奇怪的是，門師一直停留在潁州究竟是爲什麼，行江南路欽差當然可以巡視大堤建設。\n可是看範閒的模樣，竟是準備在這裏呆半個月。\n“老師，您難道不去蘇州呢？”有一天，楊萬里大着膽子問道。\n“不着急，再等等。”\n範閒笑了起來，慶國京都在北，蘇州在東，他此時穩坐潁州。\n冷眼旁觀着兩地即將發生地事情，就如同一個挑夫挑了兩擔刺果，恰好將扁擔挑在肩上承着力，卻不擔心被那些刺果刺痛自己地大腿。\n他在等着蘇州的事情先進入正題，然後等着京都地事情爆發，潁州是看戲最好地地方，因爲雖然他這人在天下官員眼中十分犯嫌，但在這種敏感的時刻。\n他依然需要避嫌。\n監察院啓年小組在江南有兩位領頭人物，一位是在閩北三大坊統管內庫出產事宜的蘇文茂，一位是在蘇州城內庫轉運司裏盯着明家動靜的洪常青。\n針對明家的動作，其實早在一年前就布了局，而真正的動局也從半年前就開始。\n一面招商錢莊大力地嚮明家輸銀以支持對方的渠道和日常所需。\n又開始挑弄明蘭石開拓新的商路，同時還對那位只喜歡相撲地明六爺下了手……那位糊塗的明六爺，只知道招商錢莊借了自己不少銀子花，卻根本沒有想過。\n他自己在明家的股份，早已經成了招商錢莊裏的幾張契紙。\n這一切都是明着進行的，因爲招商錢莊就算此時逼債，以明家的雄厚實力，手中的貨物抵押，日常的流水，太平錢莊地支持，依然可以應付。\n而不必被迫清盤，以商行股份和田產來清償。\n所以一直以來，擺在範閒面前的問題，便是如何讓明家的流水急速縮價，讓明家的週轉發生嚴重的問題。\n對付明家這麼龐大地產業，就算再有錢，只怕都很難達成這個目標，但問題在於。\n範閒擁有內庫的全權處置權。\n死死地掐住了貨物的供應，也等若是扼住了明家的咽喉。\n率先動手地是蘇文茂。\n在內庫轉運副使，那位任少安堂兄弟的全力配合下，在慶餘堂幾位老葉掌櫃的巧手安排下，從去年夏末時，內庫三大坊的出產便開始逐步穩定地上升，質量也有了極大的提高。\n出貨多，喫的貨必然就多，明家也不肯放過這個機會，加之這段時間內，監察院對明家的騷擾也放鬆了不少，所以明家的整個產業全部活了起來，一時間吞了無數貨，向着東夷城和泉州方向運去。\n如此大地一筆貨物雖然耗去了明家大量銀錢，但是明青達並不擔心，因爲這一轉手便有回銀進帳，這也正是他那段日子裏感覺心情輕鬆的原因。\n如果一直這樣下去，那該是多麼美好的日子啊。\n然而內庫轉運司三大坊忽然間不知道什麼原因停工了！\n停工的消息傳到蘇州後，明青達大發雷霆，讓明蘭石趕緊到內庫轉運司衙門，追問究竟發生了什麼事。\n洪青達很無恥地接下了他的質問，卻只肯表示三大坊正在進行例常的設備檢修，需要等一些時辰。\n明家有發怒和咆哮的資格，因爲他是內庫召標出了無數萬兩銀子的皇商，內庫既然收了他地標銀就要保證他地來貨渠道，不然他可以去打御前官司。\n但洪常青也有拖延的藉口，因爲三大坊在去年一年裏地出貨，已經完成了標書上的份額，就算停個十天半月，你明家該收的貨已經收完了。\n明青達無可奈何，只得運用官場中的力量打探閩初一地的真正消息，好不容易有了消息回來，聽說是三大坊裏又開始鬧工潮，那位監察院的蘇大人砍了二十幾個人的腦袋，才勉強鎮壓住，只是卻要誤很多天的工。\n得知是這個原因，明家才緩了一口氣，只要不是範閒的陰謀就好，便開始等待着內庫復工的那天。\n之所以明家會如此迫不及待，如此緊張……全是因爲前兩個月裏一切風調雨順，明家對於內庫的出貨能力漸漸認可，按照日常的數量。\n與東夷城和海外簽訂了大筆合同。\n貨單如今已經到期，明家需要大量的貨物，商家需要的是信譽，明家寧肯賠錢，也不願意沒有貨賣出去。\n又過了數日，三大坊終於復工……然而生產出來地各式貨物卻沒有多少，杯水車薪，不知何時才能回覆去年的光景。\n明家一時陷入了小小的慌亂之中。\n爲了完成貨單，不得已開始四處調貨，將家族存着最後備用的存貨調光了不說，還迫不得已用高價在行北路和行南路的那幾家中借了些貨。\n得了帳房先生的回報，衡估了一下如今族中可用的流水，明青達皺着眉頭說道：“範閒究竟想做什麼？難道收我幾天貨，就想把我打垮，這也太幼稚了。”\n明蘭石在一旁聽着。\n嘴裏有些發苦，這些天他暗中向招商錢莊調了一筆銀子準備參手到私鹽生意，他這次的合作對象，是江南最大地鹽商楊繼美，而且知道楊繼美和總督大人薛清的關係極鐵。\n所以明蘭石並不擔心什麼……只是私鹽的回利至少需要三個月……如果父親知道他把家中的流水挪到了別的地方，會不會還像現在這樣成竹成胸？\n“我們明家別的沒有，就是有銀子。”明青達冷漠笑道：“範閒想操控市面上的貨價，來喫我們家的銀子。\n那就送給他喫，反正他將來還是要吐回來……必須把這次地貨單完成。”\n然而監察院的行動當然不僅僅是操縱貨價這般簡單，便在明家高價集貨成功之後的第二日……三大坊的工人們像是吃了麻黃素一般興奮起來，內庫的運作忽然爆發，根本看不出一絲工潮地影子，在極短的時間內就連創日產量的高峯。\n幾大皇商出手的貨價雖然是朝廷衡定地價格，但賣出去的價錢必然要受上游供貨方的控制，此時貨價賤了起來。\n生意卻好了不少，嶺南熊家、孫家甚至是夏明記都在這一波行情中掙了不少，主要是掙了明家不少差價……誰讓明家標路最多。\n明家辛辛苦苦集的高價貨，履行了大部分的貨單，然而眼睜睜看着市面上的貨價在降，說不出的惱火，尤其是泉州出海的幾個洋人更是無恥地跑了路，轉向嶺南去接便宜貨……讓明家砸了一大堆高價地瓷器香水在手裏。\n僅此一役。\n明家就折損了七十萬兩的流水。\n如果放在以前。\n這七十萬兩對於江南明家來說並算不了什麼，但是被監察院全力打壓了一年之後。\n明家的流通渠道里早已接近水枯，全靠太平和招商兩家錢莊支撐，如今又有七十萬兩流水像雪花一樣消融不見，由不得明家主人明青達不警惕起來。\n“這一單一定要送過去，施闢寶雖然是個洋人，但他背後也是大的洋商行，一定不會像那些島人那般無恥，他也是講信譽的。”明青達揉着疲憊的雙眼，對下面的兒子說道：“蘭石，這次你親自押貨去，一定要小心。”\n明蘭石應了一聲，他也知道這批貨很要緊，因爲這批貨是父親大人想盡一切辦法，不知動用了多少關係，才從內庫裏搶出來的一批試用貨。\n所謂試用貨，指地便是內庫初次研製成功地貨物，如同以前的烈酒，香水一般，定價雖然極高，但世人皆知肯定是極新奇地玩意，一旦賣出去，可以當作黃金賣。\n這次的試用貨是一批鏡子——明蘭石親自驗過貨，這些鏡子主料是玻璃，但背面不知道是怎麼做的，竟然給鍍上了一層銀子，照上去纖毫畢現，實在是寶貝兒。\n按理講，以範閒和明家的關係，內庫這麼重要的試用貨怎麼也輪不到明家發財，然而明家畢竟在江南經營日久，轉手通過另一家皇商才把這批貨吃了下來。\n但明蘭石心中依然有些不祥的感覺……如果能把這批銀鏡安全送到泉州的施闢寶手上，明家目前十分艱難週轉局面便可以得到很大的緩解，可是……會這麼順利嗎？\n“不要擔心什麼。”明青達陰沉着臉說道：“我已經與京中通了消息，這批貨你親自押送，膠州水師那邊也交待過，這次我們不自己出海，雖然少掙些。\n但行走在州郡之間，應該安全……”\n這位已經忍讓範閒一整年的明家主人忽然擡起頭來，寒着聲音說道：“如果有人……真地敢殺人搶貨……總不能把所有人都殺死，逃回人來，我們便上京打御前官司！”\n三日後，由蘇州往東南方去的一座小山之上，洪常青看着山下那條長長的車隊笑了起來，裝銀鏡的車子並不多。\n只有兩輛馬車，但明家竟然出動了五百私兵前來護送，果然是十分重視這筆出口地貨單。\n然而他的笑容馬上就斂了下來，變成了一片寒冷，在這一刻，他想到了一年前，膠州水師大批官兵上島屠殺的那一日，他想到了那些喫腐屍的海鳥。\n那個島上死不瞑目的海盜兄弟們。\n雖然從一開始，他就是監察院的密探，負責上島偵緝，但在島上和那些海盜呆的久了，總有些感情。\n所以今天他站在山上。\n看着下方明家的車隊和私兵，脣角露出一絲快意而血腥地笑容。\n今天不殺人，但肯定比殺死這些人，還讓明青達更心痛。\n正思考間。\n一隊約二百人左右的騎兵，護送着幾輛馬車，從和明家正對着的官道上走了過來。\n兩邊對衝，便堵在了山下。\n明蘭石一直小心注意着道路上的情況，看着這羣人，馬上發覺到一絲詭異的氣氛，指揮手下的私兵們拔出了武器，準備迎敵。\n但那二百人的騎兵並沒有如何動作。\n只是冷漠地與明家車隊擦肩而過，這些騎兵雖然直立馬上，但渾身上下都透着股寒冷而肅殺的氣息，令明家地私兵們不敢妄動。\n恰恰兩個車隊併成兩條線的時候。\n二百騎兵護送的幾輛馬車忽然邊廂破了，裏面的東西全部傾了出去，砸在了明家存放銀鏡的馬車上！\n如果是一般地貨物，砸一下又怕什麼？\n但問題是砸在存放銀鏡馬車上的東西……是碌石，極重極沉極有棱角的碌石！\n無人膽敢以血肉之軀去攔。\n就算身負嚴命的明傢俬兵也是如此。\n只聽得轟地幾聲悶響之後，傳來無數聲細細碎碎的破裂聲音！\n明蘭石尖叫一聲。\n趕緊下馬查看，只見那一百多面銀鏡……絕大部分都被壓成了碎碎閃光的鏡片，雖然依舊反射着迷人的光芒，可是……\n山下官道上頓時大亂，無數人拔出兵器，雙方對峙着，大戰一觸即發。\n明蘭石眼前一黑，馬上知道完了，他狠狠地轉頭，盯着那二百騎兵的首領人物，咬牙說道：“果然……堂堂監察院黑騎，什麼時候也做起了殺人劫貨的事情？”\n那名首領人物臉上罩着銀色的面具，並不意外明家少爺能認出自己一行人的身份，因爲他們今天本來就沒有準備遮掩身份。\n監察院黑騎副統領荊戈望着明蘭石冷漠說道：“本將沒有殺人，也沒有劫貨……本將護送內庫三大坊所需要石材途經此地，爾等民間商人竟敢阻路，道路窄且狹，不幸翻車，雙方均有損失，某不要你們賠償……爾等也休要鼓譟，激怒了爺爺兇性子，仔細你地人頭。”\n明蘭石眼光有些昏暗，看了看那些渾身鐵血氣息，似乎躍躍欲試的黑騎……他強行將胸中的憤怒壓了下去，只覺咽喉裏一片血腥味道，瞪着眼睛痛苦失神道：“翻車？”\n這世上有翻車翻的這麼準的？雙方均有損失？你家的石碌怎麼翻也不會少個角，而自家……卻是脆弱的銀鏡啊！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596515.html"}