{"bookid":"219683","book":"慶餘年","source":"drxsw","index":126,"title":"第三卷蒼山雪 第二十一章 東宮之中勘賢愚","content":"第二十一章東宮之中勘賢愚\n在東宮之中，始終有兩派意見，與辛其物敵對的那派認爲，既然司南伯范家與靖王交好，如今又與宰相家聯姻，靖王世子是二皇子莫逆，而宰相大人也漸漸與東宮疏遠，所以范家一定是二皇子那派。\n辛少卿卻堅決反對這種意見，因爲在他看來，範建根本不可能是一個會隨着靖王宰相衣袖而動的普通大臣。\n重重深宮之中，辛其物老老實實地跪在書房門口，屁股翹的老高，幸虧有官服擋着，纔不致於看着難看。\n“起來吧。”皇帝的聲音在簾幕內響起。\n辛其物站起身來，雙臂垂在身側，不敢動彈絲毫，這書房他也來過幾次了，但依然還是不能適應此間天然而生的一股壓迫感，兩滴黃豆大小的汗珠從他的額角滑落，不知道是因爲夏末依然太熱，還是緊張造成的，但他卻不敢抹去。\n簾幕裏響起翻閱紙張的聲音，安靜許久之後，皇帝才淡淡問道：“這條陳有理有據，很好，既然北邊那個作媽的還是不肯安份，那就好，卿家得替朕將嘴巴張大些。”\n辛其物高聲應道：“是，陛下！”\n皇帝的聲音忽然有些怪異：“範侍郎的兒子如今在給你任副使？”\n辛其物沒有想到陛下竟然也會對範副使如此關心，額頭上流的汗又多了幾滴，恭恭敬敬應道：“正是。”\n皇帝似乎對這件事情很感興趣：“噢，這範閒朕讓他在太常寺裏做協律郎，你怎麼想到調他去鴻臚寺？”\n雖然陛下的聲音依然溫柔，但辛其物卻緊張地快要昏了，不敢有絲毫隱瞞，老老實實回答道：“前些日子奉陛下旨意在東宮講學，曾與太子殿下談及此次北齊來使一事。\n因爲範閒與此事有關聯，而且在京中大有才名，今次北齊使團裏有位莊墨韓，朝廷接待方面也要有位才子才合式，所以臣冒昧提此建議，殿下允了。”\n“嗯。”簾幕後的皇帝很欣賞這位臣子的坦承態度，他從來不怕朝廷裏面有人結黨，但是這黨必須結在明處。\n“這件事情不爲差錯，朕當日就將此事全權交你辦理，即便是太子那裏，你也不用請示。”\n“是。”辛其物和太子的關係從來沒有想過要隱瞞陛下，畢竟自己是陛下當年指定的東宮侍奉之人。\n皇帝又翻了一翻那捲宗，隱約可見似乎眉頭皺了起來：“範閒做的如何？”\n辛其物不敢貪功，老實應道：“陛下此時所見卷宗，正是範副使辛苦分析所得。”\n“分析所得？”不知爲何。\n皇帝地語氣變得有些惱怒，“真是越來越荒唐了！”\n辛其物不知陛下因何發怒，大感恐慌。\n好在此事似乎與談判一事並沒有太大關係。\n等他退出書房之後，皇帝陛下掀開簾幕走了出來，那張不怒而威的臉上。\n此時除了一絲惱怒外，更多了一絲無可奈何的苦笑，他吩咐身邊的太監：“傳陳萍萍入宮。”\n太監柔順領命而去，這位慶國的主人。\n全天下權力最大的中年男子信步走出書房，站在皇宮行廊之下，看着天下那有些黯淡的月亮，脣角微翹，自言自語道：“國之利器，不直接襄助鴻臚寺，居然用來給小孩子做進身之階，好你個陳萍萍。\n看來再不敲打敲打你，你是真要將朕那院子雙手送與那小孩子去玩去。”\n皇帝是何許人物，從那份號稱範閒分析所得的卷宗裏，一眼便瞧出來了監察院地影子。\n但看他表情，似乎並不如何生氣，只是有些好笑。\n辛其物試圖讓太子拉攏范家，其實恰好迎合了這位皇帝陛下的想法——東宮的傾向終於展現了一些政治智慧，太子似乎有所長進。\n這個事實讓這位九五至尊略微感到一些欣慰。\n東宮之中。\n正在爆發一場激烈的爭吵，爭吵的雙方是鴻臚寺少卿辛其物與宮中編撰郭保坤。\n爭吵的內容，自然離不開那位叫做範閒的八品小官。\n看雙方臉紅脖子粗的模樣，就知道先前吵地激烈程度。\n辛其物略帶一絲蔑視看了郭保坤一眼說道：“做臣子的，要做諍臣，我奉陛下旨意，前來輔佐太子，便是要爲太子謀千秋之大業，選一時之良材。\n協律郎範閒在京中向有才名，觀其近日所爲，知進退，有實才，而范家向來是皇室不二之臣，如此臣子，太子當然應該紆尊接納，切不可因爲某些人物一時之氣，便拒之門外。”\n郭保坤冷笑道：“難道少卿大人以爲本官只是記那一拳之恨？你不要忘記，範府與靖王府的關係，還有那範閒，馬上就要成爲宰相大人的女婿，宰相最近的走向，難道你還不清楚。” 辛其物直着脖子說道：“不清楚，我只知道慶國只有一位陛下，慶國只有一位太子，任何想在朝廷里人爲劃分派系地做法，都是極其愚蠢的。”\n他不是個空有壯志卻無一技的酸腐，當然知道二皇子最近火了起來，但是在戰略上，他依然認爲東宮沒必要將二皇子當做對手，一旦如此，就會開啓一扇危險的門。\n只要太子自己持身正，大義大前，根本沒有什麼敵人可言。\n坐在高處地太子嘆了口氣，他確實好色，也確實懦弱，但並不是個蠢貨，在他的內心深處也清楚，如果從大局角度出發，辛少卿的看法無疑是最正確的。\n但是政治上向來是你死我活的鬥爭，就算自己小心謹慎，誰又能擔保那些斜乜着眼打量皇位的二位哥哥會不會做出一些什麼事情來。\n“眼前的局勢並沒有到那一步。”太子揉着太陽穴，有些煩惱說道：“畢竟本宮乃一國儲君。\n爲朝廷儲備人才也是應有之義。\n至於皇兄那裏，你們不要瞎說什麼，那也太荒唐了。”\n這就是皇宮中的無奈，明明你防我。\n我防你，但是口頭上卻是誰也不能說什麼。\n“那範閒？”郭保坤仍然有些不死心。\n辛其物冷哼一聲說道：“郭大人，我覺得您一直都錯誤判斷了一件事情。”\n“什麼事情？”太子好奇問道。\n“包括你在內地很多官員，都因爲範府與靖王府的關係，而將范家歸到二皇子一派，但是誰有證據能證明這一點？這一次東宮簡旨，給了範閒如此露臉地一個機會，如果范家真如郭大人所說。\n只怕根本不敢接這個差使。”辛其物繼續冷冷說道：“最關鍵的地方是，範閒馬上要成爲宰相的女婿，郭大人以此判斷範閒不可能效忠太子，這實在是荒唐。”\n“有什麼荒唐的？”郭保坤眼中閃出一絲陰狠，“不論朝堂之上，還是暗處的消息，都已經表明，宰相大人已經與長公主決裂。\n正在試圖逐漸脫離宮中的影響。”\n“身爲一國宰相，理所當然不應受宮中人物操控。”這話有些過頭，辛其物醒過神來，向太子行禮告罪。\n太子無所謂地搖搖頭，示意他繼續說下去。\n辛其物又道：“郭大人先前說地正是問題所在。\n大家都知道宰相大人與長公主決裂……這和東宮又有什麼關係？難道這就意味着宰相大人不再效忠陛下？不再站在殿下這邊？”\n太子皺眉道：“可是……姑姑最近也很生宰相大人地氣。”\n“殿下。\n恕臣放肆……切不可因爲長公主地態度，而改變對宰相地態度。”辛其物不卑不亢說道。\n太子眉頭皺的更深了：“可是……”他欲言又止，郭保坤趁着這機會冷冷說道：“可是宰相大人如果還是如以前那般，爲什麼最近朝會之後。\n都不像往日那般來東宮請安。”\n辛其物極其自信的一笑，應道：“臣未曾否認這點。\n殿下，眼下只是安排而已，還遠遠未到雙方比拼實力的時候，真正聰明的臣子，自然會緊緊依着陛下，這就足以保持自己家族的長久。\n宰相大人也是如此，他眼下或許正在太子與二皇子之間擺動。\n但最終還是會聽從陛下的旨意，而我們如果想讓宰相大人真正地站在我們一邊。”他深深吸了一口氣，“關鍵就在範閒身上，宰相已經沒有真正地兒子，範閒等若是林府的將來，如果我們能讓範閒投誠殿下，宰相的態度，自然也會轉變。”\n郭保坤嗤之以鼻：“靖王世子與範閒的關係。\n你不要忘記了。”\n“你也不要忘記。\n前些天查出來的那人，是誰地屬下。”辛其物冷漠說道：“那人刻意讓範閒與殿下巧遇。\n自然是希望殿下記着前些日子的仇隙，羞辱範閒，以便讓範閒真正投向他的陣營。\n好在殿下英明，自然是不會上這種小人的當。”\n太子溫和地一笑，有些受用。\n“若范家真是他那派的，他何必再用這種伎倆。”辛其物又道：“我相信以范家的力量，一定能發現這件事情背後的隱情，如果真查出來是那人做的，範閒只怕會記恨在心，所以不用擔心范家目前的態度。”\n太子有些心動，輕聲說道：“如果范家還矇在鼓裏，上了那人的當，本宮也不妨可以告訴他。”\n“收了範閒，就等若收了範府林府，京都裏的兩大勢力，文官以及權貴，至少有一半地人是看這兩家。\n而且數年之後，只怕連內庫都是這個年輕後生在管。”辛其物對太子輕聲說道：“一個八品小官，能帶給京都衆人的，絕對不僅僅是幾首詩而已。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593320.html"}