{"bookid":"219683","book":"慶餘年","source":"drxsw","index":470,"title":"第六卷殿前歡 第五十八章 歸宗（十分渴望拉月票）","content":"第五十八章歸宗\n正如抱月樓上那些人曾經說過的一樣，京都已經太平了一年，最大的原因自然是因爲範閒被放逐到江南整整一年。\n而隨着範閒的返京，平靜的京都再也無法保持表現上的平靜，一方面是他這個人恰好堵在諸般勢力的對衝點上，一方面也是因爲他做事的風格和所謂詩仙面貌完全不似，甚至比這慶國裏大部分權貴的風格都要厲狠太多。\n山谷裏的狙殺，京都夜裏的刺殺，某些人悄無聲息的死亡，某些官員大受屈辱的入獄，一椿一椿，讓京都權貴們再一次深切地感受到了範閒的力量和決心，讓他們想明白了，小范大人在江南春光明媚地養了一年，並沒有讓他的心性變得溫柔太多。\n範閒回京，震驚之事接連發生。\n最近的一椿事情，便是北齊朝廷腆着臉湊將過來，很無恥地表示了對範閒的愛意，異常噁心地批評南慶朝廷沒有把小范大人的安全保護好！\n滿京皆荒唐，皆憤怒。\n換成另一種表述來說，這是慶國內政，什麼時候輪到你這些北齊的腐儒來吱聲兒？可是北齊人就是吱了聲兒，還吱的格外大聲。\n範閒一下子就被推到了風口浪尖上，雖說聰明的人們並不相信他與北齊有什麼見不得人的勾結，因爲北齊的這手段太幼稚，可是……慶國的權貴百姓們心頭還是有些不舒服，相當的不舒服，投往範府的眼光有些複雜。\n這件事情的風波還沒有平息，只不過是兩日之後的大年初一，整個京都又因爲另一件和範府有關的事情，變得惶恐了起來。\n天上根本一絲亮光都沒有。\n範閒坐在馬車上，揉着有些發澀的雙眼。\n心裏想着，祭祖用得着這麼偷偷摸摸？昨天是除夕，一家子人打了通宵麻將，範思轍和林婉兒瓜分了全家人地財產之後，牌局方終，可是一家子人就馬上上了馬車，出府而去。\n一路都有範氏大族別房裏的馬車匯到了一處，雖然各房裏都平靜着。\n可是這麼長的車隊，陣勢確實顯得有些大。\n範閒心裏有些隱隱興奮與緊張，他是頭一次祭祖，所以不清楚祭祖應該在五更。\n因爲去年範府祭祖時，自己與婉兒是呆在園中，隱約記得應該是下午纔對。\n他看了一眼身邊沉沉睡着的思轍，忍不住笑着搖了搖頭，在自己的馬車上。\n想來慶國沒有哪個衙門敢不長眼來搜索思轍這個欽犯。\n想到今天自己終於可以入祠堂，他的笑容一直浮現在臉上，無法褪去。\n他也不清楚父親入宮是怎樣和皇帝談判的，但到最後，很明顯那位皇帝老子無奈點了頭。\n太后也保持了沉默。\n說來也是，既然你皇室不能給自己一個名份，難道還想讓自己一輩子都沒個靠得住的姓氏？\n範閒冷笑着，其實他能猜到父親與皇帝談判地結局——皇帝封自己澹泊公。\n在他看來已經給足了交待，而且眼下的局勢，皇帝也確實需要範閒明確一下身份，免得把自己幾個兒子爭家產的買賣搞的更加複雜——監察院的削權是遠遠不夠的，範閒要想一直在權臣的路上走下去，首要的便是把自己從皇子們地隊伍裏搶先把自己摘出去。\n車隊不知道行了多久，又在城門處等了一會兒，等城門甫開。\n便在兵士們熟視無睹的目光裏駛了出去。\n沿着官道一路向西，終於進入了範閒曾經來過的那個田莊，範氏的祖業。\n三十幾輛馬車依列停在了宗族祠堂的外面場壩上，早有田莊裏地人們前來接應着，年年如此，都已經做成了熟練工種，提供給女眷們暫坐的竹棚早已搭了起來，柳氏婉兒思思。\n還有其他幾房裏的長輩婦人都被接到了院子裏歇息。\n如今的範族族長。\n戶部尚書範建站在宗族祠堂地臺階下，身上穿着三色交雜的正服。\n平靜看着眼前的一切，然而心裏卻涌起了一股溫暖和快意地感覺。\n自己替陛下養了個兒子，終於養成了自己的兒子，這算不算是人生當中最成功的一日？\n範族各房裏的頭面人物都已經下了馬車，依着輩份序次站在祠堂之外，他們拿眼偷望着首位的族長，各自心裏有着複雜的情緒，想三十年前，範族就已經是京中大族之一，而範建這一房只是偏房弱門，如果不是出了那一位老祖宗，抱大瞭如今地皇帝與靖王，範建今時今日又如何能成爲族長？\n只是範建成爲族長之後，對族中的人員約束極嚴，本身的官也越做越大，族中無人敢不服，更何況如今範府裏又多了位叫範閒的人。\n各自分放了祭祖所需的常服，寧香點了起來，祭物已經準備好了，常侍祠堂宗廟裏的那位僧侶恭敬地鋪開一排氈毯，緩緩將祠堂的大門拉開。\n吱的一聲，黑木所做地大門拉開，內裏一陣寒風涌出，似乎是範氏地祖先們正冷漠地注視着後代。\n範族上百男丁低首，排列。\n此時衆人身後的一輛馬車打開了車門，穿着一身布衣地範閒沉穩地走了車來，順着石階下父親的手勢，緩緩在兩隊男丁中間，往前行去。\n祠堂前的氣氛本來是一片肅穆，那些範族的男丁們大氣都不敢吭一聲，唯恐驚動了祖先們的先靈，然而，當他們看到了馬車上走下來的那個男子時，依然忍不住瞪大了驚恐意外的雙眼，張大了嘴，發出了無數聲驚歎。\n而排在最後方，那些約摸十幾歲的少年郎們，看見範閒後，更是嚇的不輕，這是當年在抱月樓外被範閒砸斷了腿，在範府中被柳氏打爛了屁股的可憐小霸王們。\n範閒也來祭祖！這些範族的小霸王們嚇得雙腿直抖。\n範閒平穩地往前走着。\n漸漸要接近祠堂的石階，然後看見石階下，父親似乎正在與幾位老者低聲爭執着什麼，那幾位老者，範閒平素裏也是見過的，知道是範族裏德高望重地長輩，有一位自己似乎要叫伯爺……\n那位範族裏輩份最高的伯爺滿臉憂色，對範建輕聲說道：“亦德……此舉不妥。”\n範建微笑着。\n說道：“二伯，有什麼不妥？”\n那位伯爺眼中滿是驚恐，壓低聲音說道：“這孩子……這孩子……”他忽然住嘴不提，難道要他當着族長的面說，你兒子又不是你親生的？可他依然驚恐，身前身後的那些範族長輩們也驚恐不定，他們都沒有想到今年祭祖搞出這麼大陣仗來，完全是因爲府上悄悄把範閒帶來了！\n衆人七嘴八舌地說了起來。\n雖不敢當着範尚書的面明言，可是都隱約表示了自己的擔心，只是聲音不敢太大，怕驚動了祠堂裏的祖先們。\n衆人心頭不服，心想又不是我范家地子孫。\n憑什麼來祭祖？而他們更害怕的是，這範閒是龍子龍孫，今兒歸了范家，太后和陛下會不會不高興？\n然而範閒沒有給這些長輩們開辯論會的機會。\n已經走到了父親的身前，先是給諸位長輩極恭敬地行了禮，然後便站到了父親的身邊。\n範建微笑着，指了指隊列中的某一個位置，說道：“你的位置在那裏。” 見族長不聽，沒有人再敢表示反對，因爲範族裏的這些長輩們，其實更害怕範閒身上所帶着地那種味道。\n“祖有功。\n宗有德。”\n“萬物本乎天，人本乎祖。”\n祠堂內外白煙繚繞，器物上陳，男丁們依次叩拜，在一聲起伏一聲落的吟唱裏，範氏宗族的祭祖平穩的進行着，只是人們總是忍不住會偷偷看範閒幾眼。\n範閒已經在祠堂裏跪過，拜過。\n磕過。\n此時又站到了一旁，看着漫天的紙花。\n遠處山頭上地積雪，有些發呆，他知道自己的名字終於可以記錄在範氏的族譜上，一時間內心深多了一抹光亮的顏色。\n範思轍在馬車上對着祠堂所在地方向磕頭，他不方便下車。\n範閒站在馬車旁，忍不住嘆了口氣，心想自己重生一世，在北齊西山的山洞裏，在垂死肖恩的面前，認可了自己對這個世界的歸屬。\n而今日在範氏的祠堂前，終於再次確認了自己對這個世界的歸屬，自己的生命，終於打上了揮之不去的烙印，與這個世界緊密地連在了一起，再也分不開了。\n晨光早至，田莊裏地白霧與祠堂裏的煙霧混作一塊，再也分不開了。\n當範閒站在範族祠堂外的馬車旁喟嘆時，幾乎在同一瞬間，跨越半個慶國的疆土，江南蘇州城外那座天下最大的莊園之一里，那個修箿的比範族祠堂還要高大威嚴的祠堂外，夏棲飛跪在祖宗的牌位前無聲哭泣。\n不，應該說是如今明家地七少爺，明青城，在祖宗們地牌位前顫抖着，讓淚水沖洗着自己的臉。\n明家當代家主明青達，用一種很複雜地眼神，望着左下方哭泣的明青城，自己自幼離家出走的七弟。\n明蘭石站在四叔的下列，看着這位從來沒有機會進入祠堂祭祖的“七叔”，臉上保持着平靜，內心深處卻是充滿了挫敗感。\n四叔早在半年前就被蘇州府放了出來，從那以後，他就開始與夏棲飛綁在了一起，處處與明家做對，毫無疑問，那次未隧的暗殺事件，讓這位明四爺對於明家家主已經死了心。\n如今明家的情況很困難，用來流通的銀兩太少，只好向外伸手，雖說如今招商錢莊提供了極大的幫助，可是如果行東路和海上的生意沒有太大的好轉，再繼續借銀子，這……就會有太大問題。\n而且家族內部，如今又多了另一個勢力，姨奶奶的兒子們自然站在了明四爺地身邊。\n想到此節，明蘭石便很痛恨遠在京都的那位欽差大人，如今的局勢，都是那人一手造就，包括夏棲飛今日入祠堂祭祖，認祖歸宗。\n也是當年達成協議裏的一環。\n明蘭石不清楚父親爲什麼會答應範閒這個要求。\n夏棲飛抹去臉上的淚痕，跪在地上，對着列祖列宗的牌位，用只有自己才能聽到的聲音輕聲說道：“父親，母親……那個老妖婆已經死了，兒子終於回來了。”\n他自幼被明家趕出家門，無數次死裏逃生，哪怕後來成爲江南水寨的統領。\n也只是想着有一日能夠憑藉血火武力復仇，但他自己卻只能成爲一個孤魂野鬼，從來不敢奢望……自己居然可以光明正大地重返明家！\n如今地他，已經不止是江南水寨的統領，更是不爲人知的監察院四處駐江南路監司。\n他已經是夏明記的大東家，負責內庫貨物行北齊路的行銷，而此時……他又獲得了明家七少爺的身份，將來明家龐大的家產總有他的一份。\n甚至……有可能全部是他地。\n當然。\n夏棲飛心裏明白，就算日後明家成了自己的，可自己的，也就是小范大人的。\n自己眼下所獲得的一切，都是小范大人雙手贈予，夏棲飛是個知恩圖報地人，也是一個知道分寸，並沒有太大野心的人。\n只要能復仇。\n能回到明家，那一切都好。\n早已沒有當年狠勁兒的明四爺上前，將他扶了起來，安慰說道：“七弟，只要回來了就好。”\n“謝謝四哥。”夏棲飛站起身來，對着明家家主怔了怔，旋即笑了笑，說道：“大哥。\n那我先出去了。”\n明青達微微一笑。\n走近了幾步，湊到他耳邊。\n用只有他們兩個人才能聽到的聲音輕聲說道：“七弟，時日還長，今天就不留你用飯了。”\n這是範閒離開江南前，強力逼明青達所應承下來地事情，今日他既然已經做到了，對明老七自然沒有太多好臉色。\n夏棲飛冷笑一聲，知道明青達話語裏隱着的意思。\n江南，明家，現如今已經分成了兩片，而至於將來誰執牛首，終究還是要看京都裏，宮裏鬥爭的輸贏。\n明青達這一年裏一直隱忍，用盡一切手段，拖延着範閒鐵血手段，爲的就是爭取時間，等待着京都裏的反撲，而他相信，已經不用再忍太久。\n可夏棲飛的想法與明青恰好相反，他也在等，他等着小范大人全盤勝利的那一天，他從來不相信，小范大人會失敗。\n走出明氏祠堂的大門，夏棲飛看了一眼園子裏面色各異地族中子弟們，臉上流露出一絲自嘲的笑容，想來這些族中子弟，沒有幾個人真把自己當七爺看吧。\n明四爺一直跟在他的身邊，輕聲說道：“雖說我們這邊已經有三個人了，可他畢竟是家主，有些事情是瞞不過他的。”\n“生意上我們不要管。”夏棲飛的眼角殘留着淚痕，他平靜說道：“園子裏的護衛能摻多少人就摻多少人，我會派人盯着，如果大勢定後，他還想苟延殘喘，就不要怪我們下重手。”\n明四爺吃了一驚，皺眉說道：“可不要胡來，全江南都盯着明園，就算是小范大人也不敢做這等事情。”\n夏棲飛怔了怔，沒有再說什麼，嚮明園外走去。\n園外馬車旁，斷了一臂的蘇嫵媚正等着他，她看着夏棲飛臉上殘留的痕跡，知道他今日定然受了極大地情感激盪，強壓激動說道：“恭喜大當家。”\n“嗯？”夏棲飛笑了笑。\n“恭喜表哥。”蘇嫵媚溫和笑道：“恭喜明七爺。”\n大年初一，京都王府，二皇子正在一面喝茶，一面與葉靈兒下着圍棋，忽聽得書房外傳來一陣急促地腳步聲，不由微微皺了皺眉頭。\n雖說他如今在京都裏的勢力都被範閒拔地一乾二淨，但正如在抱月樓裏說過的那樣，他根本不着什麼急，因爲這些都只是枝節問題，範閒一日動不了自己這個皇根兒，日後總是要輪到範閒着急的。\n管事叩門而入，也顧不得王妃正在座上，急惶湊到二皇子耳邊，將才聽到的那個驚天消息說了出去。\n二皇子的臉色馬上變了，兩根手指拈着的那顆黑色啞光棋子落下，落在了茶杯之中，發出了噗的一聲苦悶聲響。\n管事出去後，葉靈兒笑着問道：“又出了什麼事？”\n在這位未滿二十的年輕皇妃看來，自己的夫婿被自己師傅打的越慘越好，最好是打的他心灰意冷，再也不去理會那把龍椅的事情。\n範閒在京都打老虎，葉靈兒在王府裏偷着樂，此時看着夫婿臉色有些震驚，以爲師傅又在出手做什麼事情，所以並不擔心，反而有種看好戲的衝動。\n二皇子許久後才緩解了心中的震驚，看着妻子愕然說道：“範閒他……今日祭祖去了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596317.html"}