{"bookid":"219683","book":"慶餘年","source":"drxsw","index":454,"title":"第六卷殿前歡 第四十二章 我的人，他們的人","content":"第四十二章我的人，他們的人\n非著名捧哏王啓年推開一道縫閃身進來，四十歲的小幹老頭兒像十四歲的孩子一樣身手利落，態度謙卑，只是那雙眼中偶爾閃過的遊移眼神才暴露了他內心的惶恐。\n範閒本來見着他心頭高興無比，但一想到這廝居然瞞着自己把思轍帶回了南慶，連暗中都沒有彙報一聲，心裏也有幾絲氣，懶得理他，轉過頭來繼續對範思轍皺眉說道：“你在上京的消息，想必也瞞不過誰去，在那裏還有衛華的錦衣衛可以護着你，偏生回國之後，你卻更要小心自己的人身安全，不得不謹，像今天帶着隨從上街，雖然喬裝打扮了，可是京中你這小霸王的熟人可不少，再就是你那幾個隨從，我是知道你聘了一幫子北齊高手，可是……”\n他有些惱火於兄弟的不謹慎：“腰上還掛着那幾把彎刀，瞎子纔看不出來那是北齊人……我說你的經商天賦，便是慶餘堂的那幾位掌櫃都十分欣賞，怎麼這些小處卻這麼不仔細？”\n王啓年在一旁想插嘴，卻又不敢說話。\n範思轍同情地看了小老頭一眼，小意解釋道：“用的是北齊商團的身份……”\n範閒不去理他的解釋，冷冷說道：“反正擅自回來，那就是你的問題。”\n範思轍看着哥哥的後背，眼珠一轉，計上心來，嘿嘿笑道：“要說……擅自行事，哥哥，聽說你在那山谷裏受了不輕的傷，想來父親是定然不允你出門瞎逛的……怎麼卻在街上看見我了？”\n範閒一窒，不知如何言語，冷哼兩聲作罷，旋即和聲說道：“不說那些了，回來也好。\n這一年多沒見，還真有些想你。”\n範思轍嘆息一聲，坐在範閒身邊抱着他的膀子訴苦道：“這後半年都在打理生意，雖然與北齊那些人打嘴仗分利益也挺煩人，但總是在做自己喜歡的事……哥哥可不知道最開始那幾個月……”\n少年郎的眼前宛若浮現出雪夜，石磨，驢，豆子……這些慘不忍睹的畫面。\n顫着聲音說道：“那不是人過地日子啊……”\n範閒忽然心頭一動，屈指算來海棠這時候早已回了上京，不由好笑說道：“難不成是她回了上京，你就急着跑路？膽子怎麼小成這樣？”\n範思轍委屈說道：“哥哥，這世上不是所有的男子都像你這般厲害，什麼樣的姑娘家都可以騙……就像海棠那種母老虎，我可是不想多看兩眼。”\n範閒哈哈大笑，又略問了幾句弟弟在北方的生活。\n至於公務商事，在二人南來北往的信件裏早就說了不知道多少次，也懶得再問，只是聽着弟弟講述在上京城裏的日子，聽着小小年紀的他如何出入上京城的王府爵邸。\n頗有些意趣。\n尤其是聽着範思轍如今已經成了長寧候家地常客，時常與衛華的父親拼酒，範閒又忍不住笑了起來，心想那個糟老子的身體。\n只怕禁不住自己兄弟二人連番酒水的殺伐。\n心想着上京那個糟老頭，眼光便看到了身旁那個安靜異常的糟老頭。\n此時範閒的心情已經好了許久，滿臉溫和笑容望着王啓年，薄脣微啓，輕聲說道：“王大人，別來無恙啊……”\n但凡與範閒接觸過的人，都知道這位小范大人笑的最溫柔之時，便是他心中邪火卻盛之時。\n在這種時刻，沒有人願意去招惹這位好看地年輕人。\n王啓年身爲範閒心腹，當然對大人的這個脾氣了然於胸，此時看着大人脣角的笑意，心頭一顫，苦着臉應道：“大人，饒了小的吧……\n“什麼時候到的？”範閒揀起身邊地茶杯喝了兩口，潤潤嗓子。\n卻發現這茶杯上透着一股胭脂香氣。\n這才發現是石清兒喝過的，微微皺眉。\n換了兄弟的那杯，卻又想到另一椿事，偏頭問道：“你那女人呢？”\n兩句話分別問的兩個人。\n範思轍在一旁嘿嘿笑着說道：“擱在上京城裏，成天綁着，實在有些膩味。”\n王啓年在一旁老實說道：“真是昨兒個到地，已經去院裏向言大人報過了，只是院裏說大人受傷後身子不適，讓我不要急着進府。”\n範閒瞪了弟弟一眼，心想這小子今年將將十六歲，說些話便有了些中年已婚男子的感覺？不過想到思轍小小年紀的時候就開始辦妓院，開苞之早簡直是人神共憤，這輩子斷然是很難知道珍惜女子是什麼意思。\n他接着皺眉問王啓年：“你應該知道這次回來的安排。”\n王啓年佝着身子，嘿嘿笑道：“聽說是要我接大人的位置去領一處……我可不幹。”\n範閒一怔，開口罵道：“就連院長都猜到你會這麼說，那可是八大處裏獨一家，這麼好的位置，你不接着，我怎麼放心？你在北齊呆了一年半，年資和經歷都在這裏，如果不讓你上去，院裏其他人心裏只怕有想法。”\n王啓年斟酌少許後認真說道：“沐大人在一處就挺好，我嘛……”他搖頭嘆息道：“一個幹老頭子，家裏有妻有女，本以爲這輩子就慢慢在院務衙門裏混到老死，可沒想到被大人您提溜了出來，這幾年也算過的緊張刺激，可還是覺着在大人身邊辦事舒服些。”\n“一直在我身邊……”範閒沉吟着，他也是極喜歡身邊的啓年小組由老王打理，這近兩年地時間裏，啓年小組先交給鄧子越，後交給蘇文茂，最後這半年基本上是洪常青在負責，這三個人都是極用心敏銳的人物，而且對自己的忠心也沒有問題，可是……範閒總覺着沒有當初剛剛進京裏那般快活。\n他望着王啓年微笑着說道：“也不會一直風平浪靜，山谷裏，可是死了不少人。”\n房間裏頓時安靜了下來，許久之後。\n王啓年正色說道：“正因爲如此，我還是覺着，大人身邊的事務，還是讓我來處理吧……至少我鼻子靈些，跑的也快些，六處裏的劍手雖然本事不小，可要說防患於未然，我對自己的信心更足。”\n範閒低頭。\n手指頭捏着那個小茶杯兒轉着，心裏盤算着以後地安排，忍不住皺起了眉頭。\n王啓年看似滑稽，其實做起事情來滴水不漏，這一年多在北齊，竟是沒有讓範閒費什麼心，就成功地與北齊皇室、錦衣衛衙門構恐了良好地關係，並且讓當年因爲言冰雲意外曝光而變成一潭死水地六處北齊諜網。\n重新成功活躍了起來。\n江南內庫往北齊的走私，範閒對於北齊一動一靜地瞭然於心，全部依靠着面前這個乾瘦的老頭子。\n這些事情都證明了王啓年的能力，這位不聲不響卻有大能的監察院官員是範閒入京之後揀地一個寶，範閒想讓他接手一處。\n也是指望他能夠替自己暗偵京都百官，在京都驚濤駭浪來臨時，能夠有一個能掌握全局的親信。\n如果讓王啓年只是回到自己的身邊，擔任啓年小組的頭目。\n在範閒看來，實在是有些浪費。\n不過王啓年實在是很堅持，範閒有些爲難。\n他皺眉說道：“這個再議一下……不過年關這幾日，你將北邊的事務交代給子越，仔細一些，他沒有在境外活動的經驗，你多教一教。”\n王啓年心知提司大人等於變相默認了自己的請求，忍不住笑了起來。\n範思轍看哥哥開始處理起監察院院務。\n覺着自己再坐在這裏似乎有些不合適，站起身便準備離開。\n範閒卻喚住了他，微笑說道：“你在北邊做的事情又不僅僅是做生意，這抱月樓在天下已經開了六個分號，北齊上京地分號馬上也要開業，一應情報收集都要注意，南邊我交給桑文，北邊就交給你……等若你如今也是院裏編外的人員。\n今天這些事情你聽一聽也無妨。\n呆會兒鄧子越過來，你也要與他好好親近一下。\n他雖是我的下屬，可來年在北齊，你們兩個人要配合起來纔行，切不可自重身份，如何如何。”\n這是範閒在山谷狙殺之後，最緊迫的一個想法，他必須把自己的情報系統建立起來，這個系統不需要太大，而是要在監察院這棵大樹上吸取養分，不然監察院一旦啞了，一旦對自己封閉起來，範閒很擔心和山谷裏一樣，再次成爲瞎子。\n正說着話，房外被人叩響，來人用地正是監察院標準的稟見上司手法。\n範閒笑着應了一聲。\n一身黑身蓮衣的鄧子越推門而入，對範閒單膝跪下行禮，起身之後，看着範閒下手方的王啓年，激動說道：“王大人，您回京了？”\n當年範閒組啓年小組，只是挑了王啓年一個人，後面地下屬全是王啓年親手挑進，而鄧子越則是王啓年挑入組中的第一人，所以他一直對王啓年以師以上司視之，今日驟見其人，不免喜悅。\n“得。”範閒笑了起來，“今兒這樓子裏不要總敘別離情，安排的事兒得妥了再說。”\n他頓了頓，開口問道：“婉兒他們還有幾天到？”\n“還有三天。”鄧子越沉穩應道：“一路有虎衛劍手隨行，加上聽聞大人遇刺之後，各州警懼，加強了防衛力度，應該無礙。”\n範閒點點頭，他其實並不怎麼擔心，暗殺這種事情總要有利益纔好，殺死自己對於那些人來說誘惑太大，暗殺別的皇族成員卻沒有絲毫好處。\n房間裏安靜着，範閒乃是監察院提司，其餘的二人也是等同於八大處頭目等級的高級官員，這種層次的院務會議，範思轍還是第一次參與，覺着這氣氛和自己在北邊召集商人們泡妞算錢大不一樣，不免有些緊張，下意識裏玩着自己粗笨的手指頭。\n偏生範閒卻安靜了下來。\n長久地沉默之後，王啓年開口問道：“大人，還有人來？”\n範閒點了點頭，微皺眉頭道：“他應該要來。”\n王啓年撓頭說道：“我是與二少爺約好在這裏見面，子越是大人通知……還有誰？”\n範閒笑了起來：“如今京都各方勢力都知道抱月樓是我的地盤兒。\n不知道有多少雙眼睛都盯着這裏，我們在這裏說話的事情，只怕過會兒就會傳入各王府之中，那小子纔不會放鬆對這裏的監視。”\n他緩緩低頭，說道：“既然知道我在這裏，他憑什麼不來？”\n王啓年卻從這話裏嗅到了一絲別的味道。\n許久之後，那扇安靜地木門，今天第三次響起穩定的叩門聲。\n一位年輕公子推門而入。\n白衣勝雪，眉間冷漠欺霜，渾身寒意，將這抱月樓外飄飄紛舞着的雪意都壓了下去。\n範閒心中嘆了一口氣，眉宇間那股鬱意一掃而空，展顏笑道：“算你來地快。”\n那白衣男子卻是不想與他玩笑，冷然說道：“大人身爲監察院全權提司，應當知道。\n您地生命，不止是您一個人的事情。”\n此時座中諸人趕緊起身行禮，請安問道：“見過小言大人。”\n來人正是範閒地大腦，那位一直冷冰冰的言冰雲，此時房中五人。\n都是監察院新一代地實權人物，很奇妙的是，這五個人恰恰也是一年前因爲抱月樓的事情，與二皇子正面衝撞的關鍵人物。\n在範閒將範思轍逐出京都的夜晚，這五人都曾經在一處呆着。\n除了遠在京外營中的黑騎荊戈，除了留在江南處理內庫事宜的蘇文茂，再加上屋外的沐氏叔侄以及在院裏記檔地洪常青外，這屋內便是範閒在監察院裏全部的嫡系。\n各自落座，範閒似笑非笑望着言冰雲，用食指揉揉自己的眉心，說道：“三件事情。”\n衆人靜心聽令。\n就連言冰雲也微微攏了雙手。\n“一，陛下召了十四名年青官員入宮。”範閒平靜說道：“朝廷要換一批血，卻不知道要換出多大的動靜，明日之內，將這十四人的檔案資料送到我這裏，能控制地人，馬上開始着手控制，無法控制的人。\n找出當年他還穿開檔褲時做的不法事……也要想辦法控制下來。”\n開檔褲……自然是要深挖官員們的靈魂最深處。\n屋內衆人一片安靜。\n心裏有些微微不安，朝廷摎拔官員。\n確實有時候需要監察院事先審覈其過往宦途經歷，但是像提司大人這樣吩咐，明顯不是爲朝廷做事，而是……\n範閒知道自己地心腹們都聽明白了，也不多做解釋，因爲自己的遇刺，皇帝肯定會趁機做些事情，而這對於他來說，也是一個極難得的機會，這些年青的官員除了少數幾人外，並沒有什麼明顯的派系，因其乾淨無大力量做靠山，反而給了範閒一個暗中插手朝政的機會。\n言冰雲忽然搖頭說道：“我的也要給？”\n十四名年青官員中，也有言冰雲的名字，這只不過是幾個時辰前地事情，言冰雲是出了宮便知道範閒來到了抱月樓，便趕了過來，卻也清楚，這個京都裏沒有太多事情可以瞞過範閒的耳目了。\n“假假還是寫一份。”範閒沒好氣說道：“秦恆就不用了，院裏的案卷清楚着，重點在於賀宗緯，這個人……看來陛下很欣賞他。”\n他旋即冷笑道：“可……我很不欣賞他。”\n“第二件事情。”範閒輕聲說道：“院裏有奸細，朱格死後，內部的糾核似乎弱了些，把他揪出來，我不想日後再出問題。”\n言冰雲笑了笑，沒有說什麼。\n範閒卻偏生不笑，瞪了他一眼。\n“第三件事情。”他望着言冰雲說道：“你備些紙，準備給院裏擦屁股……我準備殺幾個人。”\n“殺什麼人？”言冰雲直視範閒逼人的目光，平靜問道：“如果是高層官員，我表示反對，這次暗殺的事情之後，陛下已經無法容忍了，如果你貿然動手，反而對事情沒有幫助。”\n範閒微微低頭，手掌下意識地揉了揉身旁弟弟的腦袋，擡起頭來說道：“殺人不是目的，也不是獲取某種利益地手段，只是一種警告與撩撥……院長大人地心意，想必你也清楚一二，應該知道這時候順勢再添一把火，對於大局是有好處的。”\n其餘地幾個人聽不懂，更不清楚陳院長所謂大局是什麼意思，但言冰雲卻是脣中發苦，苦笑說道：“你要胡鬧就胡鬧，只是很幼稚地報復與出氣，別和什麼大局扯在一起。”\n“我就是要報復。”範閒眯眼說道：“你們都是我的人，山谷裏死的也是我的人，既然我的人死了，他們的人也要死。”\n他最後對這些最心腹的下屬們吩咐道：“婉兒回京前一日，我在抱月樓設宴，宴請太子殿下、大皇子、二皇子、秦恆，樞密院兩位副使……你們準備一下。”\n“燕大都督？”王啓年發現範閒遺漏了一個長公主一派的重要人物，提醒道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596173.html"}