{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":183,"title":"第一百八十章 當歸","content":"在稱雄東南江湖的徽山上，若說軒轅敬宣是一把出鞘的利劍，那軒轅敬意就是一柄鈍刀，鋒芒稍遜，但對家族來說作用反而更大，軒轅敬宣的性子不適合待人接物，那位常年神龍見首不見尾的嫡長孫只知讀書，許多重擔就自然而然落在軒轅敬意肩上，廣納四海賓客，善於養士蓄勢，二房的地位這些年水漲船高，愈發穩固，客卿十佔六七，兩百騎兵都由軒轅敬宣掌控指揮，附近幾州的綠林好漢提及這位，都會豎起大拇指讚一聲江東及時雨，曾有美婢取笑一名慕名上山的跛腳武人，後者羞憤下山，軒轅敬宣聽聞後二話不說割下寵婢頭顱，拎頭下山請罪，這武人當時在江湖上只是一個無名小卒，如今卻已是徽山次席客卿。\n到敬字一輩，分流三脈，資源分配本就要此消彼長，斷然沒有並駕齊驅的好事，嫡長孫軒轅敬城已是公認的一棵枯木，枝葉稀疏，毫無樹蔭乘涼可言，而軒轅敬宣太過跋扈，都敢說出喫餃子喫嫂子的荒謬狂言，加上自恃宗師境界，難免有拒人千里的嫌疑。\n軒轅敬意有沒有將來入住牯牛降的心思？如今是騎虎難下，他自己不想，可被衆人架在火堆上，似乎由不得他不去爭。\n大家門戶唯有逍遙狗，絕無逍遙人，不爭的淒涼下場，大哥軒轅敬城早已給出。\n軒轅敬宣相貌堂堂，年輕時是被譽爲江東奇器的翩翩公子，只不過氣質敦厚，銳氣內斂，很容易讓人心生親近。\n此時與那幫不請自來的北涼蠻子對峙，軒轅敬宣頭疼歸頭疼，卻也不懼，身邊百餘弓箭手，比起尋常軍旅甲士，臂力無疑要出衆許多，一撥攢射，便是潑水般的箭雨。\n何況徽山客卿聽聞是人屠的兒子登山，同仇敵愾，便是三弟那邊的都聞訊趕來，要軒轅敬意來說，若非對方有老劍神李淳罡壓軸，便是殺雞用上宰牛刀，李淳罡單槍匹馬，再老當益壯，三十客卿還圍困不住？可世上許多事情不好講平常的道理，穩贏的棋局，軒轅敬意卻也不敢太放肆，真上了頭不小心將那北涼世子給屠了大龍，於徽山何益？\n軒轅敬意遙望向儀門下的世子殿下，雙方人數懸殊，既然這盤棋勝券在握，只需要把握好出手敲打的力道，軒轅敬意便有些思緒飄散，他自信武學天賦不比弟弟差，可這些年父親軒轅國器極情於劍，一年中有大半時分都在或者潛心閉關，或者探幽攬勝，找尋世外高人砥礪劍道，軒轅敬意傾盡心血操持一個世家豪閥，難免耽擱武道修行，少年時代除去一些強身體術便再不沾碰武學的大哥，軒轅敬意與軒轅敬宣不相上下，及冠以後至而立之年軒轅敬意甚至有所超出，不惑以後，他勞心家族瑣事，三弟軒轅敬宣纔開始逐漸一騎絕塵而去，軒轅敬意如何能不去恨大哥？若不是軒轅敬城既不肯學武又不願擔起重任……想到這裏，軒轅敬意難免心中自嘲一番，十幾年前，他還在偷偷感激涕零大哥的不爭不搶，後來才驚覺他那個看似大權在握的光鮮位置，既不誘人，也不牢靠。\n牯牛大崗上聲勢浩大的客卿分作三足鼎立之勢，涇渭分明，明確投入軒轅敬意和軒轅敬宣兩個陣營的分成兩撥，剩下則是仍然舉棋不定，下一任家主落入誰手的局勢尚未明朗，這一撮江湖大佬顯然打定主意要不見兔子不撒鷹，物以類聚，軒轅敬意身旁的徽山客卿性子都較爲溫和，在江湖上的口碑都不錯，屬於鋤奸除惡的大俠一類，個個大義凜然，見到世子殿下一行人淌着血路上山，都流露出義憤填膺的表情。\n軒轅敬宣那一撥則截然相反，大多是流竄上山尋求庇護的亡命之徒，皆是赫赫兇名在外，其中便有幾位在王朝東南名列前茅的綠林大盜，還有一名臭名昭著的採花聖手。\n最後那一撥亦正亦邪，不拘泥於道德，被朝廷裏對江湖存有好感的正統人士稱作武散人，這類人往往不做大惡事，興致所至，便做些小善事情，日積月累，倒也積攢了些名聲。\n這時候，兩名大客卿視線一觸即散，似有嫌惡。\n軒轅敬意心中一笑，這便是他刻意經營的效果了，徽山客卿數量驚人，大多實力不俗，武道實力平庸者也有一些奇技淫巧傍身，但徽山常年一擲千金給予這些客卿舒舒服服的豪奢生活，要女人給女人，要祕笈給祕笈，但徽山的大人物們肚子裏自有一本清清楚楚的賬本，\n真正入得牯牛大崗法眼的才寥寥七八人，而這些人中又以首席客卿黃放佛和次席客卿洪驃最爲值得接納，而洪驃就是當年那個無名小卒的瘸子，此人不負軒轅敬意厚望，在天才輩出的徽山福地表現出不輸給軒轅敬宣的武學天賦，修爲一日千里，因洪驃爲人豪邁有古風，行事具英雄氣概，在客卿中人緣最好，這還不止，洪驃更精於兵法韜略，後被給予騎兵統率權力後，反哺整個二房，才使得二房力壓三房，可謂是軒轅敬意的福將。\n徽山首席客卿黃放佛便是江湖第一流武散人，接近宗師境界，遇到武道上的大瓶頸後，上徽山只是想借閱祕笈，以他山之石攻玉，一般情況下牯牛大崗不會勞駕黃放佛做事，畢竟客卿不比呼之則來揮之則去的家族走狗，這些高手大多遵循合則留不合則去的客卿規矩，再者世上最難伺候的便是文豪與高手，原本驕縱跋扈的徽山在軒轅敬意手上培養勢力，十幾年來一直奉行和氣生財，不願店大欺客，無形中便助長了客卿的地位和氣焰，脾氣愈發刁鑽，有幾個人能如軒轅敬意那般爲了拉攏人心而殺侍妾？黃放佛也是聰明絕頂之輩，十八般武藝樣樣精通，早早登堂入室，在江湖上罕逢敵手，可偏偏被壓在宗師境界之下，百思不得其解，期間不惜冒險趕赴西域與北莽，仍是到達不了那看似觸手可及的層次，最終一次在春神湖上與軒轅國器以劍論友，惺惺相惜，才被邀請到了徽山，如今黃放佛是武散人中的魁首人物，他對軒轅敬意軒轅敬宣兩兄弟只是以禮相待，卻談不上坦誠相見，倒是經常與嫡長房那個不成氣候的傢伙煮酒說青史，烹茶論英雄，很是氣味相投。\n一個致力於制霸江湖的大家族，自然是既有蠅頭小利的蠅營狗苟，也有放眼整座武林的宏闊佈局。\n黃蠻兒赤手空拳走到當中廣場空地，軒轅敬意已經得到消息這枯瘦少年上山途中連殺十幾人，都是被活生生撕裂手腳，手段端的生猛恐怖，軒轅敬意在老祖宗和父親不在場的時候，便是徽山的旗幟，在高位上養尊處優，他最重臉面，就要給那世子殿下一個下馬威，冷聲道：“放箭。”\n弓弦崩出一陣刺耳嗡嗡聲，箭矢如飛蝗砸向那不知死活的少年。\n一品初境金剛，取自佛門說法，寓意長壽佛身，如來身者，即是金剛不壞堅固身軀，金剛法身，號稱三界最勝之身。\n仙人呂洞玄曾作歪詩“得傳三清長生術，已證金剛不壞身”，說此詩歪，是因爲混淆佛道兩教，後輩卻不敢輕視，釋門道統都以此自我標榜，故而金剛境界在道教中又被視作小長生修爲，以示與大長生的區別，這裏頭顯然有道門的矜貴嫌疑。\n絕大多數後天修就金剛境，都是以體內精氣借來“不動如崑崙”之力，刀斧加身而不侵，天象以下金剛指玄兩大一品境，都是如此。\n李淳罡說當下金剛多如牛毛，實在是高看了如今的江湖，委實是世子殿下樹大招風的緣故，尋常人一輩子別說看到金剛境高手出手炫技，便是離一品境只差一層窗紙不能捅破的小宗師，都不得見。\n箭矢在空中拋出一道弧線，直刺黃蠻兒。\n精於箭術的武者挽弓，準度與力道都遠超尋常弓卒。\n軒轅敬意眯眼靜待那名少年躲避不及後被攢射成一頭刺蝟。\n洪驃生得一副五短身材，僅就相貌而言，十分不起眼，比起道骨仙風的首席客卿黃放佛差了十萬八千里，但洪驃膽大，心思卻異常細膩，是典型的莽夫可繡花，看到箭雨潑去，憂心忡忡道：“先生，聽聞趙老天師祕密收了名徒弟，是北涼小王爺，武胎根骨十分不俗，會不會眼前此子。\n若是同時惹怒了北涼王府與龍虎山，會不會後患無窮？”\n軒轅敬意輕聲笑道：“你猜他是北涼小王爺，可我不知道嘛。\n再說了既然是趙希摶的高徒，怎麼都該有些斤兩，否則真當牯牛大崗是那山下的酒肆茶館，說來便來說去就去了？”\n咦？\n軒轅敬意與洪驃同時一愣。\n飛蝗氣勢洶洶當空墜下，絲毫不見少年有氣機流轉的跡象，不躲不閃，伸手撥去幾根箭矢，來不及撥開的，任由射在身上，但激射而至的羽箭，如撞在金石上，盡數斷折，竟是以卵擊石的下場，幾根算計到少年躲避方向的羽箭擊中地面上，擦出一陣火花，可見其弓手氣力之大，箭矢去勢之猛，這愈發襯托出場內景象的古怪，既然不以氣機壯大體魄，又能讓那些根羽箭折去，識貨的徽山客卿們都面面相覷。\n黃放佛淡然道：“好一個生而金剛境！以前只聽前輩們當咄咄怪事說起，始終不敢信以爲真，今日大開眼界。”\n客卿邊緣，一名秋日搖扇的貌美男子雖說生了一雙桃花眼，但怎麼看都透着一股邪氣，扇面正反繪有十數位女子，寫有姓名家族，以十幾二十幾字描繪其風流，盡是豔詞穢語，這些女子都遭了他的魔爪，美人扇已有十數把，都小心珍藏着，說是當作傳家寶交由後人。\n這位自詡情畫雙絕的情場聖手這些年恣意花叢，若非前年毒害了一名郡守之女，徹底惹惱了官府，他纔不會來徽山看人臉色行事過活，山上哪有山下那般快活自在，徽山山清水秀女人美，這不假，可這份陸地清福卻是給軒轅嫡系獨享的，他早就心生不滿，多有怨言，此人口碑惡劣至極，很難想象這麼一個人人得而誅之的淫賊，卻能寫出諸多“人生須臾一百年，且去酣暢罵萬古”的氣概詩句。\n他見到那名據說是北涼世子的佩刀青年，相當不順眼，他生平最恨兩種人，一種是醜陋的女子，那會污了他眼睛，一種是是比自己英俊的男子，前者他可以不去看，後者卻多半要被他折騰成殘廢才罷休。\n場中少年武力驚人，但他掂量了掂量，看那小傢伙表情，癡呆木訥，覺得只是個會使蠻力的，他對此這倒是半點不懼，要做採花賊，跑路是最緊要的本領，所以他的輕功在高手如雲的徽山上都可排在前頭，他覺得在徽山實在是呆得乏味膩味，一些個出彩的奇質女子又都被瓜分殆盡，只能看不能喫，太撓肝鬧心了，徽山藏龍臥虎，雷池座座，在這兒翻-牆採花與尋死無異，還不如下山去眼不見爲淨，兩年過去，差不多也避過風頭，是時候重出江湖了，那些個只知暗投媚藥糟踐女子的後輩們實在是給他這位採花聖手丟人現眼，花不是這麼摘的，採花的最高境界是摘下後享用一番再種回花盆，可以更加嬌豔，而不是魯莽折斷，此後再無生氣。\n既然要下山，但這兩年在牯牛大崗好喫好喝，總得還一個人情，今日狀況棘手，他料定了徽山許多客卿心底忌憚北涼王的名號，不敢出手，可他不一樣，下了\n山後管你是天王老子還是異姓藩王，我龍軒宇何處瀟灑不得？\n黃蠻兒回頭看了眼徐鳳年，得到眼神允許後開始撒開腳丫子狂奔。\n“不許再用霸王卸甲這般拼命的招式了，打不過咱們就跑嘛。\n丟人沒關係，留得青山在不怕沒柴燒，遲早能找回場子的。”\n世子殿下轉頭對身邊的青鳥打趣道，說着說着就有些遺憾，可惜溫華這小子沒在場啊，要不然這種熱鬧場面，他打架也許不在行，可罵架功夫絕對是登峯造極，能把人罵得七竅生煙，祖宗十八代，一代一代罵下來都不帶半個字重複的。\n這獨門絕學十八罵，也算與村婦們學了不少嘴皮絕技的徐鳳年都要自嘆不如，不甘拜下風不行，當年碰上誤以爲叫軒轅青鳳的軒轅青鋒，本來無非是兩浪蕩子不肯與一位大家閨秀讓路的屁大事情，打架不過也就是忍氣吞聲一場，但溫華這王八蛋的那張嘴實在是厲害得無法無天，又喊狗做爹喊她做孃的，又胡說八道說她腋毛有狐臭可以薰蚊蟲的，更要做當衆脫褲子露出兩個屁股蛋的下流動作，軒轅青鋒就是菩薩好脾氣，都要怒起揍人，這趟上徽山，沒有吵架功夫堪比陸地神仙的溫華陪伴，有些遺憾啊。\n青鳥持槍掠出，身形不比黃蠻兒來得讓人驚訝。\n先是癡傻少年，再是秀氣女子，這北涼世子除了那老劍神李淳罡就再無拿得出手的高人了？\n龍軒宇遵循規矩向軒轅敬意請戰，幾乎同時一名拳法剛猛的客卿也出列，龍宇軒見到青衣女婢持槍而來，軒轅敬意不用他多說，就示意龍宇軒去對付那名冒冒失失的女子，少年交由另一面客卿擒拿。\n大局已定。\n軒轅敬意勉強算是猜中了結果，可卻是自己這邊被大局已定了！\n拳法著稱於世的客卿不知是否心存輕視，才一個照面，就被那名少年硬抗當胸雙拳，身體不動，只是雙腳深陷入瞬間碎裂的地板，然後一拳就把客卿的腦袋給削了去！\n說削並不準確，整顆頭顱是被少年砸離開了身體。\n場面血腥生冷到了極點。\n哈哈大笑飄向青衣女子的龍宇軒正要調笑幾句，眼角瞥見這一幕，嚇得把話都咽回肚子，果然一槍驟然掄下，地面割出一條餘勢遞增下長達兩丈的裂痕，所幸他側移得迅速，否則一槍之下，不得跟被人刀切西瓜一般？\n那女子讓整座徽山知道了什麼叫槍法剛烈如遊蛇炸雷。\n龍軒宇的輕功無異是極好的，可那杆紅槍遊走，如影隨形，每一槍只要觸及地面，都會碎石無數，便是掃在空中，一樣獵獵作響。\n見多識廣的黃放佛在見到生而金剛的少年後再度被震撼，喃喃道：“槍仙王繡的剎那終於現世了？可這也就罷了，一名年輕女子如何使得如此霸道？”\n徐鳳年一直拿眼神瞥羊皮裘老頭兒，此時不趁衆人驚愕時出手拿下賊首軒轅敬意，可就是揮霍大好時機了。\n李淳罡白眼道：“心疼那閨女了，老夫就不明白你小子明明在意她在意得緊，怎的就不吃了她？對女子而言，這種在意才最實在。”\n徐鳳年惱羞成怒道：“甭廢話，前輩你倒是出手啊！”\n老劍神擡了擡下把，沒好氣道：“再等等，你瞧瞧那邊。”\n徐鳳年順着方向望去，看到軒轅青鋒緩緩行來，她對軒轅敬意朗聲道：“我父親邀請世子殿下前往牯牛大崗觀景，已經得了老祖宗的許可。”\n此話一出，議論紛紛。\n軒轅敬意皺眉道：“青鋒不要胡鬧。”\n顯然他對這個侄女所言視作假傳聖旨。\n軒轅青鋒平淡道：“如果叔叔不信，可以親自去牯牛降詢問老祖宗。”\n軒轅敬意眯眼微笑道：“這倒不必，不過世子殿下有意要以武會友，那便等打完了再說。”\n他轉頭對次席客卿說道：“洪兄，你與那後輩切磋切磋？由你親自出陣，如此纔可顯示徽山的待客之心誠嘛。”\n洪驃面無表情，準備出手。\n軒轅敬意則眼角餘光打量這侄女的細微神情變化，他對軒轅青鋒並無好感，身爲女子，卻想要從自己這個親叔叔手裏奪權，真真正正是心比天高命比紙薄！軒轅敬意等到她出聲，斷定那已是呼氣多過吸氣的袁庭山被侄女當作棄子，而是轉而傍上了北涼世子的大腿，希望藉以外力來抗衡老祖宗所在的牯牛降府邸？可這位聲名狼藉的世子殿下有這個本事去叫板老祖宗？不過軒轅敬意理解侄女的心情，畢竟一入牯牛降再出來，對任何女子而言，便都是兩個世界了。\n軒轅青鋒本身就心神激盪，一心一意破罐子破摔，自然不去在意軒轅敬意一錯再錯的猜測。\n長房大宗的後院，面容清冷的少婦靜靜望着火候漸足的酒爐。\n酒名當歸，夾以徽山老茶雨前茶葉，以及每逢中秋摘下的桂子，該酒色澤金黃透明又微帶青碧，酒香兼有茶香與桂香，入口微苦，細細品嚐，卻綿甜長久，餘味無窮。\n此酒契合苦盡甘來之意，在徽山上卻不流行。\n徽山又名搖招山，古書《山海經》在雄山志裏記載搖招之山多桂樹，可軒轅世家佔據這座洞天福地後，獨享清福數百年，約莫是福不長久，氣運漸次減少，連帶着老桂樹都一棵棵死去，去年甚至連那棵性命比龍虎山一千六百年天師府還要長久的兩千年老桂，被取名唐桂的僅剩一棵桂樹都凋零，故而這當歸桂子酒，除去去年摘下桂子釀就的幾罈子酒，便終成絕響。\n徽山都知曉嫡長房軒轅敬城是個荒唐人，嗜好以聖賢書下當歸酒，老一輩更記得每年軒轅青鋒生日，這名曾癡心妄想要考取下山功名死活不願習武的讀書人，都會帶着年幼女兒去唐桂那邊刻下身高，只是十五歲以後，早熟世故的軒轅青鋒便將這件事當作恥辱，不願再做，與父親也愈行愈遠，這些年唯有黃放佛屈指可數幾個與那書生談得來的客卿，纔有口福喝上一壺色呈琥珀的桂子苦酒，軒轅敬城喝酒喜歡那苦味，不負怪人的印象。\n軒轅敬城每年釀當歸酒三壇，兩壇都讓人送來庭院，自己只餘一罈。\n所以他從來都是喝不夠酒，而這裏卻是從來不喝，任由年年兩壇酒擱着閒置，年復一年，酒罈子越多，酒香也愈發醇厚。\n她終於啓封一罈酒，搬來一套塵封多年的酒具，酒具是那男人自制而成。\n反正除了習武，那人彷彿沒有不擅長的事情。\n獨坐的她盛了一杯酒，放在桌上，好似對於喝不喝酒，猶豫不決，她沒來由開始惱恨自己，伸手猛地拍掉酒杯。\n半響後她起身去拿回酒杯，才發現杯底刻有兩行小字，字跡清逸出塵。\n“人生當苦無妨，良人當歸即好。”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1780225283.html"}