{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":14,"title":"第十四章 劣馬黃酒六千里","content":"如果被徐鳳年聽到老爹和師父的講述，一定要好好教育一下老黃以後取劍招的名字多用點心，三劍出鞘便是三斤，那四劍就是四斤了？\n當下徐鳳年最想問一問老黃那紫檀劍匣裏到底有幾個格子，放了幾把劍。\n大戰迅速落幕，出人意料，這讓原本就沒看過癮的世子殿下更覺得乏味不甘，心想老魁啊老黃啊你們倆好漢別心疼王府建築，儘管拆便是，拆了又不要你們賠不是？\n可人生十有八九不如意，徐鳳年總不能衝上去哭着嚷着求兩位高手繼續鬥法。\n刀劍無眼，生死自負啊。\n事後經過內行解釋，世子殿下才知道那一場戰役，背匣老黃最終使出了三柄劍，共計用了六招。\n絕沒有說書先生在茶樓滿嘴唾沫所說那般，兩位蓋世高手對決必定是幾天幾夜的昏天暗地，總之不驚天地，不泣鬼神。\n這時，帶刀老魁坐在破敗不堪只留臺基的涼亭內，雙刀插地，臉色紅潤，白髮蒼茫，搖頭道：“今天先不打了。”\n矮小瘦弱的老黃背匣站在長堤上，搓了搓手，然後雙手叉入袖口。但在大多數參與觀戰的旁人心中，都是荒誕至極，這幾棍子打下去都打不出個屁的老馬伕，還真是真人不露相露相便唬人啊。\n徐鳳年無疑最受震撼，他哪裏知道當年正是老黃一手將那老魁打入湖底。\n若非如此，大柱國徐驍會放心最疼愛的兒子去遊歷顛簸六千里？次次命懸一線卻始終保住小命？\n坐在地上的老魁朝徐鳳年喊道：“那娃兒，給爺爺來點酒肉！喫飽喝足了再與黃老九大戰個五百回合！誰輸誰去湖底呆着！”\n徐鳳年老遠就聽到老魁的豪邁嗓門，猶豫了許久，還是跑去讓府上管事的去準備豐盛伙食，專門弄了整隻烤乳豬放在超大號的大食盒中，徐鳳年扛着往長堤上跑。\n腳步越來越慢，經過馬伕老黃身邊的事後丟了個眼神，正幽怨世子殿下忘了賞一兩壺龍巖沉缸的老僕，揉了揉臉頰，示意沒事，徐鳳年這才壯着膽上前，將食盒放在老魁眼前地面上。\n剛纔管事沒忘記給世子殿下捎帶了幾根脆嫩黃瓜，老魁也不客氣，撕下一條豬腿就塞進嘴中，滿嘴油膩，吃了十多年腥土味的活鯉，丈餘身高的老魁顯然很中意這烹飪考究的乳豬。\n徐鳳年蹲在他面前，緩緩啃着黃瓜，琢磨着弄個感人肺腑的開場白，畢竟十幾年交情擺在那裏，總得好好利用。\n以前入水看老魁那趕緊是兩人在陰間對視，不像現在總算到了陽間，得謀劃謀劃，否則心驚膽戰冒風險鬧出這麼大陣仗，要還還忙活，不符合世子殿下給予他人滴水之恩必須索要涌泉相報的行事風格。\n不等眼珠子偷偷轉悠的徐鳳年打完小算盤，那老魁直截了當道：“當年是北涼王耍計，黃老九出力，才把爺爺我弄到湖底過着生不如死的日子，今天你把我救出來，那就扯平，我也就跟黃老九過過招，把他五把破劍弄成四把，至於北涼王府，爺爺發發善心，不拆。娃娃你別指望爺爺給你報個卵的恩！”\n乾瞪眼的徐鳳年心想娘咧，碰上臉皮厚度相當的對手了，小心翼翼問道：“這位老爺爺，府上有酒有肉，還有老黃陪你打架，要不就留下？”\n老魁嗤笑道：“天底下高手多得是，等破去黃老兒的劍九，爺爺還要去那武帝城，打敗了那天下第二，爺爺不是天下第一是什麼？！一座小小王府，不入爺爺的眼。”\n摘了紫檀劍匣墊屁股坐着的老黃正往嘴裏放一棵小草，細細咀嚼着，學世子殿下猛翻白眼。\n徐鳳年一臉尷尬，與老魁這等殺人如砍瓜切菜的英雄好漢打交道，委實沒個經驗，不知如何下嘴。\n手中最後一根黃瓜被老魁搶去，一口咬去半截，呸了幾聲，丟進湖裏，重新對付一隻豬蹄的老魁怒目相向徐鳳年道：“這淡出鳥來的玩意，娃娃你也喫？”\n被噴了一臉唾沫的徐鳳年提起袖子胡亂抹去，試探性問道：“老爺爺能不能幫我教訓一個人，是武當山的一位師叔祖，高手！”\n老魁想了想，點頭道：“這些年承你的情，多少嚐到點熟物，可你若提更多的要求，爺爺非揍你個豬頭，但要去打打殺殺，爺爺樂意。等我先敗了黃老九，立即動身！”\n老黃又很不給面子地歪了歪嘴，叼着已經被嚼去草葉的草根，那張老臉上滿是譏笑。\n老魁怒喝道：“黃老九，不服？不服重新打過！”\n老黃乾脆調轉身體，背對着老魁，眼不見心不煩。\n捂住耳朵的徐鳳年一陣頭疼，若不是老魁應承下來要去武當山教訓那倒騎青牛的混蛋道士，他非要讓老黃再把這不識趣的老傢伙打入湖底，這輩子除了那些投湖自盡的下人僕役，是別指望再見到活人了。\n徐鳳年輕輕咦了一聲，既然老黃身手神通如此彪悍，那爲何捨近求遠，直接帶着背劍匣的老黃殺上武當山豈不簡單省事？何必看老魁的臉色聽他的咆哮。徐鳳年權衡利弊，臉色陰晴不定。\n那老魁相貌粗獷，心思卻細膩如發，一整隻乳豬連肉帶骨都進了肚子，拍拍肚子，心滿意足，嘿嘿道：\n“娃娃，一看你眼珠子轉，爺爺就知道你在動歪念頭，咋的，想讓黃老九重新把我弄湖底去？\n實話告訴你，請佛容易送佛難，當年若非中了李元嬰那廝的奸計，即便沒打過黃老九，爺爺也能想來就來想走就走。湖底四顆鐵球八千斤，雙刀被澆築其中兩顆，這才困住了爺爺。現在雙刀在手，天下我有，哇哈哈，娃娃你怕是不怕？”\n又被咆哮和唾沫的世子殿下擠出個笑臉，唸叨着“哪能吶，鳳年對老爺爺的敬佩可是如大江東流如星垂平野。”\n老魁似笑非笑道：“娃娃倒是與那徐屠夫不太一樣，更對我胃口。給爺爺安排一處舒適的屋子，再弄整桌子的酒肉。” 徐鳳年起身道：“這是小事。”\n老黃吐出草根，道：“不打了？”\n老魁猖狂道：“急個鳥，遲些有你打的。”\n&nb\nsp;老黃提起劍匣背上，平淡道：“不打就算了，我馬上要去武帝城取回‘黃廬’。”\n老魁驚愕道：“當真？！”\n老黃點點頭。\n老魁喟然長嘆，搖頭苦笑道：“那就不打了，浪費爺爺氣力。”\n徐鳳年聽得雲裏霧裏。\n將體型巨大甚至超過九尺身高袁左宗的老魁安排到一個院子，徐鳳年來到馬廄，老黃揹着劍匣布囊，又在與棗紅馬嘮嗑，似乎在告別。徐鳳年訝異道：“老黃，咋回事？”\n老馬伕輕聲道：“這些年就是盯着湖底的楚狂奴，既然他被少爺放了出來，也就沒老黃的事了，當年敗給老怪物王仙芝一招，在武帝城那邊留了把‘黃廬’劍，這些年總放不下，尋思着去討要回來。”\n徐鳳年苦澀道：“就是插在武帝城城牆上那把巨劍？十大名劍排第四的‘黃廬’？”\n老黃嘿嘿一笑，點頭。\n武帝城位於東海崖邊，東臨碣石建城以觀滄海，城主王仙芝年近一百，卻成名足足八十年，是當之無愧百年一遇的武學天才，年輕出道便不以攜帶任何兵器著稱，與人交鋒，從來只是單手。\n二十五歲便晉升絕世高手行列，四十歲挑戰那一輩的劍神李淳罡，硬生生以雙指折去削鐵如泥的“木牛馬”，一時間名動四海，風頭無二。\n王仙芝明明具備天下第一傲視羣雄的資格，卻以天下第二自居，這使得武林江湖上膾炙人口的十大高手排到了第十一，榜首第一的寶座空懸二十年矣。\n近五十年，出了兩個用劍的絕頂高手，新劍神鄧太阿，拎一桃花枝，求敗卻不敗，與王仙芝交手三次，不勝也不輸，位列超一流高手第三。\n另外一個卻神龍見首不見尾，只知是西蜀人，無名小卒的劍匠出身，鑄劍三十年後自悟劍道，單槍匹馬行走江湖，收集天下名劍入劍匣，爲世人所知的只是與人打了一場，便蜚聲海內，雖輸了，並且被留下了一柄劍插在城頭，可卻沒有讓懷疑這神祕劍士不是雖敗猶榮，因爲他輸給了老而彌堅的武帝城城主王仙芝。\n誰能想象如此一劍動四十州的劍士，卻在北涼王府做了名馬伕，終日與馬匹說話聊天，至多就是跟世子殿下討要一壺黃酒解解饞。\n所以老魁一聽說黃老九重返武帝城挑戰王仙芝，便知十幾年前打不過黃老九，如今也一樣。\n手沒閒着拿了根黃瓜的徐鳳年苦笑道：“老黃，你給我說說，這劍匣裏有幾把劍？全天下人都在猜哩。”\n因爲在馬廄躺了會，頭上粘上幾根馬草的老黃撓撓頭道：“劍匣三層六格，原先有天下十大名劍裏的六把，這會兒才五把。”\n徐鳳年無言以對。\n老黃，你高手啊，敢不敢再高一點？\n老黃憨憨道：“若少爺想要耍劍，俺留下三四把便是。”\n徐鳳年搖頭道：“不了，少爺巴不得你背上百八十把劍，把那王仙芝捅成馬蜂窩，以後出門調戲江湖上的俠女，我也有面子，說跟老黃你一起偷過雞鴨。是不是這個理，老黃？”\n老黃咧嘴傻笑。沒門牙的老黃，真是可愛啊。咋就會是那比高手還高出十萬八千里的劍九？\n徐鳳年想不通，就乾脆不去想了。讓下人準備了一壺龍巖沉缸黃酒，牽了匹劣馬過來，徐鳳年親自牽過繮繩，送行到王府外後，還塞了幾張小面額的銀票給老黃，老黃沒拒絕，說“少爺回吧俺認識路”。徐鳳年沒有答應，說“起碼送到城門不是？”\n馬是劣馬，不是世子殿下小氣吝嗇，只不過那剪馬鬃爲瓣以象天文的五花馬也好，更罕見珍貴的汗血寶馬也罷，都不符合出門在外堅決不做肥羊的道理，再者想必老黃也不會真的去騎馬，徐鳳年只是替他找個說話的伴。\n銀票五六百兩，是給老黃買酒喝的，老黃鐘情黃酒，真不知道是因爲姓黃才愛喝，還是鍾情黃酒才姓黃，老黃身上總有這樣那樣的祕密，可在徐鳳年眼中，老黃就是那個揹着自己艱難前行的老馬伕而已，黃劍九是很其次的，這是心裏話，卻不敢說出口，怕顯得矯情。\n從北涼王府到陵州主城門，再遠也有個盡頭。\n城門校尉見世子殿下臉色沉重，不敢上前諂媚，只是趕緊將排隊出城的所有人都驅趕到一邊，讓出了空蕩的城門。\n爲老黃牽馬的徐鳳年站在內城門牆下，遞過繮繩給老馬伕，感傷道：“就到這裏，不送了。老黃，與我這種井底之蛙的紈絝相處，是不是很無趣？”\n老黃搖頭凝視着世子殿下那張年輕英俊的臉龐，樂呵呵道：“有趣得很，真的，老黃不會拍馬屁，少爺不也常說俺說話實誠嗎。”\n徐鳳年微微一笑。\n老黃掏出一疊絹帛，以木炭作畫，繪有劍勢，每一幅字不多，就兩個，從劍一，劍二，到劍九，歪歪扭扭，蚯蚓爬泥一般，遞給徐鳳年，道：“少爺收着，以後見着有靈氣的娃，就替老黃收個徒弟，上街搶黃花閨女也妥當些。”\n徐鳳年小心翼翼收下。\n老黃想了想，一臉爲難道：“少爺，老黃沒啥文化，不會取劍名，只會九招，從劍一到劍九，前八劍都被江湖人士自作主張弄了個名字，俺聽着總不舒服，渾身不得勁，少爺你給想個唄？”\n徐鳳年哭笑不得，認真思考片刻，說道：“咱倆走了六千里路，就叫六千里？你要不覺得俗，沒氣勢，就用這個。”\n老黃伸出大拇指，讚道：“有氣勢！到時候俺到了武帝城，報上這頂呱呱的劍名，指不定王仙芝都要羨慕得緊吶。”\n老黃終究還是牽着馬，腰間懸着壺走了。\n徐鳳年登上牆頭，看着老黃的孤單身影，扯開嗓子喊道：“老黃，若半路上想喝黃酒了，花光了銀兩買不起，回來就是，我給你留着！”\n背匣牽馬老僕駐足轉身，深深望了眼徐鳳年，喊了聲兩人的共同口頭禪“風緊扯呼”，然後滑稽可愛又傻乎乎地跑路了。\n劍九。\n六千里。","url":"https://www.drxsw.com/zh_hant/book/1292771/604379153.html"}