{"bookid":"219683","book":"慶餘年","source":"drxsw","index":505,"title":"第六卷殿前歡 第九十二章 幽","content":"第九十二章幽\n皇帝緩緩閉上眼睛，說道：“你高估了朕的耐心，我低估了你在宮裏的能量……”\n長公主望着皇帝喘息說道：“我知道，你一直在給我機會，其實我也一直在給你機會，只要你不想殺我，我根本……鼓不起勇氣去害你……因爲這一世，我已經習慣了在你的身後，想要完全站在你的對面，不是件容易的事，我不想害你……所以我一直沒有出手。”\n“然而你讓我絕望了。”李雲睿喘息着，旋即溫柔地微笑道：“所以殺了我吧，如果我活着，一定會想盡一切辦法殺死你。”\n“沒有誰能殺死朕。”皇帝平靜說道，然後他的手緩緩用力，而此時廣信宮外的叩門聲卻極怪異地停了下來，長公主的眼中閃過一絲異樣。\n“你是我妹妹。”皇帝忽然伸出手去，輕輕地撫摩了一下她的臉頰，喃喃說道：“就算很不乖，可你還是我的妹妹。”\n這是皇帝與長公主在這個世界上所進行的最後一次談話。\n然後廣信宮的宮門被幾柄雪一般的刀光橫生生破開，嘶嘶脆響之後，宮門轟然倒塌，一臉平靜然而眸子裏異常急惶的皇太后，在洪老太監的陪伴下，在數名虎衛的拱衛下，走進了廣信宮。\n“皇兒！”\n太后看着眼前這令人震驚的一幕，尖叫了起來。\n長公主用有些失神的目光看了與自己近在咫尺的皇帝一眼，發現皇帝聽到這聲尖叫後，脣角浮現出一絲自嘲的笑容。\n卻不知道這笑容是在嘲弄誰。\n一根指頭，一根指頭，漸漸從長公主發紅的脖子上鬆開，就像是附在樹枝上致命的毒藤漸漸無力。\n皇帝閉着雙眼。\n用了很長地時間，平伏下自己的呼吸，然後緩緩收回手掌，轉回了身體，略微整理了一下自己被長公主揪亂了的龍袍，面無表情地迎住了自己的母親，牽着她的手，輕聲說道：“母后。\n我們回去。”\n皇太后的眼光停留在癱倒在宮牆下，撫摩着自己發燙發紅的脖頸，不停喘息着的長公主身上，渾身發抖。\n皇帝牽着皇太后地手微微緊了一下，輕柔說道：“母后，我們走吧。”\n話語雖然溫柔，雖然表示了一種妥協，卻也充滿着不可抵擋的威嚴。\n皇太后的手再次顫抖了起來。\n顫聲說道：“回宮，趕緊回宮。”\n皇帝忽然在廣信宮門口停住了腳步，臉上的表情一如既往的平靜，眉頭卻略微皺了一下，說道：“朕以爲。\n這天下子民皆是朕的子民。”\n先前破宮而入那幾名虎衛神情一凝。\n幾道風聲響起，幾名跟隨太后的虎衛慘哼數聲，倒在了血泊之中。\n皇帝恭謹地扶着太后的手出了廣信宮。\n洪老太監袖着手跟在身後。\n廣信宮地宮門，再次關閉了起來。\n也將長公主的喘息聲關在了裏面。\n今天的朝會推遲了半個時辰，京都十三城門開門的時間，也推遲了半個時辰，這半個時辰裏足夠皇宮裏發生很多事情，也足夠朝中的文武百官們大致知曉了陛下做了些什麼。\n所以沒有人敢真地在半個時辰之後再赴皇城，所有的上朝大臣們，都依照原定的時間，老老實實地守候在了皇宮的城門外。\n只是今天場間地氣氛很怪異。\n沒有人會聚在一起討論閒聊，便是連寒喧似乎也成了一種罪功。\n那股畸形的沉默，讓所有的人都感到了一股壓力。\n就在凌晨前，長公主在朝中京中的大部分勢力已經被一掃而光，而有些勢力甚至是以往這些官員們根本不清楚的。\n這次行動來的如此迅疾，下手如此決斷狠辣，收網如此乾淨利落，讓這些官員們都感到了一絲寒冷。\n據說坐鎮京都指揮的。\n是監察院的那條老黑狗。\n官員們當然就知道此次事件地層級有多高。\n然而站在皇城前各自揣摩着心思，卻想明白了。\n這天下終究是陛下的天下，不是皇子們的天下，更不是長公主的玩物，只要陛下哪天想動一下，自然會輕鬆無比地將這些人清掃乾淨。\n也只有到了這個時候，羣臣們纔回復了往常對於那位高坐龍椅之上男子的無上敬畏，纔想起，自己這些人似乎在這些年裏都已經習慣了陛下的沉默，而忘卻了他當年的無上榮光與豐功偉績。\n只是官員們也不可能就此沉默接受，因爲他們不知道朝會上緊接着會發生什麼，如果說陛下要藉此事對朝堂再進行一次大的清洗，門下中書地那些老大人們，很是擔心慶國地官僚機構還能不能承擔起這樣一次風雨。\n範提司已經抓了太多的官員。\n如果再抓一批，誰來替朝廷辦事？\n而更多地人則是在猜想着，長公主殿下究竟是因何事得罪了陛下，竟然落得個如此下場，無論如何，這些官員們也是猜不到事件真正的原因，自然也不可能聯想到皇宮裏那些血腥陰慘的畫面。\n皇宮裏沒有什麼消息傳出來，看似很平靜。\n鞭響玉鳴，衆大臣依次排列上殿，其中就包括門下中書最前的舒胡兩位大學士，還有諸部尚書，戶部尚書範建也在其列，只是龍椅之下的位列中，已然少了數人。\n這數人此時只怕正在大理寺或監察院中。\n羣臣低頭而入，片刻平靜後卻愕然發現，龍椅上並沒有人。\n舒蕪憂心忡忡地看了胡大學士一眼，雖沒有說什麼，但眼神裏已經傳遞了足夠的信息。\n這位老學士隨侍陛下多年，當然知道陛下的心志手段，既然說推遲半個時辰。\n那便是陛下一定有把握在半個時辰之內了結所有事情。\n以陛下的氣度，沒有把握的事情，他不會做，他也不會說。\n只是此時半個時辰已過，他卻依然沒有上朝，難道說宮裏的事情已經麻煩到了此等地步？\n此時京都的雨早已停了，天邊泛着紅紅地朝霞雲彩，雖無熱度卻足以讓睹者生起幾絲溫暖之意。\n只是太極殿上的這些慶國大臣們，心頭卻是寒冷緊張不安。\n隨着一聲太監的唱禮，那位穿着龍袍的男子終於珊珊來遲。\n山呼萬歲之後，依序說話，遞上奏章，發下批閱，所有朝會的程序顯得是那樣流暢自然，在這樣一個早晨。\n沒有任何人敢讓皇帝陛下稍動怒氣。\n舒蕪擡頭偷看了一眼，發現皇帝陛下坐在龍椅上面色平靜，只是略現疲憊之色。\n任何觸黴頭的事情總是要有人做的，畢竟朝廷的規矩在這裏，文臣們地職責所在。\n堂堂兩部尚書忽然被逮入獄，都察院御史十去其三，京都驟現兩宗大血案，此等大事。\n一味裝聾作啞，也躲不過去。\n舒蕪嘆息一聲，在心中對自己暗道一聲抱歉後，出列緩緩將昨夜之事道出，然後恭請聖諭。\n皇帝撐頜於椅，沉默許久後，緩緩說道：“監察院之事，皆得朕之旨意。\n這些人都在獄中。”\n舒蕪平素裏也敢與陛下正面衝突，嚴辭進諫，但他知道，這只是陛下需要自己這樣一位略顯滑稽的諍臣，可今日之事甚大，怎麼也不能貿然相詢。\n他吞了一口唾沫，潤潤自己因爲緊張而有些乾澀的嗓子，恭敬稟道：“未知顏尚書諸人所犯何事。” 皇帝看了他一眼。\n閉上了雙眼。\n揮了揮手。\n姚太監早已自龍椅身旁的黃絹匣子裏取出數份奏摺與卷宗，小跑下了御臺。\n分發給了站在最前列的幾位老大臣。\n奏摺與卷宗上寫的什麼東西，像舒蕪、範建這些老傢伙當然心知肚明，早已猜到，但是當他們自己傳閱時，依然要表現出震驚、憤怒、愧疚的表情。\n卷宗上當然是監察院的調查所得，針對昨夜被索入獄地那些大臣的罪名，一椿一椿清楚的不能再清楚，口供俱在，人證物證已入大理寺，完全將那些大臣們咬的死死的，根本不可能給他們任何翻身地機會。\n而朝堂上這些大臣表演的那三種表情，自然是要向陛下表示，自己這些人對於吏部尚書顏行書諸人的罪行一無所知，故而震驚。\n身爲朝中同僚，對於這些食君祿，卻欺君枉上，欺壓良民的罪臣無比憤怒……至於愧疚，自然是因爲同朝若干年，居然沒有能夠提前發現這些罪臣們地狼子野心，未能提前告知陛下，揭穿這些人的醜陋面目，難逃識人不明之罪，辛苦陛下聖心御裁……不免有些愧對陛下，愧對朝廷，愧對慶國百姓。\n這三種表情做的很充分，而皇帝的表情卻依舊是淡淡的，脣角露着自嘲與嘲弄，他今日上朝之所以晚了半個時辰，自然是因爲要在含光殿裏安撫母親，還要將皇宮裏的一切料理妥當。\n很明顯，他沒有向皇太后說明自己動怒的原因，但很怪異的是，沒有能夠將長公主暗中抹去，這位皇帝陛下並不如何失望。\n羣臣之中除了三種表情之外，還有一種表情，那便是惶恐驚懼。\n卷宗在朝堂上傳了一圈，已經有四位官員跪到了地上，這幾位官員也是往日裏與長公主有些關聯地角色，與卷宗上所涉之事脫不了干係，一見這卷宗，便知道自己的末日到了。\n這四位大臣跪在太極殿中拼命磕頭，卻不敢高呼聖上饒命，因爲他們清楚，自己的皇帝陛下，最討厭的便是那些無恥求饒之輩。\n皇帝冷漠地看了這四位大臣一眼，說道：“罪不及衆。”\n四位大臣身子一震，似乎沒有想到陛下居然就這樣輕輕鬆鬆地饒過自己，大驚之後的大喜，讓其中一人忍不住癱坐於地，半晌說不出話來。\n皇帝皺着眉頭看了那人一眼。\n也沒有多說什麼。\n朝會之後的御書房，此時剩下的纔是慶國真正的權力中心，門下中書包括六部三寺地老大人們依然如往日般坐在繡墩之上，只是今日這些大人物們卻像是覺得坐在了針尖之上，十分難過。\n今日沒有太子皇子聽講，大臣們地心中在猜測，面上卻不敢流露絲毫。\n皇帝看了這些人一眼，緩緩說道：“有些事情。\n朕可以放在朝堂上講，有些事情，便只能在這裏講，因爲諸位大人乃我慶國棟樑，天子家事，亦是國事一屬，你們總要知曉。”\n衆人心中一緊，知道這是要說長公主的事情。\n趕緊往前躬了躬身子。\n“顏行書等人，只是爪牙，朕不會輕殺。”皇帝半倚在矮榻上，說道：“朝堂上，朕也不會大動。\n罷了，你們先看吧。”\n此時衆大臣手中拿着地卷宗，可不是朝堂上傳閱的那幾份卷宗，而是真正的一些機密。\n所以大臣們也不用再僞裝那三種表情，因爲這三種表情乃是他們自內心深處發出的。\n長公主李雲睿出賣慶國監察院駐北齊密諜首領言冰雲！\n勾結明家，暗組海盜，搶劫內庫商貨！\n暗使膠州水師屠島！\n指使刺客當街刺殺朝廷命官！\n舒大學士拿着卷宗的手指在顫抖，這些官員們雖然知道長公主勢大心野，但怎麼也想不到居然會到了這種程度，尤其是這四條罪名太令人驚恐了。\n當年南慶與北齊談判時，北齊人忽然拋出來地籌碼。\n打的慶國措手不及，震動朝堂的北齊密諜首領被擒事件……居然是長公主一手操作！\n當年那件事情的震動太大，許多大臣還記憶猶新，尤其是後來京都又飄了一場言紙雪花，紙上字字句句直指長公主，還逼得長公主無奈離京……言冰雲如今是監察院四處頭領，是御書房這些大臣們都清楚的事情，諸大臣本以爲。\n那只是言語上的攻擊。\n沒有料到，竟然是真的！\n“這……這……”舒蕪心中一片憤怒。\n卻又根本斥不出什麼話來。\n卷宗上的調查條文太細緻，脈絡太清楚，以至於這些大臣們即便是不信，也很困難，尤其是後三項罪名地人證，如今還被關在獄中。\n“有個叫君山會的小玩意。”皇帝閉着眼睛說道：“是雲睿弄出來的東西，帳房先生雖然跑了，但終究還是讓黑騎抓了不少人。\n至於當街刺殺之事……那兩名刺客如今還在獄中。”\n胡大學士稍沉穩一些，雖然不清楚陛下爲什麼要將皇族的事情攤到桌面上來說，還是誠懇問道：“會不會……有所差池？畢竟盡是監察院一院調查所得。”\n這話說的很明白，衆人也聽地明白。\n若是這些大罪真的指向長公主，今後的慶國，再也沒有那位長公主殿下東山再起的可能，只是衆人皆知，自從範閒執掌監察院以來，便和長公主明裏暗裏，在京都在江南，鬥地死去活來，不亦樂乎。\n如果長公主失勢，那範閒那一派，將成爲朝廷裏最有份量的一方。\n所以胡大學士纔會有些提醒。\n皇帝緩緩說道：“事情確實都是範閒查的，不過這個年輕人不會做栽贓這等小手段……刺客的口供與膠州水師將領的畫押俱在，帳冊也在，明家人的口供都出來了，不需要再猜疑。”\n胡大學士見陛下沒有聽進去自己暗中的進言，知道陛下心中一定另有打算，便回覆了沉默。\n“好在言冰雲沒有死。”皇帝忽然睜開眼睛，冷漠說道：“不然朕何以面對慶國子民，不論是軍中兒郎還是監察院的密探，皆是爲我大慶出生入死地好兒郎，卻被權貴爲了一己之私盡數賣了，賣了！”\n他的聲音提高了起來，厭惡說道：“噁心……”\n御書房內一片安靜，許久之後，皇帝疲憊說道：“但云睿畢竟是朕親妹妹，諸位大人若有怨意，儘可對朕發作。”\n此言一出，御書房內所有的大臣齊齊地跪到了地上，連稱不敢，心裏均覺着古怪至極，長公主何等身份，難道有誰還敢逼着皇帝用慶律治她死罪？只是……這些事情宮裏處治豈不是更好，爲何陛下卻非要如此坦露地告訴自己這些人……發作？天啦，陛下這是從哪裏來的詞語？\n“爲免民間議論，長公主李雲睿封號不除，封地不除。”皇帝忽然開口說道：“任少安！”\n跪在最後面的太常寺正卿任少安趕緊往前挪了幾步，他的腿在發抖，心裏也在打鼓，本來御書房會議沒自己什麼事兒，先前一直在猜疑害怕，此時才明白，原來陛下是要自己應旨。\n太常寺管理皇族成員的起居住行，一應宮廷禮御。\n“臣在。”\n“長公主偶感風寒，着入西城皇家別院靜養，非有旨意者，不得相擾，違令者斬。”\n“由監察院看管。”皇帝頓了頓，又緩緩閉上了眼睛，疲憊說道：“什麼時候大江的江堤全部修好了，什麼時候就讓她出來。”\n“臣……領旨。”任少安嚇地快哭了，心想大江萬里長，就算楊萬里再能修，只怕也得幾百年，那時候地長公主只怕早成骷髏了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596623.html"}