{"bookid":"219683","book":"慶餘年","source":"drxsw","index":289,"title":"第五卷京華江南 第三十五章 跟我回家","content":"第三十五章跟我回家\n範思轍是個什麼樣的人呢？\n其實他只是一個很常見的京都少年，擁有極好的家世，所以一直是京都很出名的小霸王。\n是那位在範閒初入京都時，滿臉令人生厭神情，盯着他看的十二歲少年。\n當然，他也是一位有些頭腦，知道約束自己的伯爵繼承人。\n同時，他也是位常常在麻將桌上流露出天真好勝之意的小男生，也是一位經常捧着帳本翻閱，生出一種自己都很難想像狂熱興趣的天才人物。\n一個人會有很多面，範思轍做爲一位十四歲的京都權貴少年，也不例外，天真是他，狂熱是他，驕橫是他，陰狠也是他，單拿任何一面來看他，都會失之偏頗。\n他的父親是當朝紅人，戶部尚書司南伯範建，他的奶奶是當今陛下的奶媽，他的親生母親與宮中的宜貴嬪是姐妹，他的姐姐範若若是京中最出名的才女，馬上就要嫁給靖王世子李弘成。\n而他的哥哥，那位當初隱約爲敵，實則相處頗爲愉快的兄長，則是一代詩仙，聖上最寵信的年輕臣子，監察院集大權於一身的提司，天下讀書人心目中的偶像，那位娶了郡主，要接手內庫，御書房中有座，來往皆是天之嬌子，紅到已經發紫，名字似乎都被鑲了一道令人不敢直視的金邊的人物。\n……是的，他的好哥哥就是範閒，那位小范大人。\n這樣的家世，慶國開國以來，似乎就沒有出現過，這樣炙手可熱的環境，會造就怎樣的一位少年？\n在範閒入京以前，範思轍就已經是京都出名的惡少。\n只是那時候年紀還小，還沒有找準自己的人生方向，所以不外乎是喫喫白食，搶些東西，縱馬長街，扮個小霸王模樣，而且畢竟有若若拿着家法在管着，並沒有鬧出什麼大的事情。\n但是這種生活早就已經在他地根骨裏，種下了膽大妄爲的種子。\n而在範閒入京之後，一方面強勢的兄長與姐姐聯手，將範思轍整治的老老實實，另一方面，一直被父親母親壓迫着要讀書入仕的壓力，卻因爲範閒的到來而削弱了，範閒似乎爲自己的弟弟揭開了與一般權貴子弟完全不同的一扇窗。\n範思轍終於明白了自己喜歡做什麼。\n自己地將來應該做什麼，他的將來就是要成爲當年的葉家女主人，那種富可敵國的富商，將自己在帳簿之上，經商之中的天才頭腦全部發揮出來。\n隨着年紀漸漸大了。\n堅定的人生目標，天才的算計頭腦，與他一直擁有的權貴霸狠之氣結合了起來，便成就瞭如今膽大妄爲地範思轍。\n既然要經商。\n那做什麼最賺錢？自然是飲食男女四個字，雖然澹泊書局在少年與慶餘堂七葉掌櫃的打理下，逐漸向着整個天下擴張着，但一來賣書所得並不大，二來這間書局總或多或少烙印着範閒的痕跡，範思轍雖然不在乎這點，但更在乎自己能夠做出什麼樣的事業。\n而恰在此時，宮中的三殿下。\n他地那位表弟也不甘心天天聽太傅講書，用一顆比同齡人成熟太多的腦袋，開始與範思轍商量在京都整些動靜出來。\n一個十四歲，一個只有八歲，這樣一個奇異的組合，便造就瞭如今京都正當紅的抱月樓。\n因爲這兩位小男孩地背景實在是太過特殊，所以這種看似幼稚的組合，卻帶來了意想不到的結果。\n官府的阻力理所當然地成了助力。\n而當範思轍“驚喜”地發現世子李弘成與流晶河那邊的青樓生意有極緊密的聯繫時。\n他更是毫不客氣地從李弘成手上“借”來了紅倌人袁夢。\n以範思轍的經營眼光，以袁夢對行業的瞭解。\n以三皇子地權勢，再配上這兩個不知天高地厚小子霸道而毒辣手法，不到兩三個月的時間，抱月樓就掃清了整個京都行業，至於在這個過程裏死了多少人，壞了多少良家女子清白，卻根本不在他的考慮範圍之中。\n他姓範名思轍，年紀雖小，卻依然是一名權貴，身爲權貴誰會在意刀板上血肉的死活？而且少年橫戾，行事起來更是無所顧忌，這就是正是範閒那夜與婉兒說話時，最擔心的一方面。\n不過範思轍依然有所畏懼，所以抱月樓真正發端，是在範閒奉命出使北齊之後的那個月，幾個月過去了，抱月樓已經穩穩在京都的地面上紮了下來，範思轍內心深處的擔憂才少了些，心想以後就算兄長知道自己在做妓院生意，木已成舟，也算不得什麼。\n但令他萬萬沒有想到地是，兄長出使北齊半年，這朝中地局勢竟是發生瞭如此重大的變化！\n春天地時候，自己老范家與靖王家還關係密切，是朝官們眼中的二皇子黨，所以範思轍並不認爲自己與李弘成這位未來姐夫交往有什麼不妥，與三皇子這個二殿下一手帶大的皇子交往有什麼問題，可是自打範閒回京之後，令範思轍目瞪口呆地是，哥哥竟然好像和二皇子槓上了！\n身爲大臣子弟，範思轍並不以爲自己在京中的惡行會讓兄長生多大氣，但政治上的敏銳感，讓他清楚，如果兄長知道自己與那邊走的太近，肯定會出問題。\n所以從九月裏，他就開始吩咐抱月樓的屬下行事低調些，而他也着急着從這門生意裏脫出身來，所以最近忙的屁滾尿流，但不知道老三那個“小鬼機靈”是受了什麼人的意思，竟是一直躲在宮裏，硬生生將事情拖到了今天！\n範思轍陰晴不定地看着面前的鄧子越，他在府中見過這位監察院官員，知道是範閒的親隨頭目，不過電光火石間的一瞬，他打消了殺人滅口的念頭，因爲自己是抱月樓東家一事，哥哥總有一天會查出來。\n而自己真動了這人，只怕自己會很慘。\n“你回去吧，這件事情，我自己和他交待。”\n範思轍微胖的臉頰抖了兩下，想來心頭還在害怕着，揮手止住了身後那些打手想衝下場中的念頭，事到臨頭，對於兄長地敬畏之心。\n終究還是佔了絕對的上風。\n鄧子越看了他一眼，深深一禮，便離開了這間房間。\n三皇子用童稚的聲音罵道：“就這麼放他走了？以後我還怎麼在京中行走？區區臣子都敢欺到我的頭上來！”\n範思轍在心底暗歎一聲，神不守舍地坐了下來，手掌下意識地摩挲着青州石桌光滑的桌面，斜乜着眼看了一眼那個叫石清兒的姑娘，忽然說道：“妍兒在哪裏？”\n石清兒已經被眼前這一幕弄糊塗了，心想大東家怎麼會怕區區監察院的官員？她到底是層級不夠。\n根本不清楚這件事情的複雜背景，強笑說道：“妍兒應該在後閣裏休息，您要這時候見她？”\n十四歲地範思轍，眼中涌現出一絲只有成年人才應該有的狠色，片刻之後下了決定。\n沉臉說道：“沒事兒，一切照舊。”\n他在心裏極快速地盤算着，應該怎樣處理殘局，父親如果知道這件事情。\n一定會打死自己，母親當然是疼自己的，甚至可以說動宮裏的宜貴嬪出面向哥哥說情……可是自己那哥哥，唉，連長公主的面子都不給，怎麼可能被宜貴嬪說動？\n他忽然心頭一動，面泛喜色，看來還是隻有去求姐姐和嫂子。\n只要這兩個人發了話，大概哥哥也不會對自己處罰的太狠。\n“我有事先走了。”範思轍冷冷盯了一眼三皇子，知道這件事情裏面一定有古怪，只是他年紀雖小，卻是一位甘於斷腕的壯者，冷冷說道：“以後這樓子我就不來了，一應收益我不理會，但該我的那份兒。\n你在三個月內給我算清楚。”\n三皇子撓了撓頭。\n嘻嘻笑道：“有二哥和你未來姐夫撐腰？怕什麼？”\n範思轍理都不理他，眼中陰狠之色大作。\n對石清兒吩咐道：“那一萬兩銀票，你馬上給對方送過去！說不定還能保你一條小命。”\n石清兒畏畏縮縮地應了一聲，終於明白自己昨天夜裏得罪了不該得罪地人。\n抱月樓靠着湖那面的三樓包間裏，範閒的雙眼依然看着湖面上的舟兒，鳥兒，人兒，手指輕輕在桌上叩響着，滿臉平靜，計算着這件事情，沒花什麼精神，就已經理清了所有的頭緒。\n既然這間妓院地老闆是思轍和老三，那京都府自然是不會查的，監察院看在自己的面上，也不會來爲難什麼，說不定一處那些人還在懷疑這家妓院的真正老闆是自己，哪裏敢來自己面前打小報告，幫着隱瞞還來不及！也虧得沐鐵膽子大，纔敢自己地面前提了兩句。\n他苦笑了一聲，飲盡了杯中殘酒，思轍最近的行跡本就有些詭異，自己這個做兄長的，確實關心的太少，平白無故地訓了若若與婉兒一頓，卻哪裏想到，在這個男尊女卑的世界裏，範思轍要在府外做什麼壞事，她們身爲姐姐和嫂子，又如何能管的到？\n至於二皇子那邊的打算，範閒也非常清楚。\n在春天的時候，自己與二皇子地關係還算是不錯。\n當時二皇子之所以通過老三與思轍一起做這見不得光的生意，一方面是想多條財路，另一方面也並不見得當時是刻意針對範府做的手腳，而只是很單純地想通過這間小樓子，將雙方的關係拉的更緊密一些，之所以當時瞞着自己，說不定對方還以爲是在賣自己人情！\n前世曾經有過同嫖的真義，那同開妓院迎嫖客又是怎樣的交情？雙方如果真的有如此深切地利益關聯，再想撕脫開就不容易了。\n而時態卻在自己回京後發生了微妙地變化，想來二皇子也很意外於此。\n在當前的情況下，本來是用來加深雙方情誼地抱月樓……卻成了強扭瓜秧的繩子！\n如果範閒想繼續動二皇子，就必須考慮到這間抱月樓的存在，範思轍畢竟在裏面扮演了很不光彩的角色，僅憑監察院如今查到的證據，就足夠封了這間妓院，治範思轍的重罪！如果事發，就算憑恃范家的勢力逃得了慶律，但此事也會成爲敵人們攻擊的弱點，對於自己以及范家，都是很難承擔的結果。\n對於範閒來說，能夠在朝政之中相對獨立地站立着，他自己清楚，除了那個神祕的身世之外，自己這兩年來極力謀取的名聲，也佔據了很重要的一分。\n范家和三殿下合夥開妓院？對方赤裸裸地把污水同時潑到了彼此的身上，所謂一榮俱榮，一損俱損，一美俱美，一髒俱髒，便是如此。\n一向清清灑灑的詩仙範閒，今日終於犯了些愁，他可以不在乎自己的清名，但必須在乎範思轍的命運，必須在乎父親的態度，陳萍萍曾經無數次強調過，自己虧欠了父親……許多許多，而且目前看來，這件事情並不是很難解決，只要自己稍微釋出一些善意，抱月樓的事情就會全盤被遮掩在京都中，自己有足夠的時間處理範思轍與此事的關聯，所要付出的……只是伸出手去握一下，這似乎是最簡單，對雙方利益最有好處的選擇。\n但範閒不會選擇與二皇子伸過來的這隻黑手輕輕一握，就算這隻手代表的是和平，表現了足夠的誠意，姿態也擺的足夠小心翼翼，試探意味十足，並沒有進行實質性的撩拔。\n因爲他可以容忍有人用自己的名聲要脅自己，但不能容忍有人用自己的兄弟要脅自己。\n二皇子再如何機謀百出，卻依然忽視了很重要的一點，他總是習慣於從利益的角度去判斷事情，從一位朝臣的角度去判斷範閒，卻忘了有很多事情早已超出了利益盈虧的範疇，而範閒……比所謂的臣子要狂妄太多。\n鄧子越已經安全地上了馬車，離開了抱月樓。\n範閒略感安慰，弟弟終究還沒有壞到不可救藥，他沉默地負起雙手，推門而出，走到那個房間的門口，輕輕推開那扇門。\n他看着房內詫異的衆人，看着一臉震驚與害怕的範思轍，面無表情，輕聲說道：“跟我回家。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594724.html"}