{"bookid":"219683","book":"慶餘年","source":"drxsw","index":368,"title":"第五卷京華江南 第一百一十三章 天女散花（柔情無限召喚月票）","content":"第一百一十三章天女散花\n夏棲飛離了江南居，將身來在大街前，看着在夜裏過往的人們，忍不住微微低下了頭，不知道在想些什麼。\n“大哥。”樓外有十幾條漢子圍了上來，帶着一絲敬畏一絲陌生看着他，行禮恭謹。\n這些人都是江南水寨的好手，因爲內庫招標的事情，隨夏棲飛入了蘇州城，只是蘇州城一向看防極嚴，這些水匪們有幾人甚至還在海捕文書的畫像上，所以尋常來講，是不會進蘇州城的。\n這些人沒有料到，如今自己這些當賊的人，不僅可以光明正大地在蘇州城裏逛着，甚至自己的帶頭大哥，可以與江南最有錢的那幾大家商族同席而坐，那些商人們平日裏只會用銀子買兄弟們的性命去搏，哪裏會像今天一樣，對着夏大哥如此客氣。\n想到此節，這些漢子們心中都升騰起了一股虛榮驕傲的感覺，這世道，確實和以前不一樣了。\n看着下屬們滿臉驚慌喜樂的複雜神情，夏棲飛忍不住自嘲着笑了起來，說道：“兄弟幾個都要多學着點，這次你們也看見那幾位老先生了，平時有閒的時候，多向那幾位先生請教。”\n這話裏說的先生，就是欽差範閒派給他襄助奪標的戶部老官，江南水寨要漸漸往商行方面發展，夏棲飛也希望自己的心腹手下，能夠儘快地掌握做生意的技巧，至少算帳這種事情總要會的。\n便在一片其樂融融的氣氛之中，夏棲飛忽然感到了一絲涼意。\n他擡頭望去，明月正在青夜穹頂。\n仍是春時，大晴之日的夜間果然要顯得更加冷一些。\n收回目光，然後他看見了街道對面站着三個奇怪地人。\n之所以說這三個人奇怪，是因爲這三個人很突兀地出現，然後很冷漠地看着街這邊，不是夜歸的遊人，不是酒後尋樂的歡客，身上穿的衣服很尋常。\n但中間那人卻戴着笠帽，在這樣的一個夜裏，就顯得有些特別了。\n長年在江湖之中廝混，自幼便在生死之際掙扎，夏棲飛根本沒來得及反應，那股骨子裏的寒意，對於危險的直覺，讓他雙眼中寒芒一射。\n怪叫一聲，腳尖在地上連點三下，整個人往後方江南居的門口飄了過去！\n當他地腳尖點在地上的時候，街對面那三個人中間的那人，將手放到了自己的肩後笠帽下。\n握住了什麼東西。\n然後便是一片潑雪似的刀光灑了下來，追覓着夏棲飛像一隻水鳥般踏水無痕的身體，砍了下去！\n“殺！”\n刀光起時，江南水寨的漢子也反應了過來。\n憑藉骨子裏的悍勇，想擋在大哥與那追魂似地刀光中間。\n只是他們的反應永遠及不上那個戴笠帽之人的刀光，只有離夏棲飛最近的那名親信，狂喝一聲，拔出衣間藏着的直刀，力貫雙臂，用力一擋！\n擦地一聲脆響，水寨漢子手中的直刀像江南脆嫩的蓮藕一般。\n被那記刀光斬成了兩半。\n嘩的一聲，這名漢子地身體被那記狂暴至極的一刀生生從中劈開，變成了兩片恐怖的血肉，鮮血迸射中，內臟流了一地——那兩隻已經分離的手，還握着刀柄與刀尖，無力而悽慘的防禦着！\n刀勢未止，已於靜夜之中。\n殺到了江南居的樓前。\n那位腳尖剛剛落在地面上的夏棲飛身前。\n刀氣就像是一道直線一般，遇人劈人。\n遇地斬地，嗤啦啦破開街面上的青石，露出裏面地新鮮石茬兒！\n轟的一聲巨響，江南居樓前亂石飛濺，灰塵漸起，只聽着夏棲飛暴喝一聲，雙掌齊封，與那記一往無前的刀勢對上。\n刀光忽斂，灰塵漸落。\n夏棲飛鼻孔裏被震出兩抹鮮血，雙掌顫抖着防在身前，滿臉驚恐地看着對面街上的那個戴笠帽的人。\n這一記狂刀隔着一條長街斬了過來，途中破開一個人的身體，還讓自己受了內傷，這是何等樣恐怖的境界，只怕已經是九品高手！江南哪裏還有這樣陌生的絕頂高手？\n一刀狂暴無理而斬，劃破夜空，此時稍寂，衆人才瞧清楚了那名戴着笠帽地人。\n笠帽之人身材高在，渾身透着股厲謹之意，他手中拿着一柄長刀，刃口雪亮，刀柄極長，竟是一向只在戲臺上或是戰場上才能看見地長刀，這把刀足有八尺長，也不知道對方先前是怎麼收在身後的！\n這一切都只是發生在電光火石之間，夏棲飛拼命擋住這一刀後，才眨了眨眼。\n一眨眼，便發現事情有些可怕了——因爲戴笠帽之人，身邊地那兩個已經消失無蹤，不知道去了哪裏。\n對方既然是來殺自己的，那兩人肯定不會不出手。\n其實就在戴笠帽之人拔出身後長刀，隔着一條大街霸勇無比砍將過來之時，他身邊的另兩位高手已經飄然而起，避開了街中間江南水寨的一衆漢子，身姿像飛燕一般滑出兩道極優美的弧形，像兩個黑暗的箭頭一般，刺向了夏棲飛所在之處。\n以長刀爲雷開山，隱以雙燕齊飛之勢合殺，如果不出意外，驚惶未定的夏棲飛，在先前那一刻就應該已經死了。\n而他之所以沒死，是因爲當夏棲飛勉強擋住那一刀時，長街之上已經出現了新的變化。\n在江南水寨的漢子們往夏棲飛身前擋去的時候，這羣漢子裏面有四個人很詭異地往兩邊移了移，然後當那兩名如燕子一般疾速掠過的高手想自兩旁閃過時，這四人手掌一翻，取出了長衫之下的鐵釺。\n橫着刺了過去！\n很乾淨，很簡單利落的一刺，卻恰好落在了那兩名高手地胸腹下陰處，由不得對方不避不回。\n這四人，自然就是範閒今夜匆忙派過來的六處刺客。\n六處刺客的水準或許不如今夜前來殺人的三大高手，但是他們對於時局的判斷，對於對方殺人可能選擇的路線，卻有一種天生的敏銳程度。\n所以他們擋住了對方意圖合擊殺之的兩隻燕子。\n叮叮叮叮。\n就在一瞬間內，無數聲輕微地脆響，就在江南居之前的大街上響了起來，密密麻麻，似乎永遠沒有中斷的那一刻，就像是這春和景明的蘇州城裏，忽然下起了一場碎碎的雹子。\n兩隻像燕子一樣的高手，手裏拿的是兩把短劍。\n上面喂着毒，在夜色之中泛着幽光。\n四名六處的刺客劍手，手裏拿地是鐵釺，上面也喂着毒，與夜色融爲一體。\n剎那之後。\n數聲悶哼似乎同時響起。\n兩名前來殺夏棲飛的高手頹然掠回街對面，身上衣衫被鐵釺劃出了十幾道口子，有幾道深的地方，似乎已經劃破了皮膚。\n而六處這邊。\n也爲此付出了極慘重的代價，一人的左手已經被齊齊削去，露出裏面地骨枝，而又有一人肩上被刺了一刀，鮮血之中開始泛出怪異的顏色，而有一人已經倒在了血泊之中！\n雙方甫一照面，彼此便受到了不可彌補的損失，那些叮叮細細的聲音中。\n不知道曾經有過怎樣地兇險。\n可就是受了如此重的傷，六處刺客們頂多只是發出了兩聲悶哼，心志堅毅，果非一般江湖人士所能比擬。\n還能行動的三人，一邊喫着三處配製的解毒丸子，一面意圖退回去，縮小防守的圈子，務必保住夏棲飛的性命。\n退回街對面的那兩隻燕子。\n似乎也沒有想到夏棲飛的身邊。\n竟然會有這樣一羣專業刺客地存在，竟讓自己也受到了不小的傷害。\n二人對望一眼。\n知道對方肯定是監察院的人，對於監察院的毒藥，無論是哪方勢力的人都知道那種恐怖程度，由費介老先生一手打理的毒藥，不是誰都能擋的住的。\n所以這二人乾淨利落地轉身而起，腳尖在牆上一點，掠入夜空之中，馬上消失不見。\n他們都是江南武林真正地高手、殺手，今日受託前來殺夏棲飛，但是卻根本不捨得將自己金貴地性命填在這裏。\n遠處夜色小巷裏，傳來一聲輕響。\n三位對街高手走了二人，但夏棲飛卻覺得自己的情況沒有絲毫好轉，自己所受地壓力甚至更大了一些——因爲那把刀，那把戲臺上才能看到的長刀，在兩側那陣密密叮叮的戰鬥發生時，又已經殺了過來。\n刀前無一合之敵，刀下無全屍之鬼。\n潑雪似的刀光，將那些悍勇可敬的水寨漢子們肢解、分離，斬首，潑出一條血路，在滿天殘肢亂飛之中，離夏棲飛越來越近了。\n看着自己的兄弟們慘死在長街之上，聽着那聲聲驚心魂魄的刀聲與慘叫聲，嗅着濃烈的血腥味道，看着一路踏血而來的戴笠帽之人，那人走的如此的堅定與執着，就像是一個魔鬼一般。\n夏棲飛的心涼了，血卻熱了，雙眼欲裂，滿心想衝上前去，擋在兄弟們的身前，與這個戴笠帽的高手轟轟烈烈戰上一場，哪怕死在刀下，又如何？\n可是，他不能動，他反退，很悲哀但是很堅決地往江南居里逃了過去。\n因爲他知道，對方的目的是要殺自己，而自己這個名字，這個人是很有用的，如果要報仇，要讓敵人寢食難安，自己……就必須活下去！哪怕是這麼屈辱地活下去！\n戴笠帽的人，離夏棲飛只有五步遠。\n六處傷後的三名劍手終於回救到位，但傷餘之身，卻敵不住那名笠帽高手驚天的刀勢。\n鐵釺斷成數截，三人都被震飛了出去。\n江南居近在眼前。\n夏棲飛逃上了臺階。\n樓門口的小二食客們驚慌尖叫，卻像是中了魔一般，被這血腥恐怖的一幕震駭住了心神，雙腿發軟，似乎是走不動了。\n戴笠帽地高手，腳尖尚離石階五步之遠，已是一刀斬下。\n刀勢所向，正是狼狽至極的夏棲飛後背！\n一保似乎被嚇呆了的食客，此時正扶着江南居美麗的廊柱發抖，然後不知道爲什麼，他抖出了一把鐵釺，厲狠無比地向着戴笠帽的高手大腿根紮了過去！\n戴笠帽的高手身材高大，威勢十足，這名隱藏着的六處刺客。\n沒有信心攻敵之必救，搶在一刀劈破夏棲飛身體前，刺中此人的要害，所以他選擇了大腿根。\n誰也沒有料到，戴笠帽地高手。\n竟像是沒有看到這一刺般，仍然刀勢不止，往下斬去。\n釘的一聲響，鐵釺刺中了此人的大腿根。\n卻像是刺中了鐵板一般！\n六處刺客心頭一寒，知道這是江湖上已經沒有人再練的傻笨功夫——鐵布衫。\n可是對方既然練了，而且根本不避，這就說明對方很愚蠢的花了數十年的苦修，摒棄了所有的男女歡欲，將這門功夫練到了極至。\n這名六處刺客，知道自己擋不住這一刀了，但是提司大人嚴令在前。\n一定要保住夏棲飛的性命，所以他橫身飛去，悍不畏死地朝着笠帽高手地上空跳了過去，人在半空之中，已自靴間抽出小匕首，狠狠地扎向一直被笠帽遮住的那雙眼睛。\n此時，戴笠帽高手的刀，離夏棲飛的後背已經不足一尺。\n兩把鐵釺不厭其煩地再次出現。\n範閒派來保護夏棲飛的。\n一共有七名六處劍手，先前已經出現了五位。\n安靜到最後地這兩人，本來也是準備如先前的頭目一般，攻敵之必救，來救夏棲飛的性命。\n但是當發現對方一身極其變態的橫練功夫之後，他們知道那個方法是行不通地，而且那把刀已經到了，所以他們只好無奈地與對方硬拼了這一記。\n喀嚓兩聲極難聽的響聲起，兩把鐵釺沒有斷，卻被震的脫了手。\n夏棲飛趁着這一擋，像只可憐的小狗一樣往前一撲，十分危險地躲過了這一刀。\n刀光落地，竟是直接將江南居的石階斬開了一道大口子！\n夏棲飛哇的一聲，吐出了一口鮮血，他始終被這名高手的氣機鎖定，刀勢襲身，受的內傷卻是最重地一人。\n一口鮮血噴出，俯在地上的他面容卻依然陰狠着，右手奇快無比地從左腋下穿了出去，扣動了袖中藏着的弩箭。\n這是欽差大人贈給他防身用的東西。\n弩箭去時，那名六處劍手也已經撲到了笠帽高手的身前！\n笠帽高手長刀不及收回，左手握拳橫擊，轟的一聲，將那名劍手打的橫飛出去，而如此一來，他的面門之前，也就露出了一個空門。\n細細地弩箭射到了笠帽之前，這人終於有了一絲正常地反應，微微向後仰頭，看來一身霸道功夫，面門上依然是脆弱的地方。\n箭矢破空而去，嗖地一聲深深扎進了笠帽的上緣！\n笠帽下面繫着帶子，所以並沒有被這一柄弩箭帶走，所以這位神祕九品高手的真實容顏，依然沒有展露在衆人的面前。\n一聲輕響，但並不清脆，微轟一聲，就像是頑童們在玩爆竹，又像是燒溼柴時所發出的噼噼啪啪。\n紮在笠帽上緣的弩箭……爆了！\n一道火光閃過，笠帽高手的頭顱頓時生起了一陣煙塵，看上去詭異無比。\n三處的改造，雖然依然沒有辦法發揮火藥的真正威力，燃燒之勢也不夠猛烈，但是依然在一瞬之間，將那頂笠帽燒的乾乾淨淨。\n那名笠帽高手手握長刀，雙腳不丁不八。\n沉默地站在江南居酒樓之前，臉上一片漆黑，中間夾着恐怖的水泡，雙眼緊緊閉着，不知道是生還是死。\n陡然間，他睜開了雙眼，眼中閃過一絲暴怒。\n這位神祕的高手依然沒有死。\n但讓所有人驚駭莫名地，不是此人在這樣的殺傷之下依然保住了性命。\n因爲以對方的實力，本來就不是這麼好殺死的。\n最讓夏棲飛與監察院衆人驚駭的是……這位一直戴着笠帽的高手……原來是個光頭！\n如今的天下講究孝道，所謂身體髮膚受之父母，沒有人會胡亂剪頭髮，更不用說是光頭了。\n這個世界上唯一被允許以光頭的面目行走地那類人……就是苦修士。\n信奉神廟的苦修士。\n而世人皆知，苦修士一向愛民惜身，從來不與世俗之間的爭鬥發生關聯……爲什麼今天，這名厲害到了極點的苦修士會來殺夏棲飛？\n來不及思考這個令人震驚的問題了。\n因爲這名苦修士再次擎起了那把恐怖的長刀，悶哼一聲，雙手執刀，向着臺階上的夏棲飛砍去，勢若瘋虎。\n千軍難當！\n千軍難當，一花可當。\n石階上絕望的衆人，只感覺到面前一陣清風掠過，一片花一般地海洋盛放在自己的眼前。\n片刻間驅除掉了酒樓前長街上的血腥氣味，清香朵朵，沁人心脾。\n一雙穩定而溫柔的手，提着一籃從梧州買來的廉價絹花，迎在了那柄一往無前地長刀鋒銳處。\n刀來的極快，那雙手動的更快，不知爲何，下一刻那個花籃就已經掛着了那把長刀之上。\n刀勢極猛。\n那個花籃極輕，但當花籃輕輕掛在刀尖上時，那柄一直穩定地令人生懼的長刀，不由自主地顫抖着往下一垂，似乎那個花籃重地無以復加！\n刀勢一頓，持刀的苦修士暴喝一聲，雙臂真氣狂出，如挑大東山一般悍勇破天挑起！\n嘩啦啦一聲響。\n花籃終於是抗不住雙方這等驚人真氣的抵抗。\n被刀尖一挑，整個就散了架。\n葛藤編成的花籃在那一個彷彿停頓下來的時光中，被絲絲抽離，根根碎裂，化作無數殘片迸射而出，擊打在地面上啪啪作響。\n而籃中的絹花卻被勁風一激，飄飄揚揚地飛了起來，打扮着已經有如修羅殺場的長街。\n花瓣雨之中，那位穿着花布棉襖的姑娘家，就像是一陣風般，沿着那柄顫抖地長刀，輕輕柔柔地攻向那名苦修士。\n苦修士出掌，掌風如刀，卻阻不住對方那飄搖的身影。\n片刻之後，那雙溫柔地手掌輕輕一拍刀柄，再彈指而出，直刺苦修士巨掌邊緣。\n苦修士怪叫一聲，被燒傷後的臉頰露出一絲真氣激盪而形成的怪異紅色，整個人像是一頭大鳥一般往後退去。\n一個照面，這位殺神般的苦修士就被擊退。\n此時漫天花雨還在下着，與蘇州城上方青夜明月一襯，顯得格外清美。\n花瓣紛紛落下，海棠姑娘滿臉平靜站在花瓣雨中，並沒有追擊，只是略帶一絲憂愁地看着對面那位苦修士。\n村姑，偶爾也有最美麗的一瞬間。\n“慶廟二祭祀，爲何你在這裏。”海棠滿臉憂愁說道。\n那名苦修士望着她，認出了她的身份，厲聲尖喝道：“海棠朵朵！你爲什麼在這裏？”\n海棠微微低頭，輕聲說道：“我和範閒在一起。”\n苦修士一怔，似乎沒有想到以海棠天一道傳人，北齊聖女的身份，竟然會將這個理由如此輕易地說出口。\n“今日我要殺人，你莫阻我。”苦修士望着她冷冷說道。\n海棠微微皺眉，看着江南居石階上下，長街中央那些死去地人們，那些破離地殘肢，那些刺鼻的血水，輕聲說道：“今夜你殺地人已經夠多了，不要殺了。”\n不是請求，也不是勸說。\n範閒既然不放心夏棲飛這邊，臨時起意讓海棠過來看一眼，這就代表着對海棠的絕對信任。\n而海棠在這裏，除了那傳說中的四位老不死外，只要她說不要殺人，就沒有人再能殺人。\n苦修士雖然被燒的不輕，但面上依然能看到那一絲堅毅之色，他用很奇怪的眼神看了海棠一眼，然後轉身，離開。\n離開不需要道路，這名苦修士很直接地撞破了街旁的一道院牆，轟隆聲中，牆上破出了一個大洞，他的身影就消失在這個洞中。\n漫天花雨落下，海棠默然，然後輕身一飄，到了院牆之後。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595426.html"}