{"bookid":"219683","book":"慶餘年","source":"drxsw","index":267,"title":"第五卷京華江南 第十三章 她自重了，你變態了","content":"第十三章她自重了，你變態了\n鄧子越微微一怔，心想這大雨的天，不在處裏等着下屬孝敬，不在新風館裏大快朵頤，不回府上去享受暖爐清茶，偏要頂着暴雨，去往言府，不知道大人心裏是在想些什麼。\n“我去調輛車來。”他對範閒沉聲說道，便準備向街對面的一處走去。\n範閒搖了搖頭，反手將雨衣的帽子蓋在了自己的頭上，毫不畏懼外面傾盆而下的大雨，就這樣走入了長街的雨水之中，任由雨水擊打在自己身上那件灰黑色的衣服上。\n監察院的官服很尋常，但也有特製的樣式，比如雨天查案時，通常會穿着這種雨衣——衣袖寬而不長，全部用的是防水的布料，後面有一個連體的帽子，樣式有些奇特，像風衣，又像是披風，雨水從天而降，落在這件衣服上都會順滑而下。\n當年舒學士第一次在京都看見監察院的這種衣服，大發雅興，取了個別名叫：“蓮衣”，用的便是雨水從蓮葉上如珍珠般滑落的意思。\n但畢竟這種雨衣的樣式有些古怪，與當前的審美觀格格不入，所以哪怕有了蓮衣這樣美妙的名字，依然沒有在民間傳播開來，依然只有監察院的官員探子纔會穿這種衣服。\n所以如今京都的雨天，只要看見這種穿着一身黑灰色蓮衣的人，大家都知道是監察院出來辦事，都會避之若鬼的躲開。\n範閒當前走入雨中，啓年小組的幾個人自然不敢怠慢，就像那個月夜裏一般，分成幾個方位，不遠不近地拱衛着他，在寂廖少人的雨天長街上往前方走去，雨水衝擊着衣服。\n長靴踏着積水，嗒嗒嗒嗒！\n霧濛濛裏幾個人，竟有着一種沉默悍殺的味道。\n躬身送客的新風館東家，微微擡頭看着這一幕，心裏想着，這位範提司還真是位妙人，帶着幾個屬下，竟把這身奇怪的衣服也穿出美感。\n走出質感來了。\n言府並不遠，在雨裏走了沒一會兒，繞進一條小巷，再穿出來往右一站，便能看見那個並不如何寬敞地府門，一想到這府裏的父子二人，掌管着這個朝廷對外的一切間諜活動，就連範閒也不自禁地多了一絲凝重之色。\n言若海身爲執掌監察院四處十年的老臣。\n深得聖心，也深得陳萍萍器重，就算是朝廷裏的六部大臣，在他面前也不敢如何囂張，而由於監察院當年設置之初。\n將官階設的極低，所以後來爲了行事方便，陛下基本上是在用授勳賜爵的手段，強行將監察院官員的政治地位向上拔高着。\n比如言若海在幾年前便是二等子爵了。\n而去年言冰雲被長公主出賣給北齊，陛下爲了安撫監察院裏這些忠臣們，便直接將言若海地爵位提成了三等伯爵，想想連範閒的父親範建，如今身爲戶部尚書，也只不過是位一等伯爵，就能知道聖上對於監察院的官員，是何等的厚待。\n不過言府的門口並沒有換新的匾額。\n言府下面的小題還是寫着“靜澄子府”沒有換成“靜澄伯府”，字也是黑字，而不是金色，顯得極爲低調。\n不過範閒清楚，除了封公的世代大臣外，只有陛下欽命賜宅子地大臣，纔有資格在府前寫着爵位，由此可見言府這宅子也是陛下賜的。\n想低調也低調不成。\n站在大雨未停的府門。\n早有門上的執事看見他來了，一見到這一行人穿的雨衣。\n便知道是監察院裏地官員，只是不知道是老爺的同僚還是少爺的朋友，趕緊下了臺階，用手遮着雨，將範閒一行人迎了上去。\n範閒掀開頭上的雨帽，露出微溼地頭髮，問道：“小言在不在家？”\n執事正準備開口說老爺不在家，聽着對方說話，才知道是來找少爺的，再一看這位清秀容顏，早猜出來是哪一位，恭恭敬敬說道：“少爺在家，請問大人可是提司大人？”\n範閒點點頭，將雨衣解了下來，擱在小臂之上。\n那位執事趕緊接了過來，左手撐起一把油紙傘，說道：“大人請進。”\n這是位聰明人，知道少爺從北面回來，與這位範提司的關係匪淺，便自作主張先不通報，直接迎了進去。\n範閒也正有這個想法，笑着看了執事一眼，很自然地走進府中，畢竟他的官階在言氏父子之上，這種情況下不需要客氣。\n這是他第一次來言府，不免對於府中環境有些好奇，但隨着那執事的傘往裏走着，一路也沒有看見什麼稀奇的地方，只是充足的雨水滋潤着院中那座大的有些出奇地假山，讓上面的那些苔蘚似回覆了青春一般綠油油着。\n繞到假山之後，便是言府內院，範閒看着遠方廊下聽雨的二人，微微一笑，揮手示意所有人都不要跟着自己，而他卻是緩緩地踏着石板上的積水，儘量不發出一絲聲音，靠近了那條景廊。\n景廊盡在雨中，柱畔石階盡溼，連廊下之地也溼了小半，但廊下二人卻依然不爲所動，坐在兩張椅子上，看着秋中的雨景發呆。\n其中一位自然剛剛返京不久的小言公子，另一位卻是千里逃亡的沈大小姐，二人坐在椅上，沒有開口說話，也沒有互視，只是將目光投入雨中，似乎奢望着這不停落下的雨水織成地珠簾，能將兩人地目光折射回來，投射到對方的眼簾之中。\n範閒苦笑了一聲，發現言冰雲這傢伙地臉上依然是一片冰霜，但眸子裏卻比往日多了些溫柔之色，而他身邊的沈大小姐，似乎也從當日家破人亡的悽苦中擺脫了出來，臉上微現羞美之意，只是眸子裏又多了一絲惘然。\n只是這一對怨侶不說話，不對視，當作對方不存在。\n情景實在是有些詭異。\n而更讓範閒覺得詭異地是：那位沈大小姐穿着一身丫環的服色，而且腳下竟是被鐐銬鎖着，拖着長長的鐵鏈，那鐵鏈的盡頭是在房間之內，看模樣，竟是被言冰雲鎖了起來！\n又安靜地看了一陣，範閒在心裏嘆了口氣，知道言冰雲此時心情一定不像表面這麼輕鬆。\n不然不會連自己在他二人身後站了這麼久都沒有發現。\n於是他輕輕咳了兩聲。\n言冰雲回頭望來，便看見了那張可惡的溫柔地笑臉，眸子裏怒意大作，不知道是被打擾而憤怒，還是因爲自己被強塞了一個女俘虜而想找範閒麻煩。\n沈大小姐看見範閒，卻是不知道該以什麼心情相對，面色一黯，起身離椅。\n微微一福便進了房間，帶着陣陣鐵鏈噹噹之聲，在雨天的行廊裏不停迴盪着。\n言冰雲似乎並不意外範閒會闖到自己的府上，請他坐下之後，臉上沒有什麼異樣的表情。\n但範閒卻有些意外言府的冷清。\n他坐在了沈大小姐離開後的椅子上，感覺到臀下還有些餘溫，不免心頭微蕩，強行壓抑住自己不合時宜。\n不合身份的遐思，說道：“本以爲你千辛萬苦纔回京都，府上應該有許多道賀的官員纔是，哪裏想到雨天裏，只有你和沈家姑娘相看對泣無言。”\n言冰雲很認真地辯解道：“第一，我沒有看她，想來她也不屑於看我。\n第二，是這天在哭。\n不是我在哭。”\n範閒聳聳肩，沒有說什麼。\n言冰雲繼續說道：“父親大人向來不喜歡和朝廷裏的官員打交道，而且我在京都又不是提司大人這樣的名人，宅中自然會冷清一些。”\n範閒搖了搖頭：“我知道你在去北齊之前，就是京中有名的公子哥兒，如今回國之後，一定會再次升官，那些想巴結你言府的人怎麼可能不上門？就算你家是監察院的頭目。\n與朝官們不是一個系統。\n但這種大好機會，我想沒有人會放過。”\n言冰雲面無表情：“父親養了三條狗。\n一直拴在門口，所以沒有人敢上府。”\n範閒一怔，摸了摸微溼的頭髮，說道：“入府時我怎麼沒有見着？”\n言冰雲說道：“今日有大雨攔客，那幾頭大黑犬累了這麼些天，就讓它們休息一下。”\n範閒啞然無語。\n“大人今日來訪，不知有何貴幹。”\n聽得出來，小言公子對這位小范大人是要刻意拉遠距離的，想來這也是家教使然。\n範閒卻不理這一套，直接從懷裏取出那個圓筒，開筒取卷，扔在了他地懷裏。\n言冰雲拿起來眯眼大致看了一遍，面色有些不自然，說道：“大人還真的挺信任下屬，只是這都是一處的活路，給我看已經是違反了條例。”\n範閒微笑看着他，說道：“不要以爲你馬上要接你父親的班，天天就可以躲着我……你叫我大人，那就是清楚，雖然我在一處，你在四處，但畢竟我假假也是位提司，真把我逼急了，我發條手令，直接把你調到一處來，降了你的職，你也沒處說理去……所以不要講那麼多廢話，幫我看看這些情報纔是正經。”\n言冰雲勃然大怒道：“哪有把人拖入你那潭渾水地道理！大人若再用官威壓我，我找院長大人說理去！”\n範閒揮揮手，看着廊外的雨絲，嘲笑道：“你儘管說去，最後我真把你撈到一處來當主簿，你可別後悔。”\n言冰雲生生將胸中那團悶氣嚥了回去，指着情報寒聲說道：“你想知道什麼？”\n“一個大題目。”範閒輕聲笑着站了起來，走到他的面前，看着他那張寒冷之中帶着絲峭美的臉龐，一字一句說道：“我要你給我查清楚，二皇子與崔家之間有沒有什麼關係。”\n廊間一片沉一般地沉默。\n言冰雲的臉上並沒有什麼震驚與畏懼的表情，指着那一筒紙說道：“從上京起，我就知道你肯定要對付崔家。\n這一點大人你並沒有瞞我，不過……二皇子？從來沒有什麼風聲他與信陽方面有關係。”他自然清楚，範閒對付崔家是因爲長公主的關係，而他查崔家與二皇子地關係，自然也是要針對長公主，所以有些奇怪爲什麼會把二皇子牽涉進來。\n“直覺。”範閒平靜說道：“對付信陽的事情，打一開始我就沒有瞞過你，因爲在這件事情上。\n你和我有天然的同盟可能。\n至於對二皇子起疑，是因爲我發現，我在北齊的半年時間，他在慶國顯得太安靜了……而且我最近在一處才漸漸知道，這位看似不顯山不露水地二殿下，竟然在朝中有這麼大的勢力，有那麼多的官員都與他來往的熱乎。”\n之所以範閒認爲二皇子安靜地有些不尋常，是因爲他以前世的眼光看來。\n在皇權之爭中，具有先天優勢的太子，只要什麼都不做，基本上就可以保證自己的將來，而這一年多地時間。\n沒有了長公主地暗中影響，太子確實也是在這樣做的。\n而二皇子則不一樣，如果他將來想登上大寶之位，就一定要做些什麼。\n安靜地狗可能會咬人，但安靜地皇子一定不能搶班奪權。\n言冰雲有些古怪地看了他一眼：“看來，大人還是決定要摻和到皇子們的鬥爭之中。”\n範閒笑着搖了搖頭：“不，我只是在做準備，以防將來被他們的鬥爭，害得自己連間房子都沒得住了。”\n言冰雲沉默了稍許，似乎是在盤算這件事情後面的影響。\n畢竟身爲臣子，沒有人不會關心將來的朝政走向。\n尤其是像範閒、言冰雲這樣年輕有爲地大臣。\n“大人……是太子那邊的人？”言冰雲忽然擡起頭來，有些無理地直視範閒的雙眼，問了這樣一個顯得有些愚蠢，過於直接，沒留絲毫餘地的問題。\n範閒微微一怔，臉上卻緩緩多了絲笑意，搖頭說道：“不是。”\n言冰雲沉靜片刻後也漸漸笑了：“原來大人……是陛下地人。”\n範閒沒有說什麼，清楚對方一定會幫助自己——言冰雲被關了一年。\n早就已經悶的不行。\n如今回到京都還在療養，自己給他這麼一件“好玩”而且“刺激”的事情辦。\n不怕他不上鉤。\n言冰雲又低頭極爲細緻地將那個案卷查看了一遍，搖了搖頭：“一處的京中偵察做的雖然不如當年，但還是不錯。\n只是這等大輪廓的事情，根本不能單從京中的情報着手。\n情報是需要互相參考的，這些資料已經是成品，價值不大，我知道沐鐵那個人，對於單個案子他很有辦法，但這樣地大局面，他根本無法掌控。\n如果……如果大人信任我，這件事情由我攏總。”\n信任？範閒看着他低着的頭，看着這個比自己只大幾歲的年輕人眉毛裏夾着的銀絲，眯了眯眼，說道：“我信任你。”信任這個東西，本來就是這麼簡單而純依心判的事情。\n“要多久的時間？”\n言冰雲擡起頭來，話語平淡卻油然而升一股自信：“我下月回四處，月底前我給你消息。”\n範閒點了點頭：“有沒有什麼需要幫忙的？”\n言冰雲搖頭：“如果這件事情鬧大了，我不想當替罪羊。”\n“放心，我最喜歡羊了。”範閒哈哈笑了起來，高興的不僅僅是二人似乎又找到了在北齊上京地默契，又開始同時籌劃一些事情，更高興地是，他知道如果言冰雲真地開始調查起這件事情，那麼在今後的仕途上，小言公子只能跟着小范大人走。\n二皇子與信陽地關係是一定要查的，但能把小言抓到自己的班底中來，卻是更重要的事情。\n“對了。”言冰雲忽然皺眉說道：“我想……向大人求一支兵。”\n範閒好奇問道：“你一直在休養，難道暗中也在查什麼？至於求兵，言大人手下的四處那麼多精兵強將，你用得着向我求？”\n廊外的雨下的更急了，啪啪啪啪打在石板地上，似乎想要衝出無數的麻點來，而庭間的那些樹木在喝飽了水後。\n這時候也開始低垂着葉子，開始害怕急雨的暴虐。\n言冰雲地眉頭閃過一絲憂鬱與擔憂，說道：“南方有一椿連環命案，橫貫幾個州府，刑部十三衙門死了不少人也沒有抓到那個兇手，所以這案子經陛下口諭，轉到了院子裏來。”\n範閒點點頭，他是個博聞強識之人。\n還記得自己二人在北齊上京的時候，就曾經收到過院中的密報，只是當時並沒有怎麼在意。\n言冰雲有些不解說道：“這是四處的權限之內，但沒有想到四處接手之後，連續死了十三名密探，卻沒有抓到那個兇徒的蛛絲馬跡，而且死相極爲悽慘，據回報得知。\n這名兇徒很顯然是位強悍的武道修行者，只是沒有辦法確認是幾品，不過看他能夠悄無聲息地殺死這麼多調查官員，估計至少也在九品之上。”\n範閒也開始對這件事情產生了興趣，在天下承平的今日。\n只要一位武道修行者擁有九品以上的實力，不論在哪個國家，都可以獲得官方地大力招攬，朝廷的竭力相迎。\n就連軍方因爲某些方面的原因，也一改往年的態度，開始對這種高手大肆吸納。\n只是九品以上的高手，放在全天下看也沒有多少個，而東夷城那邊仗着富甲天下，又有四顧劍開廬迎客，所以擁有天下九品以上高手的數量最多。\n所以說，一名九品以上的高手。\n可以像葉家一樣，成爲保護慶國的軍事力量中地一員，也可以像北齊何道人一樣，成爲朝廷編外的刺客好手，就算他愛好自由，但最不濟也可以去往東夷城，平時偶爾幫東夷城的商團做做幕後的強者，閒時去四顧劍的劍廬與同修們切磋一下技藝……這些都是既富且貴又有江湖地位地選擇。\n連環殺人？是準備強姦還是搶劫？一位九品高手。\n斷斷然不需要做這些事情。\n“也許他是位變態殺手。”範閒嘆了口氣。\n“……只是喜歡殺人的快感。”\n言冰雲皺緊了眉頭，似乎沒有想到世界上會有這種人。\n當然，也沒有完全聽懂變態的意思，說道：“四處的折損太大，所以需要朝廷派出強悍地武者南下查探，但你也知道，九品以上的高手沒有幾個，京都裏的這幾位，官階都在我父親之上，四處自然開不了口，陛下也不會同意，所以我準備向大人你借兵。”\n範閒好奇說道：“一處裏也沒有這種高手……就算是家中的護衛，頂多也只有兩位七品，這就已經算了不得了。”\n言冰雲翹起脣角，一笑說道：“我要借的是……高達！還有他手下那六把長刀！”\n範閒看着他那陰謀的勁兒，恨不得一巴掌甩過去，冷聲嘲笑說道：“咱兄弟二人倒是心願一致，我也是想把高達留在自己身邊，第一時間就找老爺子要，結果呢？”他一攤雙手：“和你一樣，都是癡心妄想罷了，宮裏的人，哪能隨便借給我們。”\n“這個，我不管。”言冰雲笑眯眯說道：“如果將來高達被調到大人手下，還請大人借我四處用幾天。”\n範閒一怔，看着他臉上極少浮現出來的笑容，心裏咯噔一聲，知道言家在京中別有門路，莫不是對方聽說了什麼？難道高達那七把刀，真要歸了自己，一想到這椿好事兒，他也忍不住樂了，應承道：“承你吉言，若真有這天，借你使使也好。”\n說完了正事兒，範閒瞄了一眼安靜地房內，開始取笑他：“最近和沈大小姐過的如何？”\n言冰雲一提到這件事情，馬上就又變成了冰塊兒，寒聲道：“大人請自重。”\n“自重個屁！”範閒罵道：“你搞根鐵鏈把她捆着，那倒是讓她自重了，不過你也就和頭前說的南方的殺手一樣……變態了。”\n雨一直下，氣氛不算融洽，在同一個屋檐下，範閒得意地張牙舞爪，言冰雲氣的不會說話，他能猜到變態這詞兒不是好詞兒。\n氣的不行，咬牙拍椅痛道：“當初如果不是你把她留在使團裏，我會被折騰的沒有法子？”\n“你把她扮作丫環，也不是個長久之計，何況我看你沒必要用鐵鏈子鎖着她，有你在這間宅子裏，估計沈大小姐捨不得到別處去。”範閒繼續笑着刺激他。\n“那大人有何辦法？”言冰雲冷笑道：“那位北齊大公主也算了得，在京都呆了沒幾天。\n居然就能使喚着大皇子來府上給我壓力，讓我好生對待沈大小姐。\n她可是沈重的女兒，齊國通緝地要犯，如今是殺又殺不得，放又放不得，能怎麼辦？”\n房裏隱隱傳來一聲幽怨哭泣。\n範閒將目光從房門處收了回來，這才知道原來大皇子居然也知道了這件事，皺眉正色道：“如果真是不方便。\n我將沈姑娘帶回府上。”\n言冰雲霍然擡首，範閒強悍地沉默不語，許久之後，言冰雲才緩緩地點了點頭。\n一行人出了言府之後，隊伍裏已經多了一輛從範府調來地馬車。\n範閒沒有再在雨中散步的雅興。\n坐在車廂裏，側頭看着那位滿臉惶恐不安地沈大小姐，微笑安慰道：“沈小姐放心，住些日子。\n等事情淡了，我再將您送回言府。”\n他查二皇子的事情，是基於自己與長公主之間死仇這麼個光明正大的理由，也基於某個自己永遠都不會宣諸於口的隱晦理由。\n事情實在太大，如果自己手中沒有握住某些東西，實在是不敢全盤信任言冰雲，信任這種東西，雖然是直覺與心判的事情。\n但在還不足夠地時候，更多是一種利益的糾葛關係——唯一讓範閒滿意的是，沈小姐在府上，相信言冰雲會常來府上與自己談心的。\n言冰雲深受監察院風氣薰陶，雖然對範閒接走沈大小姐有些暗中不爽，但也沒有太大的牴觸情緒，畢竟沈大小姐對於他言宅而言，也是個定時炸彈。\n雖然現在還沒有爆。\n也已經擾得他父子二人天天爭吵不休，如今被範閒接回府去。\n一方面是雙方達成一種互換以尋求信任上的平衡，一方面也是暫時平息一下。\n範閒看着窗外的雨街，嘆了一口氣，想到一年前，也是在一個雨夜裏打開了那個箱子，想到那夜的如顛似狂，再聯想到如今自己地陰暗乏味，他這才知道，自己還沒有來得及改變這個世界，這個世界已經很深刻地改變了自己。\n車至燈市口，雨漸小，人漸多，馬車的速度緩了下來，前面似乎有些擁擠，暫時動彈不得。\n此時僅能容納三輛馬車並行的長街上，一輛馬車從後面超了上來，與範府的馬車併成一路，一隻豐潤的手臂帶着鵝黃色地衣袖伸了過來，掀開了範閒馬車的窗簾，驚喜喊道：“師傅！”\n範閒早已注意着，舉手示意車旁已經拔出刀來的鄧子越住手，訝異地望了過去，有些意外對方半年不見，居然還記得自己師傅的身份。\n那輛馬車上地葉靈兒睜着那雙明亮的眼眸，喫驚地望着車廂裏的範閒與沈大小姐，掩嘴說道：“果然不愧是靈兒的師傅……這又是被你騙的哪家姐姐？”\n範閒沒好氣罵道：“知道是師傅，也不知道說話尊敬些，都快要當二皇妃的人了，這大雨天的還在外面瞎逛什麼？”\n如今的範閒，已經開始懷疑起二皇子在牛欄街殺人事件中扮演地真正角色，那宴是二皇子請自己，雖說事後查出是司理理向長公主方面投的消息，而長公主安插在宰相府裏的那位文士，暗中與婉兒二哥謀劃的此事，但範閒始終對於二皇子沒有放鬆過警惕，因爲在湖畔度暑回來後與太子的巧遇這件事情是二皇子安排的，一個習慣了用心思算計別人的人，只怕不可能如何光明。\n所有的人都以爲長公主支持東宮，包括範閒在內當初也沒有跳出這個念頭。\n但如今細細看來，以長公主如此變態地權力慾望，支持一個正牌太子……對於她來說又有什麼意義呢？\n當範閒與靖王世子李弘成在一石居吃了頓飯後，卻意外地發現一石居地後臺老闆是崔家，崔家的後臺是信陽，幾個珠子一串起來，雖然證明不了什麼，甚至也說明不了什麼，但他堅信着自己地直覺，二皇子的安靜很反常，他在宮中一定有強大的力量支撐。\n而如果二皇子真的和長公主是一條線的，那範閒只好對他說一聲——抱歉。\n雖然已經開始調查二皇子，但對於眼前這位姑娘，這位在明年開春就將成爲二皇妃的女孩兒，範閒並沒有太大的牴觸情緒，甚至連面上的表情都遮掩的極好。\n與葉靈兒的初次見面並不愉快，而後來更是用小手段與大劈棺打過一架，但婚後她常來府上找婉兒玩，幾次接觸之後，範閒反而有些欣賞這個眼若翠玉般清亮的漂亮小女生，因爲她身上帶着的一股與一般大家閨秀不一樣的灑脫勁兒。\n只是他有些受不了葉靈兒總是當着婉兒的面一聲一聲地喊他師傅，又喊婉兒姐姐，生生把自己喊老了一輩。\n馬車裏的葉靈兒興奮說道：“師傅，回來了怎麼不去找我玩？”\n“師傅，你這是要去哪裏？”\n“師傅……”\n範閒揉揉太陽穴，聽着那一串的話語，苦笑着失神嘆息道：“悟空，你又調皮了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594526.html"}