{"bookid":"219683","book":"慶餘年","source":"drxsw","index":633,"title":"第七卷朝天子 第四十一章 梳頭","content":"（再也不寫這種文字了，太累，當然，若僅要香豔流暢，我應該能寫的更好，問題在於，我不能那樣寫，我主要是想控制整個過程，不出一不該出的字眼，然而難度太大，不過我盡力了，想必大家也看的出來。\n至於真有同好細節者，大家看江山和遺祕就好，那纔是專家啊……\n……\n……\n不多不少，只是一珠淚，範閒看着這幕，忍不住搖了搖頭，卻也說不出什麼話來。\n他在身旁摸索片刻，從衣服裏搜出一條絲巾，湊到小皇帝的臉邊。\n輕輕地沾了沾。\n小皇帝一怔，馬上用一種令人驚訝的速度回覆了平靜，****的雙臂輕鬆地滑入素白的衣飾中，一頭黑髮散落雙肩，面色平靜，再無媚意，配着那對淡然的眸子，反而生出幾分上京城獨有的古意來。\n她靜靜地望着範閒，直到把他望到有些發毛後，才緩聲說道：“替朕梳頭。”\n說完這句話，她就轉過身去，將光滑的頸，單薄的背，烏黑的長髮，對着範閒的眼，不知從何處摸了一把蒼山木梳，替到了範閒的手中。\n在這個世上，但凡女子出嫁後的第二天清晨，總會有很複雜的梳頭儀式，富貴人家自然有嬤嬤或是有身份僕婦主理，若是貧寒人家，則是由婆婆親自替媳婦兒梳頭。\n而北齊小皇帝這一生大約是沒有出嫁的可能，身爲一個女子，不得不說是一種悲哀。\n在這樣深沉的夜裏，她想讓範閒替她梳頭。\n範閒接過梳子，緩慢地開始移動手臂，任由間距極爲合適的木齒在那烏黑的頭髮間滑動。\n小皇帝的黑髮漸漸平伏整齊，範閒的心以及她的心也漸漸被梳理的清楚起來。\n範閒會繡花，會梳頭，是閨閣當中一好漢，不一時，便替小皇帝梳了一個明顯與黃花閨女不一樣，又不是成熟婦人的髮式。\n藉着窗外透過來的淡淡月光，小皇帝對着鏡子看了半晌，似乎很是滿意範閒的手藝。\n梳頭的過程中，二人一言不發，各自在心中沉思，似乎一時間都不清楚，接下來應該怎樣處理彼此之間的局面。\n半晌後，範閒打破沉默，開口問道：“爲什麼是我？”\n這一句問的不是今日，不是國事，不是小皇帝最後如酒醉一般說出的那句話，而只是指向了數年前的那個夏天，夏天裏的那個小廟。\n北齊皇族戰家傳至這一代，除了幾位公主之外，便只有這一位女扮男裝的小皇帝，人口丁零，如果想要長久的延續北齊皇族血脈，小皇帝當然需要一個自己的孩子。\n哪怕是冒下大險，她也要生一個自己的孩子，所以在幾年前的那個夏夜，海棠朵朵，纔會不惜一切手段，也要把範閒迷倒在那座廟內。\n範閒只是想確認一點，爲什麼戰豆豆這個小皇帝，要選擇自己成爲借種的對象。\n成爲一個種馬，或許在有些人看來顯得比較屈辱，但範閒沒有這種自覺，因爲他這一世的母親似乎在很多年前就做過相似的事情，而且要成爲種馬，自然說明這匹馬的血統極佳，能力極強，也算是另一種形式的被承認？\n小皇帝沉默地坐在他的身前，久久沒有回話，忽然開口中說道：“你的頭髮也亂了，朕替你梳梳。”\n範閒沒有拒絕，將梳子遞了過去，安靜地坐在牀邊。\n小皇帝半跪在牀上，用膝蓋困難地行到範閒的身後，開始替他梳頭。\n此時小皇帝的姿式很乖巧，就這樣跪在範閒的身後，微微依貼着，真的很像一個小媳婦兒。\n只是她的手確實不怎麼巧，從生出來就開始當皇帝的人，確實配得上四體不勤這個評語，什麼事情都沒有做過，更何況是梳頭這種技術工種。\n木梳艱澀地範閒黑色長髮上滑動着，時不時糾結在一處，扯得範閒微微皺眉。\n但他沒有出聲提醒，只是一味沉默。\n他替小皇帝梳頭，是要梳理她初始恩愛之後微亂的心，安慰她想要嫁爲人婦的奢望，而小皇帝替他梳頭，則是想表現的更像一個正常的妻子。\n小皇帝跪在他的身後，認真而無能地梳着頭，眼光卻微微垂下，落在了範閒手邊的牀沿，那處有幾枚細針依次緊緊排列，耀着不一樣的光芒，有的有毒，有的沒有毒。\n先前廝磨親熱之時，她已經注意到範閒很小心地從頭髮裏取出了這幾樣事物。\n此時看不到範閒的臉，只看着範閒的後背，小皇帝的神情松馳了許多，能夠不被範閒看見自己的神情，是件讓她感到很安心的事。\n就在這麼一剎那，小皇帝的眼中涌出一抹淡淡的情意與癡迷，雖然馬上便變成了一片平靜，可依然暴露了她內心深處對這個年輕男子的真情實意。\n範閒不理解的也正是這點，爲什麼選擇自己，難道小皇帝真的會喜歡自己？\n“你的血統很好。”小皇帝微低着頭，三絡劉海兒就這樣輕輕垂蕩在她的額前，“既然總是要生孩子，朕當然希望替孩子找一個不錯的父親。”\n“我的血統有什麼好的？”範閒感受到梳子在自己的頭上停了下來，緩緩說道：“我身上流着慶國皇族的血脈，難道你甘心讓這樣一個孩子成爲北齊日後的統治者。”\n小皇帝微微一怔，有些生澀地重新開始移動梳齒，輕聲說道：“那個時候，朵朵、理理以及朕，並不知道你是慶帝的私生子。”\n“那你究竟是看中了我什麼？”範閒微澀一笑，緩緩低着頭，藉着那皎潔而狡黠的月光，看着自己腰身旁小皇帝光滑的腿，從白色的衣裳下伸了出來，他的身後很溫暖，很軟，感受很好。\n小皇帝嘆了口氣，一邊梳頭一邊說道：“這事兒總是瞞不過你，若朕說，朕是瞧上了天脈者的血統，也說不過去。”\n“當然說不過去。”範閒平靜回答道：“那時候，還沒有人知道我的母親大人姓葉。”\n小皇帝沉默許久，忽然開口說道：“你已經有幾年沒有寫石頭記了。”\n“嗯。”範閒一陣恍惚，似乎想到了雙方關係極融洽的那兩年裏，自己在京都每寫一章，便會用監察院的快馬送至北齊上京城，送到這位小皇帝的手中。\n這個世上第一個瞧出石頭記是自己寫的人，便是海棠朵朵以及這位小皇帝，夜宮裏的那聲曹公，可是把範閒嚇的不輕，只是那個時候，他總以爲這位小皇帝只是性向有些駭人，卻真不敢想像，龍袍之下的身軀竟是一個迷人的女子。\n“朕曾經對你說過，朕喜歡半閒齋詩話。”小皇帝微翹嘴脣，平靜說道。\n範閒又嗯了一聲。\n“然後你長的還不差。”\n“性情也算是乾脆，不是一般腐儒士子模樣。”\n小皇帝淡淡說了幾句話，卻讓範閒陷入了沉默之中，他知道對方是借這三句話，表達某種意思，許久之後，他開口說道：“你喜歡我。”\n小皇帝思忖良久後，點了點頭，卻不理會這個動作範閒的後腦勺能不能看到。\n範閒忽然苦笑了起來，說道：“我是不是應該感到榮幸？”\n“朕允許你此時得意片刻。”小皇帝的臉沉了下來，看模樣，似乎恨不得再去咬他兩口。\n……\n……\n“你在皇宮裏說的那句話，朕記得很清楚，先天下之憂而憂，後天下之樂而樂，朕只是一直不敢相信，你言中所謂天下，究竟是真的天下，還只是你慶國的天下。”小皇帝沉默片刻後，輕聲說道，似乎是想給範閒一個解釋，爲什麼她會如此不惜代價地對付範閒。\n範閒接受這個解釋，因爲他已經想過許久，自己根本不可能取信於北齊朝野，沒有人會相信慶帝的私生子，真是一位國際主義者，尤其是像小皇帝這樣聰慧而厲害的人物。\n他忽然轉過身來，靜靜地看着近在咫尺的她，兩個人靠的近極，能感受到彼此的心跳與呼出的灼熱氣息。\n他看着她的眉眼間的青澀，忽然心頭一動，想到她其實還只是一個小姑娘罷了。\n“你是個蠢貨。”範閒說的話很直接，“既然很多年前你就準備在我身上投資，那就一定得繼續投下去，我下午的時候說過，苦荷如果知道你現在的做法，肯定會再氣死一次。”\n小皇帝的臉色變了，變得肅然起來，微微有些動怒。\n範閒卻根本不管這些，冷漠開口說道：“你是我的女人，從此刻開始，放棄你那些不切實際的幻想。\n不要試圖操控我，更不要嘗試着用殺死我的方式，來擾亂天底下一切的佈局。\n以後你所需要做的事情，就是配合我。”\n小皇帝的眼睛亮了起來，不是喜悅而是憤怒，從出生至今，她從未遇見有人敢用這種口氣對自己說話，而且說的如此自然。\n“你是個了不起的女人，但終究只是個女人。”不知爲何，範閒忽然想到最後死在太平別院的長公主，聲音略溫和了一些，“你和太后演了這麼多年戲，成功地騙了長公主，騙了我，甚至騙了陛下，以爲你北齊朝廷內部有問題，害得我還真以爲長亭古道邊的話有什麼大意義。” 他自嘲一笑說道：“我爲此付出了太多心力，所以不允許你破壞這一切。”\n“朕不是一個受威脅的人。”小皇帝的臉色冷漠了起來，以爲範閒又要回到最初那個議題。\n“我從來不會威脅自己的女人。”範閒忽然伸手，輕輕挑弄着她額頭的三絡劉海兒，溫柔說道：“只是我的女人必須聽我的話。”\n先前小皇帝從沉醉中醒來，第一句話便是直刺範閒的內心——朕的國度便是你的國度——如果是一般的人，處於範閒此時的位置，只怕要頭痛的要死，然而他不一樣，從很久以前，他就知道自己的所作所爲與這世間衆人的理念相距甚遠，他有這種心理準備。\n然而既然是自己的國度，當然必須要由自己控制，哪怕是北齊皇帝，也必須臣服於自己的意志之下。\n征服一國之君，這似乎是一個永遠也辦不到的事情，但是征服一個女子，還是一個喜歡自己的女子，哪怕她的心志再如何堅毅，力量再如何強大，仍然可以尋到一絲機會。\n一朝天子一朝臣，這就是一個征服與被征服的過程，範閒只希望自己既然與她有了這一段露水姻緣，她能夠變得更女性化一些。\n只是事態的發展似乎有些脫離了範閒的控制，小皇帝平靜地看着他，沒有絲毫疲憊和渲泄後的依賴感覺，有的只是躍躍欲試和不甘。\n範閒微感緊張地看着她的眼睛，不知道她接下來會怎樣做。\n“你是朕的男人，爲什麼不能是你聽我的話？”小皇帝眼中微含笑意，看着範閒平靜說道。\n不等範閒開口，她輕輕咬了咬下脣，湊到他的耳邊說道：“要不然朕與你再打一架，誰贏了就聽誰的？”\n氣息熾熱而誘人，二人此時抱在一處，彼此間無一絲縫隙，驟聞此語，範閒心頭一蕩，暗想妖精打架這種事情誰怕誰來着？\n這對年輕男女，小皇帝是初嘗男女滋味，加之她心性堅強，根本不爲痛楚所懼，只是一味的好奇與歡喜。\n而範閒卻是因爲她的身份，以及她骨子裏藏着的那抹倔勁兒所引，各自覺得這種挑戰十分刺激，便如干柴烈火一相逢，彼此飢渴於彼此的身體。\n胡天胡地，竟也要尋個國家大事的由頭，實在是有些無恥。\n小皇帝眸中難得一媚，範閒手中一緊，便又廝殺在一處。\n……\n……\n臨近海濱的劍廬，天亮的極早，還只是早更天，便有淡淡的晨光灑入了草廬之中。\n大牀被下的兩人悠悠醒來，都疲憊的有些睜不開眼睛，小皇帝疲憊歡愉到了極點，縮在範閒的懷中補眠，昨夜一場瘋狂，完美地補足了戰豆豆同學這些年的精神缺憾，讓她終於發現做一個女人似乎也是件幸福的事情，只是卻也榨乾了她體內的所有精力。\n很明顯獲得最後勝利的範閒更累，他睜開眼簾，看着頭頂的房檐，心中忽然生出極爲荒謬的感覺，征服這種事情，原來最後果然落到了牀弟之事上，那年言冰雲嘲諷他的話語，在此時此刻，真真成了現實。\n如果小言公子看見這一幕，知道了其中的詳情，只怕會驚的從監察院的樓上跳下來。\n難道這就是傳說中的揮棒走天下？範閒自嘲想着，低頭看着懷中兩頰微紅的女人，昨夜瘋狂如斯，這女皇帝最後終於是被自己敲碎了所有的掩飾外殼，成爲了一個真真正正的女人。\n至於此中範閒的辛苦，卻是不足爲外人道也。\n他的瞳中忽然閃過一抹異色，掀被而起，胡亂披了件衣裳，走到了門口。\n小皇帝醒了過來，有些迷糊，有些愕然，不知道發生了什麼。\n腳步聲行至門口，傳來那名小劍童恭敬的聲音。\n範閒應了一句，等他離開之後，才小心翼翼地開了門，端回了一大盆熱水及各式點心，還有一些漱洗用的工具。\n看着這一幕，小皇帝半坐於牀，臉色變得凝重起來，瘋狂之後是清醒，她終於明白自己昨夜做了些什麼，而這又代表了什麼，最關鍵的問題是，這個地方不是北齊的皇宮，也不是傳說中範閒重兵佈防的太平別院，而是一個相對比較陌生的地方。\n劍廬。\n……\n……\n以範閒的境界，當然不虞有人偷聽，所以昨夜小皇帝在放縱自己人生之時，並沒有考慮過這個問題，然而那名劍童的到來，以及這一大盆熱水，卻讓小皇帝清楚地記起，這座劍廬裏住的不是別人，而一位大宗師。\n劍廬雖大，門院雖深，可是昨夜瘋狂之時總有聲音，四顧劍雖然重傷將死，可是既然對方能夠輕鬆逼退狼桃和雲之瀾，想必修爲仍在，要聽清楚這間房內發生了什麼，應該不是很困難的事情。\n北齊皇帝是個女人，這個祕密被範閒知曉也便罷了，畢竟他是小皇帝的第一個以及第二個或許將是此生唯一一個男人，可是如果讓別的人知曉，小皇帝不知道自己身敗名裂之後，還會有怎樣更可怕的下場。\n這樣的強烈衝擊之下，她的臉只是變得凝重而不是慘白，已經是殊爲不異，極爲強悍。\n範閒沒有去看她的臉色，微笑端着熱水來到牀邊，開始替她擦洗，因爲他知道她此時行動有些不便。\n經此一夜，二人間的距離早已近至負數，不止是身體上的，更是心理上的，在那些短暫的間歇期內，兩位劍廬的客人沒有什麼別的事情做，除了梳頭，牽手，摳掌心股心之外，便只有聊天。\n聊彼此離奇而怪異的人生，與世上一切人都不一樣的童年，怎樣男扮女裝，怎樣男生女相，怎樣欺世盜名，怎樣高坐龍椅，怎樣洗澡，怎樣抄詩，諸如此類……\n小皇帝與範閒之間是平等的，他們很認真地研討彼此的人生，看看彼此有什麼事情做的不是很妥當，從對方的智慧中尋找能夠補足的機會。\n一夜過去，二人並未白頭，卻已如故，未許白頭，卻已定心，除了男女身體間的廝磨外，更有一種精神上的互通和慰籍，和分外刺激的挑戰感覺，盪漾在二人心頭。\n小皇帝扯起薄被掩住自己胸前春光，盯着範閒，壓低聲音大怒說道：“四顧劍知道了怎麼辦？朕……朕……說過多次……讓你……讓你……輕些！”\n聽着這話，放下水盆正在喝茶潤嗓的範閒險些一口噴了出來。\n他走到牀邊，輕輕捉着她的下頜撫弄，和聲說道：“老傢伙馬上就死了，就算他猜到什麼，咱們死不承認，有什麼好怕的？”\n此情此景，何其怪異，小皇帝冷冷地拍下他的手掌，說道：“若朕的身份被人曝露出去，你也知道，會出多大的禍事。”\n範閒沉默了起來，他知道如果北齊皇帝是女兒身的消息傳了出來，只怕天下必將大亂，南慶根本不可能放過這個機會，一定會藉機出兵。\n“說過很多次，你要相信我，配合我，以後的事情都交給我處理。”他把雙手放在小皇帝****的雙肩上，微微下壓，用一種誠懇而不容置疑的語氣說道。\n————————————————————\n劍廬之外的高手們已經熬了一整夜，火把漸漸熄滅。\n狼桃等一干北齊高手冷冷地盯着劍廬的門，不知道陛下在裏面究竟怎麼樣了，會不會受到什麼傷害。\n如果不是擔心範閒或者是四顧劍發狂，狼桃根本不可能耐着性子等着廬外，而早就領着衆人衝了進去。\n四顧劍已經表示了態度，劍廬的弟子們當然不敢衝進去，但他們的心裏也是震驚無比，不知道這漫長的一夜中，廬內究竟發生了什麼。\n時間一分一分地過去，外面人們的耐心也是越來越差。\n雲之瀾沉默看着狼桃的眼神，知道如果劍廬方面再不給一個交代，對方馬上便要再次衝廬，而過不了幾天，只怕北齊方面的大軍也要進入東夷。\n“家師既然表明了態度，自然不會讓陛下受絲毫損傷……哪怕是和範閒一處，家師也定不會允許南慶人在他的眼底，對皇帝陛下有絲毫不敬。”\n雲之瀾沉聲說道。\n狼桃的心情略放鬆了一些，以四顧劍的宗師地位，以東夷城的局勢，對方當然不可能眼睜睜看着自家皇帝陛下被人屈辱，畢竟此次開廬是四顧劍主動發出的邀請。\n……\n……\n狼桃不再擔心皇帝陛下的安全，卻根本沒有想到，一夜的時間裏，皇帝陛下已經被人欺負成了個……女人！四顧劍這個老怪物，當然不會眼睜睜看着範閒把北齊小皇帝殺死，可是如果北齊小皇帝和範閒自己願意打上一架，亂上一場，這位大宗師也沒有什麼法子。\n不僅僅是沒有法子，當範閒在晨光之中進入劍廬最深處的那個房間，第一次看見這位大宗師時，他很明顯地從這位大宗師的眼中看到了震驚與古怪的笑意。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597775.html"}