{"bookid":"219683","book":"慶餘年","source":"drxsw","index":174,"title":"第四卷北海霧 第二十章 大鬧刑部","content":"第二十章大鬧刑部\n範閒深吸了一口氣，讓體內霸道的真氣緩緩流轉起來，身上的衣裳緩緩飄動，腰間繫着的那塊皇后賜的如意配件一晃一晃的。\n他冷冷看了一眼四周逼上來的十三衙門差役，知道今天的事情與自己的計劃出現了極大的偏差，對方既然敢不給宰相和父親留面子，真的動棍打人，那一定不止用刑這般簡單！\n他輕輕向前走了兩步，將腳下斷作兩截的燒火棍踢開，冷冷看着堂上強作鎮定的兩位大人，知道自己犯了一個最大的錯誤，那就是忘記了那個遠在信陽封地的瘋女人。\n只是不知道韓志維牽涉其中，究竟是太子惱怒於自己的所作所爲，還是皇后知道了一些很可怕的事情。\n牛欄街殺人事件已經過去了許久，在京都人的印象中，範閒只是一個詩才驚人的文官，而似乎忘記了他本身也是位武道高手。\n衆人大驚，只聞一陣腰刀出鞘之聲，聲聲寒心，無數把利刀對住了傲立堂中的範閒。\n刑部十三衙門用的刑棍是特製的，一般的七品高手在這棍下也只有哎喲慘嚎的份兒。\n但誰知道範閒體內的霸道真氣竟是如此狂烈，居然不躲不避硬挨兩棍，反而將棍子從中震斷！\n這一幕嚇壞了所有的刑部官差，此時才記起來，眼前這個看似文弱的漂亮文官，當年是曾經將北齊八品程巨樹開膛剖肚的強者。\n十幾把腰刀已然出鞘，在森寒的刑部大堂之上，散着森寒的光，將範閒圍在正中。\n範閒往前踏了兩步，這十幾把腰刀也畏懼地退了兩步。\n範閒皺眉看着堂上的韓志維與郭錚，輕聲道：“你們這般胡來，考慮過後果嗎？”\n韓志維與郭錚心頭一寒。\n覺得堂下這個漂亮後生的話語雖然淡然，但實則無比陰寒。\n宰相林若甫雖然因爲吳伯安之事，在朝中聲勢大減，但依然是慶國百官之首，加上那位與陛下從小一起長大的戶部尚書，韓志維忽然有些後悔，自己不該按照那位貴人吩咐辦事。\n郭錚因爲惱怒郭攸之地垮臺，加上仗着身後有長公主撐腰。\n知道事情既然已經開始，自然不可能和平結束，咬牙喝道：“本官奉旨問案，能有什麼後果？”\n韓志維心想事已至此，也再無反悔的餘地，將心一橫，寒寒說道：“不錯，小范大人。\n若你肯承認涉及春闈弊案，自然不需用刑，若你不肯認帳，依慶律，本部自然可以用刑。”\n範閒抿了抿有些薄的嘴脣。\n似笑非笑望着他：“十五大罪，十五大罪……”他搖搖頭，嘆了口氣說道：“將來有機會得把慶律改改纔是。”\n誰能改律法？當然只有皇帝，幸虧他這話語極輕。\n不然落在旁人的耳朵裏，就憑這句話，也能將他范家滿門抄斬。\n韓志維皺眉道：“將這犯官拿下！”話音一落，十三衙門官差已是手持腰刀圍了上來，刀風亂起，有兩柄刀便已經要擱到範閒的脖頸上，逼其就範。\n範閒冷哼一聲，一直縮在袖子裏的雙手。\n像彈出去一般，輕柔卻又無比快速地伸開，化作兩道輕煙，打在這兩個近身官差的手腕上，緊接着無比快速地收拳而回，輕輕在他們的胸腹上一推。\n這一系列地動作太快，快到根本沒有人看清楚。\n片刻之後，才聽着咔嚓兩聲響。\n噗的兩聲響。\n呼痛的兩聲悶哼！\n咔嚓是那兩個官差的手腕斷了，噗的聲音是那兩把腰刀被真氣震飛。\n斜斜向上，深深地插入刑部正大光明匾額的兩角，這兩把刀插在紅日上方，就像是太陽生出惡魔的兩個角來！\n而那兩個官差胸腹間被範閒輕輕一推，整個人便慘慘向後飛了出去，摔在兩把椅子上，將椅子砸的粉碎，發出了兩聲悶哼。\n衆人懼驚，想不到範閒地實力竟然強悍到如此地步，下意識地退開了半步。\n郭錚倒是不急不燥，微笑望着堂下的範閒，輕聲說道：“當堂毆打官差，罪加一等。”\n韓志維明白他的意思，能不能用刑是小事，只要能將罪名加諸到範閒身上就好——範閒越不肯束手就縛，反抗的越激烈，那就越好。\n郭錚望着範閒微笑說道：“小范大人還是老實一些的好，知道閣下文武雙全，要從這刑部大堂逃離也不是什麼難事。\n但是……難道您想落個造反，無君無父地罪名？”他的手指輕輕叩響案板，十分滿意目前的局面，輕聲說道：“小范大人此時若反抗，便是心存不軌，若不反抗，就乖乖受刑吧。” 他最後又加了一句：“若小范大人想殺出刑部，請自便，只是有些可惜……可惜啊，堂堂一代詩仙，士子心中的偶像，竟然要因爲此等大罪名，惹得闔府不安，聲名塗地。”\n範閒寧靜看着他，忽然開口說道：“小爺，其實是被嚇大地。”\n這說的是小時候天天賞屍的經歷，他想到剛纔郭御史那幾番話，倒真有周星馳在九品芝麻官裏的幾分風采，雙目中寒光一綻即斂，知道自己不可能殺出刑部，卻也不肯受刑，於是只有拖着，拖到自己身後那些人反應過來，冷冷說道：“殺出刑部自然是大罪，也罷，我就在這兒陪二位大人聊聊天也是好的。”\n說完這話，他自去旁邊坐到椅子上，眼簾微垂，輕聲說道：“你們若要用刑，我自然會反抗。\n如果不用刑，我也不介意在這兒多坐一坐，二位大人，什麼時候審完了，麻煩通知下官一聲，我好回家喝粥。”\n“好大膽的妄人！”韓志維喝道：“給本官拿下！”\n這已經是今日審案他喝的第三次了。\n範閒臉上沒有一絲表情，輕輕一拍身旁茶几，掌上霸道真氣如雲般輕釋，頓時將木質茶几拍成無數碎片！\n然後他擡眼看了四周的差役一道，被這溫柔目光一掃，想到這位小范大人所表現出來地恐怖實力，十三衙門平素裏鬼神不忌的官差們，竟是沒有一個敢上前一步！\n自開國以來，刑部大堂上從來沒有出現過今日這般荒誕的一幕，不像是現實裏面可能發生的事情，倒像是範閒前世時偶爾瞄過的看不懂的話劇——被審的犯人好整以暇坐在太師椅上，四周的官差不敢上前，偏生這犯人還不肯殺出刑部，別人卻拿他沒有辦法。\n在範閒這一世地人生中，臀下所坐椅凳，總是會在某些很妙地時刻，表示他的態度——或者憤怒，或者準備反擊。\n在澹州地時候，十二歲的他，曾經踩在小板凳上，將二管家打的滿臉桃花開。\n初入京都的那天，他曾在偏門之下，坐在太師椅上，強壓着心頭的惱怒，準備迎接二姨娘的溫柔言語劍。\n今日在刑部大堂之上，他依然安坐太師椅，滿臉平靜看着這兩位想用棍棒教育自己的高官，心中推算着，幕後除了長公主以外究竟還有誰。\n刑部之中再一次陷入僵持與對峙，看着被十三衙門持刀圍在中間的範閒，郭御史並不着急，他知道今日戶部尚書範建和宰相林若甫都被另外的事情拖住了，有的是時間等楊萬里那幹人證入堂，他微笑說道：\n“明日我便將今日之事上奏陛下，看看你還能不能仗着父輩權勢如此囂張，不要以爲我就不能入你的罪，一會兒等楊萬里一干人證到來，韓尚書依然要拿你，若你到時候還敢反抗，休怪三司請旨，治你個謀逆之罪。”\n範閒輕聲說道：“郭大人，今日既然雙方臉皮已然撕破，那我也明言了，如果楊萬里等人有什麼問題，你就準備後事吧。”\n這是赤裸裸的威脅，慶國開國以來，敢在刑部大堂之上，憑倚五品官身，威脅當朝尚書與都察院御史大夫的，範閒當是第一人！\n感受到範閒清淡話語裏的殺機，韓志維無來由心中一寒，眼角有些不吉利地跳了兩下，寒聲道：“範閒，要知道你是朝中官員，不是以劍立威的強者，今日你大鬧刑部，我倒要看你如何收場。”\n範閒輕聲說道：“刑部妄想屈打成招，堂堂御史不忿郭尚書因弊案去職，妄圖報復，我不知道你們又有什麼官樣。\n明日本官便將今日之事洋洋做一大賦，四海傳去，也好教萬民知曉今日之慶國，官員竟是怎般嘴臉，也好教聖上洞察，今日之朝廷，這些臣子到底是在聽誰的。”\n“隨你如何說。”郭錚知道以範閒如今的名聲，要做成此事倒不是不可能之事，幽幽說道：“小范大人知道弊案詳略，爲何不報上司，經朝廷查處，卻通過監察院行事？總之藐視朝廷這椿罪，你是坐實了，我倒要看範尚書明日如何向朝廷交待此事！”\n此話咄咄逼人，範閒清秀的面容上忽然閃過一絲殺意，站起身來，冷冷盯着臺上那兩位高官。\n四周的官差緊張起來，將手中利刃對住了範閒的要害。\n便在危機一觸即發之時，刑部之外卻傳來言若海冷酷的聲音：“監察院領旨辦事，何時需要向御史臺交待首尾了？”\n範閒微笑嘆息搖頭，有些可惜院裏的人來的早了些。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593707.html"}