{"bookid":"219683","book":"慶餘年","source":"drxsw","index":294,"title":"第五卷京華江南 第四十章 流放","content":"第四十章流放\n父子二人這番對話旁若無人的進行着，旁邊的三位女人已經聽傻了，難道把範思轍打成這種慘狀還不足夠，還要把他流放出京？\n“老爺！您說什麼？”\n柳氏睜着驚恐的雙眼，無助地望着老爺，而趴在長凳之上半昏迷的範思轍已經是從凳子上蹦了起來!\n也不知道重傷之下的他，哪裏還有這麼強的精神，看來這流放出京，對於京都所有的權貴公子哥兒來說，實在是一件相當恐怖的事情。\n只見範思轍一撅屁股，抱着自己母親的雙腿，一擠雙眼，幾滴眼淚珠子滾滾而落，與頰上麻點爭輝，一張大嘴……卻是來不及哀嚎句什麼，便已經被這突如其來的沉重打擊，擊打地忽然失了聲音，焦急地張着嘴，卻什麼也說不出來。\n少年郎眼淚花花的，拼命地搖着頭，又說不話來，身後全是血痕，看着只有那麼可憐了。\n“老爺！”柳氏終於忍不住了，用怨恨的目光剜了範閒一眼，像被砍斷了的木椿子一樣，跪在了範建的身前，哭泣着求情道：“不能啊！不能啊！他可是您的寶貝兒兒子……您就忍心看着他被趕出家門？您就忍心看着他漂泊異國它鄉，身邊沒個親人父母？”\n她急着去拉範若若的手：“若若，快，向你爹求求情，別把轍兒趕出家門。”\n柳氏心想，借抱月樓的事情將範思轍趕出門去，一定是範閒在背後說了閒話，昨天夜裏這父子二人就說了半晌。\n所以她趕緊將若若拉進了戰局，心想若若雖說不是自己親生的，但畢竟在一起生活了十幾年，而且素來疼愛思轍……衆所周知，範閒又是最疼這個妹妹的。\n範若若也沒有料到弟弟竟要受如此重的懲罰，被柳氏一拉，順勢就跪了下去，顫聲說道：“父親。\n弟弟受了教訓，以後一定不敢了，您就饒了他這一遭吧。”\n婉兒一人在旁邊站着，心裏微慌，也趕心去跪了下來。\n範建一直保持着平靜，直到兒媳婦兒這個身份特殊之人也下跪，這才趕緊扶了起來，對柳氏皺眉說道：“思轍是一定要走的……而且你也莫要怨範閒。\n這是我的意思。”\n柳氏難以置信地看着他，心想這是爲什麼？但她清楚，範建是一個面相中正溫和，實則頗有大將之風，砍殺之氣地男子。\n不然當初自己也不會一見傾心，非他莫嫁，既然這是他的主意，那是斷斷然不會再改了。\n她是個心機精明無敵的婦人。\n將脣瓣一咬，竟是回身款款對範閒拜了下去，孱弱求情道：“大少爺，您就說句話，勸勸老爺吧。”\n在這當兒，能夠讓範建收回流放範思轍意思的人，也只有範閒一人了。\n範閒哪裏好受她這一禮，趕緊避開。\n苦笑着看了父親一眼，徵詢他的意思。\n範建冷冷地搖了搖頭：“他今日鬧的罪過，如果被言官奏上朝廷，也是個流放三千里的刑……我將他趕出京都，總比朝廷動手要好些。”\n柳氏哪裏肯信這話，以範府如今的權勢聖眷，莫說開個妓院殺幾個妓女，就算再橫行無道。\n肆意妄爲。\n只要不是謀逆之罪，範建範閒爺倆也有本事壓了下去。\n她忍不住哭泣說道：“老爺您怎麼就這麼狠心呢？……思轍……他才十四歲啊！”\n“不狠心……纔會鬧成現在這副模樣。”範建冷笑自嘲道：“十四歲？”\n他厲聲喝道：“你不要忘了，範閒十二歲地時候，就已經被逼着要殺人了！”\n此話一出，滿室俱靜，不知道此事的林婉兒與範若若喫驚地望着範閒，而一直被這件事情捆住心志的柳氏悚然一驚之後，絕望地低下了頭。\n範閒尷尬地笑了笑，知道此時自己實在是不方便再說什麼，小心翼翼地將遍體鱗傷的範思轍抱了起來，退到了角落裏，然後吩咐妻子與妹妹將弟弟擡入內室，好生將息着。\n“範閒，你呆會兒過來一趟。”範建看了柳氏一眼，往書房外走了過去。\n書房裏就只剩下柳氏與範閒二人，一時間氣氛有些尷尬，片刻後柳氏才睜着有些失神的雙眼，說道：“真的要趕出京都？”\n範閒在心底嘆了口氣，走近她的身邊，壓低聲音安慰道：“您放心，父親的意思只是讓思轍暫時遠離京都這趟渾水，在外面多磨礪磨礪……”\n還沒說完，柳氏忽然開口問道：“要走多遠？”\n“很遠。”範閒看着有些失神地柳氏，心說這樣一位精明的婦人，今日心疼兒子，頓時亂了方寸，一時間竟有些羨慕範思轍那個小胖子，有些思念某個人。\n“究竟多遠？”柳氏尖聲問道。\n範閒這時候自然不會在意她的態度，和聲說道：“父親昨夜定的，我本想勸他將思轍送往澹州躲一躲，但父親擔心祖母心疼小孫子，下不得手……所以改成了北齊。”\n“北齊？”柳氏心下稍安，北齊雖然遙遠，但不是朝廷流放的那些南蠻西胡之地，要繁華安全許多，雖說北齊南慶之間素來不和，但是和平協議之後，兩國目前正在度過蜜月期，關係極好。\n範閒看着柳氏望着自己地求情目光，知道她在想什麼，安慰說道：“您放心，我在北齊朋友多，會把他照顧好的。”\n月兒從秋樹的那頭冒了個一小尖兒過來，比起範府通亮的燈火，要顯得黯淡許多，園子裏被痛打了一頓地範柳兩家子侄，被尚書巷與旁的地方來的馬車接走了，那些範氏的親戚們看到自己兒子地慘像，心中自然疼痛。\n望向範宅的目光也顯得多了幾分仇恨，但礙於范家爺倆薰天的權勢，也沒有人敢口出髒話。\n在書房之中，範閒正老實地站在父親的身旁，爲他調着果漿子，今夜柳氏守在範思轍地牀邊，一步都沒有離開，範尚書每夜必喝的果漿。\n也只好由範閒親自調味了。\n“和父親提過的那三個人，已經送去了京都府。”他提到的這三個人，都是抱月樓裏犯了命案地傢伙，他看了父親一眼，略有憂色說道：“京都府是老二的人，估計他們也沒有想到咱們真的敢往京都府裏送，不過那三個人手上有命案，等於是要拿思轍的重要人物……估計夜裏就會被老二地人接走。”\n範建笑了笑。\n說道：“不要瞞我，我知道你不會這麼不小心。”\n“我會處理乾淨。”範閒也笑了起來，這次他終於動用了陳萍萍賦予自己地全部力量，出動了六處的刺客，“他們本就犯了死罪。\n只是……估計族內會有反彈，這件事情需要父親出面。”\n範建知道他在擔心什麼，京都名門大族，對自己族中子弟下手地官員從來沒有過。\n他搖搖頭說道：“有什麼好出面地？人我們是送到了京都府，和我們有什麼關係？”\n範閒聽的那叫一個佩服，想了想後，又說道：“思轍……晚上就動身，我讓言冰雲處理這件事情，應該不會留下什麼痕跡。”\n範建點了點頭：“我和北齊人沒有什麼關係，當年殺他們殺的太兇……你有把握沒有？”\n範閒迎着父親投注過來的目光，知道他是在擔心思轍的安全問題。\n鄭重地點了點頭：“王啓年現在在上京，而且……我和海棠，北齊皇帝關係不錯，思轍在上京呆着，應該沒有什麼問題。”\n範建嘆了一口氣，鬃角地白霜今夜顯得格外的顯眼：“你以往對我說，思轍是有才幹的，不見得一定要走讀書入仕這條道路……我聽你的。\n只是想不到。\n這孩子竟然比你我想像地還要激進……十四歲就開始做這種事情，我十四歲的時候在做什麼？還在誠王府裏給當時的世子。\n如今的陛下當伴讀，成天就想着怎麼玩。”\n範閒苦笑道：“宜貴嬪養的那位老三才真是厲害，八歲當妓院老闆，這事兒要是傳了出去，記在日後的慶史類稗抄之上，真真要流芳千古了。”\n“宜貴嬪那裏……我會去說。”範建搖了搖頭，“思轍雖有才幹，但還是太虛浮了，一昧走陰狠路線，總不是個長久之計，這次趁機會讓他出去走走，見見世面，一是略施懲罰，二來也希望他能成器一些。”\n範閒嘆息一聲說道：“我也有問題。”\n“你不要自責。”範建擺了擺手，讓他坐了下來，“出事的時候，你又不在京都……只是我很好奇，爲什麼我提議將思轍送往北齊，你很放心的模樣……要知道北齊畢竟對慶人不善。”\n範閒沒有說出他與海棠、那位年輕皇帝地無字協議，但也解釋了一下自己的想法，微笑着說道：“信陽方面一直通過崔家在往北齊走私，如今沈重死了，他們的線路一直有些問題……我想思轍如果後幾年能在北邊鍛煉出來，也許有機會接手崔家的生意，畢竟他喜歡這個，既然要做生意，我想安排一個大點兒的生意給他做。”\n範建笑了笑，看着兒子欣慰地笑了笑，範閒如今的心思已算縝密，比起自己與陳萍萍這代人來說，只是少了一絲狠辣而已。\n“你準備什麼時候動崔家？”\n見父親輕易地點出自己的計劃，範閒沒有一絲不安，笑着說道：“總還是接手內庫之後的事情，大約在明年三四月份。”\n範建點了點頭，忽然陰沉着臉說道：“不要給他們任何反彈地機會。”\n這是範閒第一次看見父親這張中正純和地面容上，露出鐵血的一面，心頭凜然一驚，沉聲應是。\n範建繼續寒聲說道：“這件事情，你處理地不錯……暫時的忍讓，可以換取反應的時間，等思轍走後，你想怎麼做就做吧，不要來問我的意見，只是有個人……”\n“袁夢……是叫這個名字吧？”範建忽然說道：“行事潑辣，風格陰狠，過些日子等這件事情淡了，你把她處理掉，算是了結那幾椿案子。”\n範閒悚然一驚，不知道父親痛下殺手是爲了給範思轍出氣，還是因爲別的原因。\n範建接下來的話，暴露了這位尚書大人最深層的人文主義素養與隱藏已久的博愛精神，只聽得他寒冽說道：“爲父當年長居流晶河，向來惜花，最厭惡的就是辣手摧花之人……更何況這個叫袁夢的，本身還是位樓中女子，居然捨得對同道裏的柔弱女子下手，這種人，我是斷斷容不得她在這世上的。”\n範閒恍然大悟，想起靖王時常調笑的事情，才記起來父親當初乃是位以青樓爲家的花間嬌客，那些風流韻事，直到現在還流傳在京都之中，看見案宗裏那幾名妓女的慘死之狀，乃是觸着他的敏感處，難怪他會如此容不得袁夢。\n他藉機說道：“袁夢是弘成的人……您看……弘成與妹妹的婚事，是不是……”\n沒等他說完，範建搖了搖頭：“弘成這孩子本性不錯，再看兩天……畢竟是陛下指婚，要慎重一些。”\n範閒有些失望，更有些憤怒於父親不將若若幸福放在心上的態度，心想難道若若還及不上青樓裏的女子？他心裏拿定主意，這件事情就算沒有父親的幫助，自己也要做下去。\n離開書房，又入書房。\n書房中的三人見他進來，都起身相迎，史闡立遞過墨跡已乾的文書，說道：“這是抱月樓那七成股份的轉讓協議，大人過目一下，呆會兒讓二少爺簽了就成。”\n沐鐵接着說道：“京都府那邊一直盯着的，據釘子傳回來的信，京都府對於咱們送過去幾名命案要犯，感到大爲棘手，後來二殿下那邊一位知客去了京都府尹的府上，商討了些什麼，還不得而知。”\n範閒點了點頭，說道：“無所謂，反正我們這幾天不會動手。”\n沐鐵皺眉說道：“如果對方誤判形勢，以爲我們要魚死網破……讓京都府發文來捉二少爺怎麼辦？”\n範閒望着一直沉默着的言冰雲，搖了搖頭：“有這位四處的大老闆在這兒，範思轍往北邊一送，誰還能找到他？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594769.html"}