{"bookid":"219683","book":"慶餘年","source":"drxsw","index":220,"title":"第四卷北海霧 第六十六章 初見言冰雲","content":"第六十六章初見言冰雲\n從各方面得到的消息，經由各種途徑，彙集到上京西南角那處別院裏。\n使團確認，肖恩已經祕密進入了上京，至於關押在什麼地方，估計只有宮裏的那對母子還有鎮撫司的那位沈大人清楚。\n這事兒說來古怪，北齊朝廷轟轟烈烈地在霧渡河迎着，回京卻是悄然無聲，想來上杉虎與那些想肖恩死的人，還在進行着拔河。\n對於範閒來說，肖恩的死活不在他的考慮範圍之內，準確來說，一旦進入北齊上京，在沒有足夠把握動用四處潛伏在北邊的暗力量之前，範閒根本沒有能力去考肖恩的死活。\n除非五竹來了，或者說，除非五竹把那個箱子給範閒來了。\n這又是一直纏繞着範閒的另一椿疑問：爲什麼一向冷漠非人的五竹叔，這一次堅持沒有進入北方這片土地？難道這塊土地上有他不願意見的人？\n而另一方面，很明顯範閒向長寧侯拋去的那個提議，開始起作用了。\n那個提議裏蘊藏着的巨大利益，成功地誘惑了某些人，與鎮撫司那位沈大人的見面，也被暗中安排了下來。\n範閒清楚，這些事情看似隱祕，但上京皇宮裏的那位母親一定會在暗中觀望着這一切。\n對方不會完全相信範閒，但總會試一試。\n範閒完全不會相信對方，但拋出去的餌，總指望着能釣起來一些什麼。\n衛少卿表面上似乎還在拖，但其實談判的雙方都已經感覺到流程的速度已經漸漸加快了起來，雖然仍然比範閒強烈要求的底線遲了些，總歸在一個風和日麗的日子，鴻臚寺與鎮撫司隱祕聯合發文，使團終於得到了與言冰雲見面的機會。\n這一日天空晴朗，瓷藍的天空上沒有一絲贅雲。\n範閒手搭涼蓬，遮着有些熾烈地陽光，脣角綻起一絲笑意，想到那一世小學時候寫作文時經常用的開頭。\n他很開心，也有些隱隱的興奮——雖然在旅途中，在這個交易達成之前，隱藏在他內心最深處的陰暗，曾經險些讓他做出某些交換。\n但好在這一切都沒有變成現實——就像很久以前就說過的那樣，範閒很欣賞這個未曾見過面的言公子，很佩服他。\n一個高官子弟，能夠捨去榮華富貴，前往遙遠的異國，十分艱險地挑起北疆的諜報工作，而且做地還是異常出色，成功地打入了北齊的上層。\n僅這一點。\n範閒就知道，這位言公子在很多方面，比自己要出色的多。\n關押言冰雲的地方，在上京郊外一個戒備森嚴的莊園，莊園外不遠處就是一個兵營。\n而園子內外，則是由北齊錦衣衛把守着。\n莊園的大鐵門緩緩拉開，衆人沒有下車，直接開了進去。\n沿着那道隱在草坪間的石道前行，不一會兒便來到了一幢小樓外。\n這樓不像上京其他的建築那般古色古香，純用堅石砌成，沒有院落，由角樓望去，想來會對所有草坪上地移動對象一覽無遺，真是一個用來囚禁人的好去處。\n今日隨範閒前來探視言冰雲的，只有王啓年一個人。\n高達屬於虎衛。\n林靜林文是鴻臚寺系統，和監察院的事務關聯不大，也不方便前來。\n衛華滿臉平靜對範閒說道：“範大人，您看此處鳥語花香，草偃風柔，咱們朝廷對你們的人還算優待吧？”\n範閒地表情比他還要更加冷漠，淡淡說道：“就算是瓊宮仙境，住久了。\n其實還不就是一件牢房。”\n二人身邊那位錦衣衛的副招撫使說話了：“就算是牢房。\n總比你們監察院的大牢要舒服很多。”這位錦衣衛的高官想到手下們在邊境接着肖恩時，那位老人地慘狀。\n便氣不打一處來。\n範閒皺了皺眉頭，他最討厭的便是這個副招撫使，使團入京之後，按道理兩邊聯絡的對應人員，就是這個傢伙，誰知道對方竟然躲了起來。\n範閒直到今天還是沒有將北齊的官職搞清楚，明明是錦衣衛的人，爲什麼大頭目叫鎮撫司指揮使，這手下的密探卻叫什麼招撫使？最開始聽見這個名字的時候，他還險些以爲對方是軍方的人。\n“說這麼多廢話做什麼？我要進去見人。”範閒冷冷看了那位招撫使一眼，心想肖恩在南邊受了二十年罪，但言冰雲被抓之後，鬼知道受了多少大刑，能夠活到現在已經很不容易了。\n在見到言冰雲之前，範閒已經設想過很多場景：比如言公子被吊在刑架之上，皮開肉綻，手指裏釘着十枚鋼針，腳指甲被全部剝光，露出裏面地嫩肉，身上滑嫩的肌膚已經被烙鐵燙的焦糊一片，就連年青的牙牀都已經提前進入了老年階段，光禿禿一片。\n當然，這是最慘的可能。\n範閒還曾經想像過，也許言公子此時正坐在一張軟榻上，身旁盡是流雲錦被，四五個赤裸着大腿，酥胸半露的北齊當紅美人兒正圍着他，拿着葡萄喂他在喫，葡萄汁水流到言公子彈性極佳的胸肌之上，身旁的美人兒小心翼翼地用軟巾沾去。\n當然，這是最壞地可能。\n還有一種怪異地想像始終縈繞在範閒的大腦中，也許初見言冰雲，對方會像頭受了傷地猛虎一樣撲了過來，要將自己撕成碎片，一把鼻涕一把淚地埋怨院子裏的人不顧自己死活，埋怨祖國的大人們來的太晚了。\n當然，這是最不可能的可能。\n但不論怎麼設想，範閒走進那間房間，依然覺得人類的想像力確實挺貧乏，自己的想像力也強不到那裏去。\n他看着坐在椅子上的那個年輕人，微微張開了脣，心裏好生喫驚，怎麼也想不到言冰雲目前的處境是這個樣子。\n衛少卿與那位副招撫使顯然也沒有料到是這個局面，張嘴驚呼了一聲。\n房間的裝飾很淡雅，一張大牀，一張書桌，一些日常擺設，不像是刑室，倒像是家居的房間。\n範閒不清楚這是不是北齊方面知道自己要來，所以臨時安排的，他的眼睛只是看着那張椅子。\n椅子上坐着一位表情冷漠的年青人，這年青的人面容極爲英俊，脣薄眉飛，在相術上來說，是極爲薄情之人。\n而讓衆人喫驚的是，此時年青人的膝上正伏着一位姑娘，那姑娘輕聲抽泣的聲音，迴盪在安靜的房間之中！\n範閒終於將錯愕的雙脣緊緊閉了起來，心裏卻是一片糊塗，苦笑想着，虧自己這行人如此擔心這位慶國的北諜頭目，哪裏知道這囚室之中，竟是演的出言情戲碼，而不是自己想像中的零零七受刑場景。\n椅上的年青人自然就是言冰雲，當他發現外面走進來幾個人，發現這些人中有兩個人竟然是穿着慶國的官服時，眉頭皺了皺。\n便是這麼皺了皺，一股子冷漠的氣息開始瀰漫在房間裏。\n這股子冷漠，甚至驚醒了那個伏在言冰雲膝上不停抽泣的女子，那位姑娘有些愕然地擡起頭來，回望着門口那些人。\n此時範閒才發現這姑娘生的眉清目秀，眉眼間全是一股柔順之意，想來是位大戶人家的小姐，卻不知道怎麼會出現在戒備森嚴的囚室之中。\n“沈小姐？”衛華大感震驚，喝道：“來人啊！將小姐請出去。”\n“沈？”範閒眉頭再皺，覺得這事情越來越好玩了。\n從門外涌入幾名錦衣衛，衛華滿臉鐵青，罵道：“你們怎麼做事的？居然讓沈小姐來這種兇險的地方！”那位副招撫使也是滿臉怒容，直接就是幾個耳光扇了過去，啪啪數響之後，那幾名負責看守重犯的錦衣衛捂着臉，上去走到那位沈小姐的身邊，卻是不敢伸手。\n“沈小姐？如果您還不離開，休怪卑職動粗。”副招撫使對着沈小姐鞠了一躬。\n衛華也是走到了她的身邊，柔聲勸道：“沈妹妹，還是回吧，不然如果讓沈叔知道了這件事情，他不得把你打死。”\n範閒的眼光沒有與言冰雲發生接觸，他只是靜靜地看着那個伏在言冰雲膝上的女子，這位姑娘姓沈，能夠進入北齊錦衣衛嚴加看管的莊園，不用問，一定是那位沈大人家的小姐了。\n只是不知道這位沈姑娘與言冰雲有什麼關係。\n範閒苦笑心想，莫非咱們的言大公子，居然玩的是美男計？\n沈姑娘靜靜地站了起來，望着一直一言不發的言冰雲，那雙柔順的眸子中緩緩浮現出瘋狂歹毒的恨意，咬着嘴脣一字一句說道：“我只要你一句話，你以前說的究竟哪句是真的。”\n言冰雲微微偏頭，沒有一絲感情的眼睛回望過去，輕聲說道：“本官是南慶監察院四處職員，沈姑娘應該很清楚，自然沒有一句話是真的。”\n衛華看了一直冷眼旁觀的範閒一眼，生怕這位大小姐再繼續說下去，會讓這些南朝官員看笑話，趕緊吩咐人將沈小姐拉出門去。\n沈小姐冷冷甩開那些錦衣衛的手，看着椅上依然不動如山的言冰雲，悽楚十足說道：“好好好，好一個有情有意的言冰雲。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594121.html"}