{"bookid":"1292771","source":"drxsw","content":"爲何同樣是江湖中最高的高手，差距卻這麼大。\n羊皮裘老頭兒李淳罡沒事就愛掏耳屎扣腳丫，而曹長卿則是符合江湖後輩心目中絕世高手的一切憧憬，身材修長，神華內斂，風度神逸，連下跪都跪得驚心動魄，雖說已是兩鬢微白的老男人了，但若仔細打量，仍是頗有一罈老酒的綿醇味道，相信那些個徐娘半老閱歷豐富的女子，都要被曹長卿的儒雅風範折服。\n徐鳳年站在臺階下安靜旁觀，扳手指算來，十大高手已經見到三位，不過莊稼漢子模樣的王明寅已經被一記手刀刺死，這樣的收官，誰能預料到？徐鳳年看到姜泥傻乎乎望着曹官子，似乎不知所措，欲言又止，便有些好笑，這個笨蛋，哪裏會想到什麼借勢，若是稍稍聰明的別人，好不容易有曹官子這般大菩薩大神仙撐場子，還不得一朝得志便猖狂？管你是什麼北涼世子殿下，都讓天下第三的曹長卿拿兩根手指捏個半死，最不濟也要打成豬頭才解氣，徐鳳年笑了笑，對站在姜泥身後的大姐徐脂虎搖了搖頭，悄悄示意她不要有所動作，在曹官子面前還是不要畫蛇添足了，即使老劍神肯出死力攔阻，曹長卿要傷誰一樣輕而易舉，天底下能讓這位青衣大官子低頭的，唯有那個被他欺負了許多年的笨女子了。\n世子殿下不服氣不憋屈不行啊，江湖百年，武夫百萬，纔出了幾個曹長卿？不知爲何，姜泥撞見了徐鳳年的嘴角勾起，本能地狠狠瞪了一眼，她這一瞪只是習慣性小動作，毫無殺傷力可言，但今時不同往日，有瀟灑起身的曹官子在場，僅是背對世子殿下，徐鳳年都立即感受到一股濃郁的殺機，曹長卿緩緩轉頭，平淡道：“殿下可否將公主交由曹長卿？只要點頭，曹長卿可以答應替殿下辦一件事情，只要力所能及，絕不推脫。”\n力所能及？連離陽王朝兩任皇帝都被這位亡國舊臣禍害得睡不安穩，還有什麼事情是曹長卿做不成的？常理來說，姜泥只是徐人屠當初帶回在北涼王府的小花瓶，並無實質意義，春秋八國，龍子龍孫，皇后嬪妃，何止數百？落在燕敕王廣陵王手裏，女子貌美的，撐死了淪爲妾婢，姿色平庸的，大半充爲官妓，至於皇子，不乏被十個一同格殺的悽慘下場，成爲撐着成王敗寇的慶功宴助興曲目。\n留着這些曾經的天潢貴胄，若是說作懷了不臣之心去圖謀不軌，會被笑掉大牙。\n既然如此，一位西楚公主送出去便送出去好了，還能交好於天下前三甲的曹官子，何樂不爲？\n被曹長卿泄露出除了兩袖青蛇還有壓箱本事的老劍神對此不聞不問，老頭兒按照約定，只要保世子殿下一個不死，再就是想着讓小泥人跟他學劍，至於其它狗屁倒竈亂七八糟的事情，就不煩心了。\n再說活了八十幾年可都沒活到狗身上去的李淳罡心裏明鏡似的，小泥人只要呆在這世子殿下身邊一天，習劍的事情十有八九沒戲，還不如早點斬斷孽緣，天下何處去不得？老劍神幸災樂禍斜眼瞥了一下世子殿下，看這小子如何應對，蘆葦蕩以後，大概是生怕被那神出鬼沒的刺客取走頭顱，咬着牙都要隔三岔五去扛兩袖青蛇，這份毅力與狠辣，委實不像一個板上釘釘要世襲罔替北涼王的世子殿下。\n徐鳳年嬉皮笑臉道：“不給，她是我的。”\n姜泥怒道：“誰是你的！”\n曹長卿古井不波，興許是慶幸於這次的踏破鐵鞋無覓處得來全不費功夫，心情沒有因爲世子殿下不知天高地厚的一句話而變壞，微笑道：“無妨，過些時候，殿下自會改變注意。”\n徐鳳年還是吊兒郎當的姿態，笑眯眯道：“別的事情不敢保證，但這事兒，真沒得商量。”\n曹長卿瞥了眼世子殿下，笑意玩味道：“殿下雙手先別握刀了，擦擦汗，否則從東越皇室學來的拔刀術可就要大打折扣。”\n臉皮不薄的徐鳳年哈哈一笑，果然鬆開春雷繡冬雙刀上的手，在袖口上擦了擦。\n亭中重新坐下的徐脂虎會心一笑，心中陰霾散去些許，她並不識得曹長卿，曹官子倒是依稀聽一些半吊子的遊俠兒官宦子弟說起過，自然不知道眼前能讓李淳罡劍氣滾龍壁的青衫儒士便是那大名鼎鼎的高手，但徐脂虎何等靈犀眼力，敢無視老劍神，更無視整個北涼勢力，她如何能夠鬆懈，惦念着弟弟的安危，看了看姜泥，紅顏禍水，的確不假。\n她本來對這位亡國公主的憐惜，當曹長卿出現後，便一掃而空，性情涼薄？最是樂意自污名聲的徐脂虎可從不否認。\n曹官子不說話，徐鳳年不說話，加上姜泥不說話，一時間亭上亭下氣氛凝重。\n還是徐脂虎出面打圓場，笑問道：“姜泥，一起喝茶去？”\n姜泥嗯了一聲。\n曹長卿皺了皺眉頭，不過好歹沒有出聲。\n好像打定了主意在姜泥面前執臣子禮節，一絲不苟，不敢越雷池半步。\n一行人回到茶室，女冠許慧撲在裏頭，客套寒暄過後，又是一番嫺熟煮茶，手法老道，賞心悅目，世家女子於細微處見風雅。\n她顯然留意到跪坐一旁的陌生儒士，豪門大族出身的男子，尤其是不惑之年以後，不說容貌，大多有一股子精神氣支撐，甭管是正氣還是陰氣，都與市井百姓迥異，這便是所謂的底蘊了，許慧撲忍不住多看了幾眼，愈發覺得深不可測，姜泥喊了聲棋詔叔叔，遞去一杯茶，曹長卿低頭默然接過，所幸沒有再稱呼公主。\n徐脂虎彷彿沒心沒肺問道：“姜泥，爲何喊棋詔叔叔？”\n姜泥柔聲道：“棋詔叔\n叔是大國手，我經常看下棋。”\n曹長卿喟然搖頭道：“罪臣稱不得國手。”\n隨即補上一句：“罪臣終有一日要割下黃龍士頭顱，祭奠先帝。”\n許慧撲被結結實實嚇了一跳。\n黃龍士，這位可是不似凡世人物的半仙，春秋不義戰，皆因他而起！那盤大棋，前無古人後無來者。\n取黃三甲的項上頭顱？先帝？心中驚駭的許慧撲面不改色，急急思量着中年儒士到底是何方神聖。\n徐鳳年不想在這個話題上被許慧撲順藤摸瓜，冷不丁冒出一個陳亮錫，已經讓他心生警惕，江南道崇尚清談不假，但那些個老狐狸一隻比一隻老奸巨猾，天曉得這個一戰成名的大才士子是不是一手精心暗棋，況且冒險招攬陳亮錫與這趟遊歷初衷背道而馳，北涼世子才及冠，徐驍纔在京城討要來世襲罔替，便開始急不可耐蓄勢養士了？是何居心？徐鳳年轉移話題笑問道：“許姐姐，陳公子去哪了？”\n許慧撲悄不可見地猶豫了一下，溫婉說道：“在禪房與鴻鵠先生等人深談王霸義利，約莫是先前對峙，尚未盡興，分出勝負纔行。”\n徐鳳年喝茶如飲酒，半點不解風雅，腆着臉再跟徐脂虎討了杯慢飲入味的野茶，笑道：“陳公子一席高談闊論，奈何本世子聽不太懂，好在袁鴻鵠這些名士識貨，要不然就埋沒了。”\n許慧撲皺了皺黛眉，眉梢隱約可見幾絲魚尾紋，女子不再年輕，但氣質若好，也是獨到韻味，她耐着性子看似漫不經心說道：“殿下，陳公子雖健談不輸名家，但確有安邦救世的真才實學，不可視作尋常的玄談人士。”\n徐鳳年心不在焉道：“這樣啊，那回頭我讓大姐跟盧府說一聲，盧玄朗不惜才的話，就讓棠溪先生去提拔。”\n哪壺不開提哪壺，說到棠溪劍仙盧白頡，許慧撲臉色立即沉了下去，不再言語。\n徐脂虎嘴角翹了翹。\n曹長卿平淡道：“此子是極端外王者，王霸兼用只是遮掩，日後如果能自立門戶，所崇學說必然比姚白峯心學更貽害無窮，姚學於儒家正統只是有失偏頗，即便姚氏家學變國學而盛行天下，士子仍是士子，儒生仍是儒生，好似人身偶有小病，長久看來，反而有益身體。\n但此子學說一旦風靡，卻是儒家內傷，禍根在肚皮裏，病入膏肓，再想撥亂反正，就不是剮下幾兩半斤肉的皮肉小痛了。\n內聖外王，內不聖，何談外王。\n根子上，與黃龍士學說分明異曲同工，此子若是名聲不顯也就罷了，若是有開宗立派的跡象，我定要手刃之。”\n許慧撲聽得臉色發白。\n老劍神譏笑道：“就數你們讀書人最狠毒，尤其是讀書人殺讀書人，比誰都肯出力氣。\n文人相輕這個臭毛病，比婦人相妒還無藥可救，老夫看着就嫌膩歪，曹長卿，老夫今天就把話撂在這裏，以後你要那後生，知會一聲，老夫與你鬥一鬥。”\n曹長卿淡然不置可否。\n許慧撲牢牢記下了曹長卿這個名字。\n她與徐脂虎一樣不清楚曹長卿便是那刺殺天子的曹官子。\n否則哪敢同居一室，被京城那邊知曉，就是一樁潑天大禍，這根刺紮在了兩位皇帝心頭二十年，先皇駕崩前便曾真正切切說了一句不殺青衣不瞑目，爲此專門有一批遊曳潛伏在江湖上的大內侍衛，個個武功絕頂，更有軍數目可觀的伍銳士輔助，常年刺探消息，只求剿殺掉曹官子，傳言當今天子登基後，也沒有下旨召回這些死士。\n他們都由人貓韓貂寺直接負責，需知這位號稱天底下陰氣最重的天字號大宦官，是可以指玄殺天象的變態，韓貂寺白眉白麪，說好聽點是鶴髮童顏，難聽的就是成妖了，皇宮裏頭多少聳人聽聞的血腥，不都是這隻人貓親手造就，世人都說他駐顏有術，因爲喜好人心人肝作食，切片做下酒菜，且不說真假，可聽着就透着股滲骨寒氣。\n茶熱便有冷時，一行人離開報國寺打道回府。\n曹長卿站在門口，親眼看着姜泥上車。\n徐鳳年登上馬車前，問道：“曹先生，你是要向全天下挑明她的身份？我如果不放人，你便跟着我，讓所有人都知道我身邊有一位曹官子？”\n曹長卿微笑道：“世子殿下是聰明人，北涼王虎父無犬子。”\n徐鳳年默不作聲。\n曹長卿不去看世子殿下，只是望着姜泥所在的馬車，笑道：“殿下還在權衡利弊嗎，這份果決，可就輸給徐驍了。\n連你們皇帝都殺不了我，你如何殺得？”\n曹長卿察覺到徐鳳年的氣機，搖了搖頭道：“起碼你現在不能。\n可惜我現在就找到了公主。”\n此話一出，是否可以判定曹官子都不敢小覷世子殿下的造化？\n徐鳳年當得起這份重視？\n曹長卿伸出手掌，做了個反覆動作，一語道破玄機：“殿下只要肯順勢而爲，曹長卿便可以替你殺掉陳芝豹。\n徐驍不好殺，你不易殺，我卻是如此。”\n徐鳳年一臉苦笑。\n青衣殺白衣？","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380485.html","book":"雪中悍刀行","title":"第一百五十一章 青衣殺白衣","retries":1,"index":152}