{"bookid":"219683","book":"慶餘年","source":"drxsw","index":489,"title":"第六卷殿前歡 第七十六章 第三代（召喚月票！）","content":"（爲了昨兒那一章，和領導大人辯論了一個多小時……我真慘，我又不是範閒，何其無辜也。\n月票變成第三，後面的同行們追的緊，認真地說：這月我想看看能不能進前三，這七天翻倍，所以不停地拉票，兄弟姐妹手裏頭有的便砸給我吧，合什……誠懇致謝。\n）\n……\n……\n範府有喜的消息，就像生了雙翅膀一樣，馬上飛了出去，飛過各權貴府第高高的院牆，飛過各茶樓警惕的小二眼光，成了衆人皆知的消息。\n京都王公貴族們討論的熱點新聞，百姓茶餘飯後的最大樂事，均集中於此。\n這消息自然也飛進了皇宮，根本不屑於那雄偉的宮牆阻隔，進入到了皇帝和太后的耳中。\n據姚太監悄悄放風，當慶國皇帝聽聞這個消息的瞬間，陛下輕捋鬍鬚，十分得意，當夜又去了一趟小樓。\n而太后老祖宗得知這個消息後，趕緊去了含光殿後方拜神，手指頭不停地撫摩着那串念珠，滿臉笑容。\n說來奇怪，包括範閒在內，慶國皇帝一共生了五個皇子，三皇子年紀還小暫且不論，可是大皇子年齡不小，成婚已久，卻是還沒有子息，二皇子和太子也是如此，算來算去，如今範府思思肚子裏那孩子，竟然是皇家第三代的頭一位。\n由不得皇宮裏們的貴人們高興，只是太后隱隱有些遺憾，如果懷孕的女子是晨丫頭就好了，不說是不是郡主，範閒的正妻……畢竟是自己最疼的外孫女啊。\n以範閒如今的權勢地位，這種喜事臨門，自然涌來了無數送禮道賀的賓客，在後幾日裏，南城範府正門口車水馬龍，各路官員來往不絕於道，藤子京兩口子的腿都快跑軟了。\n除了一些重要人物，比如靖王府上的人，範閒親自出面迎接了一番外，其餘的來客都由戶部尚書範建一手擋了。\n好在這些賓客們只是奉上重禮，並未叼擾太久。\n朝中宮中的人們其實心裏也在打着小算盤，雖說範閒有了孩子是件大事，可是懷孕的卻是他的妾室，如果此時顯得過於熱情，誰知道府中那位郡主娘娘心裏怎麼想的？\n討好了一方，卻得罪了另一方，這是一個很不划算的買賣，而且這些官員們也不知道宮裏的喜悅究竟到了什麼程度。\n……\n……\n三日後，宮裏的喜悅以兩種方式，展現在了慶國官員百姓們的眼前。\n首先是內廷主辦的那個花邊報紙，用套紅的方式向天下子民們報告了這個好消息。\n內廷報紙，向來講述的是官員爭風喫醋笑話，歷史中的搞笑面，陳萍萍的初戀故事，雖然有些無聊無趣，但很能吸引眼球。\n只是自從範閒執掌監察院以來，通過整風，讓院務光明化，命令八處在一處門口貼上了無數告示，將陰森的官場傾軋過程寫成了破案故事集錦——不論前世今世，枕頭加拳頭的故事總是最好賣的–—內廷報紙只有枕頭，少了拳頭，所以風采全被一處門口的告示牌搶走了。\n也幸虧範閒有子，皇帝默允內廷報紙大張其事，詳詳盡盡將範閒自澹州而至京都的故事寫了一個長篇意淫小說出來，隱約提及郡主、北齊聖女、如果那位範府年輕母親的過往，殿上詩夜，江南過往……\n這是對範閒匆匆二十年人生的一次總結，十分光彩，報紙一出，京都紙貴，各府裏的小姐們都央求家中長輩重金購得一張放於閨房中以爲紀念，同時在心中奢求着那縹渺的神廟能夠賜予自己一個……像小范大人一樣的男子。\n內廷的報紙終於憑藉這個機會，成功地將一處告示欄前的京都百姓們再次征服。\n宮裏喜悅的第二個態度便是賞賜。\n也不知是皇帝還是太后的意思，宮裏的賞賜像流水似地灌入了範府，雖然懷孩子的是思思，可是由範建而至柳氏，再至遠在北齊求學的范家小姐，各有重賞，範閒正妻林婉兒更是得了重中之中的重賜。\n綾羅綢緞，金石玉器，喫食玩物，密密排在宅中，讓藤大家媳婦兒有些忙碌到失神……心想少爺當初救了陛下一命，還不如這次得的賞賜多。\n思思自然受了封賞，給了一個某種稱謂，反正這稱謂範閒也弄不明白，便是那肚中還沒有出生的孩子，也搶先有了一個爵位。\n報紙與封賞，接連兩下，讓皇宮裏諸人的喜悅傳遞到京都的每一寸土地裏，那些事先就送禮的官員們將心放了下來。\n……\n……\n只有範閒不怎麼高興，他看着姚太監帶過來的禮單紅紙搖了搖頭，心裏生出一股複雜的情緒，對身旁的父親說道：“宮裏的人想什麼呢？我生孩子和他們有什麼關係。”\n“這是賭氣話了。”範建笑吟吟說道：“本以爲你會成熟些了，料不得此時還會說賭氣話，什麼關係？你說有什麼關係呢？第三代裏，這是頭一個，太后不知道着急了多少年，終於可以抱上重孫，這高興起來，賞賜也有些超了規格。”\n範閒冷笑道：“抱重孫兒？趕明兒就把思思送回澹州去，生在澹州，養在澹州，讓奶奶抱着玩。”\n這還是在賭氣，思思正在孕期，哪裏可能千里奔波。\n範建哈哈大笑，卻懶得責怪他，因爲自從四天前知道思思懷孕的消息後，這位一向嚴肅方正的戶部尚書，便有些遮掩不住自己的本性，從臉上到骨頭裏都透着一分得意與高興。\n這個世界上和皇帝搶兒子還搶贏了的人不多，而且這兒子還馬上就給自己生了個孫子，由不得範建大人老懷安慰，莫名得意。\n“明兒回宮謝恩不要忘了。”範建喝了一口茶，看了兒子一眼，發現兒子明顯沒有聽進去這句話。\n“說起來，太子爲什麼一直沒有太子妃？”範閒忽然想到一椿事情，皺着眉頭說道：“就算是依次序來，如今大殿下二殿下都已成婚，一年過去，太子的事情難道宮裏不着急？”\n他這話問的很自然，很巧妙地將話語裏的試探遮住了。\n範建明顯在高興之餘沒有察覺到兒子在探自己的口風，皺眉說道：“早在三年前，太后就急着籌劃太子妃的事情，皇后在京都各府裏挑人，甚至還挑到咱們府上……”\n範閒打了個寒顫，心想如果妹妹當初真的成了太子妃……那可慘了，不是說妹妹慘了，而是自己慘了，自己豈不是馬上就要倒到太子那邊，和太子兄弟好好籌劃一下奪嫡的事情？幸虧這件事情沒有發生。\n範建繼續說道：“只是不知道爲什麼，太子一直不肯答應……這也算是當年的一椿異事，太子你也清楚，早年間比較荒唐，喜歡流連於教坊妓寨，本是個對男女之事大有興趣的人，卻偏偏不肯大婚。”\n範閒想了想後說道：“可是太子的婚事，可不是他說不願意，就可以不要的。”\n“這處就顯出太子的聰明來了。”範建笑着說道：“要說服太后與皇后，太子也想了不少輒，首先便說大皇兄和二皇兄都未曾婚娶，慶國以孝治天下，講究個兄友弟恭，自己做弟弟的，怎麼也不能搶在二位兄長之前成親……那時節大皇子還在西邊打胡人，一時間哪裏能夠安排婚事，這便一直拖到了後來。” “理由雖然充分，但沒什麼說服力。”範閒苦笑說道：“搞來搞去，原來我是早婚人士的代表，這第一個生孩子，也算自然。”\n“同樣的道理，但涉及天子家事，自然需要從有說服的人嘴裏說出來。”範建笑道：“太子請動了當時的太子太傅舒大學士，舒大學士這人性子倔耿，深以爲太子所言有理，不止自己上書請皇帝暫緩太子婚事，甚至還寫信去了北國，請莊大家發了話。”\n範閒笑了起來：“原來莊墨韓先生當年也做過這種事情。”\n範建忽然看着兒子的眉眼間有些疲憊，嘆息了一聲，說道：“是不是這幾天沒有睡好？快去休息下吧。”\n範閒尷尬的一笑，告辭出了書房。\n他這幾天確實休息的極差，首先是思思懷孕，自己當然要時時守在身旁，多加寬慰和體貼。\n另一廂婉兒表面上雖然沒有什麼，還在樂滋滋地操持着思思的小日子，但誰也清楚姑娘家的心情肯定是百味交陳，範思大感心疼，也得拿出很多時間去陪伴安慰，兩邊都要照顧着，自然他就沒有多少時間可以休息了。\n在書房前的廊下，他伸了個懶腰，打了個呵欠，苦惱地搖搖頭，心裏忽然想到不知多久以前，也是在自家府中的園子裏，他曾經想到的人生至理。\n男人，結婚的太早，總是一個很愚蠢的舉動。\n……\n……\n然而太子堅持不肯早婚，只怕也是基於一個很愚蠢的念頭。\n範閒打着呵欠，在心裏嘆息道，看不出來太子倒是個多情人，真是孽緣啊！\n忽然間看見柳氏溫和笑着陪着一個老頭兒走了進來，範閒張大了的嘴巴一時間閉不起來，便跳了起來，大聲嚷嚷道：“你終於來了！”\n————————————————————\n來者不是客，乃是範閒十分尊敬十分信任十分喜愛的費t老師，然而今日師生二人隔了近一年頭一次見面，一老一少間隱藏着風雷激盪，刀光劍意大作，似乎隨時會拋出一把毒藥請對方嚐嚐。\n柳氏何等聰慧的人，雖然不解緣由，但也看得出來此地不宜久留，隨意說了兩句便走了，費介到來的重要消息，竟是連範尚書都沒有通知。\n“先生。”範閒似笑非笑地看着費介眼中的那抹怪異顏色，說道：“躲了我這麼些天，怎麼今天卻來了？”\n費介沒好氣看了他一眼，搖頭說道：“別想好事，你送過來的藥和方子，我試了很多次，想一點兒問題也沒有，基本上……很難。”\n範閒苦惱地搖搖頭，他本以爲費介既然肯來府上，一定是解決了這個問題，沒想到聽到一個並不怎麼美妙的答案。\n其實一直以來，他都並不是太在乎婉兒能不能生育的問題，就連自己有沒有後代都不在他的考慮之中，在澹州懸崖上和五竹叔說的三大目標之一的狂生孩子只是頑笑話罷了，可是……婉兒不會這樣想，她太想一個孩子了，於是範閒也只有被迫的緊張起來。\n師徒二人在範府後宅園中一個安靜角落裏坐着，有僕婦送上茶後又退了下去。\n“表兄妹結婚，會不會對後代有什麼影響？”範閒沉默許久後，問出了一個自己許久都沒有問過的問題。\n費介看了他一眼，沙聲說道：“你難道認爲自己的運氣會這麼差？”\n範閒笑了起來，暗想也對，只不過是個概率的問題，而自己毫無疑問是這個世界上運氣最好的人。\n“會不會……比較難生孩子？”範閒忽然皺着眉頭問道。\n“誰說的？”費介明白他是在說血親的意思，嘲諷說道：“一百多年前，當年的大魏皇帝強姦了自己的女兒十幾年，結果一連生了七個崽兒。”\n“當然，七個崽兒沒幾個正常的。”費介聳聳肩膀。\n“亂……皇室果然是天下最亂的地方。”範閒感嘆說道。\n費介眉頭微皺，不知道徒弟這句話是不是意有所指，只是那件事情牽連太廣，爲了保護範閒，他和陳萍萍都不會在事前就和範閒說些什麼。\n“先生今日前來何以教我？”範閒誠懇問道。\n費介想了想後說道：“院長大人猜到你家宅不寧，所以讓我前來安安你的心。”\n“安心。”\n“是的，再給我半年時間，有可能解決你們夫妻二人頭痛的那個問題。”費介微笑說道：“然後必須提醒你一件事情，你的歸期快到了，不要藉口思思有了身孕，便不去江南。”\n看宮中的態度，範閒有可能因爲此事被留在京都，這纔是陳萍萍和費介真正擔心的事情。\n範閒想了想後，點了點頭，隱約感覺到陳萍萍和費先生不希望自己在京都停留太久，看來對方也應該察覺到京都可能會發生某些大事。\n他終於忍不住了，費介是他孩童時的老師，在他看來是世上最不可能害自己的人，猶豫片刻後說道：“是不是宮裏要出什麼事？”\n費介笑了起來，說道：“能有什麼事兒？”他的眼神裏閃過一絲憂慮，卻瞞過了範閒的眼睛。\n他看着範閒那張依然如十幾年前般清淨無塵的臉龐，不由想到那時節帶着範閒挖墳賞屍，剖肚取腸的時光，心頭微黯，輕聲笑着說道：“以後自己一個人的時候，要小心一些，不要像小時候那樣，經常被人騙。”\n範閒微愕，心裏涌起一股怪異的情緒，急促追問道：“先生，這話是什麼意思？”\n費介撓撓頭，渾不在意頭皮屑亂飛着，說道：“沒什麼意思，只是你知道我長年都在山裏逛，很少在你身邊……嗯，異煙冰那藥，我一直沒有和你說明白，是我的不是。”\n範閒好生感動，趕緊說道：“先生這是哪裏話，沒有你，我們夫妻二人不知道死了多少回了。”\n費介笑了笑，再也沒有多說什麼。\n————————————————————\n第二日入宮謝恩，範閒雖是心不甘情不願，但臉上依然堆着誠懇感恩的笑容，四處宮裏行走了一遍，尤其在太后與皇帝面前，更是將自己感恩的心捧了出來，再抹上了一層初爲人父的不知所措與激動，表演的精彩極了。\n一路行走，朱宮之中白雪已無，清靜雅美，範閒此時正坐在東宮之中，看着面前的太子殿下，有一搭沒一搭的說着話。\n他看着這位穿着淡黃衣衫的東宮太子，看着他那張看似很誠懇的臉，想到不久以後的事情，不知爲何，心中竟生出了幾分歉意。\n此時太子正在勸他和姑母，也就是他的丈母孃和緩一下關係，看得出來，太子說的很真心，只是不知道他是站在範閒還是長公主的立場上考慮問題。\n“以前的事情都算了，就像在抱月樓中本宮對你說的一樣，長輩的事情，何必影響到我們的現在？”\n太子平靜地說着，拍了拍範閒的肩膀。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596479.html"}