{"bookid":"219683","book":"慶餘年","source":"drxsw","index":32,"title":"第三十一章 傾船","content":"在沒有修行霸道真氣之前，範閒絕對不會認爲人的血肉之軀能夠比石頭還要堅硬。\n但當他剛纔一掌在石面上拍出個掌印後，他放棄了這種想法。\n但他依然不認爲有人可以從數十丈高的懸崖上跳下去還可以一點事沒有，尤其是中途沒有減任何速度。\n五竹幫助他推翻了這個想法，同時也給了他無比的震撼，原來這個世界上的超級強者，真實的水準，竟然如此恐怖！\n……\n……\n蒙在五竹眼睛上的那塊黑布，在高速下墜的過程化作一道詭麗的黑絲，而他的身體，卻像一道迅雷般的箭矢，跺向那條小船。\n他沒有用什麼輕功，只是這樣由着大地的引力讓自己自由墜落，在數十丈的距離之中，不停加速，當最後要踩到船頭時，速度已經快到一種令人瞠目結舌的速度。\n身體割裂了空氣，比風聲還要快一些，發出嗡嗡的恐怖聲音。\n他所挾帶的那股勢先於身體，到達了小船之上，猛地掀開了舟中歌者的竹笠。\n笠帽飛起，遠遠地落入海中，露出歌者的臉來。\n歌者的容貌樸實古拙，一雙眼睛靜如秋水，此時看着頭頂凌空而來的那雙腳，卻是瞳孔一縮，精光乍現！\n一雙白玉般的雙手，在袖外輕輕一舞，像枯枝發芽般指節散開，無數道氣波從歌者的指尖噴出，竟是生生在五竹撞向小船之前，疾射在波濤不停的海面之上，將在白浪裏上下的漁舟強行往後推出了兩步之地。\n正是這兩步之地，五竹像一塊天外來石般，狠狠地砸在了船首，而沒有砸在那個歌者的身上。\n風聲未至，五竹的雙腳已經狠狠地踩在木船的前部，這種由天而降的力量，根本不是一隻小船所能承受——“喀喇！”一聲巨響！\n整隻船被這股巨力踩的向下方的海水裏扎去，尾部高高的翹起，馬上迅疾地穿入海里。\n那名歌者被這反震之力震的向天飛去，在空中雙手一展，略顯狼狽。\n水花四濺，船首被這強烈的撞擊力震散，沉入海底。\n一道黑影破水而出，在漫天水花裏，綴上空中那個正在飄舞着的歌者，在瞬息之間，出指如劍，狠狠地刺向歌者的咽喉。\n歌者雙手一錯，散手如同搭建房屋的房梁一般，極穩定而有美感地展現在自己面前，勉強封住五竹這必殺的一擊。\n空氣中一陣陣輕微的爆裂聲響起，這是勁氣互衝的結果，也不知道在這樣短的剎那裏，這兩位絕世強者出了幾招。\n片刻之後，兩個身影迅疾分開，分別落在懸崖下那極狹窄的一帶沙灘兩旁。\n海面上，小船的碎屑緩緩地浮出了水面，看上去就像中藥罐子裏的殘渣，只剩下半片船尾無主飄浮，十分淒涼。\n……\n……\n“暗殺不成功，所以你要陪我的船錢。”歌者望着五竹眼睛上的黑布，微笑着說道。\n說完這句話，他將手一伸，遙遙伸向五竹，像是要向對方討要賠款。\n他和五竹相隔三丈，但這一伸手，五竹卻是眉頭皺了皺，腳下奇快無比地向後動了兩步，側着身子，避開了對方手指所伸的方向。\n一陣簌簌聲起，五竹先前站立的地方，沙面上一片密密麻麻，正好應了那句詩：“雨打沙灘萬點坑”\n隔了三丈的距離，淡淡一揮手，勁氣便直透沙面，這份修爲，放眼當世，也沒有幾個人。\n“你爲什麼在這裏。”五竹微微側着頭，臉上雖然沒有什麼表情，但可以看得出來，比平時要慎重許多。\n“十六年前和你打過一架，從那以後，再也沒有找到值得對戰的對手。”歌者笑眯眯地回答道：“去年我回了一趟京都，葉重那小子說這些年一直沒有找到你的下落，我還以爲你真的跟着葉小姐去了另一個世界，還忍不住喝了兩罐酒，其中一罐是倒在了地上，滴了兩滴眼淚。\n今年我又出來旅行，剛纔在海面上隔着很遠就感覺到很強大的氣機，所以來看看……哪裏想到，居然是你。”\n歌聲嘆息嗔怒道：“十幾年不見的老朋友，怎麼一見面你就要殺我？你明明知道，我殺不死你，你也殺不死我。”\n五竹偏着頭想了想，似乎認可了這個事實。\n歌者知道這個瞎子性情有些古怪，如果對方能殺了自己，只怕還真下得了那個手，不由微笑問道：“小姐歸去之後，我還以爲你會回神廟，爲什麼到澹州港來了？”\n“你知道我爲什麼想殺你。”五竹沒有回答他，反而冷冷說道：“在這個世界上，只有幾個人認識我，而其中，你是嘴巴最大的那個。”\n歌者面色一窘，不知該如何回答。\n五竹繼續說道：“所以如果能殺了你讓你閉嘴，我很樂意。”\n歌者苦笑着搖頭，嘆息道：“你還是那個可怕的脾氣，修煉到你我這種境界，依然像你這樣嗜殺的，真是很少見。”\n五竹搖頭道：“我只在乎結果，從來不考慮手段。”他忽然皺眉說道：“既然看見你感興趣的人了，那就走吧。”說的乾脆利落。\n歌者先是一窒，旋即朗聲長笑起來，一拱拳，微笑着說道：“其實，我並不是一個多嘴的人。”\n說完這句話，他將雙臂短袖一揮，負手於後，瀟瀟灑灑地飄到海面那半截短船之上，也不知道這船是如何做的，只剩了半截，居然還能浮着。\n他站在殘船之上，雙手做着划船的姿式，竟就這般滑稽無比地用內力激引着殘船向着澹州城的方向開了過去。\n五竹看着他離開的方向，黑布黯淡。\n……\n……\n“他是誰？”從峯頂爬下來的範閒並沒有聽見二位強者在懸崖下的對話，猶自沉浸在剛纔親眼目睹超強者戰的震驚之中。\n“葉流雲。”\n“果然……”範閒嘆息着，跟在五竹的身後，也往澹州方向走去。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107391.html"}