{"bookid":"219683","book":"慶餘年","source":"drxsw","index":275,"title":"第五卷京華江南 第二十一章 杖責與人品","content":"第二十一章杖責與人品\n砰砰的磕頭聲在闊大的宮殿裏響着，不一時左都御史賴名成的額頭上就已經現出了血青。\n皇帝有些厭惡地看了他一眼，揮手讓侍衛將他叉了下去，這才淡淡掃了範閒一眼，說道：“範提司，你身在監察院，律法所定特權極大，日後行事，定要愈發小心纔是，切不可丟了朕的顏面。”\n難得找到了這麼一個和稀泥的機會，英明的陛下當然不肯放過，揮手止住了範閒請奏之舉，太監知意，高聲宣佈散了朝會。\n範閒在心裏嘆了口氣，知道陛下不可能在這件事情上表現的太偏向自己。\n他心裏還不滿足，諸位大臣卻已經是深切地感受到了陛下對於范家小子的迴護之意。\n衆臣從太極宮裏往外退的路上，紛紛上來表示對他的安慰之意，此時的大臣們似乎都成了都察院的敵人，將對方貶的一塌糊塗。\n範閒一一苦笑應對，瞥見父親正佝着身子，老態十足地往廣場上走去，心頭一動，趕緊上前去扶着。\n羣臣在後方看着這一對父子，不由連聲讚道，父子同朝爲官，父慈子孝場景現於宮中，實在是一段佳話。\n範尚書發現胳膊一緊，側頭看見是兒子來扶着，不由苦笑着嘆了一口氣：“安之啊安之，你怎麼就不肯安份一些呢？”\n範閒也是滿腹委屈，誰能想到信陽那邊總是陰魂不散地盯着自己。\n臨到宮門處時，卻有位小太監悄悄跑了過來，傳了陛下的口諭，便拉着範閒一路小跑地往後宮趕去。\n範尚書神情複雜地看了自己兒子的背影一眼，忽然間覺得這小子雖然常年扮着冷靜穩重模樣，但這小跑起來，卻依然顯出了骨子裏的佻脫。\n與這宮中莊嚴壓抑的氣氛實在有些不合。\n有同僚從後方來了，範尚書的眼神馬上換作古井無波，微微一笑，與羣臣一路出了皇宮。\n今日的雨早就歇了，但宮前空地上仍然是一汪汪水浸着，那幾個都察院御史已經渾身溼透，卻依然倔犟地跪在溼地上，而面色憤怒的左都御史下了朝會。\n也直挺挺地跪到了那幾人前方，還將自己的烏紗帽取了下來，捧在了左胸。\n看着這一幕，諸位大臣才知道事情依然沒有完，舒大學士上前勸慰了幾句，發現沒有效果，便搖着頭離開，而更多的大人們卻是趕緊坐着馬車回府。\n知道這件事情會越鬧越大，自己還是躲遠一些比較安全。\n只有範尚書在這一行人面前稍站了片刻，然後吩咐自己府上的護衛，爲這幾名御史大夫取來傘具，守侯在一旁。\n因爲誰都不知道呆會還會不會下雨。\n被小太監領着一路小跑，穿過了幾道宮牆，來到了御書房外，小太監已經累的氣喘吁吁。\n範閒想了想，真氣微運，也讓面色變得紅潤了一些。\n他有些心緒不寧地進了皇帝的御書房，依着小太監的指點，小心翼翼地站在了皇帝地軟榻之邊。\n沒過一會兒功夫，書房旁的一道布簾微動，換好了常服的皇帝走了進來，看着面色沉穩。\n眸子裏閃過一絲激動的範閒，陛下揮了揮手，示意他不要過於拘禮。\n範閒於是真的很光棍地沒有下跪行禮，接過小太監端過來的繡墩兒，老老實實地坐了上去。\n今日的御書房，比起那日要清靜許多，只剩下皇帝與他兩個人，所以局面顯有些詭異。\n範閒面色平穩。\n心中也自有些忐忑，因爲猜想只是猜想。\n雖然經由陳萍萍的言語和這一世以來地諸多細節，早就已經證實了這個猜想——但如果呆會皇帝真地將這個猜想挑明的話——自己該怎麼辦？\n就當範閒越來越覺得皇帝準備戴上慈父的面具時，卻被接下來的話，打醒了過來。\n“範閒，你不缺錢，爲何貪錢？”皇帝陛下冷冷看着他，很直接地問道。\n一滴冷汗從範閒的額頭上滴了下來，他知道自己先前確實有些自作多，更知道自己通過柳氏收受銀票地事情，根本不可能瞞過眼前這位陛下，站起身來，很認真地說道：“萬歲，因爲臣執掌監察院一處，所以要收銀票。”\n“噢？”皇帝似乎有些好奇他接下來的話。\n“要真正地監察官員，那麼首先就要融入官場，像以往監察院一處那種清水冷鐵油鹽不進的模樣，雖然可以依靠龐大的密探系統，對於京官做出有力地監察，但是就像是霧中看花，總是看不清楚，對於京官系統中最要害的那些交易，始終無法摸清楚。”範閒小心解釋道：“要監察官員，便得自己變成官員。”\n他苦笑着繼續說道：“萬歲也知道臣久居澹州……”說這句話時，他低着頭，卻能察覺到皇帝聽見這句話時，有些細微的反應。\n“……入京之後，變化實在太大，臣當初只是位詞臣，如今卻要接手監察院這麼重的權柄，心中不安之餘，亦常思量自己其實與官員們有層隔膜，極難融入朝廷之中。”\n不等他繼續往下說，皇帝就明白了他的意思，揮手冷漠問道：“如果你真是一隻白鶴，就算用墨汁將自己染黑了，也騙不了那些烏鴉。\n這些手段，實在是有些幼稚，只要你忠心爲國，還有誰敢爲難你不成？莫要忘了朱格的前車之鑑，那廝起初還不是想扎進京中官場，不料一頭紮了進去，卻再也無法起身。”\n範閒知道皇帝是在重複地警醒自己要做一位孤臣，心頭略有反感，面上卻沒有絲毫異動，只是嘿嘿笑着說道：“萬歲，今兒個朝上就有人爲難臣……”\n在一旁持着拂塵的太監心頭一顫，心想小范大人這話說的不合身份，顯得有些恃寵而驕地意思。\n就算皇帝再如何喜愛這位年輕的臣子，只怕也會發脾氣，就連太子在陛下面前都是恭敬中帶着一絲畏懼，哪有人像範閒這般說話的？\n出乎這位太監意料，陛下卻是微笑着看了範閒一眼，說道：“朕確是想還你一個公道，只不過這是你與你家長輩的事情，朕也不想多管。”\n範閒悚然一驚。\n知道陛下完全瞭解都察院上書地背景與信陽方面有關，但爲什麼他依然要壓着自己，不讓自己動手？他心中着實有些不甘，正想再給陛下加點兒眼藥水的時候，忽然看着陛下揉了揉眉心，幽幽說道：“朕，有幅畫像讓你看一下。”\n範閒心頭涌起無數念頭，想到了陳萍萍說過。\n母親留下的唯一一幅畫像，就是留在了皇宮裏！\n正在此時，御書房的門被人推開了，與範閒相熟地侯公公滿臉焦急地走了進來，對陛下輕聲說了幾句什麼。\n範閒耳力過人。\n早聽地清清楚楚，不由大感驚訝，心想都察院的御史們這次下地本錢也太大了吧？\n果不其然，皇帝地臉色漸趨陰沉。\n看了範閒一眼，將手一揮，說道：“跪宮門，摘烏紗？這是諫朕昏庸，那朕就昏庸一次給他們看看，傳朕旨意，都察院御史攀污朝臣，妄幹院務。\n荒廢政事，不思悔改，邀名妄行，着廷杖……三十！”\n範閒第一次看見天子動怒，不自禁地感覺到了一絲寒意，廷杖三十，那些御史不死，也要丟掉半條命了。\n其實也是這幾位御史的運氣太差。\n慶國皇帝陛下正準備做那件大事的時候。\n卻被他們打斷了情緒，如何能饒？\n神華門外。\n玉水河畔，拱橋之前，溼石板上，幾名御史大夫被剝去了官服，摁在地上捱打。\n廷杖重重落下，又緩緩舉起，每一起落間，便會帶起血水數絲，雨水數蓬，場面好不血腥。\n此時聽得消息的文官們又有些趕了回來，看着這悽慘的一幕，急着入宮勸諫，而望向宮門處被派來觀刑的範閒，眼睛裏不免多了絲忌憚——今日之事，雖然是都察院的人首先生事，但陛下竟然爲了範閒動用了停了數年的廷杖，不免對於範閒在陛下心中地地位，有了一個更清醒的認識。\n範閒站在侯公公身邊，眯着眼睛看着眼前的這一幕，對於那些御史大夫沒有半絲同情，臉上卻是面露不忍之色說道：“公公，喊你手下人下手輕些。”\n侯公公低眉順眼說道：“範大人好心腸，先前您就交待過了，老奴哪敢不遵，已經交待過了，這時候打的慘，其實是沒傷着筋骨的。”\n範閒眼光往下一掃，看見這位太監雙腳腳尖向外張開，知道這是“用心打”地暗號，微一嘆息，便不再管這件事情。\n離二人不遠，被皇帝留了一絲顏面的左都御使面色青白，跌坐在地上，他雖然沒有挨廷杖，但卻感覺這些落在下屬身上的杖責，就像是一記記耳光抽打在自己的臉上。\n範閒父親留下來地家丁面帶譏屑之色，手執雨具，看着神魂早迷的左都御史大人。\n範閒走了過去，揮手驅散那些家中下人，略帶一絲憐憫之意看着賴御史說道：“這件事情，您何苦牽涉其中？”\n賴御使不知道範閒究竟知道多少內情，呆在了原地。\n範閒嘆了口氣，死活求着侯公公暫時停了杖責，單身入宮去向聖上求情。\n他不是看不得血腥，也不是想放這些敢撩拔自己的御史一馬，只是當着那些面露不忍之色的朝中百官，他必須這樣做。\n範閒一面往皇宮裏跑，一面在心裏恨恨想着，你這皇帝老子想借這廷杖將自己推到所有官員的對立面上，我可不幹。\n辛辛苦苦攢了兩年的好人品，要是被你幾廷杖打沒了，自己可就虧大了！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594598.html"}