{"bookid":"219683","book":"慶餘年","source":"drxsw","index":113,"title":"第三卷蒼山雪 第八章 關於黑拳的光榮傳統","content":"第八章關於黑拳的光榮傳統\n隨着這聲響，皇室別院門口安靜了下來。\n慶國雖然承平日久，北邊疆場之上也只是些小打小鬧，但畢竟開國只有數十年，所以民風尚武彪悍之氣猶存，葉靈兒身爲武將世家子女，腰畔別個小彎刀也是正常。\n只是……將這刀扔到範閒腳前就相當不正常了。\n範閒挑挑眉頭，知道這是發出決鬥的邀請，類似於自己曾經生活過的那個世界裏，歐洲貴族們決鬥時，最喜歡玩把手套扔對方臉上的派。\n他撓撓自己的右臉，覺得有些癢，好笑想着如果慶國的決鬥規矩是將刀子扔對方臉上，只怕每次決鬥都能成功舉行。\n所有的人都看着範閒，若若緊張地拉着範閒的袖子。\n別看葉靈兒細腰水靈着，但家學淵源，乃是正宗的七品高手，在京都裏哪有紈絝敢去招惹他。\n但是對方既然扔出佩刀發出了挑戰，範閒身爲男子，不應戰就會顯很畏怯，只怕在京都裏會擡不起頭來。\n見二位貴人爭的厲害，守在別院門口的侍衛們眼觀鼻，鼻觀心，全當沒有聽見，自然也沒有那等不長眼的會去告訴別院裏的郡主姑娘——“您最好的閨蜜與將要嫁的良人要打起來了”——誰會這麼蠢。\n“既然你號稱文武雙全，我不及你詩詞本領，但也想代婉兒看看，你究竟有沒有保護她的本領。”說來也奇怪，自從扔下腰刀之後，葉靈兒整個人的狀態都發生了很奇妙的變化，冷靜了下來，如碧玉一般美麗澄靜的眼眸裏充滿了自信，小小弱弱的身軀，竟似蘊藏着極爲宏大的力量。\n將要施展在範閒的身上。\n範閒心頭一凜，這才知道這位姑娘乃是位深藏不露地強人，面上卻是微微一笑，將手擺了擺，說了讓當場所有人都沒有想到的三個字。\n“我拒絕。”\n拒絕決鬥？這本就是極少見的事情，拒絕一個女子的邀鬥，只怕更會讓範閒擡不起頭來。\n衆人都不明白範閒爲什麼做出這樣一個令人瞠目結舌的選擇。\n範閒很誠懇地解釋道：“葉姑娘雖然不喜在下，但畢竟是婉兒的好友。\n我怎忍心出手？”不等衆人喝倒彩，他又微笑說道：“更何況，在非必要的情況下，我是不願意打女人的。”\n馬車早就來了，只是看着這邊局勢緊張，所以停在外面，王啓年看見與大人對陣地乃是葉靈兒，也只能乾着急。\n萬萬不敢用監察院的身份去壓對方。\n說完這些話，範閒重又拉起妹妹的小手，示威一般走向馬車。\n一道清音怒發！葉靈兒終於再也忍受不住範閒持續了無數句的尖酸言語攻擊，在這一刻爆發了，身影一虛。\n整個人已經衝到了範閒的身後，一拳直衝！——好在她畢竟還有些武道遺風，在動身之前，已經發聲示警。\n感受着身後的那道暴烈風聲。\n範閒右手極巧妙的一用力，將妹妹領到邊上一點，緊接着轉過身來。\n然後看見了直衝自己面門的一個拳頭！\n這個拳頭很小巧，很漂亮，皮膚白皙，甚至可以看清上面隱隱可見地淡青靜脈，握成拳後只有大拇指露在外面，上面塗着粉紅色的蔻彩。\n能在這麼短的時間內看到如此多的細節。\n這隻證明了兩件事情：一，範閒骨子裏是個多情多欲之人，二，葉靈兒的出手雖然暴猛快速，但比起澹州懸崖上地那根神出鬼沒的棍子，還是要慢太多太多。\n他的腳尖在地上挪了一寸，整個人的身體卻奇快無比地向左側偏開，讓那記厲殺意十足地拳頭完全落空。\n擦着自己的臉頰過去。\n嗡的一聲。\n拳頭落空，仍擊出一片震盪風聲。\n範閒頰畔的髮絲飄了起來。\n而此時，他的右手早已神不知鬼不覺地擡了起來，食指微屈，在電光火石間，彈在葉靈兒的脈門之上！\n這一招就算是大內侍衛副統領宮典猝不及防之下都無法躲過，更何況葉靈兒，只聽得她一聲輕哼，緊緊握住的拳頭就已經散了，就散在範閒的臉頰之旁。\n但範閒卻來不及高興，雙眼一眯，奇怪無比地向後退了三步，伸出手掌在空中拍了三下。\n啪！啪！啪！三聲脆響在他地身邊響起！\n原來葉靈兒拳頭一散，五根手指卻像是春日桃枝般綻開，每一指便如一森然之枝，往他的太陽穴上襲去，範閒全憑着本能的反應躲了過去，印了三掌，擋住了那五道破空而來的勁氣。\n“葉家散手！”旁觀衆人驚呼出來，慶國大宗師葉流雲乃是葉靈兒的叔祖，沒有料到這位小姐竟是得了葉流雲的真傳。\n驚呼未停，範閒滿臉平靜搶身近前，一拳頭實實在在地打在葉靈兒的手掌上！\n一聲悶響之後，不管葉靈兒的手指是桃枝還是什麼，都被生生地打散，他掌上蘊着地霸道真氣毫不客氣地將對手地散手崩開！葉靈兒向後飄了半丈，喫痛握着自己的手腕，喫驚望着範閒。\n她是萬萬沒有想到範閒體內地真氣竟然如此怪異，掌觸之後，竟是順着自己的經絡向上侵伐而去，那種痛楚讓她心神一散，頓時失了散手之意。\n“你不是我的對手。”範閒依然笑着用言語刺激着對方。\n葉靈兒一咬牙，再次衝了上來，這一番氣勢較先前更猛，五指併攏爲刀，橫劈而下，掌刀破風，竟是呼呼作響。\n她本是個女子，先天真氣就不如成年男子充沛，所以葉流雲當初傳她散手之時，便用了些心思，當遇見真氣勝過自己的高手時，便並指爲掌，化散手枯枝之意，盡爲厲殺劈木之勁。\n範閒心頭一凜，身體卻沒有在這一記一記的下劈掌風中搖晃，只是腳下急錯，仗着在澹州懸崖上練就的逃命功夫，妙到毫巔或者說險到極處地與葉靈兒每一豎掌擦身而過。\n葉靈兒的掌風愈來凌厲，四周觀戰的人隱約感覺場間似乎有股陰寒之風四處颳着。\n就像有無數把刀在範閒的身邊飛舞，他隱約感覺到一絲危險，悶哼一聲，體內霸道真氣佈滿全身，腳跟在地上重重一頓，強行止住了後退的趨勢，腰腹部一用力，整個人就像被人從後打了一拳般，猛地一彈向前倒去，由退而進，竟是全無中斷之勢！\n掌風消失了，範閒也消失了。\n下一刻，觀戰的人們都張大了嘴巴。\n範閒消失在了葉靈兒的懷裏，兩隻手像鐵鉗一樣扼住了她的腋窩，將她那恐怖的兩隻手掌舉着擱在自己的肩上——準確說，他搶在葉靈兒這兩掌劈下之前，用類似於抱住對方的身法，拿住了對方的要害。\n範閒這伎倆看似無賴，實際上要在漫天的掌風之中，找到唯一可以近她身的途徑，而且這種途徑只是轉瞬極逝的微小空間，他的速度與眼光，都已經到了一種很恐怖的地步——當然，這都是五竹師傅教的好。\n葉靈兒忽然發現對方像個鬼魂一樣地朝着自己倒了下來，接着卻是抱住了自己，眉頭一皺。\n她也清楚對方能欺近自己身體，必須擁有怎樣的目光手段，所以心中大爲震驚，驚卻不亂，雙掌勢止，整個人卻騰空起來！\n毫無前兆，她一腳就向範閒脛骨上蹬了過去，這一腳若是蹬實了，只怕範閒會痛的倒在她身上，只是她此時也顧不得這多。\n恰在此時，範閒雙手一鬆，讓她未盡掌勢自由落下！\n人體構造就是這麼古怪，如果你的雙掌往下劈，下面那腳再想向上踢，就會顯得特別彆扭和困難。\n而範閒需要的就是對方片刻的不適應，趁着這短暫的一瞬間，他早已一拳頭直直衝了過去！\n這是除了牛欄街殺人事件之外，範閒在京都出的第三拳。\n他的每一拳都打破了一個人的鼻子，今天也不例外。\n啪的一聲輕響，一道豔麗的血花飄過，飄的極有羅曼感覺。\n葉靈兒捂着鼻子蹲了下來，指間有血，片刻之後，她開始痛的哇哇大哭。\n範閒這就訥悶了，心想您要打架，咱就陪你打，哪有打輸了就哭的道理？\n葉府的下人丫環們早就圍了上去，但極有規矩地沒有一擁而上，看來葉家小姐與人決鬥是常事兒，但依然有很多雙目光狠狠盯着範閒。\n範閒極瀟灑地一撣長衫，無所顧忌，倒是遠處看熱鬧的皇家侍衛壓低了聲音輕嘆：“葉小姐家學淵源，沒想到還是捱了姓範的黑拳。”\n看着那個蹲在地哭泣的葉家小姐，範閒此時才記起來，對方其實也不過是個十五歲的丫頭。\n不過他可沒有什麼內疚，不打女人，不代表自己就願意被女人打。\n想當年自己老媽初入京都，就將眼前這個女子的父親，如今的京都守備葉重大人揍成了豬頭，自己那五竹叔，也曾經與葉流雲在皇城根下大戰一場，讓這位慶國大宗師閉關數月，舍劍取散手。\n自己打了葉靈兒一拳，也算是延續了這種光榮傳統吧。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593203.html"}