{"bookid":"219683","book":"慶餘年","source":"drxsw","index":738,"title":"第七卷朝天子 第一百三十七章 人心向北","content":"第一百三十七章人心向北\n言冰雲隔着假山，看着青苔殘雪門後的範閒，臉上沒有什麼表情，心裏卻不知道在想些什麼，沉默片刻後他冷漠開口說道：“你知道太多事情。\n不要忘記，我在大人你的身邊這麼多年了，關於內庫的事情我總能瞭解一些，而且這些年來，你一直把自己的重心往北齊轉移，範思轍如今還在上京城裏，如果說你以往沒有做出背叛朝廷，遷居北齊的打算，怎麼能讓我相信呢？”\n範閒輕輕地咳了兩聲，有些勉強笑道：“我也是慶人，而且我和陛下有約定，如果陛下這次能活下來，而不會對我的人進行清洗，我自然也不會和朝廷撕破臉，站到北齊人的那邊，這個請你放心。”\n“事涉國之大事，千萬子民的生死，我如何能夠放心？”言冰雲的聲音壓的極低，微怒斥道：“我不理會你與陛下之間究竟有什麼古怪的約定，可萬一將來事態有變，你活着離開大慶，去了上京城，誰知道你會不會被憤怒激瘋，做出那些噁心的事來。”\n“噁心？你是說把內庫的祕密賣給北齊，還是替齊人先驅南攻大慶？”範閒微諷一笑說道：“人生一世，總是要守些承諾的，只要皇帝陛下遵守他的承諾，這些自然不會發生……你應該清楚，這次入宮行刺，只是一次小範圍內的戰爭，我並沒有動用全部的殺器。”\n“只要我活着，陛下就必須被迫接受昨夜我與他之間的協議。”範閒的雙眸冰冷起來，說道：“他不想讓天下大亂，所以他不能對我的人下手，哪怕他再如何憤怒，可是爲了他的千秋大業，他也必須忍着……不要忘了。\n那些人也是你熟悉的人，曾經是你的夥伴，你地友人，你的同僚！如果你這時候把我殺了，我手頭的力量再無領頭之人，不謙虛的說句話，羣龍無首，陛下可以軟刀子慢慢去割。”\n“難道說。\n你就想那些你曾經無比熟悉的人，一個一個地倒在陛下的屠刀之下？”範閒盯着言冰雲的眼睛，一字一句說道。\n言冰雲沉默片刻後應道：“大人看來對這件事情琢磨了很久，但你必須清楚，天上只可有一日，天下只可有一君，若你活着，就算一直隱忍不發。\n但我大慶朝廷表面的平衡之下，依然被你生生割裂成了兩塊……這對我大慶而言，並不是什麼好事。”\n“我只是想讓我想保護地那些人活下去，爲了這個目標，我必須活着。\n將來我遠遠地站在高崗之上，冷漠地看着廟堂之中的陛下和你，想來也會讓你們有所警惕纔是。”\n“可你不要忘記，若你死了。\n院裏的官員部屬總有一天會必須接受這個現實，陛下雄才偉略，一定有辦法將監察院甚至你在江南的部置全部接回手中。”言冰雲盯着他的眼睛，說道：“表面上你是想保證他們的生命，實際上呢？其實你只是用這些人的力量來威脅陛下，威脅朝廷，你堅持不死，只不過是將監察院用做私器。\n爲續你自己心意。”\n“有何不可？”範閒輕輕咳了兩聲，微眯着眼望着言冰雲。\n“不論是院長還是你都曾經說過。”言冰雲一臉平靜，“監察院乃公器，並不是私器，你怎麼能利用國之公器，而謀一己之私？這便是我不贊同你的地方。”\n“是嗎？”範閒地眼眸裏寒意微現，冷漠譏諷說道：“監察院乃公器，我不能私用……那爲什麼皇帝陛下爲了一己之念動用監察院時。\n你不勇敢地站出來駁斥他？”\n這句話直接擊打在言冰雲的心上。\n他怔怔地看着範閒，有些消化不了這句話。\n在這個世界上所有臣子們的心中，陛下便是朝廷，便是慶國，便是公……監察院乃公器，自然是陛下手中的刀。\n“不要忘記你自己說的話，監察院是公器，不是皇帝陛下地私器，龍椅上的人，終究只是一個人，莫要用他來代表這天下的意志。”範閒冷漠地看着言冰雲說道：“既是公器，自然是歸於有德者居之。\n不錯，我並不是個有德之人，但難道你敢說，皇帝陛下也是個有德之人？”\n“既然我與他父子二人只是兩個老少王八蛋，那這監察院公器究竟歸誰，就很簡單了。”\n範閒不再看言冰雲的臉色，端起水壺困難地飲了一口，冷冰冰說道：“這院子是葉輕眉設地，是陳萍萍留給我的，皇帝他憑什麼拿過去？你有什麼資格對我說這些無聊的話？”\n“監察院是用來監察院陛下的機構，如果變成了陛下的特務機構，你這個監察院院長還不如不當了。”他放下水壺，用一種不屑而無趣的口吻訓斥道。\n一陣死一般的沉默，言冰雲的心裏真是掀起了驚濤駭浪，他本來一直以爲範閒只是心傷陳萍萍之死，所以勇敢地站在了皇帝陛下地對立面。\n但他沒有想到在範閒的心裏，根本就沒有皇權的先天尊嚴所在！這種大逆不道，十分反叛的論調，實在是讓小言公子難以消化，他沉默了很久很久，卻依然沒有想通這一點，因爲陳老院長當年沒有教過他，範閒以前也沒有說過這一點，監察院是用來監察陛下？這是什麼樣的笑話！\n用餘光淡淡瞥着言冰雲的臉部表情，範閒的心裏閃過一絲極爲濃烈的失望情緒，他知道在這個世界上，除了深受母親影響地陳萍萍和自己之外，沒有人能夠接受這一些，甚至連遠在澹州地父親，只怕也難以接受這些，父親只是因爲自己的緣故，所以纔會與慶國朝廷漸漸離心罷了。\n言冰雲擡起頭來，靜靜地看着範閒，馬上便要下決定，爲了大慶朝地根本利益，爲了他這一生來的生命奮鬥目標，他不能容許範閒帶着太多的祕密。\n太多的力量投到異國的敵人懷中，可是如果真地要動手將他送入宮中，言冰雲知道今日範閒必死。\n範閒似乎也並不着急，只是等待着言冰雲的決定。\n便在這個時候，一道有些疲憊，有些蒼老，有些淡然的聲音，在假山陰影之中響了起來：“這麼夜了。\n有什麼好說的了，讓那些婆子們聽了閒話，有甚好的？”\n言冰雲身子一僵，聽出了說話的是父親大人，他異常艱難地轉過身來，袖中的雙拳握的極緊，沉默半晌，心知父親是在提醒自己一些事情。\n若此時讓旁人知曉了範閒躲在自己府上，那自己便不得不下殺手，而父親偏在自己下決定地時刻出聲，自然是給自己最強力的警告。\n若沒有言若海出手幫助，重傷之後經脈盡亂的範閒。\n怎麼可能躲進假山裏的密室中，身上怎麼可能被包紮好，身旁怎麼可能有食物和清水？\n言冰雲清楚，父親大人看似溫和平常的話語。\n是在用父子之情威脅自己。\n若自己真的決定對範閒不利，那麼這個家……只怕也就將從此敗了。\n範閒平靜地看着黑暗中的言若海，看着這位四處的老大人，困難地牽脣笑了笑，低聲說道：“這就不說了，您先回吧。”\n接着，他對言冰雲冷漠說道：“我說地話，你自是聽不進耳的。\n院裏甲閣裏有幾封我從靖王府上取回來的卷宗。\n這些天得空的時候，你去看看。”\n這話淡淡然地出口，範閒竟似是看死了言冰雲不會對自己出手。\n言冰雲沉默地靜立許久，雙眼緊緊閉着，最終離開了假山，向着自己的宅院行去，他這個安靜離開地決定，只怕已經摧毀了他心中某些執念。\n讓他的背影都顯得有些蕭索起來。\n“假山這邊沒有什麼人會來。\n放心吧。”言若海走到了假山之下，溫和笑道：“您先前關於院子的說話極是。\n希望他能聽懂一些。”\n範閒微微一笑應道：“不如老先生身教，用自己的腦袋保我地腦袋……一切爲了慶國，言冰雲終究還是捨不得用您的生死去證明自己的這個信條，既然什麼都是有價的，想必他會慢慢想清楚。”\n整個京都，除了言氏父子外，沒有任何人知曉範閒的下落，京都裏的索緝工作仍然在如火如荼一般地進行着，沒有絲毫放鬆，無數街巷民宅都被翻了一個遍，然而令慶國朝廷感到異常詭異的是，身受重傷，無法行動的範閒，卻像一個遊魂一樣，消失在了人們地視野之中。\n監察院也在配合朝廷的意旨，進行着各方面的情報梳理工作，亦是一無所得，而此次追緝主要是由軍方和內廷爲主，監察院只是配合，所以事務相應並不如何繁忙，如今的監察院院長言冰雲，也並不像葉重和姚太監那般忙碌緊張地無法入睡，相反，天河大道上那座方正的陰森建築裏多了很多他認真讀書的畫面。\n言冰雲那夜聽了範閒的話，開始認真地去讀那些被藏在甲閣裏的書信以及卷宗，他認真地看了三天三夜纔看完，才知道原來這是當年葉輕眉寫給陛下地摺子和書信，上面十分系統地講述了很多關於慶國將來的設想，然而這些設想實在是太過大膽，不，應該說是大逆不道！\n這些像是有毒一樣地字句，讓言冰雲覺得握着紙張的手指都開始發燙，他震驚之餘不敢細看，只挑了關於監察院設置起源的那些文字認真拜讀，因爲他清楚，監察院本來就是範閒的母親，那位葉家小姐一手打造出來的衙門。\n世間爲什麼要有監察院？或許在這些書信卷宗上能夠找到答案，難道監察院的宗旨不就是一切爲了慶國，一切爲了陛下嗎？可是爲什麼那些紙張裏並沒有太多的地方提到龍椅上的那位以及將來有可能坐在龍椅上的那位。\n不論言冰雲想不想看進去，敢不敢看進去，可是那些並不如何娟秀的文字依然像是魔鬼一樣地鍥進了他的心裏，他開始沉思，開始發呆，開始覺得自己那夜被父親威脅，被迫收容範閒在府裏。\n也許並不見得是一個完全不對，對大慶朝廷完全有害的決定。\n他走到了密室的窗邊，透着玻璃窗看着暮光下的皇城一角，微微眯眼，覺得那些反射過來地紅紅光芒有些刺眼。\n微怔了怔後，他從書桌裏的某個角落裏翻出來了一塊黑布，重新將這塊黑布扯開，仔仔細細。\n小心翼翼地蒙在了玻璃窗上，擋住了皇宮的景象，似乎這樣他才能夠安心一些。\n宮裏的皇帝陛下當日被刺客重傷，卻僥倖沒有歸天，只不過時而昏迷，時而甦醒，也不知道今日的狀況如何，但就是這位強悍的皇帝陛下偶爾醒過來時。\n冷靜甚至有些冷漠地頒下了一道道追擊的命令，務求要將範閒留在慶國的疆域之中，相反，對於那些北齊和東夷城來地刺客，那幾位僥倖活下來的刺客。\n朝廷卻根本不怎麼在意。\n言冰雲掀開黑布一角，眯着眼睛看着那座輝煌的皇城，想到了另一椿事情，似乎除了追殺範閒或是尋找範閒屍體的行動之外。\n內廷隱隱約約是在尋找一樣事物，在陛下心中，似乎那件事物比範閒還要更重要一些，那會是什麼呢？\n小雪時下時歇，皇宮前的廣場上早已沒有幾日前留下的痕跡，血水混着雪水早已被清洗乾淨，露出了下方乾淨整潔的青石塊。\n那些漫天飛舞的箭痕也沒有留下絲毫證明，只有皇城朱牆上頭地青磚。\n還有西面的青石地上，幾個令人心驚膽顫的深洞，昭示着那日的慘酷，同時向過往的人們證明了恐怖地天外一擊，確實曾經存在過，而不僅僅是人們臆想出來的動靜。\n範若若披着一件雪白的大褸，安靜地站在皇城下幽深的宮門前，等待着禁軍與侍衛聯合審驗入宮地腰牌。\n賀大學士於門下中書遇刺之後。\n整個京都各衙門的防衛力量都森嚴到了一種戰時的狀態，而她心知肚明。\n真正讓朝廷感到驚恐的，還是陛下遇刺的事情，只是這件事情依然被隱瞞在一定範圍之內，並沒有傳入民間。\n今日入宮是陛下醒後親自下旨，太醫院親自去範府請她，這不僅僅是因爲範若若承自青山和費介一系的醫術已經達到了某種境界，更關鍵的是，皇帝陛下所受的重傷，並不是那些刺客留下地內傷與劍痕，最致命的，還是胸口中處被飛濺射入血肉的那些鋼片，而衆所周知，這種奇怪的叫手術的治療方法，整個天下，似乎就只有范家小姐纔會。\n在來的路上，範若若就已經從太醫正的嘴裏知曉了皇帝陛下目前的身體狀況，知道陛下並沒有死在自己地那一槍下，範若若地心裏不知道有怎樣的感觸，但很奇妙地是，她並沒有什麼太過嚴重的失望情緒，只是有些惘然。\n她在宮裏住了整整五個月，在御書房裏呆了五個月，甚至可以說，她是這些年來，在皇帝陛下身邊呆的最久的女子，她很清楚那位已經漸漸老了的君王是一個什麼樣的人，可關鍵在於，這位君王待範若若，確實與衆不同。\n“入宮後自己小心，若……陛下一時不便，你要留在宮裏診治，也得給府裏傳個消息。”靖王世子李弘成站在範若若的身邊，輕聲叮囑道，眉宇間有掩之不住的憂慮，替皇帝治病，本來就是件極爲可怖的事情，而更可怖的在於，陛下受的傷怎樣也與範閒脫不開干係，偏生範若若卻是範閒最疼的親生妹子。\n一想到前些月範若若被軟禁在宮中，世子弘成的心裏便有很強烈的擔心憂慮。\n“嗯。”範若若微微一笑，臉上的淡漠冰霜之意漸漸化開，低頭向着弘成行了一禮，便與太醫正二人在侍衛們的帶領下向着皇宮裏行去。\n她一直都知道李弘成的心意，也深深感動於此。\n尤其是最近這些天，範府被連番搜查，不論是林婉兒的郡主身份，還是範若若在陛下心中的地位，在範閒所犯大罪的面前，都成了不需要再提的東西。\n而就在此時，從西涼路回來後，出任樞密院副使的李弘成，卻是根本不避嫌疑。\n十分勇敢地坐鎮範府，將那些如狼似虎的軍士好生壓制了一番。\n如果沒有李弘成，只怕如今的範府日子要難過太多。\n在幽靜而冷冽地宮門洞裏前行着，腳步聲安靜地響起，範若若微低着頭，心裏覺得哥哥當年說的對，這人生本來就是一齣戲，而且往往還是一出荒謬戲劇。\n陛下險些死在自己的槍下。\n而此時自己卻要去給他治傷…… 範若若直到入宮的這剎那，依然沒有拿定主意呆會兒應該如何應對，她知道陛下已經醒了過來，也幸虧陛下醒了過來，發下了旨意，範府纔沒有遭受滅頂之災。\n以範閒所犯下的罪行而論，整座範府只怕都要被索拿入獄，頂多就是林婉兒範若若及孩子這些廖廖數人會被帶入宮中。\n可是陛下沒有下發這道旨意。\n這讓範若若對於嫂子當日不離京的選擇佩服到了極點，雖然依然沒有人知曉，宮變前一夜，範閒和皇帝陛下究竟說了些什麼，達成了什麼協議。\n但至少林婉兒應該是猜到了一些，眼下的京都只是在拼命追殺範閒，而並沒有用雷霆之勢鎮壓範閒所庇護的人們。\n範府不離京歸澹州，毫無疑問也是表達了一種態度。\n一種試探皇帝對於履行承諾有多少誠意地態度。\n一念及此，範若若很是佩服嫂子臨危不亂的心境，心裏對兄長範閒更是生出了早已根植入心的崇拜感覺，這世上除了哥哥之外，還有誰能夠逼得一位強大的君王在遇刺之後，依然要被迫壓下憤怒呢？\n宮殿近在眼前，範若若漸漸平靜了心緒，她當日在摘星樓只是爲了幫助兄長逃出京都。\n其實說到底，她對於皇帝陛下不可能生出太多的怨恨之意，畢竟二十幾年前，那個從來沒有見過面的可憐嬰兒的死，離她太遠太遠了。\n正月裏走到了最後一天，慶曆十二年的腳步終於穩穩當當地落到了這片大地上，然而南慶朝廷地腳步依然無法行穩，皇帝陛下雖然已經能夠半坐起身子審看奏章。\n但終究不能太過耗神。\n而門下中書裏賀宗緯已死，各部裏又有關鍵官員被範閒狠手清除。\n一時間朝堂上竟是有些混亂，好在胡大學士拼了這條老命，連續七個晝夜沒有回府，還算是沒有讓朝政大事被耽擱太多。\n而陰暗處的腳步也依然在混亂地踏踩着，京都裏看似回覆了平常，實際上依然處於十分森嚴的控制之中，尤其是針對那些刺客的捕殺工作，從來沒有鬆一口氣。\n慶國朝廷必須在這件事情上感到驕傲，那些先被陛下重傷，後又被萬箭齊射的九品強者們，應該還被圍困在京都之中惶恐度日，在這樣一座大都城，卻能嚴格地封死了這些強者逃脫地可能，一方面是因爲這些強者受傷太重，另一方面也必須承認慶國國家機器的恐怖。\n眼下已經確認了五名刺客的死亡，屍首已經運進了皇宮，已知姓名的刺客卻還至少有三人不知所蹤，分別是北齊皇宮第一高手狼桃大人，東夷城劍廬幼徒王十三郎，北齊聖女海棠朵朵。\n這三人在京都裏曾經有幾次險些被擒下，只是每每付出鮮血地代價後，才狼狽地逃出圍困。\n至於……範閒，更是連影子都沒有發現，是的，範閒不見了，影子也不見了，負責撲殺工作的慶國官員到這一刻才發現，監察院培養出來的人物，確實在這些方面太有天才。\n不過官員們依然有信心，因爲小范大人受傷太重，陛下玉口聖斷，此人經脈已毀，一年內不可能復原。\n另一方面那些每夜入宮回稟進展，遞摺子求御陛的朝廷大員們，不免又看到了另一幕讓他們早已習慣而如今卻格外古怪的場景，陛下虛弱不堪地躺在棉被垛子裏，一位穿着尋常姑娘服飾的女子，冷冷淡淡卻又仔仔細細地服侍着陛下，爲陛下端藥喝，餵食喫。\n那女子是范家小姐，朝廷大員們在前五個月裏早已經看慣了她的容顏，但怎麼也想不到，這纔出去了一天而已，怎麼又回來了？小范大人不是成了刺君地欽犯，怎麼他家的妹子卻還能在陛下的身邊侍候着？姚大總管在想啥？難道就不擔心范家小姐使些壞？\n不僅於范家小姐天天在宮裏侍候陛下，便是被衆人看成死地的範府。\n似乎也沒有變成地獄，裏面的人們照常生活着，晨郡主林婉兒更是隔三岔五便會入宮一次，給陛下帶去一些新鮮喫食兒，講講頑笑話兒。\n這叫個什麼事兒？陛下想殺小范大人只怕都想瘋了，卻根本不想難爲他地妻子妹子？這一幕實在太過荒唐荒謬，實在是令人有些看不明白。\n京都的沉悶氣氛終於在二月初的一天被打破了，姚太監收到了一個絕密地消息。\n當夜在御書房內與傷後疲弱地陛下一番長談後，第二日無數內廷和軍方的人馬，便悄無聲息地從各方彙集，來到了一等澄海子爵府地大門口。\n晨光冒出來的第一剎那，樹上青芽還在木皮下沉睡，言府地大門便被猛地一下轟開了，從四面八方圍攏過來的軍士看守住了所有的方位，而二十餘名高手直接從高高的院牆上飛躍而過。\n他們似乎知道目標在哪裏，直接撲向了後園那座假山。\n姚太監袖着雙手，一臉平靜地等在言府之外，沒有絲毫進府說話的意思，這間府也不是簡單的地方。\n且不說言若海大人當年在監察院裏經營多久，且說如今的言府年輕男主人，畢竟也是監察院的院長。\n這次行動沒有向監察院透任何風聲，因爲一旦真地在言府裏捉住那位貴人。\n只怕言冰雲怎麼也解釋不清楚。\n小言公子披着一件睡衣，滿臉凝重地看着府內囂張無比四處搜索的軍士，眼瞳裏的怒火愈來愈濃，然而他的表情卻依然保持着平靜，當年慶國最成功的奸細，心志之堅強，不是一般人可以比擬。\n他沒有向園後父親地居所趕去，他只是站在臥房的門內。\n冷漠地看着這一幕幕的發生。\n身後的牀上，他地妻子沈大小姐緩緩坐起身來，顫着聲音問道：“發生了什麼事兒？”\n“難道你不知道發生了什麼事兒？”言冰雲頭也未回，聲音被擠壓成一道寒線。\n坐在牀上的沈婉兒面色劇變，半晌後才顫着聲音應道：“你說什麼？”\n“只有我和父親知道，而最先前是你提醒的我。”言冰雲的脣角泛起一絲極爲苦澀的笑容，“當年確實是我負了你，可是已經這麼多年了。\n我以爲你早就已經忘記了。\n而且咱倆畢竟是夫妻，沒想到。\n你不讓我老言家家破人亡，竟還是心有不甘。”\n沈婉兒的身體顫抖了起來，知道相公已經看穿了自己的所做所爲，朝着言冰雲的背影悽聲說道：“我哪裏有這個想法，只是他終究是欽犯，若被朝廷知道了，咱家怎麼逃得開干係？再說他本就是個厲害人，若說是他自己躲進來地，府裏沒發現，朝廷也能相信。”\n“是啊，咱家有首舉之功，卻也有庇護之罪。”言冰雲的笑容顯得是那樣的陰冷和苦澀，“我卻還是想不明白，你究竟爲什麼要這樣做，你是北齊人，什麼時候變得如此忠於我大慶朝廷了？”\n言府的院子裏傳來一片嘈雜之聲，而這間主人的臥房卻是如此的安靜，言冰雲身後的沈婉兒低下頭去沉默許久，終究勇敢地擡起頭來，雙眼裏滿是揮之不去的怨毒之色：“爲什麼？你說什麼？不要忘了，我總是你地妻子。\n是啊，那件事情和你沒什麼關係，但你敢說那件事情和他範閒沒有關係！”\n沈大小姐地聲音並不如何響亮，卻顯得格外悲痛和怨恨，她看着言冰雲的背影痛哭說道：“我父親被北齊皇帝使上杉虎殺死，緊接着全家被抄，家破人亡……你根本不知道什麼叫家破人亡！我一家上下兩百餘口人全死了！我那只有三歲地弟弟也死了！這是誰做的？”\n“這是北齊皇帝做的，但你以爲我真的不知道，這都是範閒和那個叫海棠的女人出的主意！”沈大小姐的眼睛全是仇恨的光芒，“可是我能怎麼做？範閒是你地上司，是你的朋友，是你從來不說，但實際上最佩服的人……難道我還能指望你替我那一家大小兩百餘人報仇？”\n“他既然敢逃到我的身邊。\n並且讓我發現，我便不能錯過這個機會。”沈大小姐說完了這番話，知道無論事情怎麼發展，也不可能再挽回面前這個男人的心，渾身癱軟坐在了牀上，自己也不禁有些駭異，爲什麼自己一個本來什麼都不懂的女人，卻在仇恨的驅使下。\n做出瞭如此大膽的一件事情。\n言冰雲地身體微微一僵，卻沒有什麼反應，只是在心底嘆了一口氣，有些惘然的感覺。\n後園裏的假山已經被軍士們生生掘開了，然而他們看着裏面滿布着灰塵的密室，看着似乎從來沒有人呆過的空間，不禁呆在了原地。\n被聲音驚動出房的言若海，像是什麼事情都不知道一樣。\n皺着眉頭看着這些負責撲殺欽犯的軍士以及內廷高手們，寒聲說道：“這是怎麼回事！”\n“我在府裏躲着，可從來沒有擔心過會出什麼事。”馬車上範閒舒服地靠在軟墊之上，雖然體內的經脈依然是一團糟，雖然此時地他比一個廢人還要不如。\n但是這並不能影響到他良好的情緒，至少已經出了京都，眼看着京都四野更加生動的風景，他無來由地感到了開心。\n離開言府的時候。\n他並不知道發生了什麼事情，也不知道是沈大小姐始終沒有忘記慶曆五年北齊上京城內沈府的滅門慘案，但他信任言老先生地能力。\n言氏父子都是在監察院裏熬成精的角色，怎麼可能連自己家宅裏的異動都沒有察覺。\n依然是言府這種強悍的能力，終於覷着一個機會，將範閒送出了京都。\n此時地馬車正行走在山野間晨光黯淡的道路上，駕車的人是監察院裏的一名官員，卻不是範閒熟悉的舊屬。\n也不是啓年小組的老人，言府既然放心讓這位官員來主持此事，想必對於他的忠誠有足夠的信心。\n“那是院長大人洪福齊天。”駕車地監察院官員笑着說了一句話，“不然院長大人也不可能找着這麼一個機會把您送出京都。”\n兩個院長大人，前一個自然是範閒，後一個自然是言冰雲。\n這名官員沉默片刻後，忽然開口說道：“院長大人要我最後問您一句話，你答應他不去北齊。\n不背叛朝廷。\n能不能真的做到。”\n“這死冰坨子……”範閒沒好氣地笑罵道：“說了自然就是要做的，我又不是老跛子那種百無禁忌的傢伙。”\n“你回京之後。\n幫我把這封信交給言冰雲，讓他想辦法送到皇帝陛下的案前。”範閒沉思片刻後交代道，將一封薄薄的信遞了過去。\n信裏提的內容很簡單，就是自己已經離開京都了，會履行那夜與皇帝陛下之間的協議內容，也請陛下遵守天子一言駟馬難追地承諾，並且祝陛下身體安康，多多保重。\n之所以多此一舉，主要地目的還是因爲依然被封鎖在京都之中地那幾位友人。\n範閒清楚，皇帝陛下的主要目標是自己，如果自己能夠活着逃離京都，那麼再耗國力，再惹議論，將十三郎他們留在京都，並沒有太大的意義。\n馬車在京都野外轉了幾個手，繞了好幾圈，藉着山勢裏的密徑以及監察院備着的幾個轉換點，花了整整三天時間，纔行到鄰近的一處大州州城之外。\n馬車自然是不會進州城的，而是選擇在這裏進行交接，看着那張熟悉的臉，範閒忍不住笑了起來，說道：“你來了，我就放心多了。”\n從北齊上京趕回南慶，一直在京都外準備接應的王啓年化裝成一個老頭兒，滿臉的皺紋，上車察看了一下範閒的傷勢，不由感到心情沉重，沒有什麼心情說笑，搖了搖頭。\n“我得扮成什麼？”\n王啓年從懷裏取出脂粉和花布衣裳，勉強笑着說道：“扮成老杆子我的兒媳婦兒……”\n範閒一聲苦笑，也沒有做出矯情的姿態，直接接了過來，說道：“你扮成老杆子倒是比我方便的多。”\n在他換衣服的時節，王啓年忍不住壓低聲音問道：“大人，難道從一開始的時候，您就已經計劃好了自己能夠離開京都？”\n“我又不是神仙，計劃總是趕不上變化。”\n範閒微澀一笑，接着應道：“如果在宮裏我能夠勝了，自然不用再出京，可既然敗了，那我一定要保證自己活下來，好在我的運氣一如既往的優良。”\n“聽說那兒可不是人去的地方，而且也沒有幾個人能去，但凡敢去的人……都死了。”\n“誰說都死了？苦荷活着，肖恩也活着，我那叔，我那媽不都活的好好的？”範閒的眼睛微微眯着，似乎是在追尋着當年那些人物的背影，輕聲說道：“僅僅活下來是不夠的，今次在京都這樣還敗了，那除了去神廟找找我那位叔，我還能有什麼別的選擇？這是早就想好了的事情，你不用攔我。”\n王啓年的面色有些難看，碎碎念道：“倒不是想攔您……這世上有誰敢攔您來着？敢攔着的人，除了陛下之外，只怕其餘的全都死了，只是神廟……可不是皇宮，那可是仙人們居住的地方，只怕我帶着您折騰幾十年都找不着地兒。”\n“我們的目標就是，不折騰。”範閒咳了兩聲，強行用心念控制住體內經脈的灼痛感，勉強笑道：“你也不要太害怕。”\n這本身就是範閒想好了的事情，對於那座虛無縹渺的神廟，他擁有比世上任何人都要更多的認知，甚至隱隱約約間，他能捕捉到神廟的真實背景，當然，這一切都只是猜測。\n陛下如此強大，甚至在那槍聲之後，依然活了下來，醒了過來。\n範閒清楚，經此一役，陛下再也不會親身出宮，以身犯險。\n如今擺在範閒和皇帝之間的局面，便是他們父子二人動手之前那一長番談話爲基礎的互相挾制。\n這終究是兩個人之間的戰爭，不論是慶帝還是範閒，都不希望戰火綿延至天下，如此，範閒此役慘敗，便必須找到一個足以戰勝陛下的力量。\n天下已經找不到了，只有往天上去找，範閒的心情略感沉重，他知道神廟在世人的心中是怎樣崇高的存在，可是他很擔心五竹的安危，爲了自己經脈的傷勢，爲了很多很多目的，他都不得不往神廟艱險一行。\n“怎麼走？”王啓年輕拉馬繮，問出了一個很實在的話，世人皆敬神廟，但誰也不知道神廟在哪裏。\n“向北，一直向北，一路向北。”範閒說道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598666.html"}