{"bookid":"219683","book":"慶餘年","source":"drxsw","index":616,"title":"第七卷朝天子 第二十二章 天子之雷及範閒遺失之牌","content":"（寫之前看了一下，發現王曈兒的曈字顯示的是異體，可能是太偏了，曈是很美好的意思，現在看來不知是不是要換成瞳。\n另外向大家彙報一件事情：我很認真地向大家預定二十八號之後的月票，因爲我想進前三，攥拳頭，低聲用力說。\n）\n……\n……\n範閒進入御書房已經很久了，一開始的時候，當然揀最緊要事情說，如今慶國最關心的事情當然是關於西涼路的局勢，以及四個月前陛下讓監察院準備的計劃，究竟落實到了什麼程度。\n範閒一路侃侃而談，皇帝陛下安靜聽着，臉上沒有一絲不滿意，甚至還難得地寬慰了範閒幾句，說他辛苦。\n感覺環境適宜，時機恰好，範閒眼珠子一轉，便覷着這個機會說了幾句關於大殿下納側妃的閒話，偏生這閒話的主旨與他在王府中與王爺商量議定的應對方法完全不一樣，竟是直接將王家小姐用言語好生羞辱了一番，並且同時表達了自己身爲臣子，不願意參合到皇族家事之中的強烈意願。\n皇帝陛下如同範閒所料，一聽此話便勃然大怒，批頭批腦一通訓斥，點明範閒太常寺正卿的身份，又在王爺納側妃一事上下了狠話。\n這一通疾風暴雨，倒是沒有讓範閒產生些許害怕，他與這位深不可測的皇帝老子相處久了，雖然始終無法看到對方的心底最深處，但至少對於其人的性情喜好摸了個清清楚楚，但凡如此轟轟烈烈的訓斥，往往代表事情並不嚴重。\n果不其然，範閒趁機提出自己既然是太常寺正卿，陛下又要將王家小姐配給大皇子，自己總得替天家顏面着想，是不是應該教王家小姐一些事情——這些事情慣常應該是宮裏的老嬤嬤做的，範閒這個年輕男人卻搶了過來，不免有些滑稽——但皇帝陛下卻是未笑，直接讓範閒不要管這閒事，但卻也未曾動怒。\n只怕皇帝陛下早就知曉了王府門口處的故事，也早猜到了自己這個最疼的兒子先前爲何堅持不允，所要求的是什麼好處。\n正在範閒心下稍安之時，便聽到了招商錢莊四字。\n這四個字就像是深深的烙印，一下子燙着了他的心，讓他把頭低了下來，一時沉默不語。\n他知道皇帝爲什麼會選擇在此時讓自己交代招商錢莊，因爲這兩年他已經習慣了這種突如其來的天雷。\n如果不是他臉皮夠厚，只怕這兩年裏早就被雷的外焦裏嫩了。\n這便是所謂聖心難測吧？範閒在心裏想着，皇帝陛下雖然對自己寵愛無以復加，任由自己在慶國朝野間瀟灑狂妄着，但依然沒有忘記時不時來敲打自己一下。\n是的，這就是一位君王對自己最親近人的敲打，要把他打醒，免得此人有些忘乎所以，反而誤了君臣或父子間的情份。\n從京都平叛之後，每逢範閒爲朝廷立下大功，或是被陛下重獎之後，陛下都會輕描淡寫地丟出一些事情或名目，讓範閒悚然，明白自己所處的位置。\n皇帝在朝中用來敲打範閒的棒子是賀宗緯那一派官員，而私下真正敲下的焦雷，卻是範閒暗底下做的那些事情。\n屈指細細算來，這兩年間充當過天子之雷的事情包括夏明記的底細，夏棲飛與江南水寨的關係，範思轍那小子在北面的走私，還有關於許茂才心思不純的第一記雷，還有王十三郎爲何投奔範閒，諸如此類，等等等等……\n每一記雷都直中範閒內心，把他打的渾身寒冷，自己在陛下面前似乎沒有什麼祕密，這些罪行若真翻了出來，都是殺頭的下場。\n他當然知道皇帝老子捨不得用這些罪名來對付自己，只是在提醒自己。\n可縱是如此，他依然渾身寒冷，覺得龍榻之上的那位宗師帝王，隨意一個吐息，便能吞沒了自己。\n幸好範閒也不是位一般的臣子，面對着天子之雷，他的應對方式也是舉世無雙，只一味依着自己的厚臉皮，該認的罪絕對認，但該做的事情繼續做，反正皇帝老子不想殺他，他就繼續這麼混下去。\n只是今天混不下去了，因爲招商錢莊對於範閒來說太過重要，不論是監察院的用度，還是移至大江修堤的銀子，婉兒主持的杭州會大行善事，甚至是整個家族以及陳園的奢華生活，全部來源於招商錢莊的進帳。\n最關鍵的是，招商錢莊裏面曾經藏着北齊小皇帝幾百萬兩的銀子，一旦被人知曉，這個賣國的罪名，就算範閒再如何扮孝子嚎喪也掩不過去。\n幾行冷汗從他的後背滑落，三年前收伏明家那個死豬不怕開水燙的老爺子時，招商錢莊被迫走上了前臺，他就猜到這件事情一定會引起皇帝陛下的疑心，戶部根本沒有調出這麼多銀子來，皇帝一定會思考，錢莊裏的銀子究竟是從哪裏來的。\n範閒爲這個祕密做了很多的準備，確認已經將北方的帳目清理的乾乾淨淨。\n以往皇帝陛下也曾經詢問過招商錢莊銀錢的來源，但那時範閒用的是天下最出名的那個傳聞搪塞了過去——所有人都以爲，招商錢莊的神祕股份，是當年北齊錦衣衛指揮使沈重經營數十年後存起來的祕密財富。\n但今天皇帝陛下當面問了，而且還點到了與言冰雲成親不足三月的沈家小姐，自然是在警告範閒，沈家小姐一直在你的控制中，但也一直在朕的眼中，沈家遺產這種唬爛的理由，今天不要再搬出來了。\n範閒背後的冷汗又多了兩行，只是已入深秋冬初，御書房內雖然生着火爐依然寒冷，身上穿的官服頗厚，一時半會兒看不出痕跡，他的臉色依然是強悍的保持着平靜：“陛下，要交代什麼？”\n皇帝的臉色陰沉了起來，很是不喜如此私人的談話中，這小子居然還想矇混過關。\n他哪裏知道範閒此時心裏直在打鼓，暗想北面那個小皇帝不會是記恨自己在西涼路大肆狙殺北齊間諜，從而把當年這個祕密的協議拋了出來，通過慶帝的手殺了自己？難道北齊方面這麼恨自己？居然捨得花這麼大的代價除掉自己？\n範閒的面色再也難以保持平靜，額頭微微滲汗，心想北齊那小怪物既然敢拋刀，誰知道敢不敢拋錢莊？\n便在此時，他的餘光一瞥，看見了皇帝陛下臉上明顯的不喜之色，一見此不喜之色，範閒心頭大喜。\n如果皇帝老子真是知曉此事內幕，要拿下自己，以他的修爲心境城府，又怎麼會如此“真誠”地不喜。\n範閒尷尬一笑，乾咳了兩聲後說道：“招商錢莊最開始的那筆銀子……確實不是沈家的寶藏，而是……臣自己的私房錢。”\n這一句答的極妙。\n如果是一般的大臣聽見這句話，一定會大罵範閒無恥噁心，招商錢莊一開始便有數百萬兩白銀爲底，誰家的私房錢能這麼多？但偏生皇帝陛下聽到這句話，卻明顯露出了一切瞭然於心的神情，淡淡說道：“果然如此，老五什麼時候把這筆錢交給你的？” 範閒苦笑一聲後恭敬應道：“也就是下江南之前，五竹叔知道我要用錢。”\n皇帝看着他搖了搖頭，說道：“老五也是胡鬧，這麼大筆銀子給你這個小孩子做什麼。”\n範閒在心裏大鬆了一口氣，知道皇帝陛下果然如自己所料那般，想到了當年的老葉家，但他的臉上卻依然是古怪笑着，似乎在腹誹皇帝陛下眼熱於這筆錢，又似乎在腹誹陛下，江南內庫在自己接手後已經替他掙了幾個數百萬兩銀子，居然還不知足。\n皇帝明顯看出了範閒的表情所隱藏的東西，惱怒地低聲斥責了幾句，片刻後才強抑怒氣，狀作無意說道：“本來這內庫都是你母親留下來的，難道朕還瞧得起那幾百萬兩銀子？只是你母親留給你的銀子，不要亂花。”\n範閒不敢怠慢，趕緊把招商錢莊進項銀錢的用途一一交代了一遍，這些東西其實皇帝陛下清楚無比，但一椿一椿說清楚，總是要好些，而且此時說明白了，將來總不能再翻老帳。\n皇帝滿意地摸了摸頜下的鬍鬚，點了點頭，說道：“用來做善事當然極好，晨丫頭也是能做事的人，你不要老把她關在府裏，沒事兒的時候，讓她進宮陪陪朕。”\n範閒暗想自己何曾關過嬌妻，她如今忙着執掌整個範氏家族的族務，加上因爲京都叛亂之事，對於這位皇帝舅舅難免生出幾分牴觸情緒，自己不願入宮。\n“西邊的事情你好生處理一下。”皇帝站起身來，忽然想到一椿事情，狀作無意問道：“老五去哪裏了？”\n“不知道叔叔去哪兒了。”範閒也趕緊站起身來，說道：“還是兩年前見過一面。”\n“這小子，總是喜歡玩失蹤，怎麼學得和葉世叔一個脾氣？”皇帝有些頭痛地說道，然後揮了揮手，示意範閒出去。\n……\n……\n御書房的門終於被人推開，範閒一臉平靜地走了出來，看見在一旁等候的姚太監，點頭示意。\n姚太監趕緊低身行禮，壓低聲音問道：“陛下心情如何？”\n範閒笑了笑，臉上的陰雲迅即化作一片陽光，無比燦爛，心情卻是有些沉重——每每入宮面見皇帝陛下，便是他的受難日，那種無處不在的壓力與帝王宗師相加的權威感，讓他十分難過，尤其是要時不時承受今天這種無由驚雷，實在是過的很不爽利。\n尤其是今天最後皇帝問及五竹的下落，範閒心裏忍不住冷諷起來，如今異國的兩大宗師一死一廢，葉流雲的存在，對於慶國來說顯得沒有什麼必要，這位本性如閒雲野鶴一般的人物，在協助慶帝完成大東山之局後，便真的飄然遠去，當然不可能再出現，而皇帝問及五竹，雖然表現的自然，但範閒卻清楚，皇帝對於五竹叔一直有股暗中的警惕與提防。\n至於爲什麼會這樣，範閒的心裏當然心知肚明。\n沿着太極殿的長檐往高高的皇城處行走，他的臉色漸漸平靜起來，像今天這種御書房內的私人對話已經進行過許多次，從第一次面臨天雷時的不適應，到如今的應對自如，範閒不知成長了多少。\n站在高高的太極殿下，看着刻着龍雲的石階，範閒深吸一口氣，讓初冬寒冷的空氣快速地進入胸內，冰涼的無比適意。\n皇帝知曉的事情，是範閒不怕讓他知曉的事情，這些驚雷敲打雖然可怕，卻還敲不碎範閒心上堅硬的外殼。\n他還有很多祕密依然成功地瞞着皇帝，比如招商錢莊，比如慶餘堂報了身死的幾位大掌櫃，比如五竹叔的真實去向，比如東夷城控制的一個小國內，正在緩緩成型的某種小作坊。\n比如他的體內是一個不屬於這個世界的靈魂，比如他知道另一個相似的靈魂，是怎樣令人動容地出現在這個世界，又是如何令人心慟地在這個世界消失。\n這些都是無所不能的慶帝所不知道的，而這，也正是範閒的底牌。\n皇帝陛下更不知道，他最大的兩張牌——箱子和五竹叔卻已經離開了他，不知去向了何處。\n他的眼睛眯了起來，看着長長御道對面那座堅固的皇城，目光越過城牆，直透天上的寒雲，似乎看到了很多年前的一些過往，以及兩年前的血火廝殺。\n在皇宮內安靜行走的太監宮女，看着太極殿下的那位年輕人，趕緊低身行禮，心裏卻在疑惑，小范大人是在發什麼呆？\n範閒的目光穿過雲層，似乎落在了極遙遠的北方雪原之上，似乎看到一個眼睛上蒙着黑布的人，正提着一個箱子，向着不知名的神妙所在孤獨而堅決的前行。\n那人每一步，踩破無數雪花，每一眼，看透無窮虛像。\n範閒在殿宇的陰影中溫和地笑了起來，真心祝福五竹叔能夠找到自己，這，或許纔是人生一世最重要的事情。\n……\n……\n如今京都生意最好的酒樓是一石居，雖然這間酒樓的東家早已不是當年在長公主保護下的崔家，在很久以前，崔家便因爲向北齊走私而被監察院連根拔了，但這裏的生意依然一如既往地好。\n太學學生及外地來的書生最喜歡逛的則是澹泊書局，要知道在八處的嚴厲打擊下，京都大街小巷中已經好幾年沒有抱孩子賣紅寶書的大嬸出現。\n生意最好的客棧則是同福客棧，客人最多的豆腐鋪是范家的私產，至於生意最紅火最高級的青樓……當然是抱月樓。\n京都遊，如今大易，往往便是在一石居上喫飯，在同福客棧住宿，路上喫一碗豆花，踱進澹泊書局買兩本書，晚上再去抱月樓摟幾位佳人入懷，人生之快樂便似乎齊全了。\n之所以如此，毫無疑問是因爲那個叫範閒的人。\n一石居是範閒傳奇人生的開始，由澹州入京都，他與靖王世子、賀宗緯的相逢，便是開始在這間酒樓上。\n以如今這三人的身份地位，一石居自然帶上了一絲神奇的感覺，當然最關鍵還是小范大人黑拳驚京都的故事，已經通過無數說書人，傳遍了整個天下。\n同福客棧則是範門四子的發祥地，另外三處則是範閒的產業。\n我們不要再重複範閒身上那一連串的光環，因爲這是件很累的事情。\n只需要注意到這個事實，便可以知道範閒如今在整個慶國的聲望與地位。\n有很多人恨範閒，有更多的人愛範閒，但很少有人會像澹泊書局對面醫館的主人一樣，對他的感覺如此複雜。\n醫館剛剛購入手中，還沒有開業，藥物看似胡亂而有序地堆放着。\n一位穿着一身素色織錦單襖的姑娘家，正撐着下頜，在滿是藥味的房間發呆，卻根本沒有注意到醫館外已經圍了太多的閒雜人等，如果不是有府上的護衛以及暗中的監察院密探攔着，只怕那些人早就擠進了醫館。\n苦荷大師的關門弟子，醫術驚人的范家小姐，小范大人最疼愛的妹妹，終於出了青山，回到了故鄉慶國京都，於京都百姓驚喜的注視中，於滿屋異香的藥味之中，開始思念某些人。\n有的人遠在天邊，在雪原上孤獨地前行，有的人卻快要來到她的面前。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597604.html"}