{"bookid":"219683","book":"慶餘年","source":"drxsw","index":618,"title":"第七卷朝天子 第二十四章 醫者何心","content":"（昨天的月光讓若若心慌，如今的月票也讓我很心慌，明明多了這麼多，應該謝謝大家，可是想到明天，我怕大家手頭沒票了，嗚呼……明天中午十二點開始月票翻倍，請大家大力支持。\n另：範閒的媒婆生涯到今天這章結束，雖然我喜歡，但是休閒的日子到此爲止，因爲我快累死了，這幾天過的一點兒都不休閒。\n）\n……\n……\n靖王爺在京都謀叛事後，變得愈發地沉默，除了爲太后舉國發喪時哭靈一場，他再也沒有入過宮，兼職花農也再沒有出現在衆大臣們的面前。\n王府成了京都裏最安靜的地方，這扇大門只對寥寥無幾的幾個人敞開，其中自然包括範閒。\n範閒偏着頭將手指搭在靖王爺的手腕上，眉頭微微皺着，片刻後鬆開手指，想了會兒後說道：“兩年前染的風寒，早就好了，只是這脈象總有些不妥，卻說不清是什麼不妥。”\n靖王爺一瞪眼睛，說道：“狗屁不妥，你跟着費介那老傢伙能學到什麼東西？滾開滾開，現成的青山名醫不用，你攔在這兒做什麼。”\n青山名醫自然指的是範若若，若若今天入府之後，顯得格外安靜，因爲她心裏着實有些不知如何面對靖王爺，此時聽着這話，又被婉兒笑着看了一眼，知道躲不過去了，上前福了一福，然後認認真真地看起了脈。\n範閒在一旁忍着笑，自去了一旁，靖王爺的身體在他和太醫院的看護下，當然什麼問題都沒有，先前只是和王爺演了場戲，讓若若放鬆些。\n只是靖王爺看着範若若老懷安慰的模樣，就像看見了李弘成正和麪前這女子在成親，笑的十分詭異，讓範若若如何能夠放鬆。\n好在範若若一旦將王爺當成病人看待後，神情便自然起來，半晌後皺眉說道：“哪裏有不妥？王爺的身體極好。”\n“我面相看着老，但其實身體不錯，弘成這點兒隨我。”\n靖王爺眯着眼睛看着面前的姑娘，說道：“若若啊，你年紀也老大不小了，如果換在別家只怕早就嫁了，也就是你這哥哥當年胡鬧，把你送了出去。”\n說到此處，靖王爺瞪了範閒一眼，旋即對若若溫和說道：“得考慮一下了。”\n範若若的臉倏地一聲白了，回頭去看哥哥，卻不知道無恥的範閒跑去了什麼地方，只將自己一人留在此間。\n……\n……\n在王府另一處，林婉兒坐在範閒的身邊，小聲說道：“仔細回府後妹妹撕了你的皮。”\n範閒蠻不在乎地聳聳肩：“我這妹妹從來不敢對我大呼小叫，哪像你。”\n林婉兒如今已經生了兒子，最大的願望解決，加上****忙於處理範族及杭州會的事宜，忙碌的不行，倒漸漸養出些莊重富貴模樣，身子更見豐腴。\n只是這位郡主娘娘在範閒身邊，卻是永遠也莊重不起來，聽着這話，氣的一咬牙，在他身上擰了一下，說道：“只知道拿言語來刺我。”\n“活泛點兒好，你還是個小姑娘，何必去僞裝什麼當家主母。”範閒哈哈大笑道：“就是當年那個拿刀割喉的模樣挺好。”\n這是當年有子逾牆，登堂入室時的舊事，林婉兒聽他說起，不由一羞，也忘了先前要說什麼。\n倒是範閒斟酌片刻後在她耳邊輕聲說道：“我去定州見了弘成，這兩年我也派人盯着他，他當年雖然嬉戲花叢，可是如今已經不是那副模樣，你說他和若若到底有沒有可能？”\n林婉兒看了他一眼，心想這世上也只有夫君這種人物，纔會有這麼多稀奇古怪的想法，妹妹年紀已經這般大了，他纔開始着急，當年是做什麼去了？\n“你不是說如果妹妹不願意，你就寧肯她不嫁？”她睜着大大的眼睛，好奇問道：“怎麼又改主意了？難怪把她留在王爺那裏。”\n範閒有些頭痛說道：“不喜歡當然不嫁，可問題是這世上到哪兒再去找個比弘成更好的男人？”\n林婉兒聽着這話，也有些替小姑子着急，開始皺眉苦想起來，看看京都還有什麼好的人家，可是想來想去，想到小姑子的標準，竟是一家也找不出來。\n這夫婦二人身份貴不可言，處理起事務來也是聰慧無比，但在某些方面卻都有些憨氣，也難怪當年在慶廟第一次相見，便王八看綠豆，對上了眼。\n想了半天，想不出個輒兒，林婉兒率先放棄，說道：“不嫁就不嫁，府上難道還怕養不活位姑娘？”\n聽着此話，範閒大樂，心想婉兒在自己的影響下果然漸漸改變，將要脫離萬惡的封建思想。\n他夫妻二人湊在廳房一角里眉開眼笑說着閒話，另一廂，思思和幾個老嬤子正抱着孩子與柔嘉郡主湊在一處說話，柔嘉好奇地抱過寶寶，小心翼翼地抱着，看着嬰兒可愛的模樣，忍不住笑了起來，咯咯銀鈴般的笑聲響徹廳內，場景十分快意自然親切。\n被笑聲所擾，範閒從婉兒的耳邊擡起頭來，看了一眼看着穿着褚紅色石榴裙的柔嘉，眼睛眯了起來，明明是件有些俗豔的服飾，穿在小郡主身上，與她乖巧的性情一襯，反而顯得平添兩分明媚。\n小郡主已經不小了，當年那個含羞輕呼閒哥哥的十二歲小柔嘉已經變成了大姑娘，性情一如既往地乖巧可人，身份尊貴，但服侍郡王，尊重姨娘，善待下人，在京都裏的名聲極好。\n不知有多少名門望族眼巴巴地瞧着郡王府，就等着府上開口。\n柔嘉今年滿了十七，按理早就應該定了親事，只是宮裏的皇帝陛下憐惜靖王一人在府孤苦，所以將這事兒拖了兩年，但也不能老拖着——靖王爺一子一女，弘成年近三十，卻仍然不肯婚嫁，躲到了定州，這女兒總得嫁人才是。\n據範閒聽到的風聲，年後宮裏便會給柔嘉指婚，據老戴講，已經有很多國公府和大臣正在宮裏暗自角力，都把眼光盯在了這門親事之上。\n雖說娶位郡主娘娘回家，會有諸多不便，對於日後的前途也會影響，但柔嘉在京裏的名聲太好，沒有人在意這個。\n至於前途，小范大人也是娶了位郡主娘娘，如今不一樣是權柄無雙？\n所有人都是這般想的，拼命地走宮裏幾位娘娘的門路，還有些眼尖狡猾的人，想到範閒與靖王府的關係，以及他在幾位娘娘面前說話的分量，竟是厚着臉皮去求範閒。\n想到此事，範閒不禁苦笑起來，望着抱着孩子的柔嘉有些出神，一轉眼，柔嘉都要嫁人了，自己入京也有五年，這變化總是在不知不覺間讓人們有些不知所措，這樣一位溫柔漂亮的小郡主，也不知道會便宜了哪家的子弟。\n柔嘉小心翼翼地抱着小公子，與思思湊在一處，想分辯出範小花和範良姐弟二人的小臉蛋兒有什麼區別。\n也不知是不是因爲抱着個嬰兒讓她想到了自己的婚事，眸子裏的神情有些不安與惘然。\n思思這丫頭雖然已經當了兩年的媽，日常隨着婉兒主持着府中事宜，但這些被範閒薰陶出來的沒大沒小，還是一點也沒變化，竟是大咧咧湊到柔嘉的耳邊說了幾句什麼。\n思思說話的聲音極低，柔嘉郡主的眼睛卻是越來越亮，連連點頭。\n“這丫頭，又不知道有什麼鬼主意。”林婉兒眼尖，看到了這一幕，提醒了範閒一句。\n範閒心裏也有些打鼓，然後眼睜睜看着柔嘉郡主將孩子遞給老嬤子，整理裙裾，緩緩走了過來。\n柔嘉對他深深行了一禮，半蹲於地，輕聲說道：“閒哥哥。”\n已經五年了，每當臉蛋紅撲撲，羞答答，溫柔無比的小郡主說出閒哥哥這三個字來，範閒便會被麻的渾身酥軟，恨不得趕緊逃跑。\n他趕緊正色扶起，說道：“柔嘉妹妹，這如何使得。”\n小郡主偏生不肯起來，用難得一見的倔犟說道：“閒哥哥得允我一件事，不然妹妹不起來。”\n“得先說，再看我能不能做到。”範閒看着那邊狀作什麼都沒做的思思，心裏咯噔一聲，覺得這事兒肯定麻煩。\n柔嘉微羞，面色一紅，用蚊子般的聲音說道：“年後宮裏便要指親，望哥哥做主。”\n範閒一驚，心想這種事情自己怎麼能做主？似乎猜到他在想什麼，柔嘉郡主說道：“哥哥是太常寺正卿，如何做不得主？”\n範閒嘴裏發苦，心想太常寺正卿真不是人當的，不論是大皇子納側妃還是郡主出嫁，怎麼都要自己廢腦袋！ 一念及此，他便對任少安這廝有極大的怒氣，本來任少安是他的知交好友，是朝中三寺中最得力的支援，但兩年大東山的宗師戰，竟是把這位任大人嚇破了膽子，不出半年便另覓了一個地方差使跑了，結果就把太常寺正卿的職務自然而然地交到了範閒的手上。\n範閒沉吟片刻，爲難說道：“你是堂堂郡主娘娘，婚事自然是宮裏說話，我如何能插嘴。”\n柔嘉擡起臉來，眼圈一紅，說道：“若若姐姐的婚事，你就有法子，爲什麼柔嘉就不行？難道閒哥哥真忍心看着妹妹嫁不好？”\n又是一聲閒哥哥，又是那眸子裏的無盡幽怨，範閒哪裏不知道這位小郡主腦子裏想的什麼，暗自叫苦。\n他二人是堂兄妹，柔嘉長大成人後才漸漸斷了這個心思，但是少女春意初萌時的對象，又哪裏能夠輕易抹去，柔嘉即便對範閒沒有什麼心思，卻也是把他當成了最能倚靠的兄長，甚至比弘成還要親近些。\n範閒無可奈何，看着柔嘉眼眶裏似欲垂下的淚珠子，眼前似乎又浮現出葡萄架子下那個小姑娘可愛的神情，心頭一軟，着實也不捨得讓宮裏胡亂指婚，豪氣頓發：“罷罷，這事兒就交給我了，我把京裏適齡的年輕人都挑出來，隔着簾子，讓你自個兒挑！”\n“宮裏能選妃，我也能給你選個好駙馬。”\n一聽這話，滿室俱驚，心想這也太不合體統，柔嘉卻是轉悲爲喜，開心地笑了起來，對範閒福了又福，又小心翼翼地站到了他的身旁，牽着他的袖角，似乎生怕他說話不算數，時刻跑走，開心說道：“謝謝閒哥哥。”\n林婉兒掩嘴一笑，心想思思出的主意果然不錯，自家夫君果然不忍，大概也只有他這無賴子，纔會想出隔簾挑駙馬這種驚世駭俗的主意。\n便在此時，正跟着僕人去糟塌了一番靖王菜圃的林大寶從廳外走了過來，身上全是泥巴，手上也是黑黑的。\n林婉兒一看，趕緊迎了上去，心疼地喚人打水洗手。\n哪裏知道大寶只是愣愣地看着範閒與牽着他衣袖的柔嘉，心想這小妹妹爲什麼要搶自己的地方，心情便有些不好，拉着婉兒的手走到了範閒的身旁，攥住了範閒另一隻衣袖，向柔嘉瞪了一眼，咕噥道：“小閒閒，我餓了，想喫包子。”\n所有人都笑了起來，只有範閒的表情極其無奈。\n————————————————————\n柔嘉郡主與範若若自幼在一處長大，交情自然極好，若若初回京都，兩位姑娘家不知有多少的話要講，竟是到了晚間還沒有講完，靖王爺大手一揮，便讓郡主跟着範府的馬車而去，在範府住個五六七天再回王府不遲。\n兩天後，範閒又帶着妹妹出了城。\n這次是去郊外的陳園，路遠難以行走，加上新修的陳園裏有更多袒胸露腹的美貌姬妾，婉兒和思思去一次便頭痛一次，所以這次是堅決不去，柔嘉郡主卻是因爲害怕陳老院長本人，也是堅決不去。\n範閒兄妹二人只好自己去了，陳萍萍身爲長輩，加上他與範建當年的戰友關係，範若若回京後，若不去拜見，怎麼也說不過去。\n一入陳園，風景依舊，或許更勝從前，老秦家叛亂時的那一把火，除了讓陳萍萍多了更多向內庫要銀子的理由外，沒有造成任何影響，青青假山還是那個山，外圍山林裏的埋伏機關依然森嚴，園子裏的美人兒姬妾依然是那般美麗，就連唱曲兒的還是桑文的妹妹。\n入園後略說了幾句，範閒本想向陳萍萍細細講述一下陛下在西涼的佈置，以及院內的處置問題，不料坐在輪椅上的老跛子揮揮手，直接阻止了他的開口。\n已經兩年了，自從範建告老歸澹州之後，陳萍萍便把監察院的權力全數放下，甚至是連聽也不想聽，其中隱藏的深意，或許範閒能瞭解一二，但他依然不習慣。\n因爲他這一生睜開眼睛，最先看到的人便是五竹叔和輪椅上的老人，從澹州時，直至入京後，他的一生都在這位老人的細心呵護和殘酷打磨下成長，陳萍萍的意旨貫穿了他的生活，就像是澹州後園的樹，替他擋風遮雨。\n他習慣了陳萍萍站在自己的身後，替自己解決最大的煩惱，一旦陳萍萍陷入了沉默，他便陷入了微微的不安。\n如今的陳萍萍日見衰老，眼角的皺紋愈發地深了起來，好在兩年裏不用處理院務，只是在陳園裏散心，精神還是不錯。\n他沒有在意範閒此時有些黯然的不安，微笑着與範若若說着閒話，提及北齊那座青山，說到苦荷的死亡，也自有些喟嘆。\n老跛子越來越像村口的一個普通老頭兒，而不是當年權控天下的黑暗君主，這種轉變，即便是範若若一時也有些不適應。\n從陳園出來後，在馬車上，範閒沉默了許久，輕聲問道：“他還能活多久？”\n今日帶若若前來，一是拜訪，二來也是要借妹妹如今精湛無比，傳自青山的絕佳醫術，來確認一下陳萍萍的大限之期。\n範閒當然希望這位老跛子能夠有更久幸福的晚年。\n“院長十幾年前受過幾次極重的傷，雙腿早斷，經脈不通，兩年前又中了一次毒，依理論，體衰氣竭，隨時都可能有危險。”範若若眉頭微皺，有些不解，“但這兩年裏太醫院調理的極好，應該還能支撐幾年。”\n範閒沒有做聲，從懷裏取出幾張紙遞了過去，說道：“太醫院似乎沒有這般好的手段，開出這張藥方，能夠將老院長的身體照料的如此好，甚至比費先生還要厲害一些。”\n範若若接過藥方細細察看，心頭一驚，忍不住看了哥哥一眼，說道：“這是陳園裏開的藥方子？”\n“是不是有些眼熟？”\n“用藥診症，水準在我之上，十分準確，沒有一絲多餘……而且手法很熟悉。”\n範若若輕咬下脣，知道哥哥讓自己看這藥方是什麼意思。\n行醫用藥其實如同武道修行一般，各有流派，每味藥用多久，針對何症，用何手法，只要是在醫道上浸淫久了的人物，總能嗅出些味道，更何況寫出這幾張藥方的人，與範若若還有不淺的關係。\n範閒閉着眼睛說道：“在青山上教你醫術的那個木蓬是不是已經有兩年沒有回北齊？”\n範若若看着兄長點了點頭，欲言又止。\n範閒知道妹妹在擔憂什麼，那位苦荷的入門弟子木蓬從某種意義上來說，是妹妹在醫術上的老師，妹妹當然不願自己的兄長對他出手。\n“我謝他還來不及，怎麼會對付他，我只是不明白，他身爲天一道弟子，爲什麼要來南慶做這些。”範閒閉着眼睛，冷冷說道。\n……\n……\n要查一件事情，最簡單的便是當堂對質，當面質問，尤其是涉及不可告人祕密的問題。\n在一個陰天的下午，京都西城荷池坊這座龍蛇混雜的所在地，一位戴着笠帽的黑衣人，很直接地走上了一座二層小樓，悄無聲息地進入，手掌一翻，一把黑色的匕首幽幽然地探了過去，輕輕地橫在一個人的脖頸上。\n屋內陣設很簡單，這人正在牀邊收拾包裹，似乎準備遠行。\n他身上做着郎中打扮，此時感覺到脖子上的寒意，刺得他脖頸處的汗毛都豎了起來。\n他叫木蓬，是苦荷入門二弟子，整個北齊醫術最爲精湛的醫生，兩年前奉大師遺命，深入南慶，想盡一切方法靠近了陳萍萍，用自己絕妙的醫術獲得了陳萍萍的信任，又找了個藉口，掩去了自己的身份。\n他雖是位大夫，但苦荷的弟子豈有尋常人，能夠被人悄無聲息地借荷池坊喧鬧聲摸進門來，並且將刀劍橫在自己的脖頸上，他知道身後這位刺客，一定是天底下最頂尖的人物。\n木蓬沒有回頭，也不見他如何動作，便見一團粉末噗的一聲擊打在黑衣人的臉上，這一手陰寒無比，極見功夫。\n天一道入門弟子，果然不簡單！\n粉末順着笠帽簌簌落下，範閒閉着眼睛，沒有悶哼，甚至沒有呼吸，因爲他知道這一蓬藥粉裏蘊着極可怕的毒素——一着失算之下，他並沒有橫抹黑匕，卻是指尖輕輕一挑，將一枚毒針扎進了木蓬的頸後。\n木蓬身體一麻，搶在身體僵硬之前，啪的一掌拍碎了包裹裏的小瓷瓶，毒煙噴灑了出來。\n青布一晃，範閒的手從他身後如電探出，只用一塊布便將那些毒煙攏於其中，一絲一縷都沒有漏出來。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597622.html"}