{"bookid":"219683","book":"慶餘年","source":"drxsw","index":380,"title":"第五卷京華江南 第一百二十五章 明家悲情的背後","content":"第一百二十五章明家悲情的背後\n許多年來，明家一直在江南一帶繁衍生息，經由前後數十年幾代主人的小心經營，大膽開拓，終於成爲天下首屈一指的大族之一。\n而在後來攀上了長公主的關係，搖身一變成爲內庫皇商之後，藉助內庫貨物所帶來源源不斷的銀兩灌注，明家的手足伸的更遠更深，不僅僅在蘇杭兩州擁有無數產業，直接控制着大量的船舶、車行和商鋪，而且家族成員間接也控制着許多雖不起眼，卻深深與江南百姓息息相關的生意。\n比如糧油，膳食，青樓，甚至有人說過一句話，江南人只要一開門，就必定會和明家的產業打交道。\n這樣一個龐大的家族，族內的派系本身就異常複雜，但最高的掌權部分，依然是明氏本家的兩房六子，其餘的偏遠一些的房，只是負責打理中下層的生意而已。\n由於深深明白家族內部分裂的危害性，所以明老太君當年在獨掌明家大權之後，所做的第一個安排就是，除了長房明青達一支之外，所有的另外五位明家子弟，只有分紅之權，對於明家龐大的產業卻沒有任何安排與建議的權力，嚴禁他們參與到家族生意之中。\n這個安排毫無疑問是明智的，至少用這種強力手段保證了明氏家族表面上的團結與良好的合作，沒有產生如同別的家族一般同樣的問題，家族內部至今還算統一對外。\n但是，雖然不能參與到家族生意，那其餘五位爺年年坐收家裏發來的大筆紅利，也不可能把這麼多銀子捂在被子裏生小銀雞兒，總要拿到外圍去投資，自然也在江南做了不少的生意。\n明家就是用這種辦法，一步步將手伸的更長更細。\n因爲這幾房的生意，最後依然是要攀附在明家的大枝上，如果明家倒了，那五位爺們兒的生意也會出大問題，所以他們必然會用自己手中地實力爲長房保駕護航。\n所以在範閒的眼中，這些名義上並不屬於明氏公中的生意……依然姓明，很自然的，監察院開始一視同仁地騷擾這些生意。\n這下。\n那五位爺們可就有些挺不住了，心想家裏的好處自己沒有得多少，自己還得被牽連着，生意越做越難，這可怎麼辦？\n“睜開你的狗眼看看，在你面前的是四爺！”\n明家四爺乃是姨娘所生，在家中的地位本就不高，所以一直以來都只喜歡遛鳥爲樂。\n免得得罪老太君和大哥，每年靠自己得地年例銀子，做了些生意，開了一個蔬果商行，做做公中手指捏漏的生意。\n日子過的自然也是順心無比。\n但最近他卻無論如何也順心不起來，商行天天在查，生意稍顯頹落，雖然並沒有太嚴重的結果。\n可是那種不好的趨勢卻是清清楚楚，往常在自己面前點頭呵腰的官員們，也很少肯和自己喝茶。\n他明白，是監察院被那些官員嚇住了。\n但是怎麼也輪不到面前這人來撩拔自己，明四爺略顯蒼白的臉上閃過一絲獰色，一巴掌扇了過去，扇得面前那個南蠻子原地轉了三圈，臉上驟現一個紅掌印。\n脣邊流出一絲血水。\n明四爺是蘇州城裏最大的蔬果販子，看着不起眼，卻壟斷了江南三成成地瓜果生意，包括對宮中的進項事宜，也是由他一手打理，稱他一聲瓜王，是沒有什麼問題的。\n而且他仗着明家的聲勢，自立行會。\n從全盤上打理着整個江南的瓜果市場。\n這麼些年來，都不曾有過什麼強力地人物。\n敢到他的田裏摘些瓜果來喫。\n但這幾日，卻忽然從嶺南來了一位商人，跳過了明家與熊家之間的協議，不經明四爺的手，直接將瓜果販到了蘇州。\n嶺南天熱果美，只要解決了長途運輸地問題，自然大有可圖。\n如果那位商人懂得規矩，來蘇州後就先拜一拜明四爺，或許明四爺也會點點頭，給他一些份額去做，誰知道這位商人不知道是不懂規矩，還是有什麼可以憑恃的地方，竟是仗着自己手中的貨多價廉，硬生生將蘇州乃至江南的瓜價，在十日之內打低了兩成，這位商人的生意也迅速擴張了起來。\n明四爺滿臉陰笑盯着被自己一耳光打倒在地的嶺南商人，嘿嘿笑道：“現在是誰都欺到我明家頭上了？一個區區南蠻子，你哪裏來的膽子？”\n其實他心裏清楚，當自家生意開始被監察院打壓，不論監察院真能起到多少作用，但這種風聲一旦傳開，趨勢一成，無數往年被自家壓着的商人勢力，都會開始蠢蠢欲動，想借着明家焦頭爛額之際，來趁機獲取一些好處。\n但是……明四爺拿範欽差沒有任何法子，怕都來不及，但怎麼會放着一個南蠻子在自己地地盤上搞三搞四！\n“用棍棒教育一下。”明四爺望着地上哭泣求饒的嶺南瓜商，脣角閃過一絲鄙夷之意。\n話音一落，院中慘叫之聲再起，明四爺的手下拿着木棍狠狠地向那名嶺南瓜商身上砸去，打的砰砰作響，那可憐商人的骨頭都不知道被打斷了多少根，慘叫之聲漸低，整個人深身是血，被打昏了過去。\n旁邊的心腹帳房看着這血腥場面，心頭一顫，湊了過去說道：“四爺，這人……應該是熊家的人。”\n“我知道。”明四爺厲聲說道：“熊百齡這個老王八，想用這個瓜商來試探一下，我不打回去，他還真以爲我明家可欺。”\n帳房先生苦笑說道：“四爺，這時節，可不能給家裏惹麻煩。”\n明四爺想到一椿事情，神色一黯，說道：“老太君已經開始懷疑我了，我這時候不表現的衝動一些，怎麼辦？”\n帳房先生也是心頭涌起無數複雜地情緒。\n根本不知道該怎麼說話。\n明四爺從椅子上站了起來，望着地面上那名渾身是血地嶺南商人，陰聲說道：“不是不讓你做生意，但做生意不是欺負人，你可不能欺負我。”\n那名嶺南商人已經醒了過來，聽着這話，嚇得不淺，趕緊拼命點頭。\n“交一萬兩銀子。\n同時把價調回來，咱們公平競爭。”明四爺嘿嘿一笑，笑聲裏無比陰厲，“你不欺負我，我自然也不會欺負你。”\n整治完這人後，明四爺喊人把那商人叉了出去，望着地板上的血漬，呸了一口唾沫。\n咬牙罵道：“範閒欺負我，我沒輒，你熊家又是他媽地哪根蔥？”\n回到屋內，明四爺洗淨了雙手，捲起袖子。\n從廊邊取下鳥籠，開始逗弄起來，只是嘴裏吹着哨子，眼神卻有些飄離。\n帳房先生畏畏縮縮跟在他的身後。\n低聲說道：“四爺，您是說……和夏棲飛見面地事情，被老太君知道了？”\n明四爺身子一僵，忽然大怒罵道：“還不是你出的餿主意！說什麼腳踏兩隻船，明老七大難不死，必有後福，又有欽差撐腰，公中的產業總要被他奪回去……要老子和他見面。\n搶先說上話！，第二天就被老太君叫去訓了一頓，差點兒沒活着出來！”\n他氣惱無比，好不容易纔平伏了胸中情緒，冷冷說道：“監察院最近正在針對咱家，今天我不兇殘些，老太君和大哥會怎麼看我？”\n帳房先生被東家罵的大氣不敢出，哭喪着臉說道：“可是夏當家的那日要與您見面。\n您不見也是不成的。\n四爺……您真地不想聽夏當家那番話？”\n“七弟啊七弟……”明四爺想到那個突然冒出來的弟弟，感覺很有些奇怪。\n關於夏棲飛母子被明老太君陰害一事，他也只是偶有耳聞，自己與母親卻是乾乾淨淨，所以並不像長房一樣害怕對方，一想到那日夏棲飛傳達地欽差的話語，他眼中的神芒一閃即逝，無奈嘆息道：“我怕欽差大人，但我更怕老太君……而且明家畢竟如今是咱們明家的人的明家，真要聽你的話與夏棲飛聯手，有那樣一位可怕的欽差在後面看着，明家就會……變成朝廷的明家。” 明四爺慘慘一笑說道：“不管長房再如何霸道，但畢竟大家兄弟這麼多年，我終究還是姓明地。”\n帳房先生不敢再進勸。\n明四爺正式拒絕了範閒經由夏棲飛遞過來的好意，於是華園方面的反應也極快地到達了他在蘇州南城所購買的大宅。\n蘇州府衙役推門而入，在虎視眈眈的明家打手注視下，顫顫抖抖地來到堂家，取出告票，要求明四爺隨己等回蘇州府聽審。\n“聽審？”明四爺渾沒料到自己也要被人抓去審問地那日，對那名衙役厲聲喝道：“我看你是不是糊塗了？何人告我？告我何事？”\n那名衙役也是身非得已，不然一般情況下，哪裏敢來得罪明家正牌四爺？平時都恨不得跪在地上去舔對方的靴子……這位衙役苦笑着，嚮明四爺遞了個眼神，示意後面有人，又壓低聲音哀求道：“是一名嶺南商人，告明家四老爺欺行霸市，傷人，並縱下行兇。”\n明四爺一愣，眉頭皺了起來，他是沒有想到那名嶺南商人居然敢去告自己，更沒有想到蘇州府居然會接了這個案子……已經很多年了，明家在江南是那樣的特殊，蘇州府和自家的關係如此親密，怎麼會收了那名嶺南商人地狀書？雖然最近監察院最近在堵玩明家，但是監察院最大的問題就是不能干涉地方政務，也不能直接干涉民事，這等刑名官司，監察院無法領頭來做，所以他先前縱奴行兇之時，並沒有太多的擔心。\n但是蘇州府居然真的派人來了！\n他的眼光越過那名衙役的腦袋，看到幾名官差的後方站着一名面容十分陌生的朝廷官員，看官服品秩不高，而且不像是朝官系統地服飾。\n他地眼睛眯了起來，猜到了對方的身份——原來從嶺南商人進院開始，所有的這一切都有監察院的官員盯着，難怪對方的反應會如此之快！\n明四爺眼皮子一跳。\n知道自己算錯了一件事情，雖然監察院不可能直接審問自己，卻可以盯着蘇州府做事，如果蘇州府真的對自己不理不問……只怕監察院便會去捉蘇州府的官員回去問話了，有這樣強大地威懾力在此，難怪蘇州府今天敢來拿自己。\n他冷笑一聲，望着那名衙役說道：“我便是不去又如何？”\n那名衙役急地快要哭了出來，哀求道：“四爺好歹給知州大人一個面子。”\n明家的下人們都鼓譟了起來。\n手拿木棍將衙役們圍在當中，冷冷地目光可是有意無意地盯着人羣最後的那名監察院官員。\n那名監察院四處官員微笑說道：“幾位官差大哥，你們到底準備怎麼做呢？這裏好像有人……準備造反了。”\n毆打官差，不聽朝廷之令，和造反有什麼區別？\n蘇州府官差聽着這話，知道今天這人是必須要抓回去了，不然的話，知州大人都無法向監察院交差。\n那名嶺南商人的慘狀，公堂之上已經有人看見，而且此時華園也來了人，正在公堂對面的茶鋪裏喝茶，所有的一舉一動都不可能瞞過欽差大人地雙眼。\n官差將心一橫。\n望着明四爺說道：“四爺，請！”\n他用眼光不停地向對方示意着，讓對方明白，今時不同往日。\n該服軟的時候先服軟，至於被拿入蘇州府後，事情自然還有轉還之機。\n明四爺微微低頭，沉吟許久，強行壓下心頭的怒氣，也清楚今天的局面是怎麼回事，點了點頭。\n那名官差大鬆了一口氣，嘆息說道：“四爺可憐小的。”\n那名年輕地監察院四處官員在後方冷笑看着這一幕。\n帳房先生湊到了明四爺的身邊。\n擔憂說道：“四爺，怎麼辦？”\n明四爺陰笑一聲，將手中的鳥籠砸在了地上，砸的鳥籠崩裂，鳥羽亂飛，鳥血四濺……他冷冷笑道：“去便去罷，這麼些年，只在蘇州府後園喝過茶。\n卻沒有機緣瞧瞧蘇州大獄地真實模樣。\n今兒就去開開眼。”\n他又壓低聲音，急促說道：“馬上傳消息回明園。\n讓大哥把我保出去……不要擔心，老太君會因爲這件事情更相信我的。”\n交待完事情之後，明家四爺就這樣在人生當中，第一次被官差請回了蘇州府的大牢。\n“看來四弟……沒有別的意思。”消息傳回明園之後，明青達一方面派人去打通渠道，自己去走入了母親所居的清靜小院，向那位枯坐於椅的老太君稟告道：“我這就去把他接回來，雖然傷了一個嶺南商人，蘇州府迫於監察院的壓力索他回府，但事情畢竟不大，應該沒有什麼後患，小范大人也沒辦法用這件事情咬死四弟。”\n椅上的明老太君卻陷入沉默之中，老而深陷地雙眼閉着，似乎在思考什麼問題，始終沒有回答明青達的話。\n明青達略感覺奇怪，片刻後便涌起一股寒意。\n明老太君緩緩睜開有些無神的雙眼，說道：“明家已然風雨飄搖，老四先是與夏棲飛暗中見面，是爲不忠，後又妄行妄爲，害得家裏要爲他擔心，是爲不孝，如此不忠不孝之徒，保他作甚？”\n明青達默然之後復又悲然，明家對範閒咄咄逼人的攻勢，所採取的即定方針就是以退爲進，玩弄悲情，所以他纔會在內庫上一跪，事後一病……如今監察院威逼極猛，明家顫顫巍巍，看上去確實極爲可憐，而明老太君的意思……似乎是準備在自家的傷口上，再劃拉開一道更深的血口。\n他深吸了一口氣，平穩說道：“如今局面還在掌握之中，小范大人也只能走外圍，拿不住咱們地真正把柄，這時候用不着犧牲那麼大……他畢竟也是明家地血脈。”\n明老太君冷漠無情看了他一眼，說道：“欽差大人會逼的越來越狠，我們終究是需要犧牲一個拿得出地人物，來換取江南百姓的同情，天下士紳的傾向，如今老四被拿入獄，這豈不是最好的機會？如果讓人們知道，欽差大人爲索銀財，硬生生逼死了明家一位老爺，朝廷會震驚，我們會獲得很多好處和時間……這筆買賣是划算的。”\n明青達面色不變，想了片刻之後說道：“都依母親的意思。”\n他心裏清楚，四弟畢竟是姨太太的兒子，在母親的眼中，都是屬於可有可無的人物。\n明老太君望着他冷冷說道：“家裏流水差成這樣嗎？爲什麼最近你時常要向招商調銀？”\n明青達心頭冷笑着，心想太平錢莊的印鑑一直都在您的手上，我如果要把明家真正地拿在手中，不想些別的門路，如何做得？心裏是這般想的，嘴上卻溫和無比地解釋了幾句。\n明老太君點了點頭，最後緩緩說道：“只是老四，只怕還不足以讓天下人的心思都倒向咱們明家……青達，你要做好準備，也許明家家主的位置，你要被迫讓出來，如此才能讓天下人察覺到我們明家的慘狀。”\n明青達微愕，深深鞠躬，退出院去。\n在院外，他與一直等着自己的兒子明蘭石微笑說道：“聽見沒有？我就說過……她最疼的，只有你六叔。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595534.html"}