{"bookid":"219683","book":"慶餘年","source":"drxsw","index":211,"title":"第四卷北海霧 第五十七章 丫就是一村姑！","content":"第五十七章丫就是一村姑！\n北齊與南慶的比較？\n這個話題就有些敏感了，既不能弱了自己國家的聲勢，身爲使臣，又不能太過落北齊面子。\n但範閒卻答的流暢自如，像是從孃胎裏就開始思考這個答案一般，說的是理直氣壯，鏗鏘有力，快速無比，讓海棠姑娘氣歪了那張似乎永遠恬靜的臉，讓皇帝陛下大張着嘴，露出那些保養極好的白牙齒。\n只見範閒滿臉溫柔微笑，一抱拳，開口說出幾個字來：\n“外臣不知。”\n好一個外臣不知，皇帝先是一愣，然後便開始哈哈大笑起來，這話回的無賴，自己卻不好如何治他，畢竟是所謂“外臣”，即便知道慶國如何，也！\n難怪人家小姑娘年紀輕輕的就是九品上，自己拼死拼活，也纔剛剛邁入九品的門檻！難怪人家小姑娘被北齊人拱爲天脈者，而自己卻只能無恥地靠些詩句贏取“江湖地位”！難怪人家小姑娘輕輕一揮手，自己就要在地上狗爬！難怪自己暗弩飛針春藥齊出，別人也不過泡泡湖嗽纔會讓臣來多受薰陶。”\n皇帝笑了笑，說道：“詩仙之名在此，朕自然會讓那些太學的學生們，來聽範卿家講講課。”\n範閒心頭一苦，心想自己在慶國京都太學都是不用上課的假教授，怎麼到北邊來了，卻要成客座教授。\n“朕若南下，範卿看有幾成成算？”\n少年天子面色寧靜，但自小深宮裏養就的威嚴感忽然逼面而來，這個敏感而狂妄的問題，當今天下，也只有兩個人可以問出。\n但問的乃是敵國使臣。\n其中意思就有些有趣，就如一道春雷炸開——範閒面色不曾變，淡淡應道：“一絲成算也無。”\n“爲何？”欄畔皇帝冷冷看着範閒。\n“齊人不思戰，必危。”範閒笑着說道：“慶人多好戰，必殆，好在兩位陛下，一者發奮圖強，一者老成持國。\n恰好平衡了此兩端。”\n皇帝忽然開口問道：“你們慶國的皇帝究竟是個什麼樣的人？朕曾與他通過兩封私人書信，卻始終有些看不明白他。”\n範閒心裏開始罵娘，心想自己終究是慶國之臣，您玩這麼一招究竟是什麼意思？於是閉口不言。\n北齊皇帝見他模樣，反而笑了起來，輕聲說道：“你那皇帝終是會老的，朕終是會長大地，日後我縱馬南下。\n還盼範卿能爲我殿中詞臣。”\n範閒眉頭一挑，不卑不亢應道：“陛下若南下爲客，外臣定當作詩以賀。”\n同是南下，意思卻是兩端，齊國皇帝的意思。\n自然是領軍南下，將慶國吞入疆土之中。\n範閒的意思卻是齊國皇帝南下爲客，自然是階下囚客。\n話不投機，範閒面色平靜。\n心中也不惴然，只是想着面前這位年輕的皇帝，果然是位心有大志之人，只是當着自己面說的話，不免也太多了些，不知道是因爲年輕氣盛而失言，還是根本沒把自己這個外臣當成回事，只是想借自己的嘴。\n將他的意志傳到南方的宮廷之中。\n皇帝忽然間眉頭涌起淡淡憂愁，不知道想到了什麼，輕輕一揮手說道：“上京一向太平，不過兩國之間向來多有誤會，朕擔心會有人意圖對範卿不利，雖然那些人不敢對你如何，但挑釁之舉只怕是難免地，範卿家看在朕的份上。\n多擔待些。”\n範閒大驚。\n倒不是這話裏的內容，反而是年輕皇帝說話的口氣。\n什麼看在天子的面子上，多擔待些？範閒自忖自己怎麼也沒有資格讓一國之君如此看重，更是不明白爲什麼這個年輕皇帝會對自己如此厚看。\n“朕有些乏了，範卿先回吧。”皇帝輕輕拍着欄杆，回頭望着一直靜默着的海棠，“小師姑，您送範大人出宮，免得他迷了路。\n這段日子，若有人對南慶使團無禮，還煩小師姑說幾句話。”\n北齊海棠一句話，相信那些狂熱的愛國主義者，會收斂許多。\n海棠微微一福，道：“尊陛下令。”\n範閒眉頭微挑，心想那豈不是要經常與這位九品上的女子見面？這還真不知道是好事還是壞事。\n皇帝忽然微笑說道：“聽聞範公子如今不再作詩，朕心實在是有些失望啊。”\n範閒苦笑應道：“請陛下恕罪，詩乃心語，近日外臣心緒不寧，實在不成，不成。” 皇帝一挑眉頭，似笑非笑望了他一眼，說道：“只怕是因情而詩，範閒你看着朕這濁物，自然興不起什麼詩興。”\n範閒滿頭大汗。\n皇帝忽然哈哈笑道：“昨日太后倒是給朕看了首小令……知否知否，應是綠肥紅瘦，範閒果然好才情。”\n範閒大窘，海棠更窘。\n範閒在海棠地帶領下，出了山亭，沿着那道清幽的小道，往山前的宮殿烏黑建築羣行去。\n山亭裏，那位北齊的年輕國君沉默的站立着，臉上已經褪去了先前談話時地興奮神色，脣角帶着一抹淡淡的笑，天子忽然閉上眼睛，深深嗅了兩下，發現似乎真的找回了一絲那夜孤身望月的感覺。\n身後有腳步聲響起，皇帝知道是太監們趕着過來服侍自己，略感厭煩地揮了揮手，阻止衆人入亭，依舊有些孤單地站在山亭之畔，不知道想着什麼。\n許久之後，他忽然嘆了口氣，輕聲自言自語道：“原來範閒長的就是這個模樣啊，理理也該到了吧？”\n另一邊，範閒沉默着緊張着，跟在海棠的身後往皇宮外走去，一路山景無心去看，清風無心去招，只是堆着滿臉虛僞的微笑，自矜地保持着與這位奇女子的距離。\n眼光可以將海棠姑娘行走的姿式看的很清楚。\n海棠姑娘一步三搖，卻不是那種煙視媚行的女子勾引人地搖法，而是一種極有鄉土氣息的搖法。\n她的雙手插在身外大粗布衣裳的口袋裏，整個人的上半身沒有怎麼搖晃，下面卻是腳拖着自己的腿，在石板路上往前拖行着，看上去極爲懶散，卻又不是出浴美人那種性感的慵懶。\n範閒眯着眼睛看了半天，始終沒有看明白這是什麼走法，難道對方是在通過走路，也在不斷地修行着某種自然功法？範閒大感佩服，他一向以爲自己就是人世間修行武道最勤勉的那類人，一天晨昏二時地修行，從澹州開始，便從未中止過，但從來也沒有想過，連走路地時候，也可以練功！\n難怪人家小姑娘年紀輕輕的就是九品上，自己拼死拼活，也纔剛剛邁入九品地門檻！難怪人家小姑娘被北齊人拱爲天脈者，而自己卻只能無恥地靠些詩句贏取“江湖地位”！難怪人家小姑娘輕輕一揮手，自己就要在地上狗爬！難怪自己暗弩飛針春藥齊出，別人也不過泡泡湖水，最後極瀟灑地一揮袖走了，根本不將自己放在眼裏——因不屑，故不恨也。\n範閒心裏一片黯然，心想這等天才人物，又如此勤奮，大概只有五竹叔這種天才中的天才才能比擬，自己可能是沒輒了。\n又看了許久許久，海棠似乎也感覺到身後那兩道火辣辣的目光，總盯着自己的臀部和腰部，終於受不了了，靜靜回首，靜靜盯着範閒的眼睛，似乎要剝下範閒這身清美的皮囊，露出裏面猥瑣的真身來。\n範閒的眼中一片清明，根本沒有一絲雜意，看着對方轉身微微愕然，知道對方想錯了什麼，苦笑說道：“只是看姑娘走路姿式奇異，想來是在練功，故而十分佩服。”\n他愕然，海棠更是愕然，微微張着嘴，看着這個慶國來的年青人，心頭一陣紛亂，她這一生大部分時間都在山中與宮中停留，一向心性穩定如石，但不知道爲什麼，看見範閒這張可惡漂亮的臉，聽着範閒不着三四的說話，就是無由火起，此時聽着範閒說的話，更是莫名其妙，半晌後才憋出句話來：“不是練功。”\n說完之後，海棠姑娘才覺得有些奇妙，自己爲什麼要對他解釋這個？\n於是她微恚說道：“我從小就是這麼走路的，太后說了我許多年，我都改不過來，範大人如果覺得看着礙眼，不妨走前面。”\n範閒愣了，心想這是怎麼回事？只得鬱郁跟在轉身的海棠身後繼續前行。\n但海棠依然那般拖着腳掌，揣着雙手，懶懶散散地往前走着。\n範閒微微偏頭，皺眉看了老久，忽然想明白了這件事情——這哪裏是什麼功法？這不就是農村裏面那些懶婆娘最常見的走路姿式！\n一想到堂堂九品上的高手，在世人眼中像仙女般的海棠，竟然骨子裏真是個村姑，走在皇宮裏就像是走在田壟之上，範閒終於忍不住哈哈大笑了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594040.html"}