{"bookid":"219683","book":"慶餘年","source":"drxsw","index":38,"title":"第三十七章 前夜","content":"安靜的大廳裏，祖孫二人一時無語。\n院子裏，京都來人採購的花茶堆放在一角，袋子裏的茶香花香味緩緩滲了出來，將滿院的花香都比了下去。\n花樹之間，幾隻黃粉蝴蝶上下翻舞，花樹之上，偶爾傳來幾聲雛鳥初鳴之聲，十分清脆。\n“去吧，雛鳳終有初啼時，你已經大了，總要去見見世面。”老夫人接着微笑說道：“只是你一個人去京都，小孩子家，只怕要受不少委屈，你能受得了嗎？”\n範閒知道奶奶說的是什麼，甜甜笑道：“二姨娘這些年對我挺好的，還經常送些東西過來，奶奶不用擔心。”\n老夫人笑着搖了搖頭，知道這個外表沉穩，實則古靈精怪的小傢伙內心深處一定不是這般想法，摸了摸他的腦袋，沉默了一會兒，忽然嘆息道：“如果……將來有什麼事情，看在我和你父親的份上，多忍忍。”\n“嗯。”範閒微笑着點了點頭。\n“按我的本心來說，是不願意放你去京都的。”老夫人很慎重地說着：“只是……你總還是要去京都，所以我要交待你一些事情。”\n“閒兒聽奶奶吩咐。”\n“還記得四年前的周管家嗎？”老夫人微笑望着他。\n範閒心裏咯噔一聲，不敢直視奶奶的雙眼，半晌之後，才苦笑說道：“當然記得。”\n這聲應答之後，祖孫二人便算是把這層紙捅破了。\n老夫人正色道：“你這孩子沉穩聰明，本來不需要擔心什麼。\n但那次事情，便看得出來，你的心性還是過於純良了些。”\n範閒心裏嘆息了一聲：“純良難道不是褒義？”\n似乎猜到他在想什麼，老夫人微眯着的雙眼裏寒光微作，冷冷說道：“你若真要去京都，便要依我一椿事情。”\n“什麼事情？”範閒隱隱猜到。\n“心狠一些。”老夫人似乎有些疲憊，往後靠去，倚在太師椅上養神，“這個世道，看似太平，但如果你心不夠狠，終究還是自己喫虧。”\n範閒沉默着。\n其實他不是一個好好先生，只是在澹州一直沒有機會表現出自己陰暗的一面，所以聽着老夫人的訓誡，心中明白，這是金玉良言。\n老夫人半閉着眼睛，說道：“當年你的母親何其聰慧，但就是心地太善良，才落得……”她忽然睜開雙眼，盯着範閒一字一句道：“寧肯自己去害死別人，也不要讓別人害死自己。”\n範閒用力地點了點頭。\n……\n……\n“你去收拾一下吧，你父親催的急，只怕京都裏真有什麼事情。”老夫人滿臉溫柔看着面前這個和自己一起度過十五年的小孩子，“我不去京都，就在澹州，如果……在京都過的不好，有人想欺負你，你想回來就回來。”\n“哎。”範閒應了一聲，站起身來逕直往自己的臥室走去，沒有多說什麼。\n進了房間，他沉默地坐到牀上，扯起被子抹了抹臉，抹得自己頭髮大亂，低聲自言自語道：“孃的，居然差點兒哭出來了，奶奶真會煽情。” ———————————————————————\n剛剛入夜，房間裏的燈幽幽亮了起來，範閒面無表情，提筆給京都的妹妹寫信，告訴她自己即將到來的消息，寫完了之後，纔想到這郵路驛馬只怕比伯爵府的馬車快不了多少，說不定她剛收到信，自己就已經到了京都，似乎沒什麼必要。\n但範閒是個很節約自己精力的人，既然已經寫了，那就順手封進信封裏。\n他正準備喊思思明天記得寄信，一扭頭，卻看見自己的大丫環思思正若有所思地在旁邊撐頜，看着自己發呆。\n“思思，想什麼呢？”他把信封在丫環面前晃了晃。\n思思一下醒了過來，窘羞道：“沒什麼。\n這是寄給小姐的信？那給我吧。”\n範閒把手縮了回去，頗好奇地看着她：“怎麼了？”\n思思想了想，終於鼓足勇氣問道：“少爺，你要去京都了，是不是很高興？”\n範閒坐直了身體，微笑望着她：“怎麼忽然問這個？”\n“少爺，聽說京都的人都很壞。”思思咬着下嘴脣，不知道該不該說，“而且……您畢竟沒個身份，去京都府裏，在二太太面前，只怕不好過。”\n範閒哈哈笑道：“原來在擔心我，我躲着她就是了，將來就算在京都裏混不到什麼出息，也可以去開醫館養活自己，不在伯爵府呆着就好……我啊，其實也只是想去京都看看。”\n思思說道：“少爺纔不會一世碌碌無爲，少爺看了這麼多書，明年考科舉，一定能中，將來做大官，光宗耀祖。”\n看着她說話的認真模樣，範閒微微一笑，沒有接話，他心裏對於光宗耀祖根本沒有絲毫想法，內心深處，對於京都的便宜老爹着實沒有什麼感情，這和與奶奶的相處分別太大。\n“少爺爲什麼不願意帶我去京都呢？”這纔是思思真正憂愁的地方，她可憐兮兮地望着範閒，“京都那些丫環一定都是聽二太太的，你身邊沒個可靠的人，可怎麼辦？”\n範閒嘆了口氣，思思比自己還要大兩歲，放在別人家只怕早就許出門去了，只是因爲自己兩世人生，所以暗底裏顯得成熟穩重許多，反而讓思思覺得自己十分可靠。\n他看着思思正色說道：“正因爲我不知道京都是什麼模樣，所以我纔不可能帶着你走。”\n思思其實也明白這個道理，只是想到以後和少爺天各一方，只怕再無相見之期，心頭微酸，趕緊扭過臉去，收拾書案上的東西。\n範閒看着她忙碌的背影，心中也是一片黯淡，但知道自己根本無法說些什麼。\n京都那裏或許有很好的風景，有許多有趣的人或事，但一定也會有明處的刀槍，暗處的弩箭。\n自己願意冒些小危險，去經歷這些，因爲既然有第二次人生，那就斷沒有在小小澹州城裏孤守終老的道理。\n但是他沒有把握能夠保護身邊的人，所以思思是不可能跟着自己走的。\n晚上，他悄悄去了一趟雜貨店。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107445.html"}