{"bookid":"219683","book":"慶餘年","source":"drxsw","index":723,"title":"第七卷朝天子 第一百二十三章 亂江南","content":"第一百二十三章亂江南\n慶曆十年深冬，青州大捷，大將軍李弘成功在天下，奉召歸京，將將而立之年，出任樞密院副使，榮耀無比。\n然而那些在京都裏歌頌偉大的大慶王朝的人們，自然很清楚地看出，樞密院副使的位置，其實只是個閒職罷了，在葉重的壓制下，世子李弘成再也無法可能像在定州城中那般，擁有完全屬於自己的武力。\n而也沒有人忘記，前一任如此年輕便登上樞密院副使崇高職位的，是秦恆，而那位的下場並不如何光彩。\n李弘成回京之後，自然在第一時間內進皇宮見駕，御書房內皇帝陛下並未向他發泄一絲怒氣，而只是很平靜地談論着西涼的風光，然而世子看着陛下身旁的範若若，心情卻是低落到了谷底。\n出了皇宮，前去樞密院交接了差使，定好了歸院的日期，李弘成回了王府，見到了被軟禁在皇宮許多日子，剛剛被放出來的靖王爺，還有自己那柔弱可憐的妹妹，一家三口相坐無言，老王爺嘆息連連，在李弘成的肩膀拍了拍，說道：“好在沒出什麼亂子，你能堅持到今天才回京都，也算是給那邊一個交代了。”\n話雖如此，可是當天夜裏李弘成還是親自去了一趟範府，他知道範閒對自己的期望有多深，雖然他很頑強地定州抗衡着陛下的旨意和宮典的壓力，硬生生多拖了些天數，可是終究還是很狼狽地被召了回來，他總是要親自給範閒一個交代。\n這一對友人在範府後園書房裏的對話沒有人知曉，想來也不過是彼此表達着對彼此的歉意，宮裏對這一次談話似乎也並不怎麼感興趣，因爲沒有人阻止世子弘成進府。\n“我也沒有想過事情會發展成這種模樣。”範閒苦笑了一聲，站起身來，與他擁抱。\n輕輕地拍了拍他的後背，將他送出了書房。\n李弘成出書房之間，轉過身來，憂慮地看了他一眼，說道：“鄧子越應該逃走了，不過你啓年小組的人，只怕在西涼路死了好幾個，畢竟這是你們院內的事情。\n我也不知道內情，希望你能控制住自己的情緒。”\n“我不知道背叛者是誰，也許只是三次接頭中地一次，被院裏的人查到了風聲，畢竟……這次是言冰雲親自去坐鎮，面對着這個人，我也沒有太多的自信。”範閒的表情有些陰鬱，說道：“不過放心吧。\n對於報仇這種事情，我一向興趣不是太大，我只是感到有些慌亂。”\n“如果連你都感覺到慌亂，那我勸你最近還是老實一些。”李弘成搖了搖頭，拒絕了範閒送他出府的意思。\n像父親安慰自己一樣，用力地拍了拍他的肩膀，一撩衣襟，往府外走去。\n看着李弘成略顯寂廖的身影消失在冬園之中。\n範閒沉默許久纔回過頭來，重新坐到了書房中的那把太師椅上。\n弘成先前轉述了宮典對他地評價，那個評價讓範閒也禁不住感到了口中的那一抹苦澀，挾蠻自重？如果真要深究的話，範閒在東夷城，在西涼的佈置，還確實有些這種意思，而這種意思毫無疑問在道德層面上是戰不住腳的。\n男兒郎當快意恩仇。\n豈可用將士的鮮血性命爲籌碼！然而誰又能真的明白範閒的所思所想，他正是不想讓天下太多地無辜者，因爲自己與皇帝陛下之間的戰爭而喪命，所以纔會選擇了眼下的這一種佈置。\n青州大捷，是皇帝陛下深謀遠慮的一次完美體現，不論是胡歌的佯攻，還是單于地反應，這一切都是監察院或者說範閒花了很大精力。\n纔打下的基礎。\n而這個基礎卻被皇帝陛下無情又平靜的利用了。\n範閒對於草原上的胡人沒有絲毫親近感覺，西涼路屯田上地死屍和被焚燒後的房屋。\n只會讓他對青州大捷拍手稱讚，問題在於，這一次大捷很輕鬆地撕毀了範閒在西涼路的所有佈置，李弘成在此局勢下，若還想拖延時間不回京，那等若是在找死。\n範閒對於皇帝陛下的手段和能力深感寒意，深感佩服，心頭竟是生出了一種難以抵抗的怯弱念頭。\n“你都聽見了，這件事情與我無關。”範閒雙手按在書桌之上，有些疲憊地閉上了眼睛。\n回到中原，重新穿上了那件花布棉襖的海棠朵朵出現在了他的身後，紅山口一役後，她和定州城裏的那一拔差不多同時動身，李弘成回京極快，卻依然比她晚了一天。\n如今宮裏對範府地監視已經放鬆了許多，又怎麼可能攔住北齊聖女悄然入府。\n已是一年未見，海棠沉默地看着太師椅裏的那個年輕人，心裏想着其實算來對方的年紀並不大，但爲什麼如今看上去卻變得有些老氣沉沉了，臉上帶着一抹怎樣也拂之不去的疲憊。\n想到這些日子裏南慶發生的事情，想到那個死去的監察院院長，海棠忽然明白了範閒爲什麼顯得如此疲憊。\n“可是因爲你讓洪亦青帶給我的話，草原上死了很多人。”海棠說道。\n範閒睜開雙眼，冷笑一聲說道：“我只是讓王庭同意胡歌的出兵，可沒有想到那位單于居然想趁機佔個大便宜。”\n海棠微微一怔，沒有向他解釋自己曾經試圖壓制速必達地野心，淡淡說道：“可最終依然是你們南慶佔了大便宜。”\n範閒沉默了，半晌後說道：“消息是如何走漏風聲地可以不用再去管，我往西涼路派了兩個人，洪亦青那邊一直還沒有辦法收攏原四處的人手，很明顯是子越在交接地時候，被院裏盯上了……”\n說到此處，他深深地吸了一口氣，忽然想到情報上提到的那位葉家少將軍，據聞那位少將軍如今領着四千輕騎兵就殺入草原去追單于王庭殘部，範閒也不禁有些佩服此人的勇氣，然而想到冬日寒冷。\n又深在草原之中，只怕這四千騎兵再也沒有活着回來的可能。\n“那些從北方遷到草原上的蠻騎……如今還聽不聽你的指令？”他擡頭看了一眼海棠，說道：“你畢竟是雪原王女，在草原上又受單于尊敬，地位崇高，想必能有些力量。”\n海棠眉頭微皺，那雙明亮若北海地眸子泛過一絲怒意，冷冷說道：“這時節。\n你還擔心那四千輕騎的死活？真不愧是南慶王朝的權臣……你怎麼不想想草原上那些青壯全損，無抵抗之力的部族？”\n“我是慶人，然後我是中原人，最後我纔是人。”範閒低頭應道：“如你所言，速必達此次野心太大，帶走了各部族大量青壯，草原上的力量已然空虛，青州大捿後。\n四千輕騎殺入草原，只要留在草原西方的那些雪原蠻騎與他們保持距離，說不定他們還真的可能回來。”\n“西胡已經完了，如果時機恰當，你們從北邊遷移到草原上的那些族人。\n說不定可以借勢而起。”範閒淡淡地誘惑着海棠，“你必須接受這個現實，然後利用這個現實。”\n“我和你不一樣，有很多事情明知道是符合利益地。\n但是與我心中準則不一，我就無法去做。”海棠微垂眼簾，輕聲應道：“倒是你此時的話真讓我有些喫驚，你明明是個挾蠻自重，不以慶國利益爲優先考慮的狠人，爲什麼卻偏偏有這種要求？”\n“若我真的不考慮慶國乃至整個天下的利益，我何苦如今還在這府裏熬着？不論是去拋熱血，還是去隱天下。\n我早就去做了。”\n“你什麼時候變成聖人了？”\n“我不是聖人，只不過人生到了某種階段，當權力欲這種最高級的慾望都已經得到了滿足之後，我便會比較偏重精神方面的考慮……而且我不喜歡被人看成一個冷血無情，只知道利用將士們鮮血的敗類。”\n“終究你還是一個虛僞而自私地人。”海棠看着他說道，然後將懷中那柄小刀放到了他的面前。\n範閒面無表情應道：“若這算虛僞與自私，我想全天下的百姓都會很感謝我的虛榮民……我知道你們家皇帝陛下是個女兒身，就算是我要挾你吧。”\n海棠身子微微一震。\n看着他許久沒有說話。\n範閒也保着沉默。\n整間書房都沉浸在一種壓抑的氣氛之中，許久之後。\n他有些難過地開口問道：“其實有很多時候，我是需要有人幫助給些意見地，原來是言冰雲和王啓年充當這種角色，如今言冰雲做他的純臣去了，老王頭被我安排走了，都沒處去問去……我又不是神仙，面對着他，根本沒有一絲信心，又無人幫助自己，着實有些無奈。”\n“這是在我面前扮可憐？”海棠反諷出口，卻是微微一怔，嘆了口氣後說道：“你想問些什麼呢？”\n範閒輕輕地拍拍雙手，很認真地請海棠在書桌一旁坐下，然後喝了口冷茶潤了潤嗓子，伸出舌頭舔了舔嘴脣，正色說道：“我親妹妹在皇宮裏，我一家大小在京都裏，那些依附於我，信仰於我的忠誠下屬們在這個國家的陰影裏，我有力量卻難以動搖這個朝廷地基石，我也不想動搖這個基石，從而讓上面的苔蘚螞蟻曬太陽的兔子全部摔死，而我的對手卻擁有強大的力量，冷漠的理性，超凡的謀劃能力，他擁有這片土地上絕大多數人的效忠……最關鍵地是，雖然從初秋那場雨後，宮裏傳出來的些微消息裏知道，他漸漸從神壇上走了下來，逐漸開始變得像個凡人，留下了些許情緒上的空門，可是我依然相信，他的血足夠冷，他的心足夠強，一旦我真的出手了，我想保護的這些人，也就真的……不復存在了。” “我以前很怕死，現如今卻不怎麼怕死。”範閒說了一長段話後繼續認真地做着總結，“可是我卻很怕自己愛地人，自己保護地人死，這個問題，你能不能幫我解決？”\n海棠並沒有沉默太久，很直接地說道：“不能。”\n範閒攤開了雙手，長長地嘆了一口氣。\n說道：“看看，這個世界上原本就沒有人能幫我解決這個問題。”\n“你說他走下神壇是什麼意思？”海棠明顯對這件事情很感興趣，她不知道範閒對慶帝這個判斷從何而來。\n範閒將右手輕輕地放在自己心臟的位置上，似笑非笑說道：“畢竟父子連心，有些小地方地改變，你們察覺不到，但我能察覺到……他讓我留在府裏做這些手腳，然後一件一件地擊碎給我看。\n雖然展現了一位君王的強大，但你不覺得，其實這樣很麻煩？他有太多的方法可以讓這一切都消彌於無形，然而他沒有這樣做，他……是在和我賭氣，和陳萍萍賭氣，和我地母親賭氣。”\n“一個本來無經無脈，無情無義之人。\n如今卻學會了賭氣，你不覺得他已經越來越像正常人了？”範閒搖頭苦澀笑道：“想必這也是老跛子赴死所想造成的後果吧。”\n“可你依然沒有辦法改變這個趨勢。”海棠坐在椅子上，微微低着頭，“你這幾個月裏一直枯坐京都，卻把亂因扔到了天下各方。\n你的想法其實很簡單。”\n她擡起頭來用明亮的眼眸盯着範閒那雙滿是血絲的雙眼，沉重說道：“想必這也是陳萍萍復仇的佈置，先整的天下飄搖，趁亂逼宮。\n然後再雷霆一擊……只是你如今並沒有如他設想的那般獲得慶帝地信任，這是你那點可憐的虛榮心在作祟，同時你也沒有辦法真的對這天下動狠手，這是你那點可憐的虛僞在做祟。”\n“你應該很明白，你的性情看似陰厲，實際上終究不是大開大闔的梟雄，有很多事情你是做不來的。”海棠微微眨眼，將眸中的懾人寒光斂了去。\n平靜說道：“既然如此，你現在做地這一切，除了天真幼稚之外，再也沒有旁的詞語可以形容，因爲到了最後……你依然沒有正面對抗他的信心。”\n範閒沉默片刻說道：“誰又能有這個信心呢？這幾個月裏我只是在敲邊鼓，試圖警告他，從而維持一個時刻可能破滅的形勢，儘可能地維護我身邊的這些人……如果不是陛下念及我沒有破罐子破摔。\n沒有讓半個慶國都陷入動亂之中。\n你以爲楊萬里，成佳林。\n還有一處裏地那些人會活下來？”\n他擡起頭來，盯着海棠說道：“我必須證明自己的力量，才能保住這些人的性命，不錯，到最後那個關頭，我還是要和陛下面對面的較量，我是沒有那個信心……所以我一直在等一個人回來。”\n“瞎大師。”海棠沒有詢問，而是很直接地說出了這個似乎帶有魔力地名字。\n“你不可能總將希望放在這些曾經扶持着你成長的先輩身上，不論是你的母親，還是陳萍萍，還是範尚書大人，他們已經爲你做了太多。”海棠看着範閒，心頭忽然生出一絲憐憫的情緒，“你有沒有想過，如果瞎大師一直不回來，你在這京都裏煎熬着，有什麼意義呢？”\n海棠正色勸告範閒說道：“很多事情總是要自己做的，不論你有沒有這個信心，可是時局已經逼着你到了這一步，你既然不可能對你母親和陳萍萍的死無動於衷，那麼你就永遠不可能再去扮演他的好臣子，好兒子。”\n範閒忽然覺得這些話很刺耳，他皺着眉頭，舉起了手，阻止了海棠的說話，低沉着聲音說道：“你沒有親自體會過他地強大，所以你可以輕鬆地說出自信這兩個字來。”\n海棠嘆了口氣，說道：“可是你還能等多久？你和陛下在滄州城弄的動靜，他根本沒有動容考慮，而是直接揮兵西進，輕輕鬆鬆地抹掉了那邊的全部隱患。\n接着便是江南，便是東夷城……不，說不定他根本不會理會東夷城，而是直接北進。\n一旦時局發展到那天，你所有的力量都被拔除的一乾二淨，除了像個閒人一樣的窩在京都，看着他一步一步地走向巔峯，看着他對你家長輩的靈魂們冷笑，你還能做什麼？”\n“他動不了江南，那個地方他若一動，我就必須要動。\n而我一動，包括他在內的整個慶國都會感到痛。”\n“我不知道你在內庫裏動了什麼手腳，但我相信，慶帝這種人物，爲了他心中地執念，不會在意任何損失。”海棠說道。\n這時候，一個聲音從書房地陰影裏響了起來，冰冷至極：“皇帝這個雜碎。\n本來就不是人，哪裏知道痛這種感覺。”\n說話的是影子，這幾個月裏一直像個影子一樣飄浮在京都裏地影子。\n緊接着另一道直接而穩定的聲音響了起來，似乎也是想說服範閒：“關於自信這種事情我不大懂，不過如果真的是要出劍……我會告訴自己，我必須自信。”\n說這句話的是王十三郎，這位劍心堅定的劍廬關門弟子，縱使面對的是慶帝這位深不可測的大宗師。\n依然是這般的平靜，這般地執着。\n正如範閒以前分析的那樣，皇帝陛下或者說慶國，眼下最大的命門便在於尖端的個人武力方面極有缺失，那些曾經強大的人物。\n都在慶國的內耗裏一個一個死去。\n如今天底下九品強者，竟是有一大半都站在範閒的陣營裏，這股實力，縱使是慶帝也不敢小視。\n若洪老公公。\n秦家父子，燕小乙這些高手依然活着，那麼如今的慶國真可稱得上地鐵打一般的營盤。\n範閒沉默許久，沒有直接回答書房裏這三位絕頂強者的勸說，而是皺了皺眉頭，說道：“我不想你們都死在他的手裏……而且，這終究是我的事情。”\n慶曆十年深冬裏地範閒，就像一隻被困在暴風雪裏的野獸。\n焦燥，陰鬱，不安。\n他眼睜睜地看着強大的皇帝陛下以遠超自己的老謀深算將自己地左膀右臂一刀刀地割了下來，眼睜睜地看着慶國朝廷有條不紊地邁向了一統大陸的功業，卻無法做些什麼。\n在慶帝的面前，一向善於掩飾自己的範閒，終於第一次變得沒有自信，他不知道如何才能擊敗這樣強大的人物。\n所以他在等。\n卻不知道等的那個人會不會回來。\n而爲了保證等待的時間裏。\n自己以及身邊人的安全，他在努力地做着一些什麼。\n然而京都出乎他意料地平靜。\n據抱月樓非常辛苦獲知的情報，賀大學士府中那位範無救，曾經的二皇子謀士在一次突襲中受傷，自此不知所蹤，而賀宗緯卻沒有受到此事的牽連。\n範閒在略感失望之餘，也終於明白鬍大學士這頭老狐狸不是這麼好利用的。\n更令範閒感到挫敗的是，江南終於傳來了消息，不好的消息。\n這個時代的信息傳遞總是那樣地慢，慢到令人憤怒，臘月裏範閒收到地消息，實際上已經是一個月前的事情。\n內庫轉運司接到了宮裏地密旨，按照計劃開始了來年春天開庫招標的準備工作，然而今年內庫的招標流程有了一個驚動天下的變化——變準備銀競價招標爲朝廷評估報表招標——這一個變化，很直接地將內庫招商的權力由朝廷和商人們協商，完全變成了朝廷一方面的安排，換句話說，明年內庫開標，朝廷想要哪家中標，便是哪家中標。\n如此一來，夏棲飛主持的明家，就算有招商錢莊和太平錢莊兩大錢莊的暗中支持，也不見得能繼續以往的輝煌，這毫無疑問是對範派實力的一次沉重打擊。\n內庫招標的規矩從當年三大坊建成之後便固定了下來，不論是老葉家還是後來的內庫，誰都不敢輕動此規。\n而今年冬天的變化，毫無疑問是一次恥辱性地倒退，誰都知道皇帝陛下的這道旨意，會對整個江南的商業活動，產生難以評估的惡劣影響。\n然而出乎很多人意料，江南的鉅商們並沒有抱成團來抵抗這道昏旨，相反嶺南熊家和泉州孫家都保持了沉默，而有幾家鹽商則開始躍躍欲試——衆所周知，那幾家鹽商的子弟曾經有好幾人因爲當年春闈一案，死在了小范大人的手裏。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598540.html"}