{"bookid":"219683","book":"慶餘年","source":"drxsw","index":245,"title":"第四卷北海霧 第九十一章 何來意閒閒？","content":"第九十一章何來意閒閒？\n“不是春宵苦短嗎？”\n“太長也是苦處。”\n“你做的牙刷……我要一個。”\n範閒愣住了，沒有想到她居然會提出這樣一個要求，苦笑道：“據我所知，秀水街上也有賣的。”\n海棠微笑道：“沒你做的好。”\n“謝謝誇獎。”\n“沒有想到你這位權貴子弟，居然願意將心思放在這些地方。”海棠看着範閒，似乎是想重新審視這個人。\n範閒緩緩閉上眼睛，說道：“關於我，你瞭解的顯然還不夠多。”\n海棠沉默片刻後說道：“不過我只瞭解太后壽誕之後，你就要回國，你答應我的事情，怎麼辦？”\n範閒雙眼根本懶得擡一下，說道：“等我睡好了，我來找你聊聊。”\n海棠皺眉說道：“如此甚好。”\n範閒忽然睜開雙眼，說道：“我今天心情不太好，所以不想多聊。”\n“告辭。”海棠第一次見到範閒表現出這種冷淡，卻沒有絲毫反應，乾淨利落地離房而去。\n範閒躺在那張大牀上，明明已經困極，卻是始終無法睡去，他的表情看似平靜，腦中卻是一片混沌，沒有足夠的時間，他根本無法消化掉昨夜的所聞所感。\n他睜着那雙明亮的眼睛，看着牀頂的繡帳，目光似乎是想要穿透房頂而去，直破九天層雲，投射到最遙遠的天空上。\n既然確認了範閒是留在使團之中，那麼北齊方面自然會想到，在燕山絕壁之上想救走肖恩的。\n究竟又是誰呢？這個疑問自然而然地被提了出來。\n狼桃、何道人、沈重坐在三把椅子上，眉頭都皺的老緊。\n這三人中自然是沈重的官位最高，但狼桃是苦荷地首徒，而且又是少年天子的武道老師，所以身份最高，何道人卻顯得有些沉默。\n昨天白天，他們二人聯手將範閒與肖恩逼下懸崖之後，錦衣衛就開始在上京城外進行祕密的搜索。\n不料一日一夜的功夫過去，竟是沒有半點成效，而晨間，當衆人終於忍不住，請宮中幫助強行闖入使團，卻赫然發現範閒好好坐在牀上！\n“難道不是範閒？”何道人蒼白的臉愈的白了，他大腿上染着的毒雖已清除，但也損耗了不少真氣。\n狼桃閉目道：“那個人一定是範閒。\n擅長用毒，用針，小手段，除了他還有誰？”\n何道人皺眉道：“可是那個人長的與範閒不一樣。”\n狼桃睜開雙眼說道：“人是可以僞裝地。”\n狼桃的身份特殊，所以他說出話來。\n衆人也不好多加置疑，但事實上是，範閒此時好端端地在使團裏，如果摔下懸崖的是他。\n他怎麼可能保持身體的完好？除非他是神仙。\n此時沈重不免有些開始懷疑起狼桃的判斷，但表面上依然像個富家老翁般慈眉善目着：“最大的可能性就是範閒，因爲與上杉虎勾結的就是南人，只有南人才會對這件事情知道的如此清楚，不可能是東夷城地那些高手。”\n看見何道人不贊同地搖了搖頭，沈重呵呵笑了起來：“當然，也有可能是別的人。”\n“除了範閒還能有誰？”狼桃沉聲說道，他本來就不喜歡與這些特務頭子打交道。\n如果不是這次的事情牽涉到肖恩，他根本就不會出宮來幫助錦衣衛。\n沈重看了狼桃一眼，滿臉微笑說道：“狼桃大人，南慶也是有很多高手的，至於手法問題……我想大人也應該聽說過，陳萍萍的身邊，一直有個叫影子地刺客，只是沒有人看見過他。\n也沒有人知道他的手法與行事風格。\n範閒既然是監察院的提司。\n那他與那位影子的手法應該有些關聯……如此說來，在絕壁旁出手地不是範閒。\n也有可能是那位影子。”\n影子是陳萍萍的貼身護衛，雖然沒有誰看見過，但是身爲北齊特務頭領，沈重自然知道有這樣一個人存在。\n“是誰都無所謂。”何道人吐了一口濁氣，“現在最重要的是，要確認肖恩死了沒有。”\n“肖恩死了。”\n狼桃很平淡地說道。\n當全身黑衣的範閒攻出來救人時，他回首一彎刀已經戮入了肖恩的胸腹，他很自信，挾在刀尖上的勁氣在那一瞬間就斷絕了肖恩的生機。\n沈重微笑說道：“如此就好，國師與太后一定會很滿意，沈某在此處謝過二位大人。”\n太陽又一次快要沉下上京西面城牆，就像上千年來的每一天一樣，微有暑意地風兒繞着有些發蔫的樹葉，往上京城裏的各處宅院裏衝撞着，打着旋從人們的身體上飄過，從那些沉默的樹幹旁掠過。\n入夜後，風會漸漸地涼下來。\n範閒披着件單衣，站在使團後院的一棵樹旁，雙眼微眯，看着天邊出現的第一顆星。\n在這個天時裏，本不用再加單衣，但他身體過於疲乏，所以有些畏寒。\n他小心翼翼地將手中的信紙摺好，沒有像往日一般用掌力震成碎雪一片。\n因爲這封信並不是院裏來地密信，只是一封有些普通地家書。\n信是婉兒寫的，雖然家中地消息一直源源不斷地傳到北方，但這是範閒第一次收到妻子的信。\n想來她在家中也等的有些心焦了，宰相岳父已經下臺，大寶已經接到了範府，若若一如往常般清淡，似乎沒有被婚事的傳聞所擾，父親忙於朝政，這都是家書裏的內容。\n信末沒有寫什麼相思，沒有催促某人的行程，只是寫了幾個散句：“夏夜風亦止，輾轉夢偏傷。\n知君不日歸，青絲復添長。\n小別才幾時，念君如三日。\n何來意閒閒？埋首書中去。”\n念君如三日，昨日，今日，明日。\n範閒微微一笑，感受到信中的淡淡記掛，與那女子難得的疏朗心情，略感安慰。\n這些日子他忙於諸多陰謀事，不免有些淡了對家中女子的思念，偶爾想起，也會有些愧疚。\n他與海棠約好了後日相見，不知爲何，此時的他，對於這次相見有些期盼。\n這絕對不是男女間的問題，只是一種很純粹的期盼。\n範閒想找個人說說話，更準確地說，在經歷了與肖恩的對話之後，他需要傾述……卻無處傾述。\n這種很古怪很奇妙的感覺，一直縈繞在他的心頭。\n在慶國京都那個雨夜，在那個箱子被打開之後，範閒本以爲自己在這個世上不會再寂寞了，畢竟這個世界上有那個女子無處不在的氣息與痕跡。\n但是此時他才真切地感覺到，自己依然寂寞，因爲那個女子畢竟已經沓然無蹤。\n“肖恩說的對，我確實是個無情的人。”範閒在心裏想着，自己是一個沒有朋友的人，搖了搖頭，往廂房裏走去。\n室中只有範閒、言冰雲、王啓年三個人，這是監察院內部在上京的最後一次會議。\n言冰雲靜靜望着範閒，說道：“範大人，問出來了嗎？”\n這是範閒早就已經想到的局面，自己利用了監察院與信陽方面的所有力量，纔得到了那般絕巧的“死境”，身爲慶國官員，衆人自然十分迫切想知道肖恩嘴裏的祕密是什麼。\n他皺了皺眉頭：“我出手晚了，肖恩死了。”\n言冰雲的眼眸裏閃過一絲異樣的神色，馬上回復了平常，搖頭嘆道：“謀劃日久，卻始終沒有成果，實在可惜。”\n範閒微諷笑道：“老跛子搞了二十年都沒有問出來，你以爲我是神仙？”\n他時常在與言冰雲的交談中，刻意稱呼陳萍萍爲老跛子，這是一種很莽撞，甚至是手法很拙劣的威嚇，但對付言冰雲這種冰雪聰明的人物，往往這種很魯莽的手法比較管用。\n他回過頭對王啓年說道：“準備回程事宜。”\n王啓年沉聲應道：“是。”略頓了頓後，皺眉問道：“大人，昨日留在房裏的那個冒牌貨怎麼處理？”\n範閒知道他這是殺人滅口的意思，心裏有些不適，說道：“自然是帶回去。”\n言冰雲不贊同地搖搖頭：“萬一被北齊人發現了怎麼辦？”\n“被發現了怎麼辦？”範閒盯着言冰雲的臉，嘲諷說道：“當然是涼拌。\n就算他們發現了又能怎麼辦？你被關了一年，這膽子也小了許多。”\n言冰雲與王啓年對視一眼，發現範閒今天的心情有些問題，於是很默契地閉嘴不說。\n範閒看了二人一眼，忽然嘆了口氣說道：“你以爲海棠沒有看出來？只不過她拿我沒辦法而已。”\n王啓年接着請示回國的行程安排。\n範閒略一沉默後，緩緩說道：“太后壽宴一過，我們馬上啓程，我……有些想家。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594346.html"}