{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":109,"title":"第一百零八章 今天不讀書","content":"徐鳳年走出幾步，轉身目送一人一壺一木劍走過長堤，青鳥婉約而立，呂錢塘神情肅穆，卻是一肚子狐疑，終究是猜不透那窮酸青年的身份，以長堤上徐鳳年只輸當今天子的雄厚家底，可謂往來皆勳貴，東越劍士見識過北涼王府正月裏的熱鬧，那幫在北涼王大樹下乘涼的官員，可謂個個封疆大吏，遇上世子殿下，臉上都得殷勤陪笑，恨不得笑出幾朵花來的小心架勢。\n呂錢塘心底依稀覺得木劍男子出身卑微，只是不太敢相信罷了，或者說不願相信，對這位北涼奴才來說，寧可徐鳳年是個胸無城府敗絮其中的主子，伺候起來也輕鬆些。\n一個徐大柱國就夠他不敢喘氣的了，徐鳳年若再是個野心勃勃雄才大略的傢伙，伴君如伴虎，今天惹了靖安王，明天是不是就輪到廣陵王了？後天？對劍道仍有莫大追求的呂錢塘還能活着練幾年劍？\n與青鳥一同走回客棧，徐鳳年自問自答道：“溫華沒肯見李淳罡，可我要是報上老劍神的名號，你說那小子是不是要悔青場子？我看悔歸悔，哪怕恨不得滿地打滾，也一樣說走就走了，這便是我不如溫華的地方，他總是知其不可爲而爲之，當年每次碰上比武招親，他都屁顛屁顛上去打擂臺，別家俠士都是一躍而上，說不盡的瀟灑，他就得老老實實從樓梯走上去，假裝臉皮厚，心裏其實比誰都在意那些白眼，但不管被揍下擂臺多少次，一有機會還是要上去打腫臉充胖子，只爲了能跟別人切磋過招，可到頭來也沒見他學了什麼回來，何苦來哉。”\n自言自語時，姜泥與老劍神剛好出門遊賞瘦羊湖，徐鳳年好心丟了個笑臉過去結果無人理睬。\n回到客棧徐鳳年喫過早飯，就躲在房中對腦中所記武學典籍進行招術揀選，都是《綠水亭甲子習劍錄》《殺鯨劍》之流上乘祕笈中的精髓，本來這種技術活兒有李淳罡幫襯指點是最好，徐鳳年那點眼界遠未可以做到指點江山，可用膝蓋想都知道敢把《千劍草綱》批得一文不值的老劍神根本不屑動嘴，唉，如果白狐兒臉在身邊就好了。\n不過在船上李淳罡教了一手玄妙彈劍，深入淺出解釋了一番劍招與劍罡，已經讓徐鳳年受益匪淺，原本他就像空有一座寶山遍地黃金的笨蛋，挑花了眼，接下來總算是知道該做什麼了。\n魚幼薇抱着武媚娘敲門，青鳥開門後，她說要去觀景，徐鳳年沒攔着，吩咐舒羞呂錢塘當隨從，魚幼薇見徐鳳年沒有出門的意思，臉色黯然，減了幾分興致，徐鳳年看在眼中，並未改變初衷，姜泥沒空讀書，徐鳳年就讓青鳥去書箱挑了幾本祕笈回來，其中有一本被專門點名索要的槍術密典《手臂經》，世人皆傳是“催馬槍”吳殳所著，徐鳳年之所以格外上心，是李淳罡曾有偶爾提及，老劍神瞄了幾眼便斷言這本書是槍仙王繡年輕時的心得祕錄，只是成名後嫌其粗鄙，不肯承認，便假託門下親傳弟子吳殳的名號，徐鳳年翻書的時候見青鳥神色異常，問道：“你認識吳殳？”\n徐鳳年只是隨口一問，沒料到青鳥點了點頭。\n王繡作爲與李淳罡齊名的四大宗師之一，那時槍法號稱當世第一，他師弟如今是徐驍親衛扈從，除了收吳殳做徒，最得意弟子陳芝豹更是青出於藍而勝於藍，傳聞最後一戰便死在了小人屠槍下，只是不知爲何王繡的兵器剎那槍在這位大宗師死後從未出世，而大概是陳芝豹殺師叛道的手法過於不得人心，或是常年白衫佩劍，似乎從來沒人將那個小道傳言當真，陳芝豹出師時才二十歲出頭，便是王繡不如王仙芝那般老而彌堅，愈老邁愈仙佛，而是日薄西山銳氣盡失，但若說殺死上代武道宗師之一的王繡，還是太聳人聽聞了。\n不過陳芝豹的確不愧出自王繡門下，一如王繡槍術冷冽殺伐，上陣廝殺俱是一往無前，對敵對己都不留退路，可以徐鳳年的身份，也從沒有見識到陳芝豹的槍法，印象中，這個對二姐徐渭熊似有愛戀的小人屠只會白馬白衫擺樣子，對誰都極好說話，平時溫良和善得像個救苦救難的菩薩。\n徐鳳年納悶道：“你們交手過？”\n青鳥搖了搖頭。\n徐鳳年見她難言之隱，也就不多問，哪怕心中好奇萬分，都忍住了。\n自打小時候第一眼見到被孃親牽手領到跟前的她，便只知道她叫青鳥，那以後也從不去探究，習慣成自然，都沒心沒肺地忘了只要是個人就會有姓有名，例如丫鬟名本是紅麝的紅麝，徐鳳年也知道她叫宋小腴，而青鳥是真名還是個暱稱，徐鳳年倒真不知道，遊歷歸來得知梧桐苑遠不是一眼見底的小水潭，丫鬟們不都是簡單到沒半點故事的一隻只花瓶兒，可面對青鳥，徐鳳年自私希望她便只是青鳥，是孃親當年領來一起與他青梅竹馬的女子。\n《手臂經》，寓意手中一杆槍便是第三條手臂。\n書上記載槍術精湛奧妙，徐鳳年粗略挑選了其中三招，掐指算算，已經被徐鳳年在各類祕笈武典裏千辛萬苦收刮出十六式，在青羊宮韜光養晦的趙姑姑說要做到先五十手天下無敵，可且不說徐鳳年揀選出來的招式能否化入刀中，光看數量，也離五十手差了很遠。\n自從船上親眼見識過老劍神以彈指劍後，徐鳳年就養成了虛空彈指的獨有習氣，手指輕彈《手臂經》封面，在腦海中彙總僅有的保命十六招，到襄樊城前，深如江海取之不竭的大黃庭只到二樓境界，大概一刀可破六甲，被宛如白衣觀音的紅教法王一眼看出個三重樓，徐鳳年掂量過，一刀破九甲不是問題，別看只是增加了三甲力道，算是提升極大，最主要的是再使起春雷刀，沒了起先的凝滯，右手繡冬取巧，左手春雷重力，雙刀對敵，手法迥異，這是徐鳳年先手五十窮極招術精妙的底氣所在，加上騎牛的洪洗象那套拳法與一本大妙可言的《參同契》，徐鳳年好歹沒有被老劍神幾劍給嚇得不敢練刀，你高任你高，我自往上走。\n中午在客棧樓下進餐，都是高談闊論，唾沫四濺，姜泥聽得津津有味，裹了身薰臭羊皮裘的老劍神則白眼頻翻，一條腿擱在長凳上，一邊大口嚼肉一邊掏耳屎。\n文武評與胭脂評出世，本就是士林與江湖最轟動的大事件，大概是文無第一的緣故，歷代文評都不太討喜，市井間討論最多的還是武評與胭脂評，這一代武評不負衆望評出一品高手十八人，最受矚目的十大高手，意料之中繼續以武帝城城主王仙芝佔據魁首，繼續當他的天下第二，接下來是那被江湖人士調侃要做百年老二的新劍神鄧太阿，榜上探花是依舊是張老面孔，被譽作“盡得天下士子八斗風流”的曹官子。\n與之而來的是一個天大消息，佔據榜上第四位置的王茂竟說恥於排在曹官子之後，卻羞於列在第七的北莽洪敬巖之前，那本就頭回上榜的洪敬巖一時間被推上風口浪尖，與重出江湖的老一輩劍神李淳罡並列成爲當下最炙熱的話題，而不只視武功高下更看大道天賦的武評副評中，有了個極爲有趣的說法，大抵歸納爲西觀音東劍冠南呂祖北真武，四人中徐鳳年已經見過三位，騎牛的與吳家劍冢吳六鼎和白衣觀自在的女法王，只剩下龍虎山上的小呂祖齊仙俠，不過後者其實早在城樓釣魚臺上便見過徐鳳年了。\n除了正副武評，胭脂評同樣惹來熱鬧非凡，南宮僕射與陳漁佔去一二，只不過與其餘早早驚豔於天下的女子不同，這兩位一直名聲不顯，更使得兩位分外撩人。\n但徐鳳年最得意的，還是二姐不僅在文評中榜上有名，更把胭脂評副評的頭名桂冠收入囊中，除了這個，帶他乘坐大黿的王東廂也同時入選文評與胭脂副評，雖說不算名列前茅，可對於一個家世相對平平的少女而言，已是天下罕見的榮譽。\n徐鳳年此時想通爲何城內那對陰沉父子爲何沒了動靜，瞥了瞥對面那位很能勾來無數白眼的老劍神，江湖盡知有這位昔年號稱兩袖青蛇一劍平天下的神仙坐鎮身側，襄樊城內蠢蠢欲動憋着勁想要爲民除害的俠客們，借他們十個熊心豹子膽好了，誰敢出手？\n姜泥聽到樓內一些老劍神好不容易出山卻是給北涼王府爲虎作倀的說法，衆口一詞說老劍神老糊塗了，當真是晚節不保，以李老劍神這般作態，想必是多半爭不過鄧太阿世間第一劍的名頭啦。\n她十分氣憤，尤其當她看到老頭兒只顧着喫肉喝酒，更是忿忿不平道：“喂，你都沒聽到嗎？都在說你壞話呢！”\n李老頭兒樂呵呵道：“聽到啦，老夫耳朵沒聾。”\n姜泥約莫是怒其不爭，放下筷子伸出小手，賭氣道：“神符還我！”\n老劍神故作訝異啊了一聲，問道：“啥？”\n姜泥沉聲重複了一遍，老頭兒還是裝傻地問啥，小泥人幾番瞪眼，終於泄氣，徹底不搭理這個分明可以一劍劈江兩百丈卻由着別人說壞話的糟老頭。\n徐鳳年沒她孩子氣的行徑逗樂，笑出聲，姜泥聽着格外刺耳，怒目相向道：“你笑什麼笑！今天不讀書了！”\n徐鳳年笑眯眯道：“不笑就不笑，咱跟你講講道理好了，李老劍神什麼樣的身份，至於跟這些鼠目寸光之輩一般見識嗎？你總不能讓堂堂天下第八高手的老劍神去跟這些人打架吧？”\n姜泥冷哼道：“才第八！”\n徐鳳年拿筷子作勢要敲打姜泥，終歸是沒真動手。\n李老頭兒揉了揉下巴，道：“確實，才第八，哪個龜兒子做的榜，得理論理論，老夫怎麼說都是做過天下第一的，如此一來，比起那個天下第十一高手才慘嘛，得理論理論。”\n徐鳳年惋惜道：“我家黃蠻兒竟然沒上武榜副評，這也得理論理論。”\n老劍神笑道：“雖然沒親眼見過那癡兒體格，可聽你們府上的碎言碎語，老夫估摸着這天生金剛境的小子不需幾年，怎麼的都是指玄境下無敵手的怪胎。\n龍虎趙希摶，老夫見過幾次，這邋遢老道本事不高，眼光卻不差。\n下一屆武評，徐龍象不出意外可以穩居前三甲，若是這二十年江湖再出不了王仙芝那般人物，爭魁都有可能，當然，有武當洪洗象這種修天道的人物，不好說什麼天下第一的，老夫當年自稱無敵，其實也有心虛，畢竟沒跟齊玄幀動手打過。\n咦？奇了怪了，徐驍生了四個子女，徐渭熊與徐龍象都是天賦異稟的角色，你小子怎就希拉平常打不出個屁了？”\n徐鳳年厚顏嘿嘿笑道：“天底下的好事總不能讓我們一家全給佔了吧，得給別人留點念想。”\n這時候樓外走入一夥年輕士子，臉上忿然，大罵沒德的傢伙竟然拉屎拉到了《瘦羊湖閘記》碑前，徐鳳年瞅見姜泥正盯着自己，問道：“像是我做的嗎？”\n姜泥冷笑道：“肯定就是你！”\n徐鳳年豎起大拇指道：“聰明！”\n姜泥喫不下飯了。\n徐鳳年問道：“今天真不讀書啦？”\n姜泥板着臉。\n徐鳳年再問：“在姥山你可是花了一兩銀子出去，不心疼？不掙錢了？”\n姜泥沒有作聲，可下午，她捧着一本書站在徐鳳年房外，半天沒敲門。\n徐鳳年沒讓她爲難下去，走出房，笑道：“今天你不讀書我不聽書，出門玩去。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380089.html"}