{"bookid":"219683","book":"慶餘年","source":"drxsw","index":710,"title":"第七卷朝天子 第一百一十章 廟的名，人的影","content":"第一百一十章廟的名，人的影\n“爲天下蒼生，請您安息。”\n在雨中聽到這句話，範閒止不住地笑了起來，笑的並不如何誇張，那半張露在帽外的清秀面容，脣角微微翹起，帶着一絲不屑，一絲荒唐。\n這是他最真實的內心反應，大概連他也沒有想過，在雨中入慶廟，居然會遇見這些苦修士，而且這些苦修士所表露出來的氣質，竟是那樣的怪異。\n神廟是什麼？天底下沒有幾個人知道，唯一對那個縹渺的所在有所瞭解的，毫無疑問是陪伴着肖恩死去的範閒。\n在重生後的日子裏，他不僅一次地去猜想過這個問題，只是一直沒有什麼根本性地揭示。\n這個世界上侍奉神廟的祭祀，苦修士或者說僧侶，範閒知道很多，其中最出名的，毫無疑問是北齊國師，天一道的執掌人，苦荷大師。\n然而即便是苦荷大師，想來也從來不會認爲自己稟承了神廟的意志，憐惜蒼生勞苦，便要代天行罰。\n眼前這些雨中的苦修士卻極爲認真，極爲堅毅地說出這樣的話來，由不得範閒不暗自冷笑。\n“爲何必須是我安息，而不是另外的人安息？”範閒緩緩斂了臉上的笑容，看着身周的苦修士平靜問道：“世上若真有神，想必在他的眼中，衆生必是平等，既是如此，爲何你們卻要針對我？莫非侍奉神廟的苦修士們……也只不過是欺軟怕硬的鼠輩？”\n這些譏諷的話語很明顯對於那些苦修士們沒有任何作用，他們依然平靜地跪在範閒的身周，看着像是在膜拜他，然而那股已然凝成一體的精純氣息，已經將範閒的身形牢牢地控制在了場間。\n“讓我入宮請罪並不難，只是我需要一個解釋，爲什麼罪人是我？”範閒緩緩扯落連着衣領的雨帽。\n任由微弱地雨滴緩緩地在他平滑的黑髮上流下，認真說道：“我原先並不知道默默無聞的你們，竟是這種狂熱者，我也能明白你們沒有說出口的那些意思，不外乎是爲了一統天下，消彌連綿數十年的不安與戰火，讓黎民百姓能夠謀一安樂日子……但我不理解，你們憑什麼判定那個男人。\n就一定能夠完美地實踐你們的盼望，執行神廟的意旨？”\n範閒微微轉了轉身子，然後感覺到四周的凝重氣息就像活物一般，隨之偏轉，十分順滑流暢，沒有一絲凝滯，也沒有露出一絲可以利用地漏洞。\n他的眉頭微微一挑，着實沒有想到。\n這些苦修士們聯起手來，竟真的可以將個體的實勢之境融合起來，形成這樣強大的力量。\n或許這便是皇帝陛下在這段時間內，將這些外表木然，內心狂熱的苦修士召回京都的原因吧。\n自入慶廟第一步起。\n範閒若想擺脫這些苦修士的圍困，應該是在第一時間內就做出反應，然而他卻已經錯過了那個機會，陷入了重圍之中。\n這也許是他低估了苦修士們地力量。\n但更大程度上是因爲他想和這些苦修士們談一談，從而憑籍這些談話，瞭解一些他極想了解的事情，比如慶廟的苦修士們爲什麼一力扶佐慶帝，全然不顧這些年朝廷皇宮對慶廟的壓榨，以及……皇帝陛下和那座虛無縹渺的神廟，到底有沒有什麼關係。\n雨中十幾名苦修士改跪姿爲盤坐，依然將站立地範閒圍在正中。\n他們的面色木然，似乎早已不爲外物所縈懷。\n許久的沉默，或許這些苦修士們依然希望這位範公子能夠被自己說服，而不至於讓眼看着便要一統江山的慶國就此陷入動盪之中，所以一個聲音就在範閒地正前方響了起來。\n一名苦修士雙手合什，雨珠掛在他無力的睫毛上，悠悠說道：“陛下是得了天啓之人，我等行走者當助陛下一統天下。\n造福萬民。”\n“天啓？什麼時候？”範閒負手於背後。\n面色不變，盯着那名苦修士蒼老的面容問道。\n他很輕易便看出場間這些苦修士們的年紀都已經不小了。\n“數十年前。”一個聲音從範閒的側後方響了起來，回答的極爲模糊，然而範閒雙眼微眯，卻開始快速地思考起來。\n“有使者向你們傳達了神廟的意旨？”範閒問道。\n“是。”這次回答的是另一名苦修士，他回答地乾淨利落，毫不拖泥帶水，然而這個回答卻讓範閒的眼睛眯的更厲害了。\n神廟偶有使者巡示人間，這本身便是這片大陸最大的祕密之一，如果他不是自幼在五竹叔的身邊長大，又從肖恩陳萍萍的身上知曉了那麼多的祕密，斷然問不出這些話，然而……這些苦修士們從範閒聽到了使者這個詞，卻並不如何詫異，似乎他們早就料到範閒知道神廟的一些祕密，這件事情卻令範閒詫異起來。\n“可是大祭祀死了，三石也死了，大東山上你們地同伴也……都死了。”範閒很平靜地繼續開口，但是即便是秋雨也掩不住他語調裏地那抹惡毒和嘲諷。\n“有誰會不死呢？”\n“那爲什麼你們不死？”\n“因爲陛下還需要我們。”\n“聽上去，你們很像我家樓子裏的姑娘。”\n雨中慶廟裏地氣氛很奇妙，範閒一直平靜而連續地問着問題，而這些坐於四周圍住他的苦修士們卻是分別回答着問題，回答的木然沉穩，秩序井然，依次開口，場間十六人，有若一人回答。\n範閒的心漸漸沉了下來，看來這些古怪的苦修士們長年苦修，心意相通之術已經到了某種強悍的境界，而更令他寒冷的，是關於神廟使者的那些信息。\n神廟使者最近一次來到人間，自然是慶曆五年的那一次，這位使者從南方登岸，一路如野獸一般漠然習得人類社會的風俗習慣。\n在這種習慣的過程裏，慶國南方地州郡。\n有很多人都死在了這位使者的手上，或許只是習慣性的淡漠生命，或許是這位使者要遮掩自己的存在的消息，總而言之，當時的刑部十三衙門付出了極大的代價，也沒有能夠摸到了名神祕使者的衣衫一角。\n慶國朝廷當時只將此人看做一名武藝絕頂地兇徒，而不知道他真實的身份，所以纔有了後來刑部向監察院求援。\n言冰雲慎重其事，向範閒借虎衛。\n然而監察院還沒有來得及出手，這名神廟使者便已經來到了京都，來到了範府旁邊的巷子裏，被五竹攔截在了一家麪攤旁。\n一場布衣宗師戰後，神廟使者身死，五竹重傷，自此失蹤。\n於大東山上養傷數載。\n而這名神廟使者的遺骸，被焚燒於……慶廟。\n範閒的目光透過雨簾，向着慶廟後方的那塊荒坪望去，目光微寒，想着那日陛下與大祭祀看着火堆裏神廟使者的場景。\n一時間，不知該如何言語。\n慶廟大祭祀往年一直在慶國南方沼澤蠻荒之地傳道，卻恰巧於神廟使者入京前不久歸京，然後便在這名使者融於大火之後不久。\n便因爲重病纏身而亡。\n這是巧合嗎？當然不是，至少範閒不信。\n五竹叔受傷的事情，神廟使者降世，都是他後來才知道地，用了許久的時間，也只隱約查到了這裏，但至少證明了，皇帝陛下肯定是通過慶廟的大祭祀。\n與那位來自神廟的使者，達成了某種協議。\n慶曆五年時，皇帝陛下希望用自己的私生子爲餌，引誘這名神廟使者和五竹叔同歸於盡，只是他並沒有達成目標，爲了掩埋此事，爲了不讓範閒知道此事，大祭祀……必須死了。\n範閒收回了目光。\n看着面前地苦修士們。\n很自然地想到了所謂天啓，所謂神廟使者所傳達的意志。\n那一位使者想必便是二十二年前，來到慶國的那一位。\n如今看來，那位使者不僅僅是將五竹叔調離了京都，而且還代表那個虛無縹渺的神廟，與皇帝達成了某種合作。\n皇帝與神廟地合作？範閒的眉頭皺了起來，第一次的合作殺死了葉輕眉，第二次的合作險些殺死了五竹叔……所有的事情其實已經非常清楚了，唯一不清楚地，只是那個名義上不干涉世事的神廟，爲什麼會在人間做出這樣的選擇。\n此時在慶廟裏圍困範閒的苦修士年紀都已經有些蒼老了，二十幾年前，他們便已經獲知了神廟地意志，在狂喜之餘，極爲忠誠地投入了爲慶帝功業服務的隊伍之中，這二十幾年裏，他們行走於民間，傳播着……應該是向善……的教化，一簞食，一瓢飲，過着辛苦卻又安樂的日子，同時……想必也在替皇帝當密探。\n如今東夷城已服，內亂已平，陳萍萍已死，風調雨順，民心平順，國富兵強，慶國實力已致顛峯，除了範閒之外，似乎再也沒有任何能夠阻止慶帝一統天下的步伐，所以這些苦修士回到了京都，準備迎接那光彩奪目的一刻。\n所以苦修士們想勸服範閒爲了這個偉大的事業，忘卻自己的私仇，爲了天下地公義，忘卻一個人地悲傷。\n範閒孤獨地站在雨裏，雨水雖然微細，但依然漸漸打溼了他的衣裳。\n這些苦修士們很坦率地向他講述了這二十年裏他們地所行所爲，解釋了隱在慶國曆史背後的那些祕辛，因爲他們是真心誠意地想勸服他，想用神廟的意志，民心的歸順，大勢的趨向，來說服範閒不要與皇帝陛下爲敵。\n因爲陛下是天擇的明君，世間的共主。\n“都是扯淡。”範閒有些無奈地搖了搖頭，抹了一把臉上的雨水，看着身周對自己苦苦懇求的苦修士們，說道：“這些和我究竟有什麼關係？我只是陛下的一位臣子……不對，我現在只是一介草民，我想天下人誰來看，都不會認爲我會影響到天下的大勢，諸位非我逼我入宮，或是押我入土，是不是有些反應過度？”\n苦修士們互望了一眼。\n看出了眼中的慎重和決心，他們自然是不相信範閒說的這句話，其中一人望着範閒誠懇說道：“因爲您……是她的兒子。”\n範閒默然，終於知道今天慶廟裏的大陣仗究竟是怎樣而來了，如果是慶廟裏地這些苦修士們忠心侍奉神廟，將皇帝陛下當成天擇的領袖，那毫無疑問，葉輕眉。\n這位逃離神廟，曾經偷了神廟裏很多東西的小姑娘，當然是他們最大的敵人。\n或許這些苦修士並不瞭解內情，也不需要了解內情，只需要那位二十幾年前的神廟使者給葉輕眉的行爲定下性質，他們便深深忌憚於那位敢於蔑視神廟的女子。\n這種忌憚一直延續到二十幾年後，延續到了範閒的身上。\n“如果你們殺了我，陛下會怎麼想？”範閒微笑問道：“我想他一定很不願意看到自己地兒子死在你們這些神棍的手裏。\n我很替你們擔心。”\n所有的苦修士齊聲頌禮，面露堅毅之色，沒有人應話，但表達出來的意思很清楚，爲了他們所追尋的目標。\n就算事後皇帝陛下將他們全部殺了，他們也要把範閒留在這裏，永遠地留在這裏。\n“我想聽的話都已經聽完了。”範閒脣角一翹，微諷說道：“我想如果我答應你們入宮。\n想必你們也不會放心，會在我身上下什麼禁制。\n當然，我可以虛以委蛇，先答應一下也無妨，至少似乎可以保個小命。”\n“只是你們錯估了一件事情。”範閒望着他們冷漠說道：“我比你們更相信神廟的存在，但正因爲如此，我纔不會一聽到神廟的名字，便嚇地雙腿發軟。\n就像你們一樣跪在這雨裏。”\n一名苦修士深深地嘆了口氣，悲天憫人說道：“人生於天地間，總須有所敬畏。”\n“這句話，陛下曾經對我說過。”範閒微微低頭，心想但那位皇帝陛下明顯任何事物都沒有敬畏之心，神廟？使者？只怕這些在凡人看來虛無縹渺十分恐怖的存在，在陛下的眼裏，也只不過是一種可以加以利用的力量罷了。\n“敬天敬地。\n但不能敬旁人的意志。”範閒說道：“關於這一點。\n你們應該向苦荷大師學習一下。”\n苦修士們微微一怔，不解此言何意。\n然而他們便看見了被圍在正中地範閒飄了起來！\n範閒在微細的秋雨裏飄了起來，身上的布衫被真氣緩緩撐起，就像一隻無情無緒的大鳥一樣，倏地一聲，向着慶廟地外圍掠了過去！\n毫無先兆，範閒的身體就像被一根無形的長繩拉動，奇快無比地向着慶廟的大門飄去，他在空中的速度奇快無比，而且身法格外輕柔，就在雨裏穿行着，若一隻雨燕，在風雨裏翻滾而飄遠。\n然而他的身體只掠出去了五丈遠的距離，便感覺到了一堵渾厚無比的氣牆迎面撲來。\n範閒出手地那一剎那，十幾名苦修士們同時動了，一名苦修士搭着另一名苦修士的臂膀，悶聲一哼，將身旁的夥伴甩了出去，連續六七個動作，十分順滑地施展了出去，似乎他們的心意早已相通，這些動作沒有絲毫凝滯不順的情況。\n這些苦修士們的陣形是一個不規則的圓，此時相搭一送，七個人被快速地擲向了慶廟正門的方向，在空中他們地手也沒有脫開，帶動着下方地苦修士同時掠動。\n如同一道波浪。\n十幾名苦修士圍成的不規則地圓，就在這一瞬間形成了一個整體，在飄着細雨的空中翻轉了起來，凌空而起，憑着波浪一般的氣場傳遞，生生躍過了快速飛離的範閒身形，重新將他套在了圓中。\n一個圓在空中翻轉過來，再落到地上，仍然是一個圓，範閒依然還在圓中間，電光火石之後，雨依舊是這樣的下着，場間的局勢似乎依然沒有絲毫變化。\n除了衆人都向慶廟正門的方向移挪了約七丈的距離，然後苦修士們沒有再給範閒任何搶先發難的機會，齊聲一頌，無數雙挾着雄渾真氣，堅毅氣勢的手掌，便向着範閒的身體拍了過去！\n苦修士們不知練地是何祕法，竟真的能夠做到心意相通。\n將自身的實勢完美地融合在一起，這無數隻手掌拍了過去，就像是一尊大放光彩的神祇，在轉瞬間生出了無數雙神手，漠然而無情地要消除面前的惡魔。\n範閒身周所有的空間，都被遮天蔽雨的掌影所覆蓋，就像是一張大網落了下來，根本看不到任何遺缺的漏洞。\n這便是所謂圓融之美，美到了極致，便兇險到了極致。\n氣牆撲面而至，範閒在空中強行一扭身體，強行吸附着身周每一寸肌膚能感應到地空氣流動，兩個大周天強行摧動，身體被迫落下地面，腳尖卻是直接一點溼漉漉的地面。\n霸道真氣集於拳中，一拳向着渾厚氣牆裏最強大的那一點轟了過去。\n在被迫重新制於圓融之勢裏的一剎那，範閒深深地嗅到了危險的味道，八日前突入京都法場，他曾經刺死了一名苦修士。\n震退了另一名，當時他也付出了身受三掌的代價，然而很明顯，當日法場上的苦修士們並沒有表現出他們最強大的力量。\n範閒知道這些苦修士們地強大處在哪裏。\n在於他們可以將個人的力量很完美地集結成一個整體，這當然不是羣毆，甚至也不是劍廬弟子那種妙到毫巔的配合，朾反倒更有些像虎衛們長刀之間凝結成的凶煞光芒。\n當這些苦修士們結成圓融之勢，不論範閒要面對哪一位苦修士，就等若是要面對他們這個整體。\n但在範閒的眼中，面前這堵無形地氣牆卻像是厚薄不一的白色霧牆一般清晰，他根本就沒有考慮過任何後果。\n直接凝結了身體內所有的真元，以霸道之勢直接擊出，而擊打的位置，正是那堵氣牆裏最厚地那部分。\n以最強對最強處，範閒根本不理會這漫天飛舞着的掌影，他知道以自己如今的實力，這一拳擊出，對方必須凝結成一處。\n才能抗衡。\n這大概便是強者在經歷許多之後，所養出來的難得的強橫氣勢。\n果不其然。\n範閒向着那堵氣牆一拳暴烈擊出，漫天的掌印頓時消失不見，一隻手掌的影子與另一隻手掌的影子迅疾合爲一處，數十隻手掌最終合爲一隻手掌，一隻晶瑩發亮地手掌。\n這隻手掌與範閒緊緊握着的拳頭狠狠地撞擊在了一起。\n慶廟裏的空氣似乎都隨着這一次撞擊而變形，細微飄着的秋雨被震的橫橫飛出，一大片的青石坪上，竟變得沒有任何雨滴可以滴下，整個空氣裏都充溢着乾燥殺戮的味道！\n轟的一聲巨響之後，範閒右邊肩膀上地衣衫齊齊碎裂，如蝴蝶般飛了起來，露出那隻不停顫抖地右臂。\n而他正對着的那名苦修士面色卻是紅地出奇，亮的出奇，他的肩膀上分別搭着兩隻手臂，\n十幾名苦修士正不源源不斷地向着沿循着這道氣橋向他的體內灌輸着真氣，幫助他抵抗範閒這霸道至極的一拳。\n範閒的面色慘白，體內的真氣暴戾地噴吐而出，可他依然無法打破對方的包圍，對方那隻手掌上傳遞而來的真氣源源不絕，如波浪一般，氣勢逼人，洶涌無比，給人一種難以抵抗的感覺。\n卟的一聲，那名與範閒對掌的苦修士吐出了一口鮮血，順着他的衣衫往下滴落，然而苦修士臉上卻越來越紅，越來越亮，根本沒有一絲衰竭，或是承擔不住體內磅磗真氣的徵兆，他只是帶着一絲垂憐之色，看着面前的範閒，似乎想等着對方認輸，就此散功，臣服。\n苦修士，於天下極苦之地行走苦修，對肉體和精神上的磨鍊，果然造就了不平凡的修爲。\n敗跡已現，然而範閒的眼瞳卻依然是一片冰寒，沒有絲毫慌亂之色，甚至連亢奮的拼命情緒都沒有，只是一片平靜，他靜靜地看着與自己近在咫尺的這名苦修士，盯着對方發亮的眼瞳，似乎要從對方的眼瞳裏看出他所企盼的顏色。\n只有範閒自己知道，僅僅這一拳一掌之交。\n他體內的經脈便已經被震盪到了一種極難承受地境地，大小兩個周天疾速運轉着，拼命地順着拳頭向外吐露着真氣，卻也快要支撐不住，尤其是腰間雪山的命門處，更已經開始隱隱發熱，正是氣竭的先兆。\n畢竟是受傷疲弱的身體，範閒最大的命門便在此處。\n僅僅在範府裏將養了數日，這數日裏還曾經狠戾地動武殺人，心境一直沒有歸於平順，根本還沒有回覆全盛的境界。\n幸虧他是個經脈異於常人，比常人更多一個周天的怪物，才能以疲弱身軀，對這苦修士們的圓融之勢前支撐這麼久，換做是十三郎或是海棠。\n只怕也不會比他好過。\n可是範閒依然不慌張，不絕望，只是冷冷地看着那位苦修士黑亮地眼眸。\n終於，就在範閒快要支撐不住的時刻，與範閒拳掌相交。\n近在咫尺的那位苦修士眼眸裏終於出現了一抹慘綠之色。\n一抹與自然人類眼睛完全不和諧的慘綠之色。\n然後兩道黑血從這名苦修士的鼻孔裏緩緩流了出來。\n範閒身周所有的苦修士並沒有注意到這點，他們只是盤坐於四周，低頭冥思，不停地催發着體內堅韌的真氣。\n那名流出黑血的苦修士慘綠色地眼眸裏泛過一絲了悟之色。\n看了範閒一眼，終於明白了面前的年輕人，爲什麼先前願意在雨中靜聽自己這些人的懇求，原來對方……只是藉着這場秋雨在灑播着那些毒素！\n這名苦修士終於記起了範閒的真正師承，對方是那個老毒物的關門弟子！\n苦修士感覺到體內臟腑如被蟲蟻一般噬咬着，他地喉嚨開始發痛，他的眼角開始發麻，他知道體內的毒開始發作。\n如果此時自己罷手，想必能夠任借體內的真氣將這些毒素壓制下去，然而……\n無色無味且不溶於水地毒粉，不可能太過恐怖——這是自然界天生的道理，也是武道修行者們人人皆知的常理，苦修士也很清楚這一點，所以他並不擔心自己的那些師兄弟，除了自己正面對抗範閒。\n所以毒發的最快之外。\n其餘的師兄弟應該能支撐更久。\n苦修士不想讓範閒離開，因爲他已經發現範閒已經快要支撐不住了。\n他慘綠的眼眸裏閃過一絲安樂之色。\n一絲決然之色，一聲悶哼，完全捨棄了對心境的防護，放開了自己地全部經脈，任由兩旁灌注進來的真氣洶涌而入，然而順着自己的臂膀向着範閒赤裸的右臂上推了過去！\n畢其功於一掌間！他願意用一死來換取範閒的死亡，以及慶國的千秋萬代。\n然而範閒不願意，他的眼眸閃過一絲凜冽之意，知道對方強行催動真氣，毒素入心，再也救不回來了，他卻是將真氣沉入下盤，右肩微微一鬆，用了一個大劈棺的御力之勢，準備用一隻右臂去換取對方這個陣眼地死亡，再行逃脫。\n臨此危局死局，範閒有斷臂求生地毅力和勇氣。\n然而除了範閒之外，這個世界上還有別的人不願意看着範閒去死。\n秋雨之中地那個令人心寒的圓，在空中翻滾一圈後，離慶廟的正門已經近了些許，便在這個最危險的關頭，慶廟正門背後橫匾上的那兩個字忽然黯淡了一下。\n不是天光暗了，不是那兩個小金字忽然鏽蝕了，而是一抹影子飄了起來，將慶廟兩個字掩住了些許光彩。\n那個影子一瞬間穿透雨絲，毫無阻攔地飄到了那名與範閒正對的苦修士身後，便在此人脖頸之後影子奇妙地攤開，生出了四肢，生出一枝劍。\n嗤的一聲，劍尖如毒蛇一般刺入了苦修士的脖頸，直接從他的咽喉軟骨處刺了出來，鋒利的劍刃已經割斷了這名苦修士的氣管食管血管……\n苦修士喀喇一聲，沒有發出任何聲音，只是死死地盯着面前的範閒，眼眸裏的慘綠色很濃，眼瞳卻沒有縮小，似乎是要生生地用目光殺死麪前的範閒。\n便在那抹影子生出劍來的同時。\n範閒一直空着卻無力地左手困難地擡了起來，指尖微微一摳，袖弩破袖而出，深深地扎入了那名苦修士的左眼，濺起一抹血花。\n這名苦修士的身上凝結着場間十數名苦修士的終生修爲，何其強悍渾厚，但被這樣兩記狠辣至極的殺招同時附身，終究還是頓了頓。\n便是這一頓。\n範閒的左臂奇異地扭動了起來，肩頭一震一甩，大劈棺再出，狠狠地砸在了那枝袖弩的尾端，將這枝袖弩深深地砸進了苦修士的腦中，弩尖深入，斷絕其人生機。\n呼地一聲，雨水大亂。\n這名捨身求仁的苦修士頹然地垂下了手掌。\n範閒變拳爲掌，在他的頭頂一拂，整個人飄了起來，左手拎住了那抹影子的衣裳，用最快的速度劃破雨空。\n瞬息間離開了慶廟。\n從慶廟正門背後橫匾上兩個小金字黯淡，到影子出劍，再到範閒飄身逃離圓融之勢出廟，只不過是一個眨眼的時間。\n影子一劍狠辣去勢未止，範閒卻沒有讓他的劍勢再入圓融之境，強行逆勢而行，與他攜手瀟灑而去。\n而此時，那些盤坐在雨水中的苦修士們才發現了事情有變，圓融之勢正中地那名苦修士手掌已然垂下，再無吐露之道，卻依然被動地接受着師兄弟們的灌輸。\n身體猛然地在雨地上震動了兩下，然後無聲無息地倒了下來。\n被影子刺通了脖頸，被範閒袖弩扎入了大腦，毒素已然入心，最後又被圓融之勢反噬，這位苦修士毫無疑問死了，死的不能再死。\n雨水已經大了，已經亂了。\n胡亂地擊打在這些苦修士們的身上。\n他們默然地看着這名同伴的屍首，片刻後沉默一禮。\n便迅疾跳出了慶廟，向着快要消失在街巷遠方地那兩個人影追了過去。\n不知道他們會不會反思一下，如果神廟的旨意真的便是天意，那爲什麼自己這些人付出瞭如此多的努力，甚至願意捨身成仁，卻沒有辦法殺死範閒？\n秋日地大雨中，範閒與影子就像兩抹灰影，在雨水中，在屋檐下，在黯淡的天色裏，在寂廖的街巷裏疾行。\n然而出慶廟並沒有多久，範閒便感應到了後方那些十分明顯的氣息已經追了上來。\n京都慶廟在外三裏，平日裏都是極爲清靜的地方，甚至上沒有什麼行人經過，四周也沒有什麼民宅可以利用。\n今天又是一場大雨天，街上更沒有紛紛躲雨的行人，這卻給範閒二人逃命的行動帶來了極大的不便。\n範閒蒼白地臉上滿是雨水，他側頭看了身旁那個中年男子一眼，卻沒有看到對方的臉上有任何表情。\n範閒知道自己終究還是低估了那些狂熱的殉道者，也低估了在這片大陸上延綿千年的神道實力。\n以往那些年，或許是被苦荷大師以及北齊天一道搶盡了風采，或許是慶廟的苦修士們都不怎麼顯眼，只喜歡在最荒僻的地方傳道，或許是慶廟的大祭祀二祭祀並沒有給人一種強大的感覺，所以範閒從來沒有將慶廟放在眼裏。\n然而今天證明了，這是一個極其強大地敵人，範閒甚至開始懷疑，虎衛們習來對付九品強者地刀陣，是不是脫胎於慶廟這種奇妙的合擊之術。\n當然，如果今日地範閒還是處於顛峯狀態下的範閒，他也不會變得如此狼狽，尤其是這種輕身逃離的本事，出身監察院的他以及身爲天下第一刺客的影子，根本不會將那些追蹤而至的苦修士們放在眼裏。\n若在平時，他或許會和影子就近隱匿了蹤跡，轉而對這些油鹽不進的苦修士們進行最陰森可怕的伏殺狙擊。\n然而今天不行，因爲那一千里的奔波，心神裏的悲慟，連日來的困苦消耗，在正陽門城牆上和法場上所受的那幾記重傷，讓範閒的狀態已經跌至谷底，尤其是先前與十幾名苦修士的圓融之勢硬抗一記，更是讓他再無二戰之力。\n他身旁的影子表情冷漠，看上去並無異樣，然而多年來的合作與親近，讓範閒很清楚地發現，影子身上的傷也很重，甚至比自己更重。\n範閒知道這是爲什麼，影子只受過一次傷，但那次傷是四顧劍刺出來的。\n知道了陳萍萍的死訊，影子會有怎樣的反應，範閒能清楚地猜測到，他明明人在東夷城，卻和王啓年幾乎同時回到了京都，這名天下第一刺客回程的速度比王啓年更快，甚至有可能比範閒當日更快。\n這樣的奔波，影子的傷想必更加重了。\n範閒側頭看了影子一眼，卻沒有開口說什麼。\n“前面分頭。”影子沙着聲音開了口，帶着一股很怪異的味道，看來這位刺客也很清楚，他們二人如今的情況都糟到不能再糟，必須分頭引開追兵。\n範閒點了點頭，知道此時分開，過不久自然二人便會再見面。\n便在那個街口，影子倏地一聲穿到了一個小巷子裏，說不定片刻之後，他就會變成一個正在檐下躲雨的悽苦商人吧。\n然而他走之前冷漠說了一句話，讓範閒的心沉了一下，嘴裏開始發苦。\n“你什麼時候動手殺他，喊我。”\n就因爲這句話對心神造成的衝擊，讓範閒比預定之中跑的更遠了一些，身後那些苦修士遠遠地綴了上來，但範閒卻沒有任何的擔心，他從一個小巷裏穿了過去，便來到了東川路口，便在澹泊書局的正堂裏進去，從後門出來時，已經變成了一個撐着雨傘的讀書人。\n他來到了太學的門口，看見了百把傘，千把傘，以及傘下那些面容清爽陽光的太學生們。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598423.html"}