{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":177,"title":"第一百七十四章 急急如律令","content":"（第一章）\n徐鳳年才問慕容雄雌有無嚇尿，很快就因果報，被自己的念頭嚇到。\n禍水傾國，其實是無稽之談，那些個在春秋硝煙裏帝王身側衣袂翩翩的美人，不管是致使外戚坐大的皇后還是媚惑君主的嬪妃，無非是替罪羔羊罷了，亡了國的文人書生，忠於舊君，不敢或者不知去刨根問底，看不到爛在根子上的結症，只好用詩篇文章去對那些個尤物女子撒氣，託詞於魑魅魍魎女精雌怪出世，在明眼人看來實在是荒誕無理，慕容桐皇一個連軒轅家族都鬥不過的美少年，如何去崩塌一個鼎盛王朝。\n回神的徐鳳年自嘲一笑，後宮有趙稚母儀天下，這位皇后的鐵腕不輸給名將治軍，如何都亂不起來的。\n京城有那位以嫺熟帝王心術駕馭各派各黨，內有公認賢德皇后打理內宅，外有滿朝文臣武將虎視八方，好大一個鐵桶江山啊。\n臉皮薄心機淺的慕容梧竹呼吸緊促，小心打量這個才認識一旬時分的公子，北涼世子殿下？多大的官？她不懂這些，只是應酬劍州士子時偶爾聽到一些有關北涼的惡評，說北涼王是王朝殺人最多的暴虐劊子手，曾經喜歡動輒屠城，至於那個嫡長子，紈絝得很，文不能提筆武不能把刀的，只會在北涼一畝三分地上欺負良家女子，遲早會把家業敗光，不值一提。\n慕容梧竹再心思單純，也知耳聽爲虛眼見爲實的道理，她先入爲主，對救下自己與弟弟的徐鳳年，印象一點都不差，在他已經掌控性命的前提下，能把持得住誘惑，不欺負他們，這已經比那些滿口仁義道德暗中眼光猥褻的世族士子要好百倍千倍，她便是如此簡單，以往認命給軒轅老祖宗擄去玩弄，當下認命哪天給這位世子殿下暖被窩，慕容梧竹望着那張俊逸臉龐，退一萬步說，年輕的他長得很好看，不是嗎？姐弟中從小便是他拿大主意的慕容桐皇瞅見姐姐的眼神，泛起一股無力。\n徐鳳年對士子風流的斷袖癖好深惡痛絕到了極點，對慕容桐皇這位蓮花郎當然敬而遠之，但挺中意這傢伙爲達目的不擇手段的狠辣，敢對自己狠纔是真的狠，一個爺們能忍着噁心對另一個爺們拋媚眼，也就是時運不濟生在了小家族裏施展不開，給個大一點的戲臺子，可不就是長袖善舞。\n既然慕容桐皇言行直來直往，徐鳳年也不能讓他失望，輕輕一腳將撕咬衣袍的虎夔金剛給踹遠了，笑着說道：“你要想扯北涼的虎皮大旗去玩狐假虎威，也不需要藏着掖着，既然我喫飽了撐着接下爛攤子，也就不在這點臉皮，不過醜話說前頭，咱們起碼現在是一個陣營的，就別背後捅刀子，想着事後給徽山那邊遞投名狀，好事總不能全讓你們姐弟佔了。”\n慕容桐皇點頭陰沉道：“我們踏出家門後，就沒想着去軒轅家族苟且偷生。\n但既然世子殿下說了，我也希望殿下不會拿我們姐弟去籠絡徽山，若是如此……”\n徐鳳年大手一揮，搖頭道：“那你也太小看我徐鳳年了。”\n慕容梧竹輕聲呢喃道：“徐鳳年？”\n徐鳳年笑道：“名字好聽不，鳳凰非梧桐不棲，跟你們挺有緣分，對不對？北涼王府我的院子就叫梧桐苑，要有機會，你們可以去玩玩。\n放心好了，對你們真沒啥想法，總說這個，我也覺得浪費口水，以後就別提防着這個了，捧白貓的那位姐姐瞧見沒，我好這一口。\n若說是臉蛋水靈肌膚柔滑，跟你們一起戴帷帽的那個裴姐姐，或者說裴姨，肯定也比你們更出彩一些，你們跟防賊一樣防着我，很傷感情。”\n慕容梧竹撲哧一笑。\n結果被慕容桐皇瞪了一眼，但她這次破天荒沒有退縮。\n徐鳳年看着慕容桐皇無奈道：“你總不能護着你姐一輩子，她總得嫁人吧，總得獨力持家吧，到時候你難道還跟在你姐後頭，就不怕你未來姐夫嫌棄你礙眼？”\n慕容桐皇冷哼道：“那也得等她找到那樣的男人再說，找到了，便是讓我去死也無妨！”\n徐鳳年啞然，無言以對，只是轉頭對黃蠻兒笑了笑。\n接下來幾天世子殿下出人意料既沒有去天師府，更沒有去徽山牯牛大崗，就安分守己呆在逍遙觀，要麼與老劍神討教二十幾招保命壓箱的刀法有何紕漏瑕疵，要麼就是拐彎抹角與老天師詢問龍虎山符籙的精髓，尤其是後者，在山腳難得遇上肯讓他過一把師父癮頭的後輩，知無不言言無不盡，期間特地去山頂藏書閣搬了許多道教雲符密典下來，一老一小能挑燈夜談到天明，約莫是生怕世子殿下說自己肚裏沒貨，趙希摶甚至專門撿起了幾門尋常道士畏之如虎的符籙咒術，一邊大補惡補，一邊與世子殿下解說玄妙，需知趙希摶年輕時驚才絕豔，可惜跟軒轅大磐是一個毛病，各個領域，都是點到即止，不求甚解，被世子殿下拿話一激，一咬牙連公認道統典籍裏極爲晦澀的大部頭《太上正一洞玄律令集》都堆到桌上。\n這一日，徐鳳年終於不再只在山腳逛蕩，拉着黃蠻兒，喊上慕容梧竹慕容桐皇一起去附近一座道觀後山，只有青鳥跟着，挽着一隻竹籃。\n慕容梧竹大概是那天馬虎算是一場推心置腹後，對身披一張好大虎皮的世子殿下遠比弟弟來得泰然自若，柔聲問道：“殿下，這是做什麼呀？”\n黃蠻兒憨憨道：“摘山楂。”\n徐鳳年點頭笑道：“當初老天師去北涼那邊要收我弟弟做閉關弟子，好說歹說了半天，都沒說到點子上，也就這山楂比較讓黃蠻兒順眼。”\n慕容梧竹只覺得匪夷所思。\n徐鳳年挑了個山坡坐下，黃蠻兒來去如風，一捧山楂接着一捧，很快就填滿小竹籃，青鳥乾脆就把竹籃放地上，慕容梧竹說到底還是跳脫活潑的年齡，與青鳥去採摘山楂。\n徐鳳年和慕容桐皇隔着一段距離坐着，兩頭虎夔漫山遍野打滾撒潑。\n清風拂面，徐鳳年閉目凝神，撫摸着交疊而放的春雷繡冬，浮想聯翩，他山之石可以攻玉，原本閉關造車，即便有九鬥米魏叔陽幫忙解惑，對符將紅甲雲紋禁止的研究仍是舉步維艱，可這兩天經過老天師趙希摶的點撥，許多攔路虎都被腹有天機的邋遢老道給輕輕打死，讓人豁然開朗。\n唯一可惜的是身邊缺了個知曉密意的佛門高僧，否則徐鳳年自信可以把符將紅甲變成徹底的囊中物。\n慕容桐皇輕聲問道：“聽說殿下在江南道殺了許多錚錚士子。”\n徐鳳年平淡道：“比起徐驍還是少多了。”\n慕容桐皇皺眉道：“爲何要跟讀書人作對？不知道衆口鑠金以至於讓你們父子遺臭萬年嗎？”\n徐鳳年修長手指抹過春雷，緩緩道：“成王敗寇。\n你想想看，春秋八國史書，不都是由離陽王朝的史官在寫嗎？那些個爲了讓列祖列宗上忠臣傳的，哪怕留下個十幾個字給後人，便可以不惜羽毛，削尖了腦袋去入仕新朝廷做官。\n那些個爲了讓父輩們不入佞臣傳的，則更是奔赴京城，絞盡腦汁討好翰林黃門郎們，哭着喊着恨不得把妻妾雙手奉送。\n不是有個人讓正妻解衣以乳暖人手的荒唐典故嗎？”\n慕容桐皇正色道：“殿下不可以偏概全！”\n徐鳳年睜開眼睛淡然道：“這個道理我懂，徐驍也不是沒有打心眼佩服的讀書人，不過似乎沒幾個有好下場，遞交治國二十一疏的賀州荀平，被百姓烹食。\n趙廣陵嘔血身亡於西蜀皇城外的軍帳，曾做文武評將相評的李義山被同是讀書人的一些個文壇巨擘，以文字取人性命，被株連，最後逃到了徐驍身邊才活命。\n當然，你也可以繼續說這是以偏概全，但我身在北涼王府，見識過太多名士風采，的確寫得一手花團錦簇的詩章，不管是脣舌殺人還是歌功頌德俱是一流手筆，名利名利，知道爲何名字在利字之前嗎？北方張聖人曾說有三不朽，太上立德，其次立言，再次立功，這便是答案，也是爲何文人輕視武夫的根據，有幾個讀書人是奔着立德而去？讀書來讀書去，最多的還是立言啊。\n立言攢人格賺名望，光宗耀祖，名留青史，哪裏顧得百姓飢飽寒暖。”\n徐鳳年輕聲道：“我在江南道報國寺聽江南名士說王霸義利，結果只是一個原本沒資格入席的寒門士子在爲百姓求利，你說那些名士，是哪門子的名士？只知吟誦風花雪月，清談玄說，全天下都在叫好，便是真的好了？讀書萬卷，無書不讀無經不解，不知朱門外有凍骨，便是士子的士了？”\n徐鳳年笑道：“說來可能不信，襄樊儒將王陽明自刎後，本是佞臣傳榜首，是徐驍與老首輔吵了一架，擼起袖管親手劃去的。\n而西楚史書對於這位曾給西楚獨坐釣魚臺整整十年的讀書人，沒有留下半個字。\n這一次，則是朝中遺老領袖，西楚老太師孫希濟親筆抹去。”\n慕容桐皇還在堅持，但已經不如一開始那般理直氣壯，低頭道：“讀書人還是好人居多。”\n徐鳳年自嘲道：“我也沒說我非要跟讀書人過不去啊。\n再者很多人和事，本就沒對錯可言，鑽了牛角尖，一定要非此即彼，就沒道理可言了。”\n慕容桐皇嗯了一聲。\n徐鳳年託着腮幫望向牯牛大崗，自言自語道：“還是溫華那小子想得開，不知道這會兒在哪裏了。”\n慕容桐皇怔怔出神。\n徐鳳年轉頭伸出兩根手指，學那降妖除魔的符咒派道士，指向慕容桐皇，大笑着打趣道：“急急如律令，你這禍國殃民的孽障，還不速速現形！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380944.html"}