{"bookid":"219683","book":"慶餘年","source":"drxsw","index":209,"title":"第四卷北海霧 第五十五章 與皇帝聊天","content":"第五十五章與皇帝聊天\n範閒有些不自在起來，極不易察地往後退了小半步，微低着臉頰，用眼角的餘光在殿上快速掃了一眼。\n齊國朝廷的這些臣子，沒有什麼出奇的人物，最讓他好奇的，是高高在上的龍椅旁邊正在微微盪漾的珠簾，珠簾上面泛着羣臣後方水池子裏映來的清光，看着清美無比。\n他知道，那位北齊真正有權的皇太后，就在珠簾之後。\n許久之後，龍椅上那位天子撐頜打了個哈欠，似乎也聽的厭了。\n“使臣們遠來辛苦，退下歇息吧。”年輕皇帝揮揮手。\n範閒如釋重負，滿臉微笑復跪於地，與衆下屬對着龍椅拜了再拜，就準備拍屁股走人，去找北齊那些真正辦事的官員，趕緊去把可憐的言公子搞出來。\n但事情的發展總是出乎人的意料。\n“範……公子？”北齊皇帝的脣角似乎帶着一絲笑意，看着範閒，輕聲喚道：“你且留下陪朕說說閒話。”\n羣臣一陣微訝，心想朝堂之上，陛下竟然稱呼對方主使爲公子而不是官稱，實在是有些不合禮數。\n範閒卻想不到這些，只是心頭大驚，難道這位年輕皇帝知道了什麼？\n他趕緊行禮應道：“外臣初至，不知殿前應對，實在惶恐。”\n“無礙，無礙。”年輕皇帝似乎很好說話，笑着說道：“此次得知是範公子前來，朕極爲欣喜，好教範公子得知，《半閒齋詩話》朕也是時常誦讀，就連太傅大人對公子才華也是讚不絕口。\n今日國事已畢，範公子且陪朕隨意走動走動。\n朕盼着範公子前來已久。\n也順路讓範公子看看本朝皇宮裏的景緻。”\n話已經說到這份上，身爲外臣的範閒哪裏還敢多話，只是心頭微微一動，北齊太傅是莊墨韓的兒子，莊墨韓在慶國皇宮之中，被自己整的狼狽不堪，對方竟然誇獎自己才華？\n使團退出大殿，林靜略含擔憂地望了範閒一眼。\n範閒微微頷首，示意對方自己會注意。\n當北齊的臣子們也退出去後，整座大殿顯得更加清曠，隱隱可以聽見長臺畔水池裏魚尾擊水的嘩啦之聲，幔紗後方宮女們輕柔地腳步。\n一直坐在龍椅上的年輕皇帝此時似乎放鬆了下來，伸了個懶腰，望着範閒呵呵一笑，徑直從龍椅上跳了下來。\n接過太監遞上的毛巾胡亂擦了擦，一拍範閒的肩膀說道：“走，我要讓南朝的詩仙瞧瞧咱們北國的仙宮。”\n範閒暗自叫苦，誰能料到這位陛下竟還是個孩子習性，正準備跟着他往殿後走去。\n卻聽着那層自己一直暗中注意的珠簾後傳出一聲咳嗽的聲音。\n北齊皇帝微微一怔，面帶苦色轉過頭來，對着珠簾行了一禮道：“母后，孩兒見着範閒心中喜悅。\n故而失禮，還望母后饒恕。”\n已有宮女緩緩拉開珠簾，噹噹珠子碰撞之聲清脆響起，一位貴婦從簾中走了出來。\n範閒趕緊低頭，不敢細看，但奇毒地眼光依然看着珠簾下方的那隻腳。\n那位貴婦穿着一雙繡金的綢花鞋，看似隨意，卻華貴無比。\n更讓範閒震驚的是。\n緊隨着這雙綢花鞋後，還有另一雙腳也隨之踏出了珠簾——這個世界上有誰敢和北齊太后一起坐在珠簾之後，聽着皇帝與外國使團的對話！\n那雙腳上穿的是一雙布鞋，鞋底是千層布密密納成，是鄉村裏極常見的手藝，鞋口是黑白二色，只在那細細嫩嫩的腳跟處，露出一絲喜慶地花布。\n這種布鞋通常會在鄉野鄙地的新年中看見。\n而出現在北齊的宮廷之中。\n就顯得異常怪異了。\n範閒卻猜出了布鞋的主人是誰，愕然擡首。\n再也顧不得禮數，雙眼寧靜，實則暗自警惕地看着她，看着頭上依然扎着花布巾的海棠姑娘！\n沒想到海棠竟然會和太后一道，從珠簾裏出來！\n範閒與海棠地眼光宛如實質一般撞在一處，北齊宮殿裏的空氣都有些不安起來。\n也不過白駒過隙的一瞬，範閒又已收回目光，向着海棠身邊的貴婦跪了下去：“外臣範閒，拜見太后。”\n太后看了他兩眼，微微皺眉，心想這個叫範閒地慶國官員，怎麼生的如此漂亮？簡直可爲妖邪了，難怪朵朵今日非要偷偷上殿來瞧，難道身邊這丫頭……她將這些想法揮去，微微頷首，然後對皇帝說道：“你師姑回來了，既然你要帶範大人去宮中閒逛，那和師姑一路去吧。” 皇帝面有難色，似乎很不情願和海棠一起去，但難礙母命，只得苦笑着對海棠說道：“師姑什麼時候回的京？”\n海棠將冷冷的目光從範閒的臉上移開，對着皇帝微微一福行禮道：“陛下，民女昨日回京，家師心憂最近京中惡人太多，故遣民女回宮。”\n範閒苦笑，上京有惡人？這自然說的是愛用春藥的自己。\n行走在齊國的皇宮之中，範閒不由想起了一個已經很陌生地成語，這是前世的殘留：齊人之福。\n因爲這座皇宮着實配得上年輕皇帝先前說過的“仙宮”二字，生活在這座皇宮裏的齊國貴人，確實很有福氣。\n高高的青樹從整體顏色爲素黑的宮殿羣落旁伸展出來，就像是一位冷峻而細心的女子，正在爲誰打着小扇，那些青青蔥蔥的樹枝或俏皮地探出素黑檐角來偷窺，或無力慵懶地擱在青瓦之上暫歇，或是在宮中地上那些花枝招展地鮮花上方伸着懶腰，像是在蔑視那些嬌弱地植物。\n整座宮殿與四處可見的大青樹交雜着，輝映着，青黑相間，剛柔互濟，美不勝收。\n宮殿羣分作好幾層，依着一方青山而建，顯得格外奇妙。\n三人在一大堆太監地服侍下往前走去，繞過山間清溪旁的長廊，已經上到了第二層。\n直到此時，範閒才稍稍鎮定了些心神，開始用心觀察皇宮裏的景緻，不免有些讚歎，雖然皇宮依山而建，從軍事或者日常起居的角度來看，是顯得有些愚蠢的抉擇，但看着長廊旁的清水緩緩流淌，四周清爽的顏色風景充斥着眼簾，範閒也終於明白了很多年前的人們選擇此處做皇宮的真正理由。\n美，真是太美了。\n可惜範閒不是齊國人，此時更沒有齊人之福，身邊並沒兩個絕色美女相伴，有的只是齊國至高無上的皇帝陛下，還有齊國年輕一代最強的高手，曾經打的自己滿地狗爬的海棠姑娘。\n皇帝身着黑色外衣，腰間繫着金絲玉帶，袖口寬廣，打扮頗有古意，他雙手負於身後，當先領路往宮裏走着，似乎忘記了是他強拉着範閒留了下來。\n範閒有些拘謹地跟在皇帝的身後，時不時用餘光瞥一眼身旁的海棠，他和這位女子之間更是有極大過節，雖然相信在皇宮之中，對方不會對自己如何，但感覺總還是有些緊張。\n但是海棠朵朵竟是正眼都沒有看他，似乎從來沒有遇見過他，也沒有中過他的毒，也沒有聽過他的酸辭。\n範閒明白了一些什麼，所以溫和笑着，沒有多說話。\n不過一時，那位年輕的皇帝陛下似乎終於走累了，指着前方一處平地裏的涼亭，輕輕一點手指頭。\n霎時間，一大羣太監腳不沾地地“衝”了過去，在極短的時間內將涼亭打掃的乾乾淨淨，那幾個坐欄是擦了又擦，點了幾柱薰香，備好了清茗壺杯。\n走入涼亭之中，身旁山風夾着清流溼意微微拂來，皇帝站在欄邊，雙手負於身後，輕聲說道：“拍欄杆，林花吹鬢山風寒，浩歌驚得浮雲散。”\n範閒恰到好處應道：“好辭句。”\n皇帝轉過身來，一雙清明眸子極感興趣地望着範閒，半晌後忽然開口說道：“拍朕馬屁，拍的如此漫不經心的，範閒你當是第一人。”\n範閒一窘，不知如何言語，拱手道：“外臣惶恐。”\n“惶恐倒罷了，不要惶恐不安就是。”皇帝坐下取起茶杯便飲了一口，忽然看見海棠，不由笑着說：“小師姑，今日在朕面前怎麼這般拘謹，往日裏是請你也請不動，只肯在園子裏種菜，今日既然入宮，且放寬心賞賞景也好。”他輕聲嘆道：“朕總以爲這宮殿太美，美到朕都沒有心思出宮行走。”\n這話裏似乎有些旁的意思，範閒只當自己聽不懂，在皇帝的目光示意下坐了下來，自有太監奉上清茶，他緩緩啜着，不知道這位年輕的皇帝忽然間動心思將自己留在宮裏，究竟是什麼意思。\n海棠也端了杯茶，坐在山亭外側的欄杆上，目光投向亭畔流水，不知所思何物。\n“範閒，你看朕這宮中景色如何？”\n範閒微微一怔，心想這是皇帝今日第幾次重複這個話題了？略一斟酌後答道：“宮在山中，山上有樹，樹在宮中，景緻清美，最稀奇的倒是這重重宮檐竟似與整座山景渾然一體，一不顯得山色吞沒了皇宮威嚴，二不因宮殿之繁華弱了山色蒼漠，竟給人天人合一的感覺，外臣實在是讚歎不已。”\n“噫？”\n範閒無意的話語，似乎讓北齊的皇帝有些驚訝。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594022.html"}