{"bookid":"614747","book":"凡人修仙傳","source":"drxsw","index":278,"title":"第三卷 第二百七十八章 半年之約","content":"身爲當事人的辛如音，一開始也是同樣的激動！\n畢竟這可關係到她久治不愈的頑症，但是其臉上神色陰晴變化了幾次後，她還是一咬紅脣的遲疑說道：\n“前輩到底有什麼事需晚輩幫忙，儘管說就是了！只要不是違背道義和良心的事，小女子一定會答應的！”\n辛如音說這番話時，一雙明眸清澈的直視着韓立，生怕韓立提出一些她根本無法答應的要求。\n韓立見此女如此謹慎的樣子，不禁會心的笑了一笑。\n這讓他想起了自己初踏修行路時的情形，同樣的小心翼翼，生恐走錯任何一步而丟掉了小命。\n“辛道友不必如此的緊張，我只是想讓道友給我修復一件和陣法有關的東西。\n只要能將東西復原，咱下就會將靈草雙手奉上的！”韓立隨後就神色平靜的說道，沒有避開對方的直視，一幅心胸坦蕩的樣子。\n辛如音聽了之後，有些半信半疑。\n但她還是輕鬆了一口氣，同時嬌容綻放的說道：\n“若真是隻修復件東西，這當然沒有問題！如音一定竭盡所能的將其復原，這就請前輩放心就是了。”\n此女神色原本一直不冷不熱，這突然的明媚一笑，其豔麗的風姿，讓韓立也不禁看的一呆，略微失神了一下！更不要說，早就對此女苦戀多年的齊雲霄了，其早就在此一笑中，重新癡呆了起來而無法自拔了。\n辛如音看出了韓立眼中的異色，不由得臉龐上再次升起些許的紅暈，讓其更增添了幾分嬌媚的風情。\n韓立這才意識到自己有些失態了，就連忙收斂起了心神，繼續說道：\n“說實話，在下雖然知道辛道友肯定對陣法研究頗深，但是能否修復好此東西，韓某還真的心裏沒有數。\n而那東西原物無法移動並且離此較遠，所以在下把那東西複製成了圖紙。\n希望道友能從圖紙上就能看出些許門道，而修復此物！”\n韓立說着，就把從儲物袋中取出了玉簡，交予了對方。\n辛如音一接過此物。\n馬上好奇的滲入心神瞅了那麼一眼。\n結果玉簡內的東西，讓其驚訝的失聲叫道：\n“古傳送陣？”\n韓立聽到對方這麼一喊，心裏的最後那絲擔心也不翼而飛了！\n那傳送陣果真是古傳送陣，這樣一來，下面就要看此女能否修復好了？\n韓立這樣想着。\n不禁仔細注意辛如音此時的臉上神情，生怕其露出了爲難的神色出來！\n而那齊雲霄聽到“古傳送陣”幾個字後，也一臉的愕然之色，眼中滿是詫異的眼神。\n足足一炷香的時間過後，辛如音長舒了一口氣，終於把心神從玉簡中收了回來。\n然後她低頭凝思了一會兒後，才擡起秀首對韓立認真的說道： “這的確是貨真價實的古傳送陣。\n原本以我的水平，是無法修復一個徹底毀壞的古傳送陣的，但是這個傳送毀壞的地方很少，只是其中的一小角而已。\n而恰巧這部分陣法。\n正是我所學過的幾種不多的古法陣之一。\n所以如此看來，應該還是大有希望復原此古傳送陣。”\n辛如音說到最後時，臉上也露出了慶幸之色。\n韓立聽了此言，心中自然滿心歡喜，但是對方下面的一番話，又將其打擊的不輕。\n“不過，這種古法陣不大常用，我研究的並不太深。\n因此前輩還必須給些時間，纔可以徹底修復玉簡中的故傳送陣圖紙！”辛如音接着說道，臉上顯出些許不好意思的神情。\n“當然可以。\n不過辛道友估計要多長時間纔行，我到時再來就是了。”韓立想了一下後，滿口的答應道。\n“只要半年的時間就差不多了！畢竟我以前還是研究過一段時間的！“辛如音毫不遲疑的說道，看來她早已自己估量過了。\n“那好吧。\n半年後我就來取修復好的圖紙，希望辛姑娘不會讓韓某失望！”韓立見此，微笑着點點頭說道。\n就這樣，韓立正式將修復古傳送陣的事託付給了辛如音這位女陣法師，然會又和齊雲霄他們再聊了一個下午後，就啓身告辭了。\n在臨走前。\n韓立叮囑了二人幾句，讓他們多加小心一點。\n最好都能換下居住之處，畢竟殺死的那幾名修士肯定會有人來追查兇手的，而他們就在附近實在太容易暴露了。\n韓立此番話說出，齊雲霄和辛如音二人互望了一眼後，都露出了爲難之色，。\n最後還是對韓立遷離此地的建議，都抱了不置可否的態度。\n韓立雖然覺得有些奇怪和擔心，但也不方便再說些什麼，就駕馭着法器飛離了此地，往越國趕去。\n……\n越國的一國都城，就是大名鼎鼎的越京！\n它不但是越國第一大城，更是恰巧位於越國最中心的腹部，到處四通八達，是全國經濟文化的交流中心。\n而這麼一所城區內，自然裏面早已寸土寸金了，不但房屋之類的價錢是普通城市的數倍，就是有人願意出更高的價錢，可也沒人願意賣啊！\n畢竟住在越京裏，本身就是一種身份的象徵了。\n整越京城，被人爲劃爲了東西南北四片區域！\n北城區是皇城的所在，自然不會讓皇室之外的人住在其內。\n而與其相對應的南城區，則是大小官吏勳貴的住處，全都是清一色一官半職在身的人，纔有資格搬入其內。\n若是一旦某戶，沒有人在朝中任職了，則這家人自然也要搬離出此區纔可！\n(實在困的受不了，先碼出2000字大家湊乎看着吧，明天再給大家補上短缺的1000字）(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https://www.drxsw.com/zh_hant/book/614747/288564968.html"}