{"bookid":"219683","book":"慶餘年","source":"drxsw","index":546,"title":"第六卷殿前歡 第一百三十二章 誰能長有澹泊意？","content":"（封推的時候無法更新，這真真是罪過，對書友和網站，都有歉意。\n今天終於找到些時間，從早上八點開始寫，一直到此時……別的不多說了，就是肚子餓與抱歉，還有好幾日混亂慌張。\n對於大家的體諒，我非常感謝，誠懇鞠躬下臺。\n）\n……\n……\n王妃聽着這話，頓時不再多說什麼。\n她與範閒二人彼此心知肚明，三騎入京後，皇太后看似繁亂匆忙的那幾道旨意，在此時已經漸漸顯現它的作用。\n當然，那幾道旨意之所以會給大皇子帶來如此大的限制，也是因爲太后看清楚了自己長孫的真實品性——不顧生母而力求利益，在太后看來，範閒或許是這樣的陰煞角色，大皇子，絕對不是。\n“澹泊公僅僅一夜，便在京都鬧出這般大的動靜來，由此可見，即便內廷控制了範府，盯住了監察院，可你依然有你的能力。”王妃微微皺眉，說道：“所以我不明白……”\n“不明白什麼？”不等王妃繼續說完，範閒搖頭說道：“要解決這件事情，必須從宮裏解決，在宮外鬧騰再久，也觸不要到根本，要入宮解決這件事情，就必須需要王爺的幫助。”\n他靜靜看着王妃的臉，說道：“當然，王爺也需要我的幫助，有些他不屑做或做不出的陰穢事，終究是需要有人來做的。”\n王妃笑了起來，緩緩說道：“您誤會了我的意思。\n所謂不明白，指的是，您爲什麼到此時還沒有知道最應該知道的那兩個好消息？”\n“什麼好消息？”範閒微感喫驚。\n“宮裏的情勢比你想像的要好很多。”王妃微微低頭說道：“因爲你所關心的家人，反應的速度比你想像的要快很多。”\n範閒眼瞳微縮，自己的父親妻子親人，被內廷控制，所以他自東山千里歸京後，纔會讓自己陷在黑暗之中。\n因爲不敢冒險與院中聯絡，他這幾天內只能暗中聯絡岳父遺留下來的勢力，對於家中的情勢只是有個大概的瞭解，此時聽王妃一說，才知道太后的想法，並沒有完全得到實現……一念及此，他心頭微動，無由生出些期盼來。\n王妃認真說道：“確實有軍士進駐範府，準備抄家，但是範尚書並不在府中……那日三騎入京，尚書大人自宮中出來後，便沒有回府，而是直接被靖王爺接到了王府裏。”\n“靖王爺？”範閒大感驚愕：“您是說，家父這幾日一直留在王府中？爲什麼外面沒有風聲？”\n王妃說道：“範府已經被封，內裏自然是傳不出消息來。\n靖王爺畢竟是太后的親生兒子，陛下既然已經去了，老人家對於這唯一的兒子總要給些面子。\n所以如今只是由京都府與內廷聯合在外監視，卻不敢衝入府中……”\n範閒一怔後冷笑說道：“什麼不敢，什麼面子……只不過太后自以爲能控制京都一切，沒有抓住我，怎麼會急着對付我的家人。”\n“遺詔毀掉，將公爺你除掉，太后便敢動手了。”\n範閒笑了笑：“還有好消息嗎？”\n“那位臨產的思思姑娘……”王妃說道：“十餘日前，隨晨郡主和林家大少爺去了範府莊園。”\n範閒眉頭微皺。\n“那日太后下旨召你家眷入宮，結果前去宣旨的太監撲了個空。”王妃平靜說道：“因爲思思姑娘根本不在府內，而在範府莊園也沒有找到這位姑娘的蹤影。”\n“等於說，思思姑娘在十幾天前就失蹤了。”王妃望着範閒，眼中透一絲佩服：“所以我不明白，大人你事先就安排的如此妥當，究竟現在是在擔心什麼。”\n範閒面色平靜未變，內心卻是陷入了震驚之中，思思去了一趟範府莊園便告示蹤，這是誰安排的？難道是父親？難道父親在十幾天前就知道陛下遇刺的消息……從而推斷出了後面的事情，做出了極妥當的安排？\n“不是我。”範閒臉色有些難看，“我也不知道思思那丫頭被誰接走，又是到了哪裏。”\n王妃吃了一驚，望着他半天說不出話來，也是品出了這件事情背後的大蹊蹺，究竟是誰……會提前那麼多天，便替範閒安排此事？\n看範府在這十幾天裏瞞着思思失蹤的消息，明顯是知道內情。\n範閒也明白這點，所以不再擔心思思的安全，而是陷入了某種困惑當中。\n他看了王妃一眼，看出了這位女子眼中的震驚。\n“老跛子。”\n“陳院長。”\n二人的心裏浮出了一個相同的答案，但是由此推論開去，也許觸及到某個很荒誕誇張的事實，所以二人很知機地沒有繼續深入討論。\n範閒眉頭微皺，說道：“府上與院長關係交好，最近京都亂成這樣，我無法回院，發現院裏也亂的不像話，不知道王妃可知道，究竟爲何會出現這樣的局面。”\n王妃看了他，沉默了片刻後說道：“京中諸人皆知，陛下一旦不在，陳院長接下來的動作纔是關鍵。\n我不相信長公主殿下會想不到這點。\n第一日，太后就召陳院長入宮……”\n“我一直以爲他入了宮，但是後來一直沒有消息，才知道事情有蹊蹺。”範閒揮揮手說道：“就算十三城門司嚴管城內城外消息往來，但也不至於把京郊的陳園封成了一座孤島。”\n他的眉頭皺了起來，歸京數日，只能暗中與院中某些部屬聯絡，對於院中詳情所知不多，卻也能感受到，監察院如今因爲提司謀逆的消息，變得有些人心惶惶，而本應坐鎮監察院的陳萍萍，不知爲何，竟是未奉太后旨意入京。\n“難道中毒的消息是真的？”範閒在心裏這樣想着。\n王妃不知道他心裏在想些什麼，卻很湊巧地感嘆了一句：“只怕中毒的消息是真的。”\n範閒心頭微緊，以監察院的防禦力量，怎麼可能被人在陳萍萍的茶水中下毒？都說是東夷城那位用毒大師所爲……\n“我開始本以爲是院長大人借中毒之事，將自己從朝堂之爭中摘了出去。”他微閉雙眼說道：“如果中毒的事情是真的，這事情就麻煩了。”\n“已經出了大麻煩。”王妃望着他靜靜說道：“太后對於陳院長還是頗爲信任，但中毒一事太過湊巧，只怕老人家心裏會有些想法。\n如果不是太后認爲陳院長會站在你的這邊，只怕她也不會如此絕決地選擇太子，而不在中間，留下任何回還的餘地。”\n範閒點點頭，自己和其它人都會懷疑陳萍萍的中毒，太后自然也會懷疑，懷疑就像一根刺般，會讓人們越來越痛。\n太后如此疑到陳萍萍頭上，當然會用最大的力量，壓制住監察院。\n“看來秦恆領京都守備師後第一個任務就是看住到陳園，難看園內一直沒有消息出來。”範閒眉頭皺的愈發的緊，秦家的軍隊一日不入京都，皇宮內便不會出大動亂，可是陳萍萍那老跛子，也是範閒最擔心的人，如果中毒之事爲真，陳園那處防備力量再強，能夠抵擋住慶國精銳部隊的攻擊？\n“必須抓緊些了。”範閒低頭說道：“煩請轉告王爺，有些時候是需要他下決心的。”\n“我家婆婆那裏怎麼辦？”王妃看着他，必須要求這位小范大人給出一個切實的承諾。\n“寧才人的安全我來保證。”範閒一字一句說道：“我要的只是王爺的決心，他必須明白，禁軍雖然在他的控制之中，但總有當年燕大都督的親信，時日久了，太后把他從禁軍統領的位置上換下來，我和他……就等着****吧。”\n****是很粗魯的詞彙，但王妃沒有什麼反感，因爲她明白，如今的局勢確實很****。\n她望着範閒那張喬裝後的臉，有些疑惑不解，重重深宮，盡在內廷控制之下，他範閒何德何能，敢說可以保證寧才人的安全？\n但她明白，晨郡主如今也在宮中，範閒斷不至於會用一句大話假話去犧牲自己妻子的性命。\n“十三城門司是關鍵。”王妃將範閒的茶杯拉到自己面前，輕聲說道：“要阻止忠於太后的軍隊入京，這個位置上的人，必須是我們這邊的。”\n範閒心頭微寬，知道對面這位婦人終於決定勸說自己的丈夫進行宮變，纔會開始討論這些具體的事項。\n他斟酌片刻後說道：“你知道，我和軍方向來沒有什麼交情，城門司這邊，我不知道怎麼着手。”\n王妃嘆了一口氣：“王爺當年的西征軍早被打散，在京都也沒有太多自己的勢力，和秦葉兩家比起來差遠了。”她頓了頓說道：“當然，如果陳院長在京中，想來一定有辦法影響十三城門司。”\n“這個不要提了。”聽到陳萍萍的名字，範閒壓下心頭的那絲寒意，搖頭說道：“既然如此，便必須趕時間，在城門大開之前，將宮裏的事情解決。”\n“難度太大。”王妃盯着他的眼睛。\n範閒將她面前的茶杯拉回來，低頭說道：“茶壺只有一個，茶杯卻有太多個，不要把眼睛盯着秦家的軍隊，要想想葉家，葉重獻俘離京不遠，太后雖然下旨讓他歸定州，但誰知道那幾千名打胡將究竟走了沒有。”\n王妃一咬下脣，心頭一驚。\n範閒擡起頭來平靜說道：“老二的心思很簡單，他會暫時推太子上位，但在京都的這壺茶裏，他要分一部分，如果他身後的葉家不進京，他有什麼資格說話？”\n“當然，這一切都是我那位岳母點頭下發生的事情。”範閒揉了揉太陽穴，說道：“長公主殿下和太后不一樣，她是崇拜軍力的女人，如果要殺幾千個人來穩定朝局，她不會介意。”\n王妃沉默片刻後緩緩站起身來，看着範閒說道：“最終還是要大殺一場。”\n“不流血的政變，永遠都只是一個完美的設想或是極端的偶然。”範閒說道：“我雖是個運氣極好的人，但也不敢將這件事情寄託在運氣上。\n尤其是長公主殿下既然準備瞭如此瘋狂的一個計劃，我不認爲她會悲天憫人到看着我們在宮內搞三搞四，而不動兵。”\n王妃點點頭，說道：“您的意思，我會傳告王爺。”\n範閒笑了笑，不留情面說道：“既然您此時來了，自然代表王爺會接受我的意思。”\n這句話是說，大皇子心知肚明範閒想要什麼，只是請王妃來看看範閒究竟手裏有多少牌，可以做多少事。\n被戮破僞裝，王妃也只是笑了笑，然後說道：“澹泊公如今越來越有信心了，當此京都危局，還能如此談笑風生。”\n範閒沉默片刻後說道：“我確實有信心，只要葉秦二家的軍隊來不及進京……於我而言，這座京都只不過是座空城罷了。”\n是的，全天下最厲害的人物都被光彩奪目的慶帝吸引到了大東山。\n而如今的範閒，雖傷勢未愈，但心性與信心卻已經成長到了重生後最巔峯的狀態。\n王妃忽然一頓說道：\n“我有些好奇，昨天夜裏，澹泊公聯絡羣臣於今日殿上起事……此時的皇宮中只怕是血雨腥風，陰森至極的景象。”\n她盯着範閒的眼睛：“那幾位年高德劭的大臣，是因爲您而站到了太后的對立面，也許他們將爲之付出生命的代價，而您卻這樣安靜地旁觀，不知道這究竟是冷靜還是冷血？”\n王妃笑的很柔和：“有時候不得不佩服您，生生挑得無數人替您出頭，去灑熱血，去拋頭顱，爲您謀求利益……如果那些大臣想通透了這點，在臨死的那刻，會不會大呼上當？”\n話語至此，王妃的脣角帶着一絲譏嘲，在她看來，範閒此舉是將太子逼到了一個極爲難堪和恐怖的地步，範閒選擇在登基前夜串連此事，便是沒有給所有人反應的機會，太子如果殺大臣，自然陷自己無義之中。\n而那些大臣們，等若是在用自己的頭顱，爲範閒呼喊。\n範閒的臉漸漸平靜了起來。\n今天太極殿太子登基被阻，確實是他在梧州岳丈的幫助下，挑動着二位大學士所爲，至於此事的風險，他不是沒有想過。\n從某種角度上說，他是在用太極殿內那些真正勇敢的文臣性命……冒險。\n這確實是很冒險，很自私的一種選擇，所以面對着王妃的嘲諷，他沒有反駁什麼，而只是緩緩說道：“盜有道，臣亦有道，我以往是個很怕死的人，但最近纔想清楚一個道理，死有重於東山，有輕於鴻毛，胡舒二位大學士願爲他們心中的正道而去，這是他們的選擇。”\n“重於東山，輕於鴻毛？”王妃重複了一遍這句話，看着範閒的臉有些出神，她隱隱感覺到，這次再見小范大人，這位年輕人表面上還是那般溫和之中混着厲殺心性，但是在根骨中，似乎有些改變正在發生。\n可她仍然忍不住問道：“既然如此，爲何公爺要隱於幕後，卻不能勇而突進？”\n“突兀現於大殿，出示遺詔，面對內廷高手的圍攻……”範閒有些苦澀的笑了起來：“這樣確實很帥，但似乎得不到很好的效果。” 他斂了笑容，用一種前所未有的嚴肅認真說道：“在二十天前，在一處高山之巔的草甸上，我學會了一些東西。\n從今開始，我不懼死，我仍惜生，但如果註定要死亡，我希望能死的有價值一些。”\n王妃沉默不語。\n範閒閉目半晌後說道：“我不是在拿那些可敬文臣的腦袋冒險，如果現在主事的是長公主，我會選擇另外的方式。\n但現在太極殿上登基的是太子，並不是老二。”\n他睜開眼睛，冷漠說道：“老二多情之下盡冷酷，相反，我對太子殿下還是有些信心的。”\n“什麼信心？”\n“我始終認爲，太子是我們幾兄弟裏，最溫柔的那個人。”範閒溫柔地笑道：“太后年紀大了，殺心不足，太子……是個好人，所以我不認爲今天太極殿上會出現您所預料的流血場面。”\n範閒給太極殿上那位太子殿下發了一張好人卡。\n王妃覺得有些莫名其妙，搖了搖頭，準備離開。\n離開之前，範閒喚住她，又將瑪索索從屋內喚了出來，對王妃認真叮嚀道：“我在京都不會停留在一處地方，羊蔥巷我不會再來，但我擔心她的安全，所以我希望王妃您能將她接回王府。”\n王妃微微一怔，沒有想到範閒此時想的是瑪索索的安全，也沒有想到對方竟然會提出這樣一個要求。\n瑪索索也喫驚地看着範閒。\n範閒說道：“王府是如今京都最安全的地方，倒不僅僅因爲王爺手裏有禁軍這批力量，王妃您應該明白我指的是什麼。”\n王妃緩緩低頭，此次慶國內亂，有外界大勢力的影子，就算是長公主，也必須給異國盟友留兩分面子，給北齊小皇帝親姐姐幾分面子。\n三人走至小院木門外，行禮分開。\n最後時刻，範閒盯着王妃的眼睛說道：“先前王妃以大義責我，此時我必須提醒王妃事情，您如今是王妃，則必須把自己當成慶國人，而不是……齊人。”\n王妃心頭微凜，竟有些不敢直視範閒那雙深寒的眼睛。\n……\n……\n秋意初至，微涼而不能入骨，然而王妃坐在馬車上，卻感覺到從車簾處滲進來的風竟是那樣的寒，寒的她忍不住打了幾個冷顫。\n瑪索索被她安排在第二輛馬車上，其實就算範閒沒有拜託她照看那個苦命胡女，王妃也不可能將這個女子扔在羊蔥巷不管，如果那個女子死了，怎麼向王爺交代？\n王妃又打了個冷顫，馬車裏就她一個人，她有足夠的時間來回味一下範閒最後的那番話。\n她清楚看來範閒對於這整件事情都已經有了一個全盤的打算，所以纔會提醒自己。\n關於範閒這個人，王妃自北齊遠嫁而來，一路同行，細心觀察，深知其厲害，尤其是今日太極殿上那劍拔弩張的一幕，竟是此人一夜揮袖而成。\n王妃不得不感覺到了一絲敬畏，如今範閒身後的那些勢力被宮中看着，無法擅動，可他依然能夠造出如此大的聲勢來，王妃真不清楚，範閒這個人到底還藏着什麼樣的底牌。\n因此，她決定堅定地站在王爺的身邊，站在範閒的身後，歷史這種東西，總是跟隨着勝利者一起進行的。\n馬車回到王府，王妃帶着瑪索索進了後園，喚下人來安置好這位胡女的住所，她一人帶到湖邊，走入了湖中心的那個亭子裏。\n在半年之前，這亭子裏曾經容納過除太子之外所有的皇族子女，而那短暫的天子家和平，早已因爲慶帝的死亡而化成了泡影。\n皇帝陛下的子女們，此時都在尋找着置自己兄弟姐妹於死地的方法。\n王妃嘆了一口氣，坐在了窗子邊上，對着一直守候在亭中的那人說道：“王爺那邊有沒有消息過來？”\n那人恭敬應道：“禁軍方面有些小異動，不過聽副將傳話，王爺值守宮牆，應該能壓制住那些人。”\n那人穿着一身很普通的衣裳，應該是管家之類的人物，他對王妃說話也極爲恭敬，但是眉眼間總流露出一種下人不應具有的氣質。\n他輕聲說道：“公主，先前見着那人了嗎？”\n公主？會這樣自然地稱呼王妃的人，只能是齊人！\n王妃沉默着點了點頭，半晌後忽然開口說道：“暫時和長公主方面保持平靜，什麼都不要說。”\n那人眉頭微皺，說道：“屬下奉陛下嚴令，助長公主殿下控制慶國局勢，而如今範閒既然已經現了蹤影，我們當然要通知長公主殿下。”\n王妃看着他，緩緩說道：“我不知道上京城究竟是怎樣想的，但我只知道，範閒現在暫時死不得。”\n從這番對話中可以發現，原來這位管家模樣的人，竟是北齊派駐京都的間諜，在這次南慶內亂之中，負責與長公主方面聯絡的重要人物。\n這人面色微冷，看着王妃說道：“公主殿下，請記住，您是大齊的子民，不要意氣用事。”\n王妃冷笑看着他，說道：“我是爲你着想，如果範閒真的死了，你以爲陛下會饒了你？”\n那人倒吸一口冷氣，不解此話何意，但細細品來，自家北齊那位小皇帝陛下對於範閒，確實是頗爲看重，可是……如果要達成陛下的意願，範閒不死怎麼辦？他沉聲說道：“陛下有嚴令，慶國一定要大亂，而陛下認爲，陳萍萍那人一定會陰到最後，如果範閒不死，陳萍萍、範建和遠在梧州那位前相爺，都不會發瘋。”\n“慶帝死後，慶國真正厲害的人物，就只剩下長公主李雲睿和這三位老傢伙。”那人死死地低着頭，語速越來越快，“如今慶國內廷太后盯着陳萍萍與範建，讓他們無法輕動，可一旦範閒真的出事，只怕慶國皇族也壓不下這二人……”\n“只要南慶真的亂了，最後不論誰勝誰負，對我大齊，都有好處。”那人低着頭，說道：“慶帝之死，是亂源之一，範閒之死，則會點燃最後那把火。”\n“這是錦衣衛的意思，還是陛下的意思？”王妃的眼光有些飄忽。\n“此事未經衛指揮使之手，全是陛下聖心獨裁，陛下雖未明言，但意思清楚，想必也設想過範閒死去。”\n“那我大齊究竟看好哪一方獲勝？”\n那人擡起頭來，沉默片刻後說道：“看好範閒一方獲勝，所以範閒必須死。”\n“爲什麼？”王妃喫驚問道：“即便王爺助他，可是也敵不過葉秦兩家的強軍。”\n“屬下不敢妄揣聖心。”那人平靜說道：“但想來應該是陛下對於陳萍萍有信心。”\n“好，即便如陛下所言，範閒死了，京都亂了，最後陳院長借來天兵天將……”王妃眉頭好看地皺了皺，微嘲說道：“長公主一方勢敗，範閒身後的這些人重新執掌了慶國朝政，那又如何？只怕還不如範閒活着……如果他們勝了，以範閒與我朝的良好關係，這天下只怕會太平好幾十年。”\n那人怔怔地望王妃，半晌後說道：“公主，難道您真不明白陛下的意思？”\n“什麼意思？”王妃微蹙眉頭。\n那人輕聲說道：“所有人的眼光都盯着太子二皇子三皇子和範閒……可是如果真的亂成一鍋粥後……王爺手執禁軍兵馬，加之他向來與範閒交好，陳院長視他如子侄，範尚書傷子之痛……怎樣看來，王爺的機會最大。”\n王妃身子一震，倒吸一口冷氣，看着那人的頭頂，此時方纔明白，遠在上京城的皇帝弟弟，竟在心中算着如此陰險可怕的買賣。\n上京城裏的皇帝弟弟，絕不僅僅是想殺死龍椅上的同行，因爲一位慶帝死去，另一位慶帝重生，只要慶國國力無損，天下三國間的大勢依然沒有質的變化。\n而如果真的是慶國大皇子繼位……他娶的是北齊大公主，身上流着東夷城的血液，日後的慶國，還會是如今這個咄咄逼人的慶國嗎？\n王妃扶住了額頭，內心深處一片震驚，她不知道自己那位年紀青澀的兄弟，竟然擁有如此深的城府，會在這張羅網之外，繡瞭如此多合自己心意的花邊。\n“王爺……不會做的。”她撫額嘆道。\n那人陰沉着臉說道：“範閒如果死在長公主手上，王爺大概會對自己的弟弟們絕望，悲傷，有時候是一種能刺激人野心的力量。”\n……\n……\n“不行。”王妃忽然擡起頭來，堅毅說道：“你不明白，陛下也不明白，王爺究竟是怎樣的一個人，範閒不能死，我不管上京城的計劃是什麼，但至少範閒的行蹤不能從我這裏透露出去。”\n那人略帶憐惜歉意看了王妃一眼，知道此事若真的發生，王爺將來知道王妃出賣了範閒，夫妻間只怕會出大問題，難怪王妃堅不允許此議，只是……他低頭行禮：“抱歉公主，此事由臣一力負責，先前馬車離開羊蔥巷時，我已經通知了慶國長公主方面。”\n王妃身子一震，不可思議地盯着那人，眼光迅疾透過窗戶，望向王府外清廖的天空，不知道範閒還能不能保住性命。\n————————————————————\n範閒是個很小心的人，不然他不會讓王妃將瑪索索姑娘帶走。\n但他畢竟想像不到，王妃已經將看成了大半個慶國人，可是她的身邊還有純正的齊人。\n尤其是以他與北齊小皇帝的關係，就算北齊方面參於了謀刺慶帝一事，可他依然認爲，北齊方面不會針對自己。\n所以他在羊蔥巷的院子裏多呆了一會兒，直到天色漸漸轉暗，他才戴着一頂很尋常的笠帽，走出了院子，行出了巷口，在那些民宅間的白幡拱送間，向着監察院一處的方向走去。\n他決定冒險去找沐鐵，因爲京都外陳園的沉默，讓他感覺到了一絲不吉利。\n也許天底下所有人，都會認爲陳萍萍還在隱忍，還在等待，可範閒不這樣認爲。\n距離產生美感，產生神祕感，而和跛子老人親近無比的範閒，清楚地知道，陳萍萍已經老了，生命已經沒有多久了，在這樣的時刻，他真的很擔心陳園的安危。\n陳園在京都郊外，沒有高高的城牆宮牆，就算五百黑騎離園不遠，可又如何抵擋慶國軍方的攻勢？\n他的心情有些焦慮，所以對於身周的環境沒有太過注意，以至於耳朵一顫，聽到了遠處某個街口傳來的馬蹄聲，他才知道——自己的行蹤，終於第一次被長公主抓到了。\n範閒回頭，用專業的眼光馬上看到了身前右手方不遠處三個跟蹤自己的釘梢。\n他皺了皺眉頭，往身後的一條小巷裏轉了進去，試圖在合圍之前，消失於京都重重疊疊的民宅之間。\n而那三名釘梢不畏死地跟了上來。\n範閒一轉身，左手化掌橫切，砍在了最近那人的咽喉上，只聽得一陣骨頭碎裂響聲，那人癱軟在地。\n緊接着，他一腳踹在第二人的下****，左手一摳，袖中暗弩疾飛，刺入第三個人的眼窩。\n很輕描淡寫地出手，乾淨利落，清晰無比，卻又是快速無比，沒有給那三個人發出任何警訊的時間。\n但範閒清楚，身旁一定還有長公主的人，所以他沒有停留，左手粘住身旁的青石壁，準備翻身上檐。\n便在此時，一個人從天上飛了過來，如蒲扇般大小的一隻鐵掌，朝着範閒的臉上蓋去！\n掌風如刀，撲的範閒眼睛微眯，臉皮發痛。\n此時的他才明白，自己先前在院中與王妃的話有些託大，是的，人世間最頂尖的高手只怕都在大東山上毀了，然而京都乃藏龍臥虎之地，軍方的高手仍然是層出不窮。\n比如這時來的這一掌，至少已經有了八品的水準。\n範閒眼睛眯着，一翻掌迎了上去，雙掌相對無聲，就似粘在了一處。\n便在下一瞬間，他深吸一口氣，後膝微松，腳下布鞋底下震出絲絲灰塵。\n啪的一聲悶響！\n那名軍方高手腕骨盡碎，臂骨盡碎，胸骨盡碎，整個人被一股沛然莫御的霸道力量擊的向天飛去！\n噴着鮮血，臉上帶着不可思議的表情，那名軍方高手慘然震飛，他似乎怎麼也想不明白，看上去如此溫柔的一位年輕人，怎麼會擁有與他氣質截然不同的霸道！\n範閒收回平靜的手掌，咳了兩聲，感覺到左胸處一陣撕裂劇痛，知道燕小乙給自己留下的重創，在此時又開始發作了。\n他知道自己不能久戰，必須馬上脫離長公主方面的追殺，然而一掌擊飛那名高手，他的人也被阻了一瞬間。\n便是一瞬間，整座小巷便被人包圍了起來。\n範閒眯眼看去，分辯出來捉拿自己的人有京都備師分駐京內的軍隊，有刑部的人，而更多的則是京都府的公差好手，而後方站着幾位內廷的太監。\n看來除了自己的監察院之外，京都所有的強力衙門，都派人來了。\n看着這一幕，範閒在心中嘆息了一聲，知道不論太極殿上是如何悲壯收場，但至少在眼下，宮裏已經坐實了自己謀殺陛下的謀逆大罪，自己已經成爲了人人得而誅之的惡賊。\n可他沒有一絲畏懼，也沒有受傷後虎落平陽的悲哀感覺。\n他只是平靜地看着這一切。\n連燕小乙都殺不死他，這個世界上還有誰能留下範閒？(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596983.html"}