{"bookid":"219683","book":"慶餘年","source":"drxsw","index":78,"title":"第二卷在京都 第三十八章 耳光","content":"第三十八章耳光\n長公主是先帝唯一的女兒，如今的皇帝陛下即位後，即封爲永陶長公主，從誠王府時期，一直到宮中，這位公主極受寵愛，但性情卻沒有沿着飛揚跋扈的路子走，而是往哀切的綠色湖水裏越陷越深，動不動就傷春悲秋，因飛花落淚，因東去之川涕然——當然，這是在最親近的人面前纔會表露出來的某種性格特徵。\n她幽怨地望着太后，說道：“皇帝哥哥也是的，許配給哪家不好，非要許給范家，明知道範家和宰相大人……”\n“你們先出去。”太后忽然睜開雙眼，壓低了聲音卻十分威嚴地說了兩個字。\n嬤嬤們面無表情，安靜地退了出去。\n“啪！”的一聲，長公主的臉上出現了一個紅紅的掌印，她滿眼恐懼地看着面前的母親。\n太后咬牙寒聲說道：“我說過多少次了，不要在我的面前提那個人！你不要臉，我們皇家還是要臉的！當年若不是你用自己這條命護着他，我早就把那個人給殺了！”\n“這麼些年了，我不曾讓他見過晨兒一面，但我並沒有給他設置過任何障礙。”太后的慈祥此時早已不知去了何處，滿面寒霜，“因爲我知道，當初他想娶你，是你自己怕誤了他的前程，所以不嫁……好！你要給他前程，我就給他前程，如今他已經是百官之首，你也應該了了當初的心願，但是……我不允許你和他再有任何瓜葛，而在晨兒的婚事上面，姓林的一家，不可能有任何的發言權，明白了沒有？”\n長公主擦掉眼淚，努力地笑着。\n聲音卻有些顫抖：“知道了。”\n太后接着轉了過來，看着皇后，淡淡說道：“皇帝忙於政務，像這種事情，就該你多操操心，自家子女的婚事，你多操辦操辦，不過皇帝既然將晨兒許了范家。\n你就不要多管了。”\n“是。”皇后早已被剛纔那幕震懾了心神，趕緊低頭應道。\n“皇后啊，你也不要老在哀家身邊服侍着，有空閒的時候，還是要多陪陪皇上，爲陛下解憂。”太后的語氣溫和了許多，言語間地鼓勵意思很明顯。\n皇后苦笑了一下，也應了下來。\n忽然間她的眉頭一皺，似乎想到了什麼。\n太后哪有不清楚這些人心思的道理，輕聲說道：“有什麼事情就說吧。”\n皇后看了一旁還在擦拭淚痕的長公主一眼，低聲說道：“洪公公先前派人來說，今天京都府衙裏在審一件案子。”\n“噢？什麼案子。\n居然連那條老狗都感興趣。”\n皇后不好意思地笑了笑：“母后，這事兒其實京裏的人都感興趣，因爲這樁案子晨間便在府衙裏鬧了起來，一直拖到先前纔有了個結果……聽說是禮部尚書郭攸之的獨子郭保坤。\n狀告範府的那位，說那位昨夜將郭保坤攔街痛打了一番，還吟了一首詩，這詩……先前母后也看了的。”\n“噢？”太后十分詫異說道：“萬里悲秋常作客打人了？”\n這話一出，旁邊地皇后忍不住掩嘴笑了起來，連長公主也破涕爲笑，說道：“母親說話真是風趣。”\n太后笑道：“不是我風趣，是那個範閒有趣。\n這才入京幾天，怎麼就把尚書的兒子給打了，快給哀家說說，這府衙上面又是怎麼個場景。”她忽然想到一件事情，皺眉道：“京都府沒敢用刑吧？這要打壞了，十月份怎麼成親？”\n皇后噗哧笑道：“母后這是說的哪裏話，雖然範閒不是什麼正經出身，但畢竟是司南伯的骨肉。\n胸腹中又有才學。\n早就有了秀才出身，不可能被打的。”\n“那就好。”太后說道：“那郭保坤是不是常和太子在一起的那些人？”\n不知道爲什麼。\n皇后的臉色一下子變得有些不安，低聲應了聲是。\n果然，太后哼了一聲說道：“那些小兔崽子，只會勸掇着承乾走馬弄鷹，都是一肚子壞水，不消說，那個範閒一定打的好。”\n長公主地表情不動，心情卻很複雜，萬萬料不到母親竟是不問緣由，便認爲范家私生子打的好，但她先前才被掌摑教訓，這時候是無論如何不方便開口的。\n好在皇后小意說道：“那位郭編纂倒也有幾分才名，這樣當街被打，總是有些說不過去。” 似乎查覺到皇后與自己的想法不大一樣，太后沒有什麼反應，淡淡問道：“案子審的結果怎麼樣了？”\n“範閒搬了靖王世子出來當證人，所以京都府衙沒辦法，只是暫時押後再審。”\n“弘成給他作證人？看來這個小范閒還些人緣。”\n皇后心中暗喜，知道太后雖然表面上沒有什麼，但實際上最厭煩百官與皇族之間過於緊密地聯繫，但她也知道事情要講分寸，不可能說的太多，便將話題轉了回來：“聽說郭編纂被打的那天晚上，范家公子與世子正在流晶河上……逗留，所以這件事情應該與他無關。”\n皇宮後花園裏沉默了一會兒，氣氛顯得有些壓抑，太后忽然起身說道：“有些乏了。”外面的嬤嬤宮女們趕上來扶着，一大幫人往回宮地路上走去。\n看着皇太后的輿駕緩緩轉入宮牆之後，皇后和長公主才立起身子，對視一眼。\n皇后的脣角泛起一絲苦笑：“看來太后雖然很不高興范家子宿娼，但口風卻沒有鬆動。\n只怕半年之後，晨兒就真地要嫁了。”\n長公主嘆了一聲氣說道：“我只是擔心那範閒的人品，不過……”她望着皇后，柔弱不堪的神情似極了河畔垂柳，輕聲說道：“范家與靖王府關係好，皇后娘娘還是小心一些。”\n皇后心頭一凜，知道對方是提醒自己，如果那個姓範的小子真的娶了對方的女兒，而陛下又真地將內庫那路地生意交給范家打管，那范家父子二人，一在戶部，一在內庫，就等於掌握了慶國大數的銀錢來往。\n而如果范家因爲靖王府的關係，真的倒向了二皇子，只怕太子……她皺了皺眉，心想自己那兒子雖不成材，但畢竟是陛下唯一嫡出，難道陛下此舉有什麼深意？\n“不要想太多了。”長公主安慰道：“您也知道，這兩年我也很少管內庫的事情，監察院也一直有人手看管着，范家畢竟身份不夠，那個叫範閒的，就算真娶了晨兒，也不可能真正地掌住內庫。”\n皇后皺眉說道：“我現在只是很疑慮，範建那個老傢伙究竟給皇上灌了什麼迷湯，竟然說動了陛下。”\n長公主微笑說道：“娘娘應該也很久沒有召柳氏入宮了吧？”\n皇后面色一寒，說道：“那個女人嫁給範建作妾，看似愚蠢，但實際上心裏狡猾的狠。\n四年前你出主意去殺澹州的私生子，結果卻讓柳氏出地頭，她一定對我們懷恨在心，再想誘她出來當擋箭牌，只怕不容易。”\n“那又如何？”長公主嫣然一笑，三十多歲地人皮膚依然保持的非常好，“難道她敢多嘴說些什麼？再說了，我與柳氏從小就認識，知道她是個極喜歡鑽牛角尖地人。”\n皇后忽然皺眉道：“說來也奇怪，爲什麼陛下四年前就決定要把內庫交給范家來管？如果不是事情出的急，當時也用不着行險。”長公主柔柔弱弱說道：“皇帝哥哥不喜歡我與你關係太好，所以早就決定讓我從內庫裏脫手……不然也不會從一開始就讓院長大人派人駐守在我那裏。”\n她接着嘆息道：“這滿朝文武百官，不論清愚，總有法子可以控制，可就是那位陳院長大人，一心忠於陛下，將院務打理的滴水不透，我們竟是沒法子安插進去人手。”\n皇后聽着這話，不易察覺地皺皺眉：“身爲臣子，忠於陛下是理所當然之事，我們暗中安插人手，也是擔心主上被奸臣矇蔽，陳院長忠心天日可鑑，這不用多說什麼。”長公主知道自己說錯話了，柔聲道：“是啊，不過這些年監察院追查那件澹州的刺殺案子，一直沒有停止，看來是陛下下的嚴令。”\n“這是自然。\n當時陛下酒後看見你的女兒，十分歡喜，當場收爲義女，將她指給了范家，這件事情只有宮中幾個人知道。”皇后回憶着四年前的那一幕，冷冷道：“結果不出一個月，澹州就有了刺客，這事兒雖然沒有掀開，但監察院卻是清清楚楚，陛下怎有不知道的道理？他自然不會在意那個私生子的死活，但很在意在這皇宮之中，竟然有人敢將他的話泄露出去。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592888.html"}