{"bookid":"219683","book":"慶餘年","source":"drxsw","index":590,"title":"第六卷殿前歡 第一百七十五章 皇帝的心意","content":"第一百七十五章皇帝的心意\n“今天怎麼有空進宮來看朕？”\n皇帝擡起頭來，笑着看了範閒一眼，眼神溫和裏帶着一絲取笑的意味，看來事情過去了一個月，陛下的心情已經平復了許多。\n範閒的心裏卻是無來由地生起一絲懼意，苦笑無言以對，雖說這一個月的假期是陛下親旨給的，但整整一個月不入宮，不面聖，確實也有些說不過去，明顯聽出了皇帝老子的不愉快，他有些不知該如何應對。\n不入宮，是因爲他心中的那絲寒冷和害怕，是的，自從知曉了皇帝陛下是大宗師後，一向膽大包天的範閒，終於明白了恐懼是什麼滋味，尤其是這些天來陛下的沉默寬容，讓他更添惕戒。\n如果可以的話，他寧肯再也不入皇宮，再也不見皇帝老子的容顏。\n愈溫柔，愈害怕，他吞了一口口水，潤了潤髮乾的嗓子，低聲將今日入宮所求之事，誠懇說了出來。\n只是他沒有提到太子李承乾的名字，僅僅就事論事，勸說皇帝陛下在處置謀叛一事時，能夠法外開恩。\n勝利者總是寬容的，死了一大堆家人的陛下越來越寬仁，範閒在心裏這般想着，而且自信強橫如陛下，應該不會擔心春風吹又生的問題。\n然而出乎他的意料，皇帝陛下的臉色漸漸陰沉起來，似乎沒有想到範閒難得入宮一次，所求竟是此事，眸子裏閃着一抹濃濃的寒意，範閒偷偷看着皇帝老子的眼神，暗道要糟。\n可即便要糟，他依然強項堅持着意見，不僅僅是李承乾死前所託，這也關乎他自己的勇氣。\n如果不是有這樣一件事情讓他自我尋找到一絲勇氣，只怕他根本不敢再次入宮，所以他必須堅持。\n正是因爲這份堅持，今天的御書房顯得十分熱鬧與恐怖。\n守在御書房外的姚太監並那些值守小太監們，被房內傳出的大怒罵聲嚇地臉色蒼白，不知道小范大人究竟做了些什麼，竟讓皇帝陛下如此生氣。\n衆人緊張害怕地御書房外聽着，那是茶杯摔到地面。\n粉身碎骨的聲音，再然後便是小范大人叩頭的聲音，陛下的痛罵聲，兩個人的爭執聲。\n姚太監面色不變，心裏卻是巨浪翻滾，暗道小范大人果然是膽大包天，居然敢當面和陛下頂牛，不免有些擔心呆會兒會發生什麼事情。\n小心翼翼地盯着門口，暗想是不是應該趕緊通知門下中書的兩位大學士，如今這天下這皇宮死了那麼多位，活着的人中，能夠有資格調停陛下與澹泊公之間爭執的人。\n就只有那幾位了。\n沒過多久，御書房地兩扇門吱的一聲被人推開，範閒快步走了出來，臉上尤自帶着氣憤不平之色。\n看也沒看外面低頭的太監一眼，一拂雙袖便離開了皇宮，只是一出宮，上了馬車，他臉上的憤怒不平之色，頓時斂去，眉眼間一片平靜，微有憂慮。\n理所當然的。\n皇帝陛下嚴辭訓斥了範閒，任何一位帝王，哪怕是號稱最寬仁的那幾位，對於敢於謀奪天下至權的敵人們，都沒有絲毫的同情。\n這一點範閒應該想地清楚纔是，就是不明白他爲什麼還要爭上這麼一場。\n回到府中數日，宮裏一直沒有消息出來，也沒有旨意訓斥。\n範閒心中越來越不安。\n暗想皇帝老子大概猜出來自己的用意，所以也給自己玩了一招陰的。\n可是他也沒什麼法子。\n只好用監察院提司的身份，寫了幾封密奏，接連不斷地往宮裏遞去，試圖再次激怒皇帝，誰知這些密奏如肉包子大狗，泥菩薩入江，竟是一點兒回聲也沒有。\n再過數日，宮裏關於如何處置謀逆一事，終於定下來了。\n範閒在府裏捧着詔書，大感震驚與意外，怎麼也沒有想到，自己在御書房內與陛下一番爭執後，陛下竟然真的聽了自己地，將屠刀高高舉起，卻是輕輕落下。\n被緝拿的叛亂官員，以及一些沒有開釋的人物，共計有一千餘人被判了斬首之刑，而那些被牽連此事中的婦人與孩童，卻是基本上被從輕發落。\n便是最後投降地叛軍，皇帝陛下也只是揀某一層級以上的將官殺了，而那些普通的士卒，則是被打散之後，發往各處邊境，以死囚的身份爲國廝殺，取個戴罪立功的意思。\n最後覈計下來，大約有兩千餘人因爲叛亂之事而死，但這已經大大超出了範閒最好的判斷，尤其是那些依慶律應死應流的犯官家人，絕大部分都被降了一級發落，讓他的心情一陣大好。\n大好之餘，更生疑惑，陛下爲何要這樣做？如果真是因爲自己進諫起地作用，那天在御書房內，爲何又要發這樣大的脾氣？\n其實關於御書房內皇帝陛下與小范大人的衝突，早已震驚了整個京都，宮裏畢竟人多嘴雜，而且這事兒也不可能瞞着所有人，所以早在陛下明詔之前，大部分的官員，都知曉了此事的內幕。\n官員們雖然各有陣營，知道若是太子上位，自己恐怕也難逃一死。\n但畢竟大家同朝爲官多年，總有個物傷其類的悲哀感覺，尤其是那些被牽連此事中的無辜家人族人，所以當看到陛下寬仁至極的詔書後，均自有些感嘆。\n尤其是門下中書二位領班大學士，更是對陛下這道旨意讚不絕口，打內心深處頌聖不已，寬仁之君，這纔是成就萬世天下地根基，莊墨韓地徒子徒孫們深以爲然。\n而皇帝陛下爲何如此寬仁？當然是小范大人起的作用。\n小范大人不顧個人榮辱權勢，勇敢地在御書房內當面直諫，雖然不至於是拿身家性命去賭博，但也是冒了相當大地風險。\n京都朝野思及此事，不免對範閒更是高看了幾番，覺得這位大人果然不愧是莊大家的接班人，行事頗有古風古意。\n而那些僥倖逃得一死的人們。\n對範閒更是暗中感恩戴德，一時間，範閒的清名，在京都城內再次響亮。\n他當年本來就是天下士子心中的偶像，只不過礙於監察院地身份，以及宮中對林相爺的警惕，才與清流逐漸拉遠了距離，但在民間的口碑依舊是相當好。\n又經此大事渲染，官員們對他也是極感敬佩。\n畢竟與皇帝陛下頂牛的事情，不是誰都敢做的，尤其是事關叛亂，便是舒蕪大學士都保持着沉默。\n範閒沒有想到這件事情居然給自己帶來了這麼多好處，他原本只是想還李承乾一分心意，順便激怒一下皇帝，看能不能讓位令自己無比恐懼的老子。\n發發善心，放自己離開。\n沒料到皇帝陛下竟是早看出了他的心思，而且還玩了這麼一手，把範閒再次拱了起來，他即便想辭官。\n也不可能了。\n範閒在府內沉着臉，看着女兒，心想和陛下半，自己果然還是嬾了很多。\n卻依舊想不明白，陛下爲何雙手送了自己如此大的光彩，想來想去，他有些煩了，一拍桌子站了起來，咬着牙說道：“連陛下我都敢入宮去見，難道還怕見他？”\n範小花兒眼睛閉地緊緊的，卻沒有被這聲巨響嚇哭。\n倒是旁邊的婉兒和思思嚇了一跳，不知道他發這麼大的脾氣作甚，趕緊把孩子接了過來。\n京都叛亂事後，監察院提司範閒第一次回到了監察院，所有的部屬恭敬躬身相迎，神情十分認真，經由這幾年間的無數事情證明，監察院上上下下已經完全接受了這位未來的院長大人。\n深深爲其手段所懾服。\n範閒坐到那間幽暗的房間內。\n用溼毛巾擦了擦手，扯開黑布看了一眼不遠處地皇宮。\n搖了搖頭。\n陳萍萍不在，但他也不能馬上去陳園，喚來八大處的幾位頭目，略問了一下最近的情況，然後將言冰雲留了下來。\n聽到他的問話，言冰雲搖了搖頭，說道：“王大人還沒有消息，至於洪常青那一路人陸陸續續回來了幾個，但他本人卻失蹤了，高達帶着的那七名虎衛，應該是在大東山上全部被四顧劍殺死了。”\n範閒地眉心漸皺，心裏極爲難受，按理論王啓年這老頭子如此奸滑，怎麼可能就悄無聲息地死在大東山上？就算大宗師對戰恐怖，可總得留個屍首，監察院知道王啓年是自己的第一親信，應該不會看漏纔是。\n至於洪常青與高達那邊，他的心裏更是沒有一點把握，心想大概是真的去了。\n一念及此，他地心情頓時陰鬱起來，便不在監察院內逗留，出門上了馬車，直接出了京都，趕往了陳園。\n陳園之外的青青草甸之間，往常殺機四伏的機關已經不在，範閒坐在馬車上想着，應該是秦家派京都守備師過來清剿時掃蕩乾淨了。\n等馬車停到陳園之外，範閒行下馬車，看着眼前的一幕，不由怔住了。\n這哪裏還是當年華麗至極，天下獨一無二的陳園，只見盡是斷壁殘垣，乾池碎山，垂楊倒柳，火薰煙烤之跡十分悽慘。\n火燒陳園，留下一片狼籍，不過此時卻沒有太多的淒涼，因爲後方早已修起了幾座磚木結構的臨時住宅，而且原址之上，已經有上千人的民伕工匠正在忙碌着，看上去倒像是一個熱火朝天地工地。\n範閒深一腳淺一腳地行過這片工地，好不容易來到了陳園原址後方，找到了正在十幾名絕美侍姬服侍下聽戲的陳萍萍，這條老狗今兒穿的像是個大地主，坐在矮榻之上，眯眼享受，雙腳被毛毯蓋住，雖然外面是一片嘈雜，這臨時的住宅也遠不如何舒服，可是看他的神情，倒是極爲快意。\n外面的削石砌磚之聲極響，將這裏面唱戲的聲音全部壓了下去，範閒走進去，皺着眉頭說道：“這哪裏聽的清楚？你在京裏又不是沒有宅子，爲什麼非要在這裏呆着？陳園要全部修好，至少還得三個月地時間，難道你就準備在這兒耗三個月？”\n看見他走了進來。\n陳萍萍笑了起來，笑地皺紋如菊花般綻花，每一片花瓣裏都充滿着詭異的味道。\n範閒被這笑容弄地有些發毛，也不說話，坐到他的身邊，拿起茶杯喝了一口。\n那些本來正粘在陳萍萍身邊的如花嬌侍們，當然清楚小公爺今兒來定是有正事兒要說，也不像往日裏那般含情脈脈看着範閒。\n斂聲寧神撤了出去。\n外面約摸是有監察院的官員交代，便是連修園子的聲音也停了下來，整片陳園前後的廢墟，全部陷入了安靜之中。\n陳萍萍看了他一眼，範閒一愣，湊了過去，用手中的苶杯喂他喝了口。\n陳萍萍潤了潤嗓子，纔開口說道：“京都居。\n大不易，還是住在這破園子裏好。”\n京都居大不易，這是回答範閒先前那句刻意自然的話，裏面卻似乎隱藏着些別地意思。\n範閒一下子便有些不自然起來，知道這老跛子知道自己今日前來。\n是有話要請教對方。\n也不等範閒開口，陳萍萍自顧自地開口說道：“我這園子里美人兒無數，你是知道的。”\n範閒點點頭。\n陳萍萍咳了兩聲後繼續說道：“我收容她們，她們不用去服侍別的臭男人。\n應該算是有福，但是天天跟着我這樣一個孤老頭子，想必心裏也有些不快活，但偏生她們在我面前，還不敢流露出來。”\n範閒心想，當然是這個道理，全天下除了皇帝陛下就是你最狠，這些十幾歲的蘿莉。\n二十幾歲的熟女，縱再如何被荷爾蒙操控，也不敢有什麼怨言。\n“前朝有宮女幽怨太久，結果把皇帝給活生生縊死了。”陳萍萍摸了摸自己的脖子，說道：“我可不希望有這麼個死法，所以我就要想辦法讓園子裏的這些姑娘們過的舒服些。”\n範閒心頭一動，隱約猜到老傢伙想說什麼。\n“我對她們很寬鬆，即便每次你來地時候。\n她們像盯着黃瓜一樣盯着你。\n我也不會責罰他們。”陳萍萍打了個呵欠，說道：“而且最讓她們死心塌地的緣由是。\n她們哪天如果不想呆了，我就把她逐出園去。”\n“寬鬆，是維繫一個園子最好的方法。”陳萍萍望着範閒說道：“也是維繫一個家族平安最好的方法，所以陛下……最近纔會如此溫柔。”\n範閒明白了，大概陳萍萍也是用這個法子去勸說皇帝陛下。\n“但是她們我可以隨便放出園去，因爲天底下身世不幸的美人兒太多。”陳萍萍望着範閒搖了搖頭，“但陛下卻不會放你出去，因爲他地兒子總共只有這麼幾個，而且……剛剛纔死了兩。”\n老跛子伸出兩根手指頭，略帶譏嘲看着範閒：“你以爲替太子出頭，替那些亂臣出頭，便能真的激怒陛下，就能真的讓陛下把你趕的遠遠地？”\n“不要想的太美，如此拙劣的手段，能瞞得過誰去？陛下在御書房內罵你，不是怪你爲那些罪臣求情，而是怪你……居然在這個時節，就想逃跑。”\n範閒嘆了一口氣，心想自己現在看着皇帝陛下便害怕，在這京都怎麼好繼續呆？想到那件事情，他壓低聲音苦惱問道：“即便陛下看穿了我的小心思，可後來爲什麼要玩那一出？降了那麼多恩旨，這些豈不是全算在我的頭上了？”\n“恩旨與名聲便是枷索，陛下這是捨不得你走。”陳萍萍又咳了兩聲，忽然笑了起來，極有趣地打量着範閒苦瓜一樣的臉，“你難道沒有想過……陛下損着自己，也要成全你的名聲，究竟爲了什麼？”\n範閒心頭一寒，想到了一個自己從來沒有想過的可能性，整個人地身體都僵硬了起來，坐在塌邊，打了個寒顫。\n看他終於想明白了，陳萍萍嘆了口氣，將目光透過臨時住宅的玻璃窗，向着外面的工地望去，緩緩說道：“死了這麼些人，他才終於想明白了，也不枉我費了這麼多年精神。”\n範閒嘴脣微抖，霍然起身。\n望着陳萍萍說道：“那老三怎麼辦？”\n“老三……他年紀畢竟還小。”陳萍萍微垂眼簾說道：“陛下是不會立太子的，只是如果出了什麼事情，他離去的太早，選你繼位，當然是眼下最好的選擇。”\n“我姓範……我是祭過范家祖宗的！”範閒惱怒地聲音愈來愈高。\n陳萍萍看了外間一眼，皺着眉頭說道：“聲音這麼大做什麼？世間不是所有事情靠着聲音大便能佔理，誰拳頭大誰才佔理……陛下地拳頭最大，至於你將來姓李還是姓範。\n還不是他一句話地事情。”\n範閒頹然坐下，渾然想不到皇帝最近的溫柔寬仁，背後竟隱着如此大地一件事情。\n“以陛下眼下的狀態，這件事情也許要過很多年才發生，也許到時候老三長大了，陛下喜歡他更勝過你，這事兒也就隨風而逝，反正除了陛下。\n我與你之外，沒有任何人知道。”陳萍萍不知道想到了什麼，神情略微有些黯淡，看了範閒半晌後說道：“你一個月沒有入宮，似乎對陛下有些意見……爲什麼要躲？”\n爲什麼要躲皇帝。\n是因爲心中的那抹恐懼，範閒幽幽說道：“……我怕。”\n“怕什麼？”陳萍萍看着他緩緩說道：“已經四年了，你已經向陛下證實了自己的忠誠，獲取了十分難得地信任。\n這是用你幾次險些死亡的代價換來的，你應該理直氣壯享受這種信任。”\n範閒默然，自己從澹州入京後，確實有幾次險些喪命，不論是懸空廟還是山谷，還是這次大東山的事情，無論從哪個方面看，皇帝陛下對自己沒有絲毫疑心。\n正如陛下之所以如此信任陳萍萍，便是因爲當年陳萍萍曾經不惜生命，救過陛下幾次性命。\n何種信任最堅實？自然是爲陛下不惜犧牲。\n“不論旁的事情如何，單論陛下對你的態度，可以說……算是不差了。\n仔細想想這幾年，陛下對你有諸多恩寵，你應該感恩纔是。”\n旁的事情？範閒聽到這四個字卻沒有往深裏想去，但想想內庫。\n想想監察院。\n想想手中的諸多權力與信任，與太子和二皇子一比較。\n範閒心知肚明，皇帝老子對自己，絕對不僅僅是彌補十六年不見地遺憾那般簡單。\n自古帝王家無情，何況自己只是一個私生子，皇帝有足夠多的方法來了解多年前的事情，而他卻選擇了對範閒最好的一條路。\n“所以我不明白你在怕什麼，爲什麼不肯進宮，爲什麼要想盡辦法逃開。”陳萍萍看着他說道。\n範閒苦笑，陛下再如何信任自己，再如何寵着自己，但他終究是一代君王，且不說數十年間的那椿事情，只說他對皇族成員地冷血態度以及無比強大的手段，都讓他感到無比恐懼。\n一旦陛下知道自己有很多事情瞞着他，甚至背叛他，一定會非常強硬地撕脫開父子情份，君臣之義，用雷霆手段相對。\n自從知曉了陛下是位大宗師，範閒便開始無比擔心一件事——當年他曾經偷偷潛入皇宮，在含光殿裏偷了鑰匙……如果陛下當時就察覺此事，卻一直隱忍至今，那究竟是在想什麼？和北齊走私無所謂，收王十三郎也無所謂，因爲自信的皇帝根本不在乎這些事情，也不會懷疑範閒叛國，但他不會允許任何人手裏拿着那個箱子，因爲那個箱子可以威脅到他！\n範閒很確定這一點，但他不確定，皇帝究竟知不知道箱子在自己手上……含光殿牀下暗格裏少了一封信，會不會是皇帝拿走的？所以他一入宮便心驚膽顫，不知道何處會冒出一大堆高手來殺死自己，又擔心皇帝會出手，用大宗師地境界把自己拍成肉泥。\n如今的恩寵無以復加，範閒能清楚看見皇帝的心意，卻依然擔心害怕，因爲他不是敢說皇帝不穿衣裳的小孩子，因爲五竹叔沒回來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597370.html"}