{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":169,"title":"第一百六十六章 書生和砧板","content":"徐鳳年只是略微失神，所幸有白狐兒臉珠玉在前，很快就醒悟過來，但還是有些匪夷所思，七十文上下姿色的女子不好找也不難找，但眼前這位怎麼都有九十文，還他娘是個爺們？這不暴殄天物了，世子殿下可不是李瀚林那個有龍陽斷袖癖好的，可以男女通喫。\n徐鳳年對雛妓都沒興趣，更別提那毛骨悚然的孌童了，江南道名士倒是不乏其人，廣陵一帶更有專門調教兩者的行家高人，幼時幾兩十幾兩銀子廉價買入，到了十二三歲以十金乃至百金天價賣出，供士大夫和達官顯貴狎-玩，這在江南士子集團裏蔚然成風，視作高妙雅事，文人之間比詩詞歌賦比金石玉器已經比膩歪了，好不容易迎來海晏清平的盛世，於是開始比拼家中歌姬美婢。\n徐鳳年仔細瞅了瞅這名“姑娘”，果然胸脯一馬平川，不似女子。\n慕容桐皇顯然對徐鳳年這種眼神習以爲常，嘴角泛冷，陰差陽錯以虎驅狼嗎？世間烏鴉一般黑，眼前這位，也不是個好東西！\n徐鳳年久經花叢，拿捏人心恰到好處，笑道：“對，我的確不是好東西。”\n被看破心事的慕容桐皇臉色冷得愈發生硬刻板，身體本能地往後縮了縮，徐鳳年不以爲意，好奇問道：“看情形你和那幫騎兵不是一夥的，怎麼回事？這是地方豪紳強搶民女？”\n慕容桐皇咬着嘴脣，對這位外鄉口音的傢伙不加理睬。\n徐鳳年轉頭望向小道上追殺而去的輕騎，以鳳字營的馬術和馬匹的腳力，九十對二十，雙方人數懸殊，根本不用擔心戰果。\n袁猛要是喫不掉，就可以提頭來見了。\n至於那名殺伐果決的青年刀客，楊青風精通追蹤術，舒羞武學駁雜，再加上大戟寧峨眉和十名白馬義從，連魏爺爺都說要舒展一下筋骨，參與圍捕，那位刀客再生猛，都是九死一生的境地。\n徐鳳年不擔心這是有人調虎離山，蘆葦蕩一役後，頭頂那頭青白鸞方圓十里內有風吹草動就會鳴叫警戒，這還不止，徐鳳年從鳳字營精心挑選出五名腿腳伶俐的矯健士卒司職遊哨斥候，確保能夠第一時間把握戰機主動。\n徐鳳年不急不躁問道：“被抓走那個是誰？我當時沒看清楚，你要是再跟我練閉口禪，等會兒我手下把人帶回來，就不管生死了。”\n慕容桐皇好似被抓到致命軟肋，猶豫了一下，說道：“我姐姐。”\n徐鳳年追問道：“那抓你們的？”\n慕容桐皇咬牙，神經質微笑着，一臉陰冷道：“江西龍虎江東軒轅聽過嗎？”\n徐鳳年裝瘋賣傻道：“龍虎山那幫牛鼻子老道要抓你們上山？做道侶修習房中術？”\n慕容桐皇狠狠撇過頭，懶得跟這個腦袋被門板夾到的傢伙廢話。\n徐鳳年微笑道：“江東軒轅，正好正好，你可知道這家族裏有個叫軒轅青鳳的娘們？”\n慕容桐皇腦中念頭百轉，語氣平淡道：“軒轅青鋒，在劍州可比郡主還要威風八面，怎麼，你慕名而來？”\n始終拿刀鞘挑起車簾的徐鳳年哈哈一手捧腹大笑道：“慕名而來？沒錯沒錯，我都快要愛慕這娘們愛慕地相思病了，這說法挺好，溫華那傢伙聽到一定要滿地打滾。\n要知道當時被這娘們追着打，溫華還調戲她腋毛沒刮乾淨來着。”\n慕容桐皇怔怔看着這個傢伙，敢情是腦袋真有毛病？徐鳳年收回繡冬，緩緩放下簾子，一肚子壞水開始盪漾起來。\n竟然是軒轅家族的私兵，簡直是要睡覺就遞個枕頭過來嘛，擅殺鏢局幾十人，這個罪名捅出去，不怕兩州刺史睜眼瞎，這會兒正值州郡制變更路道制，原先朝廷裏那三十多個刺史個個都削尖了腦袋想百尺竿頭更進一步，這段期間估計張首輔的府邸門檻都被踏爛了，遞過去的名刺沒有十籮筐也得有八九個，因爲無論是經略使還是節度使，都可謂是實打實的封疆大吏，僅就轄區疆域而言，幾乎無異於春秋時期的一國君王，雖說賀州劍州這邊刺史頭頂有藩王趙毅壓着，無望節度使，但經略使的寶座還是可以搏一搏的，這個節骨眼上，徐鳳年把馬蜂窩一捅，不信兩個刺史不服軟，徐驍的厲害在於是沒辦法讓這兩位重臣當上經略使，但絕對有能力讓他們當不上！徐鳳年看到手持剎那槍的青鳥，總覺得不協調，無奈道：“累不累？”\n青鳥很認真地搖搖頭。\n九十鳳字營輕騎迅捷追擊，馬蹄震地，強弩激射，一旦有人落馬，就彎腰補上一刀，或者後邊弩手再精準補射一箭，將其釘死在地面上。\n幸好這裏並非官道，否則老百姓見到這種血腥場面能嚇得魂飛魄散。\n對陣弓馬嫺熟的騎兵，一旦潰敗，就會淪爲一場毫無生機的遊獵，白馬義從本就選自北涼鐵騎中的善戰銳士，騎術都能與北莽草原上那些遊牧騎兵一較高下，北涼軍雖說這些年稱不得橫掃大漠，但兩國邊境上的邊城巨鎮犬牙交錯，每年都有中小規模的激烈交鋒，尤其是在大柱國徐驍的刻意安排下，以及北莽那邊的默契配合下，兩邊斥候習慣性以百人到一百二十人之間編爲一尉，捉對廝殺，一旦觸及，就必定是獵殺與反獵殺的殘忍戰役，北涼騎兵的卓絕馬術就是這麼硬生生磨礪出來的，燕敕廣陵兩大藩王的甲士當年也算豺狼悍卒，爲何這十多年間越發無法與北涼抗衡，爭奪天下第一雄的頭銜？\n正是因爲北涼有北莽這塊磨刀石，磨刀石上可都是流淌着雙方鮮血，不等乾涸，就會有新鮮血液濺上。\n二十騎不經殺，很快就只剩下那名馬背上馱着個女子的騎兵了。\n袁猛與那廝齊頭並進，手中北涼刀不急於出刀，咧嘴一笑，“兄弟，你要是轉頭，乖乖去見我們家公子，把這美人雙手奉上，咱就饒你一命，再跑下去，可就要把你射成刺蝟了。”\n那名出自軒轅家族的騎士哪敢相信，恨不得坐騎多出四條腿狂奔，往死裏摔着馬鞭。\n袁猛冷笑道：“急着投胎是吧？”\n刀光一閃，騎士頭顱飛起，無頭屍體搖搖晃晃，最終墜落在道路上。\n袁猛從馬背上躍起，跳到無人驅策的馬匹上，一勒馬繮，駿馬擡起馬蹄，終於停下，袁猛大笑道：“回了！” 途經那些敵對騎兵散落在路上的屍體，袁猛陰狠道：“再給老子補上一箭，記得射腦袋，哪個兔崽子他孃的敢射偏了，就滾下馬去撿箭！”\n驍勇到可怕的輕騎們傳來鬨堂大笑，原來是一名炫技的白馬義從試圖去射一名屍體的眼珠子，結果擦臉而過，落在了地上，袁猛轉頭笑罵道：“王東林，給老子滾下去，一根一根撿回來，少一根就讓你屁股開花！”\n叫王東林的精悍輕騎罵罵咧咧翻身下馬，拿北涼刀把那個害他丟臉的屍體砍成一灘爛泥，接着還是乖乖地去一具一具屍體上拔出羽箭，不忘扯嗓子喊道：“誰敢跟世子殿下說這個，老子就跟他沒完！”\n袁猛笑聲遙遙傳來：“毛都沒長齊的雛，還老子老子的，世子殿下說了，到了劍州，就給兄弟們每個都找兩花魁開葷去！”\n正從屍體上拔箭的王東林騰出手抹了抹嘴角口水，結果一臉血腥。\n徐鳳年閒來無事，親自駕駛慕容桐皇所乘坐的馬車，三駕馬車緩緩前行。\n當下三名馬伕，分別是世子殿下，槍仙王繡之女，老劍神李淳罡，這支馬隊，實在是令人髮指！\n與袁猛碰面後，這名武將動作儘量柔緩地將慕容梧竹交給世子殿下，撓撓頭咧嘴笑道：“都殺光了，沒留活口。”\n慕容梧竹見到袁庭山割人頭顱的手法後原本已經暈厥，稱得上不幸中的萬幸，可惜被軒轅家族騎士撿到馬背後一陣劇烈顛簸，驚醒過來，那一支楊柳小蠻腰差點活生生折斷，疼得滿臉冷汗，被陌生公子哥溫暖雙手捧着接回馬車後，只知道前途未卜，迷迷糊糊，不敢擡頭。\n慕容桐皇不去看姐姐，主動掀起簾子，望着那個寬闊背影，冷冷問道：“去劍州？”\n徐鳳年沒有轉身，點頭道：“去龍虎山，順道見識見識江東軒轅。”\n慕容桐皇問道：“你到底是誰，明知道這些騎士是軒轅家族的傀儡，你還敢殺？”\n徐鳳年微笑道：“我啊，姓夫，夫子的夫，名君，君子的君。”\n慕容桐皇冷笑着鬆開簾子，眼不見爲淨。\n慕容梧竹躲在車廂內，強忍着疼痛，怯生生道：“謝公子救命之恩。”\n幸虧徐鳳年耳朵尖才聽得到，笑道：“按照江湖規矩，小姐你得以身相許纔行。”\n慕容梧竹錯愕後，兩頰通紅。\n慕容桐皇看在眼中，眉頭緊皺，姐姐看到他這個表情，馬上噤若寒蟬，臉色雪白。\n徐鳳年哪壺不開提哪壺，嘮叨問道：“軒轅家族抓你們作甚？你們姐弟手無寸鐵的，總不至於跟這麼個武林中能排前三甲的世家結仇吧？還是說哪位軒轅公子貪圖你們美色？軟的不行就來硬的？”\n慕容桐皇默不作聲，嘴脣緊緊抿起，陰冷而堅毅，與嬌柔軟弱的姐姐形成鮮明對比。\n以世子殿下天馬行空的想象力，仍然想不到會是軒轅家的老祖宗看上了這對玉璧。\n慕容梧竹都能做老傢伙的曾孫女了，老牛啃嫩草啃到了極點。\n徐鳳年招招手，對袁猛說道：“領五十騎去賀州刺史府，把這裏的情況說上一聲，如果老傢伙跟你打馬虎眼，你就直接把褚祿山搬出來，再不行的話，他媽的，就只好我親自出馬了。”\n袁猛領命而去。\n慕容桐皇臉色終於變作跟姐姐一般無二的毫無血色，顫聲道：“你是北涼褚祿山的手下？”\n徐鳳年都有些嫉妒這死胖子聲名遠播大江南北了，沒好氣道：“放心，褚祿山不會動你們。”\n確實，按照祿球兒的脾性，哪怕是世子殿下的一條狗，這個胖子都能當親生爹孃供奉起來。\n只不過不知內幕的慕容桐皇能放得下心？落在褚祿山手中與那軒轅老變態手中，不是都一樣悲涼悽慘嗎？他將匕首交給姐姐，冷聲道：“沒了匕首，知道你沒勇氣咬舌自盡，這是最後一把，藏好了！”\n慕容梧竹顫抖着接過匕首，低下頭不敢正視慕容桐皇。\n車隊駛入賀州邊境的知章城，其實世子殿下這邊路引官碟一應俱全，只不過出示與否就看心情了。\n徐鳳年仰頭看着城頭，這座城池在春秋硝煙中不幸被徐驍屠城過，十戶不餘一戶，只比襄樊略好。\n徐鳳年漠然駛入城門，雖說身後只有三十多輕騎護衛，但城門校衛已經沒那個膽量去當難纏小鬼，跟誰過不去都行，就是不能跟軍旅悍卒過不去，碰上有背景後臺的兵痞，不被狠狠剝下一層皮才叫怪事。\n徐鳳年之所以對這座知章城記憶深刻，慘絕人寰的屠城還是其次，最主要是這裏出了一位徐驍年輕時最佩服的讀書人。\n姓荀名平，很簡單的名字，甚至不見於任何正史。\n沒有任何詩賦傳世，沒有任何風流韻事供認茶餘飯後。\n但徐鳳年卻知道當年這名把老首輔論辯得嘴脣發青的年輕士子，是太安城裏最有遠見的讀書人，在那裏，頭回入京的徐驍，還不是國師的楊太歲，與學貫儒法辯才非凡的國子監學士荀平相逢，荀平尚未及冠，卻接連給先帝上書《兵事疏》《取士疏》《術數疏》等足足二十一疏，可惜全部石沉大海，當時只是最不出彩皇子的當今天子，三顧國子監，引爲智囊，最終被清流攻訐，退居老家知章城，春秋亂世中，荀平替現在的皇帝陛下背了個天大黑鍋，被腰斬於城內鬧市口，當時還是西楚治下的城內百姓，分取荀平血肉歸家烹食。\n那一年，他年僅二十四歲。\n當年的《二十一疏》，現在已經悉數成爲治國綱領。\n徐驍常唸叨着這個手無縛雞之力讀書人對他說過的一句話：“讀書人只會錦上添花，武夫才能給老百姓雪中送炭，春秋九國，就是一塊大砧板，徐驍你把自己當作屠夫就行，別做其它事情，只要剁人，剁人再剁人，一路剁過去，就能剁出一個太平盛世了。”\n徐驍就是這麼幹的，於是成了王朝內唯一的異姓王。\n而荀平卻沒有機會去錦上添花。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380593.html"}