{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":891,"title":"第六十五章：荒！冤家路窄","content":"天藍如海，海藍如天。\n無風，無雲。\n海面泛着微微的波瀾，熱辣的太陽掛在頭頂，撲面而來的海風也是灼熱的。\n長五丈，高一丈的船隻破浪航行，留下一道道泛起波紋的水道。\n寬闊的甲板上，傾城妖豔的九尾天狐在軟塌側臥，手裏把玩着一條毛茸茸的尾巴，尖俏的瓜子臉白皙妖媚，曬了多日的烈日，依舊白嫩的吹彈可破。\n許七安盤腿坐在甲板，柔柔弱弱的美人魚乖順的在旁伺候，替他剝開一隻只外殼紅豔剔透，宛如瑪瑙的貝殼。\n這種貝殼叫“赤火貝”，生長在南海海底火山附近，它們吞食火焰靈力成長，是罕見的元素生物。。\n赤火貝的外殼蘊含着極爲爆裂的能量，捏碎後產生的爆炸堪比炮彈。\n但真正吸引許七安的是它的肉，軟嫩香甜，入口即化，沒有腥味，口感極佳。\n“突然間就不想走了，海外物產豐富，美味佳餚應有盡有。”\n許七安喫下最後一隻赤火貝的肉，望着身前堆積如山的貝殼，滿足的拍拍肚子。\n“多謝珍珠女王，以後有什麼困難,儘管找我。”\n他隨口許諾。\n同樣是領路人，鮫人女王和九尾狐是不同的,後者只熟悉航線,幾次出海都是來去匆匆,有目的的尋找東西。\n而鮫人女王是海外土著，不但對海外格局瞭如指掌,還知道哪裏有美味佳餚。\n旅遊體驗一下子就蹭蹭蹭的往上漲。\n銀髮妖姬笑眯眯的搭茬：\n“你可以相信他，這個人族的臭雄性，對女人的許諾從未食言,說到做到。”\n我對男人的許諾就食言過了？誰不知道許銀鑼一諾千金重.........許七安心裏吐槽。\n珍珠顯得極爲高興，綻放柔美清純的笑容。\n她當然有刻意討好這位人族至強者，希冀得到他的友誼，根據人族劃分的品級,超品相當於最強大的神魔，而超品之下的一品，即使在神魔中,也是不弱的存在。\n當然,珍珠還不太清楚一品武夫在一品境中的地位，否則會更清晰直觀的明白許七安的可怕。\n銀髮妖姬適時提醒道：\n“但你也要永遠心存警惕，不然,說不定幾年後,你會抱着一個人鮫混血的孩子回鮫人島。”\n船舷邊的怒浪島主沉默的旁聽着,經過幾天的觀察，他發現這個人族雄性，很可能與九尾天狐是一個層次的強者。\n這能從九尾狐和鮫人女王的態度中看出來。\n怒浪島主警惕之餘,更多的是欣喜，盟友越強大，探索神魔島的把握就越大。\n許七安起身走到船舷另一側,眺望無邊無際的汪洋，出海最難熬的是永恆不變的景色,枯燥的讓人發瘋。\n根據氣溫的變化，越往南越炎熱，他估摸着快接近赤道了。\n等以後大劫平定，如果能活下來,就帶着臨安她們出海遊玩,帶上鮫人女王這位嚮導,走到哪裏喫到哪裏.........許七安稍稍暢享了一下未來的生活。\n滿足興奮之餘,又覺得如果帶上她們一起的話，會造成很大的不便。\n比如他插花的時候，其他魚兒會不會來圍觀啊，他和臨安打情罵俏的時候，其他魚兒會不會不滿。\n更大的可能是，我和每一條魚兒都相敬如賓，且整日陷在可怕的修羅場裏..........他無聲的嘆口氣，打消了帶魚兒出海的念頭。\n這時，船上超凡們的視野裏，遠處碧波起伏的海面，出現幾個小黑點。\n隨着雙方距離的靠近，許七安看清了迎面而來的是些什麼人，不，是些什麼神魔後裔。\n他們是........忍者神龜！\n而且是騎着外觀類似海豚坐騎的忍者神龜，唯一不同的地方是，這些忍者神龜是黑色的，而不是綠色。\n另外，許七安注意到，這些黑色的忍者神龜身上都帶着傷，或龜殼佈滿裂紋，或黑色厚實的皮肉開裂，最嚴重的那位連胳膊都沒了。\n龍人怒浪走了過來，與許七安並肩而立，意念傳音：\n“他們是來自東海神龜島的‘卜族’，據說是遠古時代那位擅長算卦的神魔血脈。這一脈戰力極弱，族內甚至沒有超凡境。”\n說到這裏，龍人嗤笑一聲：\n“居然也敢來探索神魔島。”\n他開口用神魔語呼喊：\n“卜族的大長老，你們被誰攻擊了？”\n那羣忍者神龜原本是想避開陌生船隻的，見怒浪開口招呼，爲首的那名老神龜似乎認識龍人島主，當即駕馭着坐騎靠攏過來。\n“是怒浪島主啊，你們也是去‘神魔島’探索的？”\n爲首的老神龜，僅是受了些皮外傷，看起來年紀很大，皮肉鬆弛。\n怒浪島主微微點頭。\n老神龜連連擺手，道：\n“別去了，那裏很危險。”\n怒浪島主以爲他指的是會致人發瘋的神魔氣息，說道：\n“我知道，在你們到達這裏之前，我就提前探索過了。我知道該如何規避神魔氣息。”\n誰知老神龜依舊擺手搖頭：\n“我指的不是這個，幾個晝夜前，神魔島外來了一個強大又可怕的存在，祂吃了不少聚集在島外的神魔後裔，並把神魔後裔趕們趕出百里之外。 “威脅我們不準靠近神魔島，否則見一個喫一個。”\n強大又可怕的神魔？！怒浪、九尾天狐、鮫人女王面面相覷。\n許七安因爲聽不懂神魔語，暫時被排除在對話之外。\n怒浪島主沉吟道：\n“它是誰？”\n神龜大長老搖頭：\n“我從未見過他，聚攏在神魔島外的後裔們也不識得。”\n說着，皮肉鬆弛的大長老做回憶狀：\n“他身軀極爲龐大，堪比一座小島，頭頂長着六根彎曲的長角，其中一根長角崩了一個缺口，他有着與人族相近的臉，他的氣息宛如神魔復生..........”\n隨着神龜大長老的講述，九尾天狐臉色大變，看向許七安，驚道：\n“荒，是荒.......”\n她從許七安那裏瞭解到“荒”的外貌特徵。\n荒也來神魔島了？嘖，冤家路窄啊，不，神魔島與遠古神魔有關，會吸引祂過來是必然的..........許七安聽完九尾狐的翻譯，臉色凝重。\n他忽然明白‘荒’爲何要帶監正遠赴海外。\n“神魔島的出現是因爲祂？”九尾狐冰雪聰明，一下子聯想到很多。\n許七安微微搖頭：\n“更大的可能是，祂知道神魔島會在什麼時候出現。”\n銀髮妖姬微微頷首，認同許七安的判斷，臉色凝重的說：\n“祂驅趕神魔後裔，想一人獨霸神魔島？這座島對祂來說有什麼意義？嗯，也許，島上有祂在意的東西。”\n要知道這個問題，就得先了解神魔島到底是一個什麼樣的存在。\n許七安說道：\n“我和你說過，荒的本體出了意外，一直在沉睡，所以封印監正後，祂沒有出動本體滅掉大奉。如果當時祂是本體甦醒，我和國師多半扛不住。\n“可祂沒有，而是帶着監正離開了原本沉睡的地方。\n“還有一件事，荒雖然強大，但並不是超品。餓這樣狀態下的祂，是無法和佛陀、巫神這些超品競爭的。\n“兩件事加起來，你知道祂的目的了嗎？”\n九尾天狐緩緩吐出一口氣，聲音不自覺的低沉：\n“恢復巔峯，重返超品。”\n只有這樣，祂才能抗衡九州大陸的超品。\n如此一來，神魔島裏有什麼東西便不言而喻——助祂重返超品的東西。\n鮫人女王聽着他們用鳥語嘰裏咕嚕的交談，且臉色越來越凝重，忍耐了片刻，抓住談話的空隙，問道：\n“你們在說什麼？”\n怒浪島主和神龜大長老同時看了過來，她說的是神魔語，兩人也能聽懂。\n銀髮妖姬“呵”一聲，笑道：\n“你們從小是聽哪位的恐怖傳說長大的？”\n最先反應過來的是怒浪島主，這位鬃毛間夾雜銀絲的龍人，臉色狂變，豎瞳劇烈收縮，臉上呈現一種極其複雜的神色。\n那是深切的憤怒和強烈的恐懼交織而成。\n在很古老很古老的歲月裏，一位可怕的強者肆虐汪洋，對海外的超凡神魔後裔展開了一場血腥的吞食，祂幾乎滅絕了三品以上的神魔後裔。\n阿爾蘇羣島也在被波及的範圍裏，怒浪島主父親的父親，便死於那位存在的獠牙之下。\n而同樣是超凡的父親，因爲品級不夠，反而僥倖的活了下來。\n怒浪沒有親生經歷過那場可怕的動亂，但他從小就是聽着這件事長大的。\n鮫人女王和神龜大長老，先後領會九尾狐的話，前者下半身的鱗片一根根豎起，像是炸毛的貓兒，如花似玉的俏臉，迅速蒼白。\n炎熱的天氣裏，她竟打了個寒顫，雪白藕臂凸起一層雞皮疙瘩。\n神龜大長老雙腿發抖，又是後怕又是悚然，結結巴巴的說：\n“告辭告辭.......”\n他當即打算駕馭大魚離開，逃回神龜島。\n一條毛茸茸的雪白狐尾探出，把神龜大長老纏住。\n銀髮妖姬哼道：\n“說完再走，不然把你背上的龜殼撬下來做鍋。”\n“這這這.......”\n神龜大長老頻頻看向怒浪島主，好歹是見過幾面，有一定交情的，希望他說幾句話。\n但讓大長老失望的是，怒浪島主保持沉默，一副自己沒有話語權的姿態。\n神龜大長老只好繼續說道：\n“我們不敢攖鋒，便退了出去，想着那座島被強大的禁制隔絕，反正他也進不去。\n“可沒想到，他不但能靠近神魔島，還用頭頂的角硬生生頂破了禁制.........如果是那位的話，倒也不奇怪了。”\n怒浪島主皺了皺眉：\n“其他神魔後裔呢？都跟隨那位進去了？”\n神龜大長老搖頭：\n“他進去後，禁制重新封閉，另外，他還收服了龍鯨、玄馬和烈焰鳥，讓三隻後裔守門，驅趕靠近神魔島得後裔。\n“他們太強大了，我撤退之前，已經有超凡境的神魔後裔死在他們手裏。”\n三隻神魔後裔裏，鮫人女王只聽說過玄馬。\n怒浪島主點了點頭，意念傳輸：\n“龍鯨、玄馬和烈焰鳥都是極爲強大的神魔後裔，玄馬的戰力與我相當，龍鯨則比我強很多。”\n至於烈焰鳥，天空和海洋不是一個領域，誰強誰弱，只看在誰的主場。\n神龜大長老說完一切後，騎乘坐騎，帶着族人快速撤退，遠離這片是非之地。\n怒浪島主目送神龜們離開，轉而看向九尾天狐，無奈道：\n“返程吧。\n“神魔島已經被那位佔據，靠近只有死路一條。”\n這還不算籠罩在島外禁制。\n........\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1223222240.html"}