{"bookid":"219683","book":"慶餘年","source":"drxsw","index":76,"title":"第二卷在京都 第三十六章 訟","content":"聽着大人開口，堂下的原被告雙方各自應了，宋世仁又遞上狀紙，梅執禮假意看過，又交由鄭拓，由範閒看了一遍。\n範閒細細一看，發現與自己的預料並沒有太大出入，點了點頭又交還了回去。\n宋世仁拱拳冷冷道：“學生只是不明白，這位範閒範公子爲何上了公堂之上，卻依舊昂然而立，不行禮不下拜，如此品行，難怪昨夜做出那等兇殘之事！”\n範閒看了這位狀師一眼，好奇問道：“上公堂要下跪？”他在澹州天天讀書，熟知慶國律法，當然明白其中關節，這一問卻是故意的。\n“自然，難道你敢不敬朝廷威嚴？”宋世仁皺眉看着對方，其實今天這場官司他是極不願打的，畢竟站在對面的是范家，是那個不顯山不露水，但實際上許多人都畏懼對方力量的范家。\n但是沒辦法，他已經在尚書這條道上走的太遠，已經無法回頭，所以根本不可能拒絕。\n範閒呵呵一笑說道：“那宋先生爲何不跪？”\n宋世仁眯着眼睛看着這個少年，猜測對方究竟真是一個草包，還是說在扮豬喫老虎，刻板說道：“某有功名在身，見堂官不跪，這是朝廷定例。”\n範閒向府尹梅執禮一拱手道：“學生見過老師，不知學生要不要跪？”\n宋世仁一聽這稱呼，便知道對方肯定有功名在身，只是先前尚書府中查過，這位叫範閒的，明顯沒有參加過院試，怎麼會是個秀才？他一拍手中摺扇問道：“敢問範公子，你是何年入院試的？”\n範閒禮貌回答道：“前年的澹州府試。”這些其實是他在入京之前，範建就派人安排妥當的事情，不過他自己其實也不知道，直到今天要打官司，才明白自己原來不知不覺間就已經有了個秀才的身份。\n跪與不跪之事就此作罷，堂上訴訟正式開始。\n雙方在主題上繞了幾圈，講述了各自意見，郭保坤一口咬定昨天打傷自己的就是範閒還有範府的幾個護衛，而鄭拓卻堅持範公子昨天一夜都呆在範府裏，有諸多下人作證。\n交鋒漸起，京都府外看熱鬧的百姓們議論之聲也漸漸起來，倒是相信範閒的人多些，總覺得這樣漂亮柔弱的公子哥兒，怎麼也不可能是下毒手的人，而那坐在輪椅上的郭公子，被打成那樣，看着就不是什麼好人。\n梅執禮看着下方吵個不停，心頭生厭，揮揮手讓衆人停了。\n“敢問大人，兇徒此時就站在公堂之上，大人爲何不速速拿下？”宋世仁先聲奪人，他心想這狀紙上寫的清楚的狠，府尹大人卻半天不發話，說不定早就決定偏袒範府，所以趕緊逼了上去。\n鄭拓微微一笑：“宋先生這嘴未免也快了些。\n郭公子昨夜遭襲，據案狀上寫着，是被人用麻袋套住頭顱，然後遭遇此等慘事，既然被打之前已經被套住了頭，又怎麼能看見行兇者的面目，又怎麼能斷定是範公子所爲？”\n“自然是聽見了範公子的聲音，而且範公子自己當時就承認了，難道這個時候又準備不認？”宋世仁嘲諷意味十足看着範閒，“男子大丈夫，難道這點擔當也沒有？”\n範閒自然知道對方是在激自己，臉上卻是一片平靜，還有些愕然，似乎是不怎麼明白對方爲什麼要誣攀自己。\n鄭拓的聲音又及時的響了起來，恥笑意味十足：“聲音？本人精研慶律法例，還從未聽說過有哪椿案子是靠聲音定了罪的。”\n宋世仁也不着急，緩緩說道：“若聲音不足以證明範公子身份，那我請諸位看一首詩。”說完這話，他從袖中取出一張紙，然後緩緩唸了出來。\n……\n……\n坐在堂案後面的梅執禮正有些走神，忽然聽着這首詩，卻是精神一振，說道：“好詩好詩，不知是何人所作？”說完這話，他纔想起來，這時候是在公堂上，而不是在書房中，眼前也不是詩會，而是審案，咳了兩聲，讓宋世仁把詩遞了上來。\n他細細看了一遍，愈發覺得這詩的作者才氣先不談，單說煉字功夫，已是天下少見的漂亮，好奇問宋世仁：“這詩是何人所作，又與本案有何關聯？”\n宋世仁恭敬應道：“這詩乃是昨日範閒範公子在靖郡王府詩會所作，而昨夜範公子攔街對郭公子痛下毒手時，也曾經念過這幾句詩，並且言明就是要讓郭公子如何如何。”\n梅執禮大喫一驚，看着堂上那個滿臉誠懇明麗笑容的年輕人，萬萬想不到範府的這位居然能寫出如此詩來，再聽着宋世仁後面說的，更是納悶頭痛，心想你打人就打吧，偏還要吟首詩，這種爭勇鬥狠的場所，又豈是講風雅的地方？這下可好，被對方揪住把柄了。\n梅執禮此人，資歷不淺，但能夠在京都府尹這個關鍵位置上坐了這麼多年，關鍵還是靠他的那手“和稀泥”功夫，京都藏龍臥虎，豪貴雲集，如果只是一昧公正清明，是斷斷然做不長久的，想當初他入宮之時，郭公公曾經傳了他四字真言“息事寧人”，梅執禮從此之後，就謹守這四字，果然安安穩穩地度過了好幾年。\n所以對於今天這案子，他依然保持這個態度，自己不會做出任何決斷，就看兩府自己私下的談判好了。\n實在不行，將案宗拖上幾日，往刑部一遞了事。\n既然是“和稀泥”，那斷斷然不能讓案子在自己的府上變成鐵案，所以他有些擔心地望向範閒和鄭拓。\n鄭拓當年曾經在梅執禮衙中當過一段時間的師爺，自然知道這位老東家擔心什麼，呵呵一笑說道：“真是荒唐可笑，想那詩會之上，才子雲集，人多嘴雜，範公子這首詩一出驚豔，自然有人抄了出去，旁人知道這首詩也不稀奇，更關鍵處……”\n他冷冷看了宋世仁一眼，譏笑道：“難道範公子患了失心瘋？下午才作了這首詩，夜裏就會跑去打人，而且一邊打一邊吟詩？！且不說那種場面太滑稽可笑，只說明擺着說明自己是誰，傻子纔會這麼笨吧？這明顯是有人與郭公子有仇，又知道範公子與郭公子前些日子在酒樓上的齟齬，所以才刻意誤導郭公子，以爲行兇的是範公子。”\n幾句公子公子下來，倒也說的有理。\n只是一旁微笑默然站着的範閒聽見他說——傻子纔會這麼笨，不由尷尬地咳了兩聲。\n而坐在輪椅上的郭保坤早已忍不住，痛罵道：“休想巧辭狡辯！這個私生子仗着範府權勢，根本不將王法看在眼裏，所以纔會如此肆無忌憚！”\n聽見私生子三字，鄭拓的臉一下就陰沉下來，深深覺得少爺將對方揍到輪椅上，是個很英明的舉動，冷冷說道：“郭公子身爲宮中編纂，還是注意下自己的言辭，雖然知道您是心中有氣，但這氣也不能亂髮，畢竟您是太子近人，傷了宮中體面，就不好了。”\n這話一是刺郭保坤，二來也是暗暗點明，如果論起權勢來，範府是無論如何也及不上身爲太子近人的郭家，郭保坤前面的那番話自然是站不住腳的。\n果然，柵外百姓議論紛紛，已經有更多的人相信範閒是無辜的。\n範閒臉上沒有什麼表情，內心卻是對鄭拓十分佩服，自己昨夜安排的一些事情，都被鄭拓利用上了，並沒有什麼遺漏。\n說來奇怪，宋世仁這個狀師倒不像郭保坤那般着急，他微笑說道：“府尹大人，我家公子受了傷，可否先行下去休息？”\n梅執禮點了點頭，讓衙役帶着下人將猶自憤怒不已的郭保坤領到後面去了。\n這時候，宋世仁才轉過身來，對着範閒與鄭拓行了一禮，說道：“如此說來，範公子是不肯承認打人之事了。”不知爲何，郭保坤離開之後，他的臉上神采就顯得張揚了許多，似乎覺得馬上纔會是真正的戰場。\n鄭拓和範閒同時一笑，沒有說話，開玩笑，牛欄街那麼黑，一無人證，二無物證，你拿什麼證明是我們打的人？而且狀紙上說的清楚，郭府的家丁護衛都被迷藥弄昏，如果你再讓他們來作證“打人者範閒也”，也沒有人會相信。\n就連梅執禮也是皺了皺眉，將宋世仁喚到前面，低聲說道：“今天就先這樣吧。”\n宋世仁卻是一拱手，皺眉道：“郭公子堂堂編纂，當街被打，這是何等大事，豈能草草結案。”\n梅執禮一怒，說道：“本官何曾說過結案？只是押後再審，你郭家只說被打，總要拿出打人的證據來。”自古刑不上大夫，就算範閒不是秀才，估計京都府衙也不可能對他用刑，所以要讓範府自己開口，那基本上是不可能的事情。\n不料宋世仁回過身來問道：“範公子昨夜一直都在府中？”\n鄭拓應道：“正是，闔府下人可以作證。”\n宋世仁冷笑道：“傳人證上來。”梅執禮這才知道還有變數，點點頭，便有郭府的人帶了一拔兒人上了堂，這些人打扮服飾各異，職業也不一樣，有賣湯圓的，有打更的，有在街口等生意的轎伕，甚至還有一個暗娼，不一而足。\n鄭拓微微皺眉，感覺有些不妙，旁觀的人羣卻是好奇道：“這是做什麼？”","url":"https://www.drxsw.com/zh_hant/book/219683/1621480790.html"}