{"bookid":"219683","book":"慶餘年","source":"drxsw","index":602,"title":"第七卷朝天子 第八章 單于","content":"第八章單于\n範閒看着那個年輕人笑了笑，只是被笑容掩藏極深的心思，卻沒有讓這個年輕人發現。\n他在草甸上已經站了好一會兒，看着這個年輕人從王帳裏走了出來，等着這個年輕人漸漸靠近這片草甸，才說出那六個字。\n他要給這個年輕人一個搭訕的機會，因爲他知道這位從王帳裏走出來的年輕人，一定很想和中原來的商人說會兒話。\n而搭話的手段，是範閒最擅長的一項功夫，想當年北齊聖女海棠，最終也是敗在他的口舌功夫之下，更何況是這位年輕人。\n“當然好。”那名年輕人呵呵笑着，說道：“雖然只是六個字，但草原氣勢頓時被這六個字逼了出來。”\n這是藉口，這是在草原上寂寞已久，急需要與中原來人聊天，聊解思鄉之愁的年輕人，尋找到的一個很弊腳的藉口——常年監察院的特務工作，讓範閒在這樣短的時間內，快速地下了決斷——這個年輕人面貌明顯不是胡人，但卻從王帳裏走了出來，一定和自己追尋的人有些關聯，所以他纔會出手。\n“中原人？”範閒故作狐疑看着他，問道：“一路商隊裏沒有看見過你。”\n“上回來的，有些貨物沒有出手，大王待我們這些客人極好，所以我便留了下來，看看有沒有什麼好處。”很明顯，這位年輕人不是撒謊的高手，口氣裏被範閒聽出了一些問題。\n“我是第一次來。”範閒呵呵笑着，指着面前的月牙海和草原，說道：“沒想到草原上的風光竟是如此迷人。”\n“看久了，也會膩的。”那個年輕人苦笑着說道。\n“噢？我今天剛到，還沒辦法感覺到膩，你在這裏呆了多久了？”範閒好奇問道：“都說胡人野蠻。\n你在這裏住着，難道不怕他們忽然發瘋？”\n喬裝後的範閒擁有一張清俊而誠懇的面容，加上他自在的說話口氣和無比誠心地態度，很容易獲得旁人的信任。\n他與這位年輕人的談話，很自然地進行了下去。\n這位年輕人姓魏名無成，估計應該是個假名，用他的話說，他也是入草原經商的一員。\n只是被迫無奈滯留在了草原之中，在這裏已經呆了三個多月了。\n然而範閒的心中已然有了計較，自然不會相信這些託辭，如果是商人，怎麼可能如此輕易地進出王帳？以有心算無心，以誠懇中的陰險，應付思鄉的年輕人，他很輕鬆地套出一些話來。\n尤其是那名年輕人地穿着打扮。\n那雙已經被磨出痕跡的胡人皮靴，暴露了他在草原上已經呆了很久。\n通過這些談話，範閒獲得了很多有用的信息，比如停留在月牙海王帳的中原人應該不止年輕人一個，長期停留的至少過了十人。\n又比如，王帳這兩年來的一些細微變化，諸如此類。\n“終究是胡人的地盤，這次貨物清空之後。\n魏兄還是回中原吧。”範閒很誠懇地邀請道：“跟着我們商隊一起走，路上安全也有保證。”\n魏無成一愣，不知如何接話，看着這個年輕商人誠懇的表情，他心裏竟有些歉疚之意。\n他不是很理解，爲什麼會和這個看似普通地年輕商人聊了這麼久，但他能感覺到，這次談話很舒服。\n對方是一個很值得信任的談話對象。\n如果魏無成的這個推論被傳了出去，只怕全天下人都會笑掉大牙，南慶範閒，是能被信任的人？\n“好的，我去請示一下族中長輩。”魏無成勉強笑着應道。\n範閒卻也不會傻到直接點破這一點，從草甸上站起身來，拍了拍屁股，說道：“魏兄。\n晚上見。”\n晚上。\n西胡王帳設宴招待中原來地商人，如果魏無成真的是商人。\n那在宴會上一定能遇到，魏無成猶豫片刻後，解釋道：“晚上設宴是招待你們，我們估計不會來。”\n“魏無成沒有口音，但他肯定不是商人。”範閒喝了一口羊奶酒，有些難受地皺了皺眉頭，對身旁的沐風兒說道：“而且他在草原上至少呆了一年，與他一道可以隨意進出王帳的，至少還有十來個人。”\n沐風兒看了大人一眼，壓低聲音問道：“是不是我們要找地人？”\n“應該差不多了。”範閒似乎也沒有想到自己的運氣好到這種程度，但旋即搖了搖頭，“但這個魏無成不是職業的間諜，不然不可能犯這麼大的錯誤，我在想，這些中原人停留在西胡境內，究竟是想做什麼呢？”\n範閒擱下碗，看着沐風兒說道：“最關鍵的是，那個叫松芝仙令的人，還沒有現出身形，不管魏無成這一行人，能夠幫到西胡什麼，但是西胡王帳如此信任這行人，肯定是因爲松芝仙令。”\n“依大人的意思，我去打聽了一下，但是沒有敢直接說出姓名，怕引起他人注意。”沐風兒稟道：“不過這兩年多的時間，西胡單于並沒有納過妾妃，甚至除了正妻之外，連女人都沒有過。”\n範閒停頓了片刻，從一開始地時候，他就認爲松芝仙令是個女人，所以沐風兒纔會從這個角度着手去查，但此時聽到沐風兒的回稟，範閒不由自嘲笑了起來，說道：“如果真的是她，怎麼可能去當單于的寵妾。”\n“還有一個問題。”沐風兒認真說道：“我覺得那個魏無成出現的太巧，巧到不能解釋，他說的話不能完全相信，萬一是個陷井，或者是誤導怎麼辦？”\n“我的目標本來就不是王帳裏的那些中原人。”範閒低頭說道：“魏無成地出現在你看來很巧，但在我看來一點都不巧。”\n他搖了搖頭說道：“草原與中原完全是兩個世界，你不在這裏呆上一年半載，根本無法理解那些人，對於家鄉地思念……魏無成還是一個年輕人，思鄉之情難以抑止，看見我們這些來自中原的商人。\n當然想來說說話，聽一下故土上究竟發生了什麼有趣地事情。”\n思鄉之情真地會讓人如此難受？沐風兒皺着眉頭，暗想自己從一處調到啓年小組後，也曾經外派差使，可並不覺得會如何。\n似乎猜到沐風兒在想什麼，範閒說道：“外派的差使總有做完的一天，但那些進出王帳的中原人……或者說北齊人，他們卻可能永遠也無法再回到故鄉。”\n說完這句話。\n他陷入了沉默之中，之所以對魏無成的心思摸的如此清楚，完全是因爲範閒十分了解，一個故土難回，滯留異鄉的遊子，心中會積壓多少的情緒。\n就像他自己一樣，離開了那個滿是藥水味道地世界，便再也回不去了。\n雖不曾碎碎念過，可依然思念難抑。\n“就算……魏無成思鄉心切，想和中原來的商人說說話，可難道王帳裏的人們不怕他說漏嘴？”\n“他用的是商人身份，我們又無法深入王帳去看西胡貴族們的議事過程。\n誰也無法證明什麼。”\n很明顯，沐風兒還是很擔心魏無成與提司大人的偶然相遇，皺緊了眉頭說道：“只是覺得很奇怪，既然是隨便聊天。\n爲什麼他不去找熊家的商人，或者找我……偏偏找上了大人您？” 範閒沉默了片刻，一抹可愛的笑意浮上臉龐，開口說道：“我與魏無成地相遇，本來就不是湊巧……要知道他從王帳裏出來的時候，我就已經站在了草甸之上，看着他的一舉一動。”\n那一幕景象，沐風兒也看的清清楚楚。\n他站在月牙海旁的帳蓬門口，看着提司大人立於草甸之上，俯瞰草原湖泊。\n“我長地比較好看，就算化了裝，也還是比較好看……”範閒笑着說道：“而且會給人一種願意親近的感覺。\n當我站在草甸上時，海子旁邊的胡女都在火辣辣的看我，你沒有發現？”\n沐風兒地臉色都變了，這種自戀的話語。\n實在是不怎麼好接。\n但他也清楚，提司大人說的只是事實。\n他或許能裝扮成普通的商人，但也絕對是商人當中最吸引人的那一位。\n“我站在草甸上，便是要吸引那個匆匆走出王帳的年輕人的注意力。”範閒說道：“我要讓他一眼便看見我，然後……來找我，如果說是我勾引魏無成來找我說話，也不算偏離了事實。”\n沐風兒無可奈何地一攤雙手，說道：“原來是美男計。”\n二人在帳蓬裏說着閒話，實際上是等着太陽斜照月牙海之時，王帳大宴的到來。\n沒有過多久，便有一名胡人裏地通譯角色，前來恭敬請客，各個帳蓬裏的商人們，紛紛走了出來，沒有帶着貨物，但看他們的懷中，應該是揣着獻給單于的貴重禮物。\n沐風兒的身上也帶了一些，具體的安排範閒不是很清楚，他只是走在衆人的最後，絲毫不引人注意地向着王帳前進。\n那個山下最大的帳蓬，那枝高高聳立地王旗，標示着裏面人地尊貴身份和強大的力量。\n看着這一幕，範閒地心裏也不禁有些異樣感覺，這便是西胡的王帳了，裏面住着草原的主人。\n慶國軍隊與草原的主人進行了無數年的廝殺追逐，卻沒有一次能夠找到這枝王旗。\n因爲西胡王帳隨時遷移，而且蹤跡神祕，所以不論是當年慶帝親自領兵西征，還是後來大皇子以及葉家的連番進攻，都沒有找到對方，甚至連靠近都沒有辦法。\n範閒的腳步緩緩移動着，心裏想着，數萬鐵騎都無法靠近的王帳，居然就在自己的面前，這種吸引人和誘惑實在是無比巨大。\n不過他旋即冷靜了下來，西胡王帳現在居然敢如此宣示在世人面前，也證明了對方的企圖以及那些王帳裏的中原人所帶來的改變。\n進入王帳才發現，這頂帳蓬已經不像是帳蓬，而像是一個式樣獨特的宮殿，高高在上的頂蓬用塗料繪着奇怪的圖案，雲中有異光出現，流筆異彩。\n讓範閒頓生幾絲熟悉地怪異感覺，像是在哪裏見過一般。\n他的身份是沙州第一商行的二主事，比諸其他的大商人地位要低很多，只是跟隨着沐風兒坐在了最靠近門口的位置。\n而草原的主人，西胡的君王，則是坐在最深處的主位上。\n帳內一片昏暗，看不清那位單于地面容。\n範閒眯着眼睛，儘量不引人注意地往那裏盯了一眼。\n只約摸看清了那是個三十多歲的中年人。\n然後範閒發現自己的冷靜，確實十分有必要，因爲那位西胡君王的身側，有六七位胡人高手冷眼相看席下。\n是真正的高手，有三四人甚至還在胡歌的實力之上。\n範閒低下了頭，暗自估量，即便自己發揮出了極致的水準，頂多也只能應付四個人。\n而且那名面容隱在陰暗中的草原之王，坐姿穩定而有狼虎之勢，實在不知實力高低。\n虎穴之中還想擒虎王，這不是勇敢，而是愚蠢。\n而且範閒此行。\n也沒有充當慶軍鐵騎敢死隊地覺悟，所以他低頭拿着羊腿啃着，沉默不語，兩耳傾聽。\n只是可惜宴會上沒有什麼太多需要牢記的信息。\n羊肉喫的倒是不錯，倒酒的胡族婢女也充滿了健康的美感，但商人們地歌功頌德與左右大當戶熱情的敬酒詞，實在是讓人聽着有些厭煩。\n而那位草原之王，也不像範閒想像之中的那般充滿了草原上的粗獷味道，甚至整整一個多時辰地宴會下來，這位單于竟總共才說了三句話。\n但正是這三句話，讓範閒感到了一絲寒冷。\n因爲語氣雖然客氣，但是內裏卻透着股懾人的感覺。\n在監察院的詳盡情報之中，對於這位單于的記載並不多，一方面是王帳向來隱祕，二來也是因爲這數十年來，由於強大慶國的不斷打擊，西胡連年戰敗，單于王庭的控制力與影響力已經遠不如前。\n左右二賢王的聲威漸高。\n在這一任單于父親死亡的時候，甚至有過從兩位賢王中擇其一繼位地傳言。\n後來雖然這位單于艱難繼承王庭。\n但是整個草原之上，卻隱隱以兩位賢王爲強者，慶國的情報工作也早就轉向了兩個賢王帳中，對於這位單于有些忽視。\n沒有想到三十出頭的年青單于，居然很好地控制了草原上的局勢，開始大力削弱左右二位賢王的勢力，尤其是力排衆議，迎接了來自北方雪原之上的蠻族兄弟，將那逾萬北蠻精銳納入王庭親衛隊之中，實力頓時猛增。\n更何況這位單于的王帳之中還有那麼多的中原人，他究竟想做什麼？範閒一面喝着酒，一面思詢着陰暗中那位單于地心思。\n便在此時，那名單于似乎感覺到了一絲異樣，皺着眉頭擡起頭來，兩眼中露出鷹隼一般地目光，在席上掃了一遍。\n他沒有發現什麼，因爲當他的目光落到門口處時，範閒正醉眼偷看着身旁西胡姑娘鼓囊囊地胸部，帶着一絲拘謹，帶着一絲不捨，將一個商人跟班的角色飾演的十分到位。\n還是那句老話，慶帝和範閒和世上實力最強的兩位演技派演員。\n一場大宴罷，不知多少商人都被胡人灌醉，油膏燈高懸於帳中，冒着絲絲黑煙，單于和左右谷益王都去休息了，剩下兩位大當戶和胡族裏的好漢，依然不依不饒地抓着中原商人們灌酒。\n範閒和沐風兒早就已經醉的不省人事，被人擡回了帳蓬之中，只是可惜又可慶的是，西胡行事，並不像中原人詆譭的那般荒唐無恥，至少這些中原商人的帳蓬之中，並沒有身材誘人，如野花一般漂亮的胡女陪寢。\n燈滅之後，沐風兒很困難地坐了起來，一回頭，便看見了範閒那雙明亮的眼睛，像狼一樣的眼神，不由心頭一凜。\n在青州城的大通鋪裏，沐風兒也看見過這種眼神，全不似大人慣常的溫柔清冽，不知道是不是草原上的如刀秋風，讓範閒心裏某些厲狠的東西，重新浮現了出來。\n範閒遞過一粒解酒丸，沒有多餘地交代什麼，便走了帳蓬，趁着黑夜的掩護，穿過了胡人的營地，來到了月牙海後方的孤山之下，將身上的衣衫繫好，向着山上爬行。\n將要爬上山頂的時候，他找到了一塊突出來的岩石，坐到了岩石的側後方，從懷中取出一個小筒，很認真地拔弄了兩下，然後將小筒拉長，湊到了自己的右眼之上。\n內庫出產的最新式望遠鏡，範閒親自設計，第一個使用。\n圓筒安靜地對着下方猶有嘈音的西胡王帳營地，不知過了多久，範閒的眉頭皺了起來，因爲在圓筒之中，他看到那位單于行了出來，拐向了右方後的一個小小帳蓬。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597469.html"}