{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":44,"title":"第四十四章 讀書用心所爲何","content":"姜泥不願讀書，梧桐苑裏卻有一大把俏婢爭搶着給世子殿下朗讀典籍，紅薯的嗓音最媚，徐鳳年便讓她讀一些南海觀音庵的武學經文，綠蟻的聲音較爲稚嫩空靈，就負責一些類似走劍的口訣祕笈，黃瓜這妮子最跳脫活潑，不失大氣，就讓她讀武庫裏最爲旁門左道的，青鳥最爲清正，則適合《太平內景經》這類天機浩然的道教寶典。\n“欲求人仙者，當立九十善。欲求地仙者，當立三百善。欲求天仙者，當立一千三百善。”\n今天是便由青鳥讀着《太玄感應篇》，徐鳳年不像以往枕着紅薯大腿或者把玩綠蟻的手指，而是正襟危坐在窗口，春雷離鞘，一根手指在刀身上滑過。得了一身道門大黃庭，徐鳳年種種本能，妙不可言。\n例如此時僅是聽着青鳥讀《太玄》，徐鳳年便覺得口中津-液如瀑布衝玄膺，明堂流丹田，真氣流淌。頭部熱蒸一般，四肢百骸融融，尤其眉心如題一顆倒豎紅棗的印記，隱隱由紅入紫，竟有龍虎山天師“紫氣東來”的宏大氣象。\n大黃庭之所以稱“大”，是這無上胎息法不同一般道教內功心法，而是一氣呵成三黃庭，脫胎於道書祖宗《老子》“一氣化三清”。\n大黃庭是玄而又玄的修行，大概是武當掌教王重樓不願世子殿下將他一身修爲坐喫山空，託騎牛的叮囑了兩件事，徐鳳年睜開眼睛笑道：“王掌教說大黃庭是一股活水，若我無法在十年內精益求精，化爲己用，遲早會蕩然無存，應該不是嚇唬我。再就是老真人怕我被他領進了寶山卻不知如何撿寶，特意解釋了大黃庭的‘六重天閣’，即六種境界。這倒是很像聽潮亭地上六樓，如今白狐兒臉已經馬上要去三樓，我才一腳剛進樓。”\n青鳥放下《太玄》竹簡，問道：“殿下開竅多少了？”\n徐鳳年將逐漸熟悉了手感的春雷刀歸鞘，指了指眉心，笑道：“對大黃庭來說開竅不難，難的是將這三清氣留住，開竅越多，流失越多，我若一日懈怠，便要入不敷出，這位武當掌教對自己狠，對我更狠。”\n青鳥愣了一下，笑而不語。\n徐鳳年拿過青鳥的一縷青絲，默唸了一句，“玉池清水上生蓮，體和無病身不枯。形神相守不死仙，便可一腳登天門。”\n青鳥疑惑道：“殿下，這是哪本書裏的讖語？”\n徐鳳年撫摸着她的柔順青絲，自嘲道：“就不許我胡謅幾句？”\n青鳥神采奕奕。\n二等丫鬟黃瓜躲在門口，鬼鬼祟祟，似乎不太情願進來，這可是反常。\n徐鳳年笑罵道：“打算在那裏站一輩子？”\n黃瓜一臉不情願進了屋子，小聲道：“殿下，那姓姜的丫頭在院子裏。要不小婢把她趕走了吧？”\n徐鳳年哭笑不得道：“讓她進來，別以爲我不知道中秋那會兒自作主張不讓魚幼薇採摘桂花，這事兒不地道，我怎麼聽說梧桐苑裏就數你最愛喫她做的桂花糕？一次能喫一大食盒，我說這冬天你怎麼胖了好幾斤，都是喫桂花糕吃出來的？再胖下去小心以前的衣裳都得換了。”\n黃瓜滿臉漲紅。\n徐鳳年揮揮手，伶俐丫鬟委屈地出屋把姜泥帶進來。\n青鳥主動離開。 徐鳳年看着姜泥，姜泥看着徐鳳年。\n誰都不認輸，看誰耐心好。\n等徐鳳年不急不躁拿起那捲竹簡《太玄感應篇》，姜泥這才狠狠說道：“你說的那筆買賣還作數？”\n徐鳳年倒也不裝傻，直來直往道：“作數。”\n姜泥一點沒有\n求於人的覺悟，開價道：“一字兩文錢，我纔給你讀書。”\n徐鳳年堅決道：“沒的商量，一個字一顆銅板。”\n姜泥沉聲平靜道：“兩文錢！”\n徐鳳年望向她搖頭道：“一文。”\n姜泥轉身便走。\n徐鳳年微笑道：“一字一文，你可以每日多讀些書，一樣能把我讀窮。”\n走到門檻的姜泥猶豫了一下。\n徐鳳年笑道：“我手上這《太玄感應篇》六千來字，讀完便算你七貫錢，如何？”\n姜泥轉身，回到了屋內，這筆生意總算是沒談崩。只不過她冷着臉站在離世子殿下最遠的角落，伸出手。\n徐鳳年哪裏會不知道她的臭脾氣，把《太玄》丟過去。\n姜泥接過竹片與竹片間繩索磨損厲害的竹簡，一看就是隨便擱在那座道觀都是寶貝的好東西，心中愈發氣憤，這最不濟都有幾百歲年齡的老古董，竟然捨得隨便丟擲，散架了怎麼辦？！既然已經這般闊氣，竟然還跟她計較一文錢兩文錢！\n徐鳳年大概是猜出姜泥心思，笑眯眯道：“心疼了？始終歸我的東西，我愛怎麼用就怎麼用，但若需要離手，我可就精打細算了。”\n一文錢。\n徐鳳年望向窗外，笑了起來。\n這裏頭的樂趣玄機大概只有老黃和小姑娘明白了。\n姜泥開始誦讀經文，嗓音和隔句都難免有些生澀。\n徐鳳年對此不以爲意，他自認沒什麼天賦，唯獨這記性，還沒輸給任何人過。爲什麼要花錢讓姜泥讀這《太玄》，以及以後的各種武學祕笈？\n姜泥根本不會明白。\n她也不想去明白。她只是希望能夠讀到一些上乘武學，偷偷記憶，暗中摸索，等到自學成才的一天，好將神符插入那世子殿下的胸膛。\n徐鳳年終於回神，換了個隨意姿勢，聽着姜泥的嗓音，看着這個站於角落捧竹簡用心讀書的小女子。\n眼神不再如古井死水，有了些生氣。\n她用心讀書所爲何，一肚子壞水的徐鳳年會不知道？\n那要她用心讀書所爲何，恐怕只有大柱國徐驍知道了。\n那一日走出靈堂，徐驍打趣了一句：“姜泥以後僥倖殺了你，十有八九是會自盡的。沒了你這個仇家，她活着似乎就沒意思了。可要是知道自己怎麼都殺不了你，她強撐活着也跟死了一個德行。”\n徐鳳年輕聲道：“幡這個字你讀錯了。”\n姜泥停頓了一下，重新讀過那句。\n徐鳳年笑道：“這一句不算錢。”\n姜泥並未抗爭，只是加重了語氣讀書。\n徐鳳年收斂心神，閉上眼睛，跟着語句呼吸，綿長而規律。\n見她停頓，徐鳳年睜開眼睛，略作思索，忍住笑聲，提醒道：“恚怒。”\n不認得“恚”字的姜泥微微臉紅。\n徐鳳年板着臉道：“扣十文錢。”\n姜泥冷哼一聲，估計是理虧，並未辯駁。\n不曾想接下來一連六七字不認識，一眨眼功夫就扣掉了六七十顆銅板，口乾舌燥的姜泥先是紅了眼睛，最後聽到徐鳳年那句不帶感情的“扣十文”，她突然就哇一下就哭起來。","url":"https://www.drxsw.com/zh_hant/book/1292771/604379441.html"}