{"bookid":"219683","book":"慶餘年","source":"drxsw","index":258,"title":"第四章 這次第，怎一個忙字了得","content":"第四章這次第，怎一個忙字了得\n吵吵嚷嚷到最後，反正範閒就只是一昧笑着，不見半點囂張，誠懇至極，做足了妹夫的本分，下足了臣子的本錢，讓這四周官員瞧着，誰能想到這爭道得罪人的事情，竟是從他的腦袋裏面想出來的。\n範閒這人，天生有一椿好處，俗話叫做蔫壞兒，又算作陰賊之道，背底裏得罪人欺負人的事情極願意幹，但明面上卻是極肯讓，這纔是真正得好處的做派，就像長公主被他陰了好幾道，言紙逼出宮去，但直到今天也不知道幕後的黑手居然是自己的女婿，還以爲這女婿只會忍氣吞聲，還在北方對自己言聽計從，不敢翻臉。\n他始終信奉一條，華麗囂張是好的，但要低調的華麗，悶聲喫豬肉。\n正所謂能動的人一定要動一動，暫時動不了的人，打死他他也不會動。\n大皇子自然是他目前動不了的人，但今日他卻偏偏要與大皇子爭道，已是大逆平日意趣，自然沒有人知道他這純粹是給宮裏那位皇帝老子看的，而性情直露的大皇子，無疑是最好的演戲對象，其中緣由，或許只有陳萍萍那頭老狐狸能猜到一點。\n最後雙方還是在太子的調解下，達成了妥協，使團前隊與大皇子親兵營一同入京，只是此事太不合規矩，將禮部尚書氣的不善，讓太常寺的那位任少卿也是滿臉惶恐，這儀仗怎麼安排，都成了極大的問題。\n太子瞧着範閒在一旁悶不作聲，心裏卻不知從哪裏生出幾分痛快，佯罵道：“你也是胡鬧，明明議好使團後日至京，怎麼忽然就提前到了，讓朝廷沒個安排，生出這些事來。”\n範閒一笑應道：“臣也是急着回家。\n殿下就饒過這遭吧，指不定明日還有哪位御史要參我了。”其實他心中也自奇怪，數月不見，這位東宮之主的氣色竟是比以往好了許多，那股微微怯懦陰鬱已經不在，容光煥發，不知道是得了什麼喜事。\n他自然不知道，長公主離開皇宮。\n返回信陽後，一直壓在太子身後的皇后與長公主兩座大山驟然間少了一座，心緒頓時明朗，加上陛下今年以來也多有慰諭，太子的日子比以前好過多了。\n在一干臣子的心中，總以爲太子好過了，二皇子想必心裏不會太舒服。\n但在城門處，衆人看着在棚內準備迎着大皇子返京的二皇子時。\n卻沒有從這位文雅地貴族臉上看到半絲不妥，反而是他身邊那位年紀幼小的傢伙吸引了更多人的注意。\n這是皇帝陛下最小的一個兒子，天子一共誕下四位龍子，太子不在位列之中，所以這一位便是一直養在深宮的三皇子。\n今年才僅僅九歲，此次大皇子遠征回京，陛下欽命京中所有皇子盡數出迎，給足了尊崇。\n同時也讓這位一直沒有出現在朝臣面前的小皇子，有了第一次正式亮相的機會。\n二皇子牽着小皇子的手，對着大皇子行了個禮。\n大皇子似乎與二皇子關係不錯，上前一個熊抱，接着揉了揉小傢伙地腦袋，粗聲粗氣說道：“怎麼長這麼高了？”\n小傢伙嘻嘻一笑，面露天真神態，回道：“將來要與大哥長一般高。\n出去打胡人去。”\n這位小皇子的生母，乃是範府柳氏的姐妹，轉拐轉彎着算起來，與範閒倒有些親戚關係。\n但範閒看着這個面相稚美的小皇子，看着他臉上的天真笑容，心裏卻咯登一聲，看出對方天真笑容裏與年紀完全不襯的一絲自持，不由嘴角浮起了微微笑容。\n心想本大人自小僞裝天真微羞極品笑起家的。\n你居然敢在我面前玩這套，真是範門賣笑而不自知了。\n二皇子自然也知道先前發生了什麼。\n苦笑着對範閒說道：“我說妹夫啊，你哪天能少惹些事情出來，我看這整個京都的官員都要謝天謝地了。”\n範閒笑容顯得更苦，比加了黃連還苦，解釋道：“實在是北齊公主地意思，安之區區一臣子，哪有這麼大的膽子。”\n太子不易察覺地皺了皺眉，似乎有些不悅老二與範閒說話時的口氣，淡淡說道：“二哥，儀程未完，還是以官位相稱吧。”\n這話就有些不講理了，先前這位東宮太子叫範閒妹夫倒叫的親熱，此時卻不肯讓二皇子叫。\n二皇子卻是面色如常，呵呵一笑，應了一聲，卻是湊到範閒身邊壓低聲音問道：“春闈前，讓你回府問晨兒她是怎麼叫我的，你倒是問了沒有？”\n範閒這纔想起那件事情來，搖頭笑道：“殿下也知春闈裏出了什麼事，一時竟是忘記了，今兒回府一定問出來。”\n二皇子笑了笑，不再多說什麼，牽起老三地手，隨着前頭的太子與大皇子向城門處走去。\n二人說話的聲音雖然小，但依然傳到了大皇子的耳朵裏，這位長年征戰在外地皇子不免心中生出諸多疑竇，雖然他也知道範閒的聲名，但畢竟不在京中，所以不知道範閒手中究竟握着怎樣的力量，此時竟愕然發現，不論是二皇子還是太子，在言語間對範閒都是多般懷柔，似乎生怕在場的官員不知道，自己與範閒的關係極其親密。\n區區一個臣子，竟讓兩位龍子如此看重，竟是捨得放下身階，大皇子不禁皺了眉頭，有些不大愉快。\n範閒此時卻是另有想法。\n他看着前方那三大一小各自服飾不同，明黃夾着素黃的四位皇子，往黑洞洞的城門處走去，一時竟有些恍惚，心想莫非自己將來也有站在那四個兄弟中間的一天？\n京都之秋，清美莫名，高天雲淡，初黃樹葉低垂於民宅之畔，不肯倉促就水，街旁流水不免有些寂寞。\n長街盡頭，遠處宮檐偶露一角。\n掛於青天之中，盡顯威嚴。\n大皇子地隊伍早已夾着餘怒去了，使團的車隊卻是刻意壓了速度，在一干鴻臚寺太常寺官員的陪伴下，慢悠悠地往皇宮處走。\n既然已經入了京都，範閒也不再着急，反正這時候也不能馬上回家，總是得先去宮門處回旨的。\n所以他終於有了些餘暇去看看四周的景色，雖然在京都攏共也不過呆了一年時間，遠不及澹州熟悉，但不知怎的，一入此間，一見四周民宅，嗅着京都裏特有地氣味，範閒便覺精神舒爽。\n“大人急着回京。\n想必是家中有事。”駿馬之旁的馬車中，北齊那位公主殿下地聲音幽幽傳了出來。\n範閒面露微笑，卻沒有回話，心知肚明對方是在刻意結納自己這個看似尋常，實則重要地臣子。\n但這一路上雙方的感情交流已經做地足夠充分，此時既然已經進京，身邊耳目衆多，還是免了這最後一遭的好。\n更何況他被對方說中了心思，卻不知如何回答。\n范家如今在京中正當紅，滿宅平安，旁人根本不知道他爲什麼如此着急。\n他一催馬蹄，向前數丈，來到言冰雲的馬車旁，壓低聲音說道：“你必須帶她走，如果你不想給我惹麻煩地話。”\n車中的小言公子搖了搖頭。\n看了一眼被自己捆的結結實實，但依然用露在外面的那雙熟悉的眼眸——惡狠狠盯着自己的沈大小姐，心裏着實不明白，範大人什麼時候多了個做媒婆的愛好。\n他嘆了一口氣，將話題轉開，說道：“大人今日爭道之事，實在大不明智，監察院在皇子之爭中向來持平。\n大人曾說過。\n先前耳聞也證實，太子與二殿下對大人均有所期。\n既是如此，爲持平見，也不應該去撩拔大皇子，這與院中宗旨不免有些相悖。”\n範閒默然，知道對方說的有道理，身爲慶國臣子，尤其是監察院提司，要麼永世不與這幾位皇子打交道，既然要與皇子交往，就要一碗水端平，才能不會讓宮中確信監察院不會偏向哪位皇子。\n但他不行，因爲他知道自己地身份不僅僅是臣子那麼簡單——在皇子之中有所偏倚，頂多會讓陛下疑心自己在爲以後的權力富貴打算，永遠及不上陳萍萍的純忠，但如果自己真的一碗水端平，如此長袖善舞，只怕會讓陛下疑心自己……根本不甘心做個臣子。\n這纔是範閒最大的隱懼。\n車隊行至興道坊處，已經不再需要京都府地差役們維持秩序，因爲已經來到了較爲清靜的官衙重地與官員聚居之所，自然也沒有那麼多站在街邊看熱鬧的百姓。\n此時車隊裏的一輛馬車脫離了大隊，悄無聲息地駛進了街旁地一條巷子，隱約可以看見裏面有人接着。\n雖說是悄無聲息，但實際上自然有朝官瞧的清楚，但知道使團的組成部分複雜，估計是監察院的院務，再看頭前範提司大人的表情有些嚴肅，所以沒有人敢多嘴相問。\n範閒表情自然嚴肅，因爲馬上就要到皇城了，那面硃紅色的宮牆近在眼前。\n一衆使團成員在宮門外等着覆命，皇權威嚴，自然沒有人在儀容上敢放鬆，只是千里奔波，不免也有些勞苦，候了許久，卻沒有旨意出來，衆臣心裏略覺有些不安，但心想此次出使北齊，在那天下輿海圖上可是生生爲朝廷割了不少地方來，加上範正使又在北齊朝廷那邊露了大大的臉，那一馬車的舊書看着不值錢，但想來陛下臉上也該有光纔是，怎麼會將自己這幹人冷落在外。\n宮門外陪着地禮部官員也是漸漸變得不自在起來，而任少安卻是湊到範閒身邊輕聲說道：“這個時候聖上應該在見大皇子，咱們這些做臣子的，自然要多等等。”\n範閒笑了笑，沒有說什麼，北齊公主的車駕先前已經被宮裏的黃門太監領了進去，重要的事情已經辦的差不多了，自己卻是猜到爲什麼使團被涼在了皇城外面。\n皇城的禁軍冷眼看着宮門外那些面露焦急惶然之色的官員們，臉上沒有一絲表情。\n而守在宮門處地太監們自然也不會正眼去看。\n不過範閒身份又是與衆不同，尚地是宮中郡主，關鍵是那位郡主是極得寵的人物，而且自身又是監察院地高官。\n此次出使回國，想來不日便會加爵封賞，所以早有太監搬了圓凳，請他稍事休息。\n範閒一愣，問道：“這合規矩嗎？”\n正說話的時候，一個太監頭子滿臉謅媚地走了過來，一把將他扶到了凳子上，說道：“我說範少爺。\n奴才可是知道聖上一直疼你的，再說了，千里而回，坐個凳子也是應該。”\n“哎喲，侯公公怎麼來了？”範閒故作驚訝，面前這位太監，乃是他頭一次隨着柳氏若若入宮時，便見着的那位。\n知道他與範府的關係極好，所以面上也是露着親熱，而對方刻意稱呼他範少爺，也自然是要將這親熱勁兒擺個十足。\n範閒接着笑道：“我從外面回來，可算是地道窮酸了。\n今兒可沒得賞。”\n侯公公嘿嘿尖聲一笑，壓低聲音說道：“誰不知道範少爺是個點石成金地主兒，更何況將來是要抱金山的。”這老奴還準備討好幾句，卻聽着宮門咿呀微啓。\n跑出一位太監來傳陛下的口諭，範閒趕緊撤了凳子，與衆官齊齊跪在宮門口。\n不出他的意料，皇帝果然將範閒好生訓斥了一通，不外乎是恃才如何，目無某某，膽大包天，等等等等……又道今日乏了。\n讓他明日再進宮覆命，令司南伯好生管教，重重懲戒，旨意最末卻是將使團大肆嘉獎了一番，矚好生將養，來日定有嘉勉。\n羣臣面面相覷，沒料到使團回京第一日，便落得這麼個待遇。\n不免有些哀聲嘆氣。\n但有些狡慧的官員，此時看着範閒卻是心裏直打小鼓。\n陛下口諭裏訓斥的兇，但末了卻是什麼也沒做，只讓司南伯管教，看來這位範大人，果然聖眷非常啊。\n範閒叩謝領旨，面上表情有些難堪，心裏卻是微微高興，站起身來，一拍屁股，回頭時卻瞧見一位老熟人，原來是如今的宮中禁軍大統領宮典。\n宮典看見範閒後臉上露出欣賞之色，正準備上來閒話幾句，不料範閒卻是有些無奈地拱手一禮，告了聲歉，縱身上馬，雙腿一夾，馬鞭一揮，便在宮城面前的闊大廣場上馳騁而去，只留下一地煙塵，倏忽間沒有蹤跡。\n宮典一愣，與手下那些侍衛看着遠方那道輕煙發呆，心說雖然沒有明令宮前不準騎馬，但似跑地這般利索的大臣，恐怕範閒還真是頭一個。\n秋意不濃歸意濃，院中的事情範閒早就安排好了，而像高達那七名虎衛，自有相關人士來接手，他縱馬於長街之上，迎風而去，也不知跑了多久，終於入了南城，馬蹄聲在範府門口那條石獅時現的長街上響了起來。\n此時已入夜，長街上的各王公大臣府邸地燈籠已經掛了起來，廖廖數對，不怎麼耀目，唯有範府門前一片燈火通明，正門大啓，一干長隨護衛門客都站在門外翹首相盼，門內柳氏也是降尊親至，吩咐着丫環婆子們一遍又一遍地熱着茶湯，等着範大少爺回府。\n使團抵達京郊的消息，早就傳到了城內，本以爲總要安排儀程，折騰個兩天才能入京，但隔廂府裏的大少奶奶卻是冷冷丟下一句：“今兒個必到。”，衆人都知道這位如今的範夫人，當年地林小姐不是普通角色，她既然說範閒今日必到，那必是能到，所以衆人才會在這裏辛苦候着。\n至於後來與大皇子爭道的消息，此時府中衆人還不清楚，不然不知道該有多擔心。\n“來了來了。”早有眼尖的下人瞧見了遠方馳來的馬匹，紛紛涌下石階，分成兩隊。\n得得響聲中，範閒縱馬而至，翻身下馬，輕輕一腳踢在準備當馬蹬的藤子京屁股上，笑罵道：“你這破腿，甭學那些府裏的做派。”\n“恭迎少爺回府。”兩列下人齊聲喊道。\n範閒笑了笑，沒有說什麼，兩步上了石階，接過丫環遞來的熱毛巾胡亂擦了個臉，又接過溫熱合適的茶湯漱了漱口。\n知道這是必經地程序，也沒有什麼好講究的，只是回到府前，看着這些眼熟地下人丫環，心情真是不錯，就連門後那位柳氏的笑容，落在他眼中，似乎也少了往日的算計味道。\n多了分真誠。\n“你父親在書房。”柳氏接過他手上的毛巾，輕聲提醒道。\n範閒點了點頭，忽一皺眉，又搖了搖頭：“姨……”他將姨娘的後一個字吞了回去，微笑道：“我先去瞧瞧妹妹與婉兒，父親那處我馬上就去。”\n柳氏知道面前這位大少爺不能用孝字去約束他，只好無奈地點了點頭。\n範閒一入府門，卻看着一個黑胖子衝了過來。\n不由大驚失色，心想這才幾個月不見，這帳房神童怎麼變成小黑鐵塔了，卻也不及相詢，直接喝道：“呆會兒再報帳！我有事要做！”\n範思轍一愣。\n收住了腳步，罵道：“小爺今天心情好，你若不睬我，我也懶得和你說那些你不懂的帳面話。”\n範閒也是一愣。\n呵呵一笑，不知怎地卻想到城門外看見地那一排四個皇子，伸手從懷裏摸了個東西遞給範思轍，笑罵道：“什麼帳面話？我看倒是混帳話。\n你自個兒先去玩去，咱兄弟大老爺們兒地，別玩久別重逢這一套。”\n範思轍心裏咕噥着，小爺我可不想與你玩什麼兄弟情長，這般想着。\n卻眼睜睜看着範閒進了後宅，心裏好生不自在。\n範閒成婚之後，便在範府地後方有了自己的宅子，只是前後兩落本就相通，所以只是一府兩宅的格局罷了，而他與妹妹的感情極好，婉兒又與若若極爲相得，所以若若倒是有大部分時間都是呆在這院裏。\n而今日自己回來。\n父親自矜留在書房裏那是自然。\n但異常的是，婉兒與妹妹居然都沒有出來相迎。\n這事情就透着一分古怪，讓範閒加快了腳步，一旁的丫環有些跟不上，氣喘吁吁回着話：“小姐還在，大少奶奶也還在。”\n範閒皺了眉頭，心想這話說的真不吉利，這丫環也不知道是誰調教地。\n來到自己的臥室門口，輕輕推門，卻發現門被人從裏面鎖着了。\n範閒一怔之後，竟是不知如何言語，喚了幾聲，卻沒有人回答，他有些莫名其妙，加重力氣拍了幾下門，如果不是尊重妻子，只怕早就破門而入了，過了一會兒，才聽到裏面傳來大丫環思思有些不安的聲音：“少爺，少奶奶先睡了，您別敲了。”\n範閒眉頭皺的愈發緊了，不知道到底出了什麼事情，自己千里迢迢趕了回來，婉兒居然閉門不肯見自己。\n他看了一眼門內有些昏暗的燈火，沒有說什麼，一揮袖子去了另一廂，這次卻不再敲門，直接推門而入。\n屋內那位姑娘悚然一驚，站了起來，看清楚來人是範閒之後，眉宇間地那絲淡漠與警惕才漸漸化開，眸子裏閃過一絲毫不作僞的喜色，蹲身一福輕聲道：“哥哥回來了。”\n範閒看着若若，先前的一絲不愉悅全數化爲烏有，溫和笑道：“怎麼？看見我回來了，不怎麼高興？”\n範若若微微一笑，走上前來，牽着他的袖子領他坐下，說道：“又不是多久沒見着，難道要妹妹大呼小叫，哥哥才肯滿意？”\n範閒無可奈何地搖搖頭，說道：“你啊，總是這般清淡地性子，在我面前也不肯改改。”\n範若若笑着應道：“改了還是若若嗎？”說話間姑娘家已經倒了杯茶，小心翼翼地遞到了兄長的脣邊。\n範閒用手接了過來，卻不立刻喝下，反而盯着妹妹那張並不如何妍麗，但是清爽至極的容顏。\n一時間，房內陷入一種古怪的沉默之中，兩兄妹都是耐性極好的人，都在等着對方先開口。\n終究是範閒心疼妹妹，嘆了一口氣說道：“你這是何苦？什麼事情等我回來再處理就好了。”\n範若若面上閃過一絲黯然，知道兄長已經看破了自己的打算，柔聲應道：“正是準備等哥哥回來見上一面，所以才拖到了今天。”\n範閒站起身來，直接走到她的閨牀之下。\n拖出一個包裹，又從牀後的雜櫃裏取出一個不起眼地盒子，將盒子掀翻在桌上，幾張銀票，還有幾枝珠釵，幾粒碎銀子落到了桌面上，噹噹作響。\n他皺着眉頭看着桌上的這些事物，說道：“離家出走。\n就帶這幾樣東西……是遠遠不夠地。”\n範若若沉默片刻後，從袖子裏取出一把防身的匕首。\n範閒又氣又樂又是心疼，望着妹妹說道：“你一個千金小姐，哪裏知道人世艱險，就算你不想嫁人，這般貿貿然離家出走，不想想父親心裏該是如何擔憂，還有我呢？你怎麼不想想哥哥我的感受。”\n範若若低着頭。\n一雙手緊緊地抓着袖角，沉默半晌後說道：“父親幾時真的看重過我？至於哥哥……難道哥哥忘了，是你從小教我，要我學會掌握自己的命運，尤其是婚姻這種事情。\n一定不能由着家中安排。”\n範閒啞然無語，在這個世界上，官宦家的小姐們哪裏會有這等離經叛道地想法，更不用說是準備付諸實踐。\n妹妹之所以敢於勇敢甚至有些魯莽地準備逃離，還不是因爲自己從小就給她講那些故事，在書信中教她做人地道理——難道這梅表姐講多了，女覺新就真地準備覺醒了？\n他有些不安地拍打着桌面，實在不知道自己當年地所作所爲，會給妹妹帶來些什麼，畢竟這個世界和那個世界是截然不同的，與衆不同的想法。\n有可能是一把會傷到自己的匕首。\n他忽然擡頭無比溫和說道：“可是包辦也不見得都是壞事，你沒有與弘成相處過，又怎麼知道日後的婚姻會不幸福？”\n範若若依然低着頭，語氣卻沒有絲毫鬆動：“妹妹自小就認識世子，自然清楚地知道，我不喜歡他。”\n這話如果讓外人聽去了，只怕會嚇個半死，堂堂範府大小姐。\n居然會這般直接地說出喜歡不喜歡這種事情來。\n範閒腦中一片混亂。\n猶自開解道：“也不一定啊，你看我與你嫂子。\n不也是指婚，現在過的也挺幸福的。”\n範若若猛然擡起頭來，帶着一絲堅決與執着說道：“哥哥，不是天下所有人都有你與嫂嫂那種運氣地。”\n範閒愣住了，這是他在妹妹的臉上第一次看見對自己的不認同，從小到大，若若每次看着自己時，都是那種崇拜之中夾着欣賞的態度，而這是他第一次聽見若若直接反對自己的意見，不免有些震驚，震驚於妹妹身上發生地些許變化。\n沉默許久之後，範閒臉上的表情由僵硬漸趨柔和，最後竟是朗聲笑了起來，那笑聲裏的快意沒有半絲虛假——他確實很欣慰，當年的那個黃毛丫頭終於長大了，終於學會堅持自己地看法了。\n“若若，你信不信我？”範閒微笑看着妹妹，帶着鼓勵的神情。\n範若若猶疑片刻後，也露出了往日那般的恬淡笑容，重重地點了點頭。\n範閒看了桌上的事物一眼，輕輕搖頭笑着說道：“既然信我，就不要玩這些了，我自然會安排妥當。”\n自從得知宮中指婚後，範若若便陷入了沉默之中，她知道自己的想法是如何的大逆不道，而抗旨又會帶來何等樣的禍害，只是從小便被兄長書信教育着，這女子的心靈深處早就種下了看似孱弱，實則堅強地自由種子，可是這些想法根本無人去說，她內心深處更是害怕連自己最爲信賴的兄長，也會反對自己的決定。\n此時聽到範閒的這句承諾，範若若這一月來的不安頓時化作秋日裏的微風，瞬息間消失不見，強繃了一月的神經驟然放鬆了下來——是啊，兄長回來了，他自然會爲自己做主。\n兄妹二人分開數月後，自然有些話要講，但範若若看着他的臉色似乎有些怪異，這纔想起來此時哥哥如果不是在書房與父親說話，便應該是與嫂子在一處，怎麼會跑到自己屋裏來了？她想到一椿事情，不由掩嘴輕聲一笑，說道：“哥哥，先前你勸我時，不是說你與嫂嫂雖是指婚，可眼下也幸福着，此時卻是如此愁苦，究竟又是爲何？”\n範閒心頭一動，心想妹妹與婉兒關係好，自然知道婉兒因何閉門不出，趕緊問道：“究竟出了什麼事情？”\n範若若極難得地調皮地笑了笑，說道：“這事兒妹妹可不能幫你，你自己去求嫂嫂吧。”\n範閒皺緊了眉頭，心想自己坐地正，行地直，有什麼事情需要求婉兒的？正思忖間，聽着外面有丫環喊道：“少爺，少奶奶醒了。”\n範閒連連搖頭，他知道妻子是在玩小性子，但婉兒向來是個極婉約可人地女子，怎會與世間那些後院女子一般不識輕重？明知道自己辛苦回家，不迎倒也罷了，卻給自己一個閉門羹喫！\n想到此節，往自己臥房走的他，心頭漸現一絲怒氣。\n但待他走到門口，聽着裏面傳出來的那首小令，卻是怒氣馬上消了，反而臉上露出極爲精彩的神情。\n那聲音清甜無比，不是林婉兒又是何人，而那小令也是耳熟的厲害。\n“知否？知否？應是綠肥紅瘦！”\n範閒面色微窘，心想自己用來騙海棠的李清照詞，明明只有北齊皇帝太后與自己二人知道，怎麼卻傳到了南方的京都？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116109470.html"}