{"bookid":"219683","book":"慶餘年","source":"drxsw","index":465,"title":"第六卷殿前歡 第五十三章 黎明前的雪花、豆花","content":"第五十三章黎明前的雪花、豆花\n轎子緩緩離開了長街，那位負着長弓的強者，也隨之消失，此地空餘地上殘雪，瀰漫白霧。\n隨着轎子的離開，咳嗽聲的漸弱，長街上的霧漸漸散了，四周雖然依然黑暗，卻顯得比先前要清明許多。\n一片一片的雪花悄悄從蒼穹頂上撒落下來，溫溫柔柔、飄飄搖搖，就像是高空上有神人在輕輕搖晃着花樹。\n雲開，那層層烏雲忽然間從中裂開一道大縫，露出那彎銀色的月兒，清光漸彌，將這長街照的清清楚楚。\n街後頭那些層迭一處的民宅伸向街中的檐角，因爲這些月光的照耀，而在地上映出了一些形狀古怪的影子。\n有一道黑影忽然顫動了一下，就像是某種生物一般扭曲起來，然後緩慢而悄無聲息地向後退去，縮回那一大片影子之中，再也無法分離出來。\n範閒趴在遠處的一幢門樓角上，身上穿着一件黑中夾白的雪褸，他將視線從被石獸遮擋住的街角處收了回來，輕輕嘆了一口氣，在黑夜中噴出白霧。\n眉毛上凝成的冰絲兒嗤嗤幾聲碎開，他有些疲憊地向天仰躺着，舒展一下自己渾身上下痠痛難抑的肌肉，眼睛看着頭頂夜空裏的那彎銀月發呆。\n摸摸身邊那發硬的箱子，他下意識裏搖了搖頭，眯了眯眼，今夜下了大本錢，準備的如此充分，眼看着可以成功，卻被那位洪公公破了局，真是失敗。\n他並沒有準備動用箱子，畢竟這東西太敏感，不到最後一刻。\n不能輕用，只是要狙殺燕小乙這種已然站在人類顛峯的強者，手掌摸不到那硬硬的箱子，他的心裏沒有什麼把握，這是信心的加持，最後的憑恃。\n範閒躺在樓頂地殘雪中，大口喘息了兩下，平伏了一下失敗的情緒和那一抹不知從何而來的憤怒。\n有人爬了過來。\n範閒一掀雪褸，將那事物掩住，眼中閃過一抹複雜的情緒。\n王啓年湊到他身旁說道：“是洪公公。”\n範閒點點頭：“今天辛苦你了。”\n今天夜裏監察院所有人都在忙碌着那些血腥的事情，範閒最信任的心腹王啓年卻顯得有些無所事事，只有範閒自己清楚，他交待的任務是讓王啓年盯着燕小乙的動靜。\n他知道燕小乙不會錯過這個機會，所以他也不想錯過這個機會，而且王啓年地表現也沒有讓自己失望。\n一位九品上的強者，居然一直沒有查覺到自己的動靜居然全部在王啓年的注視之下。\n監察院雙翼，世上最擅長跟蹤覓跡之人，果然不是浪得虛名。\n王啓年的臉色很白，比樓頂的殘雪。\n街中的銀光更要白一些，跟蹤燕大都督，無疑是他的人生當中最恐怖地一個任務，那種恐懼感和壓力。\n讓這位四十歲的中年人有些快要承受不住，心神早已到了崩潰的極點。\n而且他不知道自己是不是看見了什麼不應該看見的東西。\n範閒平靜說道：“我是信任你的，準確來說，我地很多東西都建立在對你的信任之上。”\n王啓年明白這句話是什麼意思，小范大人是在初入京時撞的自己，再以此爲中心，開始組建啓年小組，由小組而擴散。\n漸漸將監察院掌控在手中。\n而且自己無疑是天底下知道小范大人最多祕密的人，比如當年殿前吟詩後地那個夜，那把鑰匙……\n第二天便傳來了宮中有刺客的消息，王啓年當然知道那個刺客是誰，至於鑰匙，嗯……肯定是用來打開某樣東西的。\n所以範閒一直沒有殺自己滅口，王啓年很有些意外，和感動。\n是真的那種感動。\n心裏有一種叫做士爲知己者死的衝動，明明這種衝動對於年逾四十的他來說。\n是非常危險和不值得的，可他依然在心底保有了這種美好的感覺。\n門樓下傳來兩聲夜梟鳴叫地聲音，範閒側耳聽着，確認了乾淨後，對身旁的王啓年做了個手勢。\n王啓年眼中閃過一道恐懼的感覺，因爲他也隱約聽說過那個傳說，而且也知道那個傳說和小范大人母親的關係。\n他知道自己的命從今天起就已經完全交給小范大人了，這是彼此間的信任，這種信任本身就是很恐怖，很要人命的事情。\n他手掌一翻，整個人便從門樓之下滑了下去，滑動的姿式很怪異，很滑稽，就像是一隻大螳螂，長手長腳，卻悄無聲息，不一時便下到了地面，走到了街地正中間，蹲下來，察看了一下那個僞裝者地氣息，確認他還活着，對着空中比了個手勢。\n這個手勢自然是比給範閒看的，範閒看着這一幕，不由笑了起來，老王果然有兩把刷子，這手輕功在手，難怪在北邊活動了一年，都沒有讓錦衣衛那些傢伙抓到一絲把柄。\n被燕小乙弦意所傷地僞裝者，正是當年出使北齊時，範閒隨時攜帶的那個替身，當年這個替身幫了他很大的忙，今天自然拿出來誘敵。\n門樓下又響起了幾聲怪鳥的鳴叫，幾個穿着黑色蓮衣的密探尋了過來，帶着範府的那輛馬車，將王啓年和那個替身都接上了車去，這一切都顯得是那樣的安靜自然，便在此時，空中的層雲又攏，清光沒，京都又沉入到了黑暗之中。\n清晨前，最黑暗時，雪花再起，範閒一個人來到了城西的一個鋪子前面，所有的民宅還在沉睡當中，商鋪也沒有開始做準備，便是最早起的麪攤，都還沒有開始準備臊子，只有這個鋪子已經開了起來，用裏面誘人的豆香味兒。\n驅散黎明前的黑暗，等待着朝日的來臨。\n雪花下，範閒坐在鋪子外地小桌上，手裏端着一碗豆花在緩緩喝着，豆花的味道不錯，沒有渣感，沒有太多的豆味兒，清香撲鼻。\n甚至比澹州冬兒做的還要好些。\n這是很自然的道理，因爲這間豆腐鋪是京都最出名的一間，是司南伯府大少爺入京後辦的第一項實業。\n這間豆腐鋪就是範閒自己的。\n範閒緩緩喝着豆花，臉色平靜，心裏卻是苦笑了起來，自己重生二十年，還真真是個無用地二世祖，對於這個世界根本沒有帶來什麼樣的改變。\n最大的改變……大概就是這豆腐的做法吧？\n母親太能幹，太神奇，在那短暫的歲月裏，竟是搶着把所有能做的事情都做完了，那有什麼東西能剩給自己幹呢？\n像歷史上所有的那些權臣一樣。\n玩弄着權術，享受着富貴，不以下位者的生死爲念，就此渾噩過了一生？\n就如同以前所思考地那樣。\n範閒的面上漸有憂色，總覺得自己的內心深處有一個大渴望，卻始終抓不到那個渴望究竟是什麼。\n他有些煩燥，有些鬱悶，想到街頭的那件事情，想到燕小乙身後負着的長弓，他地心情便低落了下來。\n“我操……”範閒用很輕柔的聲音，很溫柔的態度罵了一句髒話。\n今夜有霧。\n其實並不好，雖然這是影子早已判斷出來的環境，可是他沒有想到燕小乙地心神竟然強大到了那樣的程度，可以不畏層霧相迭，準確地判斷出了自己所在的位置。\n而且隱在霧裏的藥，似乎對於這位九品上的絕世強者也沒有絲毫作用，真氣深厚到了一定程度，一般的藥物確實用處不大。\n範閒自嘲地笑了起來。\n這世上果然沒有完美的事情，無味白色的藥霧。\n效果確實差了許多。\n可即便如此，在今夜好不容易營造出來地必殺的環境中，範閒依然會勇於嘗試殺死燕小乙。\n他不是皇帝，他的自信來自於自己的實力以及比世上都要好的運氣，不像皇帝那麼莫名其妙。\n所以他習慣於搶先出手，將一切可能威脅到自己的厲害人物除去，燕小乙，自然是首當其衝的那人。\n如果日後的慶國會有大動盪，範閒始終堅持，能夠削弱對方一分實力，對於自己這一方來說，都是極美好地事情。\n燕小乙不在軍中，而在京中，並且他搶先出手，這是再好不過地機會。\n如果讓對方回到了徵北的大營之中，再想殺死對方，那就等於是癡人說夢。\n所以範閒此時坐在桌上，感覺很失敗，很憤怒。\n爲什麼洪老太監會出來破局！\n範閒端着碗地右手有些顫抖，他眉頭一皺，將手中的碗摔到了地上，瓷碗破成了無數碎片。\n他極少有這種控制不住情緒的憤怒表現，由此可見，今天洪老太監的突然出現，確實讓他惱火到了極點。\n“爲什麼？”他眉頭皺的極深，始終也想不明白這一點，洪老太監出宮破局，很明顯不是皇帝的意思就是太后的意思，可是慶國權力最大的這對母子究竟在想什麼？難道他們還沒有看清楚當前的局勢？如果自己能夠把燕小乙殺掉，又已經將老二的勢力清掃一空，長公主那邊愈發弱勢，反而會讓整個皇族的局勢平緩下來。\n那件有些恐怖的波動，也許就此會漸漸平靜。\n皇帝明顯清楚這一點，爲什麼會點頭讓洪太老監出面，阻止自己與燕小乙的對局？難道皇帝是個瘋子，就是喜歡自己的妹妹一步一步走向造反的道路？\n自虐狂？\n範閒有些惱火地想着，脣角泛起一絲苦澀的笑容，看來帝王家，真的是一窩變態，都嫌這天下太不熱鬧。\n可是……皇帝難道就不怕……自己被人從龍椅上趕下來？連番的疑問，那個困擾了範閒許久的疑問，讓他的表情有些難看，皇帝究竟在想什麼？\n皇帝在想什麼，只有他自己清楚，陳萍萍也清楚，正如陳萍萍當年說過的那樣。\n一個人站在什麼樣的位置上，便會有怎樣的眼光，做出符合這種位置地判斷與選擇。\n如今的慶國京都，還屬於發酵的階段，範閒想冒險終止這種過程，以免日後的麪糰忽地膨脹起來，而今天洪太老監的出馬，明顯表示皇帝並不需要範閒操這個心。\n所以範閒很苦惱。\n新出的第一格新鮮豆腐端了出來。\n上面還冒着熱氣，豆腐鋪子裏的夥計恭恭謹謹地勺了兩碗，分別放上淨白糖和榨菜絲並香油蔥花醬油……香噴噴的甜鹹兩味兒，送到了小桌上，然後退了回去。\n豆腐鋪地人們都知道小范大人這個古怪的習慣，這位東家並不因爲豆腐鋪子掙不了多少錢而扔開不管，但也從來不會在白天來這裏看看，只是會每隔一兩個月。\n便在凌晨最黑的時候來點兩碗豆腐。\n範閒的這個愛好，並沒有多少人知道。\n範閒今天晚上很累，有一種心力交瘁的感覺，他用瓷勺胡亂扒拉着一碗豆腐，送了一口入脣。\n甜絲絲的很有感覺，有雪花也落進碗中，讓他倏忽間聯想到刨冰這個忘卻很久的名詞，感覺更好了些。\n他刨了幾口，似乎倏乎間便彌補了許多精神。\n還有一碗，他動也沒有動。\n三輛馬車打破了京都的平靜，緩緩駛到豆腐鋪地面前，前後兩輛馬車上面的劍手跳下車來，警惕地注視着四方，佈置起了防衛。\n言冰雲掀開車簾，從中間那輛馬車上走了下來。\n忙碌了一夜，這位範閒的大腦，很明顯也非常疲憊，蒼白的臉上，有着一絲憔悴的痕跡。\n他走到範閒地桌邊，很明顯有些喫驚，範閒居然會一個人在這裏喫豆腐。\n範閒點點頭，示意他坐下。\n同時將那碗拌着香蔥榨菜絲兒的豆腐推了過去。\n言冰雲沒有喫。\n從懷中取出卷宗，開始低聲說明今夜的情況。\n等聽到要殺的人。\n要抓地人基本到位，範閒滿意地點了點頭。\n“黃毅沒有死。”言冰雲看了他一眼。\n範閒擡起頭來，問道：“怎麼回事？”\n“釘子下的毒很烈，可是似乎公主別府裏有解毒的高手……”言冰雲說道：“所以黃毅保住了一命。”\n黃毅是公主府上的謀士，雖然一直以來，並沒有對範閒造成什麼樣的傷害，沒有表現出過人之處，可是範閒既然動了手，就要將所有潛在的威脅全部除去，所以黃毅也是今夜計劃中的一環。\n範閒可不喜歡在以後的歲月裏，因爲自己地一時心慈手軟，而導致了什麼人質被抓之類的狗血戲碼上演。\n“不是解毒高手。”範閒搖搖頭：“三處的師兄弟手段我很瞭解，東夷城裏那位用毒大師，和我們的派系不一樣……看來長公主當年在監察院的滲透很有效果，除了死去的朱格之外，還備了不少解毒丸子。”\n言冰雲說道：“埋在公主別府裏的那個釘子還沒有暴露，我自作主張，讓他撤了。”\n“很好。”範閒讚許地點點頭，“這些事情你自己拿主意，不要下面的人冒沒必要地險，能活着最好。”\n話雖是如此說地，範閒心裏卻清楚，這是今天晚上的第二次失敗。\n言冰雲又開口說道：“你要拿口供地那個活口死了。”\n範閒擡頭看了他一眼，知道他說的是山谷狙殺裏的唯一活口，那個秦家的私軍，山谷狙殺案一直沒有線索和證據，唯一的希望就是那個活口，而且既然關在監察院天牢裏，有七處和三處共同時護持，根本不可能就這般死了。\n他強行壓下心中的那絲古怪情緒，似笑非笑看了言冰雲兩眼，很奇妙地沒有大發雷霆。\n“剛纔洪公公來了。”範閒對言冰雲說道：“你怎麼看？”\n言冰雲微微一驚，半晌後輕聲說道：“一，主子覺得你今天晚上做的過了線。\n二，不論他死或者你死，都不是主子想看到的。”\n“不要說主子，我會想到老跛子的可惡口吻。”範閒皺眉說道。\n言冰雲笑了笑，轉而問道：“雖說是陛下點過頭的事情，但你今天夜裏藉機把事情鬧的這麼大，明天大朝會上，本院一定會被羣臣羣起而攻之，只怕舒大學士和胡大學士都要開口，主……陛下在這種壓力之下，會有一定的態度釋出，你最好做足準備。”\n“怕什麼？”範閒看了一眼小言公子那蒼白的臉，自嘲說道：“陛下早就想削監察院的權了，這不給了他一個好機會？如果不是知道這點，我今天夜裏也不會急着四處出擊……在削權之前，總要把敵人掃除一些。”\n噹的一聲脆響，他將勺子扔到微涼的瓷碗之中，面若冰霜，說道：“今夜真正想做成的事情，是一件也沒有做成，真是虧大發了。”\n言冰雲說道：“再過幾個時辰，就是大朝會，你今日要上朝述職，做好被陛下貶斥的準備吧。”\n範閒閉着眼，緩緩說道：“前些日子，陛下讓你們這些年輕官員進宮，所表達的意思很清楚，只是那些老傢伙哪裏捨得讓位？今天夜裏監察院大肆清查，就算我們事後會被懲罰，但那些不乾淨的傢伙也要退幾個……朝廷騰些空子出來，陛下才好安插人手，我們是替陛下做事，他總要承我們的情。”\n言冰雲微微皺眉，依然很難適應範閒敢如此稱呼皇帝陛下，也有些不悅，只好保持着恰到好處的沉默。\n範閒卻懶得看他臉色，自顧自輕聲說道：“今夜的事情差不多了，我只是覺得有些遺憾，我一直等着的那家人，卻始終沒有出手。”\n言冰雲知道他說的是哪家人，卻要裝成不知道，一時間臉色有些猶豫，旋即苦笑道：“你還嫌不夠熱鬧？你此時身邊一個人都沒有，總要注意些安全。”\n範閒看了一眼散佈在四周的監察院劍手，搖頭說道：“我和你不同，你必須把這些人帶着，我……帶與不帶，區別並不大。”\n“如果帶了人，那些人怎麼敢動手？都是一羣只會在暗中殺人的懦夫。”範閒譏諷說道：“我在這鋪子裏單人坐了半個時辰，卻是始終無人敢來，倒讓我有些小瞧所謂鐵血軍方了。”\n言冰雲搖頭無語。\n範閒回頭看了一眼黑夜之中的一條小巷，用指頭敲敲豆腐碗旁的桌面，說道：“喫掉，冷了味道不好。”\n離範氏豆腐鋪有些距離的小巷裏，有七名穿着夜行衣的人，正在往馬車上搬着屍體，有血水從車上緩緩滴了下來，落在雪上，發出淡淡腥臭。\n三具屍體被砍成十幾方大肉塊兒，明顯是長刀所造成的恐怖傷害。\n七名夜行人中領頭的那位坐上了車伕的位置，看了一眼遠處豆腐鋪子隱約的燈火，用繮繩磨擦了一下虎口有些發癢的老繭，咧開嘴笑了，輕聲說道：“少爺，慢慢喫吧。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596272.html"}