{"bookid":"219683","book":"慶餘年","source":"drxsw","index":225,"title":"第四卷北海霧 第七十一章 事情不是想像的那樣","content":"第七十一章事情不是想像的那樣\n“費t是誰？”\n“院子裏還有哪個姓費的？”\n“大人說的是費老？”\n“我說的就是那個老怪物。”範閒已經做完了所有，喊人端了盆溫水進來，細細地淨了手，扯了塊毛擦乾，這纔對言冰雲說道：“你受刑太久，心脈已經受傷，武道修爲大有折損。”\n說完這話，他細心地注意對方的臉色，發現言冰雲一臉平靜，似乎沒有聽到一般，他不由大爲讚歎，心中更是拿定了主意，一定要將這個看似冷漠，實則高傲至極的年輕人收入帳中。\n“回國之後，好生調養調養，也不是治不好，指甲被拔了，總會重新長出來，骨頭錯位了，我讓七處那個光頭再給你重新打斷，我再治一治，怎麼也不能變成陳萍萍那種老跛子。”\n範閒開着玩笑，言冰雲的感覺卻有些怪異，整個監察院，遍佈天下的密探，沒有任何一個人敢在旁人面前稱呼陳院長爲老跛子！\n言冰雲緩緩眯起了眼睛，似乎想看透這件事情背後的真相，比如……爲什麼範閒如此年輕，卻已經是監察院的提司。\n正此時，一股火辣的感覺卻從他有胸腹之間升騰了起來，饒是他的性情無比堅毅，卻也被這突如其來的痛苦震的眉角抖動了一下。\n“無妨，只是逼毒的手段，因爲不清楚你的體內有什麼陳毒，所以用的藥霸道了些，不過有我在旁邊看着，你死不了。”範閒毫不在乎地替他將衣服披好，“忍一忍吧。\n“\n言冰雲的額頭開始冒出黃豆大小的汗珠，顯然極爲痛苦，低沉着聲音說道：“孃的。\n比中毒還要難受，這是什麼解藥。”\n範閒大喜過望，擊掌讚歎道：“言兄肯罵娘了，也對，老擺那副冷冰冰的模樣給誰看？在北齊錦衣衛面前裝裝酷就好，在我面前可別玩這招，我打小就看膩了。”\n他打小看膩地，自然是那位酷帥到底的竹子叔叔。\n“你這解毒的法子是跟誰學的？我不信任你。”言冰雲感覺身體外面抹了傷藥的部分也開始灼痛起來。\n寒聲問道。\n“先前就說過。”範閒微笑望着他。\n言冰雲眼中異芒一閃，渾將體內體外的劇痛都忘了，嘶聲說道：“你是費介的徒弟？”話語裏滿是驚訝，又道：“費介沒有你這樣一個學生。”\n“虧你還自誇對我十二歲以前瞭若指掌。”範閒開始收拾牀邊的瓶瓶罐罐，譏諷說道：“連我地老師是誰都不知道。”\n言冰雲看着他，半晌沒有說話。\n範閒很無辜地回望過去，撐頜看着言公子身上的滿身蚯蚓，輕聲說道：“我說言兄。\n爲什麼總感覺您看着我便滿臉怒氣？”\n這是範閒心頭的一根刺，既然要收服言冰雲，那就一定要知道對方爲什麼對自己會有如此強烈的牴觸情緒，不然往後的日子，一定會非常不好過。\n長時間的沉默。\n言冰雲似乎依然不想談及這個話題，但不知道爲什麼，隨着身體內外的灼痛感漸漸消失，這位監察院北方大頭目的腦袋卻有些昏了起來。\n看着範閒那張漂亮地臉蛋便是無來由地痛恨，想到這些年在北齊朝野提着腦袋過日子的刺激人生，言語像是控制不住一般，逃離了微幹雙脣的束縛：\n“提司大人，不知道您還記不記得，五年前澹州曾經有起兇案，一直沒有偵破。”\n範閒正在關箱子的手沒有停頓一下，心裏卻是微感喫驚。\n他當然記得那起兇案。\n那是範閒兩世爲人，第一次殺人，直到今時今日，那名刺客咽喉上暴起的冰冷栗子，似乎還在刺激着範閒地掌心。\n“我知道你說的是什麼。”範閒皺眉說道：“這件事情和你我有什麼關係嗎？”\n言冰雲古怪的笑了笑：“那名刺客是四處下轄的，也正是因爲這件事情，我纔會被趕到北邊來做只老鼠。”\n“所以你恨我？”範閒陷入了沉默之中，半晌後。\n他忽然極其快意地笑了起來：“我以爲。\n你應該感謝我。”\n“爲什麼？”頭部地昏暈感褪了些，言冰雲略覺詫異後馬上回復了冷漠。\n範閒盯着他的雙眼。\n一字一句說道：“因爲我看得出來，你骨子裏天生就是個間諜，你喜歡這種生活……我想這四年潛伏北齊，日夜緊張不安，對於你來說，是個很刺激很充實的人生。” 言冰雲說道：“如果大人喜歡，您也可以嘗試一下。”\n範閒笑了笑，背起藥箱，像個郎中一樣走出了廂房，反手關上門，他不易爲人所察覺地聳聳肩，將指甲裏的那抹迷藥剔進箱子的邊角，在心中警告自己，對自己人用迷藥，僅此一次，再無下例。\n言冰雲果然厲害，在哥羅芳的作用下竟然馬上就能醒了過來，如果讓他知道自己動用了手段，只怕二人間的關係再難融洽。\n從言冰雲嘴中聽到的這個故事，讓範閒很有些感觸，同時知道了對方看自己不順眼地真正理由，範閒覺得很安慰。\n沒有想到自己與言冰雲竟然會有這樣古怪的淵源，五年前因爲澹州的未遂謀殺事件，言冰雲被趕到了北疆，最後成爲了監察院在北齊的密諜頭目，而五年後，竟然是自己來親自接他回國。\n想到此處，範閒不由笑了起來，這世界上的事兒，還真說不準哪天就輪迴來了。\n“大人，盛老闆送酒來了。”有下屬請示道。\n範閒揮揮手道：“你們接着，我不想見他。”下屬應了一聲，就出去了，範閒皺了皺眉頭，才教育了一頓崔公子，信陽方面就有信來。\n那位長公主還真是追的緊啊。\n正想着，王啓年從外面進來，手裏拿着一封信，輕聲說道：“盛懷仁帶來的信。”\n範閒撕開封口，細細讀了一遍，眉間現出一絲憂色，自言自語道：“這些人到底在玩什麼？”他眉梢一挑，便進了後院。\n言冰雲十分警覺。\n當範閒推開門的時候，他地手已經摸到了身邊地佩刀上。\n“放鬆一些。”範閒看着仍然閉着雙眼的他，說道：“在這裏沒有人會想來暗殺你。”\n言冰雲緩緩睜開雙眼，看着範閒這張臉，眼中閃過一絲冷厲之色，說道：“你給我用地什麼藥？爲什麼我的頭一直有些昏？”\n“用了些寧神的藥劑。”範閒很平靜地解釋道：“你的心神損耗太大，如果想要儘快復原，那就需要良好的睡眠。\n只是沒有想到，你的身體肌能已經足以抵抗藥物，沒有太大的用處，可惜了。”\n淡淡這句話，便將先前的迷藥事情遮掩了過去。\n範閒那張纖淨無塵地面容，實在是陰謀詭計最好的僞裝。\n言冰雲知道對方反身入房一定有事情要問，目光落在他的手上，皺眉說道：“範大人。\n有什麼事情？”\n範閒將手上的信搖了搖，笑着說道：“長公主的信。”\n言冰雲有些詫異，臉上卻沒有表現出來，淡淡說道：“這和下官有什麼關係？”\n“在回京之前，您依然是慶國監察院駐北齊密諜大統領。”範閒微笑說道：“所以朝廷要做事情，我自然要徵詢一下您的意見。”\n“大人請講。”言冰雲不動聲色。\n等範閒將信陽方面連續兩封信的內容講清楚之後，言冰雲的眉頭皺了起來，他地眉毛裏夾着幾絲銀絲。\n看上去顯得有些有氣無力，他輕聲問道：“長公主爲什麼要管這些事情？”\n範閒說道：“我只是來徵求您的意見，這件事情，院子要不要插手。”\n言冰雲搖了搖頭：“院子想肖恩死掉，長公主卻要我們配合上杉虎把肖恩救出來，這本來就是兩個相反的目的，我們如何配合？”\n範閒坐了下來，看着言冰雲那張冷漠的臉。\n說道：“先不討論這個問題。\n我需要從你地嘴中知道，目前北齊的朝局究竟是怎麼個模樣。”\n言冰雲看了他一眼。\n伸出三根手指頭說道：“三面。\n一面是太后，一面是皇帝，還有一面是上杉虎……不過上杉虎既然被調回了上京，那麼他的實力受損太大，他必須在太后與皇帝之間，選擇一個。”\n很簡單粗糙的話語，卻是信心十足地判斷——範閒沉默示意他繼續，言冰雲繼續說道：“按大人的說法，如果肖恩是上杉虎的義父，而苦荷國師卻想肖恩死，這樣看來，上杉虎最後必然會倒向皇帝那邊。”\n“爲什麼？”\n“因爲太后一定會聽苦荷的話。”\n範閒下意識裏抖了抖眉毛，遲疑問道：“太后確實挺年青的……但是苦荷國師還有這種心思嗎？”\n言冰雲怔住，半晌後才明白這位外表清美，內裏委瑣至極的年輕大人誤會了自己的意思，鄙夷看了範閒一眼說道：“事情不是你想像的那個樣子。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594166.html"}