{"bookid":"219683","book":"慶餘年","source":"drxsw","index":166,"title":"第四卷北海霧 第十二章 科場弊案","content":"第十二章科場弊案\n稀稀疏疏的雨點，落在客棧四周，伴着雨點，時不時還有一道春雷響起，而那些學生們卻似乎呆了，傻乎乎地站在客棧內外的細雨中。\n這條巷子是外地學子趕京赴考集居之地，故而人數極多，而在先前那聲喊後，人羣馬上陷入了一種很奇怪的沉默之中。\n許久之後，纔有人回過神來，向先前喊話的那個學生圍了過去，好一陣擾嚷，就像是炸開了一般，七嘴八舌問着到底發生了什麼事情。\n侯季常、楊萬里三人臉上也露出了激動的神色，卻強壓着內心的衝動，只是走到了欄邊，聽着衆人的對話。\n問話的人太多，答話的卻只有一個，弄了半天，三人才聽明白，原來昨夜監察院一處竟是出動了一百多名密探，分作了五路，直接撲向了城南郭府，而有四路卻是去了另四處宅子，捉了四名江南來的學子。\n由於動作極快，所以消息被掩蓋了整夜，直到早朝之時，皇帝陛下才淡淡說道，他已經頒旨，令監察院詳察本次科場弊案，朝堂之上頓時陷入了某種混亂，此時諸位大臣才知道爲什麼禮部尚書郭攸之會沒有站在隊伍之中。\n內心深處真正一片平靜的，只有宰相大人，戶部尚書大人，當然，還有那位依然沒有上朝的監察院陳萍萍大人。\n此次監察院的行動極快極準，尤其是抓四名江南士子的隊伍，當場搜出了他們與某些官員來往的書信，而在郭府之中，更是查抄出來了數目相當驚人的銀兩。\n據初步的調查結果顯示，這四位江南士子家中均是一方豪強，竟有三家鹽商，此次入京趕考攜帶了大批金銀。\n走了許多路子，終於投到了郭尚書的門下。\n郭攸之此時已經入了監察院的大獄，而那四位江南士子也成了可憐兮兮地座下客，監察院四處更是從昨日起，就開始令江南分部着手拿人，務求辦成鐵案。\n因爲名義上這四位江南士子是買通了春闈總裁官郭尚書，但實際上大部分的銀錢卻是遞進了東宮，所以此案的最後背景是……太子。\n當然。\n這些細節上的事情，自然學生們不會知道一絲一毫，只知道在雨中痛罵郭尚書，竟是連可憐老郭的老母弱子都沒有放過。\n陛下此次徹查科場弊案的決心看來極大，除了禮部之外，至少還有十數位官員因爲此時被停職待查，據江湖傳言，之所以此次查的如此之快。\n捉的如此之準，全因爲一份黑名單，那名單上面寫着此次春闈與朝中官員們勾結地士子名字，監察院由士子着手，反推而索。\n成效極佳。\n侯季常有些震驚地從欄邊走回酒桌，舉起酒杯傾入喉中，似是不覺酒水辛辣，猶自出神說道：“沒想到。\n真的沒想到。”\n“沒想到什麼？”楊萬里與成佳林二人也沒有從這驚天的消息裏回過神來，下意識問道。\n侯季常哈哈一笑，重重一拍桌面，說道：“沒想到監察院出手如此之準，如此之狠，竟能搞到能致朝中貴人於死地的名單。”他端起酒壺，給二位朋友杯中倒滿，舉杯相邀。\n滿臉興奮道：“來，咱們敬監察院一杯！”\n“幹！”楊成二人哪有它話，興奮的舉杯而盡。\n此時客棧之中全是興奮的年輕學子在邀人痛飲着，慶國官場積弊已久，雖然誰都知道不可能僅僅靠捉住一位禮部尚書，就完全改變這種局面，但正所謂萬里之行始於足下，只要陛下真的發現了問題。\n願意解決這個問題。\n這些年青的、有朝氣地、甚至可以說是單純至極的讀書人們。\n都相信，慶國的未來一定會變得更美好一些。\n良久之後。\n酒意漸上胸腑，楊萬里迷離着雙眼，有些傻傻地笑道：“真是痛快，就算此次不中，但能身逢如此驚天之事發生，也算是痛快了一回。”\n成佳林喝的少些，人也最清醒，他對於仕途向來熱衷，有些遲疑問道：“既然此次科場弊案已經揭開了，那……此次春闈會不會重考。”\n“不會。”相反侯季常在幾壺酒下肚之後，清瘦的臉上卻顯得平靜了起來，眸子變得極爲清亮，“這只是陛下地一次警告，而且此事有過先例，十二年前，天下初定，春闈也有事變，當年斬了十四位禮部官員，但是春闈的成績依然照常發佈，只是那些與官員有染的學生被除名，由後面的補了上來。” “那……咱們豈不是有機會了？”楊萬里憨憨地笑着，本性純良地他想問題很簡單，“三甲只有這麼些名額，等那些走歪門邪道的仁兄被除名，我們的機會就大多了。”\n侯季常冷笑道：“如果不是有更貴的貴人也在做這件事情，郭尚書只不過是一部大臣，哪裏敢在這國之大典上動手腳。\n那些貴人要保的學生只怕更多，只不過剔了四個鹽商的兒子，於大勢又有何補？”\n另二人心想，果然如此，不免臉色又有些黯然。\n半晌之後，楊萬里忽然一拍桌子，笑道：“不論如何，這也算是一椿痛快事。\n去年京裏最轟動的便是那場言紙，逼着長公主回了信陽，今年最轟動的，恐怕便是這份黑名單了，居然生生掀翻了一個當朝尚書。”\n成佳林面有憂色道：“等明天三甲出來了再說吧。”\n侯季常與楊萬里知道他地性子，對於此次春闈依然保有幻想，微微笑，也不去理他，說道：“我得去把史闡立那小子從牀上拉起來，告訴他這個好消息。”\n楊萬里笑道：“記得讓他買些喫食。”\n“漂亮，真漂亮。”範閒輕輕彈着王啓年帶過來的紙，心情大佳。\n婉兒坐在他身旁，有些擔心說道：“你不擔心太子哥哥知道是你告發的弊案？”\n今日，被父親重重訓斥了一頓的範閒，破天荒地被禁了足，只得老老實實呆在了府裏。\n他知道自己這椿事兒做的確實有些過於荒唐，當然，如果不是事先從院裏得到消息，知道皇帝陛下今年準備殺雞儆猴，範閒也不敢來當這個“污點證人”與滿朝文武爲敵。\n其實那份名單算不得什麼祕辛，範閒手中有幾張紙條，那些座師提調，誰手裏沒幾張？單看這種光明正大的弊場聲勢，就知道慶國官場早就已經習以爲常了。\n也正因爲如此，此次監察院查弊案，纔會出乎所有人的意料，一時間也沒有誰會首先懷疑到範閒的頭上來。\n聽着妻子發問，範閒地臉上露出一絲莫名地神情，道：“你那位太子哥哥的膽子太大，手段太差，這滿朝文武也是一羣膽大包天地糊塗蛋，春闈舞弊是何等樣的大事，竟然鬧得天下皆知，就算我不告發，若陛下要查，難道他們還想瞞住？”\n婉兒從被窩裏爬了起來，靜靜地看着他的臉：“相公，以後不要這麼行險了，世上沒有不過風的牆，若真讓人知道此事與你有關，日後怎麼辦？”\n“怎麼辦？涼拌。”範閒又說了一個妻子聽不懂的俏皮話，微笑說道：“就算知道了又如何？”\n婉兒嘆了一口氣，心想自己這位相公知書達禮，滿腹詩華，外表看似平穩，但誰也鬧不准他什麼時候會做出如此癲狂的事情來。\n範閒知道妻子擔心自己，靜靜說道：“此事的關鍵還是宮中。\n科舉是什麼？是陛下爲自己收攏人才的手段，前朝有位皇帝曾經在科舉的時候哈哈大笑，說天下英雄從此盡入我的網中。\n陛下能容忍朝中官員用科舉的名額來換取財富，但不能容忍所有的名額都被用來換取不義之財。\n更何況，太子和大皇子都在這件事情裏插了手，咱們的皇帝舅舅不得不要問自己一句……自己這兩個兒子到底想做什麼？”\n婉兒有些聽不明白，好奇說道：“自然是要培植自己日後在朝中的勢力。”\n範閒笑着繼續問道：“那陛下就要問了，你培植自己的勢力做什麼？大皇子可是個領兵的人，在朝中要這麼大的勢力做什麼？”\n婉兒苦笑道：“那太子哥哥呢？他是一國儲君，培養人才倒算是說的過去，畢竟他將來也是要執掌國朝的天子，以往在東宮聽太傅講課的時候，太傅曾經說過，東宮不能無爲，不懼流言，率先準備一些臣子以備將來之用，這纔算是真正的赤忠，天子家的孝義。”\n範閒搖搖頭，露出淡淡譏屑說道：“太傅文章大約是好的，道理肯定是對的，但問題是，當今陛下身體健康，東宮這時候就開始培養人才，陛下不得在心裏問自己一句：太子難道着急了？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593635.html"}