{"bookid":"219683","book":"慶餘年","source":"drxsw","index":498,"title":"第六卷殿前歡 第八十五章 子系中山狼（下）","content":"第八十五章子系中山狼（下）\n他接着說道：“本人忝爲明家家主，自然要配合朝廷辦案，至於族內有何子弟枉行不法事，通通要交出去。”\n“蘭石！”明青達驚恐地站了起來。\n“不錯，明蘭石已經被傳至蘇州府衙門交代私鹽之事。”夏棲飛盯着明青達的眼睛，“至於有人冒充海匪一事，相信要不了多久也會查明白。”\n明青達喘了幾口氣，說道：“你知不知道，這樣下去，明家就真的完了！就算我與母親曾經虧待於你，但你……畢竟是父親的小兒子，你姓明的！難道你就眼睜睜看着明家毀在你的手上！”\n他咆哮了起來。\n“放心吧。”範閒微擡眼簾，說道：“朝廷對經商沒有什麼興趣，本官也明白，像這種商事，如果官府插手過多，只會將一個金盆子變成馬桶……年前本官便已經進諫陛下，朝廷不會直接插手明園，明園還是明家的明園，只不過這個明園會聽話許多。”\n他攤開雙手，平和說道：“本官會讓內庫轉運司全力配合明家，不出一年，您一定可以看到一個重新興旺發達，不！是更加發達的明家！”\n明青達一震，無力地坐了下來。\n在這貫穿了整整一年的事件之中，慶國官方，準確地說是範閒，成功地獲得了明家的控制權，尤其關鍵的是，如今的明園易主。\n並沒有太多官府的影子，夏棲飛本來就是明家七子，他入主明園名正言順，而且一應手段都是用的商場伎倆，江南地百姓接受起來會容易許多。\n至少不會再有許多學子士紳會在蘇州府裏遊行，說監察院強奪民產。\n民產還是民產，只不過擁有這個民產的主人，現如今是夏棲飛這位監察院暗中的官員。\n範閒搖頭說道：“這一年裏。\n你我都過的並不舒服，如今有個成算，你我也都算解脫。”\n“雖然大人是個喜歡羞辱人的人，但此時前來，想必不是宣耀功績這般簡單。”明青達打斷了他的話，盯着他的雙眼說道：“想必大人會慢慢用這些人把我架起來，但是你……不能把我捆在園子裏，我總是可以出去的。”\n“我要來說地就是這件事情。”範閒一字一句說道：“你。\n不能出園。”\n明青達冷漠笑道：“你憑什麼？”\n“本官奉旨，查緝膠州水師謀逆一案，明老爺子是涉案證人，如果您不想一出園便落個畏罪潛逃的罪名，儘可以出去。”\n膠州水師的案子早就查完了。\n範閒只是尋找一個藉口，明青達冷笑說道：“這話又去騙誰？”\n“還有招商錢莊遇襲的案子，夏棲飛遇刺一案。”範閒微笑說道：“明老爺子過往的手伸的太遠，有太多漏子可以抓。”\n明青達怒極反笑。\n極有意趣地看着範閒：“如果真想查這些案子，以前就可以查，爲什麼要挪到現在？”\n“因爲以前你是明家主人，我查你，會讓朝野上下認爲監察院在迫害商人，謀奪財富。”範閒笑吟吟說道：“如今你沒有這個身份，就好辦多了。”\n“大人似乎少說了一個原因。”明青達冷漠應道。\n“是啊。”範閒嘆息道：“長公主現在幫不了你了，我做起事來真是百無禁忌。\n快活的狠。”\n他看了一眼明青達身後的那女子。\n明青達地眉頭皺的極深，說道：“這也正是我先前不明白的地方，如果大人確定京都幫不了我，直接用這種手段就可以整死明家……何必還要轉這麼多道圈子？”\n“我說過，我要一個完整的明家。”範閒說道：“從前我如果用這些雷霆手段，你以明家主人的身份，可以使動整個明家與朝廷對抗，甚至可以讓江南動亂起來……而如今。\n你沒有這個身份。\n你說地話，也就沒有這種力量。”\n“身份。\n看似很不重要。”範閒認真說道：“其實是最重要的事情。”\n他微笑說道道：“必須承認，你只是一個商人身份，遠不及我。\n無論如何也不能抵抗朝廷之怒，然而閣下用盡手段，隱忍委屈，硬生生拖了我一年……實在是令人佩服。”\n明青達微笑說道：“至少我還是明家的大東家，您不讓我出園，想必也不放心我就這麼呆在園子裏，您準備怎麼處置我？想必以您的手段，不至於在這風口浪尖上殺死我，落人話柄。”\n“你又錯了。”範閒認真說道：“我佩服你，但你地身份不如我，你就算現在死了，也掀不起多大的風浪來。”\n“當然。”他很溫和地勸說道：“好死不如賴活着，我勸您最好還是在明園裏多養幾天老。”\n說話間，夏棲飛臉上帶着一抹複雜的神情，從懷中掏出一塊白色的布綾，輕輕地放在了明青達面前的書桌上。\n白綾一出，明青達面色不變，他身後那位姨太太卻是嚇的牙齒都得得作響。\n“白綾放在這兒，您哪天真有勇氣以死亡來對抗我，就請自取去用。”範閒望着明青達說道：“但我知道，你沒有勇氣自殺，所以你會按照我的想法繼續活下去，直到我不需要你活下去……一個縊死了自己親生母親的人，一定非常清楚死亡地恐懼，一定非常害怕死後去黃泉之下看到那個老太太。” “你最好不要死，因爲明蘭石很難再從牢裏出來，如果你死了，你手頭的股子就會轉給那個不足兩歲的嬰兒。”範閒皺了皺眉頭說道：“你知道，一個小孩子手中有這麼多錢……不是什麼好事情。”\n說完這句話，他轉身離開書房。\n在他身後，夏棲飛細心地將書房的門關好，沒有留下一道縫隙，書房裏重新陷入一片昏暗。\n明青達盯着書桌上的白綾，沉默無語，許久之後才緩緩道：“好一個狠毒的狼崽子……”\n明園裏地防衛力量已經被監察院清空換血，這座美麗的園子陷入在一種安靜而不安地氣氛之中，四處可以看見陌生地人。\n如今夏棲飛話事。\n他讓明園進行改變，族中沒有幾個人敢當面抵抗他的命令。\n“明園地私兵已經被薛清大人派去的州軍繳了械。”夏棲飛收到消息後，馬上到範閒的耳邊說道：“明青達手頭地力量已經被清空了。”\n“有沒有出什麼問題？”\n“死了四十幾個人。”\n“記下薛大人的情份。”範閒低頭沉默了一會兒，旋即擡臉笑道：“明家現在終於是你的了，復仇的感覺怎麼樣？”\n夏棲飛低頭恭敬說道：“明家是大人的。”\n範閒不贊同地搖搖頭。\n夏棲飛趕緊解釋道：“屬下的意思是說，明家是朝廷的。”\n範閒回頭瞪了他一眼，說道：“明家是你的，就是你地。\n什麼時候又成了朝廷或者我的？你以爲在書房裏我和明青達說的都是假話？把心放安吧……朝廷對明家沒有興趣，要的只是明家聽話。”\n夏棲飛一窒，不知如何言語，朝廷花了這麼大的本錢，才把明家歸入了完全地控制之中。\n難道就這麼輕輕鬆鬆交給自己打理？\n範閒嘆了一聲，解釋道：“站的位置不一樣，想的事情也不一樣，陛下是誰？陛下是天下共主。\n慶國的子民都是他地子民，既然如此，他的子民擁有什麼，也等若是他擁有什麼，只要這位子民把這份東西治理好……能給百姓朝廷益處就好。\n朝廷如果真把明家收進手中，嶺南泉州那些商人怎麼想？而且以朝廷官員那些迂腐嘴臉，誰有辦法把這麼大個家業管理好？所以放心吧。”\n夏棲飛嘴中發苦，忽而想到。\n陛下是天下的主人，所以不在意子民的產業，可小范大人呢？爲什麼他也甘心不從明家裏喫好處？\n範閒的話打斷他的思緒：“先前問你，復仇的感覺怎麼樣？”\n夏棲飛有些茫然地搖了搖頭：“以主人的身份走在明園之中，卻沒有什麼感覺……因爲這園子很陌生，我總以爲幼時生長在這裏，如果一朝回來重掌大權，應該會很快活。\n可是不知道爲什麼。\n偏偏生不出太多欣喜地感覺。”\n“報仇這種事情就是如此。”範閒停頓片刻，然後說道：“一旦大仇得報。\n便會覺得事情很無聊了。”\n夏棲飛忽然想到一件事情，小意問道：“其實屬下與明青達的想法有些接近，由今天這一幕，再看大人這一年的佈置，似乎顯得過於小心了一些。”\n“和平演變本來就是個長期過程。”範閒笑着說道：“穩定重於一切，和平過渡纔是正途……我只是個替陛下跑腿的，陛下要求兵不血刃，我也只有如此去做……”\n他接着苦笑說道：“再說以前明青達有長公主和皇子們的幫忙，軍方的撐腰，我哪裏能夠像如今這般放肆。”\n提到長公主，夏棲飛皺眉問道：“那幾成乾股究竟怎麼處理？”\n“全部抹了，反正都是些紙面上的東西，又沒有實貨。”範閒交代道：“做個表，我要送進宮去。”\n夏棲飛忽而苦笑了起來：“這下可把長公主得罪慘了……不知道那位貴人會怎麼反擊。”\n範閒笑了笑，沒有說什麼，心裏卻在想，宮裏那位長公主已經被自己得罪到了極點，至於反擊……那位貴人沒有空想這些東西。\n他向夏棲飛招了招手，這兩個私生子便在換了主人的明園裏逛了起來，一路小聲說着後續地後段，一路欣賞着天下三大名園之一地美麗風景，環境與心靈都變得美妙了起來。\n京都深深皇宮之中，自一個月前便開始傳出某個流言，但凡這種貴人聚居之地，服侍貴人們的下人總喜歡在嘴上論個是非，說個陳年故事，講些貴人地陰私閒話……然而這個流言實在是太過驚人，所以只流傳了兩天，便悄無聲息地湮滅無聞。\n這是因爲這個流言委實有些無頭無腦，根本不知是從何處傳了出來，更沒有什麼證據，而且……太監宮女們雖然嘴賤，但不代表無腦，知道再傳下去，傳到貴人們的耳朵裏，那自己的小命一定會報銷掉。\n流言碎語乃是有史以降，皇宮生活裏必不可少的佐料，大多數都會消失在人們的淡忘之中，再如何聳動的話題，在沒有後續爆發的情況下，都不可能維持太久的新鮮度。\n本年度皇宮頭號話題，也這樣很自然地消失了。\n然而有的人卻沒有忘記，尤其是那些最多疑敏感的人，在某個深夜裏，還在討論着這個話題。\n姚太監輕聲說道：“小畜生們的嘴都很賤，奴才知道怎麼做。”\n矮榻上的中年男子放下手中奏章，全無一絲皇帝應有的霸氣，很平和地說道：“聽說東宮裏死了一個宮女？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596560.html"}