{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":848,"title":"第二十四章 殺招","content":"李靈素和楊千幻的雙簧，就如滾油裏的倒開水、又如同大火中澆冰塊。\n場面一下子寂靜下來，氣氛陷入僵凝，但心裏的情緒卻炸鍋了。\n天地會這邊。\n來了來了，聖子和楊千幻蓄謀已久，果然沒讓我失望啊，不過這般煽風點火真的好嗎，許寧宴可是一品武夫，不怕他秋後算賬？楚元縝精神一振，腰背肌肉緊繃，竟有種當年春闈考試時的激動感。\n不是楚狀元八卦，委實是那桌的女人個個都是天之驕子，身份不同凡響。\n看她們勾心鬥角，明爭暗鬥，精彩程度不啻於圍觀一品高手戰鬥。\n另外，許寧宴自己就是蔫兒壞的，天地會成員本來人人都是正直嚴肅的俠義之士，結果被他或明或暗的引導，人均都有不堪回首的糗事。。\n現在看他身陷囫圇，楚元縝喜聞樂見。\n恆遠大師眉頭緊鎖，爲許大人此時的境遇感到擔憂。\n許大人能有什麼錯呢，許大人只是年少風流了呢，錯的是楊千幻和李靈素。\n阿蘇羅顯然沒見過如此有趣的“劇情”，一邊興致勃勃的圍觀，一邊覺得有時候遁入空門也有好處，至少沒那麼多的麻煩。\n爲了一個“色”字,讓自己如此窘迫，實在難以理解。\n色,只會影響他的出拳速度。\n金蓮道長“呲溜呲溜”的喝着小酒,面帶微笑,怡然自得。\n身爲心腹的苗有方低頭喫菜，假裝自己和莫桑同出一族。\n這種時候,就怕被許銀鑼拉出來擋刀，誰擋誰死。\n這兩個人存心要與寧宴爲難.........姬白晴皺皺眉頭，看出李靈素和楊千幻在欺負自己兒子,頓時有些不高興。\n大哥這是自作孽不可活.........許二郎和老師們遙遙碰杯，小小的幸災樂禍了一下。\n在場的人裏，除了嬸嬸、麗娜兄妹、鈴音、白姬、褚采薇，這幾個由於特殊原因,反應遲鈍，其他人都在暗戳戳的等待許寧宴的應對，等待那桌女子的反應。\n值得一提,許鈴音坐在嬸嬸的腿上,半張臉埋在餐盤裏。\n她這一桌，酒菜無限供應，喫完就上,喫完就上,這讓褚采薇和麗娜極爲羨慕,並且打算把桌上的菜喫得差不多了，就去那一桌蹭。\n“啪！”\n響亮的拍桌聲裏，白袍小將慕南梔策馬而出,怒視李靈素，訓斥道：\n“你敢詆譭國師是庸脂俗粉？李靈素，我看你是不想活了。”\n除了許七安外,誰都沒想到率先發起攻勢的居然是一個姿色平平無奇的婦人。\n厲害了........幾桌的賓客紛紛看向慕南梔，嘖嘖驚歎。\n在座的,誰不知道國師是許寧宴的雙修道侶，這位婦人的一番話，是把國師架在火堆上烤。\n堂堂人宗道首，一品陸地神仙,雙修道侶竟娶了其他女子,她若是不表態,顏面何存？\n她若是藉機大鬧一場,破壞婚禮，這桌子的女子裏，大半都要開心死。\n果然姐妹內卷纔是最可怕的，這桌子的人裏，只有南梔敢得罪國師了.........許七安心裏嘀咕\n洛玉衡冷冰冰的瞅她一眼，道：\n“這位是？”\n“這是我慕姨，嬸嬸的結義姐姐。”說時遲那時快，許七安迅速搶答，爲花神的身份蓋棺定論。\n洛玉衡“哦”了一聲，素手端起酒杯，淡淡道：\n“慕姨瞧着特別親切樸實，本座敬你一杯。”\n‘親切樸實’咬的特別重。\n慕南梔深吸一口氣，看一眼許家衆人，突然笑了起來：\n“不用客氣，乖侄女。”\n堂堂花神，前任王妃，她是要體面的，在社死和摘手串之間權衡之後，選擇忍下這一回合。\n沒能激國師發作..........李妙真等人一陣失望。\n她們都想把彼此當槍使，但她們都不願意當那杆槍。\n喝了幾個回合後，李妙真用力咳嗽一聲，吸引來衆人注意，語氣平靜的說道：\n“許銀鑼今日大婚，可喜可賀，妙真爲你備了一份薄禮。”\n大可不必........許七安本能的警惕。\n李妙真低頭，摘下腰間的香囊，輕輕打開，一股青煙從裏面嫋娜浮出，在衆人的注視下，於廳內化作一名黑髮白裙，傾國傾城的嫵媚女子。\n她豔而不俗，媚而不妖，渾身上下都透着讓人沉醉的氣息，驚豔了在場的男人。\n“這是我的姐姐，蘇蘇，自幼陪我一起長大。奈何姐姐紅顏薄命，化作孤魂野鬼。”\n李妙真說到這裏的時候，沉浸在自己世界裏的許鈴音擡起頭，舔了舔流油的嘴，看向蘇蘇的目光一陣期待。\n簡單解釋了一下蘇蘇的身份後，李妙真說道：\n“她與許銀鑼相識於微末，共同患難，許下過海誓山盟，許銀鑼答應納她爲妾。可惜，相識於微末，能共患難，卻未必能共富貴。\n“許銀鑼平步青雲，扶搖直上後，便再沒找過她，蘇蘇成日以淚洗面，鬱鬱寡歡。妙真作爲妹妹，豈能容忍，今日藉着大婚，特意問許銀鑼一日，可還記得當初的承諾？”\n既然大家都不願意當槍，那就製造槍。\n蘇蘇配合着做出拭淚動作，嚶嚶哭泣：\n“你這個負心漢，當初在雲州時，口口聲聲說不嫌棄人家.........”\n不愧是飛燕女俠，直來直往........魏淵、雲鹿書院大儒等人默契的端起杯喝了一口。\n很下酒。\n李靈素悲憤的看着許七安：\n“蘇蘇也是我姐姐，你，你竟對我姐姐下手？還始亂終棄？”\n楊千幻緩緩起身，背對衆人，大喝一聲：\n“許寧宴，想不到你是這樣的人。” 我差點都把小妾給忘了！許七安心裏嘀咕，他就知道，這些傢伙肯定要作妖的，心裏的怨氣肯定要發泄，絕不是板着臉坐着喝酒而已。\n哪有這麼便宜的事。\n許七安一點都不慌，正要應對，便聽那一桌的許玲月，開口說道：\n“李道長嚴重了，不知道的還以爲我大哥要娶蘇蘇姑娘爲妻呢。世人皆知大哥一諾千金重，既然答應了，就一定會做到。回頭等大婚結束，娘，你做主，找個花轎擡蘇蘇姑娘過門便是。\n“娶妻納妾，總要分清主次。”\n李妙真一愣，忽然有種“我太小題大做”、“我無理取鬧”的錯覺。\n不，不是錯覺，是這個許玲月陰陽怪氣的話術引導產生的效果——大婚當日，你一個做妾的多什麼事？蹬鼻子上臉，你是要做妾還是要當娘？\n這，這，似乎說的有些道理，許寧宴這個妹妹，竟如此牙尖嘴利？楊千幻絞盡腦汁的苦思對策無果，有些焦急。\n李靈素略作沉吟，無奈嘆口氣，妙真的這個計策，頂多就是讓狗賊許寧宴的風流之名再添一筆，可問題是，人家就是這種貨色啊。\n關鍵是，一個鬼魂能有什麼威脅？\n連肉身沒有.........\n看看國師、王妃，還有陛下幾個，完全沒反應好嘛。\n許七安讚賞的看一眼許玲月，心說不愧是自稱最心疼哥哥的妹子。\n他旋即看了一眼王思慕，不行啊，這位弟妹全程看戲，完全沒有站出來擋刀的想法，我得推她一把。\n許七安清了清嗓子，笑道：\n“新娘子不方便出來見客，所以我讓思慕代替臨安入席，思慕既是臨安弟妹，又是閨中密友，代表臨安完全沒有問題。二郎，你說對吧。”\n王思慕懵了，沒有一點點防備。\n二郎，二郎，你大哥要害我.........她求助的看一眼許新年。\n大哥就是這樣蔫兒壞，我也沒辦法..........許新年回了她一個眼神。\n生母姬白晴心裏一動，笑道：\n“既是代表新娘子，那便與二郎一起，逐個敬諸位一杯吧。\n“小茹，我說的對吧。”\n許寧宴作爲新郎官，還沒到與客人敬酒的時候，通常來說，得等到大家喫個半飽，醉意微醺時敬。\n嬸嬸一點都沒有兒子兒媳被“暗算”的認識，立刻點頭：\n“大嫂說的有理。”\n許二郎嘆了口氣。\n他是知娘莫若子，但在王思慕看來，這是未來婆婆在暗示她，替大哥許七安分擔壓力，甚至裏面還有考校她的想法——看她能不能駕馭住這些鶯鶯燕燕，以及作妖起鬨的客人。\n前者代表國師、鍾璃等與大哥有曖昧關係，或已是生米煮成熟飯的女子。後者代表楊千幻和李靈素。\n穩住局面，向來是大婦應有的能力。\n王思慕看了一眼同桌的女子們，心裏凜然。\n未來婆婆對她給予厚望啊。\n有了許二郎和王思慕的犧牲，一輪酒敬下來，一炷香時間過去了，徹底擺脫剛纔刀光劍影的氣氛。\n對新郎官來說，每熬過一分鐘，距離勝利就近一分鐘。\n這時，懷慶笑容矜持含蓄，道：\n“朕也爲許銀鑼備了一份禮。”\n熱鬧的氣氛微微一靜，衆人不自覺的停下高談闊論，保持肅靜。\n一來是懷慶的身份，九五之尊，她開口說話，臣子們自當保持安靜。\n二來，熟悉的人都知道這位女帝心機深沉，手段高超，她的“禮物”，可比李妙真的有趣多了。\n李靈素和楊千幻暗暗搓手。\n“陛下，不用這麼客氣！”\n許七安微微搖頭，希望上解人意的懷慶能懂他的意思，高擡貴手。\n懷慶一點都不懂，笑容矜持：\n“許銀鑼纔不要客氣！”\n說着，招來廳外候着的宮女，吩咐了一句。\n宮女應聲退去，俄頃，她領着一羣人進來。\n一羣身穿紗裙，妖豔魅惑的........狐女。\n總共十八位狐女，妍態各異，或嫵媚或清純或冷豔或孤傲，姿容都是上上之選。\n尤其領頭的黑裙女子，瓜子臉、狐媚眼，妖嬈動人，即使廳內已是美女如雲，她仍能不掩光芒。\n懷慶笑道：\n“南疆萬妖國知許銀鑼大婚，特獻上十八位狐女，以示誠意，萬妖國與大奉世代爲盟，守望相助。”\n夜姬嫣然道：\n“許郎，奴家想死你了。”\n這是早有姦情的？！幾桌客人神色古怪。\n慕南梔臉色一黑。\n洛玉衡俏臉如罩寒霜。\n鍾璃擡起頭，沒什麼表情的審視着狐女。\n李妙真咬牙切齒。\n蘇蘇秀眉緊蹙。\n褚采薇握着豬蹄，瞠目結舌。\n向來心疼哥哥的許玲月，氣質也變的危險起來。\n就連嬸嬸和姬白晴，也覺得侄兒（兒子）風流的有些過分了。\n許元槐看了一眼姐姐，遲鈍如他，也感覺到氣氛有些不對。\n南宮倩柔看了看瞠目結舌的許七安，心情爽了。\n勾欄聽曲不好嗎？教坊司花魁不漂亮嗎？偏要招惹這些亂七八糟的女人.........還是說你愛喜歡勾欄，要把自己變成勾欄？宋廷風和朱廣孝是很爲兄弟捉急的，奈何位卑言輕，只能看熱鬧了。\n這麼多狐女，我還沒嘗試過創造妖族..........宋卿眼睛一亮。\n還是娶一個媳婦好........許二叔看了眼嬸嬸，心裏又補充一句：\n還得娶笨一些的。\n臨安殿下今晚得氣炸了.........王思慕想到了自己的閨蜜。\n大哥，我也幫不了你了.........許二郎低頭喝酒，不能讓自己笑出來。\n君子當色而不淫，回頭用寧宴的例子警示書院學子，寫入教材，當做反面.........雲鹿書院的大儒們暗暗下決定。\n魏淵、趙守、金蓮道長、阿蘇羅、楚元縝，這幾個人同時舉杯，喝了一口。\n下酒！\n.......\nPS：app活動裏有個年度作家，每天都可以投一票，有空的話，可以幫忙點一下，謝謝。","url":"https://www.drxsw.com/zh_hant/book/1232138/1543120535.html"}