{"bookid":"219683","book":"慶餘年","source":"drxsw","index":433,"title":"第六卷殿前歡 第二十一章 榮歸（二）","content":"第二十一章榮歸（二）\n海風吹在範閒的臉上，讓他從沉思中醒了過來。\n在這懸崖峭壁之上沉默而坐，他將重生之後的所有故事，都在自己的腦子裏面過了一遍，這不僅僅是因爲想到了五竹叔的關係，也是因爲這熟悉的崖頂，讓他有所感觸。\n若干年前，便是在這崖上，還是個小小少年的範閒，當着五竹面的發下了自己的三大願。\n生很多很多的孩子。\n寫很多很多的書。\n過很好很好的生活。\n而五竹叔總結爲：範閒需要很多很多的女人，找很多槍手，很多僕人，於是需要很多的金錢，便是權力，故而二人往京都去。\n時至今日，範閒的第二次人生中已經有了許多的異性經過，雖然留下來的並不多，只是還沒有子息，不過他並不着急。\n槍手他沒有請，但紅樓夢也快寫到斷尾的地方了，殿前抄詩，遇美抄詩，毫無疑問，他自己成長爲了這個世界中最大的槍手。\n至於金錢與權力，範閒也獲得了許多許多，可是……很好很好的生活？\n他皺着眉頭，搖了搖頭，人總是不知足的。\n回憶與總結並沒有花他太多的時間，確認了五竹叔沒有在懸崖之上，他很乾脆利落地捲起褲腿，沿着那條熟悉的崖間石徑，像只鳥兒一樣掠了下去。\n之所以回到澹州，不急着去見奶奶，而是來到懸崖，是因爲範閒一直在擔心五竹。\n雖然過往這半年裏，他在人前人後並沒有流露出一絲的焦慮——當然，沒幾個人知道五竹的存在——可在他的內心深處。\n卻是十分擔心。\n離開京都前的某一天，在監察院那個凍成鏡子似的小池前，陳萍萍告訴了他五竹受傷的消息。\n這個世界上能讓五竹受傷地人，一隻手便能數出來，去年夏時與苦荷那無人知曉的一戰，五竹叔與苦荷分別養傷數月，這一次……五竹叔又要養多久的傷。\n本來範閒已經習慣了瞎子叔的神出鬼沒，可是一聯想這次五竹蹊蹺地受傷。\n他的心裏依然止不住的擔心，總覺得事情沒有那麼簡單。\n而長達半年的沓無消息，更是讓他有些惱火，所以一回澹州，他便試圖找出五竹的蹤跡。\n可是五竹叔不在，也不知道他地傷勢到底怎麼樣了。\n趁着暮色，範閒一個人安安靜靜地走入了澹州城，這個他自幼長大的地方。\n有些貪婪地呼吸着略帶鹹溼意的空氣，他的心情愉快起來，並沒有鹹溼起來。\n走過城門，走過布莊，走過酒坊。\n天色有些陰暗，沒有人注意到這位年青人便是澹州百姓們翹首期盼的欽差大人。\n一路行走，直至到了雜貨鋪外，範閒閉目聽了聽。\n然後轉向側巷，踏着久未有履跡烙印上的青苔，從滿是灰塵的門旁摸出鐵匙，將後門打開，整個人閃了進去。\n雜貨鋪前室後室都是一片灰塵，架子上的貨物也許早就被小偷搬光了，只有後方地那個菜板還擱在那兒，上面那些細細的刀痕似乎還在講述着一個少年郎切蘿蔔絲兒的故事。\n範閒呵呵一笑。\n上前將菜板旁的菜刀拾了起來，比劃了兩下，這把菜刀是五竹叔“獻”給自己的，五竹叔切蘿蔔絲兒從來不會在菜板上留痕，他自己後來也勉強做到了。\n那蘿蔔絲兒下高梁地味道是真不錯。\n沒有耽擱太久時間，待範閒站到自家伯爵府門前時，太陽還沒有完全落到後方的山下，暖暖的光芒還耀映在熱鬧無比的伯爵府內外。\n今兒個是欽差大人反鄉省親地大日子。\n所以伯爵府裏的下人們都在忙碌着。\n興奮着，驕傲着。\n所有人的臉，就像是府門口掛的那兩隻大紅燈籠一樣，紅光滿面，意氣風發。\n澹州城的上下官員們求見無門，早已被客客氣氣地請走了，此時穿行於府門的，盡是府裏的下人管家。\n範閒笑眯眯地站在府門口，看着那些熟悉的臉，心裏也不知道在想什麼，有幾張陌生臉孔，應該是這幾年才召進府地。\n“這少年家，不要在府門口站着。”一位管事看着這個白衣年輕人皺眉說道，只是語氣並不怎麼兇惡，伯爵府在老祖宗的打理下，向來門風極嚴，少有欺良壓善的事情。\n範閒苦笑張嘴，卻還沒來得及說什麼，便聽到府裏一個正穿行而過的身影尖叫了起來。\n“啊！……”\n尖叫的人是一個小丫環，只見她滿臉通紅，雙眼放光盯着門外的範閒，小碎步跑了出來，險些被高高的門檻絆了一跤，唬得範閒趕緊將她扶着了。\n那小丫環像觸電一樣脫了範閒的手，雙隻手絞弄着，看着範閒卻是激動地說不出話來。\n門外地管事好奇了，有幾個老人終於在沉昏暮色之中瞧清了範閒地模樣，也是啊的一聲叫了出來。\n那小丫環終於醒過神來，滿臉通紅，對着院內尖聲叫道：“少爺回來了！”\n“什麼？”\n“少爺回來了！快去通知老夫人！”\n“少爺！”\n隨着這個消息地傳播，本來就是一片歡喜氛圍的伯爵府頓時炸了鍋，一陣腳步聲便往這邊移，竟是不知道有多少人要來迎接範閒回家。\n而此時，範閒已經在那位小丫環的帶領下，在門中諸管事的小意陪送下，往府裏走了進來。\n範閒看着身後那些誠惶誠恐的男子，笑罵道：“我還不知道路是怎麼的？你們回去。”\n那幾人哎了一聲，有些不甘心地退了下去。\n範閒瞧着身邊這個小丫環，覺着有些眼熟，但怎麼卻和名字對不上來。\n忍不住笑眯眯問道：“你叫什麼名兒？小青和小雅現在還好吧？”\n小丫環頓時傷心起來，心想少爺這出門不到兩年，怎麼便把自己的名字也忘了？聽姐姐們說，少爺自小就是個疼惜丫環的好主子，最是溫柔有禮了，她忍不住幽怨地瞥了範閒一眼，說道：“少爺，小青姐姐已經嫁人了。\n小雅姐姐還在府裏……奴婢，奴婢是小紅。” “小紅？”範閒本來就被這小丫頭幽怨地眼波看的不善，這時候聽清楚了對方的名字，更是嚇得險些摔了一跤，他盯着這小姑娘清秀的面容瞧着，始終不敢相信，忍不住嘆息道：“這才兩年功夫，你怎麼就長這麼大了？”\n俗話說。\n女大十八變，範閒離開澹州的時候，小紅還只是個十二歲的茶水丫頭，如今卻已經出落成了一個大姑娘，身材已顯。\n五官已開，難怪範閒初始沒有認出來。\n未等這主僕二人交流一下感情，便聽着西頭一片嘈亂聲迎了過來，嘰嘰喳喳。\n就像無數個鳥兒飛撲了過來般。\n範閒眼尖，遠遠瞧着自己的虎衛和洪常青等幾人竟是落在了後方，由此可見列在陣前的女子們是何等樣地急切。\n一陣香風撲來，伯爵府內這些丫環們在範閒身前不遠處停住了身形，滿臉欣喜地看着範閒，然後款款拜了下去：“給少爺請安！”\n丫環們臉上多是歡愉與激動之色，偶有幾絲分離兩年的難過。\n這時節，伯爵府的管家僕人們也從後方趕了過來。\n跪下向範閒行禮。\n一時間，園內密密麻麻跪了二十幾個人，小紅那丫環站在範閒的身邊不知如何自處，終於會過神來，也跪了下去。\n不料範閒將她的手臂一扯，對着面前那些自幼一起相處的丫環們笑罵道：“都給我起來！在家時就不興這套，怎麼走了兩年……你們都敢違逆我的意思了？”\n丫環們嘻嘻一笑，站起身來。\n圍到了範閒的身邊。\n有噓寒問暖地，有替他端茶遞水的。\n有拿着扇子扇風的，自然也有藉着替他整理衣裳揩油以滿足兩年沒有親近世間最標緻美男子空虛的，各自總總，不一而足。\n便是這樣，範閒左擁右抱入了後園。\n範閒看着侍在道旁面色古怪的虎衛與洪常青，瞪了一眼，心想爺自幼便是在脂粉堆里長大，還是這種日子過地舒心，你們這些大老爺們瞧什麼瞧？\n甫入後園，誰知便聽得一句話。\n“成何體統？”\n正扶着範閒的丫環們嘻嘻一笑，將手鬆開了。\n正陶醉在久違了的輕鬆快活裏的範閒一個激零，臉上堆起最真誠地笑容，往臺階上望去。\n只見一位貴氣十足的老太太正冷冷看着自己，而婉兒正滿臉盈盈笑意扶着這位老太太的左手，堂堂三皇子殿下正小心翼翼地牽着老太太的右手，思思正拿着把大蒲傘，躲在老太太的身後，似笑非笑地望着範閒，似乎是在告訴他……你今天完了。\n能有這種地位的老太太，當然只能是慶國皇帝陛下的乳母，帶出了一位皇帝、一位王爺、一位尚書，教出了一位提司的澹州老祖宗，範氏祖母也。\n範閒看着老太太慈祥之中帶着份平靜地面容，心下激動不已，怪叫一聲，便撲了過來。\n誰知人在旅途中，老太太已然冷聲喝道：“站住！”\n範閒大愕，傻立在地，看着奶奶，不知道自己又犯了什麼錯。\n老夫人緩緩地打量着自己這個一去兩年未歸的孫子，目光漸漸由範閒的臉往下移着，確認了這小傢伙四肢俱全，也未破相，才滿意地點了點頭，但眼光落到範閒的腿下時，目光依然冷峻了起來。\n“把腳去洗了，這麼大的人了，一點兒講究也沒有。”老太太嚴厲地訓斥道。\n範閒低頭，看着自己那雙滿是污泥的腳，這纔想到爬山的時候，鞋子早就扔了，不由擡起頭來，苦着臉可憐兮兮說道：“奶奶……”\n“先洗。”\n話音一落，那些丫環們已是哈哈笑了起來，給範閒端椅子的端椅子，去打熱水地打熱水，服侍着範閒洗腳，又有一位大丫環入屋取了範閒幾年前穿地鞋子，偏頭嘻嘻笑着說道：“少爺，不知道你的腳長了沒有。”\n範閒苦着臉任由衆人收拾着，看着奶奶身旁地婉兒露出忍俊不禁的神情，忍不住瞪了一眼。\n偏生婉兒伸出舌頭，可愛地笑了起來，婉兒心裏也是好奇，自家這相公可是天不怕地不怕的人物，怎麼一回澹州，對上了這位老夫人，卻是怕成了這個樣子？\n洗完腳，穿上鞋，範閒賊眉鼠眼地便往臺階上靠。\n老夫人一看這小子神情，便知道他沒打好主意，忽而想到這小子離開澹州那日做出來的顛狂舉動，不由嚇了一跳，沉着臉訓斥道：“……這猴子又要做什麼？”\n猴子？林婉兒與三皇子在一旁忍不住又笑了起來。\n後園禁止一般男丁入內，所以那些管家僕人以及虎衛、洪常青都在外面看熱鬧。\n旁人聽着這話，只是會想到許多年前範閒在伯爵府的假山屋頂上爬來爬去，而洪常青卻是想在白帆大船之上，提司大人的上蹦下跳，忍不住點了點頭，心想老夫人這形容果然是分毫不差。\n範閒嬉皮笑臉地靠近臺階，聽出了祖母有些色厲內茬，步步進逼。\n老夫人慌了，指着範閒說道：“就站那兒，就站那兒，別再過來了。”\n話音一落，範閒已經是跳了過去，九品高手的身手，果然不是喫稀飯的，只見他抱着老夫人，便往老夫人臉上狠狠地親了一口，啵的一聲響，竟是親出了聲音。\n園內園外一片歡愉的笑聲。\n“奶奶，可想死我了。”範閒誠懇說道，想到先前發現奶奶臉上的皺紋比兩年前更深了，也愈見清瘦了，心裏不知怎的涌起股淡淡悲傷之意來。\n他扶着奶奶進了屋，讓她在椅上坐好，這才跪在地上，重新正式地見過禮，實實在在地磕了三個響頭。\n“聽說你在蘇州還有位姑娘？”\n祖孫二人親親熱熱地說了會兒話之後，老太太忽然話鋒一轉，打了範閒一個措手不及。\n範閒愕然擡首，只見婉兒一臉疑惑，想來她也不明白老太太爲何突然說到那裏去了，至於思思，更是一臉無辜，表示絕對不是自己向老太太說了些什麼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595984.html"}