{"bookid":"219683","book":"慶餘年","source":"drxsw","index":304,"title":"第五卷京華江南 第五十章 秋林、私語、結果","content":"第五十章秋林、私語、結果\n秦恆是聰明人，不然就算他家老爺子在軍方的地位再如何顯赫，也不可能三十歲左右的年紀就鑽進了門下議事，所以他很鎮定地站了起來，對大皇子和範閒拱了拱手，說道：“人有三急，你們先聊着。”不等二人答話，便已經邁着極穩定的步子，沒有漏出半絲異樣情緒，像陣風似地掠過廳角，在陳園下人的帶領下，直赴茅廁而去。\n範閒忍不住笑了起來，想到自己大鬧刑部衙門之時，代表軍方來找自己麻煩的大理寺少卿，最後眼見衝突升級，也是尿遁而逃——看來他們老秦家對這一招已經是研究的爐火純青了。\n廳間的氣氛有些沉悶，終究還是大皇子打破了沉靜，悠悠說道：“秦恆與我，都是打仗熬出來的，我們這些軍人性情直，所以話也明說，我不喜歡看着將士們在外拋頭顱，灑熱血，京都裏面的權貴們卻互相攻訐，惹得國體不寧。\n鬧出黨爭來，不論最後誰勝誰負，朝廷裏的人才總是會受些損失。”\n範閒整理了一下自己的衣襟，略坐了數息時間，似乎是在想些什麼，這才緩緩開口，語氣裏不自禁了帶了一絲冷冽：“和親王……的意思，下官倒也聽的明白，只是這件事情的起由，想必你也清楚，將士們在外爲朝廷刀裏去火裏來，難道……我監察院的官員們不也是如此？我想，院裏那些密探在異國它鄉所承擔的危險，並不比西征軍的將士要少。\n我是監察院一員，性情雖然談不上耿直，但也不是一個天生喜歡玩手段的人物，要我爲朝廷去北邊辦事，想來我會開心些……但是如果有人來惹我。\n哪怕這股力量是來自朝廷內部，我也不會手軟。”\n大皇子沉默着，忽然擡起頭來準備說幾句什麼。\n範閒一揮手，說道：“不過是些利益之爭，與國體寧違這麼大的事情是扯不上關係的。\n我是監察院提司，如果連自己的利益都無法保護，我怎麼證明自己有能力保護朝廷地利益？保護陛下的利益？”他接着冷笑道：“大殿下也不要說不論誰勝誰負的話，如果眼下是對方咄咄逼人。\n我被打的毫無還手之力，難道……你願意爲我去做說客？”\n大皇子皺了皺眉頭，本就有些黝黑的臉，顯得愈發的深沉：“範閒，你要清楚你自己的本份，你是位臣子，做事情……要有分寸。”\n這話其實很尋常，在皇子們看來。\n範閒的舉動本來就有些過頭了，而且他身爲臣子，在事件中所表現出來地膽氣未免也太壯了些，大皇子心想自己提醒對方一句，應該是一種示好纔對。\n根本不可能想到範閒因爲自己的身世，每每聽到此類的話，分外刺耳。\n“我是臣子。”範閒盯着大皇子的雙眼，“但在我眼前。\n所謂君臣之別隻在於……君，是皇上，太子是將來的皇上……除了這二位之外，我想包括您在內，我們所有人都是臣子，沒有什麼本質上的區別。”\n大皇子有些喫驚地看着範閒，似乎想不到對方竟然敢說出這樣一番話來，眯着眼睛。\n眼中寒光一射即隱：“看在晨兒的份上，必須再提醒你一次，天子家事，參與的太深，將來對於你范家來說，也不是什麼好事。”\n範閒笑了笑，說道：“天子無家事，大殿下難道還沒有明白這個道理？”大皇子被天子無家事這五個字噎住了。\n惱火地一拍椅子地扶手。\n範閒眯着眼睛。\n和聲說道：“院長家的傢俱都是古董，大殿下下手輕些。”\n大皇子愣着了。\n沉默了片刻後，搖着頭說道：“範閒，或許我真是小瞧了你。”\n範閒微愕問道：“這話從何說起？”\n“我的志向在於馬上，而軍方如果要在天下這個大舞臺上漂亮的四處出擊，我們需要一個穩定的後方。”大皇子眯着眼睛說着：“所以包括我在內地很多人，都認爲朝廷需要平靜，這些年來，我遠在西邊，但知道朝廷裏雖然有些不安穩，卻總是能被控制在一定的範疇之內……直到你，來到了京都。”\n範閒搖頭笑着，不知道該如何接話。\n“你的出現太突然，你的崛起也太突然。”大皇子望着他說道：“突然地以致以朝廷裏的大多數人都沒有做好準備，而你已經擁有了足以打破平衡的能力。”\n最後，大皇子說出了今天的中心思想：“有很多人……希望你能保持京都的平衡，而不是狂飈突進地掃蕩一切。”\n範閒沉默了下來，知道對方說的這番話，不僅是代表了他的態度，也代表了軍方絕大多數人的態度。\n自己由澹州至京都，短短兩年不到地時間，就已經掌控了監察院，成就了一世文名，先不說來年掌不掌內庫的問題，先說目前自己文武兩手皆抓的實力，就已經有了在官場之上呼風喚雨的能力。\n而這一次與二皇子一派間的戰爭，目前的勝負傾向，讓他的實力得到了最充分的展示，試問一位年輕大臣擁有了輕易打擊皇子地能力，總會讓官場之上地其他勢力感到一絲驚悚。\n軍方傳話讓自己對二皇子手下留情，不是一種威脅，也不是一種對於天家尊嚴的維護，而是一種試探，看自己這個將來要接掌監察院地人，究竟是不是一個有足夠理性、足夠誠意去維持慶國平衡的人物，畢竟軍方與監察院一向良好無間，甚至可以說慶國的軍人們在前線打仗，能活多少下來，與監察院領導者的智慧氣度，有直接的關係。\n“你想過沒有，爲什麼這次我要打這一仗？”範閒不再稱呼對方爲殿下，也沒有將對方的提醒放在心上，反是笑吟吟地問了這麼一句。\n大皇子微微皺眉，他本沒有深思過這個問題，此時被範閒一問。\n他纔想明白，監察院向來不插手皇子之間的爭鬥——想到種種可能，他霍然擡頭，有些詫異地看了範閒一眼。\n範閒微微一怔，似乎沒有想到大皇子對於權場上的詭計如此不通，但臉上卻依然掛着笑容：“我只是要出出氣，同時讓某些人清醒一些。”\n極長的沉默之後，大皇子忽然間眉梢一抖。\n似乎想明白了某些事情，竟是哈哈大笑了起來，旋即平靜說道：“我那二弟，其實也是位聰明人，這次能在你的手裏喫這麼大個虧，想來也能讓他警惕警惕……說不定，會有些意想不到地結果。”\n彼此都是聰明人，範閒馬上抓住了這話裏隱着的意思。\n想了想後，和聲說道：“或許……下官與大殿下您的意圖，有些巧合，只是能不能讓二殿下獲得那種好處，還得看您怎麼勸說了。”\n大皇子極感興趣地瞧了他一眼。\n似乎承認了這點，又不敢相信這點，疑惑說道：“本王只是不明白，你爲什麼對這件事情……這般操心。”\n範閒心想。\n假假也是幾兄弟，老不容易重生一次，莫非還真準備看着玄武門上演？但這理由是無論如何也說不出口，只好打了個哈哈推了過去，而且他對大皇子依然心有警惕，雖說朝廷上下公認這位皇子心胸最爲寬廣，唯好武事，對於帝位向來沒有覬覦之心……但畢竟是那賊皇帝的兒子。\n誰知道他究竟是怎麼想的。\n“能饒人處且饒人。”大皇子意味深長地看了範閒一眼，以他的身份，替二皇子來說和講出這種姿態的話來，已經是相當不容易。\n範閒微笑點頭，他心知肚明自己不可能對二皇子趕盡殺絕，自然不在乎賣這個人情。\n這個決定根本與大皇子與軍方的態度無關，純粹是因爲宮裏那位皇帝陛下……在看着自己。\n老大哥在看着你。\n範閒給足了軍方面子，大皇子也不好再說什麼。\n畢竟他知道自己那位二弟也不是個喫素地角色。\n這件事情說到底，范家也付出了極大的代價。\n若一點兒利益都撈不回來，他們斷然不會罷手——只是事情說完了，兩個並不熟悉的人坐在陳園的廳中，竟是一時找不到話題來說，場面顯得有些冷清尷尬。\n秦恆出恭，特別的久，二人坐在椅子上，有些沒滋味地喝着茶，忽然間範閒開口說道：“大公主最近如何？下官忙於公務，一直沒有去拜見，還請大殿下代爲致意。”\n官場之上，開口的話題是很有學問的一件事情，範閒挑這件事情來說，自然有他的想法。\n果不其然，大皇子正色說道：“範大人一路護送南下，本王在此謝過。”\n這就是範閒地厲害處，擇個適當的話題，才能夠有效地拉近彼此間的距離，同時還得是讓對方承自己情的那種，他笑了笑，自謙了幾句，便開始與大皇子聊起了北國的風物。\n大皇子與北齊大公主地婚事也是定在明年春天，如今大公主基本上是住在宮中，與大皇子也曾經見過幾面，據京都傳言，這一對政治聯姻的男女，似乎對彼此都還比較滿意。\n範閒是上次的正使，所以按慶國人的傳統看法，還算是大皇子地媒人。\n一番淺淺交談之後，範閒終於對大皇子的印象有了些許的改觀，身爲皇子，卻擁有如此疏朗直接的性情，實在是很罕見，或許是因爲他的生母出身並不怎麼高貴，當年只是位東夷城女俘的關係，大皇子並沒有老二老三及太子骨子裏的那種權貴之氣，反而耿直許多，講起話來也是鏗鏘有力，落地有聲，並不怎麼講究遮掩的功夫。\n難怪自己地妻子與這位皇子的交情最好——範閒如是想着，臉上浮着笑容與對方周旋，耳聽着對方一談到兵事便興致勃勃，只好在心裏嘆着氣，他深有自知之明，知道自己在軍事方面，實在是沒有什麼天才，與對方這種領兵數年的實力人物相比，還是沉默是金爲好。\n“範大人見過上杉虎嗎？”大皇子的臉上忽然流露出一股悠然嚮往。\n略有一絲敬慕的神情。\n範閒微微一愣，說道：“在上京宮中似乎遠遠見過一面，不過沒留下什麼印象。”\n大皇子一拍大腿，望着他恨恨說道：“卿不識人，卿不識人，如此大好的結交機會，怎能錯過。”話語間不盡可惜之意。\n“噢？”範閒眉梢一挑，好奇問道：“大皇子爲何對上杉虎如此看重？”\n“一代雄將。”大皇子很直接地給出了四字評語。\n雙眼一眯，寒聲說道：“獨立撐着北齊北面延綿三千里的防線，防着蠻人南下十餘年，還奇兵迭出，直突雪域千里，大斬北蠻首級千數……範大人或許有所不知，胡人蠻人雖然都極其兇悍，但西胡比起北蠻來說。\n還是弱了不少，本王這些年在西邊與胡人打交道，愈發地覺着上杉虎在北齊朝廷如此不穩的情況下，還能支撐這麼多年，實在是……相當地可怕。”\n“可惜。\n上杉虎已經被調回了上京……說不定將來有機會與大殿下在沙場上見面。”範閒微笑着說道。\n大皇子臉上浮現出一絲自信地光彩，緩緩說道：“若能將此雄將收爲朝廷所用，自然有無上好處……不這……將來若真的疆場相見，本王雖一向敬慕其人兵法雄奇詭魅。\n但少不得也要使出畢生所學，與他好生周旋一番。”\n所謂豪情，便如是也，範閒看着大皇子渾身散發出來地那種味道，內心深處偶現惘然，知道自己自幼所習便是偏了方向，將之又有前世的觀念作祟，只怕今生極難修成這種兵火裏煉就出的豪情。\n但他也有自己的信心。\n微微一笑說道：“雖未學過上杉虎兵法，但觀其於雨夜之中狙殺沈重一事，此人果然行事敢出奇鋒，於無聲處響驚雷，出天下人之不意，厲殺決斷，實爲高人。”\n大皇子似笑非笑，有些詭異地望了他一眼。\n說道：“北齊鎮撫司指揮使沈重？……這件事情。\n只怕與範提司脫不了關係吧。”\n沈重的死，是範閒與海棠定好計劃裏地第一步。\n其實也有些人在疑心慶國在其中扮演的角色，但此時被大皇子點了出來，範閒依然心頭一凜，微笑着打着馬虎眼：“殿下應該清楚，我們這種人做的都是見不得光的事情……比不上殿下或是那位上杉將軍如此雄武，但有時候，也能幫朝廷做些事情。”\n大皇子盯着他的雙眼，忽然說道：“這便是本王先前爲何說小瞧了你……上杉虎雖然不可一世，卻依然被範提司妙手提着做了回木偶……範大人行事，果然……高深莫測。”\n上杉虎在雨街之中狙殺沈重，具體的事情都是北齊皇帝與海棠巧妙安排，但是讓世人誤會自己在其中扮演了更重要的角色，會讓自己的可怕形象與旁人對自己地實力評估再上一個層級，這種機會範閒當然不肯定錯過，恬不知恥地自矜一笑，竟是應了下來。\n“聽聞……範大人是九品的強者？”大皇子看了範閒一眼，眼神裏蘊含了許多意思。\n範閒微微偏頭，輕聲一笑應道：“殿下，我沒有和你打架的興趣……不論勝負，都是朝廷的損失啊。”\n大皇子沒有想到範閒竟是如此狡黠，馬上就聽出了自己的意思，接着又用先前自己說和時地那句話堵住了自己的嘴，不由好生鬱悶，他是位好武之人，當然想和一向極少出手的範閒較量一番。\n“想教訓我的人很多。”範閒想到呆會兒可能會碰見影子那個變態，苦笑說道：“不多殿下一個，您就打個呵欠，放了我吧。”\n大皇子又愣了愣，他這人向來性情開朗直接，極喜歡交朋友，但畢竟身爲皇子，加上數年軍中生涯鑄就地血殺氣，哪裏有多少臣子敢和他自在地說話，倒是面前這個範閒，在京都城門之外，對自己就不怎麼恭敬，今日在陳園裏說話，也多是毫不講究，嬉笑怒罵，竟似是沒有將自己視作皇子。\n他深吸一口氣。\n覺得這個世界確實有些不一樣了……至少面前這個叫範閒的年輕人四周，這個世界已經不一樣了。\n“範大人說話有意思，我喜歡和你聊天。”大皇子看着秦恆終於回來，微笑着站起身來，說道：“你給我面子，那京都外爭道的事情咱們就一筆勾銷，不過……將來如果我要找你說話的時候，你可……別玩病遁或是尿遁。” 範閒笑着行了一禮：“敢不從命。\n大皇子說話，比那幾位也有意思些。”那幾位自然說的是皇帝陛下其他的幾個皇子。\n大皇子沒有與陳萍萍告別，他知道這位古怪的院長大人並不在意這些虛禮，便和秦恆二人出了陳園。\n出園之前，秦恆小聲與範閒說了幾句什麼，定好了改日他上秦府地時間。\n上了馬車，行出了陳園外戒備最森嚴地那段山路，又穿過了那些像山賊一樣蹲在草地裏的範府侍衛與監察院啓年小組成員。\n大皇子這才放下了車窗的青帘，冷冷說道：“範閒，果然非同一般。”\n秦恆笑着說道：“按父親的意思，範閒越強越好……不然將來監察院真被一個窩囊廢管着，樞密院的那些老頭兒只怕會氣死……咱們軍中那些兄弟也不會有好日子過。”\n大皇子點了點頭。\n忽然嘆口氣說道：“離京數年，回來後還真是有些不適應，竟是連輕鬆說話的人也沒有。”他的親兵大部分都被遣散，而西征軍地編制也已經被打散。\n兵部另調軍士開往西方戌邊，他如今在京都，與北方那位雄將地境遇倒是有些相似，只不過他畢竟是皇子，比起上杉虎來說，待遇地位自然要強太多。\n“和範提司聊地如何？”\n“不錯。”大皇子說道：“你父親應該可以放心了，就算陳院長告老，我相信以範閒的能力。\n監察院依然能保持如今地高效，有力地支持軍方的工作。”\n秦恆搖了搖頭：“這個我也相信，只是在我看來，這位小范大人，或許猶有過之……”\n“小范大人心思縝密，交遊廣至異國，一身武藝已致九品超強之境，對於監察院事務也是掌控的無比漂亮……更不要忘了他詩仙的身份。\n一個能讓莊大家贈予藏書地文人領袖。\n將來卻會成爲監察院的院長……這樣一個人”他滿臉不可思議的神情，“從來沒有出現過。\n我想他將來，會比陳萍萍院長走的更遠。”\n大皇子嘆息道：“不要忘記，明年他還要接手內庫……只是這般放在風口浪尖之上，迎接天下人的注視與暗中地冷箭，也不知道父皇是怎麼想的。”\n提到了陛下，秦恆自然不方便接話，大皇子笑着看了他一眼，繼續說道：“不過範閒畢竟還年輕，而且比起院長大人來說，他有一個最致命的弱點，想來他自己也很清楚，所以這次才藉着老二的事情發威，震懾一下世人，將自己地弱點率先保護起來。”\n“什麼弱點？”秦恆好奇問道。\n“他的心思有羈絆。”大皇子眯着雙眼嚴肅說道：“叔父不一樣，叔父無子無女，父母早亡，一個親戚都沒有，一個真正的朋友都沒有，園中佳人雖多，卻是一個真正心愛的女人都沒有，真可謂是孤木一根……敵人們根本找不到叔父的弱點，怎麼可能擊潰他？範閒卻不同，他有妻子，有妹妹，有家人，有朋友……這都是他的弱點。”\n秦恆一想，確實如此，整個慶國，所有的人都不知道陳萍萍這一生究竟真的在乎過誰……除了陛下之外。\n“無親無友無愛，這種日子……想必並不怎麼好過。”秦恆畢竟不是位老人，一思及此，略感黯然。\n“院長不容易。”大皇子面帶尊敬之色說道：“範閒要到達這種境界，還差地遠。”\n陳園之中，歌聲夾着絲竹之聲，像無力的雲朵一樣綿綿軟軟，膩膩滑滑地在半空中飄着，十幾位身着華服的美人兒正在湖中平臺之上輕歌曼舞。\n坐在輪椅之上的陳萍萍，在婉兒、若若的陪伴下，滿臉享受地看着這一幕。\n桑文此時正抱着豎琴，在爲那些舞女們奏着曲子。\n何等輕鬆自在的王侯生活，偏生離開園子的馬車中，那兩位慶國軍方地年輕人，對陳萍萍地生活感到十分同情。\n範閒從另一頭走了過來，陳萍萍輕輕拍了拍手掌，歌舞頓時散了，又有一位佳人小心翼翼地領着幾位女客去後方稍歇。\n婉兒知道範閒此時一定有話要與陳院長說，便在那位佳人地帶領下去了，只是臨走前望了範閒一眼，想問問他與大皇兄談的如何。\n範閒笑着點了點頭，安了一下妻子地心，便走到了陳萍萍的身後，很自覺地將雙手放在輪椅的後背上，問道：“去哪兒？”\n陳萍萍舉起枯瘦的手。\n指了指園子東邊地那片林子。\n範閒沉默着推着輪椅往那邊去，老少二人沒有開口說話，此時天色尚早，但秋陽依然冷清，從林子的斜上方照了下來。\n將輪椅與人的影子拖的長長的，輪椅的圓輪吱吱響着從影子上碾過。\n“他叫你叔父。”範閒推着輪椅，在有些稀疏的無葉秋林間緩步，笑着說道：“不怕都察院參你？這可是大罪。”\n“你怕都察院參你？又不會掉兩層皮。\n參我的奏章如果都留着，只怕陛下地御書房已經塞滿了。”陳萍萍面無表情說道：“他叫我叔父是陛下御準，誰也說不了什麼。”\n“陛下準的？”範閒有些驚訝。\n陳萍萍回過頭瞄了他一眼，淡淡說道：“寧才人當年是東夷女俘，那次北伐，陛下險些在北方的山水間送了性命，全靠着寧才人一路小心服侍，才挺了過來。\n後來纔有了大皇子。”\n範閒聽過這個故事，知道當時皇帝陛下身處絕境之中，是自己推的輪椅中這位枯瘦的老人，率領着黑騎將他從北方搶了回來，一聯想，他就明白了少許，說道：“您和寧才人關係不錯？”\n“一路逃命回來，當時情況比較悽慘。\n留在腦子裏地印象比較深刻。\n後來關係自然也就親近了些。”陳萍萍依然面無表情地說着：“當時情況，不可能允許帶着俘虜逃跑。\n寧才人被砍頭的時候，我說了一句話，或許就是記着這點，她一直對我還是比較尊敬。”\n範閒樂了：“原來您是寧才人的救命恩人。”\n陳萍萍閉着雙眼，幽幽說道：“陛下當時受了傷，身體硬的像塊木頭，根本不能動，那些擦身子，大小便地事情……總要留一個細心的女人來做。”\n“後來聽說寧才人入宮也起了一番風波……那時候陛下還沒有大婚，就要納一個東夷女俘入宮，太后很是不高興。”範閒問道：“您是不是也幫了她忙？”\n陳萍萍笑了起來，笑的臉上的皺紋成了包子皮：“我那時候說話，還不像今天這麼有力量……當時是小姐開了口，寧才人才能入宮。”\n範閒嘆了口氣後說道：“原來什麼事兒……我那老媽都喜歡插一手。”\n“她愛管閒事兒。”陳萍萍說道，忽然間頓了頓：“不過……這也不算閒事兒，總要她開口，陛下才會下決心成親吧。”\n範閒在他的身後扮了一個鬼臉，說道：“老一輩的言情故事，我還是不聽了。”\n“聽聽好。”陳萍萍陰沉笑着：“至少你現在知道了，在宮裏面，你還是有一個可以信賴的人。”\n“寧才人？”範閒搖了搖頭：“多年之前一小恩，我不認爲效力能夠延續到現在。”\n陳萍萍說道：“東夷女子，性情潑辣，恩仇分明……而且十三年前爲小姐報仇，她也是出了大力的……也是因爲如此才得罪了太后，被重新貶成了才人，直到今天都無法復位。”\n“你確認大殿下沒有爭嫡地心思？”\n陳萍萍冷漠說道：“他是個聰明人，所以在很小的時候，就選擇了逃開，由母知子，寧才人教育出來的皇子，要比老二和太子爽快的多。”\n範閒默然，片刻後忽然開口問道：“寧才人知道我的事嗎？”\n“不知道。”陳萍萍教育道：“手上拿着的所有牌。\n不能一下子全部打出去，總要藏幾張放在袖子裏。”\n“陛下……知道我知道嗎？”\n“不知道。”\n“這算不算欺君？”\n“噢，陛下既然沒有問，我們這些做臣子的，當然不方便說什麼。”\n一老一少二人都笑了起來，笑地像兩個狐狸似地。\n“老二那件事情就這樣了？”\n“你地目標達到了沒有？”\n“一共治了十七位官員，他在朝中的力量清地差不多，吏部尚書那種層級的。\n我可沒有能力動手。”範閒扳着手指頭：“崔家也損失了不少，據北邊傳來的消息，他們的手腳被迫張開了，要斬他們地手，估計會容易很多。”\n“不要讓別人察覺到你的下個目標是崔家。”陳萍萍冷冷說道：“明日上朝，陛下就會下決斷，老二很難翻身了。”\n“我家會不會有問題？”\n“你在不在乎那個男爵的爵位？”\n“不在乎。”\n“那就沒問題，放心吧。\n你那個爹比誰都狡滑，怎麼會讓你喫虧。”不知道想到了什麼，陳萍萍陰狠說道：“趁我不在京，把你從澹州喊了回來……鬼知道他在想什麼。”\n“那是我父親。”範閒有些頭痛地提醒院長大人。\n陳萍萍拍拍輪椅的扶手，嘲諷說道：“這我承認。\n他這爹當的真不錯。”\n範閒有些不樂意聽見這種話，沉默了起來。\n陳萍萍似乎沒有想到這孩子對於範建如此尊敬，有些欣慰地笑了笑，問道：““你今天來做什麼？”\n“帶着老婆妹妹來蹭飯喫。”範閒牽起一個勉強的笑容。\n“順便讓她們開開眼，看看您這孤寡老頭養的一院子美女。”\n他忽然間不想繼續和老人開玩笑，帶着一絲憂鬱問道：“我一直有個問題想問您。”\n“說。”\n“您……真的是一位忠臣嗎？”這個問題顯得有些孩子氣般地幼稚。\n陳萍萍卻回答的很慎重，許久之後才認真說道：“我忠於陛下，忠於慶國……而且你現在也應該清楚，不論你做什麼事情，都是陛下看着你在做，他允許你做的事情。\n你才能夠做到……所以說，忠於陛下，其實也就是忠於自己，你一定要記住這一點，永遠地忠於陛下。”\n這到底是忠於陛下還是忠於自己呢？範閒不想就這個問題再深究下去。\n“不過你這次出手太早了，比陛下的計劃提前了一些。”陳萍萍閉着雙眼，幽幽說道：“而且你行事的風格顯露地太徹底，陛下並不知道你已經猜到了自己的身世。\n難免會對你心存懷疑。”\n範閒默然。\n知道這是此事帶來的最大麻煩。\n“不用擔心，我來處理。”陳萍萍輕聲說了一句。\n範閒便不再擔心。\n推着輪椅，走出了這片美麗卻又淒涼的林子，此時老少二人向西而行，便是將身後地影子漸漸拉離開來，只是輪椅的輪子卻始終撕扯不開那道影子的羈絆。\n第二日朝會準時召開，稱病不朝數日的範氏父子終於站到了朝廷之上，準備迎接暴風驟雨一般的參劾與朝中官員們的斥責，都察院的奏章已經遞上來了許久，戶部尚書範建自承己過，家教不嚴，以致於出了範思轍這樣一個不肖之子，範閒也上書請罪，就抱月樓命案一事，自承監管不嚴。\n但至於別的罪名，范家卻是一概不受，反正陰壞京都府尹，雨中殺人滅口地事情，對方根本沒有什麼證據，而且所有的手尾都做的極乾淨，足以堵住悠悠言官之口。\n相反，相對於范家對二皇子一方的指控，對方卻有些難以應付，畢竟在京都府外殺人的是八家將之一的謝必安，而謝必安最終還是暴斃於獄中，一條條的罪狀，都直指二皇子。\n令朝臣們奇怪的是，二皇子那邊地攻勢並不兇猛，所有地反擊都只是淺嘗輒止，片刻後，衆人才猜到，想來雙方已經達成了某種暗中的協議，換句話說，也就是二皇子認輸了。\n皇帝陛下一直坐在龍椅上安靜聽着，只是範閒出列請罪之時，眸子裏纔會閃過一道不可捉摸地神情。\n不多時，經門下議事，陛下親自審定，這件事情終於有了一個定論。\n戶部尚書範建，教子不嚴，縱子行兇，但念在其多年勞苦，又有首舉之事，從輕處罰，罰俸三年，削爵兩級，責其閉門思過。\n監察院提司兼太學奉正範閒，品行不端，私調院兵，雖有代弟悔罪之實，但其罪難恕，着除爵罰俸，責其於三年之內修訂莊墨韓所贈書冊，不得有誤。\n刑部發海捕文書，舉國通緝畏罪潛逃之範氏二子，範思轍。\n京都府尹已被捉拿下獄，除官，後審。\n某國公……\n最後是對二皇子的處理意見：品行不端，降爵，閉門修德六月，不準擅出。\n結果終於出來了，上面的每一字每一句都值得官員百姓們好生揣摩，但不論如何，範氏父親只是削爵除爵的懲罰有些重，卻沒有什麼實質性的損失。\n反而是二皇子一派生生折損了許多官員，自己更是要被軟禁六個月，處罰不可謂不重，所有人都清楚，這一仗，是范家勝了。\n但有心人聽着陛下親擬的旨意，卻發現了一樣極有趣的巧合，範閒與二皇子的罪名都很含糊，都是品行不端四個字。\n只是身爲監察院提司，品行不端無所謂，但身爲皇子，被批了品行不端四個字，影響就有些大了。\n朝中風向爲之一變，所有人都知道二皇子再不像往年那般倍受聖上恩寵，只是陛下也沒有再次單獨傳召範閒入宮，人們不禁在想，莫非兩虎相爭，一傷俱傷，範閒那超乎人臣的聖眷……也到此爲止了？\n不過範閒似乎沒有什麼反應，成天笑眯眯地呆在太學裏，與那些教員們整理着書籍，間或去監察院裏看上一看，還抽了兩天時間，分別去樞密院秦老將軍的府上拜訪了一次，又攜着婉兒與妹妹進宮去拜了各位娘娘，很湊巧地在北齊大公主暫居的漱芳宮裏遇見了大皇子，當然，這次入宮並沒有見到陛下。\n暗底下，他還在與小言公子商量着很多事情，針對內庫北方走私線路的佈置，已經漸漸進入了正題，就等着一刀斬下崔家的那隻手，斷了信陽方面和二皇子最大的經濟來源。\n關於體內真氣的事情，他也在用心侍候，同時在等等費介老師的回信，看那藥究竟喫還是不喫。\n就這樣沒過兩天，便在深秋的一場寒風裏，已經被推遲了許久的賞菊大會終於開始了，只是範閒將自己裹成糉子一樣，有些畏懼地看着窗外頹然無力的最後一片枯葉，心想這冷的鬼天氣，哪裏還有不要命的菊花會開？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594859.html"}