{"bookid":"219683","book":"慶餘年","source":"drxsw","index":202,"title":"第四卷北海霧 第四十八章 心戰前傳","content":"第四十八章心戰前傳\n海棠看似痛苦的輕嗯一聲，再次潛入冰涼的湖水底部，想要驅除體內焚焚燃燒的那團火焰，她的身體翻滾着，平伏着，遊動着，從湖面上看去，就像一條白魚正用優美的姿式不停遊動。\n遠處的魚兒也跟了過來，小心翼翼地遊動在她赤裸的身體旁邊。\n許久之後，湖上炸開一道白色的水花，海棠破水而出，掠至湖邊，一陣清風蕩起，她已經穿好了那件粗布衣裳。\n這個女子生的並不如何美麗，但眉眼間總有一股子淡淡的鄉野味道，十分可親，她的那雙眸子異常清亮，映襯着湖面的白鳥沙渚，此時卻多了兩絲怒火。\n“範閒，我要殺了你！”\n很明顯，這次逼毒依然以失敗告終。\n範閒從冥想的狀態中醒了過來，信步走在營地之中，北齊方面的伏兵已經被黑騎屠殺殆盡，沙場上那些屍首就是最好的證明，此時已經有使臣越過了霧渡河，向北齊方面表示最強烈的抗議。\n“有些遺憾。”王啓年跟在他的身後，嘆氣說道：“好不容易算準了對方出手的地點，可以將肖恩的死亡推到對方劫囚身上，各種證據也已經安排的極爲妥當，肖恩的死亡本在大人的計劃之中，不料卻被那個女人壞了大事。”\n範閒搖搖頭，走到一株樹下，看着遠方山谷裏緩緩飄過來的霧氣，輕聲說道：“或許，我也壞了她的大事。\n肖恩雖然沒有在正確的地點，正確的時間死去，不過也好。\n至少讓我知道了他心裏藏的究竟是什麼。”\n“用刑吧。”王啓年開始出餿主意。\n範閒盯了他一眼，冷冷道：“陳萍萍都用了二十年的刑，都沒有撬出來，你以爲這短短兩天，我們就能有進展？”\n“那怎麼辦？真把肖恩交給北邊？”雖然不知道肖恩究竟知道什麼，但王啓年從一位監察院官員地立場出發，實在是很不願意將這個藏着祕密的陶罐雙手送給北方的敵人。\n“先交給北齊吧，反正那邊想殺他的人也很厲害。\n想保他的人也挺厲害。”範閒皺緊了眉頭，心想難道真的要動用那個箱子？可是箱子並不在自己身邊，五竹叔也不知道在哪裏。\n“不想這些了。”範閒搖搖頭，“明天就準備過霧渡河，要小心一些那個叫海棠的女人，如果在國境之內肖恩被殺，責任全部是我們的。”\n“要不要派出黑騎去清除目標？”\n“你今天盡在出餿主意。”範閒咳了兩聲，發現胸腹間依然有些疼痛。\n扶着樹幹說道：“如果是兩軍對陣，就算是位大宗師，遇見列成陣列地黑騎，也只有飄然遠走，但如果動用黑騎去搜人。\n只怕會被那位姑娘的短劍，悄無聲息的一個個斬了。”\n“你很有自知之明。”\n前方的山路傳來一個微感恚怒的聲音，一個微溼長髮披肩，身着粗布衣裳的女子。\n盯着範閒。\n此處離營地有十來丈遠，虎衛因爲勞累一夜，被範閒命令去休息，王啓年看了範閒一眼，心頭大驚，知道這就是早上險些殺死範提司的那位九品上高手，北齊海棠！\n範閒面色平靜，一揮手說道：“你回去。”\n王啓年屁都不放一個。\n悶頭悶腦地就往營地跑了回去，心裏想着得趕緊把高達那幾個沉默高手都喊起來，黑騎那邊的馬羣今天集體發情，不知道中了什麼邪。\n範閒微微偏頭望着海棠，輕聲說道：“你不怕他去喊幫手？”\n“你不怕我馬上出手殺了你？此時不是晨間，我相信能在三合之內，將範公子斬於劍下。”\n“你可以試試……如果你身上地毒清了的話。”範閒的語調顯得有些輕佻。\n海棠輕咬嘴脣，雙眼清亮望着範閒。\n一片怨恨。\n半晌後才迸出兩個字來：“無恥。”\n範閒輕輕舔舔微乾的嘴脣，雙眼微眯望着海棠。\n一臉無恥，很快地迴應道：“多謝。”\n“把解藥給我。”\n“憑什麼？”\n“不給我就殺了你。”海棠惡狠狠說道，範閒卻眼尖地發現這位姑娘家的眼神裏有些慌張。\n“殺了我，你就天天在北海水裏泡着吧。”範閒顯得有些肆無忌憚。\n談判破烈，誰也不肯服輸，誰也無法進行下一步地利益互換，這一對男女大眼瞪小眼，就像兩個鬧脾氣的小孩子一樣，在山路樹下互望着，看着有些滑稽。\n“你殺了肖恩沒有？”海棠忽然轉了話題，看着他說道：“如果你是顧忌我的存在，我可以當作不知道這件事情。\n我此次南來，不是爲了阻止你殺他，其實你我有共同的目地。”\n範閒搖搖頭：“我確實很想殺死肖恩，但是既然你想殺他，我就得保住他的性命。”\n“爲什麼？”\n“沒有原因。”範閒自然不會告訴對方，自己也很想知道肖恩心中那個祕密。\n海棠大怒，鋥的一聲拔出劍來，今日之劍再無自然柔美之意，劍氣沖天，竟是將身邊一株無花新芽之樹精準無比地從中斬斷。\n範閒的眼角抖了兩下，臉上雖然依然是一片平靜，但內心深處實在是很駭然，這村姑如果真要殺死自己，此時身邊沒有黑騎，也沒有虎衛，還真不知道該如何。\n忽然間海棠的眉尖抖了一抖，往山路後方走去，回頭對範閒說道：“我不喜歡和這些閒雜人等打交道，你來不來？”\n“來不來？”這是怎樣的一個邀請？是死亡的深淵。\n還是甜蜜的糖堆？\n範閒卻是微笑着負手於後，跟着走了過去。\n身爲監察院官員，像他這般胡鬧地人，確實沒有第二個，往嚴重裏說，這是一個不把自己生命當成重要事物的不負責任地行爲。\n看着一男一女二人的身影消失在山路盡頭，唰唰數聲響，幾個人影從林梢枝頭草後飛了出來。\n匯聚到一處。\n高達身負長刀，皺眉望着山路那邊，向王啓年問道：“王大人，我們應該跟上去。”\n王啓年臉上現出微微擔憂：“大人絕世英明，就是過於好色了些。”\n範閒自然不是因爲貪圖海棠的美色，纔會色授魂予地跟了過去，只是他知道，接下來與這女子的談話斷不能落入外人耳中。\n不然這位海棠姑娘一定會惱羞成怒，不再受自己的威脅，死也要將自己殺掉。\n“這個毒我可以解。”範閒靜靜望着半倚在樹上的女子，看着她身上那件微有溼意地花布衣裳，“但我需要你地一個承諾。”\n“我不接受你地要脅。”\n“不是要脅。”範閒臉上浮現出一股微微憂傷地神情。\n“我是慶國監察院官員，姑娘你深入國境，妄圖殺害我押送的重犯，所以我必須用盡所有手段。\n來阻止你。\n用這種下三濫的手段，難道你以爲我自己會覺得很光彩？”\n他的脣角適時現出一絲自嘲的笑容。\n海棠微微一怔，安靜半晌後忽然說道：“你需要我承諾什麼？”\n“此處到霧渡河北面，應該還有一天的行程，我希望姑娘不要在這一天裏出手。”\n海棠靜靜望着他，說道：“你明明知道，一旦進入大齊國境後，我就不能再出手。”\n“爲什麼？”範閒表現的很驚訝。\n“因爲……我是大齊地子民。\n我必須爲這個國家的百姓考慮，我不可能在自己的國家裏，破壞此次的協議，一旦惹得皇室震怒，兩國再次開戰，死傷的，終究還不是那些手無寸鐵地百姓。”海棠眼中浮現出淡淡憂色，“但是我不想讓肖恩活着回到北齊。”\n範閒滿臉平靜聽着。\n心裏卻是漸漸有了分寸。\n看來真如司理理所說，眼前這位九品上高手。\n真是個村姑習性，悲天憫人？這是範閒最喜歡自己的敵人所擁有的良好品德。\n“你爲什麼要殺肖恩？”很奇怪的，海棠地眼中露出一絲不贊同和厭惡的神色，“難道你不知道，如果肖恩死了，你們那個落在朝廷手裏的高官，也會死掉？”\n範閒默然，當然不會告訴對方自己骨子裏最陰暗的那一面，微微笑道：“不是沒有殺嗎？就算肖恩死了，也是你們北齊的責任，你們出兵潛入國境，難道洗得脫嫌疑？至於言公子那塊兒，我相信自己能將他帶回慶國。”\n他頓了頓，又好奇問道：“姑娘爲什麼又要殺死肖恩？”他的表情有些天真，甚至有些愚蠢。\n海棠厭惡地看了他一眼，說道：“我不需要向你解釋。”\n範閒聳聳肩，從懷中取出一枚藥丸，輕聲說道：“姑娘中的……春藥，是在下自行研製的，用真氣逼不出來地。”說完這話，他便將藥丸遠遠扔了過去。\n海棠面上一怒，旋即一羞，反覆再怒，臉色竟是變幻無常，接着藥丸，看着他冷冷說道：“我並沒有答應你，爲什麼你肯將解藥給我？”\n範閒嘆了一口氣，將身子轉了過去，將自己寬實的後背對着後方那位女子，手輕輕扶着一丫新枝，看着山谷中初綠將染羣峯，看着遠處山坡上的點點野花。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593959.html"}