{"bookid":"219683","book":"慶餘年","source":"drxsw","index":727,"title":"第七卷朝天子 第一百二十七章 布衣單劍朝天子（一）","content":"（我昨晚失眠，異常嚴重的失眠，在牀上折騰了許久都睡不着，一直到今兒早上十點多鐘才又上牀，糊里糊塗睡了幾個鐘頭，到此時腦子還是迷糊的。\n失眠這種事情，對於我這種樂天派來講，其實還真是一件稀罕的事情，然而自去年五月起，便出現在我的身上，一切都是慶餘年惹的禍，很無奈啊……這章我慢慢寫，離結尾尚早。\n）\n……\n……\n冬雪落到青石板地面上便迅疾化了，極難積起來。\n落在明黃琉璃瓦上的雪片卻被寒風凝住了形狀，看上去就像無數朵破碎的雲朵在金黃的朝陽光芒中平靜等待。\n範閒收回貪婪賞雪的目光，負着雙手，跟在姚太監的身後，安安靜靜地繞過幽靜而回轉的宮牆夾道，在那些硃紅的血色包圍中，向着皇宮的深處行去。\n在他二人的身後，十幾名侍衛小心翼翼地跟隨着，此時範閒並未被縛，而旨意裏面已經定了逆賊之名，侍衛們很是擔心，若小范大人在禁宮之中驟起發難，自己這些人又有什麼本事可以阻止他。\n但很明顯，京都今日死了許多官員，範閒更是在皇城根下令天下震驚的當衆殺了門下中書大學士，可是他並沒有在皇宮裏大打出手的興趣，或許是他知道這座看似幽靜的宮裏，有着無窮無盡的高手，或許是因爲他知道皇宮裏那位皇帝陛下乃是一座高山，在山傾之前，在宮裏再如何鬧也沒有任何意義。\n太極殿的飛檐一角在高高的宮牆上隨着人們的步伐移動，走過一扇小門，行過一株帶雪臘梅，一行沉默的人便來到了御書房前。\n範閒安靜地等在書房外，姚太監神情複雜地看了他一眼，上前守在御書房門口的洪竹低聲說了兩句，面色微異，轉回來壓低聲音說道：“陛下在小樓等您。”\n“小樓？”範閒微微一怔，眼光並沒有落到洪竹的臉上，更沒有在衆人之前冒險用目光詢問，而是有些勉強地笑了笑，說道：“那便去吧。”\n姚太監一擺手，將那十幾名內廷侍衛攔在了圓石拱門之外，孤身一人帶着範閒進了後宮。\n在他們二人的身後，侍衛們難以掩飾臉上的緊張不安與狐疑，而一直老老實實站在御書房門口的洪竹……看着走入深宮裏的小范大人背影，眸子裏忽然涌起難以自抑的悲哀之意，他趕緊低下頭去，生怕被別人瞧出異樣，只是這一低頭，又像是在替範閒送行。\n……\n……\n雪後的內宮十分幽靜，偶爾能夠聽到幾聲各處深宮裏傳出的笑聲。\n範閒耳力好，甚至還能聽到某處傳出來的麻將子兒落地的聲音。\n他忍不住笑了起來，心想今兒京都裏的那些事兒想必還沒有傳進宮裏，大家夥兒過的都還挺開心，只是宮裏以往似乎也沒有這般熱鬧，想來那些入宮數月的秀女，如今的妃嬪們，真真是青春年華，沖淡了寂寞。\n範閒喜歡這樣，免得這座皇宮總是涼沁沁，陰沉沉的。\n皇宮對於他來說很熟，就像家一樣熟，皇帝陛下在小樓等他，他自然知道道路，依舊像個儒生一樣負着雙手，不急不慢地向着皇宮西北角進發，姚太監卻反而落到了他的身後。\n已經這時候了，再急也沒有用，想必皇帝陛下也不會着急吧。\n恰好宮裏地方大，空氣冷，冬樹小湖假山上已有積雪，比宮裏的冬景要漂亮許多，範閒也正好可以多看兩眼，只是他一步一步穩定地走着，落在身後姚太監的眼力，卻多出了一些別的味道。\n姚太監感覺到了身前的小范大人正在調息，正在憑藉着身體與周遭環境的相應，而讓自己的境界晉入某種敏感豐沛的層次中。\n姚太監的頭更低了，他知道小范大人這一步一步緩緩走着，調息着，是爲了什麼。\n行過冬樹園，繞過假山旁，走上寒湖上的木棧，正要穿過寒湖過那雪亭，那座當年亦是一場雪中，曾與陛下長談的雪亭，範閒卻忽然停住了腳步，眼睛微微地眯了起來。\n雪亭之下有人，幾位太監宮女正陪着一位貴人模樣的女子在那裏賞雪，亭裏或許生着暖爐，可是那位貴人依然穿着極名貴溫暖的貂衣。\n一怔之後，範閒笑了笑，繼續往亭中行去，他可沒有想到，在這樣冷的天氣裏，居然還會在宮裏撞着一位妃嬪。\n今日入宮，他不會去見宜貴嬪，也不會去見冷宮裏的寧才人和淑貴妃，甚至有些刻意躲避，所以纔會選擇寒湖之上的這條棧道，沒料着依然碰着了一位。\n他自然不會去躲，而姚太監跟在他的身後，自然也不敢出聲讓他另擇道路。\n二人一入亭下，亭中的那些人吃了一驚，明顯他們也沒有想到這個時刻，居然還有外人入宮。\n眼尖的宮女瞧見了範閒身後低着頭的姚公公，趕緊半蹲行禮，暗自猜測着頭前這位年青士子的身份。\n範閒站在亭內，心裏也感詫異，暗想沒過幾個月，怎麼這宮裏的宮女就換了一拔兒，居然連自己也不認識了？心裏這般想着，他的目光卻是下意識裏落到了居中坐着的那位嬪妃身上，許久不肯離去。\n這位妃子約摸十五六歲年紀，模樣還青澀秀麗，只是今日佩釵戴環，正妝秀容，衣着華貴，硬生生烘托出了幾分貴氣和傲氣。\n這位妃子的眼眸裏帶着一股壓抑不住地驕傲意味，看着姚公公問道：“陛下可用了午飯沒有？”\n姚公公沒有應話，只是笑了笑，心想這時候扮演得寵的戲碼，實在不是什麼好的選擇。\n亭裏的這些人頓時覺得有些怪異，尤其是在注意到那個年輕士子的目光後，更是覺得無比憤怒，暗想是從哪裏來的這樣一個混帳東西。\n範閒怔怔地看着這位嬪妃微微鼓起的小腹，雖然外面穿着極厚重的毛皮，可是依然瞧得清清楚楚。\n他馬上知道了，面前這位坐於亭中賞雪的貴人，便是如今正得寵的梅妃，也正是此女，懷上了陛下的龍種。\n亭內一片死寂，範閒就這樣靜靜地看着梅妃的小腹，看了許久許久，眼眸裏的神情很複雜。\n然而這種赤裸裸地注視着陛下的女人，尤其是看的是這個位置，實在是相當無禮。\n“哪裏來的混帳東西，那雙賊眼睛往哪兒瞄呢？”一位年紀也並不大的宮女盯着範閒尖聲訓斥，看那模樣，準備馬上上前扇範閒一個耳光。\n這名宮女乃是梅妃自宮外帶進來的丫頭，這些日子主隨子貴，僕隨主貴，在宮裏好生囂張得意，便是漱芳宮裏那位娘娘也多是溫言問候，養就了一生的囂張氣餡，哪裏在宮裏見過像範閒這樣的男人。\n範閒雙眼微眯，看着那個滿臉怒容走過來的宮女，沒有動作。\n姚太監心頭一凜，他這些天一直跟在陛下身邊，也沒有怎麼管後宮裏的事情，着實沒有想到梅妃身邊的下人，如今竟然跋扈無眼到了這種地步。\n啪的一聲耳光脆響，姚太監飄身上前，狠狠一巴掌將那名宮女扇倒在地，然後迅疾袖手退回範閒身後，壓低聲音謙卑說道：“小范大人，陛下還在等您。”\n範閒笑着看了他一眼，說道：“這麼緊張做什麼？怕我殺了她？”\n姚太監憨憨一笑，沒有說什麼，心想您這步步調息，體內殺意殺機早已至了巔峯，封於體內無一絲外泄，真要碰着了一個引子，這九品上強者的隨意憤怒，也不是誰都能受得住的。\n那名宮女被直接扇昏在地，嘴角淌出一絲鮮血。\n亭內空氣似要凝結了一般，梅妃目瞪口呆地看着這一幕，憤怒的甚至有些糊塗了，她怎麼也想不明白，姚太監這位內廷首領太監爲什麼要這麼做，這個年輕人究竟是誰，居然膽敢對着自己也不叩頭，還敢如此無禮地盯着自己！ 只有那幾位服侍在旁的太監宮女聽清楚了姚公公特意用對話點出的身份，他們終於知道這位單身入宮的年輕士子，原來就是宮裏前輩們時刻不忘提醒叮囑的小范大人，他們頓時緊張地低下了頭，不敢直視對方。\n範閒平靜地看着一臉怒容的梅妃，停頓了片刻後說道：“天寒地凍的，還是回宮去吧，打打麻將也好，在這兒凍病了，對肚子裏的孩子不好……不要想着陛下看着你在雪亭中，就會覺得你美上三分，更不要指望他會多疼你，在這宮裏生活，其實很簡單，老實一點兒就好。”\n他的目光又落到了梅妃的肚子上，忍不住苦澀一笑搖了搖頭，心想這時間還短，怎麼就已經顯了懷，看來皇帝老子果然在任何方面都很強大，只是不知道這肚子裏的，會是自己的又一個弟弟，還是妹妹。\n“希望你能給我生個妹妹出來，我還沒有妹妹。”範閒很認真很誠懇地對梅妃祝福了一句，然後繞過雪亭下的衆人，走上了湖那邊的木棧，向着皇宮西北角而去。\n梅妃異常艱難地讓自己沒有哭出來，憤怒與無助的情緒堆積在她的心頭，她下意識裏回頭望了一眼範閒的背影，不自禁地打了一個寒顫。\n終究不過是個十五六歲的姑娘家，在從最後那句話裏聽出對方身份之後，不自主地有些害怕，自從她懷上陛下的龍種之後，她一方面驕傲，一方面也是害怕，因爲她知道自己肚子裏的孩子，對於漱芳宮裏的那位，對於這位姓範的“外臣”來講言味着什麼。\n她並不認爲範閒最後那句話是什麼祝福，她只把這句話聽成一句警告，卻沒有想到範閒是真心真意希望她能生位公主，畢竟若她生下的是位皇子，只怕此後的一生，都會陷入那黑暗的傾軋之中，再也無法浮起來。\n梅妃微感恐懼地看着消失在小雪中的那個背影，眸中的恐懼漸漸變成不甘，變成怨恨。\n……\n……\n慶帝不在小樓中，他在皇宮西北角那一大片荒廢了的宮殿前面，注視着那座小樓。\n此地殿宇已稀，冬園寂清，亦有假山，卻早已破落，似乎許多年來都沒有修整過，較諸另一方的冷宮還要更加冷一些。\n便在一片荒蕪長草前，姚公公悄無聲息地退走。\n範閒一個人，看着小樓與長草之間的那個明黃身影，安靜地走了過去，略落後一個身位，就像當年在澹州的海邊一樣，陪着他沉默地看着小樓。\n這一對君臣父子並沒有沉默太多，皇帝負手於後，靜觀小樓，薄脣微啓，淡然問道：“先前見着梅妃了？”\n“是。”範閒的雙手也是負在身後，聽到陛下的問話，沉穩應道。\n“你說她腹中的是男是女？”皇帝問道。\n這時候場間的感覺很奇妙，他們父子二人已經冷戰數月，而天底下則因爲他們二人的冷戰不知道死了多少人，偏生今日相見，卻沒有外人所意想中的憤怒與斥責，只是很隨意地聊着天。\n“應該是位公主。”\n“噢？向來知曉你學通天下，卻不知道你還會這些婆婆媽媽的一套東西。”皇帝脣角微翹，譏諷說道。\n“學通天下談不上，但對於醫術還是有所瞭解，最關鍵的是，梅妃腹中那位，只能是位公主。”範閒恭敬應道。\n“嗯……”皇帝的眉頭漸漸皺了起來，冷冷說道：“在你看來，朕就養不出一個比老三更成氣的傢伙？”\n“不能。”範閒十分乾脆應道：“因爲梅妃不如宜貴嬪。”\n皇帝沉默片刻後說道：“這話倒也有道理，只是天家血脈稀薄，能多一位皇子總是好的。”\n“若陛下垂憐，日後大慶能多位皇子自然是好的。”範閒沒有明說垂憐是什麼，而是微垂眼簾，直接說道：“不然若多出個承乾，承澤來，也沒什麼意思。”\n此言一出，皇帝的臉色迅疾沉了下來，範閒提到了太子二皇子，雖然這兩位皇子的慘淡收場都是他一手操縱，然而不得不說，皇帝陛下當初對於兒子們的培養，其實完全走了一條過於冷血而錯誤的道路，關於這一點，已經漸漸老去的皇帝心中若沒有一絲感觸，那絕對是假的。\n範閒站在皇帝蕭索身影的後方，平靜地注意着陛下的每一處細微變化，發現了對方心底的那抹隱痛，自己也不由在心裏嘆息了一聲，這世間沒有人是真正的神祇，即便強大如對方，在走下龍椅之後，也漸漸往一個尋常老人的路上走了。\n慶帝這些年的變化一直落在範閒的眼中，正是因爲他知道了這一點，所以他今天才有勇氣來到宮裏，與對方說這些話。\n這些話就像刀子一樣，割着皇帝的心，然後陛下終究不是賀宗緯，只是片刻之後，皇帝的面容便重新變成了千古不變的東山絕壁，外若玉之溫潤，實則嶙峋鋒利，不屑暴風暴雨。\n“賀宗緯死了？”皇帝緩緩開口問道。\n“是，陛下。”\n“你在府裏苦思了七天七夜，朕本在想，你能想出什麼令朕動容的手段，沒有料到原來終究還是這般胡鬧。”皇帝搖頭嘲諷說道：“你實在是令朕很失望。”\n範閒羞慚一笑，應道：“陛下有若東山，千年風雨亦無礙，我終究只是個凡夫俗子，再怎樣想，也不可能想出個無中生有的手段來。\n人的想像力終究是有限的，世間本來就不存在的東西，再怎樣想也想不出來。”\n這句話說的很誠懇，確實是範閒發自肺腑的言語，面對着陛下這種雄才大略，自身又強大無比的人物，要找到一個打敗對方的方法，談何容易？確實也是這世間並不存在的可能吧……\n“想了很久，想不出來什麼法子，所以最後我想通了，我或許是自幼在監察院裏浸淫，慣於把任何事物都要考慮周到，在有把握的情況下才會出擊。”\n範閒忽然仰起臉來，清秀的面容上帶着一絲令人心喜的光澤，說道：“然而這一次不同，我永遠無法找到有把握的方法……既然永遠想不出來什麼好方法，那爲什麼不用最簡單的方法？”\n最簡單的方法，很簡單的六個字，卻蘊含了很深的含義。\n世間最簡單的方法是什麼？自然就是像野獸一樣用牙齒咬，用爪子撕，進行最原始血腥的肉搏。\n範閒說的這句話，這是一種發自內心的挫敗之後的突破，一股子生辣辣的狠勁兒，一股子他從來沒有展現過的蠻不在乎的混兒勁兒，淋漓盡致地展現了出來。\n皇帝陛下忽然平靜了下來，轉過身靜靜地看着自己的兒子，似乎要從這張熟悉的面容中，找出一些不大一樣的東西，片刻之後，皇帝大聲笑了起來，笑聲裏竟然多了幾分欣賞。\n然而笑聲片刻即斂，皇帝陛下的聲音格外冷淡：“當衆殺戮大臣，視慶律如無物，此乃草莽，非英雄手段。”\n“陛下是明君，賀宗緯是奸臣，所以賀宗緯必須死。”範閒忽然笑了笑，平靜地說着自己和皇帝都不會相信的話，“今日死的都是賀派官員，但想來若傳出京都，對天下的震動想必不小。\n然而賀宗緯表面上仁義道德，暗底裏男盜女娼，陛下英明神武，一朝發現此人劣跡，爲大慶萬年基業計，施雷霆手段，除奸懲惡，如此英雄手段，又豈是慶律所能限？”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598576.html"}