{"bookid":"219683","book":"慶餘年","source":"drxsw","index":480,"title":"第六卷殿前歡 第六十八章 不速則達","content":"第六十八章不速則達\n範閒當然沒有辦法扮成不愛衛生的百姓在宗親府前一守十八天，他只是與王啓年來證實隱着的那條線確實如他們所算，他們並沒有順着這條線往下查的想法。\n而且他心裏清楚，今天是初七，二十與洪竹確認，自己二月初便要離開京都再赴江南……中間的時間實在是太少，根本沒有辦法真的抓住什麼規律，唯一可以倚仗的就是王啓年那一手神鬼莫測的跟蹤功夫。\n確認了目標之後，二人離開了宗親府門口，回到那片老城的院子後門。\n範閒雖然極有興趣去看看王啓年的日常生活，但這段日子實在有些緊張，他沒有太多的時間去享受人生，揮揮手便上了馬車。\n他的一應裝備都留在這黑色的馬車上，脫下外面的衣服，檢查完袖弩與藥包，這才取出一個梳妝盒子，仔仔細細地往臉上塗抹着，又用監察院的特質膠水，將自己的眉角往下粘了粘。\n頓時他的眼距與眉象頓時變了，又在頜下加了個不起眼的小痣，翩翩佳公子頓時變成了不怎麼起眼的路人。\n馬車停在了西城荷池坊的外面，而範閒的人卻早已下了馬車，匯入了西城複雜的人羣之中。\n京都西城的面積並不大，相較其它諸城而言，不夠富庶，不夠清靜，不夠貴氣，尤其是荷池坊這一帶是一整片貧民區，此地居住的人們一天到晚考慮的首要是活下去的問題。\n家裏庫房裏有糧食，人們纔會考慮禮節道德之類的東西，所以坊中的人們並不因爲荷池坊的名字，就會多幾分濁世而立地氣節，反而是龍蛇混雜，什麼不能見光的買賣都有。\n路人範閒用衣後的雨帽遮着天下的小雪花。\n滿臉陰沉地踩在街巷中的泥巴往荷池坊深處走着，他這表情在荷池坊中並不顯得多麼引人注目，街旁的百姓和商鋪裏的掌櫃們看都懶得多看他一眼。\n坊中這種滿臉陰沉，像死了爹一樣的人物太多了，因爲這裏道上地兄弟們太多了，不是每天去收帳都能收回來的，不是每次京都府逮兄弟他們都能跑掉了，道上兄弟們仗義兇狠。\n道上兄弟們的情緒也很暴燥，所以低沉下來也很正常。\n穿過一條伸出破爛雨檐的窄巷，範閒又陷入了那些站街妓女的包圍之中，好在此時天色尚早，敬業的妓女們雖然出來站着，但臉上劣質的脂粉和不停地呵欠說明了她們戰鬥力的低下，範閒才得以輕身而出，鑽進一個背街地小木樓。\n尋到了自己的目的地。\n木房裏充斥着一股難聞的味道，範閒甫一進門，便忍不住揉了揉鼻子，但他沒有掀開頭上的帽子，直接坐到了牀邊。\n從懷中取出一個信物，遞給了牀上那個警惕地癱子。\n癱子手還能動，滿臉緊張地注視着這個不速之客，接過信物後仔細看了半天。\n才壓低聲音說道：“既然是自己人，怎麼這麼冒失就上來了？”\n範閒沒有時間和他扯這些，直接說道：“最近裏面有什麼好東西出來？”\n那個癱子的臉色變了變，不知道眼前這個可惡的傢伙到底是幫裏什麼人，居然會如此直接地問出來，但對方既然知道了這要腦袋的事情，肯定是幫主地親信之類了。\n他在那牀滿是臭氣的被子裏摸了半天，摸出了無數盒子。\n範閒一個一個掀開仔細看着。\n臉上依舊是那種死氣沉沉的表情，看得出來相當不滿意。\n癱子看着他的臉色，搖了搖頭，在自己頸下的瓷枕裏掏了半天，終於掏出了半塊玉玦遞了過去。\n範閒接過玉玦細細端詳一番，這玉的質色上佳，溫瑩一片，實在是個好物件兒。\n而且上面雕的雲紋制式明顯是皇家用器。\n他滿意地點點頭：“不錯。\n這種好東西，越多越好。”\n那名癱子得意地笑了笑。\n範閒心裏也笑了笑。\n他當然清楚面前這癱子並不像表面上這麼可憐。\n京都乃天下風流財富匯積之地，尤其是皇宮，從古至今，天下萬民供養皇帝以及諸位貴人，而服侍皇帝與貴人們的太監宮女們又會偷偷摸摸將這些東西偷將出來，反哺天下子民中黑暗地那些成員。\n皇宮如此，各大府中也是如此，而且太多見不得光的銀錢珠寶需要洗清，換成各州郡裏的田契，而做這種事情的，自然只能是底層的那些專業人士。\n黑道就是這種專業人士，所以全天下真正有些實力的幫派，都會在京都留個小分號。\n這些江湖人士不敢與朝廷做對，但做做朝廷的下水道，掙些零碎銀子花花卻不會客氣。\n說來也很奇妙，正因爲這些江湖人異常安份，所以京都至今也沒有什麼叫的響地道上名號。\n而河洛幫，是這些負責接手皇宮贓物地幫派中很不起眼的一個。\n範閒在杭州時與夏棲飛多有交談，對於這些暗中地勢力有所瞭解，才知道，原來河洛幫竟然在宮中有一條固定的通道，不由有些肅然起敬，也纔會有今天的荷池坊一行。\n這位癱子，就是專門負責河洛幫在京都銷贓第一環節的事宜，這些人做的是滿門抄斬的事情，自然十分小心，一環一環並不相連，接貨的人時常變化，這纔給了範閒一個可趁之機。\n至於那塊信物，自然是監察院很多年前就備好的。\n那癱子看着他滿意的笑容，得意說道：“據說這是先帝爺賜給太后孃家的一塊兒，只不過後來出事兒了，不知怎的，現在又回到了東宮裏，這可花了不少的氣力。”\n範閒心頭一動，笑道：“貴人們哪裏在意這些小東西，隨意擱在庫房裏，不過個幾十年也不想不起來用用。”\n癱子感嘆說道：“是啊，這塊玉的價錢如果放到江南去賣，轉手再去江北買地，只怕可以買上千畝。”\n範閒不想陪着他感慨了。\n說道：“第一次交結，不懂規矩。”\n他說的很直接，反而那名癱子沒有起什麼疑心，從被子裏取出一本帳薄，指着上面寫的甲等酒的空格處，說道：“在這兒。”\n範閒笑道：“你這癱子，被子裏倒是能藏東西。”\n癱子咕噥了幾句，似乎是在回憶過往。\n自己跟着幫主打殺四方，被人一錘打癱，幫主可憐他，才讓他到京都來主持這些事情。\n範閒並不瞭解太多河洛幫的故事，自然不敢搭腔，在上面用改變過地字跡簽好後，從懷中遞過一張銀票過去，說道：“頭期是三成吧。\n你可別多收我的。”\n癱子看着那一千兩的銀票點點頭：“差不多，雖然這玉肯定不只這個價，但畢竟是犯忌諱的東西，也只能折着賣。”\n辦完了這一切，範閒將玉玦仔細地收好。\n不再多說什麼，走出了這個陰暗的房間。\n行走在荷池坊污泥一片的街道上，天上依然陰沉着，而範閒被那件事情折騰的陰鬱已久的心情卻放鬆了起來。\n他已經想明白了整件事情應該如何操持，雖然這個計劃確實有些繁複週迴地令人厭煩，但範閒也沒有辦法，爲了保障洪竹的安全，爲了讓自己一直隱在幕後，總是需要這麼百轉千折地去接近真相，去揭發真相。\n如今計謀在胸，雖然不知道會不會出什麼問題。\n但總比前些天面對着一盆紅燒肘子，卻找不到下嘴的地方要好太多。\n一應流程都想清楚了，剩下的只是需要洪竹去操辦，當然，還需要陛下真的如範閒預料的那般敏感多疑並且充滿了想像力與智慧。\n正如長公主與範閒一直以爲的那樣，慶國皇帝確實是個敏感多疑的人，而長久站在政治頂端地人物，對於一切陰謀總是會往最壞的地方去想像。\n去發揮自己的智慧。\n所以範閒越想越放鬆。\n越覺得皇帝老子這次要被自己好好地玩一把。\n能夠陰人，而不讓自己陷入其中。\n範閒十分難得地生出幾絲得意來，雖然他如今是九品高手，大權在握的權貴人物，可他一直保持着心神的恬靜，只是今天這份兒得意卻是怎麼也抑制不住。\n大概是因爲……從入監察院以來，他在陰謀這方面總是很弱地緣故，以往有言冰雲幫襯着，所以看不出來什麼問題，但像膠州一事後，陳萍萍在信裏把他罵了個狗血淋頭，對於他的構織陰謀能力十分不屑——所以今天範閒真的很得意，越想越得意。\n得意之時，便在荷池坊的出口牌坊下看見了一位失意之人。\n範閒看着牌坊下那個擺着藍布案，頂着小雪高聲呦喝生意地人，不由呆了起來，停了腳步，躲在人羣后細細地看了幾眼。\n那是一個訟師，正在藍布案後聲嘶力竭地招徠着生意，臉色有些蒼白，似乎身體出了什麼問題，以至於他的聲音都顯得有些後繼乏力。\n範閒微微低頭，讓雨帽遮住了自己大半張臉，眯着眼睛看着那張，心裏生出一股莫名的感覺。\n那名訟師的生意很不好，不要說打官司的人上前詢問，便是連請他代寫訟狀的人都沒有一個，而且有些似乎隱約知道內情的百姓，更是遠遠躲着那張藍布案在走，似乎生怕沾上了什麼晦氣。\n範閒皺了皺眉頭，然後離開了荷池坊。\n大約半個時辰之後，就在一家很尋常的酒樓雅間裏，範閒滿臉微笑，將手邊地一盤菜推到了對面，說道：“慢慢喫，慢慢聊，爲什麼你現在成這樣了？”\n坐在他對面的正是荷池坊的那個訟師，也正是當年在京都與範閒打第一個官司，後來又被範閒綁到江南去，替他在明家官司裏出了大力的重要人物——宋世仁。\n宋世仁有個匪號叫“富嘴兒”，又號稱天下第一狀師，向來行走官衙不濟，何至於淪落到如今沿街擺攤的地步？範閒當時在街上看着就覺着震驚。\n稍後才讓自己的屬下去將他請了過來，只是也不敢去抱月樓。\n他眯眼看着滿臉頹喪面容的訟師，心裏雖然猜到了什麼，但依然忍不住開口問起了對方的近況。\n宋世仁沒有喫菜，只是滋溜一聲喝了口白酒，深深地望了範閒兩眼，旋即嘆了一聲，苦笑三聲。\n卻無一言一語。\n“說吧，是不是和我有關？”範閒問道。\n宋世仁再嘆一口氣，沉默半晌後說道：“大人既然猜到，我也就不怕獻醜了，從江南迴來之後，同仁街坊還有那些大人們知道我在江南地風光，倒也將我高看了兩眼，又知道我是替大人您做事。\n更是個個對我點頭呵腰……只是後來卻是風聲爲之一變，不知道爲什麼，不但沒有人敢請我打官司，便是平素裏交好地友人也紛紛離我遠去。”\n“不知道爲什麼？”範閒嘆息說道：“你我都知道是爲什麼。”\n宋世仁苦笑道：“即便知道，難道又敢四處喊冤去？”\n範閒沉默了下來。\n聽着宋世仁滿懷哀涼的述說，才知道原來這後幾個月裏，這位當初地天下第一訟師竟是過的如此悽慘。\n不止是掙不到銀子的問題，而且似乎在一瞬間。\n整個慶國的官僚機構都開始針對宋世仁，京都府，刑部，甚至是禮部和太常寺都來找他的麻煩，各式各樣的藉口用了不少，反正是將他地家產如風吹雨打一般盡數剝去——宋世仁再如何能言善辯，又怎麼敵得過堂堂朝廷不講道理的搞法，而且他往日裏熟識的權貴人物如今更是一聲不吭。\n似乎很害怕整治宋世仁的幕後之人。\n如今的宋世仁只能帶着家人，租住在荷池坊這種地方，生活可謂淒涼不堪。\n範閒與他對視一眼，同時搖了搖頭，二人彼此心知肚明，這一切的來源是什麼。\n宋世仁替範閒在江南打的明家官司，且不說幫了範閒多少，關鍵是通過宋世仁的嘴。\n將範閒擬地嫡長子繼承權天然不受侵犯……這個不見慶律卻入人心的神聖規則打的七零八落。\n這便是犯了宮中的大忌諱。\n那位太后輕輕說句話，自然有無數的人想辦法讓宋世仁閉嘴。\n這是一個很深刻地教訓。\n“至少人沒有事兒。”宋世仁有些後怕地摸着脖子。\n說道：“能活下來，就已經是上蒼可憐了。”\n範閒心裏明白，宋世仁沒有被人殺了，完全是宮裏的貴人們還給了自己幾分薄面，他不由自嘲說道：“即便沒人敢幫你……你爲什麼不來找我？這件事兒說到底也是我害得你，你來找我幫忙，我總要盡些心的。”\n宋世仁苦笑道：“替大人打了個官司，便險些家破人亡，哪裏還敢去替大人添麻煩。”\n範閒知道此人心口不一，只怕是害怕求上自己門，反而會添上更多的禍患。\n他看着宋世仁笑了笑，說道：“不要擔心什麼。”\n他從懷中掏出銀票，遞了過去。\n宋世仁擡眼看着最上面那張寫着個很嚇人地份額，不由唬了一跳，雖說他也是見過世面的人，但是一出手便是這麼多銀子，實在是讓他有些不敢接過去。\n範閒說道：“我會馬上安排你全家出京，安全問題不需要擔心，這些錢你先拿着用，算是我對你的一個補償。”\n宋世仁沉默了半天沒有接話。\n範閒看了他兩眼，說道：“放心吧，本官要殺你脫災，早在江南就砍了，你知道我向來不憚於殺幾個人的……你要明白我的性情，但凡有人幫過我的，我一定會護着他，給他足夠的補償。”\n“宮裏的怨氣過兩天就淡了。”範閒若有所指說道：“到時候，只要我護着你，誰還敢來動你？”\n正月初十，慶國民間又稱末十兒，算是年節裏比較重要地一天，雖然不像初七時那般萬人出遊，但是大街上也是熱鬧。\n擬定了所有事情的範閒，顯得特別輕鬆，帶着婉兒坐着馬車，在京都裏逛了半天，纔在妻子和藤子京的不停催促下改了路線，直接駛往了離皇城並不遙遠的和親王府。\n和親王府的大門今日大開，來的賓客卻並不多，大皇子此時正站在石階上等着範府的馬車。\n馬車停在府門口，大皇子望着範閒冷笑道：“這麼晚纔來，呆會兒可別先溜。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596407.html"}