{"bookid":"219683","book":"慶餘年","source":"drxsw","index":642,"title":"第七卷朝天子 第四十九章 種毒","content":"（原話是兵者乃兇器，聖人不得已而用之，我不會用這麼慈悲的意思，所以改成非聖人不能用之了，自我滿足於：即便是故事，也要用心經營纔是。\n昨個兒大家夥兒很給面子，砸了很多票，月票榜上離前面的老無是越來越近了，還差一百多票，我仿似看到了金星在閃耀，咱們繼續追吧，雅虎！）\n……\n……\n這是一個物競天擇的世界，要在北海畔層層迭迭的蘆葦蕩裏探出頭來，要在草原上的羣狼中擁有第一個進食的權利，需要它們或他們摒棄所謂“脆弱的情感”，聖人無情，至人無心，不如此不足以超脫。\n城主府的院落裏一片安靜，地面上的屍首血泊都被先前的震盪，擠到了兩邊的院牆下方，就像是被天神的手掃過一道般，血水變成了被刷的極妥帖的紅油漆，上面落着幾片新近落下的青青樹葉。\n以這幾片青青樹葉爲界限，四顧劍和影子這一對兄弟，各自箕坐在兩方石階之下，傷重無語，冷漠互視。\n便在此時，城主府外忽然傳來密集的呼嘯破風之聲，就像是十幾臺投石機，同時對城主府發動了攻擊，磨盤大的石頭，割裂着空氣。\n四顧劍面色不變，影子面色不變，範閒此時正向影子走去，面色也沒有一絲變化，因爲這三個人都聽清楚了，破空的不是石頭，而是人，看來是城主府裏的血案，終於驚動了那些癡癡守在劍廬外的高手位。\n北齊小皇帝來到東夷城，帶着狼桃與何道人這兩位九品高手，至於天一道門還有沒有什麼隱藏的高手躲在暗處護衛，則不得而知。\n而從昨天起，劍廬所有的弟子，都從各自的修行處返回，守在了劍廬前方，沉默地等待着師尊的旨意。\n兩邊加起來，竟然足有十幾位九品高手，想想整個慶國京都，如今也只有兩名九品上的強者，讓人不得不對東夷城此間的特殊感到一絲詫異與羨豔，這麼多的高手此時齊齊破空而至，氣勢果然有些震撼。\n場間風聲一蕩，雲之瀾和狼桃帶領着諸人，就這樣掠到了滿地血水之上，這二人眉頭一皺，下意識裏看了看腳下，然後看清楚了府裏的景象，同時找到了自己最關心的人。\n狼桃看到了皇帝陛下，發現陛下似乎無恙，只是臉色有些蒼白，不由大喜過望，帶着屬下將小皇帝團團圍住，務求要保住他的安全，同時將警惕的目光，投向了範閒。\n那邊廂，雲之瀾看到石階下重傷箕坐的四顧劍，卻是驚的面色劇變，趕緊奔了過去，不及言語，雙膝砰的一聲砸在地面上，跪了下去。\n這位劍廬首徒，根本無法隱藏自己臉色的怪異，倒不是在乎師尊大人事後會如何懲罰自己，他既然敢逆了師尊的意思，與北齊人暗中交易，一顆劍心早已做好了準備。\n此時看着城主府內的慘象，看着死翹翹的城主大人以及那些府中高手，他自然知道是誰出的手。\n師尊大人既然親自出手，自然表明了他的態度，讓雲之瀾震驚的是，師尊大人竟然會傷的這麼重！\n劍廬所有的弟子都跪到了四顧劍的身旁，帶着震驚，帶着憤怒地看着師傅的傷勢。\n在這些人的心中，這個世上唯一能夠和師尊大人相提並論的，只有那幾位大宗師，就算師尊大人已經傷了三年，可是能夠傷害到他的，依然只有慶國的皇帝，還有那位不知所蹤的葉流雲。\n一位劍廬弟子，開始顫抖着雙手替四顧劍包紮傷勢，在他的心中，師傅是神一般的人物，尤其是在劍之一字上，更是世間絕對的第一號人物，但今日居然會被人連着在胸膛上刺中了兩劍，究竟是誰出的手？\n城主府後院的那扇門微微一動，劍廬二徒扶着王十三郎走了進來，他們看見了眼前的一幕，也不禁大喫一驚。\n尤其是王十三郎，他餘毒未清，昨夜又強行提起境界，執柳力阻衆人，幫助範閒進入劍廬，整個人已經疲憊到了極點，如果不是二師兄扶着他，他此時只怕還來不及趕到城主府。\n昨夜劍廬內春意融融，劍廬外則是劍拔弩張，所有人都知道這位劍廬十三徒是範閒的好友，而範閒卻是挾持了北齊皇帝，闖入了神聖不可侵犯的劍廬，所以所有人的敵意都衝着王十三郎去了。\n如果不是劍廬二徒冷漠地護着他，雲之瀾爲了師門的尊嚴，也不可能讓狼桃等人動手，只怕今天的王十三郎只能躺在牀上。\n當然，王十三郎之所以能在這麼多高手的圍峙下，依然保持着安全，最關鍵的還是那片樹葉，那根樹枝，廬中的劍聖大人已經表明了態度，劍廬裏本來已經倒向雲之瀾一方的弟子，也只有維繫着中立。\n……\n……\n王十三郎跪在了四顧劍的身旁，嘴脣微抖，說不出什麼話來，他自入城主府後，沒有看範閒一眼，因爲他的心情很複雜。\n所有的這一切事情，都是師傅交代的，所以他幫助範閒入廬，本以爲師傅會和小范大人有一次很和諧的談話，但沒有想到，師傅竟然會傷成這樣！\n劍廬衆弟子，都知道城主府的實力，都知道師尊大人手中那把劍的恐怖，所以很理所當然地想到，出手傷了師尊的，絕對不是城主府裏的人，而是南慶的人。\n是範閒的人。\n雲之瀾第一個站起身來，冷冷地看着石階旁的範閒和那個黑衣人，漸漸的，他的眼瞳冰冷起來，目光越過範閒，看着那個黑衣人，眼神又從冰冷轉向了熾熱。\n他認識那個黑衣人，甚至可以說十分熟悉，因爲四年前在南慶江南杭州湖邊，這個黑衣人從湖水裏升了起來，在小船的舷邊刺了自己一劍，然後二人在江南一帶進行了延綿數月的追殺與被追殺。\n雲之瀾知道這個黑衣人的實力，甚至他一直認爲，除了師尊大人之外，整個天下就屬這位黑衣人的劍法最凌厲，最陰狠，比自己更加凌厲。\n雲之瀾已經是位九品上的強者，所以他知道那位黑衣人厲害到了什麼程度，他不需要多加思考，也知道，此時的場間，能夠用劍傷害到師尊大人的，只有那個黑衣人。\n他緩緩拔出腰畔的長劍，一步一步向着那邊的石階走了過去，每一步之間的距離都是那樣的固定，不多不少，正是兩尺。\n他手中的劍是三尺。\n他與影子之間的距離是三十尺。\n“傳說中監察院六處的真正主人，影子大人。”雲之瀾一面走着，一面冷漠說道：“這還是我第一次看見你的真實面目。”\n雲之瀾往那邊踏了五步，距離那邊的石階越來越近，他身上的劍意也越來越濃，殺意越來越足，不論這位劍廬首徒對於東夷城的將來，和自己的師尊大人有怎樣的差異，但是當外敵來襲，當南慶人膽敢傷到自己的師尊，雲之瀾的胸中充滿了殺意，必須要將對方斬於自己的劍下。\n如果對方此時尚是完好之身，雲之瀾並沒有太多的信心，但他知道，即便那個黑衣人，可能趁着師尊沒有留意的情況，暗中下了殺手，刺中了師尊兩劍，可是對方也一定因此付出了極大的代價。\n劍廬弟子，深受四顧劍心意薰陶，並不在意以強凌弱這種事情。\n大青樹下，北齊小皇帝面色蒼白地看着這一幕，不知道接下來，劍廬與南慶雙方會不會發生衝突，不知道範閒會怎樣處理這些事情。\n在她看來，就算四顧劍想與南慶達成協議，只怕以這位大宗師噬血的性格，也不可能容許那個被雲之瀾稱爲監察院六處主辦影子的黑衣人活着離開。\n忽然間，小皇帝似乎想起了一些什麼，想到了先前四顧劍那句話裏面提到了兩個字，眼睛亮了起來，蒼白的臉頰上，多了一絲紅暈。\n……\n……\n範閒正半跪在影子的身邊，替他處理身上的傷口，被劍氣割裂出來的無數道血口子，還在往外面滲着血，好在監察院的官服果然有幾分作用，那些血口子破的並不深，並不需要特殊的處理，以影子強悍的身體，應該能止住血。\n最大的問題在影子的體內，範閒的手掌搭在他的後背處，緩緩度入了一絡天一道的天然真氣，小心翼翼地查探着內裏的情形，臉色變得越來越凝重，片刻後，他從懷中取出一粒傷藥，喂入了影子的雙脣，然後雙掌緊貼，開始替他療傷。\n前夜替十三郎療傷，昨日與狼桃諸人一番絕命廝殺，昨夜與小皇帝一番牀上交戰，範閒也已經疲憊到了極點，可是他知道，如果此時自己不趕緊着手，只怕影子會因爲內出血就此死去。\n從懸空廟一事後，影子跟了範閒四年，寸步未曾離開，雖然是上下級的關係，和朋友這種名詞也沒有太多牽連，可是範閒知道，自己已經離不開這個人了，這是一種性命相托很久以後，會自然產生的親切感覺。\n範閒垂着眼簾，卻也能聽到雲之瀾那穩定的腳步聲越來越近，片刻之後，他緩緩放下雙手，站起身來，看着雲之瀾說道：“你還想殺我嗎？”\n雲之瀾沉默片刻後說道：“你的死活，由師尊定奪，但這個人，是一定要死的。”\n範閒沒有思考什麼，緩緩脫下自己身上的長衫，露出裏面一身純黑的勁裝，然後彎腰，從靴間拔出了自己的黑色匕首。\n他站在了影子的身前。\n……\n……\n範閒站了出來，整個庭院內的氣氛爲之一變，今日自始自終，他都沒有真正出手，唯一有所損耗的只是精神，被四顧劍強大意志生生消磨掉的無數精神，然而此時站在了影子的身前，範閒的精神似乎在一瞬間內都回復到了體內，冷漠無語，異常強大。\n就像是當年面對燕小乙一樣。\n所有人都知道範閒的厲害，如今的南慶權臣，早已不是當年出使北齊時，初入九品的青澀人物，而是實實在在的九品上強者。\n他無聲無息地殺了燕小乙，京都殺了秦老爺子，在草原上退了海棠，昨日還奇妙無比地兩次從幾位九品高手的圍攻中逃離——過往與九品強者的交鋒史，範閒毫無例外獲得了全勝。\n這不是人的姓名，樹的陰影，而是實實在在的信心累積，就算此刻面對着劍廬首徒雲之瀾，範閒的心中依然沒有一絲懼意，而只是冷漠地看着對方，意思表達的很清楚，想殺了我的下屬，你得先讓我殺了。\n範閒和雲之瀾面對面站立着，然而云之瀾的身後，又站起了更多的人，劍廬一共十三名弟子，今日全部在場，站起來的不過六個人，然而就是這六個人，身上所透出的凌厲劍意，與劍鋒所在的雲之瀾一融，突將出去，擊的範閒面色微微一白。\n還有幾名劍廬弟子跪在四顧劍的身邊，手忙腳忙，心驚膽顫地服侍着，其中就包括了曾經在梅圃別院伏擊範閒的劍廬三徒與四徒，這兩名劍廬高手沒有站起的原因很複雜，因爲他們知道範閒和那個黑衣人……都會四顧劍。\n這件事情他們沒有告訴雲之瀾，因爲干係太大，他們準備密報師尊大人，沒料到這兩天發生的事情太多，竟是沒有找到任何機會。\n他們的心裏很震驚，在不停猜測着那邊石階下的黑衣人，與師尊大人之間究竟有怎樣的關係，爲什麼對方能夠傷到師尊大人。\n王十三郎也沒有站起來，他沒有去看範閒，他的心有些亂，他不明白到底發生了什麼，只是隱約猜到了一絲隱祕，卻是無法開口。\n……\n……\n雲之瀾不知道這一切，當年在江南與影子之間的冷血暗殺，往往只是瞬息之事，影子在那時還留了一手，並沒有施展出自己壓箱底的絕藝。\n他只是看着範閒，然後握緊了手中的劍。\n那邊大青樹下，一直低着頭的狼桃大人，忽然緊了緊自己的尾指，系掛在腕間的金屬鏈忽然緊繃了起來。\n便在這時，一隻微涼的手，搭在了狼桃的手腕上，阻止了他的出手。\n狼桃微微凝眉，看着阻止自己的陛下，不解何意，心想此時是大齊難得的機會，本來南慶與四顧劍眼看着就要達成協議，然而此時卻是南慶方面刺傷了四顧劍，如果此時自己幫助雲之瀾拿下或者殺死範閒，再殺死那名刺傷四顧劍的黑衣人，東夷城與南慶之間一定會完全破裂。\n而且身爲一名武者，狼桃確實很好奇，那個黑衣人究竟是誰，難道真的是傳聞中的天下第一刺客，監察院的影子？難道這個刺客真的厲害到了這種程度，居然能夠傷了四顧劍？\n小皇帝微微笑着，看着石階旁劍撥弩張的一幕，輕聲說道：“相信我，他們打不起來，既然如此，我們何必做這個壞人？”\n……\n……\n場間的氣氛卻讓當事人們沒有小皇帝的這種判斷，對着七名九品高手的劍意迭加，便是範閒也開始感覺到了呼吸的困難，剛剛乾涸不久的冷汗，又開始沿着他的後背淌了下來。\n在這一刻，他不禁有些凜然，劍廬這個地方，確實太怪異了，這麼多九品高手，如果南慶不能與東夷城達成協議，真的發兵來攻，只怕那些領軍的大帥們，要永遠面臨着黑夜裏的襲擊。\n劍意瀰漫片刻，範閒知道如果真的動起手來，自己只怕很難再活着出去，忽然間他的脣角微翹，笑着仰起了頭，將目光掠過雲之瀾如鐵削一般的雙肩，望着石階下的四顧劍，開口說道：“自家的事兒，真要外人插手？”\n這句話落到不同人的耳朵中，有完全不同的含義。\n雲之瀾以爲範閒說的是北齊人，冷漠開口說道：“劍廬弟子足矣，不需要北方的朋友幫忙。”\n狼桃在大青樹下微微一笑說道：“小范大人如果能活下來，我會親自向您挑戰。”\n而範閒理都不理這兩大高手的回話，只是死死地盯着石階下的四顧劍。\n因爲只有四顧劍才明白他這句話的真實含義，這是兩兄弟之間的戰爭，難道真的需要外人插手？先前影子使出風雷一劍時，範閒就在輪椅之後，可是他只是帶着小皇帝離開，而沒有和影子合擊。\n範閒沒有插手，難道你劍廬的弟子就可以插手到你兄弟二人的恩怨之中？範閒賭的是四顧劍的驕傲與野性，賭的是四顧劍先前留影子一條性命，一定有後續的文章可以做。\n既然如此，四顧劍怎麼可能眼睜睜看着自己的徒弟們，爲了報仇，而誤了他的大計。\n……\n……\n四顧劍微微擡起眼簾，笑了笑，有些遺憾地嘆了口氣，似乎是爲範閒猜中自己的心思，所以無法看到範閒的真實水準而遺憾。\n這位大宗師厭惡地看了跪在自己身旁的弟子們一眼，沙聲罵道：“老子又沒死，就急着嚎喪什麼？”說來奇怪，他這樣罵着，身旁的弟子倒高興了起來，趕緊站起。\n四顧劍緊接着把左手的手臂擡了起來，看了王十三郎一眼。\n這個動作王十三郎很熟悉，下大東山的時候，他就是這樣背的。\n回到東夷城後，他還是這樣背的，所以他很自然地蹲下身來。\n四顧劍往幼徒寬闊而堅實的後背上一靠，很舒服地扭了扭頭，說道：“回廬。”\n王十三郎悶聲應下，然後揹着瘦小的師傅站了起來，往劍廬外面走去，只是他的身體已經糟到了極點，旁邊的幾位師兄趕緊扶着他，一同離開。\n四顧劍就這樣走了，什麼話也沒有留下，只留下一地驚愕與眼睛。\n範閒看着近在咫尺的雲之瀾，說道：“雲大家，你已經違逆了劍聖大人幾次，難道還想再多一次。”\n雲之瀾沉默許久，看了石階下的影子一眼，說道：“其實我也很想背師傅，只是我要背的東西太多了些。”\n“有些事情是不需要你背的。”範閒毫不動容，微笑說道：“因爲你背不動，壓垮了你不說，還把你想背的東西摔個粉碎，豈不是皆大悲慟？”\n雲之瀾沉思許久，復又認真地看了一眼城主府內的血水還有那些屍體，尤其是石階側方城主大人的屍體，半晌後臉色平靜了下來，知道自己的想法終究是全數落到了空處，不知道這位南慶的小范大人究竟是使了什麼樣的魔法，不僅讓師尊大人出手，殺了城主府滿門，甚至還在受傷之後，對這些南慶人沒有絲毫殺戮之心。\n其實終究還是這位劍廬首徒不理解四顧劍，這世上沒有人能勸說或是誘使四顧劍做什麼，這位大宗師想做什麼就做什麼，這一切，都只是他自己的想法罷了。\n……\n……\n劍廬一門撤出了城主府，場間只剩下北齊人與範閒還有影子。\n狼桃將雙手負在身後，從青樹下走了出來，看着範閒微笑說道：“小范大人果然好手段，只是一句話，竟然就能逼得劍廬不能出手，不過我可不是東夷人，今日機會難得，要不要切磋一二？”\n“人不能無恥到這種地步。”此時範閒初始脫離劍意險境，整個人都疲憊放鬆起來，坐在影子身邊的石階上，頭也不擡，笑着說道：“這是你家皇帝今天送給我的一句話，我反贈給你。”\n“小范大人，我不知道世上誰纔是更無恥的。”狼桃身後的彎刀金鍊在風中微微作響，配着他穩定的聲音，更顯美妙，“令妹乃是我天一道弟子，更是受了先師遺命，執掌青山事宜，如今範師妹雖歸南慶，但畢竟師門道統仍在，君便是不念舊情，也要念一念師門之義，去年深秋時節，我青山弟子在西涼路死傷慘重，難道你以爲我會這樣便罷了？”\n“原來你也知道是死在西涼路。”範閒擡起頭來，兩道寒光射了過去，冷冷說道：“休說苦荷國師遺命有何問題，即便我妹妹日後接替海棠執掌你們天一道門，如果你們天一道還敢在我南慶搞三搞四，我……仍然會繼續殺下去。”\n此言一出，青樹下一片擾嚷，狼桃的眉毛也皺了起來，不知道在當前這種急迫情況下，範閒爲何還敢如此強硬，劍廬弟子雖走，可是北齊高手猶在，四顧劍即便礙於某事，不想殺了範閒或是那位黑衣高手，可是北齊人動起手來，卻不會有什麼心理障礙。\n這位天一道首徒哪裏知道昨夜發生了什麼，哪裏能夠想到，今日的範閒看着這些北齊的高手，就像看着自己的下屬一般。\n你們的皇帝陛下都已經是我的人了，你們距離成爲我的人……還遠嗎？\n青樹下的小皇帝笑了笑，開口說道：“我北齊詩書傳國，當然不會以衆凌寡，狼桃大人，我們走吧。”\n此言一出，反而是範閒的眉頭皺了起來，他看着小皇帝，忽然開口說道：“能不能過來一下？”\n對一位皇帝陛下用如此語氣說話，着實無禮到了極點。\n然而令北齊諸人目瞪口呆的是，陛下竟沒有生氣，只是微笑着說道：“範卿家有何事？待你休息好後再聊吧。”\n範閒看清楚了小皇帝眉宇間的冷漠和那些微怒，知道對方畢竟是位皇帝陛下，在臣子們的面前，生怕有何處行差踏錯，自己先前那句話，着實也是有些過分，不由自嘲笑了笑，說道：“陛下，外臣有要事稟報。”\n小皇帝沉默許久，不知心裏在做着怎樣的掙扎，今天一天她看到了太多與權力無關的玄妙事情，心神受了極大的震盪，而此時看着範閒的神情，卻是想到了昨夜裏心神所受的更大震盪。\n許久之後，小皇帝冷漠開口：“你們都出去，朕有些話要與範卿家說。”\n此言一出，滿場又是大譁，尤其是狼桃愕然回首看着自己的皇帝陛下，不知道現如今究竟是怎樣的狀況。\n前些日子，陛下才下定決心與劍廬雲之瀾一派聯手，要將範閒殺死在東夷城，昨天所有人都看見了，範閒將陛下擄進了劍廬，雙方之間的仇恨應該是不共戴天，可是此時看這二人說話神情，完全不像衆人想像的那麼回事。\n一直站在小皇帝身邊的何道人也大感震驚，狐疑地看了狼桃一眼，等等着他的發話。\n狼桃深深地吸了兩口氣，將手一揮，領着衆人退出了城主府。\n不管他擔不擔心範閒會對陛下不利，可是既然陛下金口下旨，自己這些做臣子的，也只能依旨而行。\n城主府再次回覆平靜，範閒站起身來，走到小皇帝的身邊，靜靜地看着她，忽然開口說道：“今天你最後聽見的那些東西，不要說出去，不然……我也會把我所知道的事情說出去。”\n小皇帝面色微變，眼瞳裏寒光一閃即沒，她沒有想到範閒這麼快便猜到了自己的想法，沒有想到範閒會這樣直接地用自己的祕密來要脅自己。\n監察院六處主辦是四顧劍的幼弟，這個事情可以用來發揮的餘地太大，甚至可以動搖慶國朝廷的根基，讓慶國皇帝與監察院之間產生不可調和的矛盾——北齊的錦衣衛不是喫乾飯的，在很久以前，小皇帝就從衛華的嘴裏知道，當年懸空廟的刺殺，慶帝一直認定是四顧劍那個不聞於世的幼弟所爲。\n小皇帝深深地吸了一口氣，這個祕密對於北齊來說太過重要了，能夠讓慶國內亂，毫無疑問可以讓北齊就此翻身，只是……範閒的手裏卻掌握着一個足以令整個北齊顛覆的祕密。\n她的臉色變幻了許久，最後才輕聲說道：“朕知道了。”\n……\n……\n在城主府的外面，狼桃衆人的面色也在變幻不停，他們怎麼也不想不到，自己在劍廬外面心急如焚一夜，時刻擔心陛下的安危，最後陛下竟然和範閒似乎有了相談甚歡的感覺。\n狼桃忽然眼瞳微縮，說道：“傳令回南慶，讓木蓬趕回來。”\n何道人在一旁面色微變，壓低聲音說道：“大人懷疑範閒給陛下種了毒？”\n“範閒乃是當世用毒大家，如果不是種了毒，他怎麼可能輕易放陛下離開，陛下爲什麼剛纔又肯答應留下與他密談。”狼桃的眼瞳裏滿是憤怒之色，一字一句冷冷說道：“範閒此人，毒如蛇蠍，不可輕視。”\n狼桃的智謀反應不可謂不快，然而他卻根本不知道木蓬早已經讓範閒關進了監察院的七處，他更不知道，範閒確實給小皇帝種了毒，卻不是那種會死人的毒，而是心上的毒，一嘗無解。\n&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597847.html"}