{"bookid":"219683","book":"慶餘年","source":"drxsw","index":578,"title":"第六卷殿前歡 第一百六十三章 大東山上的因果","content":"第一百六十三章大東山上的因果\n皇帝依次發佈了幾道密旨，然後皺了皺眉頭，對姚太監低聲說了幾句什麼，姚太監微怔，腦袋卻是低的極下，生怕流露出半分不適當的情緒。\n大東山之局是慶帝以自身爲誘餌，誘殺兩大宗師，理所當然，他對於天下間發生的一切都有所準備，比如東山腳下的五千叛軍，比如京都裏即將發生的謀叛。\n長公主既然有能力構織如此大的局面，當然不會錯過一舉控制慶國的機會，這個機會是皇帝賜予她，當事態發展起來後，如果想讓慶國保持平穩的發展，遠在東山的皇帝似乎只有趕回京都，以無上權威穩定京都的局面這一個選擇。\n皇帝在江北一路早已伏下州軍，沒有牽涉到樞密院的調動，全部是與薛清及江北路總督暗中籌劃，自然不會驚動秦家的勢力。\n有這樣一枝伏軍，大東山腳下的五千叛軍何足爲道？\n所有的謀叛者將皇帝看做了陷井中的猛虎，卻沒有想到這隻猛虎，其實一直站在陷井邊，冷漠地看着那些獵人紛紛失足。\n如果慶帝想趕回京都，強行壓下內亂，並不難做到。\n然而皇帝與陳萍萍在御書房前宮柱旁兩次對話，定下此次大計之初，他便沒有想過，一旦了結大東山之事，便用大軍掃蕩東山路，再班師回朝，收拾朝政。\n大東山一事雖發生在濱海之畔，但影響卻擴散在整個慶國，對於他來說，這是一個難得的機會。\n大東山一事，經過長久的謀劃，首要目標當然是除去慶國一統天下最大的兩個障礙，這便是所謂外患，然而外患已除。\n內憂如何？\n這是皇帝的一個機會，用自己的死，去誘出朝廷裏所有不安分的因子，那些平日裏看似對自己忠誠無比地大臣，一旦知曉自己死亡，還會不會遵循自己的遺旨？對於朕可還有絲毫敬畏？隱在暗中迷霧裏的小人，此時可會跳出來？\n正如皇帝陛下一直對範閒和幾個兒子強調的那般，他看人首重其心。\n而眼下的京都局面，無疑是試探人心最好的機會。\n皇帝站在盤坐療傷的葉流雲身前，面色平靜，眼角微有皺紋，他對姚太監說的事情很簡單，再傳旨意於陳萍萍，封鎖消息，要將範閒和葉重一道封鎖住。\n這是皇帝如今最信任地兩人。\n皇帝便要看他們最後一次，一旦範閒與葉重通過了這次心理上的考驗，便能得到他最絕對的信任，只是此時東山絕頂上的皇帝陛下，真沒有想到。\n京都的局勢會危險到那種程度，而宮裏的人們，會受到如此大的傷害，他的妹妹會強悍到那種地步。\n葉流雲嘆了一口氣。\n輕聲說道：“如果不趕回京都，只怕會出大亂子。”\n欲大治必先大亂，以血雨腥風洗出黃沙之中地金子，打造一個上下一心，鐵桶一般的大慶朝，才能爲兩三年後的統一大陸戰爭打下一個良好的基礎，這樣的代價，慶帝並不以爲意。\n只是他也沒有太過低估自己地妹妹，知曉如此一來，整個慶國只怕都會陷入風雨飄搖之中。\n“這片江山是朕打下來的。”皇帝冷漠說道：“就算雲睿在京都坐穩了，朕一樣能打回來。”\n此言一出，皇帝不復多言，咳了兩聲之後，便在姚太監的攙扶之下，緩緩向着大東山下那座滿是血污山門行去。\n此時令箭已起。\n山腳下廝殺之聲又作。\n隨同祭天的官員與侍從們滿臉驚惶地隨同下山，早有數人做好擔架。\n謙卑無比地扶着葉流雲躺了上去。\n雖然這個時代信息地傳遞速度異常緩慢，雖然遠在京都的陳萍萍早已安排了一切，雖然監察院足夠強大到封鎖住東山路一應真實消息的外泄，雖然皇帝算準了在謀叛之初，自己那位驕傲瘋狂的妹妹，便會將自己的死訊傳回京都，將整個事態推到一種無法回覆的瘋狂局面——是的，弓弦既動，便無再回的道理，長公主既然發動了大東山之事，不論皇帝是生是死，她都必須以皇帝已死地心境，去處置京都內的一切事宜，這便是孤注一擲的瘋狂。\n然而苦荷和四顧劍畢竟活着，山腳下的五千叛軍和海上的膠州水師叛軍無法全滅，最多再過七日，大東山的真實情況，便會傳出去。\n以兩地的距離以及監察院沿途拼命封鎖的能力來看，約摸三十幾日後，京都地人們便會知道這個驚天動地地消息。\n而那時，長公主想必已經發動了十幾日，京都也不知道能不能守住。\n皇帝一面沉默地向着山下行走，一面想着這一切，他雖然自信，可依然不希望自己的京都，自己地慶國，會出現太大的動盪，然則兩相比較，他依然願意冒一次險，去看看人們藏在最深處的真心。\n看看人們的能力，尤其是範閒的能力，看看範閒究竟能不能體悟君心，替皇帝將自己的家園看守住。\n他沒有想到，範閒打了很漂亮的一仗，卻被長公主用更漂亮的手段束住，範閒最終猜到了陛下的心思，然而他守住那片京都家園所用的手段，卻是皇帝萬萬沒有料到，也不想看到的。\n因爲皇帝算來算去，仍然算漏了一點——那便是太后的態度，這位以孝順聞名天下、號稱以孝治天下的皇帝，忘記了自己的母親，其實和自己一樣，永遠將慶國的江山和皇室的存續放在第一位，比除了自己以外任何人的性命都要重要。\n不過下山之前，這位剛剛獲得了人生最大一次成功的皇帝陛下，依舊冷靜地下達了最後一道旨意——生擒山下叛軍領袖——山下那位黑衣人雖不是大宗師，但在慶帝的心目中，卻是另一位很重要的人物。\n王啓年低着頭在漫天的風雨之中，沿着密林向山下逃亡，當苦荷的第一掌印上洪老太監胸口之前，這位見機極快的監察院官員。\n便趁着衆人不在意，偷偷溜下了山頂。\n他號稱監察院雙翼，當年是縱橫東夷北齊地江洋大盜，做起這等偷雞摸狗的動作，着實有幾分犀利。\n樹葉鋒利的邊緣在他的身上劃過，雖然無法劃破監察院特製的官服，可依然令他心驚，他不知道山頂上會發生什麼。\n只知道這樣的場面，不是自己這種層級的人物應該窺探，應該好奇。\n在他看來，皇帝陛下死定了，沒有人能夠在三大宗師的合攻下生存，所以他第一時間決定出逃，他地想法很簡單，要在第一時間內。\n將這個驚天消息，傳到京都，雖然不知道能不能碰到此時也在逃亡途中的範閒，可至少要通知陳院長。\n跳過一個山坳，他機警地藉着風雨和樹林的遮蔽。\n已經悄無聲息地來到了山腰，然而此時，他聽到了山頂上的一記悶雷般的響聲，然後是嫋嫋鐘聲傳來。\n正是慶帝轟出的王道殺拳。\n以及四顧劍重傷身體撞上古廟銅鐘的那剎那。\n王啓年愣了愣，繼續低頭下潛，然而沒有走多久，他感到了身後出現了一些動靜，下意識裏將自己的身體藏在了一堆雜草中，遠遠地望着那道斜斜石徑。\n石徑上走下來了兩個血人，那個年輕人王啓年很熟悉，是在江南相處甚久地王十三郎。\n那他背上是誰？\n王啓年瞪大了眼睛，聽着那兩個血人之間有氣無力卻十分滑稽的對話，終於知道了十三郎揹着的人物是誰。\n那位斷臂的血人是十三郎的師父。\n王啓年是範閒心腹之中地心腹，連箱子的事情都知道，自然也知道王十三郎的真正身份。\n王十三郎是東夷城四顧劍的關門弟子，那他是地師傅是……四顧劍！\n王啓年驚駭的眼瞳猛縮，大氣都不敢吐一聲，只敢這樣靜靜地看着這一對奇妙而悲哀的師徒。\n一步一步地沿着石階往山下走去。\n半晌之後。\n他纔回過神來，卻依然有些失神。\n心想山頂上到底發生了什麼事情？這世界上有誰能夠將四顧劍傷成如此模樣？\n還沒有等王啓年從驚歎中甦醒過來，有一個麻衣身影，用一種很奇怪的姿式，半懸空一般從山上飄了下來，王啓年看着這一幕，險些吐血，苦荷大師這又是怎麼了？法術？可看這老禿驢的臉，怎麼就像是個殭屍一樣？\n接連兩位大宗師就這樣從王啓年前的眼前走過，而且走的如此頹然，或許他們已經發現了王啓年如田鼠一般的潛伏，可是此時此刻，命不久矣地二位大宗師，怎麼會有餘心去理會他。\n但是王啓年卻受到了無窮的震驚，他怎麼也想不明白，才過了一會兒功夫，先前像天神一般殺至東山頂上的兩大宗師，怎麼就變成了這副模樣。\n許久之後，他顫着腿站直了身體，回首向着高聳入雲的東山絕頂上望去，心想難道陛下勝了？他此時或許應該回山頂看看發生了什麼情況，然而他心中的震驚和一些隱隱約約的悸意，催動着他的雙腿繼續向山下邁進。\n過午，入夜，山下殺聲四起，四處逃難，隱在暗處像蝙蝠一樣躲藏的王啓年，終於趁機突出了戰場，也終於明確了那個事實——陛下還活着，而且活地很好，叛變已經失敗了，大宗師們慘了。\n在這一刻，他自作主張下了一個決定，不再跟隨祭天地隊伍，而是用最快的速度向着京都地方向奔去，他必須告訴範閒這個事情的真相，提供小范大人可供參考的背景資料，才能避免範閒在京都犯下不可饒恕的錯誤。\n王啓年是監察院官員，是皇帝陛下的臣子，但他最肯定的身份只有一個——他是範閒的親信，他知道範閒太多事情，太多心思，他很害怕範閒會因爲陛下的死亡，而做出了一些錯誤的決定。\n就像膠州水師大將許茂才，在船上勸說範閒所做的決定。\n不知爲何，王啓年猜到了皇帝陛下的心思。\n他十分惶恐，十分替範閒擔心，十分替京都內的所有人擔心——所以他用最快地速度，經歷了無數的波折趕回了京都，搶在監察院之前，搶在長公主的眼線之前，懷揣着這個註定震驚天下的消息，來到了陳園。\n他是天底下第一個將這個消息傳出來的人。\n然而他終究沒有將這個消息傳出去。\n因爲監察院那位老跛子很直接地將他綁了起來，堵住了他的嘴巴，沒有給他任何傳遞消息出去的機會。\n老跛子在知道大東山情況後的那幾日裏，只是多了一個習慣，他時常對自己地老僕人嘆息：“要知道，要讓一個人死亡，是很不容易的一件事情。”\n王啓年準備溜下山頂的時候，高達已經開溜。\n範閒身邊的這些心腹，毫無疑問感染了太多範閒的味道，和這世上的絕大多數人都有了差別，在內心深處已經開始下意識裏將自己的生命看的比皇帝地生命還要重要。\n在皇權的社會中，這是大逆不道的一種思想。\n然而範閒雖未曾明言過，但他暗中瞞着朝廷的行事方式，和對身邊人一言一行的潛移默化，都在顯示着這一點。\n近墨者黑。\n高達顫抖着往山下逃地時候，肯定沒有想到這一點，他沒有如王啓年一般看到四顧劍和苦荷重傷後的身影，但他在山腳下也發現了事情的真相。\n他害怕了，驚恐了，因爲他和王啓年的身份不一樣，監察院地官員是陛下的臣子，而虎衛……則是陛下的奴才。\n或者說是最後一層守護，王啓年可以跑，虎衛卻不能，尤其是皇帝面臨生命威脅的時候。\n臨陣脫逃，對於虎衛而言，是一種恥辱，是滔天大罪。\n高達或許可以淡化心頭的恥辱感覺，卻無法避開這個罪名。\n石徑上滿是虎衛的屍身與破碎的刀片。\n他所有的同仁全部喪生在大東山上。\n而當隱隱瞭解了山頂刺殺地結局，高達憤怒了起來。\n傷心了起來，害怕了起來。\n一百名虎衛，就這樣死了，陛下何曾在乎過他們的性命？高達的心中一片寒冷，他知道自己再也無法回到陛下的身邊，一旦自己現身，迎接自己的必將是慶律和宮規的嚴懲，自己死亡不算，或許連自己的家人都要受到牽連。\n於是他選擇了更加堅定地逃跑，他信任範閒，可也無法回到範閒的身邊，因爲他不想給小范大人帶去任何麻煩。\n他只想離開那片深不可測地皇宮，那位威不可犯地陛下，去一個遙遠的地方，安穩地過下半輩子。\n在大東山地尾聲中，兩名屬於範閒的親信，選擇了各自的道路，當時並沒有引起太多人的注意，甚至沒有人發現這一點。\n可是人生這種東西，誰又能說的准將來？一飲一啄皆是定數，今日種下的因，日後不知會結下如何苦澀的果。\n高達與王啓年在奔跑的道路上，東山腳下的數千叛軍，東夷城內的九品刺客們也在逃亡的路上，海上的膠州水師船未及駛入深遠的大海，便已經被沙州調來的船隊堵住了逃逸的方向。\n集合了兩路的州軍雖然在戰鬥力上，遠遠不及燕小乙的親兵長弓大隊，然而兩軍交戰首重氣勢，苦荷與四顧劍兩位在普通士卒心中如神祇一般的人物，都落了如此慘淡的收場。\n這些背叛皇帝陛下的叛軍，心裏會做如何想法？\n當穿着一身明黃龍袍的皇帝陛下，以及那位當了慶國數十年守護神的葉流雲，走出山門，出現在叛軍們的眼前時，這場謀反便已經劃上了尾聲，軍勢未動，軍心已敗。\n數千名叛軍就那樣惶然無措地站在大東山腳下，通往四野的道路，已經被領命前來的州軍們層層圍住，他們知道自己已經沒有生路，卻也鼓不起最後的勇氣，進行生命最後的搏鬥。\n因爲皇帝陛下一句話，就粉碎了他們的所有：“朕赦你們死罪。”\n不管信不信，這依舊是一個甜美的毒果，叛軍們棄械投降，只是不知後兩年裏，會被怎樣分批屠殺清洗乾淨。\n當州軍合圍之始，慶帝尚未下山之前。\n雲之瀾等一批東夷城的刺客，在攻山之後還餘下十來人，他們接應到了王十三郎悍勇從山上背下來的四顧劍，知曉了山頂的真相，渾身寒冷地脫離了叛軍的大隊，開始向着北方的山林裏殺去，這樣一支隊伍果然擁有極其強大的殺傷力，成功地突破了外圍，沒入了澹州以前的山間密徑之中。\n慶帝是人不是神，即便他能算到所有，可是爲了給長公主機會，爲了這個大局，他無法做到面面俱到，慶國的內部出現的裂痕太多，想將天底下所有的反對力量一網打盡，實在是一種癡心妄想，對於東夷城的突圍，他並不感到意外。\n然而對於那位叛軍的黑衣主帥，慶帝下了旨意，因爲他對那位主帥很感興趣，即便知道抓住對方的可能性不大，可依然要嘗試一下。\n一臉不吉暗黃色的苦荷大師，此時正坐在那名黑衣人的馬後，隨其向外突圍，一代宗師，此刻卻是如此黯淡模樣，那位黑衣人的眼中閃過一絲悲哀。\n因爲慶帝有旨，對於這位黑衣主帥的追殺最爲用力，雖然州軍們的實力不強，虎衛們又已盡數喪生，可是慶帝的隊伍，終於成功地將這位黑衣主帥堵在一個路口。\n似乎是絕路，對方至少有三百名軍士，看上去似乎殺之不盡，而後方追殺之聲再起。\n慶帝要求生擒，然而一旦不能，殺死又如何？\n黑衣人此番領徵北軍圍山，只帶了兩名親兵，然而此人率領着陌生的部屬，竟能將禁軍分割包圍，沒有讓那些人逃出一個去，真可謂是用兵如神。\n然而最後戰場之上勢如山倒，縱使他有通天的本領，也不能讓那些燕小乙的親兵克服心中對於皇帝陛下和葉流雲的敬畏恐懼，終究還是敗了。\n看着面前的數百兵士，在圍山一事中向來顯得有些平靜溫和的黑衣人，終於緩緩站直了身體，細心地將身後的苦荷大師縛緊在背上，他身旁兩位親兵各自捧着兩根用布裹住的物事，解開外面的層層粗布後，露出裏面那約手臂長的金屬棒。\n黑衣人平靜用兩手接過，咯噔一聲合在了一起，單手一揮，殺意澎湃，一枝黝黑精鐵長槍赫然在手。\n一槍在手，宛若平湖一般的眼眸裏驟然爆出極強的戰意，他整個人的身體也開始散發出一道殺氣，就像一名戰神。\n他一夾馬腹，單騎揹負苦荷，便向那三百名軍士衝了過去，氣勢如雷，不可阻擋，仿如回到上京城的那個夜裏，雨那般囂張地下着。\n“他的兩名親兵死了，可他揹着苦荷逃了。”一名州軍將領跪於慶帝身前，顫聲回報。\n苦荷四顧劍，何等樣人物，今日卻都是被人縛在背上逃走，慶帝靜靜聽着，心頭也不禁有些別樣感覺，見那將領惶恐，不由微笑開口說道：“若這般輕易被朕抓住，他還是上杉虎嗎？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597262.html"}