{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":101,"title":"第一百零一章 白衣觀世音","content":"白衫白蛇白壺的女子肌膚勝雪，這樣一位仙佛女子從襄樊鬼門走出，徐鳳年繮繩所牽駿馬低頭長嘶，馬蹄使勁捶打地面，不僅是這頭牲口，馬隊皆是如此。\n徐鳳年腳下那對幼夔都鱗甲豎起，通體猩紅，面孔猙獰，似乎遇上了不乾淨的濁物。\n徐鳳年張目望去，不知神仙還是凡人的女子走上吊橋，護城河中不見有人踩踏，卻頃刻間水波洶涌，翻滾如沸，好似千軍萬馬而過。\n老劍神李淳罡出涼州以後頭回露出凝重神情，腳步輕點，掠至徐鳳年與姜泥身前，爲首站在吊橋這一端，與那女子針鋒相對，遙遙相望。\n白衣觀音依然前行，行至吊橋中間，老劍神獨臂伸手，摘下匕首神符，兩兩對峙，不見吊橋上她如何動作，只看到護城河猛然炸鍋，衆人所見景象的鏡像扭曲起來，只剩下白衣觀音照舊清晰獨立。\n徐鳳年終於看清那女子仿若籠罩於千重雪山後的絕美面孔，愕然驚呆，女子如畫，他知道她是誰了。\n當初自稱從爛陀山而來的龍守僧人說要帶他去西域，這紅衣袈裟大和尚伸手是禪，很是出塵，所以徐鳳年特意上了聽潮亭，翻閱密典，眼前女菩薩便是佛門人物譜高居探花的密宗紅教上師，一大串頭銜，大慈法王，補處菩薩，六珠上師……四十幾歲的老女人了，徐鳳年本以爲早已人老珠黃，即便駐顏有術，也不會青春純澈到哪裏去，可眼前女子除去身高過於高了點，容顏與二十歲女子無異，眉目慈悲，額心天生一點紅痣。\n徐鳳年心想早知這位爛陀山女法王如此明豔動人，大可以討價還價一番，雙修？沒問題啊，只要上師肯出西域，涼州風土總比貧寒西域強些，擁有金山銀山的世子殿下還缺一張錦被大牀？\n這個俗不可耐的遐想念頭一閃而逝，徐鳳年正了正心神，與李淳罡並肩而立，輕聲道：“此人是爛陀山女法王，被稱作六珠菩薩，據說身具觀自在上師、蓮花王上師、忿怒金剛上師等變身法相，打得過？”\n老劍神獨臂拿神符，一臉笑眯眯，若非知道羊皮裘老頭兒身份，否則真要誤以爲是爲老不尊的老傢伙在攔路劫色，李淳罡低頭一吐，凝意成神的通玄本事，竟吐出一口徐鳳年肉眼可見的青色罡氣，包裹那把價值連城的神符，夜幕中光彩流溢。\n老頭兒輕聲道：“爛陀山的和尚號稱打不死，當初符將紅甲人與一個持杵的老傢伙鬥了三天三夜，兩個都沒能敲死誰，一品中的金剛境，便出自釋門，老夫倒要看看是否真的金剛不敗之體，不過跟一個後輩女娃娃鬥劍，勝之不武。”\n唯恐天下不亂的徐鳳年一肚子壞水道：“老劍神只是拎了一把匕首，已經算是保留實力，不算欺負後輩。”\n老頭兒鬥雞眼斜瞥了一下不求息事寧人只求旁觀酣戰的世子殿下，嘴角扯了扯，並不介意，世人練劍練不出個名堂，便是由於做不到一劍破萬法，與人對劍，怕這怕那，怕得最終丟了劍道本心，沒有雖千萬人吾往矣的心無旁騖，如何使得出一手好劍？李淳罡對於徐鳳年那些小肚雞腸，一直不樂意上心，出北涼到青州再到襄樊，這一路他何嘗不是在觀察這位金玉其外的北涼世子？\n得出的結論竟是這小子武道天賦頗爲不俗，心性堅毅近無情，可惜習武終究是遲了些，否則在而立之年前未必成爲不了曹官子之流。\n那尊白衣觀音向前再走一步，李淳罡便要一袖青龍而出了。\n可就是隻差一步，她停在吊橋上，不是與潛在敵人的老劍神對視\n，而是望向正慢慢後退的徐鳳年。\n她擡手。\n名中有劍罡的老劍神手上神符如青蛇，罡氣如青蛇吐蛇信，一股青氣噴薄而出，整隻獨臂被青氣縈繞。\n可這位生自中天竺帝王家長自爛陀山上的女性法王只是擡手提壺，揭開壺塞，喝了口酒，酒氣不熟老劍神罡氣，以至於整座吊橋上都芬芳瀰漫，那條小白蛇纏住她的白玉手臂，這一幕詭譎至極。\n這位六珠菩薩輕輕望了一眼徐鳳年。\n只是一眼，徐鳳年體內一身大黃庭翻涌如潮水，便沒來由噴出一口鮮血，看得身後幾位扈從觸目驚心，正要上前護駕，被徐鳳年搖手阻止，一口血吐出，徐鳳年胸內不悶反清，二重上三重？\n再看幾眼豈不是就要大黃庭盡在我身？\n她果真再度看來，正當徐鳳年目瞪口呆時，老劍神皺眉一下，輕喝一聲，一抹青罡現橋上，似乎斬斷了無形的絲縷氣機，對徐鳳年怒目道：“小子不知死活，給了點甜頭就真以爲她是大慈大悲的菩薩了？！小心怎麼死都不知道！”\n白衣觀音微微搖了搖頭，收起酒壺，默默前行。\n“小子，你與姜丫頭後撤。”老劍神說完一跺腳，以腳掌爲中心塵土泛起，波紋跌宕，震耳欲聾，徐鳳年拉住姜泥飄向後方。\n白衫無垢的女法王無視老劍神一腳踏出的無形劍氣，赤腳前行。\n就在劍氣即將抵身時，橋上老劍神與白衣觀音之間出現一位紅袈裟大和尚，神情木訥，堪堪擋下這一圈圈沛然劍氣，只見他身上袈裟飄蕩，身形屹立不倒。\n徐鳳年悄悄嘆氣一聲，這個曾說過可等三十一年的龍守僧人都出現了，若只是六珠法王一尊菩薩，徐鳳年相信以李淳罡的實力，加上身後實力都在二品上下的扈從，不說殺敵，困住這位爛陀山觀音不是沒有可能，別看紅衣大和尚沒到一品，可在眼前微妙態勢下，他便是最大的變數，再者徐鳳年對眼前大和尚沒有惡感，對於得道高僧，他一直頗多敬意，真要生死相搏，不說後果成敗，終歸不是一件賞心悅目的好事。\n紅衣大和尚雙手合十低頭道：“我師此次入世，並無鬥勇心，請世子殿下不要怪罪。\n我師這趟出襄樊，超度惡鬼十萬，是爲殿下攢無量功德。”\n徐鳳年覺得這話說得荒誕不經，偏偏深信不疑。\n佛道兩門都隱晦記載有襄樊城中有十萬被親人烹食惡鬼，怨氣沖霄，便是三萬六千五百周天大醮都消弭不去，於是當年兩教便立下一個不着文字的賭約，誰勝誰入襄樊，誰輸誰出襄樊，百年不變。\n若是龍虎山贏，兩禪寺與爛陀山爲首的僧侶便要在百年中不得踏足襄樊，反之，則龍虎山要撤去周天大醮，搬離大小道觀，不得在城中傳經佈道。\n三教紛爭，門派爭名利，其實很多都如同孩子慪氣，不可理喻。\n姜泥喃喃道：“她真好看，像觀世音娘娘。”\n徐鳳年苦笑道：“觀世音，觀察世間龍牛馬衆生聲音。\n凡夫俗子觀其音聲，可得解脫。”\n那位小泥人眼中的觀音娘娘先與橋頭李淳罡擦肩而過。\n她再與世子殿下擦肩，輕啓梵音：“我觀世音，你不自在。\n不配雙修。”\n徐鳳年不知爲何，嘻笑道：“既然我不自在，那求菩薩給個自在？”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380017.html"}