{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":918,"title":"第九十二章 苦肉計","content":"懷慶招手攝來珠子的途中，掃了一眼狐狸尾巴，面帶微笑的絕色妖姬，又看了看錶情誠懇的許七安。\n接着，她伸手接過了鮫珠。\n珠子入手的剎那，綻放出澄淨明亮的光芒，就像許七安上輩子的燈泡，即使在臨近晌午的天色裏，也足夠耀眼，足夠明亮。\n“竟還會發光。”\n懷慶輕‘咦’了一聲，表情和語氣有些驚喜。\n有了這枚珠子，她寢宮裏就不用點蠟燭，而且珠子的光芒澄淨明亮，比燭光要璀璨許多。\n難得的好寶貝啊。。\n說完，她發現許七安和九尾狐表情古怪的望着自己。\n但兩人的表情並不一樣。\n許七安的眼神和表情有些複雜，喜悅、戲謔、安心、溫柔、得意，無奈等等，懷慶已經很久沒從他的臉上看到這麼複雜的情感。\n九尾狐則是戲謔、憋笑，以及一絲絲的敵意。\n懷慶冰雪聰明，立刻察覺出端倪。\n這時，她看見九尾狐捧腹大笑，滿臉戲弄、笑吟吟道：\n“傳說只要手握鮫珠，見到心愛之人，它就會發光。\n“還以爲一國之君，堂堂女帝有多與衆不同，原來也和尋常女子一樣，對一個風流好色的男人情根深種。\n“嘖嘖，藏的挺深啊，本國主閱女無數，還真沒看出你那麼喜歡許銀鑼。\n懷慶看着手裏的鮫珠，臉色一白，繼而涌起醉人的紅暈。\n她猛的看向許七安，美眸裏閃爍着羞怒、窘迫、尷尬,就像當初許寧宴和臨安的大婚時，被袁護法赤裸裸的揭露心聲。\n她沒想到許七安居然用這種方式“暗算”自己。\n“這個,陛下.......”\n許七安咳嗽一聲,剛要打暖場,緩解女帝的尷尬，就看見她暈紅的臉頰一下子變的蒼白。\n接着,用一種無比失望，悲傷暗藏的眼神看着他。\n懷慶冷冰冰道：\n“你是不是很得意？”\n嗯？這是什麼態度，惱羞成怒嗎........許七安愣了一下。\n懷慶冷冰冰的揮了揮袖子,把鮫珠砸了回來。\n許七安伸手接過，捧在手心，習慣性的撐起氣機，不讓它與自己手掌真實接觸。\n他忽然明白懷慶惱怒的原因。\n如果讓持有者面對心愛之人時,鮫珠會發光，那他捧着鮫珠時，它卻沒有任何異常。\n這代表着什麼？\n代表許七安誰都不愛。\n難怪懷慶會失望,會憤怒。\n這女人腦子轉的也太快了吧..........許七安剛纔捧着鮫珠,其實手掌和鮫珠之間隔了一層氣機。\n這樣就不會出現異常，讓懷慶察覺出不對勁，而且,更一層次的顧慮是,等懷慶知道鮫珠的特性,轉頭問他：\n“珠子發光是因爲誰？”\n九尾狐興風作浪的附和：“對，因爲誰？”\n這就很尷尬了。\n嘆了口氣，他撤掉氣機,握住了鮫珠。\n於是在九尾狐和懷慶眼裏，鮫珠綻放出澄澈明亮的光芒。\n懷慶冰冷的臉色迅速融化，眉眼間的失望和傷心收斂,癡癡的望着鮫珠。\n“哎呀，許銀鑼原來一直暗戀人家。”\n九尾狐“驚叫”一聲,眨巴着眸子，睫毛扇動，羞澀道：\n“這，這,我們種族不同,不能相愛的。”\n你滾你滾.......許七安恨不得啐她一臉的口水。\n爲了避免出現剛纔那一幕,他收回鮫珠,拱手道：\n“臣出海數月，先回府一趟。”\n懷慶未作阻攔，微微頷首。\n“我也要去許府做客！”\n九尾狐嬌聲道。\n許七安不理他，手腕上的大眼珠子亮起，傳送離去。\n九尾狐搖着小腰，扭着臀兒，奔出御書房，化作白虹遁去。\n人去樓空，偌大的御書房靜悄悄的，宦官和宮女早已摒退，懷慶坐在空蕩蕩御書房裏，聽見自己的心在胸腔裏砰砰跳動。\n她捧着自己的臉，輕輕吐出一口氣。\n也好，變相的傳達出了心意，燙手山芋在許寧宴手裏，她不管了。\n..........\n北境。\n九州地理志注：\n蛇山，無草木，多金石，山中有大蛇，名曰燭九。\n靖國的鐵騎在蛇山頂上鑄起十幾米高的祭臺，祭臺東南西北四個方向，是妖蠻兩族屍體堆積的京觀。\n“納蘭雨師，一切準備就緒。”\n靖國國君夏侯玉書登上祭臺，畢恭畢敬的行禮。\n祭臺上，納蘭天祿負手而立，微微頷首：\n“開始！”\n夏侯玉書抓起火把，丟入火盆中，火油瞬間點燃，火盆衝起烈焰，冒氣黑煙。\n黑煙滾滾，在蔚藍天空瀰漫，清晰可見。\n山上、山腳的靖國鐵騎紛紛放下兵器，跪倒在地，拇指相扣，左掌包裹右掌，閉上眼睛，向巫神祈禱。\n數萬人的信仰交匯在一起，明明無聲，可停在納蘭天祿耳中，卻是一聲聲宏大的召喚。\n遠處靖山城，巫神鵰塑“轟隆”一震，黑氣瀰漫而出，嫋嫋娜娜的朝北境飄去。\n黑氣穿過千山萬水，只用了十幾息的時間，就抵達了數萬裏外的蛇山，於蛇山頂上散開，化作一張模糊的面孔。\n蛇山上的所有人都感覺到天地一黯，彷彿進入了黑夜。\n夏侯玉書沒敢睜開眼，但察覺到了一股沛莫能御的力量籠罩整座蛇山。\n巫神來了，祭臺召來了巫神........他心裏一震，連忙排除雜念，愈發的虔誠恭敬。\n納蘭天祿朝着天空中巨大的人臉行了一禮，接着從袖中取出一口青瓷碗，碗裏盛着清水，水中游曳着一條筷子粗的赤蛇。\n燭九！\n它被納蘭天祿封印在了碗中。\n納蘭天祿把碗放在鋪設黃綢的桌上，後退了幾步。\n天空中的模糊人臉張開可吞山川日月的嘴，用力一吸。 碗中的蛟龍不可避免的飛起，脫離青瓷碗，被巫神吸入口中。\n而那些分散在祭臺東南西北四個方向的屍體，溢散出絲絲縷縷的血氣，同樣被巫神吸入口中。\n儘管炎國國運拱手讓給了佛陀，但北境的氣運算是彌補了巫神的損失.........納蘭天祿心想。\n雖然試探出了監正的底牌，明白了他除了扶持許七安晉升武神，再無其他手段。\n但佛陀並沒有讓大奉超凡高手死傷，吞噬雷州的行動雷聲大雨點小，因此巫神教的這步棋，總體來說是損失極大的。\n納蘭天祿甚至覺得，佛陀退的那麼幹脆，多半也是抱着“反正便宜佔盡”的心理，不給巫神教漁翁得利的機會。\n不多時，巫神張開的大嘴緩緩合攏，一道聲音傳入納蘭天祿耳中：\n“做的不錯。”\n這聲音無法分辨男女，宏大而威嚴。\n納蘭天祿保持着行禮的姿勢，沒有動彈。\n“速回靖山城。”\n威嚴的聲音再次傳來，繼而隨着黑雲一起消散。\n..........\n許府。\n書房裏，許七安望着桌對面的許新年，道：\n“事情經過就是這樣。”\n俊美無儔的許二郎捏着眉心，感慨道：\n“這完全超出了我的品級該承受的壓力，除了絕望，像我這樣的凡夫俗子，還能怎麼辦？”\n許七安拍拍小老弟肩膀：\n“你可以負責出謀劃策嘛，狗頭軍師不需要上陣打戰。”\n說完，揉着小豆丁的腦瓜，道：\n“最近還有夢見大蟲子嗎。”\n許鈴音懷裏捧着一疊桂花糕，秋季桂花香，府上天天都做桂花糕。\n“有嘚！”小豆丁含糊不清的應道：\n“天天說我要變成骨頭，可我變成骨頭讓師傅和白姬啃了怎麼辦。”\n她認爲的“蠱”是骨頭的骨，畢竟在生活中，娘整天訓斥她說：\n是不是骨頭硬了？\n或者說：\n鈴音啊，今天給你燉了排骨湯。\n許新年嘆道：\n“原來不化蠱，難逃大劫是這個意思。”\n各大體系的超品如果取代天道，其所在體系的修士都將一人得道雞犬升天。\n蠱神讓許鈴音儘快修行化蠱，是把她當成親信培養啊。\n許七安沉聲道：\n“化蠱的話，鈴音就會變成智力低下的蠱獸，只遵循本能做事，無法保留人性。\n“當然，在蠱神看來，人性這東西完沒有意義就是了。”\n如果化蠱沒有這麼大的後遺症，蠱族早就倒戈蠱神了，也不會一代代的傳承着封印蠱神的理念。\n許鈴音聽了，淺淺的眉頭倒豎：\n“像白姬一樣笨嗎？”\n她一臉恐懼的模樣。\n你和白姬半斤八兩，哪來的底氣鄙視人家.........兄弟倆同時想。\n不過，雖然智商拿不出手，但情感是不能缺失的。\n許鈴音要是沒了情感，會變成只知道喫的蠱獸。\n到時候，就是蠱獸鈴音出沒，萬里生靈絕跡，寸草不生。\n四大超品啊，想想都絕望.........許新年“嗯”了一聲，沒好氣道：\n“軍師就是軍師，哪來的狗頭。\n“大劫是以後的事，絕望也是以後的事，但大劫未來之前，大哥能做的還有很多。\n“四大超品裏，佛陀已經成勢，即使大哥成了半步武神，也不能貿然進入西域，佛門不用去管了。\n“蠱神沒有附屬勢力，大哥提前把蠱族遷到中原便是，而後等着祂掙脫封印吧，沒有更好的辦法。\n“倒是荒和巫神教，需要特別注意。\n“前者重返巔峯後，說不定會把海外神魔後裔凝聚起來，收入麾下，這是極爲龐大的一股勢力。大哥要及早派人去收攏神魔後裔，把他們變成自己人。\n“後者，巫神還未掙脫封印，而你現在是半步武神，可以滅了巫神教。但我覺得，巫師體系擅長占卜，不會留下這麼大的漏洞。”\n不過，我弟新年有首輔之資.........許七安滿意點頭：\n“不管巫神教留了什麼手段，他們跑的了和尚跑不了廟，我會讓他們付出代價。至於收攏神魔後裔，派誰去？”\n許新年望向門外，露出古怪的笑容：\n“讓我那個新嫂子啊，九尾天狐對吧。”\n許七安聞言，也學着許新年捏了捏眉心。\n“要不是看在她陪我出海的份上，我現在準把她吊起來打。”\n闊別數月的大郎回來了，本來大家都挺高興，結果大郎身後冷不丁的竄出一隻風情萬種的狐狸精，笑吟吟的說：\n“各位妹妹好，我是許寧宴的妖侶，以後就是你們的姐姐。”\n許七安說不是不是，她開玩笑的，我倆清清白白，日月可鑑。\n但沒人相信他。\n誰會相信一個天天勾欄聽曲的人呢。\n狐狸精的性格就是這樣，唯恐天下不亂，四處作妖.........許七安把許鈴音的糕點搶過來，然後按着她的腦袋，把她壓制住。\n看着妹妹急的哇哇叫，他心裏就平衡多了。\n許新年一點都沒有幫幼妹主持公道的意思，反而拿了兩塊糕點塞嘴裏：\n“沒什麼事我就先出去了。”\n“去哪兒？”\n“去看戲。”\n..........\n內廳。\n九尾狐品着茶，小手捻着糕點，掃過板着臉的臨安，滿臉冷笑的慕南梔，面無表情的許玲月，一臉幽怨得夜姬，以及害怕妖怪，小手無處安放的嬸嬸。\n“幾位妹妹真是開不起玩笑。”九尾狐笑着說：\n“我和許銀鑼清清白白的。”\n嘴上說清白，一口一個妹妹們。\n慕南梔“哦”一聲：\n“清清白白的你，隨他出海歷經生死？”\n歷經生死是九尾狐剛纔自己說的。\n“各取所需而已嘛。”九尾狐委屈道：\n“我若真與他有什麼，哪會眼睜睜看他勾搭鮫人女王，還收了定情信物。”\n內廳裏的火藥味忽然高漲。\n這下連嬸嬸都覺得大郎太過分了。\n走到門口的許新年詫異的回頭看向大哥——海外還有姘頭嗎？\n就這一回頭，許新年驚呆了。\n眼前的大哥白髮如霜，神容疲憊，眼裏蘊含着歲月洗滌出的滄桑。\n一瞬間像是蒼老了數十歲。\n苦肉計........許新年瞬間明白了。\n.......\nPS：先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1248601385.html"}