{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":115,"title":"第一百一十四章 筆下游青蛇","content":"徐鳳年回到客棧，無所事事就去姜泥房中，看到一老一小兩人在桌上鬼畫符，擱了兩口白瓷小碗，一碗盛水，一碗盛酒，兩人手指各自蘸了酒水就在桌上龍飛鳳舞，此時約莫是小泥人嫌棄老劍神寫字越界，侵佔了她的地盤，因此她鼓着腮幫瞪眼相向，老劍神只得收斂好不容易醞釀出來的興致，低頭一吸，將桌上酒水都吸入嘴中。\n姜泥看見徐鳳年走入房中，袖口迅速胡亂一抹，將桌上水字都一股腦擦去，徐鳳年調侃道：“跟老前輩練字？還不如偷偷跟着練劍呢，神符總不能白借出去。\n老前輩隨便教你幾手絕技，不就把我給甩出去十條大街那麼遠了？要是不小心學成了兩袖青膽，嘖嘖，江湖上肯定要封你做女劍仙，多威風，什麼王仙芝啊鄧太阿啊，見面都要跟你客套熱乎。\n到時候你千萬記得去跟高手們說上一句，我姜劍仙當年給徐鳳年那草包當過丫鬟，嘿，想想就牛氣。”\n姜泥怒氣衝衝道：“練字要你管？！誰給你做丫鬟！誰要練劍給你漲臉面？！”\n徐鳳年一屁股坐下，促狹問道：“怕喫不住練劍的苦頭？”\n姜泥要去抓水碗去砸，結果被早有預料的世子殿下拿繡冬刀按住小手和瓷碗，笑道：“別動手，今天沒工夫跟你鬧騰，我是來找老前輩取經的，你要愛聽就坐一邊涼快着，不愛聽就麻煩你走上兩步。”\n姜泥咬牙道：“這是我房間！”\n徐鳳年不搭理這隻被到踩尾巴的小野貓，將從海量祕笈中攫取出來的十幾招式簡明扼要說與老劍神聽，起先李淳罡似乎很不耐煩，掏了掏耳屎，輕輕彈掉，徐鳳年說到後來，老頭兒雖說還翹着二郎腿，但已經不去扣耳屎噁心人，端起只剩下半碗酒的瓷碗，一邊喝一邊聽，沒點頭沒搖頭，古井不波。\n徐鳳年說完見老劍神一副昏昏欲睡的神情，不甘心地再詳細拆解了一遍，將十幾式根源的書籍名稱都提了一遍，再將自認爲十幾招應當如何連綿融匯也說了一下，結果老劍神只是眯眼喝酒，徐鳳年有些氣餒，伸手去拿起姜泥做練字用的小碗，將白水一飲而盡，看得小泥人十分懊惱早前沒有投半斤砒霜下去。\n說到口乾舌燥的徐鳳年喝了半碗水，直愣愣望向半天沒動靜的老劍神。\n反正什麼都沒聽懂的姜泥幸災樂禍道：“三腳貓呀三腳貓。\n不配啊不配。”\n這個不配，自然是來自當初襄樊城外白衣觀音那句不配雙修，這些時日姜泥總拿這個去嘲諷世子殿下，很是解氣。\n老劍神始終在神遊萬里，總算是收回視線，瞥了一眼徐鳳年，終於開口說道：“初聽你嘮叨，老夫覺得呱噪，你這種投機取巧的行徑是武道末流，剛想罵你幾句，沒來由想起一個故人一樁故事，王仙芝年歲與老夫和齊玄幀其實差不多，但論成名，卻晚了很多年，他當年也是與你一般拾人牙慧，走他山之石攻玉的下乘路數，老夫和當時一些高手每次出手對敵，總能看到這廝遠遠觀戰的身影，與老夫當時久久止步於天象神仙兩境之間不同，這老小子卻能夠愈戰愈勇，現在回想起來，世人都說王仙芝悟性無雙，因爲觀戰一次便可對天下武學過目不忘，所以纔有後來徒手摺斷天下劍的絕世修爲，並不準確，王仙芝如同一名丹鼎大家煉氣士，抓起身邊一些丹石，卻不止於丹石本身，都被他丟入丹爐，融匯一爐，老夫兩袖青蛇，到了他手中便成了一袖青龍，所以世間高手與王仙芝對敵，都將其視作一塊砥礪自身修爲的最佳磨石，這是好事，奈何磨礪以後，本事有所提升，卻總是追不上王仙芝這鳥人的腳步，纔有了無數高手不約而同‘既生芝何生我’的娘們牢騷。\n徐小子，你要做王仙芝第二？”\n徐鳳年訝然無語。\n老劍神嗤笑鄙夷道：“既然真心想要習武，連把王仙芝趕下天下第二寶座的那點志氣都沒有，你小子還練個屁的刀。”\n徐鳳年無奈道：“王仙芝自稱第二，誰不當他是武道第一人。”\n老劍神搖頭淡笑道：“第一？老夫可不這麼認爲，王仙芝說自己第二，只有一半是傲氣，還有一半就是這傢伙的自知之明瞭，世上總是會竄出一兩個不可以常理論的怪胎，至於這些怪胎是出自佛門是道教，或者是江海山林，就只有天曉得以及在武帝城上挑戰天下的王仙芝自己曉得了。\n當時齊玄幀死後，老夫本以爲王仙芝總算要揚眉吐氣了，不曾想至今還是天下第二，想必齊玄幀死後出現了王仙芝都忌憚的陸地神仙，否則以王仙芝的脾氣，不至於這般做作。\n老夫覺得這一屆武 評正評垃圾得很，副評倒是做得不俗氣，榜上四人，都有希望在王仙芝老死之前給江湖一個驚喜。\n尤其是剛剛在武當山上打了一架，差點把真武大帝都給拆掉的武當新掌教與龍虎齊仙俠，後者有老夫當年的風範，你嘴裏的騎牛的，則像平時一聲不吭但一放屁就全天下都得捏鼻子去聞的齊玄幀。\n至於你小子嘛，倒是挺像王仙芝，可惜王仙芝不管如何大器晚成，在你這個年紀也能隨便一擡手殺死幾十號徐鳳年了。”\n姜泥在一旁呵呵笑道：“真厲害，跟王仙芝相像呢。\n豈不是到了王仙芝這個歲數，可以排到天下第兩百高手了？”\n徐鳳年被小泥人這個說法逗得捧腹大笑，轉頭說道：“借你吉言，本世子一定長命百歲，怎麼都得活到王仙芝那個歲數。”\n姜泥懊惱不語。\n徐鳳年哈哈笑道：“以後本世子闖蕩江湖碰上不順眼的高手，第一句話就問他是不是天下第兩百高的高手！”\n老劍神揮手道：“去去，老夫還要陪姜丫頭練字。”\n徐鳳年就這樣被趕出了房間，關門的時候不忘朝姜泥伸出兩手，一手豎一根手指，寓意活到一百歲，一手兩根手指，意思則是天下第兩百高手，看得姜泥火冒三丈，關門後，賭氣道：“不練字了！”\n遭了無妄之災的老劍神愕然道：“爲啥不練字？”\n姜泥氣鼓鼓道：“沒心情。”\n老頭兒一臉鬼祟，輕聲慫恿道：“姜丫頭，試試看想着這桌面便是徐小子那張笑臉。”\n姜泥猶豫了一下，眼睛一亮，小跑去火急火燎再倒了一碗水，接下來練字簡直就是字字鐵畫銀鉤，字字入木三分。\n老劍神此時有些明白爲何徐小子那麼喜歡逗弄眼前丫頭了。\n李淳罡捧碗喝了一大口酒，更堅定了心中要與徐小子去做的一筆交易買賣。\n再看姜泥練字，輕聲呢喃，善意提醒道：“劍與字同，最重一氣呵成。\n小泥人，來來來，老夫寫字你來念。”\n姜泥哦了一聲，看着老頭兒手指，默唸道：“朝遊東海暮西山，袖中青蛇膽氣粗。\n一遇不平便放杯，拔劍當空氣雲錯。\n連喝三回急急去，只見空里人頭落。\n世人道我在登階，早過巍巍十八樓……”\n老劍神灑脫寫字時，瞥見姜泥不僅在讀，而且這丫頭情並不自知手指跟着在桌上書寫，與他桌上所寫詩句不僅形似更神似。\n我不去練劍，劍意自然足。\n雙袖雖無劍，青蛇膽氣粗。\n老劍神以斷臂姿態入世以後，第一次喝酒不多卻酣醉。\n房間內劍意森然，分不清出自誰手。\n————\n魚幼薇慵懶趴在桌上，白貓蹲在她眼前，蜷縮起來，像一團雪。\n魚幼薇伸出一根手指，武媚娘伸出兩爪抱住，憨態可愛。\n早已不是涼州頭號花魁的女子笑道：“還是我的媚娘好，除了喫就是睡，無憂無慮，想見你時你都在身邊，不想見你就不見你，也不怕你記仇。”\n她更不是那個曾被喚作魚玄機的少女了，臉頰貼在微涼桌面上，伸手去摸着寵物的毛茸茸腦袋，自言自語道：“你想不想離了我獨自生活？”\n既然武媚娘註定無法開口說話，她便自問自答道：“即便一開始會想，可習慣了就不去想了吧？明知這樣不好不對，但偏偏走不掉逃不掉，是不是？”\n“你呀，就是個花瓶兒，還是不算好看的那種，能活着，有什麼不知足的呢？”\n“你比不過院裏的丫鬟們，比不過那些獨自行走江湖的女俠們，比不過一個敢拿匕首去恨的孩子，誰都比不過。\n你連爹孃都忘了，連名字都忘了，你能比得過誰？這樣的你，值得誰去多說幾句話？”\n“你總會老去的。”\n……\n外頭，世子殿下靠着房門默不作聲。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380152.html"}