{"bookid":"219683","book":"慶餘年","source":"drxsw","index":361,"title":"第五卷京華江南 第一百零六章 明家母子","content":"（現在時間很亂，所以更的也比較亂些，不好意思。\nPS：中午喫飯過地下通道，看見幾個人擺象棋騙錢，見一人上當動了棋子兒，我多了一句嘴，被潛伏的棋託怒瞪，心情不好，自卑於不會霸道真氣……這幾章是交代，我想學習一下這種寫作方法，不知道效果怎麼樣。\n）\n“蘭石今天怎麼樣？”明家老太君冷漠看着自己的兒子，關心着自己的孫子。\n明青達眯眼說道：“孩子知道孰輕孰重，再說，這幾年他對她也不錯。”\n“男人啊。”明家老太君譏諷嘲笑道：“終究都是這種樣子。”\n老婦人想了想後，搖頭說道：“讓蘭石少和袁大家來往，前些日子聽說欽差大人那位門生正在城裏開青樓，蘭石賣了竹館出去，心裏有些不舒服，正和袁大家籌劃着怎麼破一破欽差大人的生意，如今既然咱們擬好了章程，當然不能反其道而行之。”\n她繼續冷冷說道：“袁大家是世子的女人，你讓蘭石少流些口水，再說了，你又不是不知道，范家對袁夢是恨到了骨頭裏，如果讓範閒察覺到了袁夢在蘇州城內，只怕會在第一時間內殺了她，明石與她來往，會多幾分危險。”\n明青達點頭應下，正準備退出房去，不料老母親卻仍然將他留了下來，沉默半晌之後，憂慮問道：“我們的安排，終究是我們的安排，我總覺得那位小范大人在鐵手整治了內庫之後，不應該如此安靜纔是。”\n明青達想了想後沉着應道：“母親放心，畢竟咱們家在天下也是有頭有臉的大族，沒有拿着實據，就算是欽差，也不敢胡亂出手的。”\n明老太君鬚眉皆白，滿臉皺紋裏都夾着世故與冷漠，寒聲哼道：“不敢？連四十萬兩白花花的雪銀都不要，他要的定然更多，這天下除了我明家，還有誰能給他這麼多銀子？”\n確實如此，四十萬兩白銀，要在這麼短的時間內籌措出來，並且送到範閒的手上，這種能力已經足以震驚世人，雖然範閒極爲不可思議的沒有接受，但這筆堪稱世上最大的賄銀，已經可以載入史冊。\n範閒連四十萬兩白銀都不要，所謀所求，自然更大。\n“兒子想過。”明青達不慌不忙說道：“欽差大人沒有收銀子，也不見得全然是壞事。\n就說去年九月間，老崔家的曾經在一石居送出去了兩萬兩銀子，小范大人倒是笑納了，可一回頭，就將崔家給剿了，所以收不收銀子，並不表示這位奇怪的大人有什麼想法。”\n從古至今，收銀子辦事用天經地義的事情，像範閒這種收了崔家兩萬兩白銀，卻一點好處不給不說，還雷霆一擊將崔家扳倒的事情，實在是相當罕見，這個舉動完全破壞了範閒在賄賂江湖中的信譽，江南的商人們對這件事情記恨極深。\n明家老太君兩頰皮肉無力，一笑起來顯得格外恐怖，嘲諷說道：“崔家也是小家子氣，看事情都看不準，他家那寶貝兒子在北齊上京得罪了範閒，被罰了半夜跪，就想用兩萬兩銀子抹平？小范大人收這銀子，不是爲崔家辦事，只表示對上京的事情不再記恨，至於後來，誰知道是怎麼回事。”\n說到此處，這位老婦人皺眉問道：“慧兒怎麼樣？”\n明青達回道：“情緒好些了。”\n崔明兩家在長公主的暗中安排下進行着聯姻，此時提到的慧兒，就是明家第三代明蘭石的正妻崔芷慧，崔家被範閒整倒之後，那些頭面人物雖然在燕小乙的保護下活了下來，但是家破人散，千貫風流而去，嫁入明家的新婦難免心生惶然之感，****以淚洗面。\n略說了些家事，又將話題扯回正途，明老太君眯眼說道：“太平錢莊的掌櫃前兒來說過了，咱們家寄存的銀子這次都備的差不多，不過前些天，你來和我說的招商錢莊……又是個什麼來路？怎麼從來沒有聽說過？”\n“太平錢莊那邊我有些擔憂。”明青達皺眉說道：“先前提到的史闡立，聽說在錢莊裏提過幾筆大數目的銀子，如果朝廷，或者說欽差大人埋了什麼手腳，我怕到時會出什麼問題。”\n他見母親一言不發，在沉思中，又繼續說道：“招商錢莊是新起的一家，去年纔開始在東夷城那邊出現，您也知道，如今的錢莊大多出自東夷。\n背後的股份和背景，我託人查了查，應該沒有什麼問題。\n兒子想的是，如果此次內庫招標被欽差擡了價，日後的流水總要有個保證，太平錢莊之外，再留條路子。”\n明老太君睜開雙眼，冷笑說道：“是什麼背景，竟讓你如此相信？咱家做內庫生意，要的銀子如流水一般，小的錢莊哪裏週轉的急？範閒下江南，竟是讓你亂了心思，真沒多大出息。”\n明青達心頭微恚，面上卻依然保持着微笑，解釋道：“主要是背景可靠，您猜那家招商錢莊的背後是誰？”\n“別和我弄這些玄虛。”明老太君厭惡地盯了一眼自己的兒子。\n明青達咳了兩聲後說道：“查的清楚，招商錢莊的股份，大部分是沈家的產業，北齊朝廷追索的厲害，當年沈家管錢的先生逃到了東夷，這纔開始做這個生意。”\n“沈家？”明老太君雙眼裏終於現出了一絲興趣，“北齊鎮撫司招撫使沈重？”\n“正是。”\n明老太君沉吟少許後枯笑說道：“北齊朝廷抄沈家，沈大小姐單身逃走，一直有筆財產沒有抄到。\n當年沈重與崔家聯手把持着內庫往北齊的走私，不知道存了多少銀子，如果是他家的話，這家錢莊倒是有些財力。”\n“最關鍵的是，招商錢莊的真正靠山，是東夷城裏極有實力的一個家族。”明青達趁熱打鐵說道：“沈重是北齊皇帝殺死的，而且應該與小范大人有關係，所以招商錢莊肯定不會與朝廷與北齊通氣。” 明家除了田地與莊園裏藏着的龐大銀兩之外，用來做生意的銀兩基本上都是存在太平錢莊裏，而從太平錢莊調錢的印章，卻是一直掌握在明老太君的手中，明青達空有明家之主的名號，實際上卻只是個傀儡，今日極力向母親推薦招商錢莊，誰知道肚子裏存的什麼心思。\n也不知道明老太君是不是察覺到了兒子的心思，笑容瞬間即逝，冷冰冰說道：“史闡立從太平錢莊裏能調多少錢，難道你沒有查到？”\n明青達感覺到一絲冷汗正從後背往下流淌，強自鎮定說道：“太平那邊被我逼了一下，他們老掌櫃只好壞了規矩，給了我一個實數，史闡立能調的那批銀子來路不清楚，應該是范家的，總數目應該在五萬兩左右。”\n明老太君冷哼一聲，也不說話，只是盯着自己的兒子。\n明青達愈發地緊張起來。\n不知道過了多久，明老太君才嘆了一口氣，說道：“還是先不要慌着和招商那邊聯繫了。\n一來，史闡立能動的銀子不多，根本不足以在招標上面給我們造麻煩。\n二來太平錢莊的背後是四顧劍那個老怪物，這錢莊最講究的就是信譽，你讓他們壞了規矩，那是因爲四顧劍需要咱們明家往東夷城送貨，如果你一轉身就去和招商錢莊眉來眼去，他們心裏哪裏會舒服？三來，招商錢莊的背後就算是當年沈家的那筆錢，其實也不算什麼，就算還有你所說的東夷城裏的大族……可是東夷城那邊也很亂，所謂大族，只怕是四顧劍的眼中釘，我們何必去得罪四顧劍？”\n明青達擡起頭來，似乎沒有想到母親會這麼溫和地對自己說話。\n明老太君最後下了結論：“招商錢莊那邊可以有些小的往來，至於內庫這邊，必須還是走太平錢莊，保險起見。”\n明青達不敢再說什麼，總覺得母親的溫和背後藏着一把殺人不見血的刀子，只是心中依然有些不服，做生意，本錢當然講究個狡兔三穴，什麼都放在太平錢莊裏，這哪裏能行？\n母子二人的判斷產生了一點偏差，而就是這一點偏差，導致了後來那些很麻煩的事情。\n……\n……\n“如果欽差大人能容咱們家幾年，那便依你的意思，就這麼下去，如果他……一定要治我們明家於死地，你知道應該怎麼做。”\n明青達佝身應是，沉吟半晌後說道：“君山會下月開，我怕來不及。”\n明老太君冷冷看着他：“殺人，又不是一種急活兒……至於君山會那邊，我們明家將江南武林養了這麼多年，在朝廷的目光下保護了他們這麼多年，他們難道不應該有些報答？”\n這話裏的殺人，自然指的是殺範閒。\n而君山會，也絕對不是鄒磊曾經想用來對付範閒的武林大會。\n慶國有所謂江湖，但真正的江湖，絕對不是西湖旁邊青石坪上那副模樣。\n草莽之中自有所謂高手，像江南水寨老供奉那種層級的高手，不知道隱藏在多少地方。\n所謂君山會，便是這些所謂江湖中的所謂高手，真正聚會的地方。\n君山會向來不爲人所知，誰也不知道到底擁有多高的實力。\n如果範閒真的要將明家趕盡殺絕，一個綿延百年的大家族，自然有辦法進行反擊。\n尤其是目前，六處的影子與專業刺客們正滿江南的與東夷城劍客們玩捉迷藏的遊戲，範閒身邊的防衛力量，並不如看上去的那般嚴密。\n明青達很明顯不贊同這個提議，微嘲說道：“東夷城都殺不死的人，我可不相信君山會能夠做到。\n另外母親不要忘了，欽差大人本身就是絕頂高手，他的身邊還有陛下派來的虎衛，最關鍵的是……那位北齊聖女海棠，應該也在他的左右。”\n明老太君憐憫看着自己的兒子：“殺人就是拼命，不是一個講究成功率的遊戲，如果別人都要殺我們全家了，你還在考慮能不能殺死對方，那你永遠都沒有殺死對方的機會。”\n明青達苦笑應道：“就算能殺死範閒又如何？陛下震怒，天下震驚，難道我明家還能活下來？”\n“自然要做的滴水不漏，要給天下人一個信服的答案。”明老太君冷漠說道：“如果能將範閒殺死，那自然是東夷城四顧劍做的，與我們明家有什麼關係？反正四顧劍這些年也背了不少黑鍋，再多一頂也無所謂。”\n明青達嘲諷說道：“這個藉口或許只能騙我們自己，卻騙不了天底下的百姓，更騙不了監察院與陛下。”\n“如果能將範閒殺死。”明老太君面無表情說道：“當然，如果能維持和平是最好的。\n但如果真的有那麼一天，我相信我們大慶朝英明的陛下，一定不會因爲一個死去的私生子，而動搖整個江南，動搖他統治的根基，事情能壓到最小，陛下就一定會壓下去。”\n“一個活着的範閒，比十個明家都有價值，但十個死了的範閒，都比不上一個殘破的明家。\n陛下不喜歡我們明家，但卻不能毀了我們明家，所以陛下只是希望這次範閒能夠將我們明家完好地奪到朝廷的手中……你如果看明白了這點，這個家，我也就能放心地交給你了。”\n明老太君面上浮現一絲恨色：“到時候我再把我這條命填進去。”\n明青達百感交集，哭泣說道：“母親這是說的什麼晦氣話。”\n他在心裏暗自冷笑着，老婦人果然是老了，看事情居然糊塗成這副模樣，如果真依你的將範閒殺了，陛下怎還會給明家生路？填進你的命？你以爲你的老命還真的這麼值錢？\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595363.html"}