{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":213,"title":"第二百一十章 說書人酌酒閉目而談","content":"何謂家大業大？慕容姐弟走入北涼王府，才知道什麼叫一入侯門深死海，當他們看到那座聽潮湖以及屹立湖畔的武庫大亭，倒抽一口涼氣，所幸晚宴排場很小，倒是與家境殷實的尋常商賈差不太多，沒有擺出那擊鐘列鼎而食的陣勢，世子殿下坐在徐驍身邊狼吞虎嚥，袁左宗和褚祿山也都有資格入座，一人舉杯慢飲酒，一人小心翼翼撕着嫩姜鴨肉。\n慕容梧竹自打走入王府就有點神情恍惚，喫得心不在焉，兩瓣小屁股蛋兒愣是沒敢貼緊凳子，飯桌上徐驍偶爾給徐鳳年夾幾筷子菜，期間小聲說了一句“要是脂虎在，夾菜就輪不到爹了”，一直低頭的世子殿下只是略微停頓了一下，就繼續大快朵頤，撐得腮幫鼓鼓，散了以後，自然有管事領裴王妃這幾位訪客去住下。\n徐鳳年到梧桐院沐浴更衣以後，清清爽爽伸了個懶腰，以紅薯爲首的那些個靈氣流溢的鶯燕們，見世子殿下手裏提了一把繡冬刀，很難得沒有唧唧喳喳，徐鳳年溫醇笑了笑，一人摸了一下臉頰，這才走出院子，來到聽潮亭外，推開大門，登上三樓，找到正站在梯子上尋覓祕笈的白狐兒臉。\n喂了一聲。\n白狐兒臉躍下長梯，兩人對視，誰都沒出聲，場面貌似既不溫馨也不溫情，不過這也挺好，否則兩個大老爺們脈脈含情的，徐鳳年估計自己都要一身雞皮疙瘩，有慕容桐皇這前車之鑑，連累他對白狐兒臉都有些古怪彆扭，白狐兒臉收回視線，去找尋那一本祕笈查漏補缺。\n徐鳳年見白狐兒臉沒有客套寒暄的意思，只得自己找話說道：“我見着了陳漁，很國色天香，陳漁，她爹孃真是未卜先知，相貌稱得上沉魚落雁。”\n白狐兒臉輕淡問道：“搶回北涼王府了？”\n徐鳳年自嘲道：“沒呢，被京城裏出來的一封八百里加急懿旨給拐跑了，要不然我一定要讓那娘們知道啥叫山外有山，天外有天。”\n白狐兒臉皺着眉頭，轉身盯住這口沒遮攔的世子殿下，嘴角勾起，絕無半點嫵媚，而是讓人透骨生涼意的殺機勃勃，“咦，吸納了八分大黃庭，就真當自己金剛不敗了？這趟屁顛屁顛來武庫還繡冬，是暗示我砍你一砍？說吧，砍上幾刀才滿意？”\n徐鳳年緩緩把繡冬擱在身後，尷尬笑道：“我這不是想殺一殺那清高婆娘的傲氣嘛。”\n白狐兒臉就那麼看着心虛的世子殿下，問道：“我跟你很熟？”\n徐鳳年很正經地思考了這個問題，然後以莫大的真誠語氣說道：“你跟我不熟，我跟你很熟，這樣行不行？”\n白狐兒臉轉身，嘴角隱約有一抹弧度，語氣冷淡道：“很有風骨，難怪現在整個北涼都在拍世子殿下的馬屁。”\n徐鳳年小人得志便猖狂，嘿嘿笑道：“謬讚謬讚。\n不過憋了好些年，總要找機會氣一氣那幫靠罵本世子出名的讀書人。”\n白狐兒臉無奈搖了搖頭。\n徐鳳年好奇問道：“何時登上四樓？”\n白狐兒臉環視一週，說道：“也就這幾天了。”\n徐鳳年唉聲嘆氣道：“這輩子都不指望能追上你了。”\n白狐兒臉這次沒有挖苦世子殿下，平靜說道：“境界高低算得什麼？除去王仙芝，誰敢說能贏得了一直逗留金剛境的李當心？皇宮大內韓貂寺能以指玄殺天象，早已被默認。\n儒釋道三教中人，大多境界都有水分，只論殺人對敵的話，起碼得降一個境界才符合實情。\n所以大雪坪上軒轅敬城成就儒聖，也只能與大天象的軒轅大磐同歸於盡。\n當然，儒生禿驢道士，最厲害的是一張嘴，動輒就要替天行道一語成讖，打架不行也沒什麼，情有可原。”\n徐鳳年苦笑道：“幸好你不是個娘們，否則如此毒舌，誰敢娶你。” 白狐兒臉沒理睬徐鳳年插科打諢，直截了當伸了伸手，徐鳳年猶豫了一下，厚顏無恥道：“本世子跟繡冬相依爲命小兩年了，天天睡覺都要捧着，已經處出深厚感情，而且你若是嫌棄繡冬沾染上俗氣的話，不如……”\n白狐兒臉沒有縮手，只是一瞪眼。\n殺氣，煞氣，霸氣！\n這他娘纔是未來要江湖奪魁的高手胚子啊。\n難怪被李老劍神視作未來穩坐武道最高釣魚臺，年紀輕輕就能將陸地神仙視作囊中之物，徐鳳年自認差了十八條大街，期間隔了無數個包子鋪點當鋪酒樓青樓啊，人比人氣死人。\n剛被誇有骨氣的世子殿下趕忙將繡冬拋過去，一溜煙轉身登樓而上。\n白狐兒臉接過繡冬刀，斜了斜腦袋，微笑不語。\n徐鳳年來到閣頂，正襟危坐，病入膏肓愈發枯槁的李義山，正在以一杆硬毫書寫，半個時辰以後，擡頭緩緩說道：“軒轅家藏祕笈都已梳理完畢，樓下南宮僕射出了不少力……”\n才說話間，徐驍拎着兩壺酒上樓來，盤膝坐下，將原本疊在一起的三隻青碗分開，酒香瀰漫，李義山只要有酒喝，就不再說話，喝完一壺半市井百姓都喝得起的綠蟻，微醺的李義山見只剩下半壺了，便揮揮手下了逐客令，父子相視一笑，站起身離開閣頂。\n李義山自顧自倒了一小碗酒，呢喃了一聲“江山”，一飲而盡，“美人”，再一小碗，則是就着“美人”入腹，接着忠義，君臣，春秋，江湖，都與綠蟻烈酒一同一一入腹，最終醉倒在几案上。\n徐鳳年與徐驍來到清涼山巔，父子密談，外人不得知半點內容。\n第二日清晨，徐鳳年前往武當山，在小蓮花峯龜駝碑附近坐着發呆，仰起起脖子望了很久的天高雲淡，最後雙手捂住臉龐。\n依稀幾騎悄悄回到城內，世子殿下去看了看那間賣醬牛肉的鋪子，已是關門大吉，自然再見不到那個對任何客人都板着臉的小姑娘。\n這一年農曆二十八，徐鳳年代替徐驍單獨前往地藏王菩薩道場敲鐘一百零八。\n元宵節黃昏時，家家戶戶掛滿大紅燈籠，世子殿下與幾名身份天壤的女子出門散心，白狐兒臉出人意料地隨行，不往鬧市去，只是揀選了一家僻靜酒樓，上二樓點了些精緻糕點，再讓小二去溫了一壺黃酒。\n一樓有一對爺孫女以說書謀生，目盲老人敲竹板說故事，娓娓道來，面黃肌瘦的小女孩坐在一根小板凳上，彈琵琶附合。\n琵琶劣質，手技生澀，遠稱不上天籟。\n盲藝人落座並未多久，世子殿下開始喝酒時，才說完一段暖場的小奏子，說的是咱們北涼王妃如何白衣敲鼓，因爲酒樓位置偏僻，這會兒城中百姓大多都在準備逛元宵燈市，一樓食客寥寥無幾，二樓更是生意慘淡，徐鳳年跟白狐兒臉面對面喝着酒，想了想，招手讓店小二給樓下爺孫二人送去一碗溫熱黃酒。\n酒送到了一樓，目盲老人與孫女說了些什麼，小女孩懷抱琵琶站起身，朝二樓鞠了一躬。\n目盲老說書人與酒樓借了一條凳子，將酒碗放在手邊，說到興起，便擡手酌酒一口。\n說那北涼馬蹄聲。\n說那春秋狼煙四起。\n不知不覺，最後便說到了北涼世子殿下於廣陵江畔那一句話。\n世子殿下安靜聽說書人酌酒閉目而談，面無表情。\n興許配合爺爺的跌宕情緒，小女孩彈琵琶極爲喫力，面紅耳赤，力所不逮，盲藝人回過神後，顫顫巍巍伸出手，摸了摸孫女的腦袋，然後伸手去拿酒喝，一搖晃，才知空了，老者放回酒碗，咂摸咂摸嘴，似乎意猶未盡，卻也不覺得沒酒了便是遺憾，只是自言自語道：“北涼老卒韓文虎，今日好似喝出了大江東去的豪氣，真是好酒。”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604383644.html"}