{"bookid":"219683","book":"慶餘年","source":"drxsw","index":283,"title":"第五卷京華江南 第二十九章 範一掌","content":"第二十九章範一掌\n抱月樓果然不簡單，看這處隱蔽的極好的偷聽設備，就知道這家妓院背後的東家，不僅指望着這些皮肉生意能爲他斂財，也用心於牀第之間，淫聲浪語之中，收集京都達官貴人們白晝裏絕不會宣之於衆的隱祕，如果不是範閒細心，只怕也很難發現馬桶旁的扶手有什麼古怪。\n桑文表情古怪地看着他，忽而將牙一咬，直挺挺地對着範閒跪了下去。\n範閒溫和一笑，卻是沒攔她，他已經檢查過了一遍，應該沒有人能偷聽自己的談話。\n至於桑文爲什麼會跪，他明明猜到，卻不會說出來，坐到了椅子上，隨手扯了件薄被給榻上昏睡的妍兒蓋着，半低着頭說道：“我問，你答。”\n桑文會意，面帶企盼之色地從地上站起，小心地站在了範閒的身前，卻看了他身後一眼。\n範閒搖頭，本不想多花時間解釋，但想到要讓對方放心，還是說道：“她一時半會兒醒不過來，也不可能偷聽，放心吧。”\n桑文這才點了點頭。\n範閒沒有問桑文原來呆的天裳間是不是倒了，抱月樓搶她過來花了什麼手段，這些沒用的問題，而是很直接地問道：“你有沒有契書在抱月樓手中？”\n桑文一喜，知道這位範大人有心助自己脫困，焦急說道：“有，不過是他們逼……”\n沒等她把話說完，範閒繼續問道：“你今日被派來服侍我，樓中人有什麼交待？”以桑文的身份，範閒冒充的陳公子，一定沒有資格讓她唱曲。\n桑文此時全數信任範閒，因爲在她看來，也只有這位如今京都最紅的監察院提司。\n才能幫助自己逃離這個深不可測的樓子，才能幫慘被整垮的天裳間復仇，毫不遲疑說道：“我偷聽到，樓中人似乎懷疑大人是刑部十三衙門的高手，來調查前些天地命案，所以派出了妍兒這個紅牌。”\n範閒自嘲一笑，心想自己喬裝打扮，這抱月樓卻不知是怎地嗅出了味道。\n只是猜錯了方向而已。\n桑文看着他神情，解釋道：“您身邊那位隨從身上有股子官家氣息，那味道讓人害怕的狠。”\n這說的自然是鄧子越。\n範閒揮揮手，換了個話題：“我想知道，你猜，這間抱月樓的真正主人是誰。”話中用了一個猜字，是因爲監察院內部都有人在幫助隱瞞，那桑文也不可能知道這妓院的真正主人。\n但她常期呆在樓中，總會有些蛛絲馬跡纔是。\n桑文雖然不清楚堂堂監察院提司爲什麼會對這個感興趣，但還是極力回憶着，有些不敢確定地說道：“應該與尚書巷那邊有關係。\n抱月樓的主人每次來的時候，都很隱祕。\n但是那輛馬車卻很少換。\n馬車上面雖然沒有家族的徽記，但這一兩個月車頂上早能看見大樹槐地落葉，這種樹是北齊物種，整個京都只有尚書巷兩側各種了一排。\n所以我敢斷定馬車是從尚書巷駛過來的。”\n範閒看了她一眼，桑文會意，馬上解釋道：“我幼時也在尚書巷住了許多年，所以清楚此事。”\n範閒話語不停：“這樓裏的主事姑娘姓什麼？”\n“應該姓袁。”\n姑娘家的一番話說的又急又快又是穩定，範閒極欣賞地看了她一眼，說道：“姑娘心思縝密，可以入我院子做事了。”\n尚書巷裏住的不是尚書，而是一羣開國之初便冊封的國公。\n位尊權貴，只是如今陛下馭國極嚴，所以這些國公們一般而言還是比較安份。\n至於那位姓袁的主事姑娘，範閒苦澀一笑，很自然地聯想起了弘成手下地袁夢姑娘。\n得到了這條有用的消息，範閒對於今夜的成果已經十分滿意，所以纔有心思與桑文閒聊幾句，從談話中得知。\n抱月樓果然是身後勢力雄厚。\n初夏的時候樓子纔開張，卻在短時間內掃平了京都幾家敢與爭鋒的同行。\n背後所用地手段血腥無比，不然桑文也不可能被強逼着入樓。\n“過兩天，我派人來贖你出去。”範閒不是憐香惜玉，而是信奉交易要平等的道理，而且這位唱家落在這樣一個陰森的妓院裏，實在感覺有些不爽利，婉兒也是喜歡這位女子的，過幾日讓院中人拿着名帖來抱月樓要人，想來抱月樓地東家，總要給自己這個面子。\n桑文大喜過望！她在抱月裏樓感覺朝不保夕，更曾眼睜睜看着被從別家擄來的姑娘被樓中打手活活打死，時刻在想着脫身之計，只是她雖然曾經與範閒有過一面之緣，一詞之賜，但是無論如何也沒有想到去找他，畢竟二人之間的身份地位相差的太遠，不料今日機緣巧合，竟然重遇詩仙，還得到了這聲承諾，以範提司在朝中的地位，這事兒自然是定了，一念及此，桑文百感交集，泣不成聲地款款拜倒。\n範閒已經受了她一跪，便不想再受第二跪，伸手去扶。\n便在此時，院外卻響起一聲憤怒至極的暴喝！\n“我殺了你！”\n隨着一聲中年男子的憤怒吼聲，房門被擊的粉碎，一道身影破風而至，其勢猛若驚雷，那蘊含着極大威力地一掌，便向範閒的胸膛上印了下來！\n“不要！”桑文驚得跌坐在地，看清楚那人模樣，掩面而呼，說不出的驚愕與擔心。\n掌風如刀撲向他的臉龐，範閒側身站着，並未正身，也未回頭，只是將那隻尋常的右手從袖子裏伸了出來，很輕描淡寫地遞了出去。\n他這一掌看似緩慢，卻是一種超強穩定所帶來的錯覺，當他的手掌已經平伸出去的時候，那位偷襲者地奔雷掌纔剛剛打了過來。\n一隻秀氣而穩定地手掌先發後至，輕輕拍在那隻滿是老繭，粗壯無比的掌上，只是……輕輕地一拍。\n輕輕一拍，卻發出了轟的一聲巨響！\n那位挾風雷之勢而至的偷襲者是來的快，飛的更快，竟是直直被範閒看似輕描淡寫的那一掌震飛了出去，像一塊飛石被投石機擲了出去！\n已經破成碎片的木門再遭一遍打擊，而那武者的退勢還是不止！竟是直接撞到了院門上，將那厚厚的木門都砸成了粉碎，直接摔進了水裏，驚起一大片水花！\n範閒負手於後靜立堂間，安靜異常，就像是先前沒有出手一般。\n桑文看着眼前這一幕，又是一聲可不思議的驚呼，望向範閒的目光變得無比震驚，天啦！這麼溫柔和氣的一位大人，怎麼擁有如此雄渾霸道的真氣！\n但她卻來不及回味範閒的那一掌，提着裙裾，臉上掛着淚痕，便往瘦湖旁衝去，不知那人受了範閒這一掌是生是死。\n範閒負在身後的手上沾了些草泥，知道那人先前一直潛伏在院外的草地上，微微皺眉，有些莫名說道：“刀王之流，果然都是魯莽之輩。”\n桑文在京都既然頗有名聲，那自然也會有些癡心護花之徒，這些江湖人士雖然敵不過抱月樓的手段，卻依然要盡一分心力，保護桑文不受玷污。\n先前那位武者，應該是在院外守的久了，曲終之後，又遲遲未見桑文出院，心下焦急，又隔窗看不真切，誤將範閒攙扶之舉當作了輕薄，這才忍不住出手護花。\n範閒知道這陣勢瞞不住什麼人了，自嘲一笑，負手於後往院外走了出去，此時鄧子越早已滿臉煞氣地護在了他的身邊，只是史闡立估計還在醉鄉之中。\n他側身看着自己親選的啓年小組第二任組長，有些滿意地點了點頭。\n他不止滿意於鄧子越的反應速度，更滿意自己剛纔的那一掌。\n也就是在那一掌擊出去之後，他才知道，自己由澹州至京都，在蒼山苦練，赴北齊出使，這一路上諸多遭逢，實在是極難得的契機。\n出使路上的壓力，與肖恩的纏鬥，在上京外燕山崖上的拼鬥，與海棠看似隨意，實則大有用意的交往，終於讓自己修行的那個無名功訣開始與自己與世人不同的經脈漸漸契合了起來，而自己的武道修爲，已經到了一個很穩定可怕的程度。\n如果換作以前，只怕這一掌已經將對方的右臂全部擊碎，卻不可能有如此霸道的後勁兒——想到此節，範閒心中不免有些感激那位已經死去了的肖恩，還有海棠，當然，他最感謝的還是老跛子給自己創造了這麼好的機會。\n五竹叔不用謝，那是自己人。\n湖面上水波未靜，那名大漢伏在水面上生死不知，由於夜色濃密，縱使有湖畔燈光照着，也不能看清湖水裏的血色。\n在極短的時間內，抱月樓就反應了過來，各處院落裏重新響起了歡愉之聲，而湖水裏的那位大漢也被人用網子撈了起來。\n抱月樓的打手聚集到了湖畔，而一位半老徐娘走路帶風的人物卻是面帶惶恐之色迎着範閒，連聲道歉道：“保護不周，驚着陳公子，罪該萬死啊。”\n面有惶恐，語道萬死，眸子裏卻是一股子試探與寒冷逼人的神色。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594670.html"}