{"bookid":"219683","book":"慶餘年","source":"drxsw","index":18,"title":"第十七章 血淚的繼續","content":"那個夜晚，範閒握着菜刀看着菜板上的蘿蔔發呆，從此便繼挖墳開膛碎屍之後，開始了自己人生第二段極爲有益卻又極爲悲慘的學習歷程。\n他有時候覺得生活真的很有趣，平白無故多出來兩位性情奇特、不怎麼在乎自己超常早熟性格的老師，而且費介和五竹教自己用毒和殺人技，所使用的手段，都比較變態。\n……\n……\n深夜，雜貨店的後面房內傳來一陣極輕微的篤篤聲。\n五竹側身向外，冷漠說道：“今天切的很慢。”\n範閒抹了抹額頭上的汗，看着面前堆積成一座小山似的蘿蔔絲，微微一笑，活動了一下自己的右臂，發現練了幾年的切蘿蔔絲，速度已經和五竹叔差不多了，而且粗細也快要接近一致。\n可是右臂腫了又消，痛了又好，練到了今天，切蘿蔔絲仍然會發出聲音來，範閒知道，自己距離五竹對於手中刀的控制境界還相差許多。\n雖然不明白切蘿蔔絲對於修行武道有什麼幫助，但一想到五竹是一位能夠和四大宗師對戰的絕世強者，範閒就覺得這蘿蔔絲切的有滋有味，硬生生切出了爵士鼓的感覺。\n自然，他在五竹這裏受的訓練遠遠不止這一些，還有蹲馬步爬懸崖之類很俗套的東西，只是五竹的訓練要求過於變態，蹲馬步蹲到無法蹲馬桶，切菜切到手抽筋，跑步跑到睡不醒。\n最痛苦的事情是：每隔三天，五竹便會在澹州港外的偏僻處與他對練——或者乾脆說，那是絕代強者瞎子五竹暴力毆打未成年兒童範閒。\n……\n……\n這真是可歌可泣，血淚交加的童年生活，而五竹說，當年小姐就是這樣訓練屬下的。\n範閒很頭痛於這些三從一大原則——所謂三從一大，指的就是：從難、從嚴、從實戰需要出發，進行大運動量訓練，這是範閒前世時，中國健兒們掃蕩金牌的最有用手段。\n不過範閒依然毫無怨言，面帶微羞笑容地做着這一切事情。\n表面是因爲他信守承諾，實際上卻是他遠超年齡的心智讓他知道，這一切對於自己都有極大的好處。\n他體內的無名霸道真氣，這幾年越發的狂暴了，雖然在丹田之外，還有後腰處的雪山容納，但尚未發育完全的身體，依然有些禁不住真氣在經脈中的侵伐，時常會出現真氣外溢的現象，而每當這時，他身邊總會有些傢俱之類的東西遭殃。\n如果任由這種情況發展下去，總有一天，真氣蘊積的速度會超過身體經脈成熟的速度，讓他爆體而亡。\n只是料不到瞎子五竹確實沒有什麼收伏他體內暴戾真氣的方法，只是讓他不停地鍛鍊身體，將渾身的機能調整到一個極佳的狀態，再用切蘿蔔絲兒的方法讓他鍛鍊心志，不急不燥，數年下來，潛移默化中，讓他對於真氣的控制穩定了許多。\n對於死亡，這個世界上所有活着的人都不如範閒有體會，所以也沒有人比他更怕死，更珍惜生命。\n所以當知道五竹的訓練，對於自己克服霸道之卷所帶來的副作用很有幫助時，他默默地堅持了下來。\n範閒日後細細想來，才明白五竹這些舉動隱含着的深意，如果真氣是一爐火，而自己就是那個爐子，那麼鍛鍊自己的肌能，就等於打造一個結實的爐子，而鍛鍊心志，磨練精神，就等在爐子上開了一個小口，能夠有效地控制火勢。\n至於天天被五竹用重手錘打，範閒就只能自己解釋爲：這是“三從一大”裏面的從實戰出發，正是鐵不錘不成器。\n只是……真的很疼。\n——————————————————————————\n清晨，範閒從牀上醒來，揉了揉有些發木的眼睛，爬了起來，躥進了丫環的被窩裏，嗅着被窩裏殘留的溫柔體香，撅起了嘴，九分滿足。\n丫環思思正拿着把梳子在梳頭，發現他起來了，笑着走到自己的牀邊，將像八爪章魚一樣絞着自己被褥的男孩兒使勁拽了出來，也來不及再梳頭髮，就隨便攏了攏，起身去準備晨洗的用具熱水。\n範閒從被窩裏爬了起來，一屁股坐到自己給思思用棉花做成的枕頭上，掀開自己的褲子，往裏面望去，嘴裏念着前世還沒有發病的時候最喜歡劃的酒拳，出右手比劃着剪刀石頭布：“誰****啊，我****！誰****啊，你****！”\n他最終還是挑挑眉毛，看着褲子裏面，自言自語道：“是我****，你還沒有能力****。”\n來到這個世界很多年了，範閒早已經習慣了這種衣來伸手的腐敗生活，所以一邊打着呵欠一邊等着丫環回來。\n不料等了半天，他險些再倒下睡個回籠覺，也沒有等到湊到自己臉上的熱毛巾。\n不知道出了什麼事，院子裏隱隱傳來呵罵的聲音。\n範閒自己穿好衣服，好奇地推門走了出去，一下子就看見了讓他很不爽的事情。\n在花園裏，精神明顯有些委頓的周管家正十分兇狠地罵着丫環思思，好象原因是思思急着出來端熱水，所以頭髮沒有梳好，衣服也沒有穿整齊，旁邊有幾個丫環正滿臉害怕的圍着。\n這位周管家是前年從京都來的，範閒自然清楚，是那位姨太太派來盯着自己的人，只是一年多來，這位管家表現的倒也老實，加上範閒一直暗中盯着，也沒發現他做過什麼，所以一直由着他。\n但今天管家居然呵罵自己的丫環，這讓範閒很不高興，他是個很護短的人。\n他眯着眼走了過去，和管家求了幾句情，但不知道爲什麼，管家今天特別執拗，非要讓思思去後院領家法。\n範閒擰着眉頭，擡着漂亮的臉望着這位管家，嘻嘻笑着說道：“我的丫環，我帶回去管好了。”這句話似乎很平淡，甚至有些示弱。\n周圍的丫環們卻聽出了一些別的味道，害怕了起來，不知道司南伯全府最大的隱患，京都與澹州的兩房間的衝突，不知道還能不能壓下去。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107265.html"}