{"bookid":"219683","book":"慶餘年","source":"drxsw","index":726,"title":"第七卷朝天子 第一百二十六章 殿前歡盡須斷腸","content":"第一百二十六章殿前歡盡須斷腸\n皇城根腳下這溜平房看着不起眼，卻是門下中書的議事要地，從後廊通過去一個庭院，便可以直接入宮，最是要害之地，禁軍和侍衛們的看防極其森嚴，便是當年叛軍圍宮，也沒有想過從這裏打開缺口，因爲門下中書省後方依然有層層宮牆，平房之內更是殺機四伏。\n打從慶曆四年春離開澹州，一晃眼也快七年了，除卻在江南斷斷續續呆了兩年外，範閒這第二世的時光，真正精彩緊張銘記於心的時光，倒有大部分都是在京都裏。\n他的身世身份較諸慶國絕大多數人都不一樣，入宮太多次，就像回家一樣輕鬆自在，不論是監察院提司的身份，還是皇帝私生子的身份，都讓宮禁對他來說不存在。\n初七這天，範閒就像遛彎一樣，遛到了皇宮下面這溜平房，雖說年節剛過，但門下中書依然繁忙，各部來議事的官員，在外圍，誰也沒有注意到一個在雪中打着黑布傘的人物。\n而進了內圍，那些負責檢查的禁軍侍衛，卻是在範閒溫和的笑容下變傻了，怔怔地看着他就這麼走了進去。\n範閒來的太自然，太順理成章，所有的禁軍侍衛都看熟了這位年青大人出入皇宮無礙，一時間竟沒有反應過來，就讓他這樣穿過了層層禁衛，直接來到了門下中書的大房裏。\n大房裏有兩處熱炕，上面胡亂蓋着幾層事物，四處堆滿了各地來的奏章以及陛下擬好的旨意，墨臺和紙張在桌上胡亂堆着，大慶朝廷中樞之地，辦公條件看上去並不好，幾位當差的大學士和一些書吏官員正在忙碌着，直到範閒放下了那把流着雪水的黑傘。\n門下中書大房裏一片沉默。\n所有的人怔怔地看着範閒，不知道這位被陛下嚴旨懲戒的大人物，爲什麼今天會突然出現在了這裏。\n當範閒行走在京都街巷中時，京都裏各所酒樓，各處衙門裏已經發生了變動，然而此次狙殺行動地時機掐的極準，當範閒走入門下中書大房時，京都四面八方復仇的火頭纔剛剛開始燃燒起來。\n消息也沒有傳到宮裏。\n對於範閒的突然來臨，第一個反應過來的是離門口最近，貪那明亮天光的潘齡大學士，這位已然老邁的大學士睜着那雙有些老花的眼睛，看着範閒咳聲說道：“您怎麼來了？”\n自幼範閒便是學潘大學士地字，也靠潘大學士編的報紙掙了人生第一筆銀子，雖說在京都裏沒有打過兩次交道，然而範閒對老人家總是尊敬的。\n笑着應道：“陛下召我午後入宮，剛走到皇城洞口，忽然就下了雪，想着老站在雪裏也沒個意思，所以便來這裏看看諸位大人。”\n此言一出。\n大屋內的所有人才想起來，今天晌後陛下確實有旨意召範閒入宮，放下心來，各自溫和笑着上前見禮。\n門下中書與下方各部衙門官員不一樣。\n最講究的便是和光同塵，威而不怒，尤其他們是最接近陛下的官員，自然清楚範閒在朝廷裏的真正地位，誰也不敢怠慢。\n賀宗緯最後一個站起身來，走了過來，他的表情平靜之中帶着一絲自持，他一出面。\n整個門下中書省地大屋內頓時安靜，便是連潘齡大學士也咳了兩身，佝着身子離開。\n誰都知道賀大學士眼下正領着陛下的旨意，拼命地打擊着小范大人殘留下來的那些可憐勢力，衆人更知道，這些年裏，小范大人和賀大學士從來沒有和諧相處過，一次都沒有。\n而眼下時局早已發生變化。\n賀大學士紅到發紫。\n在門下中書省裏的地位竟隱隱要壓過胡大學士一頭，面對着如今陷入困局的範閒。\n他會說些什麼，做些什麼呢？\n“許久不見。”賀宗緯溫和地看着範閒說道：“時辰還沒到，先坐下喝杯熱茶，暖暖身子，免得呆會兒在御書房裏又要枯站半天。”\n這話說地很溫和，很誠懇，很風輕雲淡，令人動容，那種發自語句深處的關心之意，便是誰也能夠聽得出來。\n賀宗緯此時的表現，給人的感覺似乎是，這兩位南慶朝廷最出名地年輕權貴之間，從來沒有發生過任何問題。\n可是真正聰慧之人一定聽出了別的意思，這是勝利者對失敗者的寬容，這是居高臨下的一種關心。\n範閒的脣角微微抽動一下，似笑非笑，然後緩緩擡起頭來，看着面前這位皮膚有些黝黑的大學士，停頓片刻後，平靜說道：“我今日來此，便是想找你說幾句話。\n是啊，我的時辰還未到……你的時辰已經到了。”\n這句話沒有誰能夠聽明白，便是賀宗緯自己，也沒有聽出這句話裏地陰寒背景音，他微微一怔，皺着眉頭看着範閒，似乎想說幾句什麼話，不料卻聽到了門下中書省大屋外面傳來了一陣嘈雜之聲，亂嘈嘈的聲音裏面還夾雜着幾聲壓抑不住的驚呼。\n“如此慌亂，成何體統！”賀宗緯面色微沉，看着衝入門來的那名官員，微怒斥道。\n“大人！大理寺程副卿及都察院新任左都御史郭錚，當街被殺！”那名官員驚恐地道出先前外面傳過來的消息。\n聽到這個消息，整個大屋內頓時變得像炸開一樣，驚呼之聲大作，門下中書的官員替陛下管理着大慶朝廷，什麼時候聽說過如此等級的朝廷命官當街遇刺的事情！\n賀宗緯身子一僵，大理寺副卿和御史郭錚，都是他地親信，尤其是郭錚此人，向來視範係爲心腹大敵，在江南替他辦了不少大事，替陛下立下大功，才被他覓機調回了京都，結果剛回京都……就死了？\n他黝黑地臉上閃過一絲蒼白，迅即回覆平常，猛地擡起頭來，盯着範閒那張俊秀的面容，雙眼一眯。\n寒光大作。\n沒有等賀宗緯開口說話，範閒輕垂眼簾，在一片驚歎之聲中輕聲說道：“戶部尚書也死了，還死了兩位侍郎，這裏是我擬地名單，你看一下有沒有什麼遺漏。”\n範閒說完這句話，從懷中取出一張薄薄的紙條遞了過去。\n賀宗緯的手難以自禁地顫抖了起來，接過紙條粗略一掃。\n便看見了十幾位官員的姓名職位，全部……都是他地親信官員！\n當範閒將那個名單遞給賀大學士之後，整個門下中書省的大屋內頓時安靜了下來，安靜的連一根針落到地上也能聽到。\n範閒隨意地一抹鬢角，將指間拈着的那根細針插回發中，平靜說道：“我不想濫殺無辜官員，所以請你確認一下，如果這些都是你的人。\n那我就放心了。”\n那張寫滿了姓名的紙條飄落到了地面上，室內一片安靜，到這個時候，誰都知道今日京都裏的那些血腥都是面前這位小范大人做出來的，只是不知道他說地是不是真的。\n難道那些朝廷官員，今天全部都死了？\n賀宗緯瞭解範閒這個人，所以他知道範閒說的不是假話，紙上那些姓名想必此刻都已經化成一縷怨魂。\n他擡起頭來。\n眸子裏燃着怨毒的冥火，死死地盯着範閒，他不知道範閒爲什麼要這樣做，難道他不知道這樣做是死路一條？在這一刻，賀宗緯竟覺得有些隱隱的驕傲，自己居然把範閒逼到了魚死網破這條道路上。\n“爲什麼……來人啊！抓住這個兇徒！”爲什麼三字沉痛出口，誰都以爲賀宗緯要當着諸位官員的面，怒斥範閒非人的惡行。\n誰也沒有料到，話到半途，賀宗緯便高聲呼喊了起來，而他的人更是用最快地速度，向着諸位官員的後方躲去。\n還是賀宗緯最瞭解範閒，既然對方已經不顧生死，在京都裏大殺四方，自然存着以死搏命的念頭。\n看對方在入宮之前。\n專程來門下中書放傘，自然不僅僅是要用這些死人的姓名來奚落打擊自己。\n而是要……來殺自己！\n直到此時，依然沒有人相信範閒敢在皇城根下，在慶國中樞的莊嚴所在地，暴起殺人，但賀宗緯相信，他知道面前這個狠毒地年輕權貴，一旦發起瘋來，什麼都敢做，所以他不顧大臣體面，一面驚恐地呼喊着禁軍護衛，一面拼命地向大臣們的後方逃遁。\n範閒沒有去追他，只是用一種垂憐和恥笑的眼神看着他的動作，看着衆人之後，那張蒼白地臉。\n畢竟是皇宮前的門下中書，早在賀宗緯呼喊之前，就已經有禁軍和大內侍衛注意到了此間的動靜，而一旦發現事有不協，十幾名侍衛和三名禁軍將領已經衝入了門下中書省的大屋，拔出了腰畔的佩刀，警惕地將範閒圍了起來。\n就算範閒再厲害，也不可能在轉瞬間便殺出這些內廷侍衛的包圍。\n看着這一幕，所有人都放心了些，而人羣之後的賀宗緯臉色也稍微好看了些，蒼白之色不見，反多了兩絲紅潤，他在後方厲聲喝道：“速速將這兇徒拿下！”\n人的名，樹地影，就算人人都知道今日京都裏的那些鮮血，都是小范大人的一聲令下所淌出來的，可是在沒有查清之前，誰敢上前拿下範閒？尤其是範閒沒有先動手的情況下，那幾位禁軍將領和內廷的侍衛，怎麼敢貿然撲上？\n皇城腳下一陣慌亂，調兵之聲四起，不過瞬息時間，門下中書省大屋外便傳來了無比急促的聲音，不知道多少禁軍圍了過來，將這間大屋團團圍住，將範閒和實際上控制慶國朝廷的這些官員們圍在了屋內。\n範閒此時縱是插上了一雙翅膀，只怕也飛不出去，然而他似乎也不想逃走，只是安靜地看着人羣之後地賀宗緯，很隨意地向前踏了一步。\n這一步不知道駭破了多少官員地膽魄，大屋內一陣驚呼，而那十幾名圍着範閒的侍衛則是逼上了去。\n範閒站住了腳步，隔着衆人地人頭，看着不遠處的賀宗緯平靜說道：“或許如很多人所言，其實你是一位能吏明吏，將來極有可能成爲名入青史的一代名臣。”\n然後他搖了搖頭，說道：“然而我不會給你這個機會，繼續活下去。\n說來也奇怪。\n不知道爲什麼我就這麼厭憎你，這種厭憎簡直是毫無理由……你的功利之心太重，時刻想踩着別人爬上去，而這種做派卻是我最不喜歡的。”\n“即便不喜歡，頂多也就是打你兩拳頭做罷，但沒料到後來你竟將自己地一生投入到對抗我的事業之中。”範閒微微笑道：“很可惜，這個事業並不如何光彩，反而給了我更多殺你的理由。”\n範閒笑的很溫和。\n然而在屋內所有人的眼中，這個笑容很陰森，很恐怖，殺意十足，只是他此刻似乎並沒有出手的意思，所以圍着他的這些禁軍和侍衛也不敢輕動，生怕激起這位大人物的瘋性，來個大殺四方。\n聽到範閒後面那句話地時候。\n賀宗緯的眼眸裏閃過一道厲芒，準備開口冷斥幾句什麼，不料腹中卻傳來了一陣絞痛，這股痛楚是那樣的真切，那樣的慘烈。\n讓他的面色頓時蒼白起來，說不出一句話。\n“你是一個熱中功利，不惜一切代價向上爬的小人，你可以瞞得過陛下。\n瞞得過朝廷百官，甚至瞞得過天下萬民，可你怎麼瞞得過我？”範閒的眼光冷漠了起來，緩緩說道：“你看似乾淨的手上，到底染了多少人地血，你那身官服之上，到底有多少人的冤魂，你清楚。\n我清楚。”\n“我今日殺你，殺你賀系官員，乃是替天行道，乃是替陛下清君側。”範閒說着連他自己都不信的話，諷刺地看着賀宗緯蒼白的臉，欺負他此時一句話都說不出來。\n“我很不明白，你爲什麼會不惜一切代價向上爬，踩着我部屬的屍體上位。\n後來才終於想清楚了。\n不是因爲都察院與監察院之間地天然敵對關係。\n也不是因爲我不肯將妹妹嫁給你，更不是陛下對你有什麼交代。”\n範閒憐憫地嘆息道：“這一切。\n原來只是因爲你嫉妒我，你文不如我，武不如我，名聲不如我，權勢不如我，你再怎麼努力，再多養幾隻大黑狗，這一生也永遠不可能趕上我。”\n“你肯定不服，不服我怎麼有個好父親，好母親……然而天命所在，你有什麼好不服的？”\n幾滴黃豆大小的汗珠從賀宗緯蒼白的額上滴落下來，他瞪着那雙怨毒地眼，看着範閒，想要怒斥一些什麼，卻是無力開口，他已經無力站住身體，頹然無比地坐在了炕邊。\n“這便是牢騷啊，君之牢騷卻是我大慶內亂之根源。”範閒盯着坐在炕沿的賀宗緯，一字一句說道：“牢騷太盛防斷腸，今天我便賜你一個斷腸的下場。”\n每一個字，每一句話都像一把小刀一樣，刺入賀宗緯的雙耳，他便是不想聽也不行，他知道自己賀派的官員今天肯定死光了，而且範閒暗中一定還有後手，他只是不知道爲什麼在這麼多官員面前，範閒會說這麼多無用的話。\n官員死了，只要自己活着，自己還有陛下的恩寵，將來總可以重新扶植起屬於自己的力量，可是爲什麼，那些小刀子從耳朵進去之後，卻開始在腹部亂竄？爲什麼那些刀子像是割自己地腸子一樣，讓自己痛不欲生？\n賜你一個斷腸的下場！此言一出，皇城根下的這溜平房內頓時氣氛大爲緊張，所有的官員四散躲避，躲避緊接着可能出現的範閒狂風暴雨一般的出手，而禁軍們則不斷地從屋外涌了進來，排成無數列，攔在了賀宗緯的身前。\n全甲在身的禁軍排列成陣，將這闊大地門下中書大屋擠地格外逼仄，緊張地盯着孤伶伶的範閒一個人。\n便在劍拔弩張，一觸即發地時刻，門下中書靠着皇宮宮牆的庭院處，傳來一聲極爲淒厲惶急的喊叫聲。\n“不要！”\n滿身雪水的胡大學士從皇宮的方向衝了進來，今天上午在太學聽到了範閒的那番講話之後，這位大學士便知道今天京都要出大事，他在第一時間內趕到了皇宮，然而中間耽擱了一陣時間，只來得及向陛下略說了幾句，便聽到了有太監稟報。\n京都各處出現朝廷官員離奇死亡的大事，緊接着又有快報，說範閒已經殺到了門下中書！\n沒有人敢攔胡大學士，在這樣緊張的時刻，也沒有人會關心他的進入，頂多是幾名門下中書地官員，看着胡大學士衝到了範閒的身邊，擔心他被範閒這個瘋人所傷。\n擔心地驚聲叫了起來。\n胡大學士哪裏理會這些叫聲，一把從後面抱住了範閒，拼了這條老命，把範閒往後面拖，惶急地大聲喊着：“你瘋了！”\n今天發生的這些事情，在所有人的眼中看來，那位詩才驚天下的小范大人明顯是瘋了，不然他怎麼可能如此踐踏朝廷的尊嚴。\n做出如此多十惡不赦，大逆不道的事情，今天京都發生的事情不算謀逆，還能算什麼？\n胡大學士也知道，僅僅是京都裏那些官員被刺之事。\n已經足夠激怒陛下，將範閒打下萬劫不復地地獄之中，然而他依然拼命地抱着範閒，不讓他動手。\n在門下中書省殺了當朝大學士。\n等若血濺殿前！\n不止在慶國，在整個天下都沒有出現過的令人髮指的場面！\n此時的場面很滑稽，很好笑，然而沒有人笑，皇城根下一片安靜，所有人驚恐地看着胡大學士用老弱的身體，拼命地抱着範閒，然而他怎樣拖得動。\n抱得住？\n範閒忽然覺得冰冷的心裏終於生出了一絲暖意，他笑了笑，低頭說道：“放手吧，已經晚了。”\n他身後的胡大學士身體一僵，顫抖着鬆開了手，有些不敢置信地看了範閒一眼。\n便在此時，一直躲在人羣后方，驚恐地坐在炕沿的賀宗緯賀大學士。\n忽然乾嘔了兩聲。\n然後噗地一口吐出了許多黑血！\n血水濺溼了前方不少官員的官服，黑糊糊的極爲難看。\n屋內一陣驚呼，有幾位官員趕緊上前扶着賀宗緯，開始拼命地叫着請御醫……\n賀宗緯的雙瞳開始煥散，聽力也開始消退，聽不清楚身旁的同僚們在喊些什麼，他只是清楚地感覺到腹內地痛楚，那些小刀子似乎已經成功地將自己滿是熱情熱血的腸子砍成了一截一截的。\n很痛，肝腸寸斷般痛，賀宗緯知道自己不行了，他不知道範閒是什麼時候讓自己中的毒，也沒有注意到自己右手小指頭上地那個小針眼，他只是覺得不甘心，明明自己對這天下，對這朝廷也有一腔熱血，願灑碧血謀清名，爲什麼最後吐出來的卻是一灘黑血？\n他模糊的目光搜尋到了範閒那張冷漠的臉，心中有大牢騷，大不甘，身爲官員，替陛下做事，替朝廷做事，何錯之有？便是殺了一些人，背叛了一些人？可是千年以降，官場上的人們不都是這樣做的嗎？難道你範閒就沒有讓無辜的人因你而死？你是不用背叛誰，那是因爲你天生就是主子，我們這些人卻天生是奴才……\n賀宗緯想憤怒地質問範閒一聲，你憑什麼用那些莫名其妙的理由殺我？你只不過是一個不識大體，只憑自己喜惡做事地紈絝罷了！然而這聲質問終究是說不出口，他脣裏不停涌出的黑血，阻止他的說話，也阻止了他的呼吸。\n就在御醫趕過來前，當朝大學士兼執筆御史大夫，這三年裏慶國朝廷第一紅人，賀宗緯於皇城腳下，門下中書省衙堂之內，當衆嘔血斷腸而死。\n在這個過程裏，範閒一直冷靜冷漠甚至是冷酷地注視着賀宗緯，看着他吐血，看着他痛苦地掙扎，看着他嚥了氣，臉上表情平靜依舊，一絲顫動也沒有。\n他不知道賀宗緯臨死前的牢騷與不甘，他也不需要知道。\n慶曆十一年正月初七裏死的這些官員，包括賀宗緯本身在內，其實都只是一些預備工作罷了。\n賀宗緯的死與他的喜惡無關，只是爲了自己所必須保護地那些人，爲了那些在江南在西涼在京都已經死去了地，這個陛下扶植起來，專門對付範系的官員，必須死去。\n這只是如機械一般冷靜計算中地一環，範閒只需要確認此人的死亡，而心裏並沒有生出太多感嘆，感嘆的事情，留到自己死之前再說也來得及。\n胡大學士怔怔地看着賀宗緯的屍體，然後沉重地轉過頭來，用一種憤怒的，失望的，茫然的情緒看着範閒那張冰冷的臉，一道冰冷的聲音從他的胸腹裏擠壓了出來。\n“拿下這個兇徒。”\n他就站在範閒的身邊，失望而憤怒地站在範閒的身邊，下達了捉拿甚至捕殺範閒的命令，卻根本不在意範閒隨意一伸手，就可以讓他也隨賀宗緯一道死亡。\n範閒自然不會殺他，他看着胡大學士，歉疚地笑了笑。\n就在禁軍們衝上來之前，內廷首領太監姚太監，終於趕到了門下中書省，用利銳的聲音，強悍的真氣喊了一聲：“陛下有旨，將逆賊範閒押入宮中！”\n旨意終於到了，毫無疑問這是一道定性索命的旨意，然而旨意終究是讓範閒入宮，關於皇帝陛下與他私生子之間的一切事情，都不可能讓這些朝堂上的官員看見聽見。\n大屋內一片沉默，無數雙目光投向了範閒的身體。\n範閒沉默片刻，看着姚太監問道：“要綁嗎？”\n姚太監沉默着，一言不發。\n範閒忍不住嘆了口氣，要綁自然是沒有人能綁得住自己的，只是陛下的旨意可以很輕易地讓這人世間的親人友人，變成永遠無法掙脫的繩索。\n“我的傘放在門口的，可別讓人給偷了。”\n範閒說完這句後，便跟着姚太監往深宮裏行去，在他的身後，官員們依然圍着賀宗緯的屍體，悲慟無比。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598567.html"}