{"bookid":"219683","book":"慶餘年","source":"drxsw","index":440,"title":"第六卷殿前歡 第二十八章 王十三郎","content":"第二十八章王十三郎\n“鐵相？”範閒的眼睛往那青幡上瞄去，微微眯眼，一拂雙袖走回族學之中，竟是將那青衣人冷落在了屋外。\n監察院六處劍手們警惕地看了青衣人一眼，也退回屋中，他們雖然不清楚提司大人爲什麼會阻止自己這些人去追殺那名箭手，但是院令如山，沒有人敢提任何意見。\n青衣人微偏着頭，手拄着青幡，似乎有些錯愕，大雪紛飛，於黑暗之中落下，漸漸積在他的雙肩之上。\n這個場景確實有些怪異，在陡遇刺殺之後，範閒竟然像是沒有發生任何事一般的安靜，對於這個忽然出現在自己身前，替自己擋住那驚魂一箭的青衣人不聞不問，不加理睬，似乎沒有絲毫說話的興趣。\n青衣人看着那扇緊閉的門，忍不住搖着頭笑了起來，心想傳說中的小范大人，果然是位妙人。\n他重新整理衣衫，很鎮靜地走到族學的木門前，伸手極有禮貌地輕輕敲了兩下。\n半晌之後，門內傳來範閒平靜的聲音。\n“請進。”\n青衣人將青幡擱在族學木門的旁邊，幡上雪水打溼了灰灰的地面。\n他低着頭，能看見脣角的那一絲笑意，也沒有直接對範閒行禮，反是輕聲笑道：“與傳聞中相較，大人多了幾絲狂狷之氣。”\n範閒雙手擱在身前烤着火，仍然沒有開口。\n青衣人溫和說道：“大人難道便是如此待客？”\n範閒搓了搓溫暖的雙手，從身旁下屬手中接過一袋美酒飲了兩口，淡淡說道：“天寒地凍，你敲門，本官便讓你進來避避雪，這是本官憐惜子民。\n卻不是將你當作客人看待。”\n“若本人不敲門，大人便不會見我？”青衣人繼續問道，“難道大人就沒有什麼要問我的？”\n範閒冷冷看了他一眼，沒有看清楚這個青衣人的面容，說道：“你有……什麼資格讓我見你？我又有什麼事情需要問你？”\n青衣人緩緩擡起頭來，火光映照下的族學大堂驟然間一片明亮。\n只見此人雙眉如劍，雙眼溫潤如玉，雙脣薄而微翹。\n弱了一絲凌厲之意，多了幾分可親之色，容貌異常清秀，年紀卻是異常年輕。\n便是範閒也不禁有些微微失神，微笑心想，這廝生的倒也好看，只比自己差了那麼少許。\n青衣人似乎有些沒想到範閒如此冷淡的態度，苦笑說道：“大人何必拒人於千里之外？”\n範閒又飲了一口酒。\n將目光從這人柔美地臉上收了回來，淡然說道：“莫非你於我有功？”\n青衣人想了想，說道：“即便今夜我不在此，那一箭自然也傷不到大人分毫。”\n這是先前就說過的話語。\n範閒將酒袋擱到身旁，望着他平靜說道：“既然你對我沒有任何幫助。\n所以不要指望我會記你的情分，這一點，你要明白纔是。”\n青衣人愣了愣，笑道：“正是。”\n範閒接着說道：“本官不欠你。\n你要避雪則避，你要說話則說……但不要弄出神神祕祕、莫測高深的模樣，我很厭憎這一點。”\n青衣人一怔，苦笑說道：“大人說的是。”\n“還有就是……”範閒忽然往前湊了湊，認真說道：“你是準備讓我收了你嗎？”\n從古至今，從歷史到話本，這種荒郊野外的相逢，名主達臣隨着歷史車輪轉到一起。\n總是會伴隨着無比的理想主義光輝以及禮賢下士，忠心投靠之類狗血的戲碼，而像範閒說地這樣直接潑辣……甚至是世儈難看的，只怕從來沒有過。\n範閒盯着青衣人的眼睛說道：“不要奢望我們之間能夠有平等的關係，你要當我下屬，就必須站在我的下面，注意自己的分寸，不論是談話。\n做事。\n甚至是姿態以至於你內心的想法，都要擺在本官的下面。”\n他直起身子。\n淡淡說道：“想要我收你，就放棄那些不切實際地幻想與自尊吧，這個天下，不是缺了誰就不轉的，本官性子有些怪異，也沒有廣收門客的愛好。”\n青衣人被範閒這連續幾番話打擊的不輕，有些鬱悶地站在堂間，沉默許久後才苦笑說道：“大人果然咄咄逼人。”\n範閒平靜截道：“因爲本官有這個資格。”\n不等青衣人開口，範閒說道：“如果你有什麼想說的，就說出來，不然就蹲到角落裏烤火去，雪一停你就離開。”\n青衣人完全沒有想到事情會發展到如今這種狀況，忍不住搖了搖頭。\n他必須趕在範閒進入京都之前接近對方，向他傳達某方面地意思……而他湊巧知道了那枝小箭的去向，所以尋着這個機會出現在範閒的面前，本以爲會在獲得範閒第一面的良好印象，沒有想到範閒雖未多疑，卻是異常強硬地戮破了自己地心思。\n青衣人斟酌片刻後，微笑說道：“一路返京，草民或許可以保護大人一二。”\n“理由不充分。”範閒搖頭，“你我都知道，來的只是小箭，我還不會把他放在眼裏。”\n青衣人又想了想，終於嘆氣說道：“我爲大人帶來了一個消息。”\n“什麼消息？”\n“來自東邊的消息。”\n範閒霍然擡首，盯着青衣人的雙眼。\n青衣人受之若素，此人實則已是天下年輕人當中最頂尖的人物，所以面對着範閒的威勢，竟是能夠平靜如此。\n範閒拍拍手掌。\n中堂內所有監察院劍手與密探沉默地站起身來，走出了族學的大門，洪常青反身小心地關好木門，留下一片安靜的地方給範閒與青衣人。\n待室內回覆安靜之後，青衣人微笑揖手一禮說道：“東夷城向提司大人問安。”\n範閒沉默了下來。\n緩緩幾次深呼吸，讓自己回覆平靜，瞳孔裏閃過一絲寒光，冷然問道：“報上你地名字。”\n“劍廬十三徒，鐵相。”\n“四顧劍只收了十二個徒弟。”範閒看着青衣人說道：“而且本官從來沒有聽說東夷城有個叫鐵相的年輕人……本官沒聽說過地人，就不存在。”\n以監察院遍佈天下的情報網絡，範閒的這句話說的極有信心。\n青衣人低頭沉默少許後微笑說道：“在下本名王羲，奉師命入慶國遊歷。\n易名鐵相。”\n“王羲？”範閒隨口說道：“好名字。”\n這位叫做王羲的青衣人微笑說道：“名字倒不見得如何好，但這個人還是有些用處的。”\n此時範閒本來應該問，你東夷城與我監察院乃是不解之敵，你爲何卻找上門來投我，但很奇妙地是，範閒沒有開口問，王羲也沒有主動開口解釋。\n這兩位年輕人，都有遠超同齡人地智慧與算計。\n將彼此間地心思在倏忽之間看地通通透透。\n對於範閒來說，東夷城早就應該派人過來和自己接觸了，只是沒有想到，來的卻是這樣一位有些看不透的年輕人。\n不錯，東夷城一直與信陽方面關係良好。\n想來那位四顧劍也同葉流雲一般，享受着君山會的供奉，只是範閒清楚，這個世界上從來沒有永遠的敵人。\n也沒有永遠的朋友，只有永遠的利益。\n四顧劍雖然當年是個白癡，但能單劍庇護東夷城及那些諸候小國二十年，倚仗地當然不僅僅是他手上那把劍。\n持國者必當慎重，在慶國的強大壓力下，東夷城想要生存下去，就必然要和慶國的最高權力階層保持密切的聯繫，而四顧劍與長公主之間的關係。\n就是這樣發展起來地。\n只是隨着範閒的出現，慶國的權力結構已經發生了極大的變化，尤其是在執掌監察院和內庫之後，範閒已經擁有了威脅東夷城地實力，相較而言，長公主手上的籌碼卻是越來越少。\n雞蛋不可能只放在一個籃子裏，籌碼不能永遠押在大的那邊，家裏面的姑娘不可能全嫁到一戶人家去。\n這便是一個風險均攤的問題。\n四顧劍如今還是在押長公主。\n東夷城與信陽的關係之親密也是範閒所不能比擬，更何況範閒出道以來。\n就和東夷城結下了難解的仇怨，比如牛欄街上的兩名女刺客，比如西湖邊上雲之瀾大家地驟然遇襲。\n可東夷城還是必須要和範閒接觸。\n如果長公主倒了，毫無疑問，範閒會成爲東夷城第一個選擇的對象，而在這種選擇之前，東夷城就必須首先表達自己的善意。\n政治果然是很奇妙的，明明範閒與東夷城現在還在敵對當中，可是雙方都心知肚明，敵對之餘，也要開始嘗試性地接觸。\n今日還是你死我活，來日說不定會把酒言歡。\n在巨大的利益面前，什麼樣的仇怨都可以洗清，雖然範閒不會這樣想，但四顧劍一定是這樣想的。\n不過範閒也清楚，東夷城和自己只可能是這種隱在暗下的眉來眼去，四顧劍那白癡如今地大部分籌碼還是壓在長公主那邊，就如同林相爺在梧州分析地那樣，如果那件事情真的發生了，東夷城可以保證數十年地平安，哪裏還需要來找我。\n之所以今天這個叫做王羲的白衣人會來接觸自己，只是事先的開路而已。\n“這是令師的意思，還是東夷城的意思？”範閒開口問道。\n王羲略一思忖後微笑應道：“是家師的意思。”\n一問一答間，雙方便清楚了，這種接觸如今依然上不得檯面，這只是四顧劍老辣的一步隱棋，這步棋不能讓任何人知曉。\n“我有什麼好處。”範閒問的很直接，“你們劍廬一大批九品高手都想在江南刺殺我，我總不可能因爲你一句話。\n就當什麼都沒有發生過。”\n“沒有好處，只有態度。”王羲溫和解釋道：“東夷城與大人依然是敵人，但我不是……我就是師尊所表達的態度，包括東夷城在內都沒有幾個人知曉我的存在，只要大人願意，我就會站在大人的身旁，這一點永遠不會改變。”\n“甚至包括你的大師兄想再來暗殺我？”範閒拿起鐵釺，扒拉着盆裏地火炭。\n隨口說道：“你也會站在我的身邊，把你東夷城的人殺個乾乾淨淨？”\n“會。”王羲回答的極爲認真，“但凡對大人不利者，都是我的敵人。”\n範閒忍不住笑了起來，長嘆息道：“四顧劍啊四顧劍，這個白癡想的東西，果然有些好玩。”\n說這句話的時候，範閒的眼角餘光注視着王羲地反應。\n當自己說到白癡二字——這個東夷城最大的忌諱時，對方竟然依然一臉平靜，不爲所動。\n“劍廬十三徒……”範閒眯起了眼睛，天下四大宗師，外加五竹叔一個。\n苦荷真正的關門弟子是海棠，五竹叔的關門弟子當然是自己，面前這個青衣人如果真是四顧劍的關門弟子，那應該也是相當厲害的角色纔是。\n“以後我就叫你王十三郎。”範閒平靜說道：“十三郎啊……你有沒有想過。\n以本官如此記仇的個性，你們東夷城日後還要跟着那個瘋女人來對付我，我又怎會因爲你一個人的緣故，而放過東夷城？”\n“合則兩利。”王羲灑然一笑，說不出地瀟灑，“至於得罪了大人的人，您儘可以想辦法殺了，師尊讓我入慶遊歷。\n我又沒有暗藏禍心，我自然是要活下來的。”\n“只要我活下來。”王羲平靜說道：“東夷城也就會繼續按照現在的樣子活着。”\n聽着這句很平淡，但實則很不尋常的話語，範閒微微低頭說道：“你也是要進京？”\n“是。”王羲悠然嘆道：“既是遊歷，當然要至慶國京都，聽聞京都有家抱月樓……樓中美人兒無數，定要好好品味一番。”\n範閒頭也未擡：“我不會給你打折。”\n王羲笑道：“我算命也能掙不少銀子。”\n“先前你不是說過你不是算命地？”範閒道。\n王羲輕聲回道：“大人……命運太奇，出風入雲。\n星觀閃爍不定。\n哪裏是凡人所能算的出來。”\n範閒心頭微動，半晌之後緩緩說道：“說回最初的話題。\n那便等若說……你是四顧劍一人的態度，一細微部分地態度，而和東夷城的大旨沒有任何關係？”\n“可以這樣說。”王羲不卑不亢應道。\n“很好。”範閒搓了搓又開始冷起來的手，將手擱在火盆上方，雙眼看着手下盆中白灰裏透着的明紅，說道：“我不喜歡一路回京，都有一個很厲害的箭手在黑暗中窺視，還會冷不丁地放幾枝冷箭。”\n王羲沉默。\n“你去把外面那枝小箭折了。”範閒擡起頭來看着他，“既然你是四顧劍的態度，我就要看看你的態度，入京之前，我要看見那枝小箭的頭顱。”\n王羲繼續沉默，許久之後才輕輕點了點頭，從門旁拾起那杆青色長幡，雙手正要推開木門時，忽然回頭說道：“我不是很喜歡殺人，能不能換個內容？”\n範閒地頭此時又已經低了下去，冷漠說道：“如果你不會殺人，我留着你有什麼用處？”\n“我的身手不錯。”王羲平靜說着，但話語裏卻有一股子莫測高深的味道，“我可以保護你。”\n“保護我？”範閒脣角一翹，笑了起來，“我不認爲你有資格說這個話。”\n王羲微笑說道：“我有這個資格，大人你可以試試。”\n以範閒如今的境界，王羲敢說出這樣一句話，就說明他對自己的水平有相當強烈的自信。\n但範閒卻依然沒有擡頭，只是輕聲說道：“在本官的面前不要說大話，慶國不是東夷城，你隨時都有可能死在荒郊野外，而不知道索命的繩索是從哪一塊天空上垂下來地。”\n話音落處，族學裏地光線忽然暗了一下，一陣無由風起，吹動了火盆裏的如雪炭灰，一道強大而隱祕、厲殺無蹤地氣息籠罩住了門口的王羲。\n王羲握着青幡的手微微抖了一下，一直插在青幡杆上的那枝黑色羽箭段段碎裂！\n王羲輕輕咳了兩聲，腳步往後退了兩步，臉上卻沒有一絲驚恐的情緒，反而是笑着說道：“難怪我那大師兄會在江南鎩羽而歸，大人身旁有如此高手保護，自然是用不到我……也罷，那我就替大人殺幾個人吧。”\n說完這番話，他推門而出，消失在黑夜之中，那杆長長的青幡，在夜雪裏時隱時現時遠。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596047.html"}