{"bookid":"219683","book":"慶餘年","source":"drxsw","index":201,"title":"第四卷北海霧 第四十七章 海棠春","content":"第四十七章海棠春\n苦味入鼻，肖恩緩緩醒了過來，用一種很莫名的神色望着他，很艱難地說道：“我相信，陳萍萍一定對你很失望，要殺就殺，要放就放，像你這般反覆的，將來如何能成大事？”\n範閒滿臉無謂說道：“別人都以爲我會殺你，我偏不殺你。\n反覆怕什麼？只要故事的最後能夠獲得我想要的信息，我很開心做一位反覆小人。”\n話雖如此，他依然緩緩垂下眼簾，知道對方是利用了自己的好奇心，明知道對方心中有一個連北齊皇室，一代宗師都感興趣的祕密，如果就此殺了對方，實在是有些不甘心。\n此次誅殺肖恩的計劃，沒想到就毀在一個莫名其妙的祕密，和一個莫名其妙的村姑身上。\n範閒卻沒有半分鬱悶，他從小就已經學會了忍受和接受計劃與變化的不協調。\n半晌之後，他忽然微笑着說道：“如果我把莊墨韓抓來威脅你，你會不會吐露那個祕密？”\n肖恩緩緩擡頭，喪失了神采的雙眼裏略有一絲震驚，似乎沒有想到面前這個年輕人，竟然知道自己與一代文學大家莊墨韓是親兄弟。\n“當然，像你這種老毒蛇，一心只爲自己死活考慮的人，估計不會理會莊墨韓，雖然他爲你做了很多事情。”範閒繼續用那種壓迫感十足的微笑看着對方，忽然間他心頭一動，冷然說道：“所以日後有機會，我希望你能夠將這個祕密告訴我，不然如果我自己弄清楚了……神廟的祕密後，我會親手殺死莊墨韓！”\n神廟？神廟！\n接連兩次衝擊，肖恩的喉嚨裏發出一絲嘶啞的聲音，擡起虛弱的手臂指着範閒。\n滿眼震驚，似乎想知道對方是如何知道自己保守的祕密和神廟有關！\n範閒滿足了肖恩的好奇心，輕聲說道：“這個推論是建立在對陳萍萍地信心上。\n你說陳萍萍連你保守的什麼祕密都不知道，那就簡單了，我相信這整個天下，陳萍萍不知道的，就只有神廟的事情而已。”\n“既然你心裏有這個大祕密，那我會保護你不被海棠殺死。”範閒微帶嘲意說道。\n不由想起了那個蒙着黑布的叔叔，心想只要將來五竹叔的記憶回覆了，去神廟不跟回家似的？\n這只是他自己的心理活動，但此時依然不能再殺肖恩，一方面是因爲海棠在附近，這件事情很難再用鎮外地突襲作藉口。\n另一方面是，因爲母親的緣故，範閒真的很想知道神廟在哪裏。\n而且那該死的五竹叔，似乎永遠沒有找回過去的那一天。\n下了馬車之後，範閒有些疲憊地將殘餘的半枝迷香收好，安排使團裏的醫師上馬車給肖恩療傷，他閉目良久。\n然後召來高達，做了個手勢，半晌之後，聽着馬車裏傳來兩聲悶響和淡淡的血腥味道。\n範閒再次上車。\n對着滿臉陰毒地肖恩靜靜說道：“既然你敢逃，我又捨不得殺你，那隻好打斷你一雙腿做爲代價。\n我不是陳萍萍，你的所謂祕密對於我來說，並不是飯菜裏的辣椒般不可暫缺，如果你想用自殺來威脅我，請自便。”\n“不過近鄉情怯，想來你此時也再沒有自殺的勇氣。”說完這話。\n他微笑着下了馬車。\n肖恩看着自己膝下折斷了的雙腿處滲出地鮮血，眼中露出了淡淡憂色，知道這位年輕的監察院將來一定會成長成爲南方很可怕的角色。\n他看着正午陽光下的營地，想到自己一手策劃地計劃實在談不上圓滿，而且橫生出一個結着荒唐果子的枝節來。\n還好趁肖恩心神震怖的機會，在迷香的幫助下，證實了對方心中的祕密究竟與神廟有關，不然僅僅是與劍師自然的海棠結下了不可解的仇怨。\n這個計劃都會顯得太不划算。\n遠處。\n黑騎駐地不停傳來馬兒們暴噪不安的嘶鳴聲，範閒眯眼看着那邊。\n知道自己布在草甸上地毒開始起作用了，揮手招下一名虎衛，讓他去黑騎那邊傳令。\n“有母馬的話就好辦，如果實在不行，那就整些清水，大量地衝洗。”\n虎衛領命而去，範閒微微一笑，轉身上了司理理的馬車。\n他有些頹然無力地倒在椅子上，說來奇怪，面對着這個女子，明知道去年的時候對方還是想殺死自己的主謀之一，但他依然覺得無比放鬆，似乎這車廂裏的淡淡幽香，已經在習慣的作用下，成了某種安神寧心的上好藥材。\n司理理替他將滿是血污地衣裳取了下來，下心地用溫水替他擦洗着，毛巾從範閒赤裸而勻稱地身體上滑過，微熱微燙。\n“你見過海棠嗎？”範閒閉着雙眼，忽然問道。\n司理理眉頭微皺，似乎在回憶當年在北齊皇宮裏的生活。\n“苦荷地女徒弟。”\n司理理恍然大悟：“你說的是朵朵？”\n範閒皺了皺眉：“我今天遇見她了。”接着將今天發生的事情說了一遍，皺眉說道：“原以爲會是個仙子一樣的人物，誰知道竟像是個村姑，她說話的神情，叉腰的動作，真看不出來是位極強的高手。”\n“朵朵不是尋常人。”司理理微感擔憂地看了他一眼，“她自幼癡迷武道，至於什麼詩詞書畫，根本不感興趣，倒是在苦荷國師的齋院之中，開了一片菜地，天天除了練武之外，就是種菜植花。”\n範閒微怔，心想這等做派倒和那位靖王爺挺像的，心裏猜到了那位海棠姑娘爲什麼會過那般生活，苦荷一脈的武道修行，走的是天人合一一派，講究的便是親近自然，海棠既然擁有修行的天才，自然會天天躲在菜園子裏。\n看來那身村姑打扮，倒不是刻意扮出來的。\n“你小心些，她很厲害地。”司理理打趣着範閒，用乾毛巾將他身上的水漬蘸幹，說道：“估計你今天差點兒就回不來了。”\n當時的情況的確就是那個樣子的，但範閒卻挑了挑眉頭，帶着一絲怪怪的笑容說道：“雖然我武道修爲不如她，但真正戰起來……我想。\n她這個時候，估計會比我難受多了。”\n司理理微笑望着他，說道：“進了北齊國境，如果海棠妹妹前來殺你，我可不會替你說話的。”\n範閒笑着搖搖頭：“進了北齊國境，她如果敢來殺我，我就脫了衣服讓她殺個乾乾淨淨。\n如果她不怕引起兩國之間戰爭的話。”\n他忽然看着司理理那柔嫩地身子，想到了花舫上的那一夜。\n想到了那次自己用過的藥。\n不免又想到那個如今不知在何處的海棠，似乎都能感覺到對方那柄宛如與天地融爲一體的短劍，還在自己的脖頸四周寒意逼人。\n他打了一個寒噤，司理理以爲是他冷了，趕緊給他披上衣衫。\n只有範閒清楚。\n自己是有些害怕了，害怕那個叫海棠的女子手上那柄劍，今天那七位虎衛和黑騎沒有及時趕到，自己真的有可能就死在對方地手下。\n九品上的絕世強者。\n果然不是如今的自己可以抵抗的，燕小乙一箭就可以將自己射下城頭，雖然如今自己比當時又有進益，但依然與海棠相去甚遠。\n這事情本身就有些奇怪，範閒在這一夜一晨間的兩場戰鬥裏，所表現出地勇氣，遠遠超過了他本身能夠接受的範圍，他是一個寧肯用暗殺。\n也不願意用武力搏命的人。\n許久之後，範閒在心裏嘆息了一聲，無語問蒼天：“該死的五竹叔，沒跟着我，難道也不知道和我說一聲？把箱子給我，把箱子給我！”\n遠處國境線上地湖邊蘆葦叢中，那汪微寒的淺水裏，忽然浮現出一個腦袋。\n湖水順着髮絲往下流去。\n一代宗師的高徒，被北齊人奉爲天脈者的海棠姑娘。\n露出赤裸的上半身，臉上浮現出一絲怒意。\n她已經逼了半個時辰的毒，沒有想到竟然還沒有完全逼清，身體內部就像是有一團火一般不停燃燒着，就連冰冷的湖水都沒有辦法稍微祛除掉心頭的一絲春意。\n海棠緊咬着下脣，鼻尖微微銷魂一嗯，終於明白了是怎麼回事，眼中恨意大作，低聲咒罵道：“無恥地範閒！”\n範閒用的不是毒藥，而是春藥，上好春藥對於人類的身體而言，根本造不成什麼傷害，海棠用真氣逼毒，反而會讓藥物在自己的體內運行的更快，難怪在這初春寒湖之中，姑娘家猶自心思飛飛，渾身滾燙。\n海棠輕聲嘆了一口氣，想到那個叫範閒的人曾經說過的話，他是官員的身份，但畢竟也算是武道中人，身爲九品高手，居然會用如此下三濫地手段。\n但她依然有很多不解之處，明明毒煙出來地時候，自己已經屏住了氣息，難道是後來打鬥之時，一時不注意，又吸入了一些殘……藥？她忽然取起右手，皺眉細細查看，這才發現自己的拇指與食指間有了一道小小地灼痕，這道灼痕根本不痛，想來是先前毒針上的毒造成的。\n海棠向來自視極高，從不將天下任何毒素放在眼中，所以當時才能用手去拈，但沒想到範閒下毒的手法竟是如此繁複，竟是先用針上毒灼開小口，再使藥霧沾到她的身體上，通過這道小口遁入其中！\n先用毒針灼其體膚，再用春藥亂其心志，春乏其身，天將降大怒於範閒也。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593950.html"}