{"bookid":"219683","book":"慶餘年","source":"drxsw","index":548,"title":"第六卷殿前歡 第一百三十四章 誰家府上","content":"（更新不穩定，我月初就說了。\n誰的人生沒點兒重要的事兒?一號就說清楚本月更新少，自認誠懇地請大家夥兒把今月月票投給旁的寫手，結果沒料着到今兒個還有很多人拿這個說事兒。\n說便說罷，偏生有那麼幾位還要到處嘶喊着要如何如何……\n唉，何必呢？何苦呢？大家都不容易，各自寬容些吧。\n）\n……\n……\n不知是誰家小姐，在泛着淡淡血腥味的黑色匕首下瑟瑟作抖，楚楚可憐，兩彎蹙眉微皺，捧心欲呼。\n這位姑娘長的很陌生，很柔弱，範閒並不認識，也沒有生出些許惜美之心，看着這位面色慘白的姑娘張口想要呼救，左手奇快無比地捂住了她的嘴巴，緊接着指尖一彈，準備封了她的經脈，令她暫時不得動彈……\n然而指尖未觸，範閒便詫異地發現，自己制住的陌生小姐，竟在掌中嚶嚀一聲，暈了過去。\n範閒一怔，手指在這位小姐的頸上輕輕一摁，確認對方是真的昏了過去，而不是假裝，不由訥訥地收回手，將她在椅上擱好。\n他看着自己的手指頭皺了皺眉頭，心想自己還沒有來得及抹迷藥，這位小姐怎麼就昏了？\n眉頭間的皺紋還沒有消除，因爲範閒一直在用心傾聽府外的呼喊之聲，他靜靜地聽着，隨時準備待那些追捕自己的人馬進府後，進行下一步的步驟。\n然而出乎他的意料，府外的嘈雜之聲並沒有維持多久，只是略微交涉了幾句，那些追緝自己的官兵便離開了。\n範閒微愕，走到了窗子旁邊，往這座府院前門望去，皺了皺眉頭，心想這座府邸裏究竟住着的是誰，竟能讓長公主那方的勢力如此信任？在如今這種非常時刻，能夠避開京都府的搜查？\n這座府院雖然佔地不小，但看制式，並非是何方王爺國公家族，大概應是朝中某位大臣的寓所。\n他皺眉想了許久，始終記不起來，長公主方面有哪位大臣住在這片坊街中。\n雖然沒有猜到這座府邸的主人，但既然追兵已去，範閒稍微放鬆了些，這纔有了些閒餘時光，觀察了一下自己所處的房間。\n不看不打緊，這細細一看，範閒忍不住又是吃了一驚，就如同最先前將閨房認做書房，驟遇那位陌生的小姐時一樣。\n因爲……這間閨房裏不僅充斥着滿滿幾書架的書，全不似一個青春小姐的閨房模樣，連一點女紅之類的物事也沒有，而且書桌兩側的柱子上赫然貼着兩道範閒異常眼熟的對聯。\n“嫩寒鎖夢因春冷，芳香籠人是酒香。”\n範閒兩眼微眯，忍不住看了在椅中昏迷的那位小姐一眼，心中暗道不妥當，這副對聯乃那個世界裏大宋學士秦觀所作——而之所以會出現在這個世界上，這位小姐的閨房之中，自然是拜範閒手抄紅樓夢之賜。\n這副對聯曾經出現在書中秦可卿的房中，範閒之所以會暗呼不妥，乃是因爲秦可卿是何等樣嫵媚風流，春夢雲散的人物，房中掛着這副對聯纔算應了人物，這副對聯和這位椅上的小姐青澀模樣，和這閨房裏的書香氣息，實在是不大合襯。\n而書架上那些密密麻麻的書，則是範閒震驚的第二個緣由，那些書架上沒有擺着列女傳，沒有擺着女學裏的功課，沒有擺着世上流傳最廣的那些詩詞傳記，陳列的是……\n半閒齋詩集，各種版本的半閒齋詩集，尤其是莊墨韓大家親注的那個版本，更是排了三套。\n還有整整三排由範閒在一年前親自校訂，由太學闔力而出的莊版經史子集，這些都是那輛馬車中部分書籍整理後的成果。\n而書架上最多的……便是紅樓夢，或者說石頭記，各式各樣版本的石頭記，或長或短，包裝或精美或粗陋，其中大部分是澹泊書局三年來出數版，也有些不知名小書坊的作品。\n範閒怔怔地站在書架前，看着這些散發着淡淡墨香的書籍，不知爲何陷入了沉默之中。\n他不知這位昏迷中的小姐是何家人，也不知道這位小姐爲何對自己留在世上的筆墨如此看重。\n隱隱約約間，範閒輕抽鼻翼，似乎將自己身在京都險地，正在籌劃着血腥陰謀的處境也忘了個精光，只是平靜地看着這些書。\n有這麼一瞬間，他忽然覺得自己很滿足。\n人總是要死的，自己活了兩次，擁有了兩次截然不同的人生，已經精彩超出了造物主的恩賜，而自己在慶國這個世界上，已經留下了這些文字，這些精神方面的東西，即便今日便死，又能有多少遺憾？\n文字不是他的，精神上的財富也不是他範閒的，然而這一切，是他從那個世界帶來，贈予這個世界。\n範閒忽然有些自豪，身爲一座橋樑的自豪，爲留下了某些痕跡而自豪。\n這或許和葉輕眉當初改變這個世界時的感慨，極爲相近吧。\n……\n……\n窗外早已入夜，只有天上的銀光透進來。\n這個時代的人們用晚膳向來極早，而這位小姐大概也是習慣了獨處，所以這段時間內，竟是沒有一個丫環下人進屋來問安，反而讓範閒有了極難得的獨處回思時刻。\n他此時已經從先前那種突兀出現的情緒中擺脫了出來，走到了書桌前，看着桌上那些墨跡猶新的雪白宣紙，看着紙上抄錄的一些零碎字句，脣角忍不住浮現出一絲頗堪捉摸的微笑。\n他體內真氣充沛，六識過人，自然不需要點燃燭火，也不虞有外人發現。\n“都雲作者癡，誰解其中味？”範閒看着紙上的字跡，自言自語道，暗想這位小姐倒真是位癡人，看紙上筆跡如此娟秀有神，或許這位小姐應是有些內慧。\n他眼角餘光忽然瞥見書桌側下方的隔欄裏有一抹紅色，好奇地伸出取了出來。\n這是一本不怎麼厚的書，書皮是無字紅皮，約摸八寸見方，範閒的手指輕輕掀開書皮，只見內裏的扉頁上寫着“********”四個大字，不禁又生出了諸多感慨。\n正是這本。\n憶當年初入京都，於一石居酒樓之前，在那賣孩子的大媽手中，曾經購得這本紅樓夢，乃是這世間的第一批盜版。\n範閒看着手中的這本書發怔，未曾想到舊友會在此地重逢，一瞬間，數年來在京都江南諸地的生活，有如浮光掠影般飄過他的腦海，令他不知如何言語，漸漸明瞭，原來自己即便再生一次，終究還是敵不過京都的名利殺人場，早已忘了當初的明朗心緒，早已沒了那種佻脫卻又輕鬆怡快的生活。\n“不知這位小姐究竟是何府人士。”他在心裏這般品咂着，手裏拿着書，下意識裏往椅上那位姑娘臉上望去。\n此時他才發現，這位姑娘生的極爲清秀，尤其是臉上的皮膚格外乾淨，眉間又無由有些冷漠之感，看上去就像是蒼山上的雪，幾可反光。\n範閒微微眯眼，不禁想起了在外人面前，永遠是冷若冰霜的若若妹妹，和此時被困在宮中的妻子婉兒。\n這位小姐昏迷中依然清冷的神態，渾似佔了若若與婉兒幾分精神。\n範閒含笑望着那姑娘的臉蛋，忽然發現姑娘眼簾下微微動了兩下，知道對方終於是要醒了。\n……\n……\n孫顰兒悠悠醒了過來，卻覺得眼簾有如鉛石一般沉重。\n她只記得自己用飯之後，便回自己房中小憩，準備再用心抄一遍詩篇，明日在園中燒了祭拜一下陛下，不料府外吵嚷聲起，似乎是京都府的人在捉拿要犯，然後便是那個男子衝了進來……\n那個黑色的匕首是那樣的寒冷，那雙手居然有那麼重的血腥味，還有濃厚的男子體息味道。\n孫顰兒這生哪裏受過這樣無禮的對待，被那雙捂在嘴鼻上的手上汗味一衝，不禁羞怒交加，一口氣喘不上來，竟昏了過去！\n不知道昏了多久，她終於醒了過來，緩緩睜開雙眼，有些迷糊地看見了一張臉，一張英俊的，可親的，帶着可惡笑容看着自己的年輕男子的臉，屋內沒有燈，只有窗外淡淡的月光，卻襯得這張臉更加純淨溫柔。\n孫顰兒心中一陣抽緊，兩眼裏滿是驚恐的神情，下意識裏往椅子後縮去，正準備張嘴欲呼，眼裏的驚恐卻轉成了一抹茫然與無措。\n她的心裏咯噔一聲，暗自琢磨，這個年輕的男子究竟是誰，看上去似是不認識，可爲什麼卻這般眼熟？\n就像是很久以前在哪裏見過似的？\n看着椅上的姑娘家緩緩睜開雙眼，眼中閃過那般複雜的情緒，卻沒有呼喊出聲，範閒有些意外，微笑地看着她，將時刻準備點出的手指收了回去，他沒有準備迷藥，因爲他需要一個清醒的人質。\n“你是誰？”\n“你是誰？”\n兩個人同時開口，範閒微微側頭，挑了挑眉頭後說道：“難道我不應該是個歹徒嗎？”\n孫顰兒看着這個好看的年輕人，微微發怔，總覺得對方的眉宇間盡是溫柔，怎麼也不像是個歹徒，可是她也清楚，自己的反應實在是有些怪異，不由涌起一陣慚愧和慌亂，雙手護在身前，顫抖着聲音說道：“我不管你是誰，可是請你不要亂來，這對你沒有任何好處。”\n“小姐你很冷靜，我很欣賞。”範閒用一種極其溫和的眼神望着她，和緩說道：“一般家戶的小姐，只怕一旦醒來，都會大呼出聲，然後便會帶來我們都不願意看見的悲慘後果，小姐自控能力如此之強，實在令在下佩服。”\n孫顰兒面色微熱，想到自己先前正準備呼喊，卻看見這張……隱約前世見過的臉，不知怎的卻沒有喊出來。\n“姑娘不必驚慌，我只是暫時需要一個地方躲避下，我保證，一定不會傷害你。”\n範閒輕聲說着，將手中那本紅色封皮的石頭記輕輕擱在桌上，他本來可以將這位小姐迷暈，可是內心深處有種預感，似乎和這位小姐多談談，或許會爲自己帶來極大的好處。\n“躲避？”孫顰兒害怕地垂着頭，用餘光瞥了一眼這個闖入者的衣着，在心裏想着這人究竟是誰呢？在躲誰呢？忽然間，她想到這兩天裏京都出現的那件大事，想到傳說中那人的容顏，再看了一眼被那人輕輕擱在桌上的石頭記。\n孫顰兒的臉色刷的一下就白了，不是她聰明，也不是她運氣好，而是這幾年的時間內，她的心一直被那個名字佔據着，她無時無刻不在關心着那個人的一舉一動，尤其是最近那個人被打入了萬丈深淵之下，成爲了人人得而誅之的逆賊，更是讓她無比痛苦——所以她才能在第一時間內聯想到那個人，做了了最接近真相的猜測。\n“是他嗎？”\n孫顰兒嘴脣微微顫抖着，勇敢地擡起頭，認真地看着範閒的臉，卻始終說不出什麼。\n範閒有些好奇地看了她一眼，溫和地問道：“姑娘，請問您是何家府上？”\n孫顰兒此時心中已經認定此人便是彼人，心神激盪之下哪裏說得出話來，只是癡癡地望着範閒，顫着聲音問道：“您是小范大人？”\n……\n……\n於是輪到範閒傻了，他所做的易容雖然不是太誇張，但他堅信，不是太熟悉自己的人，一定無法認出自己來，可這位小姐爲什麼一眼就認出了自己，喚出了自己的名字？範閒心頭一緊，眼光便冷了下來。\n孫顰兒見他沒有否認，心情更是慌亂，這纔想到先前對方問的那個問題，咬着下脣羞怯說道：“家父孫敬修。” “孫敬修！”\n範閒倒吸一口冷氣，忍不住揉了揉自己的鼻子，張大了嘴，半天說不出話來，在心中感嘆着，自己的運氣不知道是好到了極點，還是壞到了極點。\n孫敬修！如今的京都府尹！掌握着京都的衙役與日常治安，奉太后旨意捉拿自己的主官……沒想到自己竟然躲進了孫府，還抓住了孫敬修的女兒！\n範閒嘆了一口氣，望着孫家小姐說道：“原來是孫小姐，希望沒有驚着你。”\n他的眉頭皺了起來，孫敬修如今是正二品的京都府尹，雖然一向沒有黨派之分，但和自己也沒有什麼瓜葛，尤其是太后如此信任此人，自己再留在這府裏，和在虎穴也沒有什麼區別，爲安全起見，自己還是要早些離開纔是。\n看了一眼孫家小姐，範閒暗中伸出手指，挑了一抹曾經迷過司理理、肖恩、言冰雲的哥羅芳，準備將這位孫家小姐迷倒，再悄然離開。\n“您是小范大人？”孫顰兒咬着下脣，執着地進行問着。\n範閒站在她的身前，面帶不明所以的笑容，好奇問道：“小姐爲何一眼便能認出在下？”\n孫顰兒聽他變相的承認，不敢置信地捂住了自己的嘴巴，不知爲何，兩滴眼淚便從她的眼角里滑落了下來。\n範閒有些莫名其妙地搖了搖頭。\n孫顰兒卻看出了他準備離開，竟是一下子從椅上坐了起來，撲了過去，將他緊緊地抱在了懷裏！\n……\n……\n感受着軟香滿懷，範閒這下真的傻了，這位孫家小姐難道是位愛國女青年，準備拼了小命也要捉拿自己這個刺君的欽犯？\n不對，懷中這位姑娘在哭，不像是要捉自己，那她究竟是想做什麼？\n範閒的真氣運至雙手，並沒有去扳對方肩膀，只是感受着對方肩膀的抽搐，不由好生納悶，這似乎已經陷入某種男女的問題，可是範閒記憶力驚人，自問平生從未虧欠過一位姓孫的女子，事實上，自己根本沒有見過此人！\n“寶玉……”孫顰兒在範閒懷中抽泣着，忽然如夢囈般說出兩個字來。\n範閒心中一驚，將她推離懷中，輕聲說道：“姑娘，且醒醒。”\n且醒醒，孫顰兒便醒了過來，訝呼一聲，一下子退了回去，想到先前自己竟然如此沒有德行地撲入一個陌生男子的懷裏，不由又喜又驚又羞又怒，嗚嗚坐在椅上哭了起來。\n範閒看着這一幕，不由皺起了眉頭，心中似乎隱約捉到了些什麼，京都府尹？孫家小姐？這滿房的紅樓夢，半閒齋詩集，先前小姐無意中喊出的那聲寶玉……\n電光火石間，範閒終於想起了有些久遠的一件事情，一個曾經在京都傳的沸沸揚揚的故事。\n“你是那個……奈何燒我寶玉！”\n範閒望着孫家小姐，喫驚地說道。\n孫顰兒被範閒認了出來，不由吃了一驚，低下了頭，羞答答地望了他一眼。\n……\n……\n這還是三年半前範思轍給範閒講過的一個故事，當時兄弟二人準備初組澹泊書局，販賣範閒手抄的紅樓夢，範閒擔心石頭記的銷量，範思轍讓他放心，因爲石頭記早已風行京都，尤其是禍害了不少的大戶小姐。\n而在這些小姐當中，最出名的便是當年的京都府丞家小姐，那位小姐因爲看了紅樓夢，變得茶飯不思，癡癡呆呆。\n結果被府丞家夫人一把火將書稿燒了。\n那位小姐痛呼一聲，奈何燒我寶玉！……就此大病一場，纏綿榻上許久。\n這件事情在京都不知傳頌了多久，當年也是範閒無上聲名裏的一抹亮色。\n……\n……\n範閒看着椅上羞低頭的孫家小姐，忍不住嘆着氣搖了搖頭，心想難怪這位小姐知道自己身份後會如此激動，這閨房裏會佈置成這個模樣，原來對方是自己的天字第一號粉絲……不對，應該說是中了紅樓綜合症的女兒家，被寶玉兄弄魔障了的可憐人。\n他望着孫家小姐溫柔說道：“書稿不是燒了嗎？”\n孫顰兒羞羞地擡起頭來，望了一眼書桌上的紅皮石頭記，用蚊子般的聲音說道：“後來買了一本，病便好了。”\n“京都府丞……孫大人現在是京都府尹，我很難聯繫起來。”\n範閒微笑說着，心中暗想府丞雖然離府尹只差兩級，但權力可是天差地別，尤其是京都府這種要害地方，一般府丞是極難爬到府尹的位置，更何況這過去了才三年多時間。\n孫顰兒看了他一眼，輕聲說道：“這還要謝謝小范大人。”\n“謝我？”\n“是啊。”\n一番交談下來，範閒才明白，原來自從自己入京之後，便鬧出了無數的事情，當年的京都府尹梅執禮因爲範閒與禮部尚書郭攸之之子的官司，被迫離京，如今聽說在燕京逍遙任着閒職，而接任的京都府尹，又因爲範閒與二皇子的權爭，牽涉到殺人滅口事中，被隔職查辦。\n三年不到，京都府尹連換數人，也正因爲如此，孫敬修才能從府丞爬到京都府尹的位置，所以孫小姐說這一切全賴範閒，倒也算不得錯。\n範閒靜靜地看着孫家小姐，腦筋裏轉的極快，京都府的位置極爲特殊，自己忽然機緣巧合地遇到了這位小姐，是不是上天在幫助自己什麼？\n……\n……\n“孫小姐，你信我嗎？”範閒用一種誠懇到木訥的眼色，純潔無比地望着孫顰兒。\n“大人稱我顰兒好了。”孫顰兒低頭說道。\n“顰兒？”範閒心裏一動，知道此事又多了兩分把握，溫和說道：“如今我是朝廷通……”\n“我不信！”孫顰兒惶亂擡頭，搶先說道。\n“我是壞……”\n“你不是。”\n孫顰兒咬着嘴脣，看着離自己近在咫尺的範閒面容，她並不知道這已經是範閒易容後的效果，只覺得做了三年的夢，似乎就在這一瞬間變成了現實，夢中那個男子，就這樣來到了面前，自己可以看見他，可以聽到他的聲音，甚至……先前還嗅過他掌心的汗味！\n一陣心慌意亂，一片心花怒放，在孫顰兒的心中，小范大人怎麼可能是謀刺陛下的壞人？她想都沒有這樣想過。\n話語至此，還有什麼好擔心的，範閒溫和地望着她，一字一句輕柔而無恥地說道：“顰兒……姑娘，有件事情需要你幫個忙。”\n孫顰兒咬着下脣，用力地點了點頭，然後小聲說道：“趕緊點燈。”\n不知道她是嫌窗外的月光太暗，看不清夢中偶像的面容，還是提醒範閒，不要引起孫府中下人們的疑心。\n——————————————————\n“全天下的人都在找你，但沒有誰能想到，你竟然會躲在京都府尹孫大人的府上……大人，你我相識兩年，也只有此時，纔算真正讓我佩服。”燭光下，一位年青的男子坐在範閒的對面，搖了搖頭。\n範閒微笑望着他說道：“小言公子，終於學會佩服人了？”\n來人正是範閒入京後，第一個聯繫的人，言冰雲。\n只是範閒歸京之後，一直沒有個妥當的住所，所以二人還是頭一遭見面。\n至於言冰雲如何擺脫內廷的監視，悄然來到絕不會引人注目的孫府，不是範閒需要擔心的問題，身爲監察院下任提司的唯一候選人，不至於連這點兒本事也沒有。\n言冰雲看着他說道：“不止我佩服，只怕長公主也很佩服，京都府尹孫大人奉旨捉拿你，你卻躲在他女兒的閨房裏……”\n範閒平攤雙手，聳聳肩：“我的運氣向來比別人好一些。”\n略微停頓之後，他加重語氣說道：“或許這不是運氣，畢竟這是我的過往所帶給我的好處。”\n言冰雲往椅前挪了挪，雙手交叉在腿前，搓了搓，看了一眼閨房後方那張大牀，皺眉說道：“大事當前，不拘小節，只是大人你……準備如何利用……這位姑娘？”\n他說話的聲音極低，不擔心會被孫家小姐聽見。\n範閒平靜說道：“我需要一個能夠從中聯絡的中樞，如果沒有孫府，我不可能這般平靜地與你說話，我想傳達下去的命令，也很難順利地傳達……孫府，便是此次京都之事的發動地。”\n言冰雲看着他，半晌後搖了搖頭，嘆息道：“也只有你做得出來這種事情，也對，誰也不會懷疑你會躲在京都府裏。”\n“孫小姐願意幫助我。”範閒平靜說道：“城門等於開了一半給我。”\n“我不認爲一位小姐可以對她的父親產生這麼大的影響力。”\n“這是我需要考慮的問題，你需要的是從中調度。”範閒盯着言冰雲的眼睛，“入京的人手，你要負責安排均衡地分佈在各處府外，一旦動手，要的是雷霆一擊，不給他們任何還手的機會。”\n言冰雲頓了頓後說道：“但眼下有個問題，一個月前，我在院裏的所有權限，已經被陳院長奪了。”\n範閒雙瞳微縮，用低沉的聲音說道：“這是怎麼回事？陳萍萍他發什麼瘋？”\n言冰雲沉默了下來，說道：“這個稍後再說，我只關心一件事情。”\n他盯着範閒的眼睛，一字一句說道：“陛下……究竟死了沒有？”\n……\n……\n一陣死寂般的沉默過後，範閒緩緩開口說道：“整座大東山，只逃出我一個人，雖然沒有親見，但估計是凶多吉少，不然長公主那邊也不會如此有底氣。”\n“大東山上究竟是怎麼回事？”\n範閒沒有太多的時間去敘說細節，只是說道：“苦荷，四顧劍，葉流雲，應該都到了。”\n言冰雲一聞此訊，臉色變得鐵青，知道陛下再也無法回到京都，漸漸握緊了拳頭，接着問道：“你的五百黑騎在哪裏？”\n“在京外潛伏，我有聯繫的方法，但很難悄無聲息地運進京來。”\n“如今你有京都府的掩護，應該有辦法將這些人運進來。”言冰雲一句話便點明瞭範閒的安排。\n“不錯，五百黑騎在京外實在不是逾萬京都守備師的對手，但如果放手京中來大殺一場，再有大皇子的禁軍幫手，我認爲應該會起到很恐怖的作用。”\n“院中在京都還有一千四人。”範閒說道：“這便是你我所能掌握的力量，一定要趕在長公主控制十三城門司之前，在京都發動。”\n“有件事情我必須提醒你。”言冰雲沉默半晌後，忽然澀着聲音說道：“如果我預計的沒有錯……關於刺駕的事情，陳院長應該事先就知情，甚至在暗中配合了長公主的行動。”\n範閒的眼瞳微縮，許久說不出話來，監察院的古怪情形全部落在他的眼中，可他依然無法相信，陳萍萍會在這件事情裏扮演那種角色。\n“應該不會。”他低着頭說道：“秦家的軍隊，這時候已經包圍了陳園。”\n“這是事實。”言冰雲的眼中閃着冷光，盯着他，“我不在乎你與院長有什麼關係，但既然你要替陛下執行遺詔，就必須注意這件事情，我不希望你還沒有動手，就被陰死了。”\n範閒說道：“放心吧，我對人性始終是有信心的，院長不會害我。”\n他取出懷中的提司腰牌，鄭重地交給言冰雲：“我不知道這塊腰牌還能使動院中多少人，但你的權限被收，想要組織此事，還是用這腰牌去試一試。”\n言冰雲一言不發地收過腰牌，下意識裏又看了裏間那位小姐身影一眼，搖了搖頭說道：“一定有用，我現在也開始信仰運氣這種事情了。”\n範閒笑了起來，說道：“我以前曾經聽說過一句話，男人征服世界，女人通過征服男人征服世界。”\n言冰雲站起身來，準備離開，回頭看了他一眼，不贊同地搖頭說道：“我早發現了，你這一生，似乎是在通過征服女人而征服世界。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597001.html"}