{"bookid":"219683","book":"慶餘年","source":"drxsw","index":717,"title":"第七卷朝天子 第一百一十七章 京都閒人","content":"第一百一十七章京都閒人\n春天，我種下許多玉米，秋天就能收穫很多？或許在很多人看來，種瓜得瓜，種豆得豆，由因生果，勤能補拙最好再撈些回報，是天經地義的事情。\n然而範閒從澹州來到京都後，替大慶朝廷賣命次數不少，替百姓們謀福不少，雖然他不是什麼大仁大義的人，但是或自動或自覺地還是種下不少福根兒，只是可惜到了慶曆十年的秋天，什麼福報都沒有生出來。\n所有的官職被奪了，所有的權力被收了，所有在意的親人都成了變相的人質，他成了一個白身，成了一個只能在京都裏聽聽小曲，逛逛抱月樓的富貴閒人。\n偏生還沒有人替他打報什麼不平，沒有任何人敢替他向陛下去求情，所有的官員市民們，都只是很平淡地看着這一幕的發生，甚至都看的有些坦然了。\n施恩而不圖報？範閒有這種精神層次嗎？誰也不知道，但在人們的眼裏，小范大人……不，小公爺，不，範閒打從秋天起，很完美地扮演了這個富貴閒人的角色，成天介的只是在京都的街巷裏逛着，在抱月樓裏泡着，在府裏逗弄着孩子，與家裏的女人們說說閒話，看看澹泊書局新出的小說。\n書局對門的澹泊醫館依然開着，太醫院的醫正們代替範若若在民間行醫，不知道這是不是那位宮裏冰雪一般的女子對陛下提出的條件。\n反正范家小姐一直留在深宮之中，範閒也沒法子進宮去看，只好轉了最初的念頭，請妻子多次入宮去看看。\n就這樣安安穩穩地過了一個多月，範府安靜的快要被京都人們忘記了，範閒沉默地快要消失在人們的談論中了。\n不過有個地方沒有辦法忘記範閒，那就是太學。\n因爲陛下的旨意雖然奪除了範閒所有的官職。\n卻扔了他一個太學教習的閒職。\n約摸二十日前開始，或許是因爲在府內當富貴閒人太過無聊地原因，範閒終於從溫柔鄉里掙了起來，開始到太學上課。\n古樹臨道的太學一如往常般清幽，範閒來太學上課的消息，讓那些太學生們激起了起來，在清心池前的那片空地上，時常可以見到數百人聚集在一起。\n津津有味地聽着。\n範閒的習慣就是在清心池前的石階處給這些學生講課，因爲來聽他課的學生太多，所以太學裏安排不過來，只好聽從了他胡鬧的意見，將課堂擺到了天地之間。\n有人不免想着，或許範閒只是想借着連綿地秋雨，能夠少費些口舌。\n上課的內容其實很簡單，主要便是北齊大儒莊墨韓先生。\n畢一生之功力編修的那些子史經集，南慶太學用了數年的功夫，在澹泊書局的大力支持下，早已將那一馬車書梳理清楚，範閒對於這些書籍也比較熟悉。\n講起上面的典故來，也用不着怯場。\n當然，範閒講課與衆不同，基本上每次都由他安排幾名教習在清心池前侃侃而談。\n而最後他才親自上陣，和階下的那些學生們辯論一番，至於辯論的內容，由於有些大不敬，所以並沒有傳到太學外面去。\n範閒現在雖然什麼都不是，但至少在太學裏，在這些年輕學子們地心中，依舊是一位很了不起的人物。\n至少是有些特權的人物。\n這一日秋高氣爽，正是秋意濃時，範閒懶洋洋地結束了一天的課程，也懶得理會那個臉紅脖子粗的學生不肯罷休地言語攻勢，拍了拍雙手，走下了石階，說道：“早就和你們說過，經史子集。\n我基本上只是能背。\n但你要我說出什麼微言大義，我卻是說不清楚的。\n師出必有名的道理我雖然懂。\n但世上哪有義戰這種東西？不外乎是個藉口。”\n“我大慶雄師劍指天下，自然是爲解萬民於倒懸……”那名學生帶着十幾位交好的同學，跟着範閒地屁股追了上來，十分不服氣地說着些什麼。\n今兒的題目講到了當年大魏朝立國的一段，用比較平實的話語來說，就是雙方在分析戰爭的正義性問題，偏生這個問題卻是範閒最說不清楚，也認爲天底下沒有幾個人能說清楚的問題。\n範閒上了馬車，離開了太學，再也不理會那些後面猶自憤懣不平的學生。\n馬車在京都的大街上行走片刻，便逃離了太學清靜之中地熱鬧，復又入秋景清漫，他下意識地拉開窗簾，含笑看着車外的街景，但怎麼也掩飾不住眉宇間的那一抹憂鬱。\n當了一個月的富貴閒人，這只是表面上的現象，只是想做出一個給朝廷，給宮裏看的現象。\n在範閒的心裏，一直充斥着一股與他表面平靜安樂完全相反的火焰，只是這把火焰被他壓抑地極好。\n而且也是被迫壓抑着，因爲眼下地局勢依然沒有讓他看到任何可趁之機。\n自回京都之後，範閒便再也沒有回過監察院，尤其是將啓年小組的成員全部放逐出京後，便是連與一處地聯繫也變得極爲困難。\n但這並不代表範閒沒有別的情報來源，他很清楚地知道，只用了一個月的時間，皇帝老子已經在言冰雲強悍的協助下，成功地將監察院裏大部分的不定安因子都壓制了下去，而換血的工作，也在有條不紊地進行着，只是看哪一天，才能真正的清洗乾淨。\n而江南那邊傳來的消息，也並不怎麼美妙。\n這一切一切的徵兆，都是範閒憂慮的根源，他發現自己仍然低估了皇權在一個封建社會里的控制力和威力，哪怕是陳萍萍和自己爺倆苦心經營了數十年的監察院，眼下在皇權的威迫下，也在向着屈服的方向發展。\n範閒皺了皺眉頭，其實關於他與皇帝老子之間的問題，看似在監察院，看似在內庫，看似在京都，實則卻在天下。\n所有的慶國朝廷官員，民間智人。\n甚至包括胡大學士以至言冰雲在內，他們都不明白這一點，所以不明白皇帝陛下爲什麼會如此處置範閒，既除了範閒的所有官職權力，卻又讓範閒如此瀟灑地在京都裏生活，依然保有着暗中的影響力。\n範閒眼下的狀態是不死不活，只有他和皇帝老子兩個人才明白這種狀態是因爲什麼。\n如果僅僅是對付範閒一個人，皇帝陛下比他要強太多。\n根本不用吹灰之力，便能將範閒打下塵埃再踩上一腳，讓他永世不得翻身。\n但問題在於，在京都在外，甚至在慶國國境之外，範閒在暗中地影響力卻是強到可怕，這種強悍的程度即便以皇帝陛下的自信和驕傲，也不可能輕視。\n所以皇帝陛下讓範閒不死不活地呆在京都裏。\n然後緩慢而穩定地一切一切削着範閒在京都外的影響力，同時務必要斬斷範閒伸向國境外的那些看不見的手。\n這是一個量變引發質變的過程，不將範閒的這些影響力消除到慶國朝堂可以承擔地風險狀況下，皇帝陛下不會真的下殺手，因爲即便範閒死了。\n東夷和西涼若真的亂起來，皇帝陛下不願意看到這一幕。\n而若皇帝陛下真的能夠完美地控制這些問題，那麼範閒是死是活，又算什麼要緊事？\n馬車很熟門熟路地到了抱月樓。\n範閒下了馬車，將雙手負在身後進了樓子，直接向着後方瘦湖邊的莊院走去，看也沒有看身後街口的那個人影一眼。\n那個監視着範閒的人，是一名苦修士，誰也不知道，在暗中還有多少苦修士在監視着他。\n問題在於苦修士不能近女色，範閒進抱月樓。\n他們總不能也跟着。\n穿過微涼的湖面微風，範閒走進了專門留給自己地小院，看着面前那個愈發嫵媚，愈發清豔的妓院老闆，笑着說道：“今兒有什麼新曲子聽？”\n石清兒掩嘴一笑，說道：“少爺現如今不寫詩了，哪裏有好的曲子能聽您的耳？”\n距離那一年範閒抄樓已經過去了好幾年時間，偏生這個叫石清兒的女人卻沒有顯出一些老態。\n範閒眯着眼睛看着她。\n笑了笑。\n沒有再說什麼。\n其實根本不用內廷地眼線來盯，京都所有人都知道。\n如今的小范大人早已成了一個半廢的富貴閒人，平日裏最大的樂趣便是來找抱月樓裏地姑娘。\n富貴閒人，範閒真真當得起這個名聲，雖然現在全無官職權力在身，可他依然有錢，誰也不知道範府裏面究竟藏了多少金銀，但至少在面上，範府產業中的抱月樓，早已經隨着慶國國勢的強壯，在監察院這些年的保駕護航下，鯨吞了天底下絕大多數上等的樓子，在那些範閒一手製定的規章制度下，抱月樓已經開遍天下，如果說已經一統青樓行業，倒也不算誇張。\n抱月樓名義上的東家掌櫃，史闡立和桑文，如今還在東夷城那邊開拓事業，並且已經把手伸到了北齊上京城內，一切順風順水，放到哪裏都是響噹噹的人物。\n當然，人們都清楚，他們地背後站着範閒。\n範閒躺在軟榻之上，愜意地接受着兩個姑娘的按摩，眼睛閉着，腦子卻在快速地運轉着。\n抱月樓終究是個產業，朝廷也不好搞的太過混帳，宮裏也不想把範府的臉面全部削了，所以纔給範閒留下了這麼一處安樂窩，最令他感到安慰的是，很明顯，這個時代的人們，終究還是低估了青樓在情報方面能夠發揮的效用。\n數年前範思轍和三皇子這兩個小子，無法無天，胡作非爲鬧出來的一椿生意，如今卻已經成了範閒地底牌之一。\n“蘇文茂被解職，朝廷用地什麼藉口？”待院子裏安靜之後，範閒微垂眼簾問道。\n蘇文茂身爲範閒的嫡系親信，又身有朝廷公職，無法擅離職守，只好眼睜睜等着朝廷下手。\n就在不久前，旨意直接到了閩北三大坊，將蘇文茂揖拿回京，這本來是件極隱密地事情，但因爲有抱月樓的存在。\n範閒比京都裏大部分人都提早知道了此事。\n因爲早就有心理準備，所以範閒並不喫驚和憤怒，他只是憂慮地想着，啓年小組派往閩北的人，有沒有向蘇文茂交待清楚。\n他相信蘇文茂這個性情開朗的二號捧哏，不會傻乎乎地和朝廷正面對抗，但他擔心時間太急促，蘇文茂沒有辦法在內庫裏安排足夠的手腳。\n內庫是範閒的第二個根。\n內庫轉運司已經全盤被陛下接收，可是範閒不會讓這個根直接被宮裏斬斷，要斬也必須由範閒來斬，而且一刀斬下，必讓慶國朝野痛入骨髓。\n一念及此，想到東夷城北方被重兵看守地十家村，想着三大坊和皇宮裏各備了一份的內庫工藝流程以及自己腦中的那一份，範閒的脣角泛起了一絲笑意。\n袖子裏的手卻緩緩握成了拳頭。\n西涼路那邊，鄧子越成功地從朝廷的密網中逃走，只是不知道眼下躲在什麼地方，但既然情報裏沒有傳出鄧子越死亡的消息，範閒便感到極爲安慰。\n只是那邊的四處成員，如今必然是羣龍無首地情況，也不知道能不能抗住監察院京都本院的壓力，洪亦青接受的指令是先入草原尋找那人。\n再回來聯絡定州青州城內的力量，希望一切都來得及……\n“宮典已經到定州了。”石清兒低眉順眼說道。\n範閒沉默無語，他確實沒有想到皇帝老子的反應竟然是如此神速，竟然將禁軍大統領直接調往定州壓鎮，李弘成雖然在定州領軍數年，但畢竟根基尚淺，宮典又是出身定州軍的老人，資歷功勞在此。\n弘成只怕硬抗不住，只可能被迫召回京都。\n如果要想辦法讓弘成能夠仍然留在定州，掌握住屬於他的那一部分軍方實力，那必須讓西涼搶先亂起來。\n範閒緊緊地皺着眉頭，發現一切事態早都已經脫離了自己的控制，只希望第一批派往草原上地人，能夠趕緊聯繫上胡歌，讓那些草原上的胡人。\n能夠逆着天時。\n在這初冬的時節，搶先發動一波攻勢。\n事情太亂太雜。\n範閒何曾真的能閒？他有些無奈地看了石清兒一眼，問道：“工部的貪賄案查地怎麼樣了？”\n“楊大人……”石清兒憂慮地看了他一眼，說道：“昨兒已經定了案，今日午後大理寺便會出明文判紙。\n雖然她當年是二皇子的人，但是這些年在範閒的威迫下，早已經生不出二心來，更何況身爲一個青樓出身的女子，她知道眼前這個年青男人，其實與京都裏所有地權貴都有一些隱隱的不一樣，她想成爲第二個桑文，卻不想成爲第二個袁夢，所以眼看着小范大人的左膀右臂，就這樣一隻只被朝廷鮮血淋漓地撕扯下來，她不禁也有些惶恐和害怕。\n範閒看了一眼湖面上的天光，沉默片刻後說道：“是午後啊，那我去接他。”\n工部河都司員外郎楊萬里貪賄一案，從被人告發，到案紙從刑部遞入大理寺，攏共只花了十幾天的時間，這種辦事的效率，放在慶國的歷史上，也足夠令人驚歎。\n不知道內情的人，只怕還以爲陛下清理吏治地旨意，忽然在慶國十年變成了真刀真槍。\n而真正的官場中人看着這一幕大戲，其實都不免有些唏噓和寒冷，因爲他們都知道楊萬里是什麼樣的人，這是一位當年在大河長堤上熬了整整兩年的能吏幹吏清吏。\n楊萬里是範門四子之一，當年小范大人私下籌的銀子，像流水一樣經過河運總督衙門的手輸入大堤，全部經的是他的手，若他真要貪銀子，怎麼也不可能是罪狀上所說地幾千兩雪花銀……放着肥肉不喫，卻要去喫工部衙門裏地那些賄賂？\n更何況所有官員都清楚，範門御下極嚴，待下極寬，且不提監察院那數倍於朝廷官員的俸祿，便說在慶國各處任職地那三位大人，其實年年都受着範府的供養，區區幾千兩銀子，並不是什麼難事，誰都知道範府是天下首屈一指的財神爺，楊萬里他怎麼可能貪賄？\n但也正是因爲清楚這些，所以官員更清楚。\n楊萬里受審，只不過是宮裏的意思，在門下中書賀大學士的一手安排下，審案的程序進行地極快，今天大理寺便要宣判了。\n據一些內幕消息，如果不是胡大學士着實憐惜楊萬里有才無辜，硬生生插了一手，只怕楊大人下場會更慘一些。\n範閒一個人站在大理寺衙門前。\n孤伶伶地，等待着裏面判決的結果，大理寺衙堂外的衙役們早已經認出了他的身份，嚇的不輕，早已經傳消息給裏面的大人知曉，他們卻只好戰戰兢兢地攔在了範閒的身前。\n好在範閒並沒有發飆，他只是沉默地等着楊萬里出來。\n離大理寺最近的衙門便是監察院一處，那些一處地小兔崽子們發現院長在這裏。\n都忍不住站出了衙門口，強抑着興奮地看着這一幕。\n一處是範閒的老窩，當年的整風着實整出了一批忠心耿耿的下屬，不然當日大鬧法場，也不會還有一大批一處的官員護送着他出城。\n如今雖然沐鐵早已經被踢出了監察院。\n可是這些官員依然把範閒當做院長，而根本不肯接受那個叫言冰雲的人物，只是慶律院例森嚴，這些官員也只有遠遠地看着孤伶伶的範閒。\n以做精神上的支持。\n範閒沒有回頭去看那些小子，依然看着大理寺地衙門，臉上卻泛着一絲安慰的笑容。\n衙內一陣威武聲響起，沒有過多久，前監察院官辦訟師，京都富嘴宋世仁從大理寺衙門裏沉默地走了出來，臉上沒有什麼喜色，反有些陰鶩。\n打從範閒被奪了監察院院長一職。\n宋世仁這個編外人員也不想再在監察院裏呆了，而是很直接地找到了範閒。\n範閒沒有想到這個富嘴竟然也有如此知恩圖報的一面，略感喫驚之餘，自然將他安置了下來，恰逢朝廷開始清理範系人馬，爲了天朝顏面，自然不能搞特務的手段……一切要尊重慶律，所以範閒便將他派了出來。\n至少要替自己的這些下屬們。\n謀求一個相對公平地結局。\n看着宋世仁的神情，範閒的眼睛微眯。\n說道：“我現如今不能進衙門，所以才拜託你……案宗咱們都看過，沒道理打不贏。”\n“明知道是朝廷安排的證人證據，可是誰也沒辦法。”宋世仁嘆了口氣，看着範閒說道：“當年大人在江南整治明家，不也用地這個法子？”\n範閒的心頭微顫，聲音壓成一道寒線厲聲說道：“我也沒指望替萬里脫罪，只是我所說的打贏，至少是……我這時候得看到他人！”\n“囚三年。”宋世仁垂頭喪氣說道，如今替小范大人辦事，便等若是在以一己之力對抗整個朝廷，這官司怎麼打也是輸。\n“哪裏有囚這個說法？”範閒微怒斥道：“三千兩銀子，頂多是流三千里，慶律裏上說的清清楚楚，退贓還銀能議罪，你這官司怎麼打的？”\n宋世仁欲言又止，苦笑說道：“慶律自然是這般寫的，本來退贓罰銀議罪昨兒已經說好了，可是今天賀大學士來看審，卻把這條給抹了，也改流爲囚。”\n“賀宗緯？”範閒聽到這個熟悉的名字，不怒反笑了起來，沉默半後從懷裏摸出一張銀票，斂了表情，平靜說道：“你再進去，把這銀票交給大理寺卿，問問他，他的慶律究竟是怎麼學地？是不是要我親自站出來和他打這個官司。”\n宋世仁接過銀票，看着上面的三萬兩的數量一怔，沉默片刻後，一咬牙一跺腳，又往衙堂上面走去，他知道今兒範閒弄這一出，實在是被朝廷逼的沒有辦法，爲了楊萬里的死活，範閒只好站出來，賣一賣這張並不老的臉，只看大理寺的官員們，究竟會怎麼想了。\n不知道宋世仁進去之後說了些什麼，沒有過多久，一位官員輕輕咳了兩聲，走到了石階下，在範閒的耳邊說了兩句。\n範閒也沒應答，只是搖了搖頭，那名官員一臉無奈，又走了回去。\n終於，宋世仁扶着楊萬里從大理寺衙門裏走了出來。\n範閒眼睛一眯，便看出來楊萬里在牢裏受了刑，心裏涌起一道陰火，卻是深吸了一口氣。\n強行壓了下去，喊了幾個下人將楊萬里擡上了馬車。\n楊萬里與他擦身而過，這一對年齡極爲相近地師生二人並沒有說什麼，只是楊萬里地眼眸裏閃過一絲不甘，一絲悲憤。\n範閒感到有些冷，他知道楊萬里在悲憤什麼，一個一心只想做些事情的官員，卻因爲朝廷裏。\n皇宮裏地這些破事兒，卻要承受根本就沒有的冤屈，丟官不說，受刑不說，關鍵是名聲被污，身爲士子，誰能承擔？\n便在範閒準備離開的時候，門下中書大學士賀宗緯在幾名官員地陪伴下。\n緩緩從大理寺衙門裏走了出來。\n賀宗緯看着範閒，沉默片刻後說道：“範公子好雅緻。”\n範閒根本看都懶得看此人一眼，這個態度卻是把賀宗緯身邊的幾位官員弄的有些憤怒，眼下京都的局勢早已不是當年，賀宗緯正是當紅。\n範閒卻早已是一介白身，當着官員問話卻不答，不合規矩。\n賀宗緯卻沒有任何情緒上的反應，問道：“本官很好奇。\n你先前究竟和那位大人說了些什麼，大理寺正卿會忽然改了主意。”\n這真的是賀大學士非常好奇的一點，他常入宮中，當然知道陛下和這位小范大人之間再也難以彌補雙方間的裂痕，所以如今他看着範閒，並不像當年那般忌憚。\n今日奉旨前來聽審，他在暗中做了手腳，務必要讓楊萬里這個範門四子之一再無翻身地餘地。\n但沒有料到本來一切如意，最後卻忽然變了模樣。\n明明眼睛這個年輕人已經不復聖眷，而且全無官職在身，爲什麼大理寺裏的官員們竟是被他一句話就駭了回來？賀宗緯苦思不得其解，不知道範閒身上究竟有什麼樣的魔力，竟讓這些官員連陛下的暗示都不聽了。\n範閒回過頭來，冷冷地看了他一眼，說道：“我對那位大人說。\n不要逼我發飆。”\n“你想逼我發爽嗎？”範閒眯着眼睛看着賀宗緯那張微黑的臉。\n忽然微微一笑說道：“其實我也很想知道，當街痛捧朝廷命官。\n你又能拿我怎麼樣？”\n此言一出，賀宗緯身邊的那幾位官員終於想清楚了範閒的厲害並不僅僅在於官職和權力，唬的往後躲了一步，但賀宗緯卻依然平靜地站在範閒地身前，嘆了口氣，想明白了其中的緣由，不免生出了些許遺憾，在官位和權力方面，自己或許能夠壓住對方，然而在毒辣不講理的殺伐面前，自己卻永遠不可能像這個人一般如此狂妄。\n“蘇州知州成佳林被參狎妓侵陵，被索回京自辯，大概再過些日子，又會來大理寺。”賀宗緯溫和說道：“看來您這位京都的富貴閒人也不可能真的閒下來。”\n範閒眼簾微垂，隨意說道：“你是陛下地一條狗，所以要忙着到處奔忙，我可不會。”\n打人不打臉，偏生早在多年之前，範閒就曾經打過賀宗緯的臉，今天在衙門口，在大街上冷言罵賀宗緯爲狗，等若又打了一次對方的臉。\n如今的賀宗緯畢竟不是當初地小御史，身爲朝中第一等大臣，自有自己的顏面體面要顧忌，更何況此時還有這麼多人在看着，他微黑的面色漸漸變了，冷聲說道：“身爲人臣，自然是陛下的一隻狗，在本官看來，您也是陛下的一隻狗，難道不是？”\n賀大學士自以爲這句話應對得體，既存了自己的體面，又將這句話擋了回去，還讓範閒不好應對，卻哪裏想到範閒聽着這句話卻笑了起來。\n“如果我是狗的話，陛下又是什麼？”範閒嘲諷看着他，冷笑說道，轉身上了馬車。\n賀宗緯面色一凝，知道自己說錯話了，就像自己不明白爲什麼範閒今天可以影響大理寺一樣，因爲對方再如何被貶，可對方……依舊是陛下的骨肉，僅此一點，這天下萬民也無法去比。\n賀宗緯地心裏生起一股強烈的黯然，覺得人生總是這般的不公平。\n京都裏，範閒不能閒，十分困難地迎接陛下打來的組合拳時，只顧得住抵擋，卻根本沒有反擊的任何能力與方法。\n他與皇帝老子之間真正的戰場上，卻在上演着一幕幕驚心動魄地大戲。\n這些大戲沒有觀衆，不錄入史冊，卻真實地上演着，因爲在這些地方，範閒才能足夠的實力，對皇帝老子佈下地棋子進行最堅決地反擊。\n西涼路定州城內，不知道李弘成和前來接職的宮典之前正在進行着怎樣地糾纏。\n而在南慶通往東夷城的道路上，兩方的軍隊正在對峙着。\n沒有任何人肯稍讓一步。\n燕京大營冬練地三千官兵被生生阻擋在了國境線上，一步不敢入，這個局勢已經僵持了三天。\n“陛下有旨，讓我們入東夷城輔助大殿下平亂，結果大殿下直接一道軍令擋了回來，說有他的一萬精兵就夠了。”燕京大營主帥王志昆望着帳營裏的親信們冷笑道：“既然那一萬精兵在小梁國平亂，誰能阻止咱們的兵直入東夷？”\n說到這句話時，王志昆的怒火終於爆發了出來。\n這本來是朝廷方面向東夷城方向的一次試探，本來一切都在按照計劃進行，如果大皇子不揮兵來阻，這三千精兵爲先鋒，燕京大營一共準備了兩萬人。\n準備沿路而進，誰知道，這三千精兵竟被擋在了國境線上，一步不能入。\n他指着下方的將領們痛斥道：“一千！一千個人就把你們的膽子嚇破了？對方也是我大慶地軍士。\n難道他們還真的敢向朝廷派來的軍隊動手？”\n“那可是黑騎。”一個將領顫着聲音說道：“陳萍萍死了，小范大人被軟禁在京都，誰知道這些殺人不眨眼的黑騎……會不會真的拔出劍來。”\n王志昆地眼角微微抽搐了一絲，卻沒有再怒罵什麼。\n關於這一次暗中的軍事行動，名義上是接受的樞密院冬練指領，實際上卻是他接受了宮裏傳來的陛下密旨。\n正如先前所言，這是一次試探，這是坐在龍椅上地那位皇帝陛下。\n對遠在東夷城方面的大兒子的試探。\n京都大事的消息早已經傳到了燕京城內，王志昆方纔知道，原來那一日小公爺帶着黑騎直突京都，原來是爲了去救陳老院長。\n這位燕京大帥並不知道陳老院長爲什麼會忽然被陛下清洗掉，他的心裏雖然也有些嘆息，可是身爲慶國軍人，他必須遵守陛下的旨意。\n京都事變後不久，大皇子忽然發來加急軍報。\n稱東夷境內義軍此起彼伏。\n戰亂頻仍，自己一時間根本無法脫身回京。\n這便提前堵住了京都召他回京的任何渠道。\n王志昆很清楚，大皇子是不想回京了……所謂將在外，君令有所不受，很明顯，這位已經成功地控制了一萬精銳的大皇子，因爲京都裏地那件事情，已經與陛下離了心。\n大皇子的態度一出，陛下並未憤怒，而是很平常地發了道旨意往東夷城，稱要派燕京軍方入東夷城助大皇子平亂，而且大皇子也如王志昆所料，強橫地拒絕了燕京大營出兵的要求，而且……這兩天用來攔燕京軍的隊伍，也確實不是大皇子的人，朝廷連藉口都找不到了。\n“黑騎啊……”王虧昆微微皺了皺眉頭，想着這支人數雖然不多，但戰力格外強橫的騎兵，很自然地想到了京都裏的那位閒人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598486.html"}