{"bookid":"219683","book":"慶餘年","source":"drxsw","index":667,"title":"第七卷朝天子 第七十章 意志，即是王道","content":"第七十章意志，即是王道\n東夷城。\n城外山丘之下泛着慘黃色的草廬一如過往那般安靜，沒有劍光，沒有劍風，沒有劍刃破空之聲，只是一片安靜。\n此時已經是深春近暑時節，熾熱的日頭照拂在大陸的東邊海洋之上，蒸起無數水蒸氣，讓整座東夷城都陷入了溼熱之中，好在海風常年不歇，可以稍去煩悶。\n自從三年前大東山一役後，劍廬弟子們練劍的地方便搬到了外間，沒有人敢打擾廬院深處劍聖大人的養傷，所以此時廬內纔會顯得如此安靜。\n空氣中瀰漫着的無形水氣，隨着日頭的沉淪而變冷，向地面沉降，緩緩地依附到那些劍刃鋼鐵廢片之上，蘊成些許水滴。\n夕陽漸下，紅色的淡光映照在劍廬深處，映照在那個大坑之中，將無數把劍上的水滴映照的清清楚楚，滲進血紅之色，就像是血水一般。\n不知從哪裏飛來了幾隻烏蠅，好奇地圍着劍坑飛行着，發着嗡嗡的令人厭惡的聲音，這些生靈並不知道這座坑，坑裏的劍，在天下代表着怎樣的地位，怎樣的名聲，它們只是本能的盯着那些劍枝上的紅色水滴，在心裏疑惑無比，爲什麼這些血水沒有一絲可喜的腥味？\n天氣很熱，所以劍冢裏的天然冰煞之氣也淡了許多，這些烏蠅纔能有足夠的勇氣在此處飛舞。\n然而在劍冢旁邊那個幽暗的屋中，卻有着與外界環境大相逕庭的冰寒，或許是這間房屋常年沒有見光的緣故，或許是牀上躺着的那位大宗師身體漸漸趨向死亡，而發出來的一種令人心悸的冰寒。\n屋子裏沒有烏蠅，沒有蜘蛛，沒有網。\n也沒有蚊子敢去叮那裹着厚被的人一口，但是在雪白地牆壁一角，卻有一隻約小指甲大小的長腿蚊子，死死地盯着被中的那個人。\n長腿蚊子在瑟瑟發抖，透明的翅膀時不時撫弄一下自己漸漸乾枯的身體，提醒自己還存活着，兩隻長腿也顯得格外無力，整個身軀都泛着一種不健康的褐黃色。\n看上去就像是汁水全無，快要成殼。\n它沒有飛走，是因爲它在這個草廬裏面沒有發現一個可以吸食血液的對象，草廬裏的人們好像都有奇怪地法力，只要靠近他們的身體，都被一層無形的屏障擋回來，震死。\n只有牀上這個要死的人身上沒有那種能力，可是長腿蚊子依然不敢飛下去。\n因爲它感覺到這個要死的人身上有一股寒意，在這大熱的天裏，冷得它快要煎熬不住。\n可它還在熬，因爲它知道那個人要死了，再厲害的人。\n只要死了，都會變成血水，腐肉，它需要血水。\n外面的那些烏蠅兄弟們需要腐肉。\n厚厚地棉被下面，四顧劍渾身冰冷，不停發着抖，每一次抖動都帶動着他胸腹處那道傷口撕裂一般的疼痛。\n三年前被慶帝王道一拳擊中，一隻臂膀被葉流雲生生撕下，一個多月前又被影子在胸上刺了兩劍，即便費介種下的毒物已經僵死了他的所有傷處，可是生機已無。\n按道理來講。\n他早就應該死了，可是他沒有死，他只是睜着雙眼，木然地盯着屋內雪白的牆壁，盯着那一角里上地長腿蚊子，看着那個蚊子發抖，在煎熬，在等待那個蚊子熬不住。\n從牆上摔下來。\n大宗師的這雙眼睛裏的情緒很淡然。\n很平靜，似乎早已經看透了人世間的一切。\n包括生命地最末一段，生與死之間的大恐懼。\n這雙眼睛裏，沒有一絲當初劍斬一百虎衛的暴戾殺意，沒有一絲屠府時的血腥劍意，也沒有一絲沖天而起，不屈不撓的戰意，甚至連很多年前大青樹下盯着螞蟻搬家時的趣意也沒有，有的只是平靜，以及那隻乾枯的黃褐色地在發抖的長腿蚊子的影子。\n臨死的四顧劍不肯死，因爲他在等一個人。\n房門被輕輕地推開，外間稍顯溫暖的暮光透了進來，也將那個年青人的影子長長的投射到地上。\n四顧劍沒有去耗損自己最後的生命看他一眼，也沒有開口說什麼，他知道對方既然趕了回來，自然會告訴自己一些自己想聽地事情。\n範閒從京都離開，轉向渭州，再潛行至十家村，連日辛苦趕路，終於在東夷城外與監察院地隊伍會合，他沒有耽擱一點時間，便趕到了劍廬，在雲之瀾有些漠然的目光中推門而入，推門再入，再推門而入，連過三重門，伴隨着急促地腳步聲，來到了四顧劍的身邊。\n他看着厚厚棉被外露出的四顧劍的頭顱，這才發現，這位劍聖大宗師的身軀確實極爲瘦弱，縱使蓋了三牀棉被，依然是極小的一段，從而顯得他的頭顱格外碩大。\n到了這副田地，四顧劍居然還沒有死，這個事實讓範閒感到暗自心驚，他看着那張蒼老而冷漠的面容，開口說道：“不漱華池形還滅壞，當引天泉灌己身……”\n沒有說什麼慶國皇帝陛下的意旨，沒有商量東夷城的將來，沒有講述心中的祕密，範閒在第一時間內，將自己從小修行的無名功訣，就這樣一句一句，清清楚楚，無比慷慨的背了出來。\n無名功訣共分上下兩卷，範閒此生二十餘年也只修了上卷，下卷雖也背的滾瓜爛熟，但卻是一點進益也沒有。\n這些文字在他的腦海裏如同是刻上去一般，根本不會淡忘，此時在四顧劍的牀前背出，攏共也只花了數息時間。\n他不用考慮四顧劍能不能聽懂，能不能記住，因爲對方哪怕要死了，但畢竟也是一位大宗師。\n隨着範閒的話語，四顧劍的目光漸漸從牆角處的那隻蚊子身上收了回來，不知是盯着眼前的何處空間，淡漠的眼神變得銳利起來。\n凝聚如一隻劍，劍身漸漸放光，發亮，熾熱無比。\n範閒的嘴脣閉上，然後沉默而安靜地等在一旁。\n不用他開口解釋，四顧劍自然也能從這些精妙地句子，匪夷所思，異常粗暴的行氣運功法門中聽出來。\n他所背頌的心法，正是慶帝一脈的霸道真訣。\n四顧劍的眼睛隨着範閒的頌讀，漸漸亮到了極點，隨着範閒的住嘴，而淡了下來。\n“怎麼修下半卷？”範閒低頭恭敬問道。\n“不能。”四顧劍的聲音極其微弱，極其沙啞，回答地卻是極其堅決。\n範閒並不如何失望，繼續平靜問道：“可是陛下他修了下半卷。\n是爲王道。”\n“霸道的極致便是王道？”不知道是不是在臨死之前，終於知曉了慶帝的功法祕密，四顧劍的精神比先前要好了許多，說話的聲音也漸漸流暢了起來，微嘲說道：“霸道到了頂端還是霸道。\n莫非你家皇帝還真以爲能有什麼實質的變化？”\n“可是事實已經證明了這一點。”範閒低頭說道：“陛下修了下半卷，我想知道他是怎麼做到的，而且這會不會對他有什麼影響。”\n四顧劍陷入了沉默，淡淡的目光漸漸現出了微微疑惑。\n最後卻旋即化爲一種瞭解萬物後地笑意，輕聲說道：“肉身的經脈總是有極限的，即便是你這個小怪物，可是總有極限。” “所以大青樹下，城主府中，您教我應該以心意爲先，人的肉身總有極限，心念意志卻沒有界限。”範閒接道。\n“霸道啊……”四顧劍咳了兩聲。\n冰冷的身體在棉被下發着抖，沒有誰比這位大宗師更瞭解，再如何能夠超凡入聖地人物，一旦生機被破，肉體崩壞，其實和一個普通人也差不多。\n“如果真能超越人體的極限。”四顧劍緩緩閉上眼睛，開始在腦中演算當初在大東山上的一幕幕。\n雨水降臨在山頂，那一指點破雨水。\n點至苦荷的眉心。\n於須臾間度了半湖之水進去，生生撐破了苦荷國師地氣海肉囊。\n就是那一指！\n四顧劍猛地睜開雙眼。\n眼瞳急劇縮小，最後縮成劍尖一般的一個小黑點，用極其緩慢的語速說道：“一指度半湖，沒有人能用這麼快的速度度出真元，因爲人體的經脈修行到最終，再如何粗宏，卻依然是有限制的。”\n範閒當時不在山上，也不知道四顧劍的心裏在想些什麼，有些聽不明白這句話，暗想每個人修習武學，提升境界，都是在實與勢二字上打轉，勢便是所謂技藝，如今又要加上四顧劍所授的心意二字，可是實之一字，卻是實實在在地個人修爲，無論是一般修行者的氣海丹田，還是自己的兩個周天，腰後雪山，總要有所根基，然後依循經脈而行。\n人體有經脈，自然要受經脈的限制，他覺得四顧劍這句話像是廢話……然而，範閒漸漸意識到四顧劍在說什麼，臉色微微變了起來。\n四顧劍那雙如寒芒一般的幽深眼眸裏，滲出了極其複雜的情緒，這些情緒在最後變成了無比濃厚的嘲諷之意，再配上他脣角艱難擠出來的那絲翹紋，顯得十分刻薄鄙夷。\n一陣低沉而怪異地笑聲從四顧劍地枯脣內響了起來，顯得格外刺耳，不知道他是在笑慶國皇帝，還是在笑自己，抑或是笑範閒不自量力，居然想學到無名功訣的後半卷。\n他平靜地看着範閒，一字一句說道：“慶帝體內，沒有經脈。”\n雖已從先前四顧劍地話裏猜到了少許，可是驟聽此言，範閒的腦海依然如遭雷擊，嗡的一下響了起來，震驚之餘，盡是不解。\n皇帝老子的體內沒有經脈？可是沒有經脈的人怎麼活下來！\n“後半卷依然走的是霸道之勢，你若要繼續練下去，只有經脈爆裂，死翹翹一個下場，就算你運氣好，也只能變成一個終生的殘廢。”四顧劍看着範閒，冷漠說道：“可是如果不把經脈撐破。\n下半卷裏那些運氣法門，你根本不可能做到，那些所趨所向，本就不是正常的路子，你再練五十年，也沒有用處。”\n範閒深深呼吸數次，強行壓下心頭的震驚，他當然知道四顧劍的分析是對的。\n早在數年之前。\n他就已經把霸道真氣練到了頂端，當時地他已經踏入了九品的門檻，正是意氣風發之時，在京都府衙之外，拳破謝必安一劍，誰知竟惹得體內真氣激盪暴裂，將自己的經脈震的七損八傷。\n極其辛苦地治好傷勢，結果在懸空廟後。\n一場追殺，與影子殺的性起之時，體內的隱患再暴，他終於被影子失手刺成重傷。\n霸道功訣練到最後的大隱患，範閒遇到過兩次。\n更準確地說，當他還是個孩童時，費介老師就已經察覺到了他將來必然會遇到的大危險，所以纔會給他留下那顆大紅藥丸。\n那顆大紅藥丸最後是送入了太后地脣中。\n但是範閒知道這只不過是自己運氣好，所以纔會在兩次真氣破限，經脈大損之後活了下來。\n他依靠的是海棠朵朵的救命之恩，依靠的是北齊天一道祕不外傳的自然功法，在江南，他用天一道的自然真氣修補了許久，才治好了經脈上的損傷，直至最後兩股性質完全不同的真氣同時修至大成。\n在體內兩個周天各自運行，相輔相依，他才真正地遠離了真氣暴體的大危險，離開了這個自幼一直伴隨着自己的陰影。\n然而今天從四顧劍的口裏得到證實，要想修下半卷，就必須要任由真氣暴體，將體內所有的經脈震成粉碎，範閒一思及此。\n臉色便變得慘白起來。\n僵臥牀上。\n難食難語，這種日子根本不是人過地。\n而且體內經脈盡碎，人怎麼活下來？\n“經脈盡碎後還能活下來，那就要看天命。”四顧劍冷漠說道：“慶帝無疑是個運氣極好的人。”\n即便要死了，四顧劍也不肯承認慶帝乃天命所歸之人。\n範閒沉默許久，然後搖了搖頭：“運氣並不能解決問題，我的運氣也算不錯，第一次經脈受損時，並沒有死掉。\n但我知道，如果經脈盡碎，只可能變成一個廢人，而且那種體內無處不在的痛楚，根本不是人能夠忍受地。”\n“可是慶帝忍了下來，活了下來。”四顧劍微微垂下眼簾，不易察覺地嘆息了一聲。\n範閒陷入了一種癡呆的狀態，他這一生有許多夢想或者說理想，不提老婆孩子銀子那些世俗的問題，只說這陪伴了他整整第二生的無名功訣，隱隱然已經成爲他生命的一個部分，雖然他一直沒有明言，但是心裏卻是十分渴望着能夠把這功訣練到第二卷。\n和突破境界成爲大宗師無關，純粹是一種渴望。\n然而這種渴望卻在這個時候成了一種遙不可及的奢望，經脈盡碎還能活下來，還要忍受那種非人間的痛楚，強行提聚體內散成星光碎片一般的點點真氣，熬過全身僵硬地煩悶，強守心志，重修……\n範閒忽然想起陳萍萍以及父親都曾經對自己提過，南慶對大魏進行的第一次北伐，皇帝老子慘敗於戰清風大帥之上，自己也身受重傷，全身僵硬不能動，險些身死。\n看來陛下對於功法的突破，正是在瞬息萬變，無比兇險的戰場上！\n範閒不由嘆息了起來，不論他對皇帝老子的感情觀感爲何，但是思及當年戰場上的畫面，以及那位中年男子體內曾經經受過的折磨，以及那些奇妙的變化，他依然生起了一股敬佩。\n“除了天命，還需要什麼呢？”範閒自言自語地問道。\n“毅力，非一般地毅力，不然根本不可能挺過那種痛楚，那種生與死之間地煎熬，那種被封閉於黑暗之中，自己與未知掙扎的恐懼。”\n四顧劍漠然說着，雖然他沒有修行過無名功訣，但是隻需要一個意念，他便知道如果要修行下半卷，慶國皇帝曾經經受過怎樣地磨練。\n“慶帝當年一定很痛苦，非常痛苦……這正是我剛纔開心的原因。”不等範閒接話，四顧劍接着沙聲笑道：“然而能夠抗過這一關的人，所擁有的意志與毅力，我很佩服。”\n“我做不到，你也做不到。”四顧劍說道：“世上能有如此意志，能對自己如此狠心的人，大概也只有他一個。\n你就斷了這個念頭吧。”\n範閒低着頭，根本不知如何言語，只聽着四顧劍大怒的聲音在自己的耳邊響起：“這……根本就不是人能練的東西！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598054.html"}