{"bookid":"219683","book":"慶餘年","source":"drxsw","index":279,"title":"第五卷京華江南 第二十五章 出國留學好不好？","content":"第二十五章出國留學好不好？\n遠處湖畔傳來麻將聲，兩個老傢伙對視一眼，搖了搖頭。\n“範閒的看法很正確，老二沒什麼機會，偏偏這朝中大多數人都還看不清楚。”靖王揮揮手道：“我那個兒子和我不一樣，總不甘心學我這樣窩着，我有些擔心。”\n範建看了他一眼，說道：“弘成和二殿下確實走的太近了。”\n靖王冷笑一聲，沒有繼續這個話題：“我看老二是讀書讀迂了，幹他孃的，婉兒她媽是個瘋婆娘，居然和她在一起折騰，哪能不出事？我那兒子也是個蠢貨……幹他孃的！”\n範建微微一笑說道：“老二的娘你不能幹，淑貴妃可是陛下的女人。\n至於世子的娘……你幹起來名正言順，這個我不阻你。”\n靖王哈哈大笑起來，罵道：“弘成他媽都死了多少年了，不過估摸着她在地下等我……你這老小子，終於肯開黃腔了，當年天天在妓院裏泡着，我還當你如今轉了性。”\n他輕輕拍椅手，轉頭望着四周熟悉的景色，轉而說道：“還記得這個宅子嗎？當年的誠王府，小時候咱們仨兒都是在這宅子里長大的，姆媽抱大了哥哥，又抱大了我，卻顧不上管你這個親生兒子，那時候你身上髒成什麼樣了。”\n範建想起了幼年的生活，那時候的誠王就是如今陛下的親生父親，其實比現在的靖王還遠遠不如，只是一個既無權勢，又無野心的小王爺。\n自己家雖是範氏大族的偏枝，但母親來王府做帶孩子的事情，依然是跌了身份，不知道承受了多少族人的冷言冷語。\n“誰也想不到後來的情況會變成這樣。”範建微笑着說道：“我想。\n母親現在在澹州也應該很驕傲纔是，抱大了這麼幾位。”\n“我們三個打架地時候，我和你總是一起打哥哥，卻總是打不贏他。”靖王冷冷說道：“雖然是孩子時候的事情，但他下手之狠，你應該是清楚的。”\n範建沒有接話，靖王敢說自己兄長的不是，他卻不敢說陛下的壞話。\n笑着說道：“誰讓那時候陳萍萍總幫着陛下，陛下年紀比你大，陳萍萍力氣比我大，我們自然是打不過他們的。”\n靖王搖頭道：“是啊，所以我根本不想打了，只求平平安安就好，也求兒孫平安。\n像這次查老二的事情，範閒心裏其實也清楚。\n只是陛下缺錢用了，卻讓孩子們去衝鋒陷陣，心也太狠了。”\n範建身爲戶部尚書，當然知曉如今國庫裏的情況，苦笑說道：“不怪陛下。\n實在是缺錢缺地厲害，四處都需要銀錢使着，太后娘娘在位，陛下也不好對長公主逼的太兇。\n範閒既然願意當這把刀，想來他應該也有些把握，陳萍萍雖然脾氣愈發地古怪了，但也不會讓範閒喫虧的，咱們就別管這些事了。”\n靖王看了他一眼，半晌後才喘着粗氣說道：“你啊，還是和以前一樣，什麼心思都埋起來。\n連對我也不肯說個實在。”\n範建笑了笑，沒有說什麼。\n靖王壽宴結束之後，范家人分坐幾輛馬車回了府中。\n範閒領着老婆妹妹去了自己的宅子，心裏有些惱火：“他又跑哪兒去了？你們當嫂嫂姐姐的，能不能多看着點兒？”\n林婉兒吐了吐舌頭，要她與範思轍研究一下麻將，她是樂意的，要管帶孩子？她自己還沒完全脫了孩子氣。\n不過聽到範閒的話。\n她忍不住悄悄摸了摸小腹。\n心想怎麼這麼久了，就沒有動靜呢？\n若若比婉兒還要小兩個月。\n但是眉眼脾性卻反而要沉穩些，一向範思轍的管教都是她在理着，只是幾個月前宮中傳出指婚地消息後，她的心裏就開始有個小鹿在弓箭下面跑，緊張的不行，全去準備翹家的事兒了。\n她這時候聽兄長語氣有些不佳，知道這是在說自己，不由委屈應道：“知道了。”\n範閒也覺得自己這脾氣發的沒道理，哪有讓個十六歲地小姑娘天天充當保姆的道理，趕緊安慰道：“別生氣，我也就是一說。”\n三人入了屋，小丫環趕緊上了茶，範閒挑了一個小白瓷的盅兒喝了，好奇問道：“思思和四祺呢？”\n婉兒笑着說道：“她們兩個和我們一起去的王府，總得讓她們先歇歇。”\n範閒笑道：“到底是大丫環，比一般人家地大小姐都矜貴些。”\n婉兒聽他這話，忽然想到一椿事情，嬌憨問道：“那襲人……是思思吧？”\n範閒一口茶噴了出來，連連擺手：“這都哪兒跟哪兒的。”\n若若在一旁蹙眉想着：“思思性情像晴雯，大喇喇地討人喜歡。”\n範閒沉默不語，心想得虧還沒抄出紅樓第七十七回來，這晴雯可是沒有好下場的。\n其實在思思與四祺的問題上，他也挺犯難——按理講，思思應該早就收入房中才對，他與思思自幼一路長大，感情也較一般主僕要深厚些——只是要收思思，婉兒帶過來的大丫頭四祺也得收，這是婉兒堅持的事情！\n每每念及此事，範閒便不免有些幸福的荒謬感十足的煩惱。\n可是……他與思思或許還有些感情基礎，與四祺……娘咧，也就是當初夜探別院地時候，天天下迷香的交情，怎麼也很難想像和那丫頭在一張牀上躺着去。\n只是思思如今年紀也大了，再不做個決斷，將來只怕都不好嫁人。\n看着林婉兒一臉迷糊模樣，範閒心疼地捏捏她的臉蛋兒，軟軟的手感極好，先不考慮這事兒，對她使了個眼色。\n婉兒會意，知道他們兄妹二人有些事情要講。\n於是起身離房，支開了在堂下服侍的下人們。\n“知不知道我最欣賞你那一點？”範閒自己親手倒了杯茶給妹妹，笑着說道。\n範若若微微偏着頭，白玉般的手掌一翻，輕巧無比地將頭上的髮簪取了下來，松活了一下頭皮，輕輕搖了搖頭，黑瀑般的秀水一下子瀉到了肩頭地白衣上。\n她伸手指進茶杯裏蘸了些茶水。\n放在自己地眉心上揉了揉，苦惱說道：“哥哥，我都快愁死了，你不要再取笑我。”\n蘸茶揉眉心以清神寧心，這是範閒的習慣性小動作，如今若若也養成了這個習慣，只是範閒喜歡冰涼地殘茶，而若若喜歡溫熱微燙的新鮮茶水。\n兄妹二人的差別不大。\n“不是打趣你。”範閒嘆口氣說道：“妹妹你實在是很鎮定，像今天靖王府裏兩家大人說着親事，我裝成若無其事已經很困難了，你是當事人，還能面不變。\n心不跳的，實在了得。”\n若若性子清淡，但在涉及自己將來的事情之所以能夠保持平靜，卻是另一個原因。\n她望着兄長微微一笑說道：“哥哥不在家地時候有些慌，哥哥在家就不慌了，一切有哥哥。”\n三聲哥哥像三座大山壓在範閒身上，讓這廝休想甩手不管，範閒愁眉苦臉說道：“陛下指婚，王爺樂意，父親高興，世子雖有些花名。\n卻也是京中最優秀的年輕人，這門親事想退還真不容易，妹妹這麼信我，還真是讓我有些壓力。”\n若若緊抿着雙脣，道：“反正……我全聽哥哥的。”\n範閒想了想後，很認真地說道：“你應該記得司理理這個人吧？”\n範若若看着哥哥的神情，有些意外地點點頭：“那個想殺你的女人。”\n範閒微笑道：“不錯，我總覺得她與這世間女子有些不一樣。\n不論她的所作所爲是否正確。\n但是至少她敢於想自己所想，做自己願做……這次離開北齊上京的那天。\n我曾經問過她，這是爲什麼，司理理說，也許是因爲她自幼家破人亡，不得已逃亡天下，顛沛流離，所以比一般的世間女子要多走了些路，多經歷了些事。”\n範若若微微頜首，輕聲說道：“哥哥曾經說過，行萬里路，讀萬卷書，這都是對人生極有益處地事情。”\n“不錯，這也是爲什麼我願意出使北齊。\n只是讀書何時都能讀。”範閒看着妹妹一片溫純的眸子，溫和說道：“但是在這世間走走，看看不一樣的風景人生，卻是極難得的事情。\n尤其是對於你們這些京都的官府小姐來說。”\n範若若微微自嘲笑道：“除了小時候在澹州住了一年，妹妹這一生，行地最遠的也不過是蒼山，像哥哥說的霧渡河，北齊人物，草甸風光，自然是沒福看了。”\n“想看嗎？”\n範若若略有遲疑，片刻後重重地點了點頭。\n她的成長過程中，一直有範閒“毀人不倦”地教導在起作用，所以她和一般的官府小姐大爲不同，每每思及哥哥曾經描述過的世間景緻與人生百態，她的心便有些蠢蠢欲動。\n如今的慶國女子，出嫁之前或許還可以在京都四周逛逛，出嫁之後，卻是長鎖府中，即便出遊，也是不得自由，如此禁錮的一生……她一想到自己也有可能就這般渾渾噩噩地渡過一生，心中便是老大的不願意，老大的不甘心。\n範閒在心底深處嘆息了一聲，既然從幼自己便在妹妹地心頭開了一扇窗，讓她看見了外面的景色，自己就有責任幫她開一扇門，幫助她走出去。\n“你與世子成親之前，我會想辦法將你送走。”範閒眯着眼睛說道：“一切都在籌劃之中，今天看着靖王與父親的反應，才知道這件事情確實是可行的，而不像我最初自以爲的那般不可能。”\n若若乃是京都才女，冰雪聰明，馬上便猜到了兄長的意思，驚愕萬分說道：“難道……哥哥要我拜入苦荷大師門下！”\n範閒輕輕拍了一下她的腦袋，發尖飄過溫柔，笑着說道：“終於醒過神來了？”\n若若張大了嘴，滿臉的不可思議與震驚，喃喃半晌之後才組織好言語：“這怎麼可能？”\n“爲什麼不可能？”範閒眉梢一挑，說道：“苦荷開山收徒，這是何等大事？他既然用了天降祥瑞這招，又不以疆域爲限，我妹妹乃出名地才女，作他徒弟是給他面子，他還敢不收？”\n若若知道這是頑笑話，低着頭說道：“我不會……武功。”\n“萬道皆相通。”範閒給她打氣，“才女嘛，不僅會作詩，學打架也一樣快地，苦荷是天一道的大宗師，當然明白這個道理。”\n範若若忽然擡起頭來似笑非笑望着他：“那天降祥瑞怎麼辦？”\n範閒笑着搖搖頭：“這事兒交給我來辦，世間哪有什麼祥瑞，過些天在家裏廚房逮條魚，往裏塞個紙條也成。”\n範若若地臉上依然帶着那淡淡的笑容，逼問道：“這事兒……只怕是哥哥預先就安排好的吧？”\n範閒愣了愣，半晌後才苦笑着說出話來：“不瞞你，在北齊的時候就開始安排這件事情了，只是想着如果你願意嫁弘成，這事兒便沒必要繼續，如果你不願意，只好這麼做。”\n“北齊？”範若若微笑望着他：“看來那位海棠姑娘與哥哥的關係……果然不錯。”\n這事兒範閒再沒有可能辯解，能夠讓一代宗師重新開山收徒，這關係淺了，當然做不到。\n只是範閒爲了此事還付出了別的極大代價，不然怎麼可能讓一位堪比帝王之尊的大宗師配合自己演戲？只是他不願讓妹妹擔心，所以就沒有說明白。\n“想不想去北齊讀讀書，旅旅遊？出國留學很舒服的。”範閒很直接地問妹妹。\n範若若低頭想了很久很久，似乎考慮到什麼重要的事情，始終沒有點頭。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594634.html"}