{"bookid":"219683","book":"慶餘年","source":"drxsw","index":222,"title":"第四卷北海霧 第六十八章 理想主義者","content":"第六十八章理想主義者\n一直保持着非人般冷漠平靜的言冰雲，確實是位極其優秀的諜報人員，但在這一瞬間所爆發出來的怒火，又證明了他身爲慶國駐北齊密諜總頭目的威勢和掌控能力。\n面對着這位囚犯眼中所射出來的怒焰，就連範閒都下意識地想躲避一下。\n言冰雲的嘴脣抖了兩下，用極低的聲音，極快的語速，像爆炸的爆竹一樣，湊到範閒的耳邊說道：“肖恩還在掌控中？”\n範閒搖了搖頭，小聲說道：“霧渡河之後，就交給了北齊的錦衣衛，估計已經入京了。”\n“有沒有辦法殺死他？”\n“沒有。”\n“他嘴裏的祕密問出來沒有？”\n範閒一凜，與言冰雲的距離拉開一些，雙眼寧靜望着對方，問道：“你知道他嘴裏的祕密？”\n言冰雲看着面前這個年輕的提司大人，脣角泛起一絲異樣，說道：“我在北齊呆了四年，自然知道北齊皇室一直對肖恩念念不忘，雖然不知道那個祕密的具體內容，但是……既然能讓北齊皇室如此看重，想來肯定不簡單。”\n頓了頓，言冰雲忽然說道：“你知道肖恩是什麼人嗎？”\n範閒點點頭，笑着說道：“我相信我比所有人都要清楚一些。”\n言冰雲用快速的語速咒罵道：“既然你知道，怎麼可能允許這種事情發生？”\n範閒寧靜地看着對方，緩緩說道：“陛下與院長大人的意思很清楚，肖恩已經老了，你還年輕，所以這項交易，實際上是我們佔了便宜。”\n言冰雲再次陷入沉默之中。\n他沒有料到因爲自己的關係，南慶朝廷竟然捨得用肖恩來交換，但這個事實卻讓這位北諜大統領感到了一絲挫敗，自己被北齊錦衣衛生擒，本來就是椿屈辱，如今又要朝廷付出這麼大的代價，毫無疑問更是一椿屈辱。\n他很失望，籠在白色袍子裏的身體。\n似乎都縮了起來。\n範閒平靜望着他，說道：“你是聰明人，既然事情已經成了定數，所以你一定要平安回到南方，這樣我們纔不至於虧的太多。”\n言冰雲冷漠無語，知道這位平空冒出來的監察院提司，說了最正確地一句廢話。\n“三天後，我在使團等你。”\n範閒微笑着。\n與王啓年並肩走了出去，在門外守侯的衛華及那位副招撫使的陪伴下，上了馬車，直接回到了使團。\n回到使團之後，慶國諸人聚在一起將這些天的事情歸攏了一下。\n便散了，只留下範閒與王啓年兩個人，範閒撐頜陷入沉思之中，半晌沒有說話。\n王啓年小意問道：“範大人。\n您在想什麼？”\n“爲什麼那位沈小姐會出現在那裏？”範閒打了個呵欠，接着說道：“這可能是北齊人想亂我們的心思，至少想弱化朝廷對言冰雲的信任。”\n“怎麼會？”王啓年不解，“言大人用的手段，朝廷自然清楚。”\n“事情總是會變得複雜起來的。”範閒面無表情說道：“如果有心人想做些什麼，這就可能是個缺口……另外我還還一直不明白，老王你告訴我，爲什麼我們去看言大人。\n明明他可以回國，我卻從他地臉上看不到一絲高興？”\n“因爲朝廷爲了讓他回國，付出的代價太大。”王啓年是監察院老人，對於院中這些古怪的大人們，比範閒更加清楚，恭敬說道：“如果讓言大人知道朝廷會用肖恩與他進行交換，也許在被捕之初，他自己就會選擇自盡。\n而不是等到現在。”\n範閒似乎很難理解這些監察院官員們的心理狀態。\n皺着眉頭說道：“難道……一位優秀的監察院官員……真的……”他斟酌了許久措辭，才小意問道：“真的如此甘於爲國犧牲？”\n“是的。”王啓年偷偷看了範閒一眼。\n發現大人地臉上只是有些惘然，這才恭敬說道：“下官很佩服言大人，不過身爲監察院官員，或者說身爲朝廷的密探，在入院之初，就應該有爲國犧牲的思想準備，院中密探只信奉一句話，爲了這個目的，什麼樣的手段，什麼樣地犧牲都是被允許的。”\n“什麼目的？”\n“一切爲了慶國。”王啓年的臉上露出一絲有些狂熱地神采。\n範閒的手指有些下意識地在桌子上寫着什麼字。\n他今天初見言冰雲，發現對方一直安坐在那張椅子上，而且坐姿有些怪異，像杆標槍一樣，除了臀部，竟是沒有別的部位挨着椅子。\n直到離開的時候，範閒才發現，對方的雙腳都被鐵鏈鎖在椅子上，而言冰雲的坐姿，只能有一個解釋。\n言冰雲的全身上下，已經沒有一處肌膚是好的，全是爛肉處處，所以纔會選擇這個姿式。\n“一切爲了慶國？”範閒地眉頭皺的更緊了，“原來都是一羣理想主義者啊。”\n慶國朝廷的文書經由官方途徑遞到了使團，信中自然沒有什麼祕密，只是說北齊太后的壽誕將至，朝廷令使團延期回國，將這件大事辦完後，再行回國。\n這不是什麼大事兒，兩國間的外交來往，碰見太后過生日這種事情，總是要湊個熱鬧的。\n而且身處上京，範閒還有些事情要處理，自然樂得多呆些天，只是想着家中的美妻弱妹，總是會有些牽掛。\n“太后大壽，咱們代表着朝廷顏面，這禮物總不能太寒酸。”林靜副使琢磨着，“要不然喊下面哪位大人去秀水街逛逛？”\n聽見秀水街三個字，範閒就想到賣酒的盛老闆遞過來地那封信，連連搖頭，上京地水本就夠深的，長公主還想在信陽遙控指揮異國內亂，這種渾水範閒斷然不去攙和。\n“那送些什麼？”林靜開始頭痛起宮宴送禮地問題。\n範閒早就有數，將手一揮說道：“到時候我寫首詩，裱好一點就罷了。”這話聽着狂妄，但身邊的幾個下屬卻是連連點頭，詩仙範閒不作詩，這是天下皆知的事情，如果範閒因爲北齊皇太后的壽辰破例，這個面子也算給的極大。\n不過……範閒的字可確實拿不出手。\n王啓年又開始出餿主意了：“言大人在北齊的身份乃是雲大才子，棋琴書畫無一不精，他的書法師承潘齡大師，年前在北齊這邊，一幅中堂，可以賣到千兩紋銀。\n範大人作詩，言大人手書，慶國兩大年青俊彥人物出手，還不得讓北齊太后笑歪了嘴？”\n林靜林文二人知道王啓年是範正使的心腹，心想這個提議倒也不錯，他們如今自然知道言大人的身份，只是感覺有些怪異，卻一時想不明白這個提議的怪異處在哪裏。\n範閒笑罵道：“言大人是何許人？只怕北齊人人恨不得啖其肉，飲其血，你居然提議讓他寫幅字送給太后當生日禮物，你也不怕太后打開書卷後活活氣死了，宮裏變成了做冥壽。”\n王啓年一窘，這才發現自己確實提議的荒唐，涎着臉笑道：“若能氣死北齊太后，這也算是院裏的一次佳話啊。”\n範閒懶得理這中年男人的無趣冷笑話，自己陷入了沉思之中，很明顯，如果言冰雲平安回到慶國，憑藉他這四年來在北齊打下的基礎和這一年來的牢獄生活，言公子會在監察院內部馬上上位，他的父親言若海是四處處長，而一處的位置一向虛位以待，院內人士都清楚，陳院長是將一處頭目的位置留給了仍被囚禁着的言冰雲。\n而如果不出意外的話，自己會逐步開始接手監察院的一切——等陳萍萍死後，而且範閒很清楚，那一天或許遙遠，或許很近，很近。\n如果範閒自己要牢牢將監察院控制在手中，那麼八大處是他必須要掌控的人員，這卻是範閒最大的弱點，除了三處和八處之外，他基本上在監察院裏沒有自己的親信。\n本來以爲此次北上，可以贏得言冰雲的友誼，進而獲取一處與四處的支持，但沒有料到，初見面時，範閒就能清晰地感覺到，言冰雲似乎在對自己有些隱隱的敵意。\n這是爲什麼呢？好在言冰雲似乎也並不想把這種敵意隱藏起來，這一點讓範閒感到略微有些放心。\n“大人，時辰到了。”王啓年在旁小聲提醒道。\n範閒點了點頭，起身離開了別院，身後林靜林文二兄弟面面相覷，不知道正使大人今日又要去哪裏。\n院外有長寧侯的家人等着，宮中某些人物已經發過話，所以負責使團護衛工作的御林軍默認那些穿着一身錦衣的人，接替了自己的工作，護衛着馬車駛向北齊上京最繁華的太平巷，天上下着細雨，瞬息間吞沒了車隊的行駛痕跡。\n慶國監察院提司大人範閒，今天要會見齊國錦衣衛鎮撫司沈重大人，密探頭目的會面，總是會顯得神祕無比。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594139.html"}