{"bookid":"219683","book":"慶餘年","source":"drxsw","index":108,"title":"第三卷蒼山雪 第三章 對河一拜","content":"第三章對河一拜\n第二日晨時，天光未至，薄霧飄拂在山坳裏，昨夜的月亮已移到了對面的方田之上，範府的幾輛馬車沒有驚動田莊裏的任何人，往京都的方向駛去，後面的小院門口，藤子京拄着柺杖和妻子站在一起倚門相送，二人身旁，小閨女正揉着眼睛，似乎沒有睡醒。\n車又至京都城門，但今時不同來時那日，範府的馬車上標記醒目無比，剛剛開啓城門的巡城司官兵稍一檢驗，便放幾輛馬車入城。\n畢竟巡城司前任長官焦子恆，便是因爲範氏長子被刺一事慘被裭奪職務，如今的巡城司官兵看着范家馬車上面的圓方標記便避之不迭，哪敢爲難。\n車到範府，範思轍打了個呵欠下了車，對迎上來的下人吩咐道：“車裏有臘貨，先弄到後面收好，可不許偷喫，那可是大哥準備的人情！”接着一瞪眼睛吼道：“要是敢明兒林家姐姐喫麂子發現麂子只有三條腿了，當心我親手把你們的腿斫一條來還賬！”下人們早就習慣了這位小爺的霸蠻脾氣，哪敢吱聲，老老實實地從車上卸下山貨。\n護衛們也從後面的馬車上下來，王啓年走到馬車旁邊，靜候範閒下來，不料過了半天卻發現車上沒有動靜，揭開車簾一看，卻嚇了一大跳，只見馬車內空無一人，範閒與範若若都不知道到哪裏去了。\n他趕緊跑到範思轍的身後，問道：“小公子，請問範大人呢？”範思轍回頭看了他兩眼，教訓道：“瞧你這緊張勁兒，我哥和姐路上就下了車，大概郊遊去，不愛看見你們老跟着。”\n王啓年嚇了個半死，這次能回監察院全虧了這位範大人。\n陳萍萍院長親自接見自己的時候，更是千叮嚀萬囑咐一定要保證範大人的人身安全，不能脫離視線，哪裏想到範大人出城一趟，竟是偷偷將自己一行人甩下了。\n範思轍看他緊張的表情，皺眉說道：“他說下午就回來，你們不用太緊張。”他其實並不知道王啓年這些人的真實身份，開始還以爲是父親派給範閒的高手。\n後來隱約察覺到有些不對勁，卻也懶得往深裏去想。\n王啓年也不再理會這位二公子，向屬下使了個眼色，便上了馬車，往城外駛去。\n夏日燥熱的連鳴蟬聲音都有些有氣無力，範閒領着若若在京郊地流晶河畔散步。\n好在天時尚早，河畔又一直有綠樹蔭身，所以還可忍受。\n範閒此時早就已經解開襟口的佈扣。\n露出胸前一大片肌膚，可若若卻沒有這等福利，只好拿好手帕扇着風。\n範閒看她辛苦，微微一笑接過手帕在流晶河裏浸溼，再遞給她讓她降降溫。\n“知道這河爲什麼叫流晶河嗎？”\n“據京志記載。\n這名字應該是本朝之前就有了的，好像是說河水繞京都而行，西入蒼山，地勢時有起伏。\n有的地方流速極快，有的地方卻是安靜無比如同一面鏡子，又像是靜止的水晶一般，所以得了個名字叫流晶河。”\n範閒點點頭，想到身旁這河中某段平靜處，時有花舫遊於其上，便想到了那位還被關在天牢裏的司理理姑娘，也不知道迎接那個女人的最終結果會是什麼。\n又走了一截。\n終於能遠遠看見對面河岸青樹之中，隱隱有一民居，是個清新淡雅地小院子，院牆處伸出幾支竹子，向天而立，在這炎炎夏日中，竟是散發出一股子傲立濁世的寒氣。\n“那就是太平別院？”範閒皺眉望着那裏，輕聲問道。\n範若若應了聲：“是啊。\n聽說很多年前葉家的主人就住在這裏。\n後來葉家產業收歸內庫，這院子也就成了皇家的別院。\n不過時常與柔嘉閒聊時，並沒聽過有哪位娘娘來這裏住過。”\n範閒嗯了一聲，點點頭，忽然臉上綻出一絲微笑，原來這裏就是老媽曾經工作戰鬥生活過的地方。\n若若看見哥哥臉上的微笑，不知怎的心情也十分愉悅，問道：“什麼事情這麼開心？”範閒撮了撮有些汗水的手指頭，搖了搖頭，沒有說什麼，他今天帶妹妹來這裏，已經是件極大膽地事情，雖然入京所見，葉家似乎並不是個多麼大的禁忌，但既然父親與五竹都那般謹慎，自己還是小心一點的好，暫時沒說。\n他今天專門來這裏看一看，主要是想進這院子去祭拜祭拜，但既然已經成了皇宮的別院，自然是不方便去了。\n只是不知道母親的墓地究竟在哪裏，這讓他有些不好受地感覺。\n來到這個世界後，他並沒有見過生出自己這副軀殼的女子，但無來由地心中就將她認作了自己的母親，也許是因爲前世的時候父母早早雙亡，又沒有留下什麼，所以來不及產生對母親地依戀，而來到慶國之後，不論是重生之初的逃亡，還是澹州時的一切，以及來京後的諸多妙遇，所有的這一切背後似乎都在昭示着那個女子曾經擁有的力量、權力、以及某種決心，在提醒着他，他的母親就是那個女人，那個叫做葉輕眉的女人。\n葉輕眉，看輕天下鬚眉。\n範閒甚至產生過一種疑問，會不會母親根本沒有死，而是遠遠躲在某個角落裏，帶着一種溫柔卻又冷酷地微笑，默默注視着自己在這個世上的一舉一動，每一次掙扎與每一次解脫。\n但司南伯極爲冷血地打斷了這一切的幻想，並且說母親的墓地在京都一個極爲隱蔽的地方，若時機成熟了，自然會讓他去祭拜。\n範閒嘆了一口氣，跪了下來，向河對岸的那個小院子磕了一個頭。\n範若若微微一怔，不明白兄長這是何意，但冰雪聰明如她，頓時猜到了一些什麼，不由嚇得臉上微微發白，馬上卻又強自鎮定，隨着範閒跪了下來，往河對岸拜了一拜。\n有青樹遮蔽，所以對岸即便有人，也一定難以看見，有一對冰雪般的璧人兒正跪在地上，向這方遙遙拜着，這場景很有些意思。\n範閒有些意外，拉着她的小手站起身來，溫言問道：“爲什麼隨我跪？”若若勉強笑了笑：“我應該怎麼叫？叫阿姨？”範閒呵呵一笑說道：“知道你能猜到，今天帶你來本就不想避着你，有些事情只有自己一個人知道又不能往外說去，真是件極苦悶地事情。”範若若嘆了口氣：“難怪小時候哥哥一直住在澹州。”\n範閒說道：“我只知道母親是葉家地那位，你難道小時候沒有聽父親或者柳姨娘提過這事？”範若若想了想，無奈地搖了搖頭。\n範閒嘆了口氣，猜想大概是皇宮裏面很厭惡葉家有後人的緣故，所以父親才一直瞞着這件事情，不過……以朝廷地能力，如果司南伯當初與葉家女主人有瓜葛，這種關係又怎麼能逃得出宮裏的注視？除非監察院一直替父親隱瞞着，不過就算陳萍萍再如何敬重自己的母親，想保全自己這條小命，也應該沒有能力將這件事情瞞的絲毫不漏纔對。\n種種不解涌上他的心頭，讓他異常惱火。\n是個沒媽的孩子便也罷了，自己竟開始懷疑起另外的那一部分，這種心理趨勢真是讓人相當的不愉快。\n兄妹二人沒敢太靠近那處院子，穿林而行來到了官道之上，順着道路往京都的方向走，準備走遠一些找間驛店請小二拉輛馬車過來。\n走了沒多遠，便發現官道上有一條小路正通向左手方向，隔着一步便有一方青石隱在青草間，上面生着青苔，極難發現，看上去頗爲別緻，應該是很少有人走動。\n範閒目力極好，能看見小路的盡頭有一座小木橋，想來就是通往那個太平別院的，不由在內心深處嘆了口氣，強行轉過眼光，微笑說道：“手帕已經幹了，會不會太熱？”\n範若若的眉宇間總是有一股似乎化不開的寒冷，但在範閒面前卻沒有這種感覺，此時汗珠從她額角的青絲間滲出，緩緩淌在微紅的雙頰上，平增一分光彩，但是讓範閒微微怔了一怔。\n她柔聲應了聲沒事，便和兄長繼續往前走去。\n走不多時，來到一個茶鋪，鋪子全由青竹搭成，透風遮光十分清涼，範閒一見心喜，拉着妹妹的手便闖了進去，喊道：“來兩杯茶。”\n回答他的是一片森森然的沉默，茶鋪之中沒有多少人，最裏那桌旁站着位中年人，聽到範閒的聲音後緩緩回首，此人雙目深陷，鼻如鷹鉤，雖是陰鶩氣十足，但今日卻顯得強自收斂着。\n中年人望向範閒的神色十分不善，似乎像是看到了某隻小白兔。\n範閒心頭大驚，認出對方正是在慶廟外與自己對了一掌，震得自己吐血的侍衛頭領，宮典大人。\n王啓年被踢出監察院，就是因爲對方一直想努力地抓到自己！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593158.html"}