{"bookid":"219683","book":"慶餘年","source":"drxsw","index":123,"title":"第三卷蒼山雪 第十八章 北齊來使","content":"第十八章北齊來使\n範閒不敢託大，趕緊站起來行了一禮，又向四周一抱拳，滿臉溫和地看着慶國的這些外交官員們，很誠懇地說道：“下官在太常寺也沒幾天，連朝廷樂律都沒有理清楚。\n宮中任下官爲副使，想來也是想讓北齊賊子瞧瞧，慶國的子民不是能隨便殺的，只是讓下官去當個牌坊，倒不見得是要我真的在談判過程中做什麼。”他呵呵一笑繼續說道：“下官對國邦之間交往一無所知，只求不要拖各位大人後腿就好，還請諸位大人不吝賜教。”\n畢竟不是久居官場之人，範閒的這番話說的未免就嫌過了些，魯莽了些。\n但是這般光棍的發言反而卻讓鴻臚寺的這些官員們覺得心裏很舒服。\n本來在得知範侍郎的公子要加入談判過程之中，這些自詡爲慶國最專業外交人員的官吏們心裏總會覺得有些不舒服，就感覺是一羣擅長喫腐食的烏鴉堆裏，忽然飛來了一隻想搶骨頭的禿鷲。\n範公子既然表明了不是來爭功的，鴻臚寺上上下下自然就高興許多，辛其物也略帶讚賞地點了點頭。\n當然，誰都知道如果這次能夠成功劃界，索要到大批貢銀，論功行賞，這名明顯是來鍍金的權貴子弟一定也會得到他應有的那些部分。\n會議結束之後，辛其物領着範閒去了給他準備好的小單間，指着裏面已經裝滿了一個大立櫃的文書說道：“相關的資料都在這裏，這次談判最關鍵的是，北齊那邊想送些銀子就拿回一大片土地，這片土地如今已經是被咱們佔了。\n而東夷城方面沒有任何要求，只是想了結上兩次的暗殺事件，一椿就是與範公子有關的牛欄街事件，那兩名女刺客已經證明是四顧劍二徒的女徒弟。\n第二椿就是蒼山下莊園那件事情。\n不過……”\n他看了範閒一眼，略斟酌了一下還是繼續說道：“你也知道，那件事情有些複雜，所以朝廷這方面也不可能提出太有利地證據出來。”\n範閒點點頭，嗅着滿屋子的陳腐氣開始頭痛，難道自己今後這十幾天，就要與這些東西打交道？似乎看出他的意思，辛少卿微笑說道：“範大人若是不願坐班。\n也可帶回家去，只是祕級上面標着紅的文件，絕對不允許帶出衙門一步。”\n範閒大喜過望，雖然知道對方是不想看着自己在這裏礙眼，但還感激說道：“說實話，下官今日來此處還是一頭霧水，大人若不嫌小的懶惰，小的倒願意天天在家睡大覺去。”\n區區八品協律郎。\n敢和四品鴻臚寺少卿開這種玩笑的，範閒估計是慶國極少見的異數。\n辛其物聞言一怔，旋即哈哈大笑起來，馬上又壓低了聲音說道：“範公子，東宮對您是抱很大期望地。”\n範閒微微一笑。\n知道了對方的身份，哪敢含糊，趕緊迴應道：“請大人放心，下臣明白。\n家父常教訓家中子弟，身爲臣子，謹守臣子之道。”\n聽見這個答覆，身爲太子心腹的辛其物滿意的點點頭，說道：“司南伯大人一心爲國，下官向來敬佩。”\n兩個又說了些不鹹不淡的話，辛少卿便出門而去。\n範閒看着他離開的背影，漸漸眯起了眼睛。\n父親範建確實曾經說過。\n只要太子在位，那范家自然是忠於太子的，不過這話連自己都不信，對方這位明顯的東宮之人，自然也不會簡單地相信。\n任範閒爲談判副使，只是東宮一次小心翼翼地嘗試，看看范家有沒有可能，往太子的椅子邊上挪一點點。\n哪怕就是那麼很少的一點點。\n此後十幾天裏。\n範閒真是如同那日所說，天天就把自己關在府裏睡大覺。\n當然，對於他來說，睡覺本身也就是修練的一個必經過程。\n而關於公務方面的事情，他拿回了一些資料之後，就交給了王啓年，讓他做主去辦去，務求要拿個很妥貼地談判方案出來。\n範閒其實心裏明鏡似的，王啓年暗中會向監察院的那個老跛子彙報工作，既然如此，這種繁雜又無趣的工作，自己交給了王啓年，陳萍萍大人不管是看在母親地面子上，還是父親的面子上，總不能說讓自己在朝野之中大丟顏面，當然會處理的妥妥當當。\n在利用可利用的資源上，他向來毫不客氣。\n果不其然，數天之後，王啓年面容憔悴地來到雙方約定好的小屋之中，遞過來一個厚厚的夾子。\n範閒好奇地打開一口，雙眼不由亮了起來，只見裏面分成兩份，一份是隻允許鴻臚寺高級官員觀看的內部參考資料，一份是擬定好的與北齊談判地宗卷。\n資料裏面將北齊的內部情況分析的清清楚楚，年青皇帝與太后之間的勾心鬥角，苦荷國師是個和平主義者，諸如此類。\n資料裏說的清清楚楚，太后的親弟弟寧國候這次因爲戰敗而被北齊文臣攻擊，所以年青皇帝並不在乎要賠多少錢，割多少地，只要民怨一起，反而可以藉此機會削去後黨不少勢力。\n而太后方面因爲急於平息事端，好空出手來整頓朝政，對這次談判的指示也是以忍讓爲主。\n這些隱藏在暗處的東西，當然不可能是慶國外交官員們所能看到地。\n只有監察院暗中地龐大力量，通過四處在北齊的密諜，打探得一件件地小事，再加以組合分析，才能夠得出如此明確的結論。\n“大妙。”範閒嘆息着：“有這些情報在手，鴻臚寺的官員們可要笑開花了。”他頓了頓，好奇問道：“這些情況的可靠性是多大？”\n王啓年的眼角耷拉着，看來最近幾天沒有睡好：“可靠性非常高，言冰雲目前在北齊已經打開了局面，整個情報網鋪設的非常合理，互相參照，應該沒有問題。”\n範閒對那個叫言冰雲的年青公子不免生出幾分敬意，爲了國家利益，安於做一隻隱在暗處的老鼠，一做就是好幾年，身爲朝廷高官之子，確實很不容易。\n他又哪裏知道，言冰雲之所以會可憐兮兮地呆在北齊，完全是因爲自己十二歲時的那場未遂暗殺事件。\n如果範閒知道了這件事情，不知道會感覺欠疚還是會失笑出聲。\n“王啓年，沒想到你精於跟蹤之外，還挺擅長情報分析。”範閒心知肚明眼前這卷宗是出自哪裏，卻沒有挑破。\n王啓年有苦說不出，只得懾懦回禮，不敢居功。\n“得，明天就去鴻臚寺，與少卿大人商議商議。”範閒看着王啓年欲言又止的神情，好奇問道：“還有什麼事情？”\n王啓年爲難說道：“大人，這份資料不能交給鴻臚寺。”\n“爲什麼？”\n“因爲……裏面涉及的機密都是最高檔的，整個鴻臚寺，包括鴻臚寺卿在內，都沒有資格接觸。”\n範閒一拍腦門，苦笑道：“那你說怎麼辦？乾脆讓院裏通過正常渠道，直接給鴻臚寺好了。”\n王啓年嘆了口氣，心想如果不是院長大人一心想您在這次談判裏一舉驚人，鋪平將來的仕途，又怎麼會命令整個六處連夜運轉，才寫就了這樣一份卷宗。\n這卷宗看似尋常，其實卻凝結着着監察院十幾分情報分析專家的心血，您要隨便就給了鴻臚寺，院子大人只怕會氣的從輪椅上跳起來。\n夏末時分，荷顯殘意，暑氣依然，京都的行人和道上黑犬都被這天氣整的有些懨懨無神。\n八月初八，正是大吉之日，北齊使團與東夷使團，同時到達京都西北面最後一處官驛，慶國皇帝特下親旨，準兩使團借住皇帝行宮，三方禮賓官擾嚷數日，終於擬定了進京的日程以及安排。\n京都百姓們紛紛精神一振，覺得平凡無聊的生活裏，突然多出一場秋雨來。\n在他們的心目中，這兩個國邦的來使不是來談判的，而是來遞交投降的國書的。\n身爲談判副使的範閒，自然也在迎接使團的隊伍之中，從京都西門處便候着那些兩國官員，安排他們住進了京都官驛之中。\n北齊使團的臉色顯然不大好看，畢竟這場指揮諸候國展開的戰役，他們是輸家，而且北齊的將士也被俘虜了不少，最關鍵是被佔了不少土地。\n“少卿大人，這位是？”北齊使團中位階最高的是當朝皇后的親弟弟，長寧侯。\n他居高臨下看着那個漂亮的公子哥，心裏極爲惱怒，慶國很不重視自己，對等接待的正使，居然只是個鴻臚寺少卿倒也罷了，但居然讓這樣一個年輕人來充任副使，不能不說是對自己的一種蔑視。\n“下官範閒，拜見侯爺。”\n範閒滿臉清澈的笑容，看着敵國來客，懷中監察院的情報說的清楚，這位爺是個擺設，後方轎子裏那位搶先被宮裏人按排去別院住的一代大家莊墨韓，纔是真正的人物。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593293.html"}