{"bookid":"219683","book":"慶餘年","source":"drxsw","index":431,"title":"第六卷殿前歡 第十九章 海風有信","content":"（先做心理建設，大高潮還不可能這麼快來，至少要到三十幾章左右……嗯，我也很期待啊，到時候可能要慢些寫，我還沒寫過那麼牛的場面。\nps：在看了一年之後，俺終於勇敢地投入股市鳥，發現……真是大場面啊，三點以前還真靜不下心來，買了兩萬，準備扔那兒不管了，俺是大牛。\n）\n自從重生之後，更準確地說，是自從由澹州至京都之後，範閒坐着黑色的馬車，穿着黑色的蓮衣，揣着黑色的細長匕首，行走在黑暗之間，渾身上下，由內及外乃是通透一體的黑色。\n今日在海上，在這寬闊碧藍的海上，那艘船卻是純淨的，桅杆高聳，白帆有如巨鳥潔翼，似要向着天邊的那朵白雲穿進去。\n那個跛子丹中尉曾經將自己捆在杆頭，對着滿天的驚雨與驚天的海浪痛罵着世道的不公。\n而此時爬在最高桅杆頂端的範閒卻沒有這種感覺，在將陳萍萍與阿甘好友進行一番對比之後，穿着一件單薄白衫的他微微眯眼，迎着晨間的海，整個人的心思心境猶如身遭之景一般單純快樂起來。\n罵天呵地，怨天尤人，與天地爭鬥，要成那一撇一捺的大寫人字兒，這不是自私懼死的範閒所希望的生活。\n他只是貪婪地享受着重生之後的每一刻，榮華富貴是要的，美人紅顏是要的，驚天的權柄是要的，而偶爾獨處時的精神享受也是要的。\n離開澹州之後，雖也有諸多快意事可以把玩，但成日裏忙於勾心鬥角，忙於殺人以及防備被殺，這種完全的輕鬆，心無旁物的空靈，卻是許久沒有享受過了。\n毫無疑問，範閒是慶國這個世界上第一位小布爾喬亞，他的那位母親，明顯是保爾那一派。\n所以他不肯放過出海吹風這麼小資聳聳的機會，像楚留香一樣喝着美酒，喫着牛肉，像許公子一樣當着這船的主人，只是可惜……船上並沒有太多穿三點式的美人兒。\n船兒破浪，在碧藍的海面上留下一道白色的細痕，擦過似乎近在咫尺的紅日，桅杆之上，那個年輕人手舞之、足蹈之、口頌之，真的……很像一隻猴子。\n……\n……\n晨間的海風其實有些涼，範閒高聲喊了幾聲之後，便被風穿得衫角有些溼冷，渾身上下不舒服。\n雖然以他的內力修爲早已寒暑不侵，但這種溼乎乎的感覺總是不舒服，他這才知道，原來扮酷總是需要付出一些代價，有些悻悻然地準備下到甲板上去。\n他仍然忍不住再貪婪地看了一眼彷彿永無邊際的海面，心裏充斥着某種不知名的渴望。\n這種渴望打從年前便開始浮現在他的心中，卻一直沒有能夠準確地把握住究竟是什麼，與海棠曾經談論過，卻也沒有辦法從自己的心裏挖出來。\n船外開闊的海面，與他那顆永遠無法絕對放鬆下來的心，形成了一種很彆扭的感覺，他皺了皺眉頭，呸了一口唾沫，那唾沫畫着弧線，遠遠地落入海中，讓海上多了絲泡沫，多了絲污染。\n下方甲板上的水師官兵與監察院衆人仰頭看着這一幕，這幾天，他們已經習慣了欽差大人偶爾會流露出來的癲狂舉動。\n雖然一代詩仙、一代權臣忽然間變成了只猴子，還是隻站在桅杆頂端眺望遠方的猴子，會讓很多人不適應，可是人們轉念一想，但凡才子，總是會有些與衆不同的怪癖，也便釋然。\n範閒吐口水的動作，落在了甲板上很多人的眼裏，一位水手忍不住讚歎道：“吐口水都吐的這麼帥。”\n“噢噢……嗷嗷……”桅杆頂端傳來怪叫聲，“我是泰山！我是泰山！”\n……\n……\n甲板上衆人面面相覻，先前那拍馬屁的水手膽子果然比一般人大些，壯着膽子問着身邊的監察院官員：“大人，泰山是什麼山？”\n他問的人，正是範閒的親信洪常青，洪常青冷冷地看了他一眼，將臉轉了過去。\n一陣風起，啪的一聲輕響，一雙赤足就這樣穩穩地踩在了甲板上。\n一個穿着白色單衣的年輕人鬆開手中的繩索，打了個呵欠，旁邊自有水手趕着過去將繩索重新綁好。\n範閒從桅杆頂端跳了下來。\n看着這一幕，雖然看了很多次，可是甲板上很多人依然不免傻了眼，這桅杆得有多高？怎麼小范大人就能這麼輕輕鬆鬆地跳下來？\n洪常青看着範閒的眼神裏充滿了崇拜，所有人都知道小范大人是世間難得一見的高手，但他們真的無法想像真正的高手，原來是這樣的厲害。\n有人將躺椅擡了過來，範閒像渾身骨頭軟了一樣躺了上去，兩隻腳翹在船舷之上，讓海風替自己洗腳，感受着海風從腳趾間穿過，就像情人在細柔的撫摩，他滿足地嘆息了一聲。\n左手拿着杯內庫出產的葡萄酒在緩緩飲着，右手輕輕撮着堅果的碎皮，往脣裏送着。\n範閒再一次涌現出在桅杆上相同的遺憾，如果婉兒和思思在身邊就好了。\n“大人。”洪常青站在他的身邊，欲言又止，終究還是沒有忍住，低下聲子輕聲問道：“泰山是什麼山？”\n在這個世界上，有很多出名的山峯，但泰山卻從來沒有人聽過，洪常青輕聲道：“是不是今夜的密令？”\n範閒愣了愣，忍不住笑了起來，罵道：“哪有什麼泰山？東山倒是有。”\n忽然間，船上的水手高聲喊了起來，話語裏帶着一絲興奮：“東山到了！”\n範閒一怔，旋即起身，與那些興奮的監察院官員們一起走到了船的左舷旁，等待着東山的出現。\n在這一剎那，範閒無來由地想起了，前一世自己還沒有生病的時候，曾經坐船經過三峽，將要經過神女峯的時候，那些旅客也是這般的激動。\n只是那一次神女峯隱在巫山的雲雨中，只看見寢幄在動，卻看不見神女胴體，可惜了哉。\n好在今日天氣晴朗，空中纖塵不掛，東山並沒有隱去他的容顏。\n大船往北行了數裏，繞過一片暗礁密佈的海灘，辛苦萬分地往左邊一轉，船上諸人頓時覺得眼前一亮，已經看了數日的尋常景緻忽然間消失，而一座宛如陡然間橫亙在天地間的大山，就這樣充斥了所有人的眼眶。\n大東山！\n這是一座石山，似乎尋常，只是這座石山竟是如此之大，高不知有多少丈，而且臨海一面，竟是光滑無比的一片石壁，石壁上一絲細紋也無，就如同玉石一樣光滑，就像是有天神曾經用一把神劍將這山從中劈開一般！\n範閒看着這一幕，倒吸了一口涼氣，以他的眼力判斷，這座山至少有兩千米高，怎麼這臨海石崖竟是毫無斷面？雖然他在地質學方面是頭豬，卻也知道這種奇景太難看見了。\n大東山並不大，只是一味地高且陡，就像一根石柱，一根巨大無比的石柱。\n尤其是臨海的這一面本就光滑，海風不知多少萬年的侵蝕也沒有讓它出現任何鬆動，沒有任何動物活動的痕跡，就連那些桀傲不馴的巨禽，都沒有辦法在上面安窩。\n範閒眯着眼睛，心想這地方果然神妙，比北齊的西山石壁更美……更絕。\n而在大東山背海的那一面，卻似乎附着不少肥沃的土壤，鬱鬱蔥蔥的山林在那一面的山上生長着，繁榮着，營造出一片綠意盎然、青色森然的模樣。\n一面是青，一面是白，這大東山的兩面用這種絕然不同的顏色點綴着天地，並且形成了一種很和諧的感覺，就像是一塊由綠轉淡的翡翠，美麗至極。\n……\n……\n範閒忍不住再吸了一口涼氣，他當然知道大東山。\n在這個世界上，被稱作東山的有兩處地方，一處在慶國京都西郊，那只是一個小山丘，只是因爲慶廟在那裏有個祭廟，而且一些民間神仙在那裏也享受着供奉，所以有些名氣。\n而另一處便是在這東海之濱，在整個人間都享受盛名的大東山。\n大東山之所以出名，首先便是因爲這絕妙的構造和完美的景緻，還有就是這座山裏出產世上最完美的玉石。\n範閒還記得一年前北齊太后大壽之時，便有人曾經進貢過大東山的精玉，只是慶國當年北伐將這片地方打下來後，便在大東山上修建了另一座慶廟，嚴禁開採玉石，所以東山之玉，如今在市面上只有存貨，價錢倒是越來越貴了。\n而大東山出名的第三個原因，便是慶國皇帝的這道旨意，如今大東山上的慶廟香火早已盛過了京都的慶廟，一方面是京都慶廟畢竟有些森嚴味道，普通百姓不大敢去，而大東山的慶廟則沒有這個問題，二方面就是傳說大東山的慶廟真有玄妙，不少無錢看醫的百姓，上山祈福之後，便會得到神廟的保佑，身染重痾便會不治而愈。\n兩座東山，當然是海濱的這座更大，更出名，更神奇，所以世人皆知眼前這座山爲大東山，而稱京都左近那山爲小東山。\n範閒前世雖是個唯物主義者，但今世卻是堅定的唯心主義者，看着這大東山的石壁，忍不住眯起了眼睛，再次涌現起如同第一次進慶廟時的感觸，難道這世間真有冥冥的力量在注視着自己？\n是神廟嗎？\n他下意識裏搖搖頭。\n隱隱可以看見大東山另一面那些穿行在山林裏的山道，就像是一些細細的線，將那層厚厚的綠衣裳，牢牢疑在大東山這裸如赤玉的身體上。\n範閒的目力極佳，所以還能看見在東山之顛，有座黑色的廟宇，正漠然在對着崖下的海面，以及正前方的朝陽。\n他下意識裏笑了笑，心想日後自己不會又要從在這塊石壁上練習爬牆吧？這難度未免也太高了些。\n……\n……\n大東山沒有多久便被甩在了船的後方，也被甩在了船上人們的腦袋後方，除了讚歎了幾句之外，沒有人再多說什麼，回到了各自的工作崗位之上。\n洪常青卻是注意到欽差大人比先前似乎要顯得沉默了一些，只是坐在躺椅上發呆。\n一隻活蹦亂跳的猴子忽然間變回了那隻會進行思考的猴子，肯定是發生了什麼。\n但洪常青也不敢去問，只是老老實實站在範閒的身後，隨時遞上酒水與水果零食。\n“什麼時候到澹州？”範閒忽然開口問道。\n洪常青愣了愣，去問了問水師校官，回來應道：“下午。”\n範閒點點頭，忽然嘆了口氣。\n洪常青想了想，猶豫着開口問道：“大人因何嘆氣？”\n這下輪到範閒愣了，他沉默了半天沒有回話。\n因爲他發現了一個有些好笑，又並不怎麼好笑的事實，跟在自己的心腹……不論是最開始的王啓年，還是後來的鄧子越、蘇文茂，在跟自己久了以後，似乎都會往捧哏的方向發展，雖然不是所有人都有老王那樣的天賦。\n比如這句“大人因何嘆氣？”\n是不是很像那句“主公因何發笑？”\n範閒苦笑着，這纔想明白了這件事情裏的根源，這些心腹之所以湊着趣，不是因爲旁的，只是因爲自己是主公，他們有意無意間都會拍自己馬屁，哄自己開心，替自己解憂。\n想來想去，似乎也就是小言同學氣質異於常人啊。\n範閒笑了起來，順着洪常青的話說道：“近鄉情怯，人之常情。”\n他在澹州生活了十六年，離開了兩年多，驟要回家，總是要有些莫名的情緒，不知奶奶身體可好，府上那些丫環們嫁人了沒，崖上的小黃花還是那麼瑟瑟微微地開着？自己離開以後，還有沒有人會站在屋頂上大喊下雨收衣服？自己自幼夢想的紈絝敵人，有沒有產生？……冬兒，冬兒，你的豆腐賣的怎麼樣？\n洪常青呵呵笑了笑，卻不知道提司大人怯的是什麼，心想您已經是朝廷重臣，以欽差大人的身份返鄉，正是光宗耀祖，錦衣日行，應該是快意無比，怎麼還這般擔心？\n範閒看了他一眼，問道：“你的家鄉就是在泉州？”\n“是啊，土生土長的。”\n“嗯，什麼時候找機會回去看看吧。”\n“是。”\n兩個人身份不同，自然也沒有太多話可以聊。\n範閒沉默了一會兒後說道：“上岸之後，馬上去拿最近這幾天的院報。”\n洪常青一聽提到了公事，面色一肅，沉聲應道：“是。”\n便在這一剎那，範閒已經提前結束了幾天的逍遙海上游，回覆到自己應該扮演的角色中，而將那個猴子似的自己重新掩藏了起來。\n他的薄脣微抿着，英俊的面容上沒有什麼多餘的表情。\n“向江南傳令，所以手段繼續，但不要過度，一切等我年後從京都回來再說。”\n“是。”\n“你跟在我身邊，膠州過來的那七個人讓他們去江南，幫幫鄧子越。”\n“是。”\n膠州事變中亮了相的八名監察院官員都被範閒帶走了，因爲處置膠州事變用的手法比較粗暴，軍中一天沒有肅清，範閒可不願意自己的手下去承擔這種風險。\n老秦家那位子侄輩的人已經接手了膠州水師，對於參與了事變的一千多名官兵如何處置，如何在不引起大騷動的情況下肅清，是老秦家需要考慮的事情，範閒不用再管。\n他只是擔心自己的門生侯季常，關於膠州水師走私的事情，季常出了不少力，問題是範閒目前還必須把他放在膠州，年後朝廷的嘉獎令一至，季常定然是要升官的，而且膠州有吳格非在，那個聰明人應該知道怎麼處理。\n至於那位……許茂才……範閒微微笑着，就讓他繼續埋着吧，說不定哪天就有用了。\n發現提司大人重新陷入沉思之中，洪常青不敢打擾，安靜地在一邊等候着。\n範閒忽然開口問道：“你是不是很急着把明家剿了？”\n洪常青自從小島上活下來後，便一直陷入在那類似場景的惡夢之中，此時驟然聽着提司大人說破了自己隱藏極深的心事，面色一懼，跪了下去：“下官不敢打擾大人計劃。”\n範閒微笑着說道：“明家啊……蹦噠不了幾天了。”\n下江南耗時耗力如此之大，雖然看似明家依然在苟延殘喘着，但範閒清楚，花了這麼大的代價，自己早就已經給明家套上了一根繩索，就像明青達套在他母親脖子上的那根。\n明老太君死了，那繩索只是需要後來緊一緊。\n明家也已經死了，只是看範閒什麼時候有空去緊一緊。\n明青城，四爺，招商，內庫……範閒很滿意自己的成果。\n……\n……\n下午時分，大船繞過一片銀沙灘似的海灣，便能遠遠瞧見一座並不怎麼繁忙的海港，海港四周有海鷗在上下飛舞着，遠處夕陽照耀下的海面微微起伏，如同金浪一般，金浪下卻隱着玉流，應該是魚羣。\n洪常青看着那些海鷗，忍不住厭惡地皺了皺眉頭。\n範閒站起身來，看着海港處準備迎接自己的官員，看着那些提前就已經到達了澹州，準備迎接自己的黑騎，忍不住笑了起來。\n澹州到了，海上生活結束了，在這一刻，範閒有着雙重的懷念，雙重的感嘆。\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595966.html"}