{"bookid":"219683","book":"慶餘年","source":"drxsw","index":95,"title":"第二卷在京都 第五十五章 偷香不誤賣書功","content":"第五十五章偷香不誤賣書功\n林婉兒覺着背上一陣麻癢，忍不住笑了起來，卻依然堅持着問道：“如果是我父母……”\n範閒正在享受懷中女子美妙觸感的手忽然停了下來，正色看着她：“如果真是長公主和宰相大人，怎麼辦？”幸虧二人說這些事情的時候，身子還是十分香豔地疊在一起，有效地衝淡了話題的嚴肅與可怕。\n長久的沉默之後，林婉兒勇敢地望着他的雙眼，雙手勾住他的脖頸：“如果嫁給你，我就是范家的媳婦兒。”\n這句話的意思，範閒聽懂了，雖然這些天來的閨房夜話甜蜜中略有隱憂，也知道自己的未婚妻從小就在宮中長大，是太后一手帶大的，極少與長公主一同生活，所以母女感情有些淡漠。\n但聽見這個回答，範閒依然是感動的難以自拔。\n這一對青年男女，擁有相似的人生背景和成長曆程，所以很清楚對方心裏的苦與某種略顯自矜的驕傲，也正是如此，纔會在慶廟那處一眼便定了終生。\n帝王家哪有感情可言？而範閒卻給了這位少女前所未有的情感衝擊與溫柔，而範閒自身也從這個黑暗的閨房裏找到了憩息自己已經有些疲憊心神的空間。\n“什麼時候，你才能出去走走？”範閒抱着她。\n林婉兒小心地躺在他的左肩上，免得碰到他的傷口，聽見這話後無奈答道：“我打小便在宮中，極少有機會出去，只是從四年前舅舅給了我一個郡主的身份，這纔有機會出門，只是最近身子又弱了些……”她小意地望着他：“你是不是覺着老這麼偷偷摸摸的太不像話了？”\n範閒一怔。\n壓低聲音笑道：“我可是最喜歡這種偷偷摸摸的感覺……只是你這病還是需要走動走動，曬曬太陽的。”林婉兒聽見他自承喜歡這種偷偷摸摸地感覺，不由想到這些夜裏自己竟如此荒唐，讓這個年青男子在身邊躺着，兩頰不由滾燙，啐了一口，說道：“那明兒我進宮，去求求舅舅。”\n“舅舅？”範閒聽她喊得親熱。\n不由低聲笑了起來，“對，咱舅舅是天下最大的皇帝，他說句話你就是我夫人了。”\n這時候範閒纔想起來，將今天聖旨的事情說了說。\n聽到聖旨的內容，自己身邊這男子已經被封了太常寺協律郎，林婉兒知道這門婚事終於定了下來，驚喜之餘。\n忍不住又羞了起來。\n範閒微笑看着她臉上的紅暈，心想這個女孩子溫柔之中又夾着黠靈，偏生卻是如此害羞。\n他到底還是總以爲這個世界上的女子與前世的女子一樣，哪裏想到自己天天半夜來爬牆，對於一個堂堂郡主而言。\n早已是件很了不得的大事情。\n“對了，上次我們在慶廟第一次見面地時候，你是隨誰在一起？”\n“是和陛下啊。”林婉兒好奇回答道。\n“啊？”範閒想到自己居然和九五之尊擦肩而過，不免心裏生出了一些別樣的感受。\n那貴人既然是皇帝陛下，與自己對了一掌的那位高手自然便是宮的侍衛頭子，想到自己能和侍衛頭子對了一掌後只吐了幾口酸酸小血，又不免有些驕傲。\n林婉兒看他臉上表情變幻着，來了興趣，盯着他的眼睛問道：“怎麼？很意外嗎？”\n“只能怪自己笨，沒想到那裏去。”範閒苦笑着說道：“總以爲是太后或者長公主，唉。\n來到人世走一遭，如果連皇帝都沒有看見過，未免也太遺憾了些。”\n“我雖然不大理會外面的事情，但也知道範家是極得聖眷的，你若想見陛下，也不是什麼難事，更何況……”姑娘低頭含羞道：“大婚之後，總是要進宮拜見舅舅的。”\n聽見大婚二字。\n再看這姑娘家含羞地動人神情。\n範閒心頭一蕩，攬着林婉兒的左手偷偷摸摸的下滑。\n沿着腰線一路向下，終於摸到了那片柔軟豐腴的所在，心頭蕩了又蕩漸趨淫蕩，手掌揉了一揉復又搓揉，只覺手掌下一片滑膩彈軟，十分適意。\n之所以前些天林婉兒強忍羞意，讓範閒每日牀前相伴夜話，便是因爲發覺自己清逸脫塵的未婚夫實在是個守禮君子，這麼多天了，也只是淺嘗香澤便滿足離去，從來沒有太過逾矩地事情，這樣林婉兒才放下心來，內心深處甚至還莫名驕傲。\n不曾想，今日這廝受了傷，反而卻起了色心！所以當林婉兒感覺自己的臀兒被那隻手揉了一揉，一時沒有反應過來，傻乎乎地睜着眼睛看着範閒足足有幾彈指的時間，看着範閒眼中的情慾越來越濃，才一聲輕呼醒過神來，滿臉脹地通紅，伸手去背後用力拔開對方的色爪。\n範閒揉着那飽滿的臀尖，早已迷的神不守舍，怎肯放過，一側身便將她收進懷裏，右手受傷不便，那就……腳上，像只大號考拉熊一般纏着想掙扎的姑娘，低頭便向那檀脣上吻了過去。\n一觸之下，盡是溼暖溫熱。\n許久之後，兩個人才緩緩分開，範閒只覺心曠神怡，不知該如何言語，而林婉兒眼中也漸顯迷離之色，只是淚水朦然，竟是羞的險些哭了出來。\n範閒看着林婉兒的表情，一時呆住，不知該說什麼好，趕緊笑着解釋：“沒控制住，沒控制住。”\n“你欺負人。”林婉兒抽泣起來，只是不敢驚動外面園子裏的侍衛和樓下地老嬤嬤，所以聲音有些小。\n“我哪裏有？”範閒大感冤枉，心想都已經快成夫妻了，親熱一下又如何？\n似乎猜到少年郎在想什麼，林婉兒鼓着腮幫子說道：“還有幾個月。”\n範閒壞壞笑着望着她，說道：“這多春宵咱倆都一起過了，又何必在意那些。”\n林婉兒卻最怕這個說法，一聽他說出口。\n羞的不行，攥着拳頭便往他身上砸去，只是……砸到一半想到他身上有傷，只好委屈地收了回來。\n哪料得她這一轉身，卻不巧碰着某處不雅地之不雅狀，婉兒再是溫柔自持，也知道這是怎麼回事，再顧不得範閒的傷勢。\n猛地將他推離了牀帷。\n“早些回吧，身上還有傷呢。”林婉兒將臉埋在被窩裏，不敢看他。\n範閒目光自然下滑，看着自己委屈說道：“那我明天再來看你。”\n林婉兒將被窩拉下來一點點，露出那張可憐兮兮的臉蛋兒，求饒道：“你明天不是還有正事兒嗎？”\n“啊，對了，後天書局開張。”範閒記了起來。\n監察院的人手還沒回京，這京裏總查不出什麼動靜，既然如此，便順手將該做的事情做了，正是磨刀不誤砍人功。\n這算得上是他的一點優秀品質？\n他不忍再欺負這丫頭，只好推開窗準備離去。\n月光透了進來，照在牀上，也照在了旁邊依舊熟睡地丫環身上。\n範閒忍不住偷笑了起來，不知道這個丫環天天睡地這麼好，不知道過幾日後會不會變得胖許多。\n後一日書局開業，東川路上人頭躦動，連周遭地太學都出現了難得一見的逃學風潮，街畔樓中張燈結綵，一個方方正正地門臉全數用上好木材裹着，烏黑之中透着清亮。\n真是極有書香味的裝飾，只是無奈何，今兒來的人太多，竟是汗臭味替了書香味。\n來的人倒有大半是來瞧範閒地，大家都很好奇入京不過一個多月的範府私生子，怎麼就能混的如此風生水起，更加好奇一個能文能武的貴族公子哥兒，怎麼想到來開書局了。\n這世上賺錢的買賣挺多。\n賣書，怎看也不是個好出路。\n自從刺殺的事件之後。\n範閒對生活的看法有了許多的改變，所以這家書局也沒有隱藏在幕後，而是很光明正大地站了出來，承認了自己及兄弟，就是這家書局地東主。\n他還給書局起了個名字，叫做“澹泊書局”，又請世子爺回家讓那位靖王爺親筆寫了，這才做了個橫匾掛在了門口。\n身旁的人多在懷疑，這書局的名字是什麼意思，範閒解釋道，這是澹泊以明志，其實“不煩不憂，澹泊不失”的意思，又拋出諸葛的那句“非澹泊無以明志，非寧靜無以致遠”將衆人小震了一震，世子最初聽見這解釋，也是虎軀一震，以爲范家小子是藉此向朝野上下衆人表白，表白自己不想插手任何事情，以示弱來換取安全。\n其實只有範若若最瞭解自己地兄長，知道澹泊的意思，就是說——曾經漂泊在澹州。\n眼看着四周的人越來越多，範閒的額頭上開始滴汗，對旁邊地葉掌櫃嘀咕道：“前兒說的廣告，效果未免也太好了些，怎麼今剛開張就涌了這麼多人來。”\n葉掌櫃對廣告這兩個字卻不陌生，呵呵笑道：“聽說東家手裏拿着那位曹先生的書稿，六十八回之後，只有咱們獨家付印，僅憑這石頭記的名聲，便足夠吸引這麼多人。”他頓了一頓，呵呵笑道：“當然，大家主要是來看您，看看一位能夠殺死八品高手的少年詩家，是個什麼模樣。”\n範閒一怔，咕噥道：“咱家身長不是八尺，身寬也不是八尺，有什麼好看的？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593041.html"}