{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":200,"title":"第一百九十七章新人牽驢入城，舊人乘劍入海","content":"江湖委實太大了，哪怕有仙人往江湖裏砸下一座泰山，濺起巨大水花，但十年百年以後，也就沒了漣漪。\n所以身在江湖的江湖人士，大多都比較健忘，人生最多不過百年，七十便是古來稀。\n李淳罡成名太早，年紀輕輕便獨佔鰲頭，三十歲便幾近天下無敵，舉目望去，誰與爭鋒？這位曾經老劍神成名早，落幕得也早，敗給同輩王仙芝以後，木馬牛被折，就少有傳聞流入江湖，久而久之，隨着知己與紅顏相繼化作黃土，當代江湖，便是一些上了歲數的老古董，提起李淳罡，印象也模糊不清，何況是那些青壯年齡的江湖人？\n對這些人而言，且不去說老而彌堅的王仙芝，僅論天下劍道，道門裏頭龍虎山齊仙俠與武當王小屏交相輝映，只不過比起一身仙氣的鄧太阿，仍是遜sè較多，江湖更迭，不變的是劍士永遠是江湖上最多的，如同過江之鯽鯉，密密麻麻，而鄧太阿無疑是如今江湖心目中唯一的劍神，偏偏這位劍神不喜佩劍，也算一樁咄咄怪事。\n用劍的輸給了用刀用槍的，大可以放言我輸了咋的，你們用刀用槍的，拎出最拔尖的高手，誰能打得過不用劍的鄧劍神？江湖傳言這位鄧劍神生得虎背熊腰，可以幻化出三頭六臂，行囊裏藏有一隻不大的黃梨木劍匣，裝有袖珍小劍十餘柄，以吳家劍冢祕術養育得通靈如活物，飢則食肉，渴則飲血，十分玄妙，出匣以後無需氣機駕馭，便可自行割取項上頭顱，可惜這等出神入化的劍仙手筆，世間唯有武帝城城主一人見識，沒法子，江湖再大，對鄧劍神而言，當真是有資格目無餘子。\n武帝城中將近兩千劍出鞘，在空中懸掛出一道驚世駭俗的劍幕。\n城門外一頭疲態畢露的老毛驢踩踏着蹄子，緩慢入城，一名書童裝扮的少年倒騎驢，腰間掛着劍鞘，劍已不見，一臉懊惱悔恨，低頭對一名牽驢子的中年男子說道：“老爺，我這劍可是好不容易纔攢下銅錢碎銀買來的，那李淳罡說好了是借城中劍，憑啥連我這把也不放過啊？我們這不還沒到武帝城嘛！老爺你也是，眼睜睜看着劍飛出鞘，都不幫我攔下來，這事兒傳出去多丟人，到時候老爺你的面子擱哪裏去？”\n中年男子相貌平平，只不過習慣xing嘴角翹起，看上去就像始終在笑，順帶着那張不出衆的臉龐也柔和溫醇起來，他手裏拎着一枝不知何處摘來的桃花，手指輕輕旋轉，擡頭看着少年那張苦瓜臉，微笑打趣道：“面子不就擱在自己臉上嗎？”\n那當書童僕役的少年架子倒是不小，自個兒騎驢，讓老爺牽驢步行也就罷了，還讓那老爺揹着行囊書箱，聽到自家老爺調侃，先是瞪眼，隨即泄氣，憂心忡忡問道：“這李淳罡說好了是借劍，可不會借了不還吧？”\n男子笑道：“李老前輩要是不打起來，只是做個樣子，我估計你也夠嗆，你想啊，差不多兩千把劍沒了駕馭，稀里嘩啦都從天上掉下來，胡亂丟了一地，到時候你認得出來那一把是你的？就算你認得出來，那麼多豪俠劍客都去瘋搶，加上一些渾水摸魚順手牽羊的，就你這小身板，搶得回來？想要物歸原主，你就燒高香吧！再說這還算好的，萬一真跟王老頭打起來，這一千九百柄劍，可就要十去仈jiu了，那你把劍資質一般，根本經不起王老頭隨手一揮。\n[]不過我看啊，這次李老前輩借劍，借得好，省得你小子買了劍就沒心思給我打雜，你摸良心說說看，這些ri子，燒菜做飯可有以往一半心思？” 確切來說是劍童的少年氣呼呼道：“就老爺你話最多，開個頭就要沒完沒了，我耳朵都起繭子了！”\n關閉lt;廣告gt;\n粗布麻衣的\n中年男子不愧是脾氣好到沒脾氣的境界了，笑呵呵道：“好好好，我閉嘴。”\n說是劍童卻從沒給老爺背過劍的少年嘆息道：“老爺，跟你說個事唄？”\n牽驢入了城，站在主道望向內城城頭的男子笑眯眯道：“李老前輩和王老頭要神仙打架，你這不是爲難我嗎？”\n劍童退而求次，嘿嘿道：“要不老爺你趁亂給我撿回來十七八柄劍？反正老爺你是撿劍，又不是偷不是搶，有啥關係！”\n男子會心一笑道：“瞧瞧，剛還說我這面子往哪裏擱，我如果兩肩膀扛着十幾柄劍在大街上跑，就有面子啦？”\n劍童心死如灰，哭喪着臉道：“跟在老爺身邊，整整六百多個做牛做馬的苦ri子，好不容易纔積攢下十七兩碎銀子，都花在買劍上了，早知道打死都不來這狗屁武帝城了，狗屁倒竈！”\n男子見少年隱約有泫然淚下的跡象，頭疼道：“行了行了，回頭沒人的時候我幫你撿把好劍便是。”\n少年臉孔驟變，燦爛嘻笑道：“老爺，你累不累，我幫你背書箱好了。”\n男子氣笑道：“德xing。\n給你背書箱，累的還不是驢子，還不如我自己累些。”\n劍童咧了咧嘴，擡頭望向城中上空的yin沉沉劍幕，神情恍惚，輕聲問道：“老爺，你說這場架要真打起來，誰贏面大一些？”\n男子笑了笑，漫不經心道：“除非往死裏打，否則這場架贏面還是王老頭大很多。”\n劍童撇了撇嘴角，白眼道：“這李淳罡也太沒用了，只會折騰出這種嚇唬人的場面，豈不是繡花枕頭？”\n男子露出罕見的凝重神情，沉聲道：“三祿，不許對李老前輩不敬！”\n少年見老爺生氣，終於不敢大放闕詞，乖乖哦了一聲。\n但隨即一臉不甘心打抱不平道：“那王老頭也就是狗坐狗糞堆自個兒稱王稱霸，要是老爺你出全力，一準兒把他打得爹孃都不認識。”\n男子啞然失笑，搖頭道：“這輩子都不指望了。”\n與老爺相處一直不講究身份的劍童似乎是怒其不爭，賭氣地使勁哼哼哼。\n男子不以爲意，略微失神道：“你們這些孩子，自然不懂何謂天不生李淳罡，劍道萬古長如夜。\n五百年來，天才劍士無數，最終卻只有這位老前輩劍道修爲直追呂祖啊。\n至於我，殺人興許僥倖強過李老前輩，但也是略勝一籌，可論劍道修爲，卻是差了許多。”\n劍童只撿好聽的入耳，眉開眼笑道：“練劍不就是爲了打架殺人嘛。”\n男子笑道：“你倒是想得通透。”\n騎在驢上的少年劍童擺足了高人氣勢。\n男子停下旋轉桃花枝的小動作，驚奇地咦了一聲，笑道：“來了！你小子眼福不錯，這場架還真打起來了，沒有雷聲大雨點小。”\n內城閣樓傳來一陣聲如洪鐘的嗓音，“請李淳罡出城，與王某入海一戰！”\n武帝城無數人不約而同擡頭，一道魁梧白影如一顆彗星，由閣樓頂轟向東海海面。\n一千九百劍，劍尖瞬間直指東海，有一人躍上當頭一劍，御劍前往東海。\n當世最強一戰！V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380800.html"}