{"bookid":"219683","book":"慶餘年","source":"drxsw","index":515,"title":"第六卷殿前歡 第一百零二章 荒唐言（急召月票）","content":"第一百零二章荒唐言\n經過了數月的跋涉，慶國太子李承乾一行人，終於從遙遠的南詔國回到了京都。\n京都外的官道沒有鋪黃土，灑清水，青黑的石板路平順地貼服在地面，迎接着這位儲君的歸來，道路兩旁的茂密楊柳隨着酷熱的風微微點頭，對太子示意。\n城門外迎接太子歸來的是朝中文武百官，還有那三位留在京中的皇子，一應見禮畢，太子極溫和地扶起二位兄長和那位幼弟，執手相看，有語不凝噎，溫柔說着別後情狀。\n大皇子關切地看着太子，確認了這趟艱難的旅程沒有讓這個弟弟受太大的折磨，方始放下心來。\n他和其他的人一樣，都在猜忖着父皇爲何將這個差使交給太子做，但他的身份地位和別的人不同，加上自身心性淡然，並不願做太深層次的思考，反正怎麼搞來搞去，和他也沒有關係，只要承乾沒事就好。\n而那位在王府裏沉默了近半年的二皇子，則用他招牌般的微笑迎接着太子歸來，只是笑容裏夾了一些別的東西，一絲一絲地沁進了太子的心裏。\n太子向他微微一笑，點了點頭，沒有說什麼。\n李承乾牽着老三的手，看着身旁這個小男孩恬靜乖巧的臉，忍不住在心中嘆了一口氣，時勢發展到今日，這個最小的弟弟卻已經隱隱然成爲了自己最大的對手，實在是讓人很想不明白。\n他忽然又想到，南詔國那位新任的國主，似乎與老三一般大，他的心忽然顫了一下，牽着三皇子的手下意識裏鬆了鬆，只是食指還沒有完全翹起，他便反應了過來。\n復又溫和而認真地牽住了那隻小手。\n太子清楚，自己的三弟可比南詔那個鼻涕國主要聰明許多，更何他的老師是範閒。\n只是三皇子望向太子的眼神顯得那樣鎮定，遠超出小孩子應有地鎮定，而且一絲別的情緒也沒有。\n幾位龍子站在城門洞外，各有心思，太子微微低頭，看着陽光下那幾個有些寂寞的影子。\n有些難過地想到，父子相殘看來是不可避免，難道手足也必須互相砍來砍去？\n太子入宮，行禮，回書，叩皇，歸宮。\n一應程序就如同禮部與二寺規定的那般正常流暢，沒有出一絲問題。\n至少沒有人會發現皇帝陛下和太子殿下的神情有絲毫異常，只是人們注意到，陛下似乎有些倦，沒有留太子在太極殿內多說說話，完全不像是一個不見近半年的兒子回家時應有的神情。\n便讓太子回了東宮。\n在姚太監的帶領下，太子來到了東宮地門外，他擡頭看着被修葺一新的東宮，忍不住喫驚地嘆了一口氣。\n那日這座美侖美奐的宮殿被自己一把火燒了，這才幾個月，居然又修復如初……看來父皇真的不像把事情鬧的太過聳人聽聞。\n他忽然怔了怔，回頭對姚太監問道：“本宮……呆會兒想去給太后叩安，不知道可不可以？”\n姚太監一愣，他負責送殿下回東宮，自然是稟承陛下的意識暗中監視，務必要保證太子回宮。\n便只能在宮中，這等於一種變相的軟禁，只是太子忽然發問，用的又是這種理由，姚太監根本說不出什麼。\n他苦笑一聲，緩緩佝下身去，微尖回道：“殿下嚇着奴才了，您是主子。\n要去拜見太后。\n怎麼來問奴才？”\n太子苦澀地笑了笑，沒有說什麼。\n推開了東宮那扇大門，只是入門之時，下意識裏往廣信宮地位置瞄了一眼。\n他知道姑母已經被幽禁在皇室別院之中，由監察院的人負責看守，那座他很熟悉嚮往的廣信宮……已經是空無一人，可他還是忍不住貪婪地往那邊看了幾眼。\n姚太監在一旁小心而不引人注意地注視着太子的神情。\n太子卻根本當他不存在一樣，怔怔望着那處——他心裏想着，人活在世上，總是有這麼多的魔障，卻不知道是誰着了魔，是誰發了瘋，他想到姑母說地那句話，心臟開始咚咚地跳了起來，是的，人都是瘋狂的，天下是瘋狂的，皇室中人人人都有瘋狂地因子，自己想要擁有這個天下，就必須瘋狂到底。\n因瘋狂而自持，他再次轉過身來，對姚太監溫和地笑了笑，然後關上了東宮的大門。\n依理論，關門這種動作自然有宮女太監來做。\n只是如今的東宮太監宮女遠遠不及禮制上額定的人數，數月前，整個皇宮裏有數百名太監宮女無故失蹤，沒有人知道他們去了哪裏，太子知道他們去了地下……現在的東宮雖然補充了許多太監宮女，可是這些新手明顯有些緊張。\n皇宮裏死了這麼多人，自然隱藏不了多久，只是沒有哪位朝臣敢不長眼地詢問，一者這不是他們該管的事情，二者臣子們也是怕死的。\n一路行進，便有宮女太監叩地請安，卻沒有人敢上前侍候着。\n太子自嘲地一笑，進了正殿，然後……皺起了眉頭，抽了抽鼻子，因爲他聞到了一股很濃重的酒味，一股濃地令人作嘔的酒味飄浮在這慶國最尊貴的宮殿之中。\n殿內的光線有些昏暗，只點了幾個高腳燈，李承乾怔了怔，回覆了一下視線，這纔看見那張榻上躺着一個熟悉的婦人，屏風一側，內庫出產的大葉扇正在一下一下地搖着，扇動着微風，驅散着殿內令人窒息的氣味。\n那婦人穿着華貴的宮裝，只是裝飾十分糟糕，頭髮有些蓬鬆，手裏提着一個酒壺，正在往嘴裏灌着酒，眉眼間盡是憔悴與絕望。\n拉着大葉扇地是一個看不清模樣地小太監。\n李承乾厭惡地皺了皺眉頭，但旋即嘆了口氣，眼中浮出一絲溫柔與憐惜，走向前去。\n他知道母后爲什麼變成了如今這個模樣，也厭憎於對方平日裏的故作神祕，一旦事發後卻是慌亂不堪。\n但她畢竟是自己地母親。\n“母親，孩兒回來了。”\n半醉的皇后一驚，揉着眼睛看了半晌，纔看清了面前的年輕人是自己地兒子，半晌後忽然哇的一聲哭了出來，踉蹌地坐了起來，撲到太子的面前，一把將他抱住。\n嚎哭道：“回來了就好，回來了就好。”\n太子抱着母親的身體，和聲笑着說道：“一去數月，讓母親擔心了。”\n皇后的眼中閃過一絲喜悅，口齒不清說道：“活着就好，就好……我以爲……再也見不到你……了。”\n自從陛下將太子發往南詔後，皇后的心思便一直沉浸在絕望之中，她和皇帝做了二十年夫妻。\n當然知道龍椅上的那個男人是何等樣的絕情恐怖，她本以爲太子此番南去，再回來便難，此時見着活生生地兒子，不由喜出望外。\n在絕望之中覓到一絲飄忽的希望。\n太子自嘲地笑了笑，抱着母親，拍了拍她的後背，安慰了幾句。\n皇后直到今日還不知道皇帝爲何會忽然放棄太子。\n太子也沒有告訴她實情，皇室中人雖然瘋狂，但在孝道這個方面做的都還算不錯。\n所以太子也不打算告訴母親自己這一路上遇到了多少險厄，多少困難，如果不是有人暗中幫忙，自己就算能活着回來，只怕也是會就此纏綿病榻，再難復起。\n過了不久。\n半醉的皇后在太子的懷裏漸漸沉睡，太子將她抱到榻上，拉上一牀極薄的繡巾，揮手止住了那個拉大葉扇的太監動作，自己取了一個圓宮扇，開始細心地替皇后扇風。\n不知道扇了多久，確認母親睡熟後，太子才扔下圓宮扇。\n坐在榻旁發呆。\n將自己地頭深深地埋入雙膝之間，許久也未曾擡起頭來。\n他擡起了頭。\n臉色微微發白，眼光飄到了一旁，看着這座空曠寂寞的宮殿內唯一的太監，問道：“娘娘這些日子時常飲酒？”\n“是。”那名小太監從陰影處走了出來，極爲恭謹地跪下行了一禮。\n看着那太監擡起來的面寵，太子吃了一驚，旋即皺起了眉頭，微嘲說道：“一座東宮百餘人，如今就你一個人還活着了。”\n那太監不是旁人，正是當初的東宮首領太監，洪竹。\n洪竹面上浮現一絲愧疚之色，低下頭去，沒有說什麼。\n事情至此，整個東宮地下人全部被皇帝下旨滅口，就他一個人活着，已經說明了所有的真相。\n雖然洪竹從來沒有向皇帝告過密，但他向範閒告過密，而這一切事情似乎都是因此而起，所以洪竹臉上的愧疚之色並不是作假，他在東宮的日子，皇后與太子對他都算不錯，尤其是皇后對他格外溫和，這些日子裏，他奉陛下地嚴令暗中服侍監視皇后，看着這位國母如何由失望而趨絕望，日夜用酒精麻醉自己，心中難免生起幾絲不忍來。\n太子靜靜地望着他，忽然難過地笑了起來，自言自語道：“當初還以爲你是得罪了範閒，父皇才趕你過來，原來……本宮忘了，你終究是御書房出來的人……那你和澹泊公之間的仇是真的嗎？”\n“是真的。”洪竹低頭回道：“只是奴才是慶國子民，自然以陛下之令爲先。”\n太子不知爲何，忽然勃然大怒，隨手抓起身邊一個東西砸了過去，破口大罵道：“你個閹貨，也自稱子民！”\n扔出去的東西是他先前替皇后扇風的圓扇，輕飄飄地渾不着力，沒有砸着洪竹，在洪竹的身邊飄了下去，落在了那件太監衣裳地下襟上。\n太子怕驚醒了母皇，十分困難地平伏了喘息，用怨恨的目光看着洪竹：“看來陛下真的很喜歡你……知道了這麼大的事情，居然還把你這條狗命留了下來。”\n洪竹叩了兩個頭，有些疑惑問道：“殿下，什麼事情？”\n太子醒過神來，沉默半晌後忽然說道：“如今的東宮早已不是當初，你還留在這裏做什麼？如果你想離開，我去給父皇說。”\n洪竹的面色有些猶豫。\n片晌後咬牙說道：“奴才……想留在東宮。”\n“留在東宮監視？”太子壓低聲音譏誚說道：“整座宮裏都是眼線，還在乎多你這一個？”\n事態發展到今天，太子知道陛下終究是要廢了自己的，既然如此，何必還在這隱祕的自家宮內惺惺作態？\n“奴才想服侍皇后。”\n太子沉默了一陣後，忽然嘆了口氣，臉上浮現了一絲憐憫地神情，望着洪竹說道：“秀兒也死了？”\n跪在地面上地洪竹身子顫抖了一下。\n許久之後，有些悲傷地點了點頭。\n“這幾個月裏，宮裏有什麼動靜？”太子靜靜地望着洪竹，問出一個按理講永遠沒有答案的問題。\n洪竹沉默了許久，然後說道：“陛下去了幾次含光殿，每次出來地時候都不怎麼高興。”\n太子面帶微笑，心情稍微輕鬆了一些，讚賞地看着洪竹說道：“謝謝。”\n洪竹低下頭。\n道：“奴才不敢。”\n太子坐在榻邊開始思考，父皇明顯沒有將這件事情的真相告訴太后娘娘，皇帝雖然縱橫天下，無一敢阻，可是父皇這種皇帝。\n卻依然被一絲心神上的系絆所困擾着。\n比如像草紙一樣的面子，比如那個孝字。\n慶國講究以孝治天下，皇帝他給自己套上了一個籠子。\n李承乾微微握緊拳頭，知道自己還有些時間。\n父皇要廢自己還需要時間來安排言論，監察院的八處就算想營造出那種風聲，也不是那麼簡單的。\n“秀兒死了，不知道洪竹是什麼樣地感覺。”範閒輕聲說道：“如果是個一般的太監，或許不會考慮太多，但是我清楚，洪竹從來就不是一個簡單的太監，他讀過書。\n開過竅，所以他講恩怨，重情義……說來說去，秀兒之所以被殺死，是我的問題，是他的問題，是我們兩個人一手造成了皇宮當中數百人的死亡。”\n他皺起了眉頭：“對於陛下的狠辣，似乎我們的想像力還是顯得缺乏了一些。\n好吧。\n就算洪竹不恨我。\n但他肯定恨他自己，這樣會不會有什麼麻煩？”\n他又一次說了聲好吧。\n然後很難過地說道：“可那幾百人地死亡總是我造成的……是的，我是一個很淡薄無情的人，可是終究不是五竹叔那樣的怪物，心裏還是覺得怪怪地。\n以前我就和海棠說過，殺幾十人幾百人，我可能眼睛都不會眨一下，可我不能當皇帝，是因爲我還做不到幾萬人死在我面前，我可以保持平靜。”\n“皇帝要廢太子，是我暗中影響的……當然，就算我不影響，這件事情終究也會爆發。”範閒搖了搖頭，“可是現在我又要讓皇帝不要這麼快廢掉太子，爲什麼？這豈不是很無聊和荒唐？我究竟是在怕什麼呢？”\n“烈火烹油之後，便是冷鍋剩飯……”他自嘲地笑了起來，“如果太子老二長公主都完蛋了，我就是那剩飯剩菜，就算陛下真的疼愛我，願意帶着我去打下一個大大的天下……可是你也知道，我是個和平主義者，嗯，很虛僞地和平主義者，我不喜歡打仗，我這兩年做了這麼多事情，不就是爲了保持現在的狀態嗎？”\n“所以我必須拖一下，至少在我準備好之前，不能讓皇帝進入備戰的軌道，到時候讓老大去領軍，讓我當監軍，殺入北齊東夷，刀下盡是亡魂……這種鐵血日子想起來就覺得難過。”\n“這是潛伏着的主要矛盾，你是知道的。”\n範閒說完這句話後，收好了面前的那張紙，將他重新放回了箱子之中，然後開始嘆氣，惱火於自己的好奇心，每次總是忍不住將母親的信拿出來再看一遍，可每看一遍都麻煩地要死。\n他此時在杭州，在華園，門口那個大大的箱子依然敞開着，內裏的雪花銀閃耀着美麗的光芒。\n如同範尚書一樣，他也學會對着一張紙說話，只是父親是對着畫像，他沒有那個能力，只好對着信說話。\n有很多話不能對人講，唯一能講的幾個人都不在身邊，所以範閒憋的很辛苦，以往有段時間，甚至把王啓年當成了最好的聽衆，可是爲了讓王老頭不被自己的話嚇成心肌梗塞，他終於還是終止了對老王地精神折磨。\n五竹叔不在，若若不在，婉兒不在，海棠不在，縱有千言萬語，又去向誰傾訴？大逆不道，不容這個世間地心思，能從哪裏獲得支持？\n範閒開始逐漸感受到了那種寂寞感，那種老孃很孤單裏蘊藏着的意思。\n而他對於自己地第二次生命也產生了前所未有的自我猜疑。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596713.html"}