{"bookid":"219683","book":"慶餘年","source":"drxsw","index":334,"title":"第五卷京華江南 第八十章 慶國最大的一艘賊船","content":"第八十章慶國最大的一艘賊船\n聽着對方輕輕鬆鬆地喊出自己的名字，女匪關姐悚然一驚，一對眼光像刀子似地剜着範閒，左手死死地扼着自己斷手處的傷口，狠狠說道：“今天栽閣下手裏，不知閣下尊姓大名。”\n範閒坐在椅子上，掏了掏耳朵，就像沒有感受到對方怨毒的目光，笑着說道：“我是主，你是賊，你有什麼資格來問我的來歷？”\n關嫵媚只覺右手一陣難以忍受的抽痛，看着斷了一茬兒的手腕，她臉色蒼白，知道自己今天是撞到鐵板上了，猶自咬牙說道：“還請劃出道來。”\n範閒好笑看了她一眼，覺得這事兒還真有些荒唐，自己這一行人只是有事耽擱了，沒想到這船香成這樣，不過一天功夫，便引來了潁州出名的女匪，而自己面前這女匪被自己抓住後，不但不怕，反而讓自己劃道。\n“劃什麼道？”範閒伸手指蘸了些冷茶，細細地塗抹在自己的眉心，眉尾一挑說道：“陰道陽道，人道鬼道？”\n身後船簾微動，披着件大棉襖的思思揉着發澀的雙眼，迷迷糊糊地走了出來，咕噥道：“少爺，怎麼爬起來了？”她被廳間的燈光晃了眼，過了半刻纔看清楚了廳間的場景，等她的眼光落在關姐斷手處時，不由被那恐怖的血腥場景駭的尖聲叫了起來。\n尖叫聲只響了一半，範閒已經將手掩在了她的嘴上，嘲笑道：“想把整座潁州城的人都叫醒？”\n思思從澹州到京都，見過最血腥的場景，便是范家二少爺思轍兄被施大家法的那次，何曾見過斷手斷腳，駭的渾身發抖。\n半晌平靜不下來。\n範閒在她腰上捏了一把，唬道：“回去睡去，在辦正事兒。”\n思思忍不住又看了關嫵媚一眼，嗯了一聲，轉身準備回屋。\n“他醒了沒？”\n“沒。”思思接着說道：“史先生好像也沒醒。”\n“小史一睡便如豬，當初少爺我大鬧……那處的時候，他就只知道抱着花姑娘睡覺，哪裏知道外面地事情。”\n關嫵媚此時痛的脣角抽搐。\n面色發青，耳朵卻將上面那年輕人與他丫環的對話聽的清楚，越發覺得古怪和駭異，這船上究竟是些什麼人？在遭到山賊夜襲之後，竟還是如此鎮定自若，居然還有空閒與精神聊天——如果不是對方有極爲強大的自信，那麼就是對方有些愚笨——她如今當然認爲是前者的可能性居大，只是不知道對方會如何處置自己這些人。\n將思思趕去了客艙。\n範閒臉上的笑容頓時淡了，輕聲說道：“關嫵媚，江北路鄂州人，父，關河山。\n母夏氏，自幼生活窘迫，賣入妓樓，後又輾轉成爲鄂州一主簿妾室。\n因不堪主母之辱，憤而殺人，下獄，離奇逃脫，其後爲某山寨壓寨夫人，再後山寨滅，再後……你便到了潁州一帶。”\n關嫵媚心頭震驚無比，竟連斷手之痛都忘了一般。\n對面這個年青人怎麼把自己的底細摸地如此清楚，難道對方是專門設這個局來誘捕自己？她嘶啞着聲音，狠狠說道：“你究竟是誰！怎麼知道的我如此清楚。”\n範閒搖了搖頭，說道：“我記性比較好，不過這資料不算很清楚，因爲你也不是什麼重要人物。”\n關嫵媚人生離奇，也算是大江上出名的悍匪，不料今天毫無還手之力被擒。\n對方言語間還表現的對自己不屑一顧。\n這個事實讓她感到了一絲屈辱，偏生坐在椅中那位年青人的語氣與對方身上所流露出來的氣質。\n不得不得讓她承認，對方是真地沒有將自己放在眼中。\n“你既然知道我是誰，就應該猜到，本姑娘身後有人……除非你將我們全殺了，不然你休想善了此事。”關嫵媚痛苦之餘，開始愚蠢地威脅對方，希望對方在處治自己這些人時，能留些情。\n殘酷的現實，打破了她的幻想。\n範閒笑着說道：“姑娘說地，正是我想做的。”\n關嫵媚愕然，忽覺得後背涌上無窮寒意，霍然轉首。\n嗤嗤嗤嗤，無數聲利刃割破喉嚨管的聲音響起，十分難聽，就像是一石居後面的大廚房正在同時屠殺着無數老母雞。\n跟隨關嫵媚摸上船來的十幾名山賊，被範閒地貼身護衛們一劍割喉，確認斃命之後，就扔入了江中，出手簡單而專業，竟是連血都沒有流在甲板之上，嘩嘩江水之聲綻起，片刻後便恢復了平靜，將那些屍體與血水盡數納入寬容的水流之中。\n連殺十數人，眼睛都不眨一下，好狠辣的下手！\n關嫵媚眼神終於變得恐懼了起來，看對方下手的風格，就知道對方一定慣常做這種事情。\n回頭才見那位年輕人收回發佈命令地手式，不由顫抖着聲音說道：“不要殺我……格格格格……”\n她的牙齒不停擊打着，發出奇怪的聲音，強嚥了一口唾沫，強行鎮靜下來，對方既然沒有同時殺死自己，那說明自己還有活下去的機會。\n“請給我家首領一個面子。”關嫵媚驚恐地癱跪在地上，向範閒求着情。\n“你家首領？”\n關嫵媚一想到公子的實力，心中頓時升起了些許希望：“看公子屬下行事，大有武風，想必也是同道中人，我家首領乃是江南水寨之主，手下艦船百艘，能人無數。\n先生若想來江南謀大事，定能與我家首領一見如故，相談甚歡。”\n範閒也不去理會這名女匪言語間用詞不當，倒是聽出了對方明是求饒，實則是拿那位所謂江南水寨之主來威脅自己，不由笑着搖了搖頭，心想這趟江南之行還真是有趣。\n“首領？”他溫和說道：“姑娘說的是明七爺吧？明家的七公子，那位從來沒有真正入過家門的明七公子，聽說這位公子爺生母很多年前就死了。\n明老爺子去世之後，接掌家族生意地明大少爺四處派人追殺這位讓他們家門蒙羞的私生子，實則是因爲明老爺子遺囑給這位七公子的好處太多。\n明七公子無處可躲，所以乾脆投了黑道，隱姓改名，戒急用忍，暗下殺手，五六年來。\n終於讓他混出了些名堂。”\n“堂堂江南水寨首領夏棲飛……當年可憐地私生子明七公子……怎麼現在混成這樣了？”範閒眉頭微皺，似乎覺得那位在江南很有些地位的人物，距離自己的想象差的太遠，“居然讓自己的屬下四處搶銀子，手法太過下作，難道他最近差銀子用？”\n江南向來富庶，後來內庫建在那處，更是造就了無數富翁。\n但除了那些鹽商海商之外，最出名地兩大家族就是崔氏與明家，這兩家世代姻親，又攀上了長公主這條路子，不知依靠內庫發了多大地財。\n崔氏負責內庫往北方的走私線路。\n而明家據監察院地調查，應該是負責內庫往東夷城的走私，以及海外部分的生意。\n範閒下江南收內庫，如今崔氏已倒。\n首當其衝的便是要將明家震住，離京前當然做足了功課，與小言公子的徹夜長談，早已定好了方略。\n他在這廂緩緩地說着，地上跪着的關嫵媚聽着卻是真的快嚇死了，自家公子爺自從被趕離明家之後，這些年一直試圖奪回產業，但他的真實身份卻是最隱祕地事情。\n江南水寨裏的大頭目們完全不知道自己的當家人，竟是豪族之後。\n而明家那些大富商們也都被瞞在鼓裏，甚至暗中與江南水寨還有些見不得光的生意來往。\n除了自己因爲與明七公子有那麼一層外人不知的親戚關係，從而知道這個祕辛外，關嫵媚根本不相信有別人知道如今江南水寨大頭領夏棲飛地真正身世，哪裏料到對面這個年青公子竟是一口道破！\n範閒忽然想到一椿事情，開心地笑了起來：“想明白了，崔家垮了。\n明家雖然心痛。\n但更歡喜於能接過崔家的份額，明七公子想必也不會錯過進入商場。\n與明家唱對臺戲的機會。\n三月份的時候，內庫那邊就要重新掛標書，江南水寨要洗白，明七公子要報仇，想要搶到內庫地行銷文書，這都需要錢，難怪他會猴急成這等難看模樣。”\n關嫵媚驚恐萬分地看着範閒，心想這個面相柔弱的年青人究竟是何方神聖，怎麼能知道這麼多事情？內庫的事情乃是朝廷機密，而對方在片刻間就猜到了公子爺的真實想法——此時再看範閒脣角掛着的和暖笑容，她的身體卻是凍僵了般無法動彈。\n“明七公子的喫相不大好看，幾百兩銀子也不嫌少。”範閒嘆息着，來江南之前，他本來對監察院暗中查出的明七公子有幾分好奇，畢竟對方地身世似乎與自己有些相像之處，此時發現對方手法並不怎麼高明，不免有些失望。\n他自顧自的嘆息着，一低頭才注意已經低頭無語的關嫵媚，歉疚一笑說道：“我這人有時候喜歡自言自語，姑娘不要擔心，我呆會兒就給你止血。”\n關嫵媚問道：“爲什麼不殺我？”\n範閒想了想後，說道：“我不是個喜歡殺人的人，何況我還要與你家公子談生意，將他表妹殺了，我怕他血性太濃，理智不足，害了我們之間的生意。”\n關嫵媚今夜已經驚訝地有些麻木了，對方既然能夠查到公子的真正身份，當然能夠查到自己和公子的關係，只是對方說……生意？她希望重生，艱難說道：“這位公子，我家首領正在下游。”\n此時她心中猜測，範閒指不定也是京都中哪個龐大勢力的代理人，所以纔會有如此多地高手護衛，纔會知道如此多地祕辛，咬牙說道：“今夜是我方理虧，日後定有賠禮送上。”\n聽前面的說話，她本以爲對方會放了自己，不料那年青公子竟是陷入沉思之中。\n半晌沒有言語，不由絕望說道：“公子，大家都在江湖上行走，您已經殺了我十幾名手下，難道還不能平息您地怒氣？”\n“江湖？這世界上真的有江湖嗎？”範閒微笑說道：“而且殺人也不是爲了平息怒火，只是處理事務的一種手法，我不會放你離開這艘船，至少在我需要你離開之前。\n免得姑娘一時口快，漏了本人身份，給江南帶來不必要地麻煩。”\n關嫵媚沒有聽明白他的話，但至少聽出對方話語裏的強大自信，絕望之餘嘶聲說道：“江湖事江湖了，你究竟想做什麼？”\n船艙裏一片安靜，半晌之後範閒輕笑道：“姑娘誤會了，我可不是江湖人。”他撐着下頜。\n頗有興趣地看着關嫵媚蒼白的臉：“江湖這種打打鬧鬧的地方，我可沒閒功夫去理會。”\n關嫵媚愈發覺得對方神祕莫測，忍不住問道：“你……你……究竟是誰？”\n“我？”範閒很認真地想了想，“我是個坐喫等死沒用的二世祖，當然。\n我也有可能是慶國最大的一個二世祖。”\n一想到自己這行人在上船之前的猜測，關嫵媚險些沒一口血噴出來。\n“你是賊。”範閒盯着她地雙眼，一字一句說道：“而我是個大賊，你既然上了我的賊船。\n我這個主人當然要招呼好，當然，你家那位七公子馬上也就會上我的賊船，而且他這輩子都別想再下去。”\n關嫵媚終於聽明白對方根本不是想與七公子做生意，而是想收服公子爲己用！她恨恨咒罵道：“癡心妄想！就憑你……只配給我家公子……咳……咳……擦靴子！”\n範閒也不惱，呵呵笑着離了椅子，取出金針在她的肘間紮了幾下，替她止了血。\n本想說幾句什麼，忽然又覺着沒必要，心想你家那位七公子過幾天只怕會誠心誠意想替我擦鞋，只希望你到時候不要太過喫驚就好。\n一切處理完後，先前一直在下層的水手們上了甲板，從河裏提起大桶河水沖洗着點點血跡，雖然只有關嫵媚一人濺血於船，但斷手流的血太多。\n很是費了些功夫。\n清潔完畢。\n夜風再起，衆人呵欠連天又去睡了。\n船上回復了平靜，就像先前並沒有發生這個小插曲一般。\n“去睡吧，後半夜有人輪值。”範閒看了高達一眼，說道。\n慶國官家規矩，貼身護衛向來是分兩班倒，只是範閒硬生生給改成了三班倒，雖說每班的人要少了些，但他相信那個世界裏資本家剝削工人分成三班，一定有他的道理，想來效率肯定可以得到更有效地保證。\n掀起厚厚地布簾，沿着兩邊艙房的通道往裏走，一直走到了最後，範閒停住了腳步，扭頭看了一眼史闡立的房間，這書生果然睡的踏實，蘇文茂卻早就已經醒來，滿臉倦容地守在門口，此時夜深，二人並沒有說什麼。\n走到自己房間對面，範閒對守在門口的虎衛說了幾句什麼，輕輕推門而入，逕直走到了牀邊坐下，看着被窩裏地那個小男孩兒，許久無語。\n三皇子五官端正，小小年紀頗有些清秀之態，但範閒知道這小子可比他的真實年齡要強多了。\n船兒輕輕一搖，他將牀上的被子向上拉了拉，遮住對方的肩膀，河上風寒，要是凍壞了可不好。\n便在此時，三皇子緊閉地雙眼內微微動了下。\n範閒無聲笑了起來，這孩子只怕早就醒了，只是在裝睡。\n他旋即想到，八九歲年紀的小孩子，竟要比史闡立還要驚醒，只怕心上的負擔也不勁，想到此節，他心底不由幽幽嘆息了一聲，身在帝王家，確實容易被那些污穢與權謀養出些怪胎來，這小男孩兒有時可恨，也未必不是可憐。\n他也懶得戳破小孩子家家的小伎倆，只是偶一失神，想着婉兒提醒過的那件事情，心裏卻有些完全不一樣的想法，只是目前還下不了決心。\n慶餘堂的掌櫃們並不在南行的船舶上，範閒既然是私下江南，往澹州方向地探親隊伍所以做的極爲實在。\n在渭河中段，那個冒牌地提司大人就已經領着車隊往東邊開拔，沿途有黑騎保護，又領着那些掌櫃們，想來朝中所有人都會以爲，此時自己是在那個車隊之中，而沒有人想到自己已經來到了渭河與大江的交匯處。\n雖然走水路，無法由黑騎提供最快捷有力的支援。\n但範閒並不擔心安全問題，船上有七名虎衛，還有六處的劍手，如此多的高手刺客集於一舟之上，只要不是大宗師親至，這世上哪裏有人能碰觸到自己一根手指。\n他溫暖的手掌輕輕拍了拍被中三皇子地後背，臉卻望着另一邊，似乎走神了。\n目前船上最金貴地人物。\n其實就是這位皇子，有這樣一個護身符在身邊，日後就算自己要動特權調動府軍州甲，似乎也能找到極好地理由。\n此時地場景其實有些不合規矩，不過範閒本就是個膽大之人。\n更不會如何忌憚皇室尊嚴，此時勉強將三皇子當學生弟弟帶，已經是給足了皇帝和宜貴嬪面子。\n確認了一切如常，斷了一隻手的關嫵媚被押入了下層的簡易牢舍之中。\n範閒這才完全放鬆下來，揉着有些發脹的太陽穴，回到了自己的臥房，一擡眼便瞅着思思正半倚在牀邊犯困，單手撐頜，整個身子隨着船舶的輕輕搖晃而東倒西歪，小妮子有趣，偏生這樣卻倒不下去。\n範閒呵呵一笑。\n知道對方是一定要等自己先休息才肯睡的，也不敢發出太大聲響，躡手躡腳地走了過去，一隻手穿過思思地腋下，一隻手抱着她的腿彎，姑娘穿着件絳青半舊大襖，圓圓滾滾地一大堆，他就像抱着一個大毛熊般。\n小心翼翼地將思思搬到了牀上。\n不想擾了她的清夢。\n不料她依然還是睜眼醒來了，眼裏的迷糊瞬間即逝。\n強行掙起來，笑着說道：“我給少爺鋪被子。”\n範閒輕聲笑罵道：“先前就睡了一覺，還鋪什麼鋪？都困糊塗的人，還不趕緊睡去。”\n思思掩嘴一笑，說道：“那被褥裏又涼了，少爺小時候最不喜歡鑽冷鋪蓋，不都是讓我先暖着嗎？”\n聽着這話，範閒微微一怔，看着面前這姑娘，不由想起了前些年二人在澹州老宅裏地日子。\n一晃兩年過去，他忙於爭權奪利，成婚出使，有意無意間與思思生份了些，好在思思對自己還是如此貼心，心裏不由淡淡溫暖涌起，笑道：“今兒要給我暖牀嗎？”\n這話就有些輕薄了，但兩處府中都知道，思思終有一天是要開臉入房的大丫環，她自己也早做好了心理準備，驟聞這話，面色微羞一紅，卻沒有如往日般清爽地回幾句，只是將外面的襖子一脫，整個人便縮進了被褥裏。\n縮進了少爺的被褥裏，只剩了一頭烏黑地青絲露在雪白的被頭外，誘人無比。\n範閒微愣了愣，片刻後便脫了衣服，鑽進了被窩裏。\n其實他二人在澹州時，自幼一同長大，也沒少在一張牀上躺，在一張被裏廝混，除了最後那關頭之外，任何親膩事都早已做遍。\n艙中燈光未熄。\n範閒從後摟住自己的大丫頭，雙手環至她的身前握着她微涼的手，胸貼着她的背，聽着身前她一陣一陣呼吸，下意識裏將她抱的更緊了些。\n“我二十了，少爺。”\n思思輕輕咬着下嘴脣說道，話語裏帶着幾分委屈與幽怨。\n範閒沒有說什麼，嗅着思思頭上傳來的淡淡清香，感受着懷中地彈潤身子，非常簡單地便讓心神回到了當年澹州時的境況之中，整個人覺得無比輕鬆，無比安逸。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595129.html"}