{"bookid":"219683","book":"慶餘年","source":"drxsw","index":325,"title":"第五卷京華江南 第七十一章 猜出花兒來也就是那樣","content":"第七十一章猜出花兒來也就是那樣\n深夜的皇宮之中，一片兇險的安寧。\n聽着皇后的話，太子險些一跤跌坐到地上，滿臉的震驚，喫喫囈囈道：“母親，您在胡說些什麼？”\n皇后臉上的神色變幻不定，不知道沉默了多久後輕聲說道：“範閒，是你父皇與葉家妖女生出來的孽種。”\n東宮太子連連搖頭，怎樣也不能接受這個突發的狀況，頭搖的太久甚至有些暈了，才無神地坐回牀邊，訥訥說道：“這怎麼可能？這怎麼可能？”\n一想到自己居然有一個弟弟自幼流落在民間，太子便感覺人生真的很奇妙，更何況這位弟弟還時常在京中能夠見到，名聲比自己這個太子還要大，手中的……權力似乎比自己也不會小。\n他下意識地跳了起來，也許是自我安慰，也許是自我減壓，呵呵傻笑道：“原來本宮還有這麼一位弟弟。”\n皇后像看癡呆兒一樣地看着自己的兒子。\n太子面上一熱，窘迫之餘壓低聲音吼道：“那又如何？本宮與他交情向來不錯，更何況他出身不正，總是不能入宮，對我又構不成什麼威脅。”\n“對殿下您構不成威脅？”\n皇后冷笑說道：“你不要忘記，他的母親之死，與你這可憐的母后脫不了關係，難道你以爲他會眼睜睜看着你坐上皇位？就算他有這等度量不來報仇，難道他就不怕你登基之後，再來對付他？”\n“範閒，就算爲了自保，也不可能讓你登基。”皇后的聲音，就像是宮殿裏催命的符咒，“所以乾兒。\n你要做好準備。\n當然，這麼要害的消息，你可不能隨處說去，最緊要不能讓宮裏你那幾個兄弟知道範閒的身世，不然萬一老大老二他們幾個……”\n太子明白母后的意思，聲音變得有些飄忽：“難怪外面一直傳範閒是葉家後人，父皇卻始終沒有拿出處治的法子，原來……其中另有隱情。\n不過母后，如果父皇依然如以往一般寵着他，他又有范家和陳院長撐腰，孩兒也不好輕易動他。”\n皇后地丹鳳眼裏透着冰寒的味道：“如今自然不能動他，咱們的力量太弱，這宮裏沒人肯幫咱們，所以你先虛與委蛇着，但你可千萬別信。\n你這個野路子弟弟，會對你存什麼好心思。\n熬着吧，打今天起，你就老老實實地熬着，什麼多餘的事情也別做……春闈案後。\n你說的對，什麼權力，都不如你父皇的喜愛來的要緊，只要皇上依然信任你。\n範閒他也不敢動什麼。\n咱們熬到將來……總會有法子的。”\n太子默然無語，心中對於母后地想法卻有些不以爲然。\n天亮了。\n在粥鋪裏繼續說範府葉家八卦的人們在繼續着，監視着百官動向的監察院一處在警惕着，範府滿門上下在惶恐之餘假裝鎮定着。\n皇帝在頭痛，太后也在頭痛，範尚書提早來到戶部衙門，面色如昨，談笑風生。\n並無異樣。\n陳萍萍沒有回陳園，留在了監察院，用那雙有些昏濁的雙眼注視着京都發生的一切。\n街上傳來刷刷的掃地聲，範閒按費先生的方子在按時服藥，手裏拿着那本無名功訣發呆，上卷他早就已經練完了，下卷卻是一直沒有尋到法子，尤其是眼下真氣全散。\n經脈千瘡百孔的情況下。\n他不敢依着下卷地敘述強行調動真氣。\n關於身世那件事情，範閒的心態已經平穩了下來。\n天要下雨，娘沒嫁人，未婚生子，由她去吧，反正這事兒輪不到自己來負責任。\n如果宮裏對母親的忌憚真的如此強烈，連自己這個穿越福康安都不肯容留，那自己還理會什麼？大不了就是一場廝殺罷了。\n如果皇命臨頭時，自己指使不動監察院、啓年小組，又是真氣全無，事情到了最危險的地步，就別怪自己聽從老師地意思，違背老媽的意思，開始藥水噴蚊蟲，用毒藥破開一條血路！大刀砍螞蟻，用重狙崩他幾個宗師！\n葉流雲不在京中，軍隊對於極少數人很難發力，他想像不出來，誰能留住這樣一個變態的組合——在這時候，範閒的心反而平靜了下來，開始逐漸感受到了一點點，當年那個叫葉輕眉地小女生，帶着瞎子叔和那個箱子，與整個天下爲敵的氣氛。\n有點小小緊張，有點小小興奮。\n當然，能不發展到這一步是最好的，畢竟自己還要考慮範府的利益，父親妹妹妻子這些人的安全，還要考慮許多與自己交好的人的生死，圖窮匕現，只是最後一招，能夠保持當前的穩定，纔是範閒最迫切地需要。\n因爲他還有很多事情沒有做，而那些事情，必須依靠目前的權力與地位。\n接連兩日，沒有人來範府拜訪，就算與范家關係最親近的人，也不會選擇在這種風口浪尖時前來打探消息，很令人奇怪的是，靖王也沒有來，據啓年小組暗中回報的消息，這位花農王爺不知因何感慨，丟了花鋤，棄了糞桶，只在府上倚欄飲酒，老淚縱橫，似有所感。\n與範閒交好的那些官員們，包括辛其物、任少安這些少卿派在內，都在小心翼翼地觀看着，等待着朝廷針對這次流言，會做出怎樣的反應。\n沒有人敢在這時候，做出任何表態。\n宮中。\n寧才人穿着一身極合身的衣衫，正在冬日暖陽之下繞着那棵枯乾大樹繞着圈，這是她許多年來地習慣，這位當年地東夷女俘，如今的宮中貴人，始終是閒不下來。\n不知道繞了多久，在一旁安靜侍立着地大皇子終於忍不住了，嘆息道：“母親，究竟有什麼事情？”\n皇子在宮外自有府邸。\n更何況大皇子因爲西征之功，已經成爲了皇子當中第一位親王，自然不能再住在皇宮裏。\n皇室規矩多，就算他要入宮拜見母親，中間的規矩也是有些複雜。\n今日寧才人用了些手段，跳過許多障礙，直接將自己的親生兒子召進宮來，卻是一直繞着樹發怔。\n大皇子明知道母親肯定有要緊事要交待自己。\n不然一定不會如此引人注目地壞了規矩，只是……他在心裏想着，難道和最近鬧地最兇的那個傳聞有關？\n“聽說了吧？範閒的身世。”寧才人終於停了下來，自手腕間抽出一方素帕胡亂揩拭了一下額上的汗珠，面色一片嚴肅。\n大皇子心想果然是此事，恭恭敬敬地遞了一杯溫茶到她的手上，點頭應道：“孩兒知道此事，不過事出突然。\n又無實據，看父皇和太后祖母的意思，是斷不會信這些小人造謠的，孩兒也是不信。”\n寧才人看着自己的兒子，冷笑道：“不信？我看這天底下都開始信了！”她忽然氣鼓鼓地一拍石桌。\n恨聲說道：“院長大人這次也不知是怎麼回事，竟然會大力壓制這道傳言，難道不知道，這樣反而會讓別人相信這件事？這讓範閒怎麼辦？”\n“範閒？”她忽然有些走神。\n半晌之後才清朗嘆道：“原來……她還有個兒子，原來就是範閒。”\n大皇子當然清楚母親說地她的是誰，自然是那位當年於慶國隱放光芒，最後慘淡收場的葉家女主人。\n他猜忖着母親的意思，試探着說道：“您的意思是？”\n寧才人雙眉一橫，不怒自威，凜然說道：“我們東夷之人，最講究恩怨分明！範閒身世被揭。\n不論陛下還念不念葉家當年的功勞，東宮裏那位……肯定是容不得他，你給我聽好了！”\n大皇子在外人面前，乃是位驍勇善戰的名將，是位壯猛好漢，但在寧才人面前，就像順服無比的小貓，下意識裏雙腳一併。\n像個小兵一樣立於母親身前。\n沉聲道：“請母親訓下。”\n“若事有不協……”寧才人眉宇間流露出一絲悍意，“不管你用什麼法子。\n無論如何，也要保住範閒地性命！”\n大皇子想也未想，便應了下來，對於母親的意思，他從來沒有違逆過，只是心中依然有些疑惑，他知道母親當年在京都流血夜一事當中，曾經扮演過某種角色，他只是不明白爲什麼母親會對範閒如此迴護，竟是命自己要緊時，可以動用手下兵馬……這和造反也沒什麼差別了。\n“如果沒有陳院長救命，當年我根本沒可能從北邊山水間，跟着陛下回來。”寧才人冷漠說着當年的事情，“這件事情你是知道的，可是就算我活着回到京都，迎接我的，依然只是宮中地一道縊令……我是東夷的女俘，當時沒有人知道我已經懷上了你。\n當年如果不是葉家姑娘發話，你，我，如今早已是兩條遊魂。” 寧才人深吸了一口氣，說道：“範閒的母親，救了你我母子兩條性命，當年她出事的時候，你還小，我根本沒有任何力量……但如今不同，你手中既然有了些力量，就一定要保住範閒地性命。”\n庭院裏一片安靜，冬日的陽光疏疏淡淡地灑了下來，照在這一對真率純真、快意恩仇的另類皇族母子身上。\n“如果父皇不能容範閒。”大皇子輕聲說道：“我雖掌着禁軍，只怕也起不到太大作用……也罷，大不了還對方這條命。”\n“沒有這麼可怕，你馬上就是要成親的人了，我怎麼忍心讓你去冒險。”寧才人盯着他的眼睛說道：“陛下的態度，你不用考慮，只是盯着東宮那邊。”\n大皇子心中似有所動，馬上想到了某個問題，他雖是疏朗心性之人，卻不是愚魯之輩，半晌之後震驚說道：“如果只是葉家後人，父皇斷不肯留下範閒，而看這幾天的動向……只有一個可能！”\n寧才人似笑非笑道：“終於猜出來了？娘也是這般想的，能讓陛下不追究當年所謂地謀逆之事，甚至連太后老祖宗都保持沉默，只有一個解釋，範閒不僅僅是葉家姑娘的兒子。\n也是……他自己的兒子，換句話說，範閒，就是世人從來不知道的一位皇子，是你地兄弟。”\n大皇子面色變得有些難看，雙拳緊握，有些難以接受這個事實，半晌之後才遲疑說道：“難道……範閒真是父皇的兒子？那範尚書呢？……如果這些都是真的。\n爲什麼父皇當年要將範閒送到澹州？”\n寧才人冷笑道：“當年？當年的事情誰能完全清楚，不要忘記範閒地母親，可是讓宮裏最有力量地那兩位婦人恨到了骨頭裏。”\n大皇子眨了眨雙眼，有些不敢相信這句話是從母親的嘴裏聽到地，在心中思忖良久，說道：“如果母親都能猜到範閒地真正身世，我看宮外或許早就已經傳開了。”\n“猜到就猜到吧。”寧才人撣了撣身上的灰塵，英氣十足說道：“說不定這是院長大人願意見到的。\n說不定整出這些事來，是他老人家在替皇上分憂解難，畢竟陛下大概也不知道怎樣安排自己這個兒子。”\n皇帝怎樣處治範閒？這是最近這些天京都官員百姓們最關心的問題，如果傳言是真，範閒只有被索入獄一條出路。\n如果傳言是假。\n宮中也應該透過某種方式，比如封賞，比如口頭慰勉之類的來消除影響。\n傳言越傳越離奇，而監察院的反應。\n範府的安靜，似乎都在證實着這條傳言，範閒，就是當年葉家女主人的遺孤，問題是：宮中一直沒有派人來抓他！\n這事情就變得相當有趣了。\n陛下保持着沉默，宮中保持着沉默，人們糊塗之餘，開始猜測不止。\n朝官們本來都保持着聰明地平靜。\n就連都察院御史們也只是小心翼翼上了幾封奏章，講述了一下京中流言，但陛下留中不發，官員也無可奈何。\n這種猜測，隨着一位膽大智商低的官員跳將出來，惹出了朝堂之上的一陣風波後，終於達到了峯值。\n這位官員姓毛名閱良，乃是禮科給事中。\n負責審閱奏章。\n辯駁矯正出言不當者。\n這位糊塗官員本性粗直，一心向往聖人圓滿之治。\n最見不得任何於朝廷顏面有損之事。\n關於範閒身世的傳言在京都流傳起來後，毛閱良完全傻到極點的忽略了同僚們地沉默，直愣愣地當朝進言，請陛下下旨訓斥這等不實傳言，還範提司大人一個清白名聲。\n朝堂之上，皇帝只是淡淡道了句：“清者自清，濁者自濁，愚民好事，衆卿何須混雜其中，失了體面分寸。”\n誰知毛閱良卻是不依不饒，硬說流言對範提司官聲有損，若流言爲假，則應朝廷明文駁斥，若流言爲真，則應依慶律追究範提司隱瞞朝廷、私入朝堂之罪，範府勾結賊人，心存不軌之罪。\n即便這些流言荒誕不可信，但至少陛下爲了朝廷顏面考慮，也應讓兩位範大人自辯一二，而且小范大人已經不適合再繼續擔任監察院提司一職，至於內庫……\n這番糊塗混帳話還沒有說完，陛下已經是大怒離座，吩咐侍衛將毛閱良叉了出去，痛打了二十廷杖，如果不是最後太后出面求情，只怕這位傻到極點的六科給事中，竟是要被陛下活活打死！\n沒有人知道，這位六科給事中身後的信陽背景，也沒有人知道，陛下最後的怒意，來自於太后出面保人。\n對於皇帝來說，他最忌憚地，就是自己的母親妹妹與自己的兒子們聯合起來，當此局勢，一代雄主冷漠乃至強蠻地做出了反應，硬生生保留住了範閒的一應官職與爵位，這是一種姿態，一種雄獅守護領地的姿態。\n但慶國的官民們並不知道宮裏的問題，廷杖之事一出，京都震驚！聯想到上次都察院上次彈劾範閒，也被慘打了一頓廷杖，人們重新注意到，範閒這些年所獲得的無上聖眷，實在是連幾位皇子都比不上！\n再聯想到陛下對於這件事情地含糊態度，人們開始我猜，我猜。\n我猜猜猜。\n人類的想像力有時極其貧乏，有時卻又無比豐富，關於範閒身世的傳言，開始不受控制地逐漸滑向某些人最不喜歡看到的方向。\n至於這些猜測的背後，有沒有那位坐着輪椅老人地陰暗身影，就不得而知。\n總之，在第一個爆炸性的消息傳遍京都之後不久，第二個爆炸性的消息又開始在京都地大街小巷中流傳。\n只不過百姓官員們談起這個消息來要顯得更神祕，更小心翼，更亢奮無比。\n“請問您知道嗎？小范大人，是咱大慶朝皇帝……地私生子。”\n“那是，完全是一個模子刻出來的嘛。”\n“您見過陛下龍顏？”\n“這個……猜地。\n不過老實說，小范大人天縱奇才，文武雙全，詩才驚豔天下。\n聲名無遠弗屆，如此人物……也真只有咱們英明神武的皇帝陛下才能生地出來。”\n“那是那是。”\n“不過……範尚書就……這個……這個。”\n“唉，尚書大人可憐，也怪範老爺的名兒沒取好。”\n信陽離宮之中，長公主輕輕畫着柳眉。\n脣角帶着一絲自嘲的微笑。\n這位一向自命算無遺策的奇妙女子，在這接連兩番的流言之下，終於知道自己犯了致命的錯誤，她的皇帝哥哥一定開始懷疑她的想法了。\n而那個叫範閒地小東西……\n“袁先生，本宮沒有聽你的意見，錯了。”長公主輕輕抿了一下脣紙，淡淡說道。\n“小范大人身世之奇，實在出人意料，頭一椿傳言便已經足以震驚天下，誰也沒有想到還會有第二波。”\n如今與黃毅一般，成爲信陽方面首席謀士的袁宏道緩緩說道：“屬下當初勸公主暫且隱忍。\n便是覺得範閒是葉家後人的消息來的有些古怪，但沒料到這消息之後，是這個令人震驚地猜測。\n事情發生的太突然，峯頭轉的太快，我們一時應對失措，實非戰之罪，乃天意也。”\n長公主如今失去了崔家，利益方面受到了不可逆轉的傷害。\n真正開始覺查出那位好女婿地能力。\n惱怒之餘，再難保持當初居高臨下的冷靜。\n而她後手的反應卻有些爲時過晚，甚至是毫無作用，所以當第一個傳言進入她耳朵後，她未加思索，甚至不顧袁宏道的強力反對，決定利用此事，將範閒拉下馬來。\n只是信陽京都兩地聯繫不便，她想借着太后的嘴與那名看似愚蠢的六科給事中，先逼着皇帝將範閒的職位奪了，沒料到馬上便收到了第二個消息！\n範閒是陛下的私生子？\n這個消息別人或許還用猜，但長公主在聽到之後地第一時間內就相信了，開始暗中嘲笑自己的愚蠢，怎麼連這麼簡單的事情，都沒有看明白，白白浪費了一個在朝中的棋子，用了一絲母后對自己的情份，最失敗的是，反而觸了皇帝陛下的逆鱗，平白無故讓範閒就這樣輕輕巧巧地重新站住了腳！\n一思及此，內心的自嘲與後悔，便像毒蛇一樣咬噬着這位慶國最美婦人地心。\n“葉輕眉……”她地頭開始痛起來，像呻吟一般自言自語道：“我這一生，難道永遠都及不上你，甚至連你的兒子，都可以這麼輕易地打敗我？”\n京都入夜。\n許久沒有出現地五竹，蒙着那塊黑布，沉默地出現在了範府後方的一條小巷之中。\n巷子盡頭是一個面鋪，面鋪上油燈如豆，在寒風中瑟縮着，一名穿着尋常布衣的漢子正坐在鋪外的長凳上。\n凳上的漢子身前沒有面碗，他衣衫單薄，似不畏寒，面容平靜到了一種怪異的程度，似乎像是天生就沒有什麼表情，還有那一雙冷漠無情的雙眼，似乎能夠看透世間的一切。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595048.html"}