{"bookid":"219683","book":"慶餘年","source":"drxsw","index":405,"title":"第五卷京華江南 第一百四十九章 被子保佑天下的黎民（再請月票）","content":"第一百四十九章被子保佑天下的黎民\n海棠說的這句話，讓範閒感覺很好、很強大。\n此時這一對年輕男女同蓋一席大被，於月夜之下，輕聲說着這一等動心事情，難免不會淪入很x、很暴力的俗套結尾……\n但範閒並未喫驚，也沒有嚇的鑽到牀下，更沒有化狼撲過去，只是很誠懇很認真很直接地說道：“很好，我們商量一下婚期吧。”\n這句話是迴應的那句“嫁給你怎麼樣……”，所以此時輪到海棠姑娘呆了，大有作繭自縛的感覺，深知自己再一次低估了範閒清柔面容下的無恥與厚黑。\n她嘿嘿一笑，低下了頭，心裏也在犯嘀咕，怎麼就冒了那麼一句出來？\n話說這一年裏，她與範閒時常相處，二人早在熟稔之中培養出了一種超乎友情，卻近似家人的親近與默契感。\n範閒一看她神情，便知道她在想什麼，眉頭一挑，笑着說道：“你家那太后。”\n“你家那皇帝。”海棠擡起臉來，笑着接了下去。\n“你家那光頭。”範閒正色繼續。\n海棠微微偏頭：“你的身份。”\n“還有你的身份。”範閒微笑道。\n這無頭無尾的幾句話，就已經很明確地擺出了橫亙在二人間的障礙與問題。\n男女相交，在乎一心，他二人雖未說些甜言蜜語小情話，但以月光爲證，卻將對方的心思琢磨地通通透透。\n世人庸人無數，於紅塵中難得覓得一知己，誰肯輕易錯過，放過？\n可問題在於，慶國皇帝肯定不希望範閒在擁有了如此大的權力下。\n又得北齊天一道如此強悍的外援，而北齊的皇太后，這一年裏也在急着給海棠尋覓一個門當戶對的年青俊彥，怎麼都不可能讓海棠自己處理。\n範閒海棠二人在各自國度裏的地位，都註定了兩個人如果打破目前地局面，正大光明地並肩站在一處，都會面臨着難以想像的壓力。\n南慶這邊還好處理一些，慶國皇帝就算不喜歡範閒再得外援。\n但以皇帝強大的自信心，難免不會想到，藉着範閒的情事，可以讓北齊方面實力再次削弱，範閒可以用這個理由去說服自己那個不怎麼親近的父親。\n而在南慶民衆看來，範閒娶了海棠，這也是給慶人爭臉的大喜事，佔便宜的事情。\n誰不願意做？\n而北齊方面的阻力一定相當大，姑且不論北齊一向自詡爲正統地臣民們能不能接受，自己國度的驕傲，聖女海棠，一代天脈者嫁給那些自己內心深處根本瞧不起的南蠻子。\n包括皇太后與苦荷在內，都會阻止這件事情的發生。\n交換留學生，雙方有得商量，嫁姑娘這種事情。\n明顯是北齊人喫虧，怎麼肯幹？\n至於那個小皇帝，便是連範閒都有些佩服其人的手段，更不奢望他會放手。\n範閒自嘲笑着說道：“你來江南，你家那小皇帝是請你監督我掙銀子……如果你變成我家的黃臉婆，咱們這就算是開夫妻店，隨便弄他的錢花，他不得氣死？”\n海棠笑了起來。\n說道：“他若聽着你這話，才得氣死。”\n範閒嘆了口氣說道：“其實你若嫁給我後，咱們一大家子去個僻靜地方度此餘生，倒也使得，管兩國朝廷會怒成什麼模樣。”\n海棠似笑非笑望着他：“你甘心？”\n範閒略一沉默，不甘示弱地回望着她：“莫非你就甘心？”\n二人對望一眼，知道彼此心中都有牽絆，對這世間都存有一分善意。\n雖然範閒的善意發自自私地內心。\n海棠的善意源自善良的本性，可是無論是誰。\n都不可能輕身而走，於雲外冷漠地注視着世間發生的一切。\n都是入世之人，如何出塵？\n房間裏再次沉默了起來，華園上方的夜空中，彎彎地眉月忽而穿過了煙霧般的淡雲，光亮微增，映在園間的牆上池中，反射入屋，給這張大牀，一方錦被，兩位妙人蒙上了一層光暈。\n海棠靜靜看着他，忽而微笑說道：“關鍵是，你已經娶妻了。”\n範閒沉默了下來，知道這句話不好應，重生於這個世上已經近二十年，卻從未聽說過有娶兩個妻子的習俗，雖然自己在懸崖之上，與五竹叔曾經說過三個代表以及三大宗旨，其中一項就是要娶很多很多地老婆，可是事到臨頭，他才發現，想當一個獨擁衆美的大仲馬，實際上……是非常難的。\n關鍵在於，自己眼光太高啊……他無恥地嘆息着，婉兒且不必說，宮中最得寵的郡主娘娘，面前這已經不再捨得放手的海棠，在北齊的地位也是無比崇高，先前已經羅列出了那般多的障礙，如果讓海棠入門做妾？\n範閒打了個寒顫，自己都覺得這事兒有些嗝應，而且相信北齊人肯定會發瘋，說不定兩國再次開戰也說不定。\n“冷嗎？”海棠含笑望着他，雙手拉扯着被褥，小心翼翼地蓋着肩頭。\n範閒苦笑嘆息着：“是心寒。”\n夜確實有些涼了，大被同眠，奈何卻遮不住二人身，海棠拉過去了少許，範閒的上半身便空在外面，略一瑟縮，便拉了回來。\n唰地一聲，海棠一怔，發現被子被他搶走了，惱怒地瞪了他一眼，又搶了回來。\n範閒嘿嘿一笑，也不說話，復又奪回。\n兩個人就在牀上做着搶被窩的幼稚遊戲，幸虧彼此都沒有用上真氣，不然被子何辜？早就要化作萬千棉絮隨夜風而舞，車裂而亡。\n不過被子何幸？竟能被如今世上年輕一代最出名最強大的兩個人爭奪着，寸土不讓。\n被子又不是玉璽。\n這兩個人如果按照原初的歷史進程，或許在若干年後，應該是站在彼此的國家。\n爭奪天下。\n而如今既然開始爭被子了，那天下……就別爭了。\n上天保佑世間的黎民。\n難得如此瘋鬧一陣，兩個人把嘴巴閉得緊緊的，目光互蹬，海棠本是盤着地腿也放了下來，又羞又氣地蹬着，如此一來，卻被範閒這個登徒子抓住了機會。\n範閒放手。\n大被頓時被海棠奪了過去，呼地一聲，捲簾而起，將海棠地上半身埋在瞭如朵軟褥之中，姑娘家發出驚訝的一聲微呼。\n一雙穿着薄薄褻褲地腿，露在了被子外面，尤其是那一雙赤着的腳，潔白着。\n誘人着。\n範閒伸手，捂住了這雙腳。\n海棠的腳微微一顫，卻並未掙扎。\n“別涼着了。”範閒正義凜然地說道，他的心裏其實十分得意，自己先前這一捉。\n委實已經到了自己地最高境界，疾如閃電，快如疾風，葵花一出。\n隱隱然有了幾分瞎子叔竹棍打人的境界，海棠如何躲的開？\n或許是……海棠根本沒想躲？\n觸感不錯，範閒將姑娘家的腳抱在懷裏，眯着眼得意着，腦子裏卻不知怎的想到了前世，讀高中的時候，天降大雪，自己把女班長的雙腳就這樣抱在了懷裏……\n噢。\n只有幸福的時候，纔會回憶起那些已經遙遠地快模糊地事情吧。\n“放手。”被埋在被窩裏的海棠嗡聲嗡氣地說道，只是語氣裏已經多了幾絲怒意。\n範閒一怔，訥訥然放手，完全違背了一個男人此時應該有的堅持。\n海棠將被子翻了下來，氣惱地望着他，只是臉蛋兒微紅着，髮絲凌亂着。\n看上去。\n真的很有沒有壓懾的力度。\n範閒看着她將腳縮回被子裏，嘿嘿一笑。\n沒有說什麼。\n海棠臉上紅暈微現，瞪了他一眼，轉身朝着牀裏面。\n範閒悄無聲息，化作一隻黑貓，爬了過去，與她並排躺着，只是躺地很規矩，用細如蚊子般的聲音說道：“冷，給點兒蓋蓋。”\n海棠用蜜蜂般的聲音嗡嗡說道：“自己沒手？”\n說是這般說，姑娘家卻依然往裏面挪了挪，給範閒騰出點兒地方，同時也將被子留了一半給他。\n範閒舒適地躺了下來，用力嗅了嗅，發現確實還是沒嗅到什麼體香之類的，只是一片寧靜地乾淨溫柔之意包容着自己，他睜着一雙明亮的眼睛，看着黑夜中的帳頂。\n二人同牀而臥，沉默便是尷尬，尷尬便是暖昧，先前範閒還說不玩暖昧，實際卻是愛煞了這等感覺。\n他心裏想着，朵朵……今天終於露出小兒女情態了，殊有異趣，殊有異趣，卻渾然沒有自省到，自己的心理殊有異癖。\n海棠稍平靜了些，將臉小心翼翼地露了出來，說道：“你是真不準備讓我嫁人了？”\n“嗯。”範閒將雙手枕在腦後，微笑說道：“要嫁也不能嫁給別人，只能是我。”\n海棠姑娘敗了。\n“今天來，本來是有苦處向你傾吐的。”範閒看了一眼身邊的姑娘家，將自己先前在園中的焦慮講了一遍。\n海棠想了想後，輕聲說道：“你與你家夫人的事情，這時候來與我說，是不是有些不恰當？”\n範閒一怔，這才反應過來，自己確實似乎有些混蛋了，不由苦笑道：“也罷，來說說葉流雲吧，我始終不明白，爲什麼他會來蘇州現蹤跡。”\n一談到正事，海棠姑娘地小兒女情態便倏然不見，回覆了往常的寧靜與安穩，轉過身來，開始與範閒討論分析，同時也將這一路上遠遠綴着葉流雲，以及途中發生的故事講了一遍。\n二人說來說去，始終也是沒有個頭緒，反倒是海棠忽然淡淡說了一句：“有一種可能性。\n不知道你想過沒有？” “什麼？”範閒好奇問道。\n“也許皇帝早就知道葉家與君山會的關係，所以葉流雲並不擔心讓皇帝知道他曾經出過手。”海棠認真說道。\n範閒想了一會兒，搖了搖頭：“還是說不通。”\n聊罷葉流雲，又來聊什麼呢？京都老宅，林婉兒？這自然是不方便在牀上聊的問題，範閒或多或少會有些負疚感，海棠再如何心比天地寬，也不是個無知無覺的木頭人。\n可就這般躺着。\n呼吸共纏繞，體溫侵染，偶有接觸，雖未真個銷魂，卻也令被窩裏的溫度緩緩地升了起來。\n“說說神廟吧。”範閒也許是下了決心，淡淡說道。\n海棠眼中閃過一絲溫柔與感動，微笑說道：“杭州西湖邊，你說過只論世事。”\n“神廟是我地事。”範閒笑着說道：“今後自然也是你地事。”\n這話裏地親切信任之意。\n無來由讓海棠溫暖起來，即便她是北齊聖女，出入宮闈無礙，地位卓著，可是卻往哪裏去尋知己。\n尋真正的友朋，尋一個能平等地，毫無芥蒂對待自己地人？\n“勿字？”海棠微微趴起身，手指頭在空中比劃着。\n一上一下一上一下，畫了幾個半圓弧，眉頭皺得老緊，“那神廟上面的這個符號是什麼意思？”\n此時範閒已經將肖恩在山洞裏的敘述仔細地描述了一番，只是爲了顧忌姑娘家的心情，將苦荷大師喫人肉地事情隱了去。\n海棠一直安靜聽着，只是在轉述肖恩當年北魏之事時，眼中偶爾閃過一絲複雜的情緒。\n到最後對那幾個符號好生不解，這纔開口發問。\n“我怎麼知道？”範閒頭痛說道：“看來終有一日，是要去神廟看看。”\n海棠明亮若秋水的眸子裏漸現堅毅之色：“我要去。”\n範閒笑了起來：“知道這對你的誘惑是多大，所以你必須答應我……可不能自己一個人偷偷跑去。”\n他指着自己的腦袋說道：“肖恩當年的路線圖，都藏在這裏。”\n“從廟裏跑出來的小姑娘是誰？”海棠問道，其實已經隱隱猜到了少許。\n答案雖然並不令她意外，卻依然讓她止不住地嘆息了一聲。\n“我媽。”\n範閒很驕傲地說着。\n於是話題又開始往當年的葉家轉，偶爾會講到瞎子叔地風采。\n越聽那些細節。\n海棠的眼中悠悠嚮往神色愈發濃重。\n“當年，那是怎樣一個年代？”姑娘家嘆息着：“四大宗師。\n都是出現在那個時代，而在此之外，卻還有你的母親與瞎大師這兩個光彩奪目的人物。”\n範閒打趣道：“過些天，就得說是婆婆了。”\n海棠懶得理會他，自顧自嘆息道：“從神廟出來……莫不是……”她眼睛一亮，說道：“葉小姐應該是天脈者吧？”\n“什麼是天脈者？”範閒冷笑一聲，自然不會講述關於穿越的奇妙故事，“天下都說你是天脈者，你說呢？”\n海棠微笑道：“老師說，能夠上承天意，神廟授定之人，便是天脈者，我也不知道爲什麼老師要如此稱我。”\n“按這般說法，苦荷豈不是天脈者？你們天一道地功法，可真真正正是我老媽從神廟偷出來的。”\n“……這是偷的，又不是神廟仙人撫頂傳授的。”\n“這個……讀書人地事情，偷書嘛……怎麼能是偷呢？”\n“葉家小姐會不會有很特殊的血統？”海棠忽然來了興趣，亮亮的雙眼盯着範閒的臉頰，“你的經脈與一般世人渾然不同，不然也不可能修行那種古怪的霸道功訣，這肯定與令堂的身世有關係。”\n範閒看着這姑娘表情，便知道她肚子裏在想什麼，冷笑說道：“是不是在想，我將來生的孩子也有可能是個怪胎？”\n海棠淺淺笑着。\n不應。\n“不要想着借種這種事情！”範閒不知道是不是聯想到了自己言情地出生，怒火大作，壓低聲音咆哮道：“也不要再想着在酒裏下媚藥！”\n海棠看着他發怒神情，只是一味笑着不說話。\n“司理理沒懷孕。”範閒想着那事兒就一肚子火，邪火漸盛。\n本來被子裏兩人地身體就熱的像火，此時又被挑起了邪火，怎能不生慾火，範閒把牙一咬。\n把臉一腆，也不顧朵朵會不會一反手就把自己輕輕鬆鬆給殺了，一把就把她扯進懷裏，抱着。\n從背後抱着，感受着身前姑娘家微燙微顫的身體，範閒在她耳邊說道：“如果你真感興趣，不需要用媚藥，我也是願意獻身於你的。”\n偏此時。\n海棠姑娘卻冷笑一聲，也不回頭，淡淡說道：“除了動手卻腳，你就沒點兒別的本事讓我佩服了？”\n範閒大怒說道：“就先前動了腳，何時曾經動過手？”\n海棠不知道想到了什麼。\n聲音忽地軟了下去，半晌之後才輕聲說道：“從內庫出來的官道上……”\n範閒馬上想了起來，當日春林之旁，自己老神在在地牽着懷中姑娘的手。\n死也不肯放。\n男女之式，在乎一攻一守，反守爲攻，而範閒對於海棠，卻是自去年春時，便於腹中打詩稿，後又用一字記之曰心地媚藥絕招，外加後來諸多遭逢。\n巧妙變化，早已從鬥智鬥力轉向鬥心，以至於最後地鬥情。\n兩人間的關係變化了，情感變化了，手段也變化了。\n今時今日，何須再鬥什麼？與人鬥，真地其樂無窮嗎？範閒其實並不喜歡，所以他的手穿過朵朵的腋下。\n伸向前去。\n握住她的雙手，愜意地在她頸後蹭了蹭臉。\n海棠只覺得自己的臉愈發地燥熱起來。\n身後這該死的小混俅明明是有妻室地人，卻一直來撩拔自己，實在可惡，可是自己爲什麼這半年裏卻是道心漸亂，往年清明親近自然的心境早已保持不住，這又是爲何？\n她幽幽嘆息着，今天晚上第三遍說起了那句話：“你是真不想我嫁人了。”\n範閒含糊不清說道：“一定要嫁給我，帶着你的妹妹……只是可惜你沒有。”\n“你真的很無恥。”海棠不知爲何，忽然有點羞怒，輕咬着嘴脣說道。\n範閒輕聲說道：“沒辦法啊……不壞了你的名聲，不大被同眠一夜，明兒你家那個老婆娘就要讓你嫁人了，我這也是不得已地辦法。”\n海棠再敗。\n“今日你說了這麼多祕辛，甚至包括神廟的祕密，難道不怕我是在施美人計？”海棠忽然笑着說道。\n範閒認真說道：“朵朵……你又不是大美人。”\n第二日清晨，範閒推門而出，只見晨光熹微，清風透着清涼，好不舒服，忍不住伸了一個懶腰。\n啊！園中傳來一聲丫環的尖叫，然後這名丫環馬上閉了嘴。\n所有人都知道欽差大人與園後這位海棠姑娘有私，但是這二人在衆人面前一向持之以禮，並未有絲毫跡像，誰知今日……小范大人，竟然如此光明正大地從那姑娘閨房裏走了出來！\n大清早從閨房裏走了出來，這說明了什麼？\n範閒微笑望着那丫頭，溫和說道：“早。”\n然後他走到前園，一路見着丫環下人下屬，都溫和說道：“早。”\n一時間，園內衆人有些不明白，心想大人什麼時候變得如此溫文爾雅了？心情怎麼好到了如此令人髮指的程度？\n馬上，那個令人震驚地消息，漸漸透過下人們的嘴巴，傳遍了華園，緊接着，又傳到了範閒的下屬們耳朵裏。\n思思大張着嘴巴，聽着這個消息，雖然知道這是遲早的事情，可還是覺得有點突然，特別是忽然感覺手裏的那封信變得有些沉重起來，昨夜她睡的沉，竟是忘了將這信交給少爺。\n她是澹州老宅的大丫環，一門心思就是撲在範閒身上，趕緊問丫環道：“少爺這時候在哪兒？”\n“在前廳？”\n等範閒收拾乾淨，坐在前廳準備議事之時，包括鄧子越在內的幾位啓年小組成員，以及高達那七名虎衛，都已經知道了華園今天地最大新聞。\n昂藏有力的武者們看着範閒，面露尊敬之色，能把北齊聖女喫下去，這不止需要膽量，也是需要極高的功夫。\n鄧子越是唯一面有憂色的那人，他在京都老宅深受器重，而林婉兒御下極有方，對於範閒的近身侍衛總是不惜打賞，而且爲人又親近可喜，所以極得老宅下人們的敬愛。\n他忽然感覺到事情有些不妙……這將來的范家，究竟誰是女主人？他，甚至是所有下人，當然是站在少奶奶那邊的，只是不免心寒地想道，如果將來范家鬧矛盾，少奶奶，怎麼打得過海棠姑娘？\n範閒卻不知道這心腹在想這些有地沒地，只是一個勁地喝着稀飯，其實昨兒夜裏主要是和海棠聊天太廢心神，又要針對葉流雲的神祕出現做安排，又要分析兩國間地局勢，自然難免疲憊。\n只是這話說出去，也沒有人信，在大被之下談國事？拉倒吧您。\n這時候，思思終於趕到了前廳，將手中的信遞了過去。\n範閒一看信封上的字跡，便愣了起來，待扯開信封一看，頓時嘴巴微張，稀粥險些流了下來。\n他心想，這老太婆喝稀飯是無恥下流，自己確實也是無恥下流了些，但是……自己還沒有做好準備，就要讓自己受折磨了嗎？\n他站起身來，望着鄧子越，長吁短嘆說道：“找幾個人去沙州，要得力的，做事細緻的。”\n鄧子越異道：“蘇州事還未妥。”\n範閒苦着臉說道：“去接人。”\n“接誰？”\n“你家少奶奶。”\n婉兒要來了，範閒當然是高興的，只不過……高興的事兒突然一下多了起來，似乎有些麻煩。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595750.html"}