{"bookid":"219683","book":"慶餘年","source":"drxsw","index":99,"title":"第二卷在京都 第五十九章 言辭若香","content":"第五十九章言辭若香\n潮溼的氣味混着鮮血的腥氣，在甬道盡頭的囚室外開始發酵，一對月前還在牀上假意恩愛的男女，早已調換了彼此的角色。\n範閒看着這個女子悽慘的模樣，微微皺眉，當初還以爲自己會像明清小說裏寫的那樣，會與這個女子來上一段妙事，又或者像白樂天一樣將她領回家去，誰知道故事根本尚未開始，便已經草草結束。\n不過這沒有什麼好嘆惜的，既然對方要殺死自己，如果此時還像費介老師當年說過的一樣，投予多餘的同情心，實際上是對自己以及身邊人的極大的不負責任。\n迎着那兩道怨毒的目光，範閒很溫柔平靜地解釋道：“我認爲性命這種東西，能自己掌握就自己掌握，所以纔將毒藥給你，你應該知道你死對於我沒有什麼好處，所以不需要用這種目光望着我，我依然憐惜你，但並不會心生內疚。\n我的三名護衛的頭顱被你們的人拍成了爛西瓜。\n誰會爲他們的死感到內疚？”\n他擺擺手：“也許你不相信，我曾經很恨這個老天，自認爲一輩子都在做好事，最後卻得了個最悽慘的結局，如果恨有用的話，這老天估計早就被我恨出了幾百萬個窟窿，所以我後來明白了，在你還有能力掌握自己身體的時候，必須感到慶幸自己還有日子可以過。”\n司理理依然沉默不語，只是將自己滿是傷口的雙手輕輕地擡起，不讓它們與粗糙的茅草接觸。\n“司姑娘，想開些吧，這個世界上什麼都沒有自己性命重要。”範閒平靜說道：“你是慶國人，卻爲北齊賣命，能夠捨棄如此多，想來應該不是爲了金錢。\n而是爲了報仇之類的原因，我不知道京都那些關於你的傳聞是不是真的，但是如果你想做些什麼事情，就必須要保證自己活着，而你這時候想活下去，就必須付出一定的代價。”\n司理理猛地擡起頭來，眼睛裏地光芒雖然黯淡，卻像是墳塋中的冥火。\n始終不肯熄滅，許久之後，她才咬牙說道：“你怎麼保證我能活着？”\n範閒精神一振，半蹲了下來，說道：“你今天剛到京都，我就能到天牢裏來審你，你應該能猜到我在監察院裏的地位。”\n司理理無力地搖搖頭：“你認爲我會相信你嗎？”\n“這和相信無關。”範閒溫柔說道：“這本來就是賭博，只不過現在你比較被動。\n因爲在生與死之間，你沒有選擇的餘地。”\n司理理眼光有些無助地遊移着，似乎有些心動。\n她轉過臉來，看着範閒那張乾淨漂亮的臉，不知爲何。\n卻想到了那日深夜裏花舫之上的二人交纏，一股毫無道理的恨意涌上她的心頭，她像瘋子一樣地撲了上來，一口唾沫往範閒地臉上吐去。\n範閒側身避開。\n十分詫異，明明這個女子眼看着心防便要鬆動，怎麼忽然間又變了一副面孔？他哪裏知道，不論前世今生，不論何種職業，這女人的心思總是如海底細針，山間走砂般難以觸碰，難以捉摸。\n範閒略感煩燥。\n清如初柳的眉頭緊緊地皺了起來，臉色不停變幻，不知道在想什麼。\n他想到昨天夜裏那名參將自殺，再想到梧州那位恐怕也已經死了，就知道對方下手狠且快速——如果自己想要抓住真正想對付自己的人，似乎只有司理理的嘴，如果口供出的太晚，只怕與司理理聯繫的人也會死去。\n或者離去。\n而用刑似乎在短時間內不足以令這個北齊女諜的神經崩潰。\n可惜如今範閒需要地便是時間，不然即便熬上幾日又怕什麼？\n看模樣從她的嘴裏問不出來什麼。\n範閒似乎有些失望。\n從柵欄前站起身來，好像是要準備與王啓年一道離開。\n忽然間……他深吸了一口氣，皺眉站回牢舍之前，隔着柵欄冷冷地看着這個女子。\n王啓年有些詫異地看了他一眼。\n範閒的聲音清清淡淡地響了起來：“說出是誰做的，我以在這個世界上的祖先名義起誓，我絕對會放了你。”\n回答他地是死一般的沉默，但範閒不肯死心，一雙漸趨溫柔的眼光注視着司理理的臉，注視着司理理平舉在胸前那雙血淋淋地手。\n天牢裏的溼氣有股發黴的味道，而橫亙在範閒與司理理之間的柵欄與時間似乎也開始發黴了，不知道過了多久，司理理依然是緊咬着下脣，沒有說話，顯然她的內心深處也在進行着某種極痛苦的掙扎。\n範閒扔給她的那瓶毒藥是青瓷瓶，此時在她的手下，在乾草之上，安靜地躺着，似乎在散發着某種很詭異地味道。\n很久之後，範閒嘆了一口氣，似乎放棄了，臨走前對司理理說了最後一句話：“你舉着雙手的一樣子……很像可愛的小狗。”\n後來王啓年一直覺得範公子有些神經質，在那種局面下還能調笑敵國的探子。\n範閒自己卻沒有這種自覺，當時純粹是下意識裏說出來的。\n當然，他也不知道自己這隨口一句話，馬上會造成什麼效果，以後又會給自己帶來什麼。\n司理理聽到他說自己像可愛的小狗，微微一怔。\n出乎所有人的意料，緊接着的卻是這位女諜地噗哧一笑，一聲失笑後，她地面色一陣變幻，不知道在想什麼，只是覺着自己的精神此時無比放鬆，似乎這一笑之後，就卸下了所有地負擔，整個人的魂靈兒開始怯縮地躲在自己的軀殼中，小心翼翼地祈求着生存——她的身體就像泡在溫暖的熱水裏，十分舒服，真切地開始懷念起生活裏的美好。\n所以她緩緩地擡起頭來，有些蒼白的雙脣微微翕動，說出了三個字：“吳先生。”\n範閒聽的清清楚楚，是“吳先生”三個字，一愣之後回頭望向王啓年。\n王啓年點頭表示聽說過這個名字，他這才鬆了一口氣，一道淡淡的興奮涌上心頭。\n他伸手入柵欄，在司理理不解的目光中，從乾草上拿回那個裝着毒藥地小瓷瓶，對她說了聲：“謝謝。”然後就轉身離開。\n司理理似乎明白了一些什麼，滿是血的雙手緊緊握住柵欄，對着離去的背影恨聲悽叫道：“不要忘記。\n你用祖先的名義發過誓。”\n厚重的鐵門悄然無聲地關上之後，監察院大牢裏回覆了平靜與灰暗，這裏的犯人一般關不了幾天就到地府去了，因此剩下的犯人並不是太多，所以此時甬道最深處隱隱傳來的幾聲哭泣之聲顯得十分清楚，十分悽楚。\n一會兒之後，牢頭恭敬無比地推着一輛輪椅從密室裏走了出來，陳萍萍正坐在輪椅上閉目養神。\n忽然睜眼問道：“你看我選地這個提司如何？”\n他問的自然是範閒。\n牢頭想了一想：“心狠手辣，他只佔了半截。”\n“哪半截？”\n“手或許是辣的，但骨子裏依然是個溫柔的小男人。”\n陳萍萍微笑着，蒼老的面容上浮現出一絲欣慰：“如此就好，如此就好。\n心溫柔手段狠，總比心狠手段爛要強些，至少錯打錯着地從司理理嘴裏拿到了消息。”\n牢頭冷靜問道：“司理理怎麼處理？”\n陳萍萍想了想，淡淡說道：“看一段時間。\n如果能發展成我們的人，就嘗試一下，如果不行，自然殺了。”\n“不需要向那位範提司交待？”\n“我是準備將這個院子交給他，但他既然現在還沒有這個能力，自然沒有必要知道太多。”\n“是。”牢頭應了聲，又道：“一處已經準備出發。”\n陳萍萍咳了兩聲，此時滿朝文武都以爲他還滯留在皇宮裏。\n誰也想不到他竟然隻身來到了天牢中。\n好不容易咳嗽好了些，他示意牢頭將自己推了出去，閉目想了一會兒後說道：“那個吳先生既然已經逼死了方達人蔘將，估計這時候早就離開了京都，只怕來不及。”\n牢頭聳聳肩，他當年是負責七處事務的主辦，從來就瞧不起一處的辦事效率，查案這種事情也沒有什麼樂趣可言。\n所以他並不是很關心能不能捉住那位吳先生。\n只是看着頭頂長長地甬道，有些頭痛說道：“院長大人。\n下次您不要再來偷聽了，這輪椅要搬上去，真的很難。”\n陳萍萍笑了笑，他今天從皇宮出來後便到了這裏，就是想瞧瞧那位故人之子，現如今究竟是個什麼模樣，究竟有沒有能力接手自己爲他準備的一切，關於牛欄街遇刺一事，他與五竹一樣，都沒有怎麼放在心裏，這只是小事罷了，若範閒就那樣死了，自然也就不需要多操心。\n而看範閒在處理這事件裏所表現出來的特質，纔是更重要的方面。\n這是一次小考。\n範閒不知道這些，急匆匆地與王啓年出了天牢，從他口裏得知，吳先生是京都有名地謀士，只是一向徘徊在二皇子與太子之間，似乎沒有什麼明顯的傾向，但據傳言，官場上許多事情的背後，都有這位中年人可怕的身影。\n範閒眉頭微微挑起，好看地臉上略微有些沉重，知道對方是條老狐狸，一定會想到將所有的線索全部斬斷，這個時候說不定已經學跑到哪座山裏去隱居去了。\n所謂謀士最喜歡做這種事情，等個七八年，待事情淡了後，再屁顛屁顛地跑出來，繼續拋灑一肚子壞水。\n“怎麼能確定司理理說的是真的？”王啓年向他請示。\n範閒平靜回答道：“很簡單，那個吳伯安如果還在京中，那就不是他，如果他已經跑了，那就是他。”\n很簡單的判斷，也許最接近事情的真相，這個世界上有太多事情都是被人類愚蠢的腦袋給弄複雜了\n王啓年又緊張說道：“那難道真要放了司理理？大人，您目前可沒有這種權限，可是先前又……”雖然監察院的人向來不敬鬼神，但對於祖宗這種存在卻是無比尊重。\n範閒沒有回答他，只在心裏想着，自己在這個世界上地祖宗……和自己似乎關係不怎麼大。\n他知道這個時候自己不方便再出面，便讓王啓年去通知一處，沐鐵知道自己的身份，應該會相信王啓年說的話。\n二人分手的時候，範閒的下頜極隱密地向街角的黑暗處點了一點，向那個人確認了吳伯安這個名字。\n安排完這些事情，範閒就施施然回了範府，翻牆而入，靜靜地躺在牀上，等待着明天的消息。\n等王啓年進入監察院後，卻無比意外地發現一處的同僚們早已經整裝待發，不免驚訝，沐鐵看着他微微一笑。\n當夜京城無事，範閒回到範府之後，與衆人打了個招呼，便進入到自己向父親索要地一件密室，小心翼翼地從懷裏取出一個密封極好地小皮袋，將那個小青瓷瓶從皮袋裏倒了出來。\n這瓶子用的是青砂工藝，氣眼比一般地瓷器要大些，所以足夠容納一些淡淡的迷香，先前爲了讓司理理放鬆警惕，範閒着實花了不少功夫。\n從牆角取出一個陶罐，打開蓋子，一股撲面而來的迷香險些讓他自己都有些暈眩。\n將小青瓷瓶重新沉入陶罐之中，範閒回到臥室，雙腿絞着薄薄的絲被，有些忐忑不安地睡去。\n第二日王啓年前來回報，有些慚愧地說吳伯安早已經離開了京城，他早就料到了這點，並不怎麼失望。\n離京都約有十八里地有處莊園，遠遠可以看見蒼山之上的雪巔，即便已是初夏，莊園之中依然十分涼爽，葡萄架子已經展了葉子，一片青蔥適目。\n範閒千辛萬苦才問出來的吳伯安，此時正神態逍遙地坐在葡萄架上，看着對面的年輕人，略帶一絲責怪說道：“你不應該來。”\n對面的年輕人是宰相家的二公子林珙，他望着吳伯安，極有禮貌地說道：“吳先生要被迫離開京都，小侄自然要來送一下。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593077.html"}