{"bookid":"219683","book":"慶餘年","source":"drxsw","index":354,"title":"第五卷京華江南 第九十九章 有自主意識的磨刀石","content":"第九十九章有自主意識的磨刀石\n範閒不殺胡金林的原因很簡單，丙坊一直是由內庫與監察院三處共同管理，專門負責軍械船舶的研究，而監察院三處本來就是範閒的同門師兄弟，對於丙坊的情況最瞭解。\n胡金林此人，一心醉於研究當年葉家女主人留下的圖紙，性格木訥沉悶，雖然也是貪了不少銀兩，但像霸田欺女這類範閒不能容的事情卻是沒有犯過，比起甲乙二坊的主事來說，確實有不殺之理。\n當然最關鍵的原因是，範閒不想殺，這從一個側面說明，某人並不是一位明吏清臣。\n丙坊主事被押了下去，而坊內還剩着許多司庫們，這些人面面相覷，罷工之始，大家內心暗自惴惴，但總有幾分底氣，司庫們抱團與朝廷轉運司官員唱對臺戲不是第一次了，而以往只要自己這些人要求不過分，事情總是會得到平和的解決——在他們看來，只是想保住自己這些年裏盤剝苛扣下來的銀錢，委實是件很合理的要求。\n但是所有人都沒有想到，新來的欽差大人如此心狠手辣，而在點明內庫本質與請出四位老葉家掌櫃之後，司庫們都知道，自己所有的底牌在這個年青官員的面前，已經失去了任何效用。\n此時的司庫們，只是一羣待宰的雞，只是看範閒想宰多少隻。\n不多，隨着蘇文茂的點名與罪狀陳述，又有三名司庫被從人羣里拉了出來。\n這三名司庫平日裏作惡多端，而且暗中與蘇州府裏的官員都有勾結，經手之事不知道觸了多少條慶律，殺了十六七遍是不嫌多的。\n範閒接過蘇文茂手中的卷宗，看了一眼面前一名尿溼了褲子，站都站不穩的司庫。\n皺眉說道：“就是你娶了十二房小妾？”\n那名司庫連點頭的力氣都沒有了，驚恐萬分。\n範閒搖搖頭，譏諷說道：“娶十二房小妾，那隻能說明你有錢，夫妻牀第間的信心極強，可是十二房裏居然有九房小妾都是強搶地，這就很混帳了，搶人老婆。\n還要殺人親夫？……厲害厲害，您可比京都裏最著名的紈絝作派還要囂張一些。”\n其餘兩名司庫，犯的雖然不是這等粉桃事，但也自有應死之理。\n範閒揮揮手。\n監察院官員又將這三名司庫拖了出去，隨着三聲刀響，三聲慘叫，三條人命就此報銷。\n殺人而面不改色，監察院的官員們能夠做到。\n包括工坊邊上的軍士們也能勉強做到，可是內庫轉運司的官員已經有些受不了了，被嚇的汗溼後背，有的人聞着坊外坊內地血腥味，腥惡欲嘔。\n副使馬楷還算鎮定。\n但臉上的汗也開始拼命地淌着，可憐兮兮湊到範閒耳邊說道：“大人，再過些天內庫就要開門招標，殺人不祥。\n殺人不祥……”\n殺了的人自然沒辦法再救回來，但馬楷卻怕範閒兇性大發，再繼續殺下去。\n範閒笑了笑，說道：“馬大人放心，六年前，我嶽……長公主殿下最後一次親至內庫，殺了幾名司庫？”\n他伸出大拇指與尾指，說道：“六個。\n本官是晚輩，自然是不會多殺的，已經殺了五個，夠了。”\n一聽夠了這兩個字，他身後衆官員無由心頭一鬆，身前司庫們大喜欲狂，但不論是誰，都已經被這五顆血淋淋的人頭嚇的腿有些軟了。\n只有蘇文茂微一愕然後壓住了心中的不愉悅。\n沒有說什麼。\n副使馬楷皺了皺眉頭。\n心想欽差大人這話裏有話，長公主殺了六個。\n他只殺了五個……日後若是此事出了問題，御史們奏他枉行朝法，胡亂殺人，看來也有說頭，如此看來，這位欽差大人年歲雖然不大，心思倒是縝密的狠，表親任少安千辛萬苦替自己搭地路子，可不能就這樣錯過了。\n想妥了此事，對於範閒接下來的幾項任命與措施，副使馬楷正色應下，毫無一絲推脫與牴觸，內庫轉運司有些官員們雖然心頭不悅，但是正使副使定下了章程，自然無法反對。\n在範閒的計劃中，三大坊的主事死的死，囚地囚，正好騰出最關鍵的三個位置，由三位葉家老掌櫃屈尊暫攝着，另外則由這兩日向監察院舉報同僚罪狀的“內奸司庫”們擔任副職，算是彌補老掌櫃們二十年未歸，對於內庫略感陌生的缺陷。\n殺人在前，明插奸細於其中，這樣安排下來，整個司庫地隊伍就算是穩定住了，那些“內奸司庫”們日後只是要防着下面的司庫心存不忿，刻意挑他們的錯處，做起事來當然要格外小心，而隊伍一旦站立了，這些副主事們又會格外兇狠，盯着下屬司庫，兩相對衝——範閒所不願看到的那些事情想必會慢慢少起來。\n“三日令，還有半天的時間。”範閒說道：“沒死的人，把銀子吐出來，把帳給我交待清楚，犯過那些事情，自己寫個條疏……不要看我，我知道你們都識字，都回吧，有的人應該呆着的工坊還隔着上百里地，不趕急回家籌銀子，再回坊開工，難道還準備繼續在這兒杵着當泥人兒？”\n話尾地聲音漸漸冷起來，說完這句話，他便在衆司庫們驚懼的目光相送下，往大工坊外走去。\n葉參將帶着的軍士漸漸散開，監察院官員各歸其位，四處安插在工坊中的釘子依然不知是誰，官員們竊竊私議着，不知道在說什麼。\n工人們瞧了一出大戲，司庫們被血與火教訓了之後變得格外老實和驚懼。\n坊外大雨漸停，一場熱熱鬧鬧的內庫罷工事件，就在範閒的刀子與掌櫃們的老臉下，這般荒唐而無稽的結束了。\n司庫與官員們地退銀行動十分順利，範閒一一審覈之後，也輕輕擡了一下貴手，只要不是瞞地太過分地人。\n都給對方留了幾分薄銀地面子，沒有將衆人的家產壓榨乾淨。\n爲官一任只是爲財，如果全部搜刮乾淨了，內庫衆官表面無法，但心裏肯定有極大的疙瘩，做起事來自然會懶散的無以復加。\n但就是這樣五指全部張開的扒拉銀子，府衙三日令依然收回了一筆巨大的數目的銀兩，就算範閒家世累富。\n這一世也算是見過不少場面，但看着帳上地那個數字，依然震驚的倒吸了一口涼氣！\n他的心裏有些隱隱後悔，此事鬧的轟轟烈烈，絕沒有可能瞞住京都那面，世人注目之下，這些清回來的銀子除卻發還這些年來虧欠工人的工錢外，其餘的都要打入內庫專門的帳房。\n自己根本無法私人調動。\n如果早知道司庫們是天下最肥地貪官，範閒說不定不會搞這麼一個清庫行動，而是會直接讓監察院六處的劍手去當小偷，除卻地契之類的東西外，把其餘的銀票什麼都搶到自己私人的手裏。\n他如今正是缺銀子地時候。\n如果能有這一大筆銀子，就不再需要北方的幫助，避免過程之中產生一些新的麻煩，更關鍵的是。\n也可以讓父親大人置身事外，免得被日後地招標之事牽連着。\n說回海棠，那日工潮之後，範閒回到府中對這位姑娘好生痛訴了一番，正義凜然之外，詳加分析了當前的情況，警告對方，慶國皇帝只怕已經知道了兩人如今在一處。\n如果你還敢當着虎衛的面去各工坊裏偷窺，自己只怕在內庫的位置上坐不了兩天，而自己不能呆在內庫，你北齊一年又得多掏多少銀子？\n海棠有些無辜，心想自己只不過是閒了，所以想去逛逛，怎麼又扯到了什麼陰謀詭計。\n範閒此人有些多疑，表面上不再提這事兒。\n但心裏還是有些不舒服。\n好在內庫一應事務逐漸走上正軌。\n而這個過程竟是隻需要了幾天的時間，不能不說那次工潮中範閒冷麪殺人的一面。\n深切地震懾住了衆人，而老掌櫃的重新出山，範閒的巧妙安排，都起了極大地作用。\n工人們重新得到了勞作多年的工錢，被霸佔的姑娘們也回了自己的家園，整個內庫地面上都升騰着一種叫做喜氣的氛圍。\n一片喜氣之中，也夾雜着一些不合協的音符。\n雖然範閒心思極爲細膩，早就猜到了若干，提前用官府的權力，壓迫着那些苦情故事的發生，但是慶國百姓自己地故事，總是家長裏短地極其複雜，百姓們看着那些婦人不順眼，偏生婦人們跟着小司庫過慣了快活的日子，一朝情勢變，也有些不適應。\n司庫們不是午夜色狼，所以也沒多少這等強娶小妾地事情，但是事情雖然不多，牽涉男女之事，在民間卻造成了極不好的影響，範閒苦惱之餘，卻也沒有什麼好辦法，清官難斷家務事，自己這個酷吏也強不到哪裏去，只好就此丟開。\n不過這些只是小插曲，在大的層面上，新任內庫轉運司正使——欽差範閒的權威已經樹立了起來，而且在內庫數萬名底層工人的心中，牢牢地鑄就了剛正不阿、清廉英明的形象。\n如今再也不需要八處在旁幫忙，由文名武名官聲順絡而下，範閒早就熟悉了此等手法。\n內庫漸趨平靜。\n只是工潮結束了，範閒的計劃卻只是剛剛開始，打蛇驚蛇，如今雙頭蛇的一半已經被他下了狠手打死，另一頭受傷之下，當然也要開始動起來。\n“子越有沒有新的消息？”範閒坐在椅子上，眯眼看着今日來的院報，隨意問道。\n蘇文茂應道：“沒這麼快，依您的吩咐，那些信陽方面的官員就算把消息遞出去，但這麼一來一回，至少也要個把月的時間。”\n範閒嘆了口氣：“朝廷裏的御史們辦事也太慢了。”\n蘇文茂苦笑，心想世上哪有提司大人這種，等着都察院御史來參自己的狠角，也就是您背景靠山夠強，才能如此安坐如山。\n“不能等了，明天就把那些人逮起來。”範閒說道。\n這話裏說的對象。\n當然是信陽方面留在內庫的親信官員，這些官員在三日令之初，便暗中挑拔司庫們的情緒，挑動衆人對抗範閒，而在範閒施出血腥手段之後，這些官員們更像是吃了蜜棗一般歡喜，連夜裏就想法子送了奏章出去，不問而之。\n當然是朝京都地長公主派系官員們報信。\n範閒當初任由司庫們在三天之內串連，最後形成罷工逼宮之勢，爲的就是讓內庫裏的膿包生的更豐滿些，看看究竟有誰在弄鬼，事前事後，監察院的密探都十分警惕地注視着轉運司內的衆多官員，這些人沒有辦法逃離範閒佈下的這張網。\n“動手吧。”範閒苦笑着說道：“我們都要走了，不能再留他們在這兒喫稀飯。”\n蘇文茂應了一聲。\n疑惑問道：“大人，最開始的時候爲什麼不把風聲遮嚴實一些？畢竟這次鬧出工潮來，京都朝堂上一議，如果信陽方面再做些手腳，大人地日子只怕不會……太好過。”\n範閒沉默了起來。\n手指頭輕輕敲打着椅子的扶手，這是他思考問題時很尋常的表現，想了會兒還是決定對自己的心腹多交代一些，擡頭解釋道：“內庫一共分成兩片。\n工坊這裏是根基，外銷的行商則是手腳，我要斷人手腳，自然要先將根基打實在，而我向來不習慣籌劃耗時太長的局面，所以纔會選擇逼着內庫裏的這些人搶先反應過度，如此一來，我纔好下重手。\n也找到藉口，將信陽方面的官員趕出去。”\n蘇文茂點了點頭，但心想這並不能解釋自己先前地疑問，只是看着提司大人的神情，知道大人自有分寸，便耐心聽着。\n“我要逼着內庫裏的敵人動手。”範閒微笑說道：“長公主何嘗不是等着我來逼？以她在朝中宮中的眼目，怎麼可能不知道老掌櫃們跟着我來了江南？而她一直將這件事情沒有告訴內庫裏的官員，明顯就是不想讓那些官員因爲知道了我地底線。\n而不敢……勇敢地站出來。\n試想一下。\n如果誰都知道老掌櫃跟我們在一起，這次工潮哪裏還會發生。”\n“自然不會發生。”蘇文茂皺眉道：“如果知道大人身邊帶着慶餘堂的老先生們。\n那些司庫底牌盡失，哪裏敢站出來說三道四。\n但問題是……爲什麼長公主……會將這消息聲瞞着，等着內庫官員們暗中串聯，從而給了大人一個立威的好機會？如果她事先交代清楚，司庫們一定會老實許多，那些信陽方面的官員也會平靜下來，不讓我們抓着由頭。”\n範閒搖了搖頭，嘆息道：“這位長公主殿下站地比一般人都要高很多……不錯，這次她看着似乎是給了我一個立威的機會，甚至還讓我震懾住了內庫的一衆官員……可是，在處置這件事情的手段裏，我不得已要更多的藉助當年老葉家的人員與力量，我必須要殺人立威，手段會顯得比較猛烈和不擇手段。”\n他繼續解釋道：“初入內庫，我便殺了五位司庫，傳至京都，朝廷對於我一定沒有什麼好評價，至於用老掌櫃執掌內庫，更是會觸着宮裏某些人的忌諱。\n長公主將這鍋粥蓋着，等最後沸騰了，看似讓我喫到嘴裏，實際上卻存的是要燙我嘴地念頭。”\n蘇文茂擔憂說道：“說來也是，當日處置工潮之事，大人說話裏似乎有些觸着忌諱了。”\n範閒笑了笑，沒有說什麼。\n蘇文茂滿臉凝重：“等工潮、殺人、老掌櫃這些事情傳回京都後，無論如何，朝中對於大人會加以訓斥，往最輕處想，也是個行事魯莽草率，不堪……”\n他住了嘴，範閒卻笑着接道：“不堪大用？往厲害了說，還可以暗奏我心有異志，猶記葉家往日，如何如何。”\n蘇文茂一愣，馬上想明白了範提司這一生最忌諱什麼，不由倒吸一口涼氣，此時才終於感受到了那位長公主的手段，對方竟然是什麼事情都沒有做，只是暗中幫範閒藏着老掌櫃們南下的消息，就可以把大人擱到一個極其危險的火山口上。\n“大人既然深明其計……當初就應該第一時間內將老掌櫃們擡出來，行事也該謹慎些纔是。”他壯着膽子向範閒進諫。\n範閒搖搖頭，說道：“長公主算準了我必須讓矛盾激化，才能儘快地收攏內庫。\n至於以後的餘波，是我當下根本無法顧及的，所以在這一點上，就算她冷眼在京都看着，我也必須要做。”\n他冷笑說道：“至於內庫的那些心腹官員會因此被我挖出來……想必她也清楚，有監察院的幫助，這些人日後數年根本起不了絲毫作用，反而會給她帶去一些不想要地麻煩，既然已經是無用之人，她又怎麼會在意對方地死活？只是幾顆棄子罷了，死之前給我弄些麻煩而已。\n既然無論如何動手腳也不可能阻止我的全面接管，長公主她當然願意看到我地接管會出些麻煩，給我帶來一些將來的隱憂。”\n此言中的所謂隱憂，自然是宮中貴人們對範閒的認知，也許會因爲內庫的事情而產生某種微妙的變化。\n範閒處置內庫事所展現出來的冷血一面，不知道會不會觸動太后那根敏感的神經，會不會讓皇后與東宮太子聯想到當年的葉家。\n而聯想這種東西，就像毒蛇一般噬人心魂，在範閒還沒有足夠的能力對付她們之前，或許她們就會警惕起來，太后、長公主、皇后這一羣后宮婦人團，太子與二皇子這一對歡喜冤家，如果再次因爲範閒的存在而團結起來，如果皇帝會對範閒產生某種懷疑。\n長公主該笑了，範閒該哭了。\n而在內庫這件事情當中，所謂掌櫃在手，天下我有，長公主必須接受這個事實，所以她只是想從中獲得某些方面的利益。\n“接下來該如何處理？”\n範閒低下了頭，淡而無味說道：“沒什麼，按院長大人的話來講，長公主的眼光依然侷限在一宮之中，若此次都察院真的參我，她只怕要喫個悶虧。”\n蘇文茂難以理解地看着他。\n範閒擡起頭來，臉上浮起自信的笑容：“陛下既然將老掌櫃給了我，那就說明在短時間內，他相信我的忠誠。\n我下江南接內庫，損的是長公主的面子，如果長公主此時保持沉默，那便罷了，如果我收拾內庫稍有不妥，京都朝官便羣起而攻之，陛下……不免會有些生疑，至於什麼老葉家的問題，反而不會對我造成太大影響。”\n“我想讓內庫這鍋粥趕快煮好，長公主喜歡我用猛火，我卻是……希望她暗中助我用猛火。”範閒笑着說道：“我在內庫行事雖然放肆，大有值得懷疑之道，但我並未刻意遮掩，陛下自然信我之誠，而長公主雖冷眼旁觀，卻機心擅作，這便是所謂不誠。”\n他最後解釋道：“任何權謀之算，到了最後的階段，只不過是看陛下的心情與親疏，而我，對陛下向來是一片坦誠。”\n這句話不知道是在說服蘇文茂，還是在欺騙自己，但在這一仗中，範閒清楚，女婿一定要獲取勝利，身爲兒子的自己，也必須獲得勝利。\n皇帝在給太子樹立了二皇子這個敵人之後，如今又成功地將範閒樹立成爲了最強悍的磨刀石。\n長公主只是看到了範閒的坐大，給那兩位皇子與宮中太后皇后所帶來的壓力，卻沒有看清楚，這種壓力本身就是慶國皇帝所暗中培養出來的，這——便是先前範閒借陳萍萍之口說的那句話：長公主的眼光，依然有侷限。\n不是歷史侷限性，而是屁股侷限性，她畢竟不是坐在龍椅上，眼放天下的君王。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595300.html"}