{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":926,"title":"第一百章 集體會議（二）","content":"見一羣人朝自己投來目光，楊恭臉不紅心不跳，搖着頭說：\n“寧宴，你是半步武神，對於自己的狀態最清楚。\n“照理說，你應該知道如何晉升的。”\n他的意思是，每一位修士對自己的下一品級，都有或多或少的判斷。\n比如道門五品的金丹，會知道自己下一步是孵化元嬰，儒家的五品德行境，會清楚自己下一步是凝練浩然正氣。\n哪怕不知道具體的修行方式，但大致的前進方向，是有預感的。\n許七安現在是半步武神，另外半步怎麼走，他自己心裏應該是有數的。\n在座的除了個別幾位，其餘都是超凡境，秒懂了楊恭的意思，頓時望向許七安。。\n許七安略作沉吟，把自己晉升半步武神後的變化，以及神殊的分析，詳細的告知衆人。\n“所以，只要補全你體內的靈蘊，讓它們成爲一個整體，你便能晉升武神。”\n魏淵率先開口，說完，習慣性的抿一口茶，給其他人留出說話的間隙。\n“既然是陣法，讓孫師兄看看吧，聽聽他的意見。”\n褚采薇身爲監正，在大奉也是位高權重之輩，故而踊躍發言。\n衆超凡相視一眼,沒有意義。\n孫玄機頷首，默然上前,走到鋪設黃綢的大案前,兩指扣住許七安伸出的手腕。\n他閉着眼睛,內視半步武神體內狀況。\n從脈象看，這匹夫肯定也腎虛了吧.........李靈素看着這一幕,推己及人，忍不住心裏腹誹。\n孫玄機睜開眼，目光困惑,搖了搖頭。\n見狀，除蠱族首領，所有人都看向袁護法。\n袁護法承受着不屬於他這個品級該有的壓力，默默讀心：\n“孫師兄說,許銀鑼體內並無陣紋。”\n沒有？！\n許七安愣住了，望着孫玄機：\n“你看不到？”\n白衣飄飄的孫師兄點頭。\n這不可能啊，那些紋路烙印在我基因裏,就如黑夜裏的螢火蟲,那麼的清晰，那麼的醒目.......許七安眉頭皺了起來，旋即,他感覺一隻溫軟的手搭在了自己脈搏上。\n把手拿開啊......李妙真就看不慣這種趁機佔便宜的行爲,絕對不是因爲喫醋。\n洛玉衡皺了皺眉。\n懷慶閉着眼,感應了片刻，一本正經的說：\n“確實沒有陣紋！”\n頓了頓，她蓋棺定論的評價：\n“看來只有許寧宴自己能看到。”\n阿蘇羅接過話茬,嗓音渾厚的分析道：\n“與其說是陣紋，他的情況倒更像是神魔靈蘊，乃天地賜予,只是神魔靈蘊亦可見紋路，爲何他的不可？”\n金蓮道長措辭道：\n“貧道認爲,討論可見與否沒有意義，但它本身的意義極爲重大。\n“許寧宴已經說過，武夫體系自成天地，不能取代天道,那麼他體內的“陣紋”雖是天地賜予,卻並非神魔靈蘊。\n“會不會,是守門人的憑證？”\n這句話讓衆人霍然驚醒,王貞文沉吟道：\n“假設金蓮道長的話是正確的，那麼，如何補全這張憑證？”\n“阿彌陀佛！”恆遠大師見縫插針般的發表意見： “既然是天地贈予，自然也要天地補全。”\n心蠱師淳嫣見蠱族首領長時間沒說話，便只好開口，表現出積極參與的姿態，問道：\n“那要怎麼樣讓天地替許七安補全呢。”\n“阿彌陀佛，貧僧不知道，需看機緣。”這個問題難住恆遠大師了。\n你這不相當於什麼都沒說........衆人心裏嘀咕。\n洛玉衡看向許七安：\n“你晉升半步武神時，可有什麼異常？”\n許七安搖頭：\n“我依照監正的指示，吞了一位遠古神魔的殘骸，攫取了祂的力量。此外並無異常。”\n見沒有討論出個所以然，魏淵敲了敲茶几，把切入點轉向其他地方：\n“你們都忽略了一件事。”\n等衆人看過來，魏淵不疾不徐道：\n“武神的名稱由何而來？”\n殿內靜了一下，腦海裏不由自主的想到了人族最強的超品，開創了儒家體系的那位聖人。\n武神的名稱是儒聖定義的。\n老話說的好，只有取錯的名字，沒有叫做了外號。\n儒聖取了“武神”這個名字，是和巫神蠱神一樣簡單的冠以“神”的名號，還是他對武夫體系有充分的瞭解？\n瞬間，所有人都看向了趙守。\n趙守愣了愣，沒有沉思，沒有停頓的搖頭：\n“儒聖沒有留下關於武神的任何信息。”\n他飽讀詩書，書院的經典、古籍，早已翻爛。\n而且，儒聖留下的東西，必然是重中之重，身爲院長的他，肯定是瞭然於胸的。\n楊恭嘆道：\n“院長說的沒錯。你們想，武神事關重大，儒聖若是知曉，早就留下隻言片語了。\n“沒有就是沒有。”\n這時，天蠱婆婆笑了起來：\n“你們這些小輩不知道，不代表老東西老物件不知道。”\n刻刀和儒冠........衆人面面相覷，繼而精神一振。\n對啊，刻刀和儒冠是同一時期的法器，前者更是陪伴儒聖一生，後者雖是儒聖大弟子的法器，但儒家命短，儒冠誕生靈智的時候，儒聖肯定還在世。\n兩者相隔年代不會太久。\n...........\n極淵。\n等待許久的琉璃菩薩，終於再次聽見了蠱神的聲音：\n“原來如此，原來如此。”\n原來如此？琉璃菩薩眯了眯眼，聲線依舊清冷，但全神貫注的凝視着極淵，問道：\n“您看到了什麼。”\n“天機不可泄露！”蠱神回答說。\n窺探天機者，泄露必遭天譴。\n這是天地規則。\n琉璃菩薩默然，即使是現在的佛陀，也做不到窺探未來。\n窺見未來涉及到極高深的規則，除非徹底取代天道，成爲九州意志，才能真正掌控天機。\n而到時候，窺探未來也沒了意義。\n蠱神繼續說道：\n“知曉晉升武神之人，古往今來，只有兩人。\n“一人是儒聖，世間從未有過武神，但他知道如何晉升武神。他更知曉一品武夫是武神的根基，屬於武神階段的初始，因此並未冠名。”\n琉璃菩薩微微頷首。\n儒聖如果不清楚武夫體系的根腳，是不可能如此清晰的歸類的。\n.........\nPS：這章短小一點，繼續碼下一章。建議明早看。\n對了，大家可以關注一下我的公衆號“我是賣報小郎君”，本書完結後，那是咱們唯一可以溝通的渠道。番外什麼的，如果有，也是放在公衆號。","url":"https://www.drxsw.com/zh_hant/book/1232138/1255369484.html"}