{"bookid":"219683","book":"慶餘年","source":"drxsw","index":491,"title":"第六卷殿前歡 第七十八章 招商錢莊（票！）","content":"第七十八章招商錢莊\n江南的溫度自然要比京都暖和許多，雖然年前蘇杭一帶也下了場紛紛灑灑的大雪，天空中的雪雲由海畔直接拉到了慶國腹地，讓所有的田園河川都籠罩在白雪之中，然而年頭一翻過去，冬天到了尾期，江南的雪便止了，日頭一出，融雪化冰，頓時沒有了厲寒之意。\n便是蘇州城外道旁的樹丫都提前伸出了青嫩的小茸葉兒。\n明家當代主人，號稱天下最富有的商人，明青達，此時正坐在明園的小丘亭下，目光翻越那高高的院牆，落在了樹間的青嫩中。\n雖然明園的院牆極高，一旦閉門後就會成爲一個防備森嚴的堡壘，然而這些高牆卻擋不住他的目光，掩不住依然孱弱卻逐漸勃發的春意。\n雖是冬天，卻依然期盼着春意。\n明青達嘆了一口氣，有些疲憊蒼老的面容上增添了一絲光彩，他快活地想着，這冬天就要過去了，花兒草兒都要活過來了，自己的明家，這個龐大的明家，應該也要重新活過來了纔是。\n一年的時間內，明家經歷了太多的變故，往年憑藉內庫所謀取的龐大利潤整整少了一半，各路的行銷貨路被監察院不停地騷擾着，商貨錢銀的流動十分困難，漸漸有了日薄西山之感。\n而且那位暗中控制明家的老太君也被欽差大人“逼死了”，明老三險些被流放，又忽然間多了一個搶家產的明老七。\n林林總總，無數把刀劍嚮明家的頭上砍了過來，讓明青達有些艱於呼吸，難以生存。\n他清楚這些事情的幕後是那位坐在龍椅之上的天下至尊，而執行者是那個面相溫柔，心思陰險的欽差大人範閒。\n好在……這半年裏範閒基本上在杭州呆在，在梧州澹州玩着，很少回蘇州內庫衙門視事，尤其是年節前後這兩個月，範閒離開了江南，回到了京都。\n範閒離開江南，籠罩在明家頭上的烏雲也移開，監察院江南分理司雖然依然在努力地貫徹着範閒地指示。\n打壓着明家的生意，可是明家畢竟在江南人脈深厚，有無數官員暗中幫手，所以明家的生意頓時活了過來，迎來了難得一見的活躍。\n所以先前明青達看着院牆外的嫩枝纔會發出快樂地感嘆。\n然而他的臉馬上陰沉了下來，因爲他忽然發現自己被喜悅衝昏了頭腦，春天來了，樹木發芽了。\n可是……欽差大人也要回來了。\n他的心情頓時陰鬱了起來，憤怒地起身，一拂袖往自己的院落行去。\n明園佔地極大，大部分兩房地男丁都住在園中，本來依理論。\n明老太君死後，明青達這位當家主人真正掌握了話事權，應該要搬進老太君那間地勢最高的小院纔是，可是明青達堅決沒有同意族中的公議。\n藉口心懷母親，將那個院子改成了思親堂。\n他自己清楚爲什麼自己不敢搬進那個小院裏，因爲他害怕自己在那個小院裏一旦醒來，會看見那樑上繫着的白巾，和那雙不停彈動着的小腳。\n當天上午，就在明園裏處理了一下族裏下面商行田莊裏的事務，明青達拿起滾燙的毛巾使勁地擦了一把臉，感到了一股從骨子裏滲出來的疲憊。\n這個家太大了。\n需要操心地事情太多，以前他做當家主人可以比較輕鬆地處理具體事務，那是因爲大的方向以及與朝中權貴們的勾結，都由明老太君一手處理，用不着他費神。\n而現在不一樣，與京都方面暗通消息，需要他親手辦理，最令明青達頭痛的是。\n欽差大人一直沒有停止對明家的打壓。\n外患臨頭，明家內部又出了問題。\n範閒硬生生通過打官司，把夏棲飛那個孽種塞進了家中……而且明老三最近聽說和夏棲飛走地很近。\n在朝廷的壓力面前，明青達沒有太好的方法，只好看着夏棲飛一步一步地靠近明家的核心，甚至在一個月前地大年初一，他還眼睜睜看着夏棲飛歸了宗族，祭了祖。\n內困外患，讓明青達有些承受不住了，但他必須堅持着，爲了這個家族，他必須熬下去，一直熬到長公主成功。\n他看了身邊的兩人一眼，在心裏嘆息了一聲，身旁的一男一女，就是他如今最能信任的人，一個是他的兒子明蘭石，一個……是當年老太君的貼身大丫環，如今自己的二姨太。\n如果不是這位大丫環，明青達根本沒有可能全盤接手明老太君的祕密，成爲明家真正地主人，所以他對於這位女子也做出了足夠的補償和愛意。\n而明蘭石……明青達看了自己兒子一眼，皺了皺眉頭，其實他清楚，明蘭石能力不錯，眼光也好，只是父子二人最近在關於明家的前程上產生了極大的衝突。\n依照明蘭石看來，既然朝廷打壓的這麼兇，內庫又被範閒牢牢把持住，明家再想如往年一樣從內庫裏謀取大額利潤已經不可能，應該趁着現在和緩的時機，漸漸地從這門生意裏退出去，憑藉明家在江南的大批田產和各地網絡，不再做內庫皇商，轉而進行慶國與東夷之間的進口貿易。\n這樣一來可以讓朝廷和欽差大人領情，二來也可以保住明家地基業。\n但明青達堅決反對這個提議，縱使現在明家支撐地十分辛苦，他依然不允許家族有絲毫脫離內庫，往別地方向發展的意思。\n二姨太離開了前堂，明青達看着自己地兒子皺眉說道：“你昨天夜裏的提議……不行。”\n“爲什麼？”明蘭石難過說道：“誰能和朝廷做對？如果我們這時候不退……等範閒再回江南，只怕想退也退不成了。”\n“範閒能做什麼？”明青達看了他一眼，說道：“難道他能調兵把咱們全殺了？”\n“哼，誰知道呢？那位欽差大人可是皇帝的私生子，如果他真的胡來……還會怕誰？”明蘭石明明知道範閒不可能用這種法子，可依然忍不住說道。\n“我們在宮裏也是有人的。”明青達皺眉說道：“太后皇后長公主……這些貴人難道就敵不過陛下的一個私生子？”\n“那生意怎麼辦？如果範閒還像去年一年裏這麼做……我們明家要往裏面填多少銀子才能彌補虧空？”明蘭石憤憤不平說道：“以前做內庫生意，想怎麼賺就怎麼賺。\n如今是做一單賠一單，定標的時候價錢定地太高，根本不可能有利潤，又被監察院的人天天鬧……父親，這樣下去，支持不了多久，再搞三個月，我看族裏就要開始賣田產了。”\n“急什麼？”明青達不贊同地說道：“內庫的生意一定要做下去。\n這是長公主的意思，如果我們這時候脫了手，範閒也許會放過我們，可長公主那邊怎麼交代？沒了內庫的標額，我們明家就只是一塊肥肉，隨時可能被人喫掉。”\n他沒有意識到，這句話在一年前就對自己的兒子說過。\n“那……至少往東夷城那邊的貨……少出一些，也可以少賠一些。”明蘭石試探着說道。\n明青達搖搖頭。\n斬釘截鐵說道：“不行！不能得罪四顧劍……我們還需要太平錢莊的現銀。”\n說到現銀，父子二人同時沉默了起來，在朝廷與範閒地全力打壓之下，明家一直能挺現現在，還能夠把族中的萬頃良田保住。\n靠的就是與東夷城的良好關係，太平錢莊與招商錢莊源源不斷的現銀供應。\n“萬一……我是說萬一，太平和招商覺得咱們家挺不住了，要收銀子怎麼辦？”\n“收銀子？我們抵押的是田產和商行。”明青達冷笑說道：“錢莊拿了這麼些去能有什麼用？難道還能賣掉？他們只有繼續支持咱們……不然收回去的只是些死物。\n根本不能掙銀子的死物。”\n“我們該怎麼辦？”\n“熬下去！”明青達站了起來，微微握緊拳頭，咳了兩聲，堅定說道：“只要太平錢莊和招商那邊沒問題，我們就可以熬下去，範閒拿我也沒有辦法。”\n“要熬多久呢？”明蘭石看着這一年家族地風風雨雨，精神上實在是有些支撐不住了。\n“熬到範閒垮臺，熬到陛下知道他錯了。”明青達雙眼深陷。\n疲憊之中帶着一絲擰狠說道：“哪怕兩年三年，也要熬，我們必須等京都那邊的動靜。”\n“可是現在家裏要銀子的地方太多，只怕還要繼續在錢莊裏調銀。”明蘭石憂心忡忡說道。\n“族裏的份額……被逼着給了夏棲飛一份兒。”明青達閉目算着，“就算老三老四這兩個姨娘生的有異心，他們手頭也沒有什麼，絕大部分在咱們手頭，錢莊那邊調銀不要越線就好。”\n老謀深算地商人。\n雖然並不認爲太平招商錢莊會忽然在鍋下抽出柴火。\n可是一直謹慎小心的他，當然知道要把風險壓在最下方。\n蘇州城那條滿是錢莊當鋪的街道並不怎麼長。\n青石徹成的街面顯得格外清靜，能夠到這裏來地人，不是窮到了某種地步，就是富到了某種地步。\n明蘭石身爲明家的接班人，自然是後者，所以當他悄悄來到那家掛着招商青幡的錢莊時，馬上被招商錢莊的大掌櫃恭恭敬敬迎了進去。\n自從範閒下江南以來，明家向外支銀的力度便大了起來，尤其是內庫奪標一事，以遍佈天下的太平錢莊雄厚實力，一時間也無法籌措到如此多的現銀，所以明家冒險求助於招商錢莊。\n沒想到招商錢莊竟是千辛萬苦地應了下來，這一次的合作給明家留下了極爲良好地印象，在進行了很詳細地背景調查之後，明家確認了招商錢莊的資金來源是當年北齊錦衣衛指揮使沈重家的遺產以及東夷城一個家族，便放下心來。\n雙方的合作日漸增多，合作無間，招商錢莊已經成爲太平錢莊之外。\n明家最大的合作者，一年多地時間，明家已經在這家錢莊裏調出了三百多萬兩銀子。\n明蘭石今天又是來調銀的，雙方很熟絡地簽好了契結書和公證書，履行完了彼此的手續。\n招商錢莊地大掌櫃忽然面露爲難之色，說道：“明少爺，有一件事情不知當講不當講。”\n明蘭石眉頭微皺，心裏卻咯噔一聲。\n心想莫不是招商錢莊忽然對明家產生了某種懷疑吧？\n果不其然，那位面相普通地大掌櫃試探着說道：“這兩月裏不錯，可是聽說……欽差大人馬上就要回江南了。”\n明蘭石冷哼一聲，心想整個天下都知道自家與欽差大人範閒不和，可你招商錢莊以前不怕，怎麼現在卻怕了起來？\n大掌櫃溫和笑着說道：“明家執江南商界牛耳百年，咱家一個小小錢莊自然不敢懷疑什麼，只是……提醒少爺一聲。\n這天下掙錢的買賣多了去，何必非要和朝廷爭氣？”\n明蘭石心裏一動，這正好契合了他想將明家轉移到另一條軌道當中地意圖，只是他畢竟不是明家當事人，對於這位大掌櫃忽然地提醒也產生了一絲懷疑。\n當着這個外人的面，他當然不肯說什麼，微笑說道：“什麼生意能比內庫掙錢？”\n大掌櫃呵呵笑了兩聲，沒有再說什麼。\n待明家地馬車離開那條青石板組成的街道後。\n招商錢莊的大掌櫃微佝着身子，回到了後面禁衛森嚴的內庫房，庫房裏存放着現銀和各處開來的票據，而大掌櫃明顯很重視手頭明家的這張調銀單，他小心翼翼地放到一個單獨的木格里，眼光瞥了一眼裏面。\n裏面的單據已經很厚了，如果招商錢莊此時逼着明家還錢，明家又不可能與朝廷毀約。\n從內庫出銷事宜中脫離出來，那就只有變賣自己雄厚地家產還錢。\n當然，招商錢莊不會做這種事情。\n大掌櫃忽然想到了一件事情，笑着對身旁的助手說道：“明六爺借了多少銀子了？”\n“已經超出額度了。”那名助手恭恭敬敬說道，他對於大掌櫃的手段十分佩服，因爲他清楚，此時的招商錢莊實際上已經擁有了接近一半的明家，雖然明家地產業價值絕對不止這些。\n但是財富這種東西。\n一旦反映在票據上，一旦處於某種比較巧妙的時刻。\n總是會縮水很多的。\n“那位客人……帶着印契？”\n“是。”\n大掌櫃點了點頭，知道主人家準備動手了，只是……他不是還沒有回江南嗎？\n在招商錢莊背後的那間偏房裏，大掌櫃一眼就瞧見了那張青幡，恭敬請示道：“這位大人，接下來應該怎樣做？”\n王十三郎一入蘇州，便來到了招商錢莊，他當然知道這家錢莊與明家地合作關係，但他無論如何也沒有想到，不，應該說是全天下的人都沒有想到——這家錢莊……居然是範閒的！\n他的嘴脣有些發苦，再一次感覺到師尊爲何會如此重視範閒，爲什麼會讓自己來代表他的一部分態度，他也清楚，範閒在那間破神廟裏和自己說的話並不虛假，招商錢莊已經擁有了明家足夠多的借據，在這件事情裏，自己只是一個要帳的打手……並不可能改變這一切。\n就算他此時通知東夷城，通知明家，也不可能改變已經註定地事實。\n明家完了，準確地說，在明青達跪在範閒面前，暗中殺死明老太君，以悲慼的態度，求得天下的同情，把範閒的雷霆一擊拖住之前……明家就已經完了。\n明家所做的這一切努力，都只是很多餘的動作，很無力的掙扎。\n範閒之所以一直沒有動手，是因爲他以前還要對付來自京都的壓力。\n而現在他動手，一定是因爲他清楚，京都裏地貴人們再也沒有多餘地力量可以幫助到明家。\n王十三郎皺起了眉頭，心想範閒會用什麼樣的手段，拖住京都里長公主對明家地支持呢？\n“我不懂這些。”王十三郎嘆了口氣，“什麼時候去要帳，我跟着你去。”\n大掌櫃笑了笑，很久以前，他是戶部一名很成功的官員，現在，他是一名很成功的高利貸操作者，對於清鋪這種事情，他很拿手：“東家那邊還會有行動配合，麻煩大人在蘇州城裏多等幾天。”\n王十三郎心想，範閒要清算明家，光靠借據肯定是不夠的，他還會有什麼動作呢？\n範閒在江南的動作提前開始，因爲他需要打這個時間差，而真正導致江南動作的京都動作，也在這一刻慢慢開始了。\n二月中的一天，被拖的焦頭爛額的東夷城繡布莊老闆終於得到了一個好消息，送出去的銀票起了作用，明天，對，就是明天，繡布……就要進宮了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596497.html"}