{"bookid":"219683","book":"慶餘年","source":"drxsw","index":385,"title":"第五卷京華江南 第一百三十章 戶部之事（上）","content":"第一百三十章戶部之事（上）\n皇帝的眼光雖然只是淡淡地拂了一下，但卻落在朝堂上許多有心人的眼裏。\n只是這個時候內庫標書一至，遠在江南的範閒因爲那兩千多萬兩銀子，將自己的官聲拉扯到了一個極恐怖的地步，陛下想必也是歡喜的。\n……這時候還要查戶部的虧欠嗎？江南內庫送的銀子足以抹平一切了，而且這時候查戶部，會不會顯得太不給範閒面子？\n其實朝臣們心知肚明，戶部終究是要查的，因爲關於戶部虧空的傳言已經傳了許久，所謂空穴來風，未必無因，而且年頭前後國庫的空虛似乎也隱隱證實了這一點，如果這件事情不弄清楚，慶國的朝政終究有些立足不穩。\n但是查歸查，什麼時候查，卻就需要大智慧來判斷了。\n今天範閒剛立了一個大功，馬上自己這些大臣就跳出來參範建，似乎……有些說不過去，也不知道皇帝是個什麼意思。\n不論什麼事情，總是需要有人領頭的。\n所以在朝堂上稍一平靜之後，便有位大臣長身而出，拜倒於地，向陛下稟報有關於戶部虧空一事，言之鑿鑿，似乎國庫裏面少了多少錢，全落在了他的眼中，也不知道這位大臣從哪裏來的信心。\n皇帝的意思很模糊，聽着那名大臣的話，他皺着眉頭，點了點頭，一時間，臣子們竟是不知道陛下究竟是想查呢還是不想查呢？\n羣臣不敢盯着皇帝的表情看，所以都偷偷地將目光瞄向了隊列之中的戶部尚書範建，只見範建依然是一臉正容，肅然之中帶着幾分恬淡，不由好生配合這位大人的養氣功夫。\n“戶部之事……御書房議後，會有旨意下來。”\n皇帝冷漠地說完這句話，便宣佈散了朝會。\n一拂龍袍轉入屏風之後。\n羣臣往殿外走去，一路上忍不住竊竊私議，猜測陛下心裏究竟在想什麼。\n當日下午，並不怎麼寬大的御書房之中，龍榻之下，擱着幾張繡墩兒，門下中書的幾位大學士，吏部尚書顏行書。\n大理寺卿，工部尚書都分別在座。\n龍榻之旁，太子、大皇子、二皇子依然如往年一般，垂着雙手，無比恭敬地站在地上。\n皇帝坐在平塌之上，面色平靜地翻着朝官們呈上來的奏章，其實從昨天夜裏，就已經不斷有官員開始上奏參劾戶部虧空。\n官員挪用國帑之事，只是今天朝上被範閒送來地銀票一打，這股強大的風頭頓時被止歇住了，皇帝也沒有在大朝會上允許百官們辯論此事。\n坐在繡墩上的舒大學士與胡大學士悄悄對望一眼，知道皇帝將清查戶部一事放到御書房中討論。\n還是爲了要給戶部尚書範建留些顏面，只是……爲什麼範尚書今天不在御書房中？如果陛下真有迴護範府之意，應該允他在此自辯才是。\n兩位大學士的心裏微微有些緊張，看陛下這種安排。\n似乎和自己猜想的不一樣，戶部的虧空……看來是真事，而不是陛下再次玩弄的小手段，看來範尚書，真的要被推到風口浪尖上了。\n“範建告病。”\n似乎猜到大臣們在猜忖什麼，皇帝頭也未擡，輕聲說道，只是輕輕揚揚地聲音裏難以抑止地有一股子淡淡的惱怒。\n大臣們苦笑。\n心想咱們大慶朝這位總管家還真是位妙人，每逢遇着朝中有人蔘自己，他總是什麼事情也不做，什麼合縱連橫也懶得管，連入宮自辯也似乎有些不屑……只是這麼簡簡單單地一招……病遁。\n範尚書的膽子……看來並不像以往人們想的那般小啊。\n“各自說說。”皇帝將手中的奏章扔到一邊，說道：“對於戶部之事，諸位大臣有什麼看法。”\n這幾位慶國朝廷中樞的元老人物面色平靜，眼觀鼻。\n鼻觀心。\n打死也不肯做第一個跳出來得罪范家的人，雖然從朝廷利益出發。\n他們都認爲戶部是需要查一下，但這些人與範建的交情都不錯，加上以爲既然是舉朝都在懷疑戶部，總有人比自己先忍不住氣。\n沒料到……大人們地養氣功夫都着實不錯，半晌之後，竟仍然沒有人開口，御書房中陷入了一種尷尬無比的沉默之中。\n太子殿下看着這古怪的一幕，心裏忍不住好笑起來，心想諸位大臣只求安穩，卻沒料到這副作派只怕會讓父皇心裏越發的不痛快。\n此時正是他賣好的時候，他趕緊咳了一聲，用目光看了看舒大學士。\n舒大學士一愣，也發覺事情有些微妙，皇帝問話，自己這些大臣居然沒有一個人敢回話，這讓陛下地臉面往哪兒放？他趕緊開口說道：“陛下……”\n只來得及說出兩個字，皇帝壓抑着的惱火已經暴發了出來，呵斥道：“要查戶部的奏章是你們上的！”\n他揀着身邊地奏章揮舞着，怒斥道：“這時候在朕面前擺出個死鳥模樣的，也是你們！朝廷要你們這些悶口葫蘆有什麼用？”\n御書房中幾位大人一懼，趕緊離座躬身認罪，苦笑不已。\n皇帝喝了碗銀耳湯，略消了消腹中的火氣，冷哼一聲，揮手示意幾人坐下。\n既然皇帝發了怒，這風頭也就明顯了。\n舒大學士與範府關係着實不錯，反而覺得自己乃是一心爲公，又不是與範尚書有私怨，加上他也不希望有人想借着清查戶部一事打擊範府，便領頭說道：“戶部之事，事關重大，此乃朝廷財政所在，一年用度盡從戶部庫房索取。\n雖說不知最近的傳言從何而來，都察院御史們又是從何處得知戶部虧欠如此之多，但既然有了這個由頭。\n總是需要查一下的。\n就看陛下的意思是準備怎麼查？” 舒大學士斟酌了一下言辭，微笑說道：“這些年來，範尚書一直在戶部打理，前些年雖然是侍郎，但因爲老尚書一直有病在牀，所以戶部的事務都由他在總領。\n要知道戶部一事，最是瑣碎，所以朝官們往往忽視了其重要性。\n打理戶部。\n要立功難，要出事……卻太是容易，終不過是個熬苦活的苦差事。\n範大人主理戶部多年，雖然無功，但卻一直無過，這其實對朝廷來說已經是大功一件，還望陛下體諒範大人勞苦之功，對臣下多示寬勉。\n即便要查，也不可過於輕忽。”\n這話一出，所有人都知道了舒蕪地立場，戶部查是要查地，但卻不能搞成一團亂。\n而太子在心裏更是冷笑了一聲。\n心想舒大學士這兩段論倒是漂亮，既然不知傳言從何而來，便是暗示着戶部縱有虧欠，或許也只是朝中有人想借機如何如何。\n胡大學士也點點頭附和道：“查是一定要查的。”\n皇帝平靜着那張臉。\n問工部尚書：“你的意思？”\n工部尚書後背一道冷汗淌了下來，苦笑說道：“這兩年工部依陛下旨意及門下中書省大人們的規程做事，往戶部調銀時，往往每多不順……但公務不礙私論，臣並不以爲戶部是在刻意爲難本部屬，或許戶部那面真的有時候會挪轉不便。”\n此乃誅心之論，戶部若沒虧空，怎會出現挪轉不便？\n緊接着。\n吏部尚書顏行書也立場鮮明地表明瞭態度，自己司管吏員考覈，人員任免的職司，當然建議皇帝應該徹查戶部，若有問題，則罰，若無問題，也好讓戶部受的壓力小些。\n皇帝聽着這些大臣們遮遮掩掩地話語。\n心裏略感厭煩。\n眉頭皺了起來，用手指輕輕敲敲了平榻上地矮几。\n指着几上那幾封薄薄的奏章說道：“江南來地奏章，你們幾人看看。”\n姚公公斂聲寧氣地上前，接過奏章，發放到幾位大人的手上。\n御書房中一時間就只聽得見大人們翻閱奏章的聲音，與漸漸沉重的呼吸之聲。\n良久之後，衆大人終於互換閱讀完畢，擡起頭來，臉色都有些震驚，而舒蕪與胡大學士對望一眼，趕緊將頭扭了開去，都沒有掩飾住自己心中的深深憂慮，如果奏章上面說的事情是真地，範尚書的膽子……可真是太大了！\n“江南路御史郭錚上書，範閒在內庫招標之事中，選了一個姓夏的傀儡進行操縱，同時提供了大筆銀兩讓那姓夏之人進入內庫門，一方面讓姓夏之人奪了行背路的六項貨標，另一方面，也讓他與皇商們對衝，硬生生將今年的標銀擡了起來。”\n皇帝平靜地聲音再次響起，冷靜地就像是在說一件與自己完全無關的話題。\n“郭錚懷疑範閒手中的大批銀兩是怎麼來的。”\n皇帝望着諸位大臣冷笑道：“朕……也在懷疑。\n他範閒縱容手下與皇商爭利，這事暫且不提，但是哪位大臣能告訴朕，這麼多地銀子，他從哪裏來的？”\n舒蕪喉嚨發乾，有些說不出話來，這才知道爲什麼那麼多朝官認定了戶部虧空的數目一定非常巨大，原來是因爲江南的問題。\n皇帝的意思也很明顯，範閒能夠全盤掌握內庫開標的局勢，並且用自己的手下暗中掌控了行北路的六標，牽涉此事地巨大數目銀兩，只怕……是從戶部，是從他的父親手中調出去的。\n大臣們沉默着，這時候他們不是在怕得罪範尚書，而是依然沉浸在在這種震驚之中。\n看奏章的落款，應該是昨天夜裏到的皇宮，陛下應該早就知道內庫開標中，範閒用了一些不光彩的手段。\n但是皇帝陛下先前在朝會上的喜悅神色又不是作僞……陛下的隱忍，陛下地深謀遠慮，果然不是臣子所能擅自猜忖地，或者說，陛下很喜歡範閒爲他掙銀子，卻很不喜歡……範閒用朝廷的銀子爲他掙銀子？\n朝廷地銀子，只能皇帝能動，誰都不能擅自動，看來范家這次是真的觸動了皇帝的逆鱗。\n在一片平靜之中，二月份才被再次允許入御書房旁聽的二皇子微笑說道：“父親，兒臣有話要講。”\n“講。”皇帝冷冷說道。\n二皇子柔美的臉上浮現出鎮定的微笑，對諸位大臣行了一禮，輕聲說道：“兒臣與範提司有些怨懟之處，但兒臣不敢因此事而不表意見。\n兒臣以爲，範閒既然遠在江南，有欽差的身份，自然無人掣肘，而他縱使屬下，竊朝廷之銀爲己用，實爲大罪，戶部私調國帑下江南，更是跡近謀反了。”\n這是在定基調，明明所有人都知道他是在針對范家，但誰也無法反駁什麼。\n一直沉默着的大皇子忽然開口說道：“江南路御史郭錚，與範閒有舊怨，當年在刑部大堂上險些被範閒打了一記黑拳。”\n說完這句話後，他就再也沒有繼續開口。\n舒大學士坐在凳上一聽，心道對啊，這可是必須抓住的機會，不然如果真按郭錚奏章所言，不止戶部要大亂一場，江南範閒也沒有什麼好結局，兩方一亂，真不知道有多少人頭要落地，慶國朝廷如今可是不能經受這麼大的折騰。\n他趕緊順着大皇子的話笑着說道：“陛下，郭錚此人，老臣不怕言語無狀，也要多言一句。\n此人好大喜功，多行妄涎之舉，去年才被陛下貶去江南，難保他不會因爲與小范大人宿怨的關係，刻意誇大其事，構陷害人。”\n宿怨二字一出，所有人都忍不住看了一眼與範閒宿怨最深的二皇子。\n二皇子雖然臉上依然保持着清美的微笑，但實際上臉皮已經開始發熱，用幽怨的目光看了一眼大皇子，他自幼與大皇子兄弟情深，渾然不明白，爲什麼如今大哥非要站在那個野種那邊！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595579.html"}