{"bookid":"219683","book":"慶餘年","source":"drxsw","index":495,"title":"第六卷殿前歡 第八十二章 大人物們","content":"第八十二章大人物們\n冬已去，春未至，昨夜一陣寒風掠過，明園牆外那初生的新嬾青丫頓時又被凍死了，泛着不吉利的慘白。\n明青達微微閉目。\n他早就猜到了對方會選擇這個方案，而且如果拋卻家族被算計的屈辱不言，如果招商錢莊的東家真的入了明家的股，雙方抱成一團，資金會馬上變得充裕起來，以後的發展不可限量……甚至連東夷城和太平錢莊的臉色也不用再看。\n明青達的心情略和緩了些，斟酌片刻後說道：“要多少？”\n“三成。”大掌櫃鬆了口氣，擡起臉溫和微笑道：“全部的三成，由官府立契，死契。”\n明青達將將才好了一些的心情，馬上陷入了無窮的憤怒與嘲諷之中，他望着大掌櫃輕蔑說道：“三成？你家東家是不是沒有見過世面？區區四百萬兩銀子……就想要我明家的三成？”\n“大老爺誤會了。”大掌櫃恭敬說道：“全部的三成是指明家的股子，總量並不包括朝廷裏那些貴人的乾股……我家東家雖然有野心，但也沒有這麼大的胃口和膽量。”\n明青達冷笑一聲，長公主與秦家在自家裏的乾股數量極大，如果你們說的三成是包括了這個乾股的數量，那倒真是好了，看你們將來怎麼死，然而對方要其餘的三成，這個數量也極爲過分。\n“不值這麼多。”他冷漠說道，準備送客。\n大掌櫃微笑說道：“明家富甲天下，手握江南不盡民生，良田萬頃，房產無數，這區區四百萬兩銀子當然不止這個數目……然而，此一時。\n彼一時，現銀這種東西和資產並不一樣，同樣是一兩銀子，在不同的時刻，卻有不同的價值。”\n他繼續說道：“這四百萬兩銀子若放在以往，只不過是明家一年的現銀收入，當然抵不上三成的股子。\n但現如今明家正缺流水，需要現銀救急。\n我家東家入股之後，自然會大力提供銀錢支持……這四百萬兩就代表了更重要的價值……如今換明家三成股份，並不貪心。\n老爺子也是明白人，當然知道我家東家喊的這個價，已經算是相當公允了。”\n明青達沉默片刻，知道對方說地是實在話。\n“茲事體大，我雖是族長也不能獨斷，我要再想想。”他端起了茶杯。\n招商錢莊大掌櫃與他身後的年輕人告辭出去。\n明蘭石從側方走了進來，看着父親惶急說道：“父親，不能給他們。”接着憤憤不平說道：“現在才知道，這家招商錢莊真黑！居然從一年前就開始謀劃咱家的產業了。”\n明青達看了兒子一眼，有些不喜地搖搖頭。\n不贊同他的話語，說道：“在商言商，這一年裏如果不是有招商錢莊的支持，咱們家的日子還要慘些。\n四百萬兩銀子的借據，加上後續地流水支持，換取三成股子，確實如他們所言，是很公允的價格。”\n“可是……”\n明青達有些疲憊地揮揮手，在今天與招商錢莊的談判中，他看似自信，卻在步步後退。\n以至於內心深處對自己都產生了某種懷疑——是不是這一年裏，被監察院連番打擊後，自己的信心已經不足了，是不是在範閒面前跪了一次，做了無數次的隱忍退讓後，自己已經缺乏了某種魄力，習慣了被人牽着鼻子走？\n可是……自己是明家當代主人！\n明青達緩緩說道：“在商言商，但招商錢莊既然用陰的……我們又何必還裝成自己一直雙手乾淨？”\n明蘭石感覺後背一陣冷汗涌出。\n喫喫說道：“父親。\n一旦事敗，可是抄家滅族的死罪。”\n明青達冷笑道：“有長公主護着。\n便是範閒也不敢亂來……區區一個招商錢莊，算得了什麼？”\n“可招商錢莊在東夷的總行肯定有帳目。”明蘭石看着父親，忽然感覺到一陣寒冷，覺得往常顯得睿智無比地父親大人，現如今……卻漸漸變得愚蠢憤怒了起來。\n“不管了！”明青達平靜睿智的眼眸裏閃過一絲猙獰，冷冷說道：“東夷城的人找咱大慶要錢……誰耐煩理會？”\n“要不然……要不然……”明蘭石喃喃說道：“咱們賣地賣宅子吧？這筆銀子雖然多，但不是還不起。”\n明青達陰沉說道：“你能想到的，他們能想不到？朝廷嚴禁田地私下買賣，如果是小宗的還好話，可是這麼多田要賣出去，怎麼能不驚動官府？一應手續辦下來，至少要一年以後……招商錢莊寧肯損失三成，也要提前還債，爲地是什麼？不就是逼咱們分股？”\n老爺子忽然心頭一沉，想到朝廷嚴控土地買賣的律條，正是當年葉家女主人在世的時候，強力推行的新政之一。\n明蘭石面如土色地離開，他猜到父親會做什麼，但不知道父親會怎樣做，只知道父親在明家面臨暴風雨地情況下，在這一年的壓力下，終於失去了理智……而他雖然依然極其艱難地保持着一絲清明，認爲與招商錢莊合作更好，但是基於自己那件一直隱而未報的事情，他也不敢開口勸說什麼。\n當天夜裏，蘇州城那條青石砌成的街道上，忽然多了一些悉悉索索的聲音，就像是被冬天困在洞裏許久的老鼠，忽然間嗅到了香美糕點的味道，藉着夜色的掩護傾巢而出。\n然而老鼠只有三隻，三個穿着黑色夜行衣地高手，輕而易舉地突破了招商錢莊的防衛，直接殺進了後堂。\n錢莊的保衛力量一向森嚴，加上招商錢莊的幕後身份，暗底裏請了不少江湖上的好手，然而就是這樣的防衛力量。\n卻阻不住那三名夜行人地雷霆一擊，由此可見，這三名夜行人的超強實力。\n最可怕地是來襲者手中地長劍，劍上彷彿烙印着某種魔力，破空無聲，劍出不回，直刺有如九天降怒，氣勢一往無前從不回顧。\n片刻間在錢莊的裏鋪裏留下了十幾具屍首與滿地地鮮血。\n而沒有人來得及發出慘呼與呼救之聲。\n然而這樣三位極高明的劍客，卻在錢莊的後園裏，遇到了極大地阻礙。\n他們明明看見了招商錢莊大掌櫃死死抱在懷裏的那一盒借據契書，卻無法把劍尖刺入對方的咽喉。\n甚至是三人中領頭的那位絕頂高手也做不到。\n因爲他手中那柄開山破河的無上青劍，此時正被一張看似柔弱，卻實則內蘊無窮綿力的青色幡布圍繞着。\n嘶啦啦三聲響，劍客收劍而回，雙手一握。\n對着手持青幡的年輕人行了一禮。\n武道之中自有尊嚴，暗殺到了如今這種地步，便成爲了武道上的較量。\n此時青幡已經被那道極高明沉穩地劍意絞成了無數碎片，上面寫的鐵相二字也變成了碎布片上的小黑點，曾經化名鐵相。\n如今化名王十三郎的年輕人，手裏拿着那根光禿禿的幡棍，看着對着手持青劍，一副大師風範地黑衣人。\n緩緩低頭回了一禮。\n“請。”\n黑衣人取下蒙面的布巾，一臉肅容，三絡輕須微微飄蕩，謹誠持劍，將全身的精氣神盡數貫入這柄劍中，輕啓雙脣說道。\n以王十三郎天不怕地不怕，渾然灑脫的心性，驟然看見這人地面容。\n也不禁動容！\n如果是範閒在此地，看清黑衣人的面容，只怕也會馬上轉身就走，一刻不留。\n雲之瀾，東夷城四顧劍首徒，一代九品上劍術大家雲之瀾！\n王十三郎右手緊緊握着幡棒，瞳孔微縮，十分緊張。\n跟隨雲之瀾進入招商錢莊後院的兩位夜行人。\n正是東夷城的高手。\n他們看見雲之瀾持劍正面對亂，十分恭謹地退到一旁。\n在他們的心裏，對面那個持幡的年輕人雖然修爲極其高深莫測，但只要他不是大宗師或者是慶國範閒這種變態人物，那就一定不是雲之瀾的一劍之亂。\n王十三郎怔怔看着他，忽然說道：“您……的傷好了嗎？”\n雲之瀾微微皺眉，緩緩說道：“閣下認識我？”\n去年春天時，雲之瀾單身赴江南，一方面是暗中看着自己地女徒弟們修煉，最重要的目標卻是想覷機刺殺江南路欽差範閒，然而事情的結局卻有些痛苦，一代劍法大家，居然只是坐在漁船上遠遠看了樓上範閒一眼，便中了監察院的埋伏。\n時至今日，雲之瀾對於從水中如鬼魅出現的那道劍芒依然念念不忘，暗生寒意，因爲那道神出鬼沒的劍芒，讓他受了出道以來最重的傷。\n然而他受傷的消息一直嚴格控制着，想必南慶朝廷也不願意鬧出外交風波，所以當王十三郎問他地傷好了沒有，雲之瀾心裏覺得有些驚訝。\n王十三郎有些無奈地笑了笑，說道：“君乃一代劍客，奈何爲人作賊。”\n雲之瀾笑了笑，說道：“閣下何嘗不一樣？”\n“就算你把招商錢莊地人都殺了，把這些契條燒了，也不能幫到明家。”王十三郎嘆了口氣，說道：“這裏留的只是抄件，原件自然不在蘇州。”\n“原件在東夷城地話，明天應該就沒有了。”雲之瀾緩緩說道：“我不知閣下何方門下，但是明家對我東夷城太過緊要，還請閣下不要阻攔。”\n王十三郎說道：“明青達已經完了。”\n還沒有繼續說完，一直安靜等在雲之瀾身邊的黑衣人開口說道：“師父，這人是在拖時間。”\n王十三郎微微一怔，發現這名黑衣人竟然是位女子，說話的聲音極爲清脆，不由偏着腦袋笑道：“思思也來了？”\n黑衣人身子一震，雲之瀾也好奇地看着王十三郎，嘆息說道：“沒想到您居然對我師門如此瞭解……真是有些好奇。\n只可惜時間不多，馬上蘇州府就要來人了。”\n他緩緩舉起手中的劍，劍尖微微顫抖，遙遙指着王十三郎的咽喉。\n“你不會殺我。”王十三郎說道。\n“爲什麼？”\n“因爲……”\n王十三郎忽然面色一肅，左腿退了半步，青幡孤棍忽地一下劈了下來，左手反自背後握住棍尾，右手一壓。\n棍尖挾着股勁意往下一壓！\n破風之聲忽作，忽息，只在空氣裏斬出一條線來！\n好強大的劍意！\n雲之瀾瞳孔微縮，緩緩問道：“招商錢莊的東家究竟是誰？”\n王十三郎猶豫了片刻，緩緩收回青幡，張嘴無聲比了個口型。\n雲之瀾滿臉驚愕一現即隱，無奈地笑了笑，沒有多說一句話。\n便帶着兩名女徒弟轉身離開後院。\n在將將要出後院地時候，他忽然回身說道：“師弟，保重，範閒比你想象的還要陰險。”\n王十三郎苦笑說道：“大師兄，如果你告訴了明青達。\n相信我一定有機會看着範閒是怎麼把我慢慢陰死。”\n雲之瀾沒有回頭，雙肩如同鐵鑄一般的穩定，他沉默片刻後說道：“他用這麼大的利益爲賭注，來試探你對他有幾分忠誠……我不理解。”\n“我也不理解。”王十三郎緩緩說道：“可能他很有自信。\n就算我叛了他，他也有辦法把明家搞死，他只是讓我主持此事，順便看一下我的態度。”\n雲之瀾說道：“師尊的意思究竟如何？是明家重要，還是範閒對你的信任重要？我才能決定應該怎樣做。”\n“小范大人的信任最重要。”王十三郎誠懇說道：“就算我與您聯手，告訴明青達事情地真相，幫助明家度過這次劫難，可下次呢？……內庫終究是小范大人的。\n師尊並不介意與異國的小朋友樹立起某種友誼。”\n“那你剛纔就不應該告訴我。”雲之瀾緩緩說道。\n王十三郎笑着看了身後抱着文書，滿臉警惕的招商錢莊大掌櫃一眼：“就算我沒有告訴你，但是誰也不知道暗中我會不會通知你，所以還不如當面告訴你。”\n“看來東夷城裏也不會動手了。”雲之瀾嘆息着，他並不是嘆息自己白跑了一趟，而在讚歎師尊那張愚癡面容下的深刻機心，他也是直到今天才知道，那位最神祕的小師弟。\n原來出廬之後。\n一直跟着範閒在做事。\n“是的。”王十三郎低頭說道：“如今是我在攻，所以請大師兄暫退。\n請保持沉默。”\n“我可以退，但我爲什麼要沉默？”雲之瀾平靜說道。\n王十三郎從懷中取出一塊小小的玉牌，給他看了一眼。\n雲之瀾看見這玉牌馬上嘆息了起來，搖頭笑道：“門中一直都知道，你是沒有劍牌地，沒想到原來師尊給了你這一塊。”\n這個世界上，所有的人，所有的勢力都在做騎牆草，而東夷城一脈，無疑是一棵參天大樹，他如果往任何一方倒下去，都有可能產生某種意料不到的結局，再也無法飄回來。\n所以四顧劍不能倒，因爲他的劍要守護着東夷城，他必須對慶國地局勢完全判斷清楚，纔會做決定，或者說，如果有足夠強大的致命誘惑，他纔會出手。\n因爲範閒的突兀崛起，他必須在範閒這邊投以足夠的誠意，一部分地態度，正是王十三郎。\n而他還在長公主那邊保留了一部分態度，比如雲之瀾。\n只有這樣，日後慶國內部不論是哪方獲勝，他都可以獲得相應的利益。\n這就是兩手抓，兩手都要硬。\n而今天夜裏對招商錢莊的突襲，卻讓四顧劍的兩隻手正面握在了一起開始較力，只怕這個情況連這位大宗師也沒有想到。\n範閒先出的手，所以雲之瀾只好退走，可是他不必沉默，他完全可以告訴明青達真相，讓他拒絕招商錢莊的入股，但他看到了師尊的劍牌，所以明白了在眼下暫時的局面當中，那位大宗師更傾向於哪一方。\n招商錢莊裏一片安靜，隱隱傳來前院地血腥味道。\n先前一直警惕着的錢莊大掌櫃，此時臉上早已回覆了平靜溫和，他對着手持青幡發愣的王十三郎鄭重行了一禮，恭敬說道：“恭喜十三大人過關。”\n王十三郎有些癡地偏偏頭，半晌後嘆息道：“人類的心，真是複雜，師尊和範閒真是……很有趣的兩個人。”\n明青達又一次習慣性地把目光投往明園高牆外的樹上，心裏有些淒涼，想着明明冬天已經結束，春風已然拂面，前些日子生出的青嫩枝丫，怎麼偏偏又被凍死了呢？\n他知道現在擺在自己面前，擺在家族面前的局面，也有如嚴酷地冬天。\n明家百年之基，本來哪裏這麼容易被人玩死，然而自從成爲經銷內庫出品地皇商之後，明家賺的多，也陷地太深，根本拔不出來，漸漸成爲了朝廷各大勢力角力的場所。\n商人再強，又哪裏經得起朝廷的玩弄？不論是這一年裏的打壓，還是前幾個月的貨價操控，以及那次惡毒到甚至有些無賴的石砸銀鏡……明家付出了太多血汗，損失了太多實力，整個家族商行的運作越來越艱澀。\n如果他能脫身，明家依然能夠保存下來。\n但他不能脫身，所以他需要解決問題。\n眼下襬在明家眼前最急迫的問題，就是週轉不靈，流水嚴重缺乏。\n要解決這個問題，就需要有外部的支援。\n然而太平錢莊畢竟不是無底洞，不可能永遠嚮明家輸血，東夷城方面據說已經有人開始提出異議。\n而那該死的招商錢莊……\n明青達的眉頭皺了起來，咳了起來，咳得胸間一陣撕裂痛楚。\n如果招商錢莊要的不是明家三成股子，而且手裏頭握着足夠的籌碼，明青達也不會做出如此喪失理智的反應，他甚至願意和招商錢莊進行更深層次的合作，當度過這一次風波之後，雙手攜起手來，賺盡天下的銀子。\n可是……想要自己的家產？這便觸到了明青達的底線，這是他弒母下跪忍辱求榮才謀來的家產，怎麼可能就爲了四百萬兩銀子便雙手送上？\n可是……現在的明家，還確實抽不出現銀來還這四百萬兩白銀，就算招商錢莊用淺水價應契，接近三百萬兩的銀子，明青達也拿不出來。\n他咳的更厲害了，咳的眼中閃過了一絲黯淡失落與屈服。\n雲之瀾又一次帶着他的人走了，只不過上次這位劍術大家是傷在監察院手下，這一次卻是瀟灑離開，兩種分別讓明青達嗅到了極其危險的味道。\n前天夜裏，招商錢莊雖然死了不少人，但是帳冊與借據沒有搶過來，東夷城中的行動也根本沒有動靜，相反，江南路衙門搶先接手了招商錢莊血案，派駐了重兵把守。\n同時明家的私兵也全部被江南路總督薛清的州軍們緊緊盯着。\n明青達知道自己已經無法再用雷霆手段，被朝廷盯着，一切只能從商路上想辦法，而要解決目前明家的危機，他只有選擇低頭。\n他有些疲憊對身旁的姨太太說道：“去請招商錢莊的人過來……你親自去，態度要好一些。”\n那位當年明老太君的貼身大丫環點了點頭，然後提醒道：“趕緊向京裏求援吧。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596533.html"}