{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":114,"title":"第一百一十三章 永子十局一段事","content":"徐鳳年離開釣魚臺，帶着魚幼薇在城中閒逛，看到一條巷子擠滿了人，不乏青衫風流年輕士子，走近一瞧，才發現是在賭棋，蹲着坐着站着都有，徐鳳年此時才記起襄樊除了相國巷以銷金窟著稱，還有這永子巷一樣名聲不小，巷中靠壁而坐的都是擺出棋墩棋盒的野棋士，以己身棋力強弱下注不同數額，引誘技癢的遊人和棋癡去上鉤，這等博弈，自然難入棋壇大家法眼，卻最能消磨市井百姓與貧寒士子的光陰，加上下注往往無非幾枚十幾枚銅板，算是小賭怡情。\n徐鳳年笑了笑，使勁啃了一口油紙包裹的醬牛肉，當年身無分文飢腸轆轆，有一段時間便以巷弄賭棋掙飯錢，以他被國士李義山調教以及徐渭熊打熬出來的棋力，贏棋不難，只是往往擺棋地方有同行要餬口，講理的還好，井水不犯河水，不講理的就仗着是本地人去驅趕世子殿下，再就是贏棋也有講究，不可圖着屠大龍爽快，得留有分寸小贏几子，要不然讓對面敗得丟盔棄甲，便大不樂意繼續掏錢下棋了，這都是徐鳳年被逼着慢慢悟出來的俚俗微末道理。\n世子殿下讓呂楊舒三人離遠點，只留寧峨眉站在身後，拉着魚幼薇挑了個空隙見縫插針，下注棋士是個落魄學子模樣的青年，衣衫縫補，鞋襪泛白，他面前空蕩棋盤上擱了十顆棋子，意思便是擺棋的輸了要給十份錢，尋常賭棋，都是隻擺兩三顆，五顆都不常見，可見這名野棋士相當自信，徐鳳年蹲下後正要猶豫是掏幾文錢出來下注，擡頭一瞥，看到對弈棋士是個盲人，這棋如何下？\n似乎對這種情形習以爲常，目盲棋士溫言道：“無妨，聽到落子聲，我便知落子於何處。”\n徐鳳年點頭道：“我下注十文。”\n盲棋士從袖口掏出錢袋，掂量了一下，面有愧色，輕聲道：“這位公子，我輸了便要欠你十六文錢，若公子不嫌棄，我手邊有一本祖傳棋譜，應該能值這個數。”\n徐鳳年笑道：“好。”\n棋譜什麼的，徐鳳年可不上心，聽潮亭裏能讓棋壇名士癡狂的棋譜不計其數，《桃花泉弈譜》《南海玲瓏局》《仙人授子譜》等等，世子殿下能給你堆出一座小山，何況如今棋盤縱橫十五道變成十九道，往往越是上了年數的棋譜就越發不值錢了。\n古今棋士手筋力量就大體而言，後者終歸是越來越強。\n盤膝靠牆而坐的盲棋士膝下放有一盒黑子，攤手微微一伸，示意徐鳳年執白先行。\n這名野棋士雖然穿着寒酸，氣態卻不容小覷，舉手擡足間皆透着股真正世家子的儒雅古風。\n正式對局較技前，雙方各在對角星位上擱置兩子，稱爲勢子，這便是古棋座子，很大程度限制先行優勢，而且註定了中盤於中腹的激烈戰鬥。\n徐鳳年將手上醬牛肉交給魚幼薇，率先起手三六，這一掛角被自詡黃三甲的大國手黃龍士評點最佳侵角。\n年輕盲棋士神情平靜，果真可以聽音辨位，黑子應手九三，與白棋分勢相持。\n接下來各九手的黑白落子都沒逃出先人路數。\n從旁觀戰的魚幼薇父親曾是西楚棋壇赫赫大家，在上陰學宮求學時也只惜敗給號稱戰力舉世無匹的黃龍士，她自小耳濡目染，頗有父親棋風，自然是精通弈理，恐怕梧桐苑裏的北涼小國手綠蟻都不敢說穩贏魚幼薇。\n看到相互十手，魚幼薇有些失望。\n可徐鳳年白十一斷，卻讓魚幼薇眼前一亮。\n那目盲棋士同樣是微微凝滯，不再落子神速，略作思量才提子復落子。\n古語棋從斷處生，徐鳳年接下几子皆由此一斷而生，不可謂不別出心裁。\n盲棋士一路隱忍，終於黑十八在角部尚未安定的情況下搶先攻擊，五六飛攻，魚幼薇皺眉凝神一番深思，這一型竟有四十四變之多。\n下意識去看徐鳳年，他仍然不動聲色，落子速度始終如一，白四十三時輕輕扳出，棋盤上剎那間殺機四伏，看得魚幼薇心驚肉跳，這一手實在是太兇烈些了，白五十九飛補與八十三尖，同樣是氣勢洶洶，殊不料目盲棋士局面如一葉扁舟泛海，搖搖晃晃，偏偏不倒，至黑一百八十手後便已是穩操勝券先手收官的大好局面，徐鳳年很平靜地投子認輸。\n徐鳳年再掏出十枚銅板，說道：“還是十文。”\n盲棋士執白先行，這一局依舊是徐鳳年早早挑起硝煙，盲棋士沉着應對。\n魚幼薇依稀瞧出端倪，徐鳳年極重攻擊，那盲棋士卻不與大多世人相同，最重地勢凝形，一些個當下看似隨手惡手的落子，總能與中盤甚至收官遙相呼應，靈犀十足，若非徐鳳年憑藉層出不窮的花樣硬生生掀起一波波無理廝殺，兩盤都拖不到兩百手以後。\n當下正值女子大才的徐渭熊改十五變十九以及破除座子制的弈林千年未有變局，以魚幼薇來看，棋力略勝世子殿下一籌的盲棋士註定會一鳴驚人，況且這名棋士是否隱瞞實力還不好說，果然是市井藏龍巷弄臥虎。\n“再來。”\n連敗兩局的徐鳳年輕聲笑道，這次執白以雙飛燕開局，這個定式曾經廣爲流傳，只是近五十年來最拔尖的國手們在巔峯擂爭酣戰中都棄而不用，黃龍士更說起手雙飛不無太緊，失了醇味，算是給這個經典佈局判了死刑。\n徐鳳年乾脆就坐在地上，結果換了舒服些的姿勢，棋盤上兵敗如山倒是更快，輕鬆三連敗，盲棋士身前已經堆了三十枚銅板。\n徐鳳年擡頭透過永子巷牆檐看了眼天色，已是晚餐的點上，可難得遇上棋力這般高明的野棋士，就招手將舒羞喊到身邊，讓她去酒肆弄些喫食來，很快舒羞便端了個大食盒，放有四雙碗筷，楊青風試過無毒後舒羞纔敢放在徐鳳年身前，徐鳳年笑問道：“一時半會我是不打算走了，要不你也喫些？”\n那目盲棋士不拘小節，笑着點頭。\n魚幼薇養尊處優的嬌氣女子，與徐鳳年一同坐着喫飯也不覺得失態，大戟寧峨眉則站着幾口就將一頓飯食風捲殘雲下肚。\n野棋士緩慢進食時甚至主動與徐鳳年說了三盤敗局的得失，說到徐鳳年的妙手強手，毫不掩飾他的讚歎，提起幾招隨手無理手，則也直截了當說出不足，徐鳳年頻頻點頭，受益匪淺，相談盡歡，徐鳳年笑問棋士是否師從棋壇名家，那目盲棋士搖頭說家世平平，年幼失明以前纔剛開始接觸圍棋，失明以後無所依託，只得與棋作伴，在永子巷賭棋已有小十年，掙到的錢只夠溫飽，一有閒餘就去購買名士棋譜，存不下丁點兒銀子。\n說話間盲棋士拍了一下腦子，從行囊中抽出幾本儒家典籍，交給屁股只能跟地板挨着的徐鳳年，輕笑道：“墊着。”\n徐鳳年接過書，抽出兩本交給雙腳早已發麻的魚幼薇，笑道：“不妥吧？辱沒了聖人學說。”\n盲棋士微笑搖頭道：“禮義廉恥可不在書上。”\n徐鳳年不再矯情，與眼前贏了他三十文的野棋士一起喫飽喝足，再起十九道上的硝煙，徐鳳年屢戰屢敗不知疲倦，盲棋士兵來將擋水來土掩，落子清脆，神態自若。\n永子巷十局，殺得天昏地暗，從正午到暮色再到月色，塵埃落定，徐鳳年一鼓作氣連着輸了十把，付出一百文。\n永子巷野棋士都已撤去，徐鳳年盤膝坐在一本儒家經典上，看着棋盤上的敗局，重重嘆息，說道：“你這等手力，可以跟上陰學宮徐渭熊一較高下了。”\n野棋士搖頭道：“尋常人下棋大概算是弈只一面，我勉強能有兩面，當今棋壇名家可顧三面，渭熊先生卻是與黃三甲雙雙獨弈四面，我哪敢去蚍蜉撼大樹。\n不過此生若能與渭熊先生手談一局，雖死無憾。” 徐鳳年幫忙收拾棋子入盒，這才起身玩笑道：“我可沒有你這種朝聞道夕可死的境界，輸給你不冤枉，這趟願賭服輸。\n嘿，那上陰學宮有名動四方的當湖十局，咱們也算有永子十局。\n就此別過。”\n目盲野棋士笑道：“這幾本書\n就贈予公子吧。”\n徐鳳年一點即透，其中兩本書籍在魚幼薇屁股下墊了許久，想必野棋士早已聽聲聞味，知道是自己帶出來的“家眷”，出於避嫌，再討要回去就不合適了，徐鳳年再掏出十文錢，交給起身後身材清瘦棋士，打趣說道：“最後這十文錢，就當從你這邊再買兩斤禮義廉恥好了。”\n棋士猶豫了一下，還是收下，溫雅笑道：“公子不缺這些。”\n徐鳳年大笑而去。\n盲棋士收拾好行囊，孤站在寂靜無人的巷弄中，面朝巷口深深彎腰，一揖到底。\n————\n走出永子巷，策馬而返，徐鳳年嘖嘖道：“小小永子巷就有這麼厲害的人物。”\n魚幼薇皺眉問道：“他是刺客？”\n徐鳳年啞然失笑，下巴抵在懷中的魚幼薇腦袋上，一臉無奈道：“你想多了，我只是感慨那木盲棋士的棋力驚人而已，他自稱棋盤上只可弈兩面，過謙了，我敢說二姐與他下十局都要輸兩三把，想必是他從未與頂尖國手手談過，因此不知道自己的厲害。”\n魚幼薇點頭道：“此人弈棋擅長以棄爲取，以屈爲伸，視野開闊。\n可不僅是隻限如此，第九局中被你無理手惹惱了，才展露出他即便是正面角鬥，力量更是奇大的一面。\n他若真是普通家世，失明後自學成才，那毫無疑問這人是棋道的天生巨才。”\n徐鳳年輕輕說道：“他的雙目是被刺瞎的。”\n魚幼薇愕然。\n徐鳳年感慨道：“家家有本難唸的經，這些背後辛酸就不是本世子感興趣的了。”\n魚幼薇揉了揉武媚娘腦袋，問道：“沒有想過請到身邊做幕僚嗎？”\n徐鳳年搖頭道：“下棋下得好，不意味着做官就能做順。\n我已經賭輸了一百文，就不再去賭了。”\n魚幼薇笑而不語，這位世子殿下棋力可謂相當不弱，想必連輸十局已經是顏面盡失，不好意思再與那目盲棋士過多接觸了。\n徐鳳年沒來由說了一句，“就看靖安王趙衡的賭運如何了。”\n徐鳳年突然苦着臉道：“完蛋，老子今天賭運這般差，此消彼長，趙衡那隻老烏龜十有八九要賺翻。”\n魚幼薇疑惑問道：“怎麼了？”\n徐鳳年呢喃罵娘了幾句，沒有作聲。\n永子巷中，年輕盲棋士喫力背起行囊，不過棋墩兩盒棋子外加幾本棋譜而已，便有些勞累不堪了，棋士默默自嘲百無一用是書生，走了幾步，揚起一個溫煦笑臉，永子十局，足足掙了一百文錢哩，這兩年自己在永子巷中除了故意示弱，就沒有真正輸過一局，襄樊本地愛棋人已經不願意自己賭棋，除非是一些來永子巷遊玩的外鄉客人，纔會上鉤，所以一日賺百文，是難得的好光景。\n再則那名公子極爲有趣，身世自然是極好的，他眼瞎心不瞎，那般家世優越的公子哥，卻下得一手好棋，這些年自己已經很難去費心費神下棋了，年幼學棋時贏棋開心輸棋更歡喜，如今一直贏棋不輸棋，下棋的愛好便愈發清減，生怕哪天就真的只是爲了餬口而去下棋，真有那一日便是棋道止步的一天。\n念及自己慘淡身世，盲棋士面容冷淡，似乎忘了去如何去悲慟。\n這世道，瞎了不去看就好。\n若能多遇上幾位下棋十局的好心公子，興許纔會後悔當年自刺雙目，可家道中落，落魄如喪家犬後爲了苟活，下棋十年，遇上了幾個？\n行到巷口拐角，盲棋士被攔下。\n傳來一道威嚴嗓音：“我家主子要見你。”\n盲棋士平靜道：“不見。”\n不遠處停了一輛馬車，車中雍容男子手上拿着目盲棋士的身世記載，紙上筆墨還未乾涸，分明是才提筆寫就的東西，永子巷十局，巷內賭棋的旁觀的陸續不下數百人，即便是身在局中的年輕棋士，都沒有多想，只是認爲好運遇上了心善的公子哥，卻不知首局結束時便有消息傳到襄樊城中最權貴的地方，下至第三局時就有棋譜送達那座門口擺有雄獅的府邸，第五局時府中主已經讓下人去徹查目盲棋士的身份，第八局結束，車廂內的男子還在猶豫如何處置，直到第九局，見識到那個年輕瞎子的真實棋力，這才笑着親自出府，一直耐心等到現在，當手上拿到最後幾頁目盲棋士十年賭棋生涯的瑣碎零散記錄，他覺得耐心可以更大一些，所以當貼身侍衛在馬車外輕說那人不見，他並不惱怒那小子的有眼不識泰山，再者，那小子本就是個瞎子嘛。\n男子燒掉了於己而言無非是幾百字一段螻蟻身世的幾頁紙，然後親自下馬，走到那風骨極硬的目盲棋士身前，緩緩說道：“陸詡，青州海昌郡人士，祖父陸游是前代碩儒，父親陸兄皆是不差，一門三傑，主修經史，不曾想修撰西楚國史時替讀書人說了幾句公道話，被小人構陷，差點滿門抄斬。\n你自刺雙目，自絕仕途前程，才得以保下性命，這十年日間在永子巷賭棋，夜間便去相國巷爲勾欄女子撫琴，掙的都是髒銀子，可知你的仇家已經成爲海昌郡郡守大人？”\n目盲棋士平靜道：“這銀子，不髒。”\n中年男子笑問道：“且不論銀子髒不髒，我問你，想不想一展才華，而不是在兩條巷子裏鑽營求活？”\n年輕棋士笑道：“雖說此時已是晚上，可陸詡還是不太願意做夢。”\n男子哈哈笑道：“聽說你曾經說過一句話：我輩腹有千斤書萬斤才，要賣卻只賣與帝王家。”\n目盲棋士皺眉道：“這等讀了幾天書便不知天高地厚的胡謅狂語，當不得真。”\n男子沉聲道：“我卻要當真一回！”\n目盲棋士苦笑道：“事到如今，還不肯放過陸家嗎？”\n那手上掛了一串念珠的男子平淡道：“我姓趙名衡。\n帝王家，如何纔算帝王家？一個靖安王夠了沒？！”\n————\n靖安王府，世子趙珣滿頭霧水找到在書房中抄寫佛經的父王，輕聲問道：“聽說父王帶了一名扛琴的目盲棋士回府？有何深意？”\n靖安王笑道：“此子是海昌郡陸家的最後一人，若只觀棋，府上無人能勝過他，交由你養着便是，反正花不了幾個錢，如果只是個在棋盤上經緯談兵的貨色，就當養了不會咬人的條狗，若是的確有些才華，就收入王府幕僚，雕琢一番，日後你當着他的面收拾一下海昌郡太守俞漢良，他再出謀劃策便真正誠心了。\n士爲知己者死，珣兒，這點古人說爛了的道理，你要牢記在心。\n而且如何與這等士子相處，你要收起與韋瑋那幫紈絝交心的那套，別依仗着身份壓人，天下讀書人不都是傻的，心思最是細膩，興許讀不出大義，但讀出分不清是自負還是自卑的性格，總不是難事。\n珣兒，父王教你一事，對付這些個士族才子，你就把他們當作靖安王世子殿下，你當作他們。”\n趙珣笑道：“知曉了，父王將心比心，早已是佛心了。”\n靖安王趙衡眯眼笑道：“不需你溜鬚拍馬。”\n趙珣小心退出書房。\n趙衡繼續以一杆軟毫抄寫佛經，抄寫完畢，冷冷道：“陸詡，本王留着你無非是想過幾日與你說一段故事。\n本王這般大手筆，若沒個無關大局的知音，太無趣了。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380143.html"}