{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":40,"title":"第三十八章 詩成","content":"“楊子謙若是沒赴任青州，這個活兒倒是可以推個他。”張慎說：\n“咱們幾個裏，他最擅長此道。”\n山風撲入室內，吹的陳泰長鬚飄飄，笑道：“謹言兄比我更適合在朝爲官。”\n“老匹夫，你在嘲諷我踢皮球？”張慎也不生氣，一副光棍姿態：“你行你來，老夫洗耳恭聽。”\n眼見又要吵起來，張慎的書童低頭疾步而入，躬身道：“先生，您學生許辭舊來了。”\n許辭舊？他來幹嘛，聖人語錄三百遍抄完了？張慎點點頭：“請他進來。”\n待書童離開，張慎看了眼棋盤對面的陳泰，笑呵呵道：“說起來，老夫近來新收了一個學生，是這許辭舊的堂兄，詩才驚世駭俗。”\n李慕白當即補充：“那也是我的學生。”\n陳泰看了眼姓張的，又看一眼姓李的，心裏一動：“那首“莫愁前路無知己，天下誰人不識君”的詩人？”\n李慕白和張慎得意的笑了。\n“哈哈哈....”陳泰大笑出聲，指頭點着兩位好友。\n“你笑什麼？”\n“我笑你們被名利遮了眼，哦，還有嫉妒。”陳泰收住笑容，半告誡半嘲諷：\n“楊子謙之名，必定因爲這首詩流傳後世，確實讓人豔羨。可你們倆就不想想，佳句難得，多少讀書人一生也就寥寥幾首好詩，能載入史冊的，更是沒有。”\n“出了一句“莫愁前路無知己，天下誰人不識君”已經是神來之筆，聞之欣然，還指望再來一首，不，兩首，好叫你二人一起名垂千古？”\n“過於在意名利，久而久之，你們肚子裏的浩然正氣怎麼存續？”\n一頓奚落，李慕白和張慎有些尷尬。\n心底知曉陳泰說的有理，流傳千古的佳句，哪是隨隨便便就能作出，況且對方並不是讀書人，妙手偶得了一首，便是天大的緣分。\n指望一個胥吏連出好詩，讓他們青史留名，確實有些過於妄想。\n“幼平所言極是。”兩人作揖，沉聲道：“讀書人三不朽，縱使要名垂青史，也該堂堂正正的走大道，而非捷徑，是我二人偏了。”\n“知錯就改，善莫大焉。”陳泰微微頷首。\n片刻後，書童領着許七安和許新年進入雅室。\n兩人同時作揖：“學生見過老師。”\n李慕白和張慎對視一眼，對許七安的到來既意外又欣喜。\n“坐吧！”張慎道。\n“寧宴，你來學院，是因爲有佳句要給爲師鑑賞？”李慕白試探道。\n許七安搖了搖頭，道：“學生來此，是有一事相求。”\n“但說無妨。”\n許七安將自己的來意告訴兩位老師，隱瞞了自己要報復戶部侍郎的想法，只說稅銀案幕後主使極有可能是周侍郎，而對方如果捱過京察，必定報復許府。\n“這....”李慕白看了眼同樣面露難色的張慎，無奈道：“書院禁止外人留宿，這是規矩。”\n讀書人最講規矩。\n許七安剛要求，便聽許新年說：“長公主不也時時住在書院。”\n張慎搖搖頭：“長公主何等身份。”\n許新年點點頭：“書院禁止外人留宿，除非皇親國戚。” 嘿！這愣頭青還是一如既往的不會說話。\n在場三位大儒氣笑了。\n許七安差點笑出聲，二郎的毒舌還是那麼犀利。\n李慕白搖了搖頭，“謹言兄，你這學生，我倒有點期待他將來踏入立命境。”\n那可太恐怖了.....張慎嘴角一抽。\n唯有陳泰笑吟吟的審視許七安，這時候，插嘴說道：“你是許寧宴？”\n“正是學生。”穿着儒衫假裝自己真的是讀書人的許七安作揖。\n“聽說頗有詩才，不如這樣，如果你能現場作出一首讓我們三人都滿意的詩，老夫就做主，讓許府女眷暫住書院，並保她們周全。”\n准許許家女眷留住學院不是重點，重點是他的最後一句，保她們周全。\n這纔是許七安兄弟倆來此的目的。\n許新年臉色微喜，扭頭看向堂兄：“大哥....”\n他既欣喜又忐忑，作詩不難，每個讀書人都能作出工整的詩詞，難的是讓三位大儒滿意。\n這很難嗎？\n這太難了。\n寫詩？你們這是逼我白嫖你們？許七安沒有立刻答應，而是斟酌着說：\n“率性作詩，還是固定題材。”\n三位大儒彼此交換眼神，張慎道：“勸學！”\n果然不可能率性作詩，否則，我分分鐘再拿出一首千古絕唱....許七安心裏嘆息一聲。\n同時鬆了口氣，因爲這題沒有超綱，他那點文學底蘊還能應付。\n勸學二字，最先讓許七安想到的是高中讀的《勸學》，但既然是詩，那這篇古文就不適用了。\n書中自有黃金屋，書中自有顏如玉！\n許七安腦海裏，緊接着浮現這句淵源流傳的勸說詩。\n在勸學相關的領域裏，論知名度，能與它相提並論的不多。\n他剛想決定用這首詩白嫖三位大儒，忽然想到了雲鹿書院兩百年來的處境。\n“這首詩沒記錯的話好像是宋朝皇帝寫的？裏頭摻雜着功名利誘的味道，而云鹿書院畢業的學子向來仕途艱難。”\n“辭舊考中舉人時就感慨過，不知道將來會被外放到那個窮鄉僻壤....”\n“我抄這首詩，不是戳雲鹿書院的心窩子嘛，適得其反....”\n見他久久沉默，許新年眉頭愈發緊皺，三位大儒裏，張慎和李慕白一直期待着，陳泰則笑眯眯的喝茶。\n許七安收回思緒，拱手道：“學生獻醜了，辭舊，替我磨墨。”\n許新年找到筆墨紙硯，擺在桌案上，親手替堂哥磨墨，一手持筆，一手挽袖，筆尖在墨汁裏蘸了蘸，扭頭示意堂哥接筆。\n我那一手稀爛的書法就不丟人了....不，我根本不會書法.....許七安心裏吐槽，表面擺出讀書人指點江山激昂文字的姿態，說道：\n“辭舊爲我代筆。”\n許新年點點頭，在案前正襟危坐。\n“三更燈火五更雞。”\n“正是男兒讀書時。”\n“黑髮不知勤學早。”\n“白首方悔讀書遲！”\n許新年寫完，放下筆，凝視着宣紙上字跡清俊的七言，雙眼燦燦生輝，臉色略顯激動。\n屋內短暫寂靜，許新年體會着這首詩的餘韻，三位大儒疾步走到岸邊，沉默的盯着宣紙。\n無聲的盯着。\n長鬚蓄到胸口，一身黑袍的陳泰，目光閃爍。","url":"https://www.drxsw.com/zh_hant/book/1232138/565980491.html"}