{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":917,"title":"第九十一章 密談","content":"許七安笑道：\n“陛下，臣幸不辱命！\n“歷經波折，千辛萬苦，九死一生，終於晉升半步武神。\n“雷州暫時保住了，佛陀已退回西域。”\n邊上的九尾狐翻了個白眼。\n半步武神，他真的晉升半步武神了........懷慶得到了想要的答案，懸在嗓子眼的心頓時落了回去，但喜悅和激動卻沒有減弱，反而翻涌着衝上心頭。\n讓她臉頰染上潮紅，眼波里閃爍着喜意，嘴角的笑容無論如何也控制不住。\n果然，他從未讓她失望，不管是當初的銅鑼還是如今名滿天下的許銀鑼。\n懷慶始終對他抱有最高的期待，但他還是一次次的超出她的預期，帶來驚喜。。\n寧宴晉升半步武神，再加上神殊這位老牌半步武神，總算有和巫神教或佛門任何一方勢力叫板的底氣，這盤棋還是可以下一下的。唉，當初那個愣頭青，如今已是半步武神，恍如隔世啊.........魏淵如釋重負的同時，心情複雜，有唏噓，有欣慰，有滿意，有得意。\n考慮到自己的身份，以及御書房裏高手雲集，魏淵保持着符合自己地位的平靜與從容，不疾不徐道：\n“做的不錯。”\n半步武神啊，沒記錯的話，應該是中原人族首位半步武神，和儒聖一樣絕無僅有,必須在史書上記一筆：許銀鑼自幼求學雲鹿書院，拜院長趙守爲師..........趙守想到這裏,就覺得激動,打算編造史書的他正要上前道賀,瞥見魏淵從容淡定，波瀾不驚,於是他只好維持着符合自己地位的平靜與從容，緩緩道：\n“很好！”\n大奉有救了，又一次“死裏逃生”,許七安順利成爲半步武神，老夫的眼光沒錯，咦，這兩個老貨很平靜啊.........王貞文彷彿回到了當年自己金榜題名時,恨不得高歌一曲，徹夜買醉。\n但見趙守和魏淵都是一臉平靜，於是他也維持着符合身份的平靜,緩緩點頭：\n“恭喜晉升！”\n果然是宦海沉浮的大佬們啊,喜怒不形於色.........許七安暗暗讚歎了一句，說道：\n“可惜如何晉升武神沒有頭緒。”\n飯要一口一口喫！魏淵差點開口教他做事，但想起到曾經的下屬已經是真正的大人物,不需要他耳提面命,便忍了下來。\n轉而問道：\n“雷州情況如何,死了多少人？”\n衆超凡沉吟中，度厄羅漢說道：\n“只覆滅了一座大鎮，兩千餘人。”\n金蓮道長和恆遠張了張嘴,慢了半拍。\n從這個細節裏可以看出，度厄羅漢是最關注蒼生的，他是真的被大乘佛法洗腦,不，洗禮了.........許七安心裏評價。\n懷慶臉色頗爲沉重的點頭,看向許七安，道：\n“你不在海外的這段時間，佛門舉行了佛法大會，據度厄羅漢所說,佛陀正是藉助這場大會,發生了可怕的異變。\n“具體緣由我們不知道,但結果你想必知道了,祂變成了吞噬一切的怪物。”\n她主動說起了這場“災禍”的始末，替許七安講解情況。\n金蓮道長接着說道：\n“度厄羅漢離開西域時，佛陀並未傷他，但當大乘佛教成立，佛門氣運流失後，佛陀便迫不及待想要吞噬他。\n“顯而易見，佛陀的異變和氣運有關，這很可能就是所謂的大劫了。”\n魏淵嘆道：\n“從佛陀的表現，可以推斷出蠱神和巫神掙脫封印後的情況。\n“只是，我們仍不知道超品這麼做的意義何在，目的何在。”\n衆超凡凝眉不語，他們隱約覺得自己已經接近真相，但又無法準確的戳破，詳細的講述。\n可偏偏就差一層窗戶紙難以捅破。\n不就是爲了取代天道麼.......九尾狐剛要開口，就聽見許七安搶先自己一步，長嘆道：\n“我已經知曉大劫的真相。”\n御書房內，衆人愕然的看向他。\n“你知道？”\n阿蘇羅審視着半步武神，難以相信一個出海數月的傢伙，是怎麼知道大劫祕密的。\n金蓮道長和魏淵心裏一動。\n見許七安點頭，楊恭、孫玄機等人微微動容。\n這事就得從開天闢地說起了.........在衆人迫不及待且期待的目光中，許七安說：\n“我知道一切，包括第一次大劫，神魔隕落。”\n終於要揭開神魔隕落的真相了........衆人精神一振，專注聆聽。\n許七安緩緩道：\n“這還得從天地初開，神魔的誕生說起，你們對神魔知道多少？”\n阿蘇羅率先回答：\n“神魔是天地孕育而生，生來強大，它們不需要修行，就能掌控移山填海的偉力。每一位神魔都有天地賦予的核心靈蘊。”\n衆人沒有補充，阿蘇羅說的，大概便是他們所知的，關於神魔的全部。\n許七安嘆道：\n“生於天地，死於天地，這是必然而然的因果。”\n必然而然的因果.........衆人皺着眉頭，莫名的覺得這句話裏有着巨大的玄機。\n許七安沒有賣關子，繼續說道：\n“我這趟出海，途徑一座島嶼，那座島嶼廣袤無邊，據生存在其上的神魔後裔描述，那是一位遠古神魔死後化作的島嶼。\n“神魔由天地孕育而生，本身便是天地的一部分，因此死後纔會有此變化。”\n度厄眼睛一亮，脫口而出：\n“佛陀！\n“佛陀也能化作阿蘭陀，如今祂甚至成爲了整個西域，這其中必然存在聯繫。”\n說完，老和尚滿臉求證之色的盯着許七安。\n遠古神魔死後化作島嶼，而佛陀也具備類似的特徵，也就是說，佛陀和遠古神魔在某種意義上來說，是相同的？\n衆人念頭紛呈，靈感迸發。\n許七安“呵”了一聲，負着手，道：\n“第一次大劫和第二次大劫都有着同樣的目的。”\n“什麼目的？”懷慶立刻追問。\n其他人也想知道這個答案。\n許七安沒有馬上回答，措辭幾秒，緩緩道：\n“取代天道，成爲九州世界的意志。”\n平地起驚雷，把御書房裏的衆超凡強者炸懵了。\n金蓮道長深吸一口氣，這位城府深沉的地宗道首難以平靜，茫然的問道：\n“你，你說什麼？”\n許七安掃了一眼衆人，發現他們的表情和金蓮道長相差不大，就連魏淵和趙守，也是一副木愣愣的模樣。\n“天地初開，九州矇昧。很多年後，神魔誕生，生命伊始。這個階段，秩序是紊亂的，不分晝夜，沒有四季，陰陽五行混亂一團。天地間沒有可供人族和妖族修行的靈力。\n“又過了很多年，隨着天地演化，本該是五行分，四極定，但此方天地卻無法演化下去，你們可知爲何？”\n沒人回答他，衆人還在消化這則石破天驚的消息。\n許七安便看向了萬妖國主，九尾天狐勉爲其難的當了回捧哏，替臭男人挽尊，道：\n“猜也猜出來啦，因爲天地有缺，神魔奪走了天地之力。”\n“聰明！”\n許七安讚許，接着說道：\n“於是，在遠古時期，一道光門出現了，通往“天道”的門。神魔是天地規則所化，這意味着祂們能通過這扇門，只要順利推開門，神魔便能晉升天道。”\n洛玉衡恍然道：\n“這就是神魔自相殘殺的原因？可神魔最終全部隕落了，或者，如今的天道，是當初的某位神魔？” 她問出了所有人的疑惑。\n在衆人的目光裏，許七安搖頭：\n“神魔自相殘殺，靈蘊迴歸天地，最後的結局是九州攫取了足夠的靈蘊，關閉了通天之門。”\n原來是這樣，難怪佛陀會出現這樣的異變。\n在場超凡都是聰明人，聯想到佛陀化身西域的情況，親眼所見，對許七安的話再無懷疑。\n“生靈可以化身天地，取代天道，真是讓人難以置信。”楊恭喃喃道：“若非寧宴相告，我實在難以想象這就是真相。”\n話音方落，他袖中衝出一道清光，狠狠敲向他的腦殼。\n“我纔是他老師.......”\n楊恭低聲呵斥了戒尺一句，連忙收起，表情有些尷尬。\n就像在公開場合裏，自家孩子不懂事胡鬧，讓大人很丟臉。\n好在衆人此刻沉浸在巨大的震撼中，並沒有關注他。\n魏淵沉聲道：\n“那第二次大劫的來臨，是因爲通天之門再次開啓？”\n許七安搖頭：\n“這一次的大劫和遠古時代不同，這次沒有光門，超品走出了另一條路，那就是掠奪氣運。”\n接着，他把吞噬氣運就能得到“認可”，自然而然取代天道的詳情告知衆人，其中包括守門人只能出於武夫體系的隱祕。\n“原來超品掠奪氣運的緣由在這裏。”魏淵捏了捏眉心，嘆息道。\n金蓮道長等人默然，沉浸在自己的思緒裏，消化着驚天消息。\n這時，懷慶皺眉道：\n“這是現階段演化的結果？還是說，九州的天道一直都是可以取代的。”\n這一點非常重要，因此衆人紛紛“驚醒”過來，看向許七安。\n“我不能給出答案，也許此方天地就是如此，也許如陛下所說，只是現階段的情況。”許七安沉吟着說道。\n懷慶一邊點頭，一邊思考，道：\n“所以，現階段需要一位守門人，而你就是監正挑的守門人。”\n“道尊！”橘貓道長突然說道：\n“我終於明白道尊爲何要創立天地人三宗，這一切都是爲了取代天道，成爲九州意志。”\n說完，他看向許七安，似乎想從他這裏求證到正確答案。\n許七安頷首：\n“吞噬氣運取代天道，正是道尊研究出的法子，是祂開創的。”\n道尊開創的？祂還真是亙古無雙的人物啊.........衆人又唏噓又震驚。\n魏淵問道：\n“這些隱祕，你是從監正那裏知曉的？”\n許七安坦然道：\n“我在海外見了監正一面，他依然被荒封印着，順便再告訴諸位一個壞消息，荒如今陷入沉睡，再次醒來時，多半是重返巔峯了。”\n又，又一個超品.........懷慶等人只覺得舌頭髮苦，打退佛陀抱下雷州的喜悅蕩然無存。\n佛陀、巫神、蠱神、荒，四大超品如果聯手的話，大奉根本沒有翻身的機會，一點點的奢望都不會有。\n始終保持沉默的恆遠大師滿臉苦澀，忍不住開口說道：\n“或許，我們可以嘗試分化敵人，拉攏其中一位或兩位超品。”\n沒人說話。\n恆遠大師左顧右盼，最後看向了關係最好的許銀鑼：\n“許大人覺得呢？”\n許七安搖着頭：\n“荒和蠱神是神魔，一個沉睡在南疆無盡歲月，一個漂泊在海外，祂們不像佛陀和巫神，立教凝聚氣運。\n“一旦出世，首先要做的，肯定是凝聚氣運。而南疆人口稀少，氣運薄弱，如果是你蠱神，你怎麼做？”\n恆遠大師明白了：\n“進攻中原，吞併大奉疆土。”\n西域已經被佛陀取代，東北肯定也難逃巫神毒手，所以北上吞併中原是最好的選擇。\n荒也是一樣。\n“那巫神和佛陀呢？”恆遠不甘心的問道。\n阿蘇羅嗤笑一聲：\n“當然是趁機瓜分中原，難道還幫大奉護住中原？難道大奉會把疆土拱手相讓，以示感謝？\n“你這和尚實在愚蠢。”\n度厄羅漢臉色凝重：\n“在超品面前，任何計謀都是可笑可悲的。”\n許七安呼出一口氣，無奈道：\n“所以我剛纔會說，很遺憾沒有找到晉升武神的辦法。”\n這時魏淵開口了，“倒也不是完全沒法子，你既已晉升半步武神，那就去一趟靖山城，看能不能滅了巫神教。至於南疆那邊，把蠱族的人全部遷到中原。這既能凝聚力量，也能變相削弱蠱神。\n“解決了以上兩件事，許寧宴你再出海一趟，或許監正在那裏等着你。\n“陛下，大乘佛教徒的安排要儘快落實，這能更好的凝聚氣運。”\n三言兩語就把接下來做的事安排好了。\n突然，楚元縝問道：\n“妙真呢，妙真爲什麼沒隨你一起回來。”\n哦對，還有妙真........大家一下子想起飛燕女俠了。\n許七安愣了一下，心裏一沉：\n“當時情況緊急，我直接傳送回來了，因此並未在途中見她，她應該不至於還在海外找我吧。”\n天地會成員紛紛朝他拱手，表示這個鍋你來背。\n金蓮道長善解人意道：\n“貧道幫你知會她一聲。”\n低頭取出地書碎片，私聊李妙真：\n【九：妙真啊，回來吧，佛陀已經退了。】\n【二：啥？】\n【九：許寧宴早就回來了，與神殊聯手打退佛陀，暫時太平了。】\n那邊沉默許久，【二：爲什麼不通知我。】\n金蓮道長彷彿能看見李妙真柳眉倒豎，咬牙切齒的模樣。\n【九：許寧宴說把你給忘了。】\n【二：哦！】\n沒聲息了。\n金蓮道長放下地書，笑眯眯道：\n“妙真確實還在海外。”\n許七安咳嗽一聲：\n“沒生氣吧。”\n金蓮道長搖頭：\n“很平靜，沒有生氣。”\n天地會成員又朝許七安拱手，別信老銀幣。\n許七安臉色凝重的拱手還禮。\n衆人密談片刻，各自散去。\n“許銀鑼稍後，朕有事要問你。”\n懷慶特意留下了許七安。\n“我也留下來聽聽。”萬妖國主笑眯眯道。\n懷慶不太高興的看她一眼，奈何狐狸精是個不識趣的，臉皮厚，不當一回事。\n懷慶留他其實沒什麼大事，只是詳細過問了出海途中的細節，瞭解海外的世界。\n“海外資源豐富，取之不盡用之不竭，可惜大奉水軍能力有限，無法遠航，且神魔後裔衆多，過於危險.........”懷慶惋惜道。\n許七安隨口附和幾句，他只想回家插花弄玉，和久別的小嬌妻團聚。\n九尾狐眼睛骨碌轉動，笑道：\n“說到寶貝，許銀鑼倒是在鮫人島給陛下求了一件寶物。”\n懷慶頓時來了興趣，飽含期待的看着許七安。\n鮫人珠........許七安瞪了一眼九尾狐，又作妖。\n九尾狐拿腳丫子踢他，催促道：\n“鮫珠呢，快拿出來，那是世間獨一無二的明珠，價值連城。”\n許七安認真思考了許久，打算順水推舟，配合狐狸精瞎鬧。\n因爲他也想知道懷慶對他到底是什麼心意。\n這位女帝是他認識的女子中，心思最深沉的，且有着強烈得權力慾，和不輸男子的雄心壯志。\n屬於理智型事業型女強人。\n和臨安那個戀愛腦的蠢公主完全不同。\n懷慶對他的親近，是出於依附強者，價值利用。\n還是發自內心的喜歡他，愛慕他？\n如果喜歡，那麼是深是淺，是有些許好感，還是愛的入骨？\n就讓鮫珠來驗證一下。\n許七安當即取出鮫珠，捧在掌心，笑道：\n“就是它。”\n鮫人珠呈乳白色，圓潤剔透，散發微光，一看便是價值連城，任何喜愛珠寶首飾的女子，見了它都會欣喜。\n懷慶也是女子，一眼便相中了，“給朕看看。”\n柔荑一擡，許七安掌心的鮫人珠便飛向懷慶。\n........\nPS：推一本新書《大魏讀書人》。讀書證道的故事，喜歡的讀者可以去看看，下邊有直通車。","url":"https://www.drxsw.com/zh_hant/book/1232138/1248160484.html"}