{"bookid":"219683","book":"慶餘年","source":"drxsw","index":608,"title":"第七卷朝天子 第十四章 歸來","content":"第十四章歸來\n雙方相隔距離破遠，但遠遠可以看清彼此表情，範閒眯着眼睛，確認了對方的離開，忍不住搖了搖頭，一股難以抑止的疲憊涌上心頭。\n被西胡羣狼追殺了三天之久，雙方的消耗都已經到了頂點，既然對方放棄了，他當然不會有任何失望，有的只是解脫。\n這一場等待了三日後，進行了三日的追殺，看上去更像是小孩子間玩的過家家遊戲，並不如何兇險，甚至雙方連刀子都未曾拔出，一箭未射，但實際上，彼此都清楚，這一路追殺代表着什麼，隱藏着何等樣的兇險。\n範閒一行人深入草原腹地，瀟瀟灑灑地放蹄離開，雖未曾真的作戰，卻在西胡人的心上烙下了一個深深的黑影。\n在很多年前，慶國最大的一次拓邊行動，也是在監察院的暗中領導下進行的，那個叫做陳萍萍的人，直至今日，在草原上還是和惡魔對待的傳奇符號，而範閒今次西胡之行，算是延續了監察院的優秀傳統，在接班之後，囂張地巡視了一次領地。\n這一次對於草原衆人的精神上是一次沉重的打擊，西胡王庭意欲一統草原，與慶國抗衡，卻留不下深入草原腹地的一行人，想必會讓他們對自己的實力，有更清楚的判斷，也會讓這兩年風光無比的西胡部落在出兵這件事情，更小心謹慎許多。\n西胡單于速必達徒勞無功地追了三天，被迫鬱悶折返，看似無奈悲哀，但落在範閒的眼裏，卻有些別的意味，這位草原的主人，退的如此堅決。\n這種勇於放棄，並且能夠壓制住胡人騎兵們好戰的性情，實在是草原上的一個另類。\n如果此人在海棠地幫助下，真的一統草原，只怕真的會成爲慶國的心腹大患。\n範閒眨了眨眼睛，長長的眼睫毛上盡是灰塵，他整個人看上去就像個土人，將草原上的強者們玩弄於股掌之間。\n但他並不怎麼高興，反而顯得有些落寞與無奈。\n“走。”他一領馬繮，向着暮日下的草甸下方馳去，身下戰馬歡騰。\n雖然看上去王庭的追兵已經退了回去，但是黑騎衆將依然不敢放鬆，誰知道那些狠辣地西胡人，會不會營造出一個假象，然後從側後方殺了過來。\n在草原上。\n胡人有飛鷹的幫助，完全抵銷了範閒手中那個圓筒望遠鏡的效用。\n正因爲如此，逃出草原這一行人，依然不敢減緩速度，強行支撐着疲乏的身軀。\n催動着身下滲着藥汗的戰馬，向着東方行馳。\n一直到了七天之後，一行人進入了紅山口，才真正地放心。\n紅山是草原東方一處特別怪異的地形。\n完全由土石自然堆砌而成，經歷了無數萬年的北風吹拂，被割裂成一片片孤立的山峯，山峯全部是褚紅色，看上去就像御書房內地御筆硃批一般震人心魄，殺氣十足。\n入關的道路便在這些紅山的下方，如羊腸般的小路，曲曲折折。\n範閒行走在隊伍的正前方。\n接過荊戈遞過來地皮囊，喝了一口水，潤了潤髮痛的咽喉，沙啞着聲音說道：“把這邊的事情了結了，回京一定要大躺兩個月。”\n紅山之中傳來簌簌響聲，似乎是誰踩落了山上的沙石，荊戈忍不住皺了皺眉頭。\n範閒知道他在想什麼，哈哈大笑了起來。\n只是因爲嗓子地問題。\n笑聲顯得特別難聽——埋伏在紅山口的慶國徵西軍，看樣子也疲憊到了極點。\n居然讓自己這行人捕捉到了如此明顯的聲音。\n馬蹄聲音從前方的山谷中響起，滿身灰塵的世子李弘成帶着定州軍從那處迎了過來，李弘成一夾馬腹，來到範閒的身前，看着範閒狼狽不堪的模樣，忍不住搖了搖頭，說道：“我早說過，速必達一代梟雄人物，怎麼可能被你激的上當？”\n範閒看了他一眼，說道：“至少我把他帶出來了六天，這六天時間，足夠做些事情了。”\n“爲了殺王庭裏地那些北齊人，需要如此小心？”李弘成不贊同地看了他一眼，確認了這小子毫髮無傷，才放下心來，繼續說道：“你和西胡人動過手了？”\n“沒有，只是動了動腳。”\n雙方的隊伍會合在了一處，聲勢頓時大漲，不一刻便駛出了蘊藏着千年風沙的紅山口。\n爲了遮掩消息，防止有人向西胡王庭報訊，這一路埋伏在紅山口的慶國精銳共計八千人，全部是大將軍府的親屬部隊，以及青州城的前線軍人，而沒有通過定州方面，進行大的調動。\n“我們在這兒等了七天，結果什麼都沒等到，你們監察院是不是得給些交代？”李弘成抿了抿生出水泡的嘴脣。\n“免了吧。”範閒輕夾馬腹，渾身上下無一處不痠痛，瞪了他一眼，心道紅山口地埋伏只是做個準備，誰能斷定單于地醋勁兒到底有多大，而且此處距離青州還有數日距離，不趕緊回去，還在這兒爭論不休，實在是很冒險的事情。\n他關心地其實是定州城內的情況：“動手了沒有？”\n“動手之前我就走了，你手下那些人全部由總督府進行配合，我下了軍令，你放心吧。”李弘成看着他說道：“雖然不知道具體情況，但連日有情報過來，行動應該很順利，北齊放在定州的釘子，基本上被你手下那些人拔光了。”\n範閒點點頭，不再說什麼，經此一役，草原重陷混亂，而最關鍵的是，監察院一屬進入草原，一屬散於西涼路中，成功地將北齊人埋在這一片廣闊戰場上的間諜一掃而光，苦荷臨死前發動的狠辣手段，北齊小皇帝與海棠用了兩年時間，構織的大好局面，就因爲自己更加狠辣無恥的應對，變成了一片泡影。\n四天之後，近萬人的慶國精銳部隊。\n終於從草原上撤了回來，進入了青州城。\n這一批隊伍，沒有與西胡的騎兵進行一場戰鬥，完完全全充當了監察院行動地背景畫板，自然士氣也不像出兵時那般高昂，加上在紅山口裏熬了太久，看上去倒像是敗兵殘卒一般。\n監察院黑騎一行人的精神面貌也好不到哪裏去，如果不是要給範閒掙面子。\n只怕這些人會馬上倒地便睡。\n一入青州城，範閒馬上命令黑騎去休息，荊戈領命而去，但他們卻不能馬上便去洗澡進食，首先是要照顧好那幾百匹監察院特訓出來的駿馬，這些馬兒體內的藥力已經開始返逆，快要支撐不住，如果不趕緊治療。\n只怕緊接着都會逐漸死去。\n這幾百匹通人性的軍馬，乃是監察院黑騎的救命恩人，所有人都不願意看到它們最終落入悲慘的境地，只是大家都清楚，這一次千里狂奔之後。\n這羣黑馬再也無法回覆最初的神駿，不免心內有些黯然。\n範閒跟隨着西大營地軍隊，迎接着青州城道路兩側投來的猜疑目光，那些士兵商人們猜到了這位年輕人的身份。\n自然也猜到朝廷肯定在草原上進行了一次大動作，只是看着定州軍疲憊且無精打采的模樣，所有人都以爲朝廷在草原上的行動失敗了，投過來的目光便有些怪異。\n範閒和李弘成剛剛進入青州軍衙，收到消息的葉靈兒便急匆匆從城牆上趕了回來，衝進了後室，一把推開了房門，惱怒說道：“你以爲你是神仙？居然帶這麼幾個人就敢深入草原。\n也不怕胡人把你活吞了！”\n葉靈兒自有生氣的理由，因爲範閒此次深入草原，雖然未曾折損什麼，但實際上是冒了一次大險，如此不愛惜自己地生命，葉靈兒一想到此點，便怒上心頭，如果範閒死在草原上。\n林婉兒怎麼辦？那兩個孩子怎麼辦？\n她身爲林婉兒的手帕交。\n有充分的理由，對範閒魯莽的舉動。\n進行最嚴苛的批評。\n當然，她生氣還有另一個原因，那便是，範閒來到了青州城，居然不來見自己，這麼大地事情，還瞞着自己。\n範閒愣了愣，透着絲絲霧氣，看着破門而入的葉家大小姐，眼光下意識裏從她身上的輕甲移到了那張熟悉俏美的臉上，心頭微微感動，知道對方確實是在關心自己地安全，只是……\n“看你這模樣，倒比胡人更想活吞了我。”他愁苦着臉說道：“王妃，我和弘成沒穿衣服，你不至於急成這樣吧？”\n進入青州軍衙後，渾身風沙，全身痠痛，無比疲憊的範閒與李弘成依仗着自己的權勢地位，第一時間內將衙內準備了兩大桶熱水，此時正泡的舒服至極，不料卻有位女子闖了進來，而且這位女子的身份，還如此特殊。\n葉靈兒自幼在定州軍內長大，性情潑辣，較諸一般女子大有不同，聽到範閒的話，才發現範閒和李弘成二人正脫成了光豬，縮在了大木桶裏，尤其是這兩個人，臉上還掛着刻意露出來的羞怯神情，十分可惡。\n她反而不羞，也不怎麼惱，只是往腳邊啐了一口，瀟瀟灑灑地轉身而出。\n草原上左賢王遇刺，王庭出事，必將陷入混亂之中。\n李弘成身爲慶國朝廷駐西涼路軍方首腦人物，必須快速將此事稟知京都，同時回到定州坐鎮大營，調配軍力佈署，以應對草原上產生了最新變化的局勢，所以第二天地時候，他就離開了青州。\n但範閒卻留了下來，不是因爲青州風光好，不是因爲葉靈兒，而是他要等幾個人回來之後，纔會真正的放心。\n過了好幾天，範閒混入其中的中原商隊，終於滿身風塵地回到了青州城，算了算時間，這隻商隊的行進速度還真是極快。\n商隊回程時走的道路與範閒撤回的道路不是一條，反而錯過了那場驚心動魄的追殺。\n看到這行商隊平安歸來，範閒的心情放鬆了些，他一直很擔心，因爲監察院地動作，這些來自中原地商人，會成爲胡人們報復地目標。\n沒想到胡人在盛怒之下。\n依然能夠忍住不對商隊動手，看來海棠這兩年在草原上地教化，單于對將來的定奪，已經影響了很多人。\n緊接着，一位失去了牛羊，在草原上活不下去的孤苦牧羊人，也進入了青州城，只是沒有誰知道。\n在這半年裏，這位孤苦牧羊人，扮演是一個習慣佝僂着身子的啞巴僕人。\n影子也平安歸來，範閒的心放下了一大半，只是王十三郎那小子一直沒有音訊，也不知道到底情況如何，讓他十分揪心。\n此行草原所謀甚大，雖然監察院習慣了以陰險的手段對付所有的敵人。\n但是任何手段都需要強大地執行人。\n如今的範閒，他本身便是一位強大的高手，手下又有影子，如果不是有這些極爲恐怖的殺將，他就算把海棠和單于引開。\n也不可能達成監察院既定的目標。\n王庭處的北齊人由影子處理，而一定要死的左賢王，則需要另一位強者，範閒一直頭痛於此處。\n天底下的絕頂高手攏共只有那麼十幾個，直到很久以後，他才試探性地通過抱月樓途徑向王十三郎發出了邀請。\n大東山事後，王十三郎一直在東夷城劍廬服侍重傷將死地四顧劍，只是四顧劍一直很奇妙的拖着未死，所以十三郎便再也沒有出現在人們的眼前。\n雖然兩年前範閒與王十三郎曾經有過協議，但是他不知道，這個協議現在是否有效。\n所以這個邀請只是一次試探。\n而王十三郎沒有對這次邀請回復一字一句，他很直接地離開了東夷城，來到了慶國京都，找到了範閒。\n範閒，影子，王十三郎，三大高手深入草原，各司其職。\n如果從絕頂高手所代表的執行力來講。\n如今的監察院，甚至比當年陳萍萍執政時。\n更爲恐怖。\n也正是因爲王十三郎地到來，範閒才下定了決心，進入草原。\n因爲此人的身份太過特殊，範閒不想讓宮裏對自己生出太多猜忌，所以一路上刻意掩蓋他的身份，只是帶着他進入了商隊，然後分開。\n他依舊沒有想明白，四顧劍被皇帝老子打成了殘廢白癡，爲什麼王十三郎還願意繼續當年的協議。\n他來不及想這些了，他只希望王十三郎在刺殺了西胡左賢王后，能夠平安歸來。\n數日之後，範閒終於等到了他盼望已久地消息，準確來說，是所有人都知道了王十三郎的歸來。\n因爲與影子的悄然歸來不同，這位劍廬十三徒的歸來，驚動了整個青州城。\n那日烈日高懸於空，照耀着青州城，將凜烈的秋風曬的完全沒有任何脾氣，城門處的青磚都似乎要冒煙了，而一個血人就這樣走進了青州城的城門。\n青州城地軍人們警惕地看着那個血人，手持長槍將他團團圍住，被這個血人身上所散發出來的寒意與殺意籠罩，心生懼意。\n這個人穿着一件胡人的皮襖，如果說被劃破了三十幾道口子的皮襖還算皮襖的話，無數的鮮血從那些皮襖的洞口裏滲了出來，凝固，蔓延，糊住了他的全身。\n不知道這個血人在草原上走了多久，那些血水傷口已經開始潰爛，蒼蠅蚊蟲正在他地身邊飛舞，看着異樣悽慘。\n青州守軍不知道這個人是誰，但只知道，受了這麼重地傷，還能從草原中走出來，一定不是普通人。\n那個人睜開了眼睛，嘴脣上全部是血泡，對着圍着自己的軍士們開口說道：“告訴範閒，我答應他地事情做到了。”\n收到消息的範閒疾奔而至，一把扶住了他，看着他身上的傷口，滿心寒意，此次草原上的行動，自己負責引出單于與海棠，海棠終究是不可能對自己下殺手的，而影子悄無聲息的行事，所冒風險也不大，真正最困難的一環，便是王十三郎刺殺左賢王。\n範閒不知道王十三郎是怎樣在連綿胡營中殺死了勢力龐大的左賢王，但他只知道，對方承諾自己的事情，已經非常完美的完成。\n他抱着昏了過去的王十三郎，回到了軍衙，一臉沉默地開始替這位猛士治傷，葉靈兒在他身後遞着針刀，滿臉震驚與好奇，心想這個被砍了三十幾刀的監察院官員究竟是誰？怎麼這樣還能活下來？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597532.html"}