{"bookid":"219683","book":"慶餘年","source":"drxsw","index":656,"title":"第七卷朝天子 第六十章 席中假孟浪","content":"第六十章席中假孟浪\n慶國以孝治天下，所以當英明神武的皇帝陛下，從國庫裏搬了那麼多銀子替死去的太后修建陵墓時，當時的舒胡二位學士也只是表面上表示了一下擔憂，而範閒更是懶得理會這件事情。\n今日孫敬修是替自己的老母親做壽，所以比起他自己來說要緊要的多，也正是藉着這椿事情，他纔有膽子去請範閒。\n只是當小范大人真的攜着晨郡主的手踏入府前正門時，孫敬修依然難抑地激動起來。\n他這幾個月過的風雨飄搖，似乎一瞬間內，所有的官員衙門都開始盯着他，讓他如芒刺在背，不得安生。\n思來想去，他終究還是想到範閒的頭上，只是孫府與范家其實並沒有太深的關係，他也不知道究竟成不成。\n成了，雖然孫敬修的脣裏有些發苦，有些黯淡，有很多對女兒的欠疚之意，但是看着範閒的清俊容顏，仍然極恭謹地行了個禮，然後將這一對壁人迎進了府中。\n府裏早已經安排的妥當，一應女客都在後園，前宅坐的都是京都府的主事官員，真正給朝中大員們專門空出來的前後三廳，此時卻是空蕩蕩的，十分刺眼。\n範閒隨着孫敬修往內裏行去，看着那些空無一人的長桌，忍不住笑了笑。\n林婉兒在他耳旁輕聲說了幾句什麼，便在嬤嬤們的陪伴下，在孫府女眷的小意服侍下，往後園而去。\n往西廂一轉，範閒跟着孫敬修進了書房，他此時已經知道，靖王爺和柳國公已經到了，兩位尊貴的老人家，此時正在和孫大人的母親說着閒話。\n年紀輩份到了這個份兒上，也沒有太多的講究。\n書房裏十分安靜，範閒看着孫敬修，笑着說道：“孫大人，你可着實不是個聰明人。”\n還沒到開席的時候，孫敬修怕怠慢了小范大人，所以親自陪着他入了書房，此時下人們的茶還沒有端來。\n對方卻已經極平靜極直接地說出這句話，孫敬修不由心頭一震，半晌訥訥不知如何言語。\n“我有些好奇。”範閒看着他，和聲說道：“你往年向來是不搞這些揣摩聖心的手段地，爲何今年卻反其道而行之，偏生要借我的勢頭，看一下官場裏的動靜？大人並不是一個念棧權貴之人，實在是令我有些意外。”\n孫敬修沉默半晌後。\n十分誠懇地揖手而拜，說道：“敬修自問做這京都府尹還算講究，還請大人垂憐。”\n範閒輕輕地敲着桌子，似乎是在思忖其間的分寸，他也沒有料到。\n孫敬修會如此直接地提出要求，只是他也喜歡比較直接的談判，片刻後微微點了點頭，說道：“宮裏我替你去說說。”\n“賀大人那邊？”孫敬修大喜過望。\n但臉上還能保持着平靜，微顫着聲音問道。\n範閒微垂眼簾，說道：“他是都察院左都御史，我可管不着他。”\n孫敬修心頭微震。\n範閒擡起頭來，微笑說道：“不過他也只是在門下中書行走，如果胡大學士不點頭，他拿你這個京都府尹能有什麼法子？”\n書房裏的對話很簡短便結束了。\n範閒沒有讓孫敬修當着自己的面，吐露什麼肝腦塗地的肉麻言辭。\n彼此心知肚明，範閒既然肯幫孫敬修這樣大一個忙，孫敬修這條命也只有賣給範閒——京都府尹不是閒職，而孫敬修一眼往官場上望去，竟也只能看到範閒一個人地後腦勺，他是別無選擇。\n就在範閒和孫敬修閒聊的空子，孫府的管事僕人們目瞪口呆地看着，府外絡繹不絕行來的官轎。\n看着那些在朝堂上有名有姓的大人們。\n滿臉含笑，十分溫和地前來拜壽……他們不禁在心裏想着。\n先前這些大人跑哪兒去了？\n有下人往書房裏通知了一聲，孫敬修不由苦笑了起來，他知道這些大人們的態度之所以轉變的如此迅速，全部是因爲小范大人親自到來，而且還請了靖王爺和柳國公二位當開山斧。\n範閒看出了此人心中的那抹苦澀，笑着說道：“官場之上地事情便是這般無恥，你在京都府裏熬了這麼久，也該習慣些纔是，不然總生這種悶氣，又能多熬幾年？”\n孫敬修點頭受教。\n正廳裏只開了三桌，一應女眷都在後園自由周到的安排，範閒只是隨着婉兒去陪那位孫老夫人說了幾句閒話，便退了回來。\n上席中間的主位暫且空着，靖王爺自然毫不客氣地坐在了最尊貴的位置上，柳國公則是坐在了斜斜相對的二號位置上，二位長輩也是認識了一輩子地人物，雖然坐的有些遠，說起話來倒是聲音極大，閒聊變成了吵架一般。\n靖王爺一如往常般滿口污言穢語，一句話便要帶幾個xxx，弄得廳內三張桌上的官員都有些不自在。\n偏生柳國公當年也是從軍裏退下來的人物，對這一套慣是熟悉，\n孫敬修此時正在招待其餘地官員，範閒坐在靖王爺和柳國公中間，陪着笑，陪着聊，陪着喫喝，倒也自在。\n靖王爺與範府乃是世交，交情自然不提，而柳國公則是柳氏的親生父親，從面上算着，倒是範閒的外祖父，範閒自然也是恭謹無二。\n陪着柳國公說了說澹州那邊的事情，柳氏如今過的極好，這位當外祖父的當然也是放心無比，加上有範閒照看着，國公巷裏的兒孫們都有自己的一片天地。\n而與靖王爺聊天，則有些頭痛，因爲這位老王爺三句話不提，便要隱隱扯到醫館之類地事情上。\n範閒在心裏暗歎一聲，也不知道弘成和若若之間到底有沒有可能。\n說到世子李弘成，年節過後，他身爲定州大將軍，總不可能老在京都裏與大學士打架，有些無奈地倖倖返西。\n卻在澹泊醫館的外面留了一隊親隊，日日盯着動靜。\n皇帝陛下知道他胡鬧，也是好生生氣，卻也沒什麼法子。\n客人們漸漸來齊了，三位尚書，二位正卿，七八個侍郎，整個慶國朝堂上的重要大臣們。\n竟然是來了一大半。\n以京都府尹的面子，自然是收攏不了這麼多重要的大人物，但是範閒的面子卻有這種殺傷力。\n只是隨時時間地流逝，範閒倒有些頭痛起來。\n這些尚書侍郎們過來見禮，他自然要起身見禮，接受一下體帖的問侯。\n三桌人見下來，也有些累了，然而這還沒算完。\n外院裏還有那麼多官員，竟是輪流着進來向他請安，根本不肯放過這個難得地與小范大人見面地機會。\n一輪下來，整個廳裏飄蕩着馬屁之聲，範閒硬是被拍的臉色數變。\n被數十位官員奉承着，滋味也是大不好受。\n酒過三巡，又有一位大臣開始提及範閒在東夷城立下地不世之功，所有人望着他的眼光都變得熾熱起來。\n此時已經沒有幾個人會在意大學士賀宗緯，畢竟這位小公爺乃是陛下的親生兒子，並且這些年替南慶立下了這麼多功勞，真真是紅地發紫的角色，宰執之輩又能如何？便是裂土封王也不是不可能的事情！\n範閒有些頭痛，心想這些官員到底是來給孫府老太君祝壽，還是專程來給自己拍馬屁？不過說到底他也理解，如果不是專程來拍自己馬屁。\n這些官員何必前來？\n靖王爺明顯對於東夷城的事情也極感興趣，將他拉到身旁細細地問了些機密之事，只是條約談好至少還要大半年時間，範閒也無法明說什麼，只是揀不重要的一些事情，偷偷地告訴了這位老花農。\n品秩不高的官員，可以不在乎拍馬屁的模樣，但是那些坐在正廳中的尚書大人。\n侍郎高官們。\n卻還是要擺出一副平靜地模樣，只是偶爾將目光往範閒的臉上掃視一下。\n範閒卻是視若無睹。\n他知道這些人在等着自己發飆，然後準備看一下到底如何處理後面的事情。\n日頭漸移，外面的鬧酒之聲也停歇了下來，靖王爺與柳國公吃了幾杯酒後覺得頭有些沉，身子有些乏，也懶得看接下來的事情，覓了個由頭便告辭而去。\n孫敬修畢恭畢敬地將兩位貴人送出大門，才折還回正廳，微微思忖片刻後，吩咐下人守在正廳之外，注意着動靜。\n他邁步而入，與廳內三桌上地大人們告着罪，呵呵笑着說着閒話，又推辭了會兒，才真正地坐回了首桌的主位之上。\n此時正廳內漸漸安靜下來，所有人都下意識裏停箸放杯，看着面前的各色菜餚，用臉上端寧的笑容，表現着自己地官家氣派胸襟，等待着接下來的事情。\n先是孫敬修很誠懇地表達了謝意，如何云云。\n然後他也住了嘴，坐在範閒的身旁，極爲沉穩。\n範閒眼簾微垂，緩緩入下手中的筷子，象牙筷擱在青瓷箸枕上，發着輕輕的叮噹響聲。\n所有官員們的心中都被這聲音敲了一下。\n一片有些令人難受的沉默，整個正廳安靜一片，與院間的熱鬧，後園地絲竹聲比較起來，更是幽靜到了極點。\n“孫大人官聲如何，本官就不贅言了。”範閒擡起頭來，輕啓薄脣，緩緩說道：“陛下在私下也是多有言辭嘉勉的。”\n席上諸位官員聽着這話，覺得好生諷刺，如果陛下真的很喜歡這個京都府尹，賀大人怎麼可能會放出那個風聲？只是……小公爺說私下？唉，人家父子二人私底下說了什麼，有誰會知道？難道席上這些人還敢當着陛下的面去問些什麼？\n“諸位大人同朝爲官，誰都有個不順之時，還望互相幫襯幫襯。”範閒的這句話說的極沒有水準，首先是把孫敬修的窘境擺了出面，在鋒頭上便落了下風，而且連幫襯這種行商的言語都擺了出來，喫相未免顯得難看了一些。\n只不過水準這種東西。\n總是要看角色地。\n皇帝陛下就算寫首白狗身上腫地打油詩，詞臣們也要大肆歌頌。\n所以當範閒這般說後，席上所有地大員們都在捋須點頭，深以爲小范大人此言大是簡約而不簡單，十分有理。\n範閒轉頭，看着右手邊那位官員，說道：“魏尚書以爲如何？”\n如今地戶部尚書魏東行，也是在戶部打磨了許久的奸滑官員。\n往些年裏往範府與範尚書議事，不知道與範閒見了多少面。\n但他如今能夠接任範建的職位，倒不僅僅是在戶部裏的績效，更準確地說，是因爲他向皇帝陛下那邊倒的徹底，一心一意按照陛下的意願，把戶部從范家獨立王國的泥沼里拉出來。\n魏尚書當然知道這兩年裏地舉止行爲已經得罪了小范大人，但是他的背後直接便是皇帝陛下。\n所以也並不怎麼太過擔心。\n這兩年裏，範閒也沒有對他表示過任何不滿，似乎也是瞭解他的苦衷，正是因爲如此，今日孫府請客。\n他知曉了範閒到來，在思忖許久之後，也還是來了。\n他沒有料到，小范大人竟然真地會選擇因爲京都府的事情發難。\n而且第一個就挑的自己。\n他的心頭微微一震，知道小范大人不喜自己，不然對方也不至於在這席上挑戶部第一個開刀。\n淡淡的寒意涌上心頭，只是魏尚書也別無它法，微微思忖片刻後，和聲笑道：“小公爺所說有理，戶部行事依旨意慶律，絕不會胡亂行事。”\n席上都是有些在官場裏沉浮久了的老油條。\n當然知道範閒揀魏尚書出來單獨相問是個什麼章程，只是事不關己，當然要高高掛起。\n只是沒有想到魏尚書淡淡話語裏，竟是把範閒頂了回去，哪怕一個模糊地示好承諾都沒有。\n官員們一方面佩服魏尚書的膽量，一方面也有些擔心接下來的事情，紛紛沉默不語，另兩位尚書大人則是舉起了筷子。\n小聲地示意身旁的幾位大人慢慢進食。\n“我是一個很平和的人。”範閒臉上地笑容愈發清美起來。\n盯着魏東行的雙眼，和聲說道：“若有旨意下來。\n自然是依旨意而行，可若沒有旨意，本官倒是要看看，那些小人到最後會落個什麼下場。”\n監察院與朝政之事是兩套關係，井水不犯河水，範閒這段話已經有些犯忌諱。\n而小人二字，無疑將魏尚書的臉面削了個通通透透，他的臉色頓時冰冷起來，望着範閒說道：“不知道小公爺此言何意？”\n範閒依然未曾動怒，只是笑着說道：“沒什麼意思，本官只是今夜便要入宮，去問問陛下，究竟最近給了戶部什麼旨意，竟讓戶部衙門正事兒不做，天天守在京都府裏呆着。”\n“本官執掌監察院，卻也不敢私下調查三品以上官員。”範閒地表情依然是那般溫和，“本來今天是老太君七十大壽的日子，不該說這些煞風景的冷言冷語，只是我在京裏也呆不了幾天，馬上又要去東夷。\n又想着京都府乃是緊要之事，所以未免急迫了些，諸位大人某要見笑。”\n席上諸大臣乾笑連連，哪裏敢真地去笑。\n小范大人這段話已經點醒的清清楚楚，他可是監察院的提司，三日之後便要正式成是慶國監察院的第二任院長，至於他的其它身份便不用再提，而……回東夷城？這又是在提醒這些大臣們，今日的範閒，有足夠地功勞向陛下討要些什麼東西，哪怕是一道旨意。\n魏尚書心頭一震，嚼出了這兩句話裏的意思。\n範閒舉起一杯酒，對着席上諸位大臣說道：“諸位大人，讓京都府清靜些吧。”\n此言一出，所有人都知道了範閒正式站了出來，在一片尷尬的沉默之後，慢慢有人舉起了身前的酒杯，有些參差不齊，但基本上所有的大臣們都舉起了酒杯。\n魏尚書還望着身前的酒杯發呆，他確實十分爲難，因爲他清楚，範閒是個極爲記仇之人，而且先前笑的那般溫柔，只怕是心裏憤怒到了極點，即便今日自己求饒退了一步。\n難道以後範閒就會放過自己？而且他畢竟是一朝尚書，地位體面在這裏，又有皇帝陛下和賀宗緯的全力支持，如果就此讓步，實在是也有些說不過去。\n範閒也不正眼瞧他，溫和笑着說道：“雖說咱們都是在朝堂上做官，其實也都是有些可憐人，還不是想爲自己地兒孫親眷謀些好前程。”\n“陛下曾經說過。\n人生於世，需要有所敬畏之心。”他看着席上地諸人，溫勉說道：“本官行於天地間，只對兩樣有敬畏之心。”\n禮部尚書微微皺眉，他便是先前第一個舉起酒杯的人，他和魏尚書不同，他沒有得罪過範府，所以有彌補地機會。\n而且他的心中暗自嘲諷。\n魏東行竟然還不知道小范大人是怎樣性情的人物，又有怎樣的手段。\n他知道魏尚書在想什麼，監察院根本管不了三品以上的官員，只要陛下不發話，小范大人似乎根本威脅不到自己。\n只是他卻清楚。\n魏尚書似乎忘記了歷史——範閒還是個白身的時候，就把原任的禮部尚書郭攸之送上了死路，後來不知道弄垮了多少尚書，這是個連太子爺都敢往死路上逼的狠人。\n你一個區區尚書，何苦與對方當面頂撞？\n一念及此，禮部尚書就着範閒地話頭，笑着問道：“不知小公爺的敬畏爲何？”\n“我一敬陛下，二敬父母。”範閒輕輕轉着手指間的小酒杯，笑着說道：“陛下說的好，沒有敬畏之心，行事便會趨於孟浪……我以往行事便有些孟浪。\n還請諸位大人多擔待。”\n席間又是一陣笑聲，卻又是把這句話裏的意思聽的清清楚楚。\n敬畏？小公爺就是明着告訴諸人，你們的敬畏之心裏，除了天地父母陛下外，不要忘了自己！孟浪？這位小公爺行事何止孟浪，簡直是陰狠！\n還是那句老話，很沒有水準的威脅，卻因爲威脅地人太有力量。\n所以顯得擲地有聲。\n尤其是範閒先前所說的子孫親眷四字。\n終於提醒了某些人，就算監察院動不了尚書侍郎。\n便把你們家族之中的其餘人打入地獄，卻是輕而易舉的事情。\n這是很狂妄很囂張很放肆的舉動，奈何陛下寵信範閒，誰也改變不了這個事實。\n魏東行地臉色漸漸黑了起來，手指頭也抖了起來，他覺得小范大人太不講理了，難道因爲自己的事情，你就敢對自己的家人下手？\n可所有人都知道，範閒敢，小范大人雖然當年有個詩仙的名頭，但從來都是走地陰森鬼路，慣不講理。\n魏東行最終緩緩地舉起了酒杯，一飲而盡，不知酒水滋味。\n範閒點了點頭，再次舉起酒杯，說了最後一句話：“大家喫好，喝好。”\n不知道那些留下來的大臣們，尤其是那位被範閒赤裸裸威脅不屑的戶部尚書，有沒有心情喫好喝好，反正範閒的心情不錯。\n他提前離開了孫府，也沒有和林婉兒一道回家，而是坐着黑色的馬車，向着北城的方向駛去。\n“去太學。”他對沐風兒吩咐道：“胡大學士今日不當值，在太學裏講課。”\n沐風兒應了一聲，也沒有去思考大人爲什麼要急着去見胡大學士。\n範閒在馬車裏揉了揉有些發緊的眉心，其實在孫府裏的舉動並不合適，只是他必須要擺出這種態度來。\n而這種態度肯定會馬上傳遍京都，所以他必須趕在最前頭，去處理後續地事宜。\n他晚上就要入宮，而在入宮之前，他必須去見見胡大學士，如果能夠說服這位首領大學士，那在陛下面前打擂臺，他也會更有幾分底氣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597955.html"}