{"bookid":"219683","book":"慶餘年","source":"drxsw","index":133,"title":"第三卷蒼山雪 第二十八章 污水下的協議","content":"第二十八章污水下的協議\n“果然有內奸！”\n範閒與辛少卿同時很八點檔地開口，然後同時住嘴。\n二人都相信本國的北齊密諜頭目絕對不是一個會在刑訊下開口的軟蛋，既然對方能如此輕易地抓住言冰雲，並且知道了他的真實姓名，那很明顯，隱藏在慶國朝政之中的某個人，與北齊方面肯定有某種協議。\n辛少卿搖搖頭：“在這件事情之前，連太子和我都不知道言公子去了北齊。\n想來朝中有資格知道這件事情的，頂多不超過五個人，如果說他們賣國，傻子都不會相信，賣國總是需要好處的，而事實上，這整個慶國就是陛下讓這些人管着，賣國能有什麼好處。”\n範閒和辛少卿互望一眼，都看出了對方眼中的憂愁，因爲二人同時想到了件很可怕的事情，萬一不是內奸怎麼辦？萬一只是朝中某些大臣用來打擊監察院的手段怎麼辦？\n範閒想到當初王啓年告訴自己言冰雲事情的時候，自己就覺得有些怪異，爲什麼連他都知道？難道監察院對於自己內部的控制如此有信心？後來才明白，這是陳萍萍通過王啓年告訴自己這件事情，但此時依然有些後怕，如果消息是從自己這方走漏出去，自己真是萬死難辭。\n“會有這麼瘋狂的人嗎？只爲了朝政之中的權力之爭，就將整個慶國的利益踩在腳下。”辛少卿苦笑着搖搖頭。\n範閒也搖搖頭，想到自己的皇宮之行，心裏知道，其實慶國這樣的高位瘋子還挺多的。\n他定定神問道：“假設言公子已經被抓，聖上有怎樣的安排？”\n“北齊還是低估了聖上的決心。”辛少卿一想到那位高高在上的天子，頓時覺得心裏有了底氣，說道：“佔來地疆土依然是一寸不讓。”\n範閒詫異道：“那言公子怎麼辦？”\n“換！”辛少卿面露陰狠之色：“換俘。\n聖上主意已定，前次換俘協議全部取消，重新再行擬過，就等着北齊方面送來言公子的信物以確認，然後便會開始新一輪的換俘談判。”\n範閒皺着眉頭說道：“北齊滿心以爲拿着條大魚，估計不會同意。”\n辛少卿寒聲道：“這次我們也會多送兩個人回北齊。\n如果北齊還是不願意的話，三月之後朔冬之時，聖上就會斬北齊俘虜千人首級。\n送返北齊，大軍再起。”\n“以勢壓人，倒也算是無奈的招數，就怕北齊方面也來個魚死網破，雙方共有三千名俘虜，殺來殺去，總是無用。”範閒的手輕輕一拍書案，心裏忽然涌起一股怪怪的念頭。\n“準備加入換俘的兩個人是誰？能夠讓北齊同意嗎？”\n“一個是已經被關了二十年地肖恩。”辛少卿溫和看着他，知道這個年青人不知道肖恩的名頭。\n“這個人是當年北魏的密諜頭目，二次北伐之前，監察院陳院長與費大人親率黑騎，奇突一千里。\n在肖恩兒子婚禮之上生擒了他。\n他被咱們抓住之後，北魏諜網羣龍無首，頓成一盤散沙，陛下親征之時。\n才能勢如破竹，生生將一個龐大的帝國打成如今的孱弱模樣。\n後來論功之時，監察院就因此事論了個首功，而當時我們這些年青士子都認爲，如果肖恩不是膽子大到離開北齊上京如此遠去參加兒子婚禮，朝廷一定沒辦法捉住他，那後來的戰事也就不可能如此順利了。”\n聽着這些數十年前的過往，範閒感嘆無語。\n又聽着辛少卿後一句話。\n“當然，肖恩膽子大敢離開上京。\n陳院長膽子更大，居然敢深入敵境八百里，雖然付出了一雙腿的代價，但畢竟捉住了肖恩。\n在那之前，北魏地肖恩，南慶的陳萍萍，被世人稱爲最可怕的黑暗大臣。\n肖恩被陳院長生擒之後。\n自然就再沒有人敢和陳院長相提並論了。”\n範閒聽的心神嚮往，原來那個老跛子的腿竟是那次斷地。\n想不到陳萍萍當年還有如此神勇的一面。\n“拿肖恩去換言冰雲。”他想了想，純粹從理智出發判斷道：“似乎我們虧了。”\n“昨天夜裏，幾位大臣也這麼認爲。”辛少卿微笑看着他，“不過陛下和陳院長不這麼看，肖恩畢竟已經是七十的人，而且一旦在陳院長手中敗過，自然不可能再重複當年光彩。\n言公子忍辱負重，潛伏敵國四年，功勳不授自現，拿一個老頭子去換慶國的未來，這有何不可？”\n範閒連連點頭，好奇問道：“難道還怕北齊不願意，又加了誰？”\n“那個女子是北齊往日就提地要求，所以聖上乾脆一併準了。”辛少卿看着範閒，忽然笑了起來，“聽說北齊皇帝很喜歡那個女子，看來日後範大人已經搶先給北齊的年青皇帝戴了頂綠帽。” 範閒的臉色有些精彩，訥訥道：“難道是司理理？”\n談判總是分成兩個部分在進行，表面上慶國的朝臣與北齊的使團在談判桌上字斟句酌，對於每一個稱呼，每一個用字都表現出了某種病態的執着，唯有如此，才能保證國朝的臉面，不會在最後的國書上弱了幾分。\n所以每天鴻臚寺裏總是吵鬧個不停，拍桌子地，踩椅子的，哪像兩個國家在談判，純粹是菜市場裏潑婦在互罵。\n而另一部分的談判，卻顯得冷酷直接許多，這裏的談判沒有鴻臚寺官員的存在，北齊方面也不是使團的頭臉人物，卻是隱藏在暗中，真正能說話的實權人物。\n監察院四處大人言若海，放在官員如走狗遊鯽的京都裏，也是位赫赫有名地高層人物，他冷冷地在換俘祕密協議上籤了字，再沒有看文書一眼。\n協議上面有他親生兒子地名字。\n本來這次談判他可以請辭，但他堅持要來，要來看看。\n北齊那個不起眼的官員笑吟吟地畫押，看着言若海輕聲說道：“言大人放心，貴公子在本國過地很順心。”\n言若海面無表情說道：“我今日本想看看北面地同仁究竟是如何高明，竟能抓住我從小教大的小兔崽子，但看見你這個蠢貨，我就知道是怎麼回事了。”\n那位官員沒有勃然大怒。\n只是陰冷反駁道：“言大人，言辭不要太過，你可要知道，貴公子現在還在我們手上。\n如果我們是蠢貨，那貴公子又算什麼？您又算什麼？”\n言若海冷笑兩聲，起身向門外走去，說道：“問題就在於，我兒子可不是被你們抓住的。”\n走出門外。\n坐在輪椅上的陳萍萍看了他一眼，搖了搖頭：“你在這個位子上久了，已經不如當年能忍。”\n“我能忍許多，但我不能忍從背後射來的冷箭。”看得出來，言若海言語間很尊重自己的上司。\n推着陳萍萍的輪椅，緩緩向安靜處走去。\n陳萍萍坐在輪椅上伸出了一根手指頭：“朝廷裏面，想你我死的人不知凡幾，今次我們可以拿肖恩去換冰雲。\n下次我手裏可沒有肖恩這種人了。”\n言若海應道：“沒有下次。”\n“要抓緊把那個人找出來。”陳萍萍說道：“這次皇上站在我們一邊，是因爲他清楚，肯定是哪位貴人想教訓一下我們。\n但是我不喜歡這種被人挑弄地感覺。”\n“是，院長。”言若海知道自己的老上司會想辦法處理這件事情，所以並不如何着急，“雖然換俘也不見得順利，但只要冰雲不死，也算是對年青人的一次磨鍊。\n未嘗不是好事。”\n“有道理，所以我也決定讓個年青人去磨鍊磨鍊，也不需要太久，幾個月的時間就好。”\n“幾個月？是不是這次回使北齊的事情？”\n“不錯，而且還要把言冰雲完完整整地帶回來，希望他能處理好。”\n“是誰？”\n“走之前，我會讓你們八大處都見一見他的。”\n一切都在順利地進行，在慶國付出了相當大的籌碼之後。\n雙方擬定了換俘以及暗中的交換暗探協議。\n皆大歡喜，慶國得了面子和土地。\n北齊得了面子與肖恩還有皇帝喜歡地女人。\n只有東夷城的使團老老實實地呆在院子裏，衆人似乎都快將他給忘了。\n慶國朝廷也是在故意冷淡對方，以便靠着蒼山腳下之事，敲詐出更多的金錢來，東夷城乃是天下鉅商彙集之處，早在慶國朝廷開放南方港口之前，就開始與洋夷通商，雖然武力只有四顧劍一劍擎天，財力卻是取之不竭。\n三天後，就是慶國皇帝陛下殿宴兩國使臣之日，範閒身爲談判副使，自然是要去宮中赴宴，那將會是他的第二次入宮，也是他計劃中的那一夜。\n他在自己地房間裏細心準備着一切，只是眼光偶爾會瞥過牀下露出一角的黑色皮箱。\n這幾日的公事中，他更深切地看到了一些東西，慶國看似龐大強盛，不可一世，但朝廷裏面囿於某些貴人不可告人的想法，依然會有那麼多地污垢與黑水。\n帝王家無情，卻不見得是對皇族成員無情，更多的是對這天下臣民。\n範閒很清楚，就算陛下知道是誰想對付自己的特務機構，也不會真的痛下殺手，因爲那些人有可能是他的妻子，他的妹妹，他的兒子，甚至是他的母親。\n“做一個純粹地爲自己考慮的人。”這是範閒來到這個世界後，無數次提醒自己的事情。\n他的眼光漸漸冷酷起來，將細長的匕首藏好，將浸好毒的三根細針小心翼翼地插入頭髮之中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593383.html"}