{"bookid":"219683","book":"慶餘年","source":"drxsw","index":84,"title":"第二卷在京都 第四十四章 交錯時光的愛戀","content":"第四十四章交錯時光的愛戀\n“我這些日子時常想你。”範閒不管不理，自顧自說着：“自從慶廟見了你之後，就極想見你。”\n林婉兒急羞道：“說的什麼胡話！我是……”她將牙一咬說道：“我已經許了人家，更何況你怎能半夜偷入女子閨房，也太放肆無禮了。”\n“你許了范家，我知道。”範閒笑嘻嘻地望着她。\n林婉兒想到與這少年初見時的場景，想到二人默默對視時的複雜情愫，心頭一陣傷痛，說道：“既然知道，還不離開？莫非真要人將你殺了？”\n範閒不再逗她，望着她，正色說道：“我……就是範閒。”\n死一般的沉默不知道持續了多久，範閒自己覺得有些尷尬了，卻發現林婉兒的眼角滴下一滴淚來，她趕緊抹了去，低聲說道：“這位公子，請自重。”\n範閒苦笑道：“我說的是真的，你要怎樣才能相信？”\n林婉兒看着這張臉，平靜了半天才低聲說道：“你是……範公子？”\n範閒微笑着點了點頭，但林姑娘卻依然是一臉不可置信的表情，此時天上的月兒早已掙脫了雲層的束縛，露出那張明媚的臉，將淡淡光澤灑下大地，些許清暉從窗外透了進來，籠着牀上牀下的一男一女。\n“真的是我。”範閒輕聲說道。\n林婉兒根本不敢相信自己聽到的這一切，心情激盪之下，不由又咳了起來，手上的劍早就不知道丟哪兒去了，一面咳一面問道：“你就是范家那個打黑拳的？”\n範閒不禁失笑，看着她柔弱模樣，心疼地伸掌握住她的手腕。\n遞了段真氣過去，小心翼翼地替她疏理着體內的脈息，聽着打黑拳三字，苦笑道：“不過打了兩次而已。”\n林婉兒漸漸有些相信了，喜色浮上臉頰，又問道：“你就是那個萬里悲秋常作客？”\n範閒繼續苦笑：“憋急了寫地……不作數，不作數。”\n林婉兒眼睛漸漸清亮：“你，你……真是你？”\n範閒想要抓狂了。\n欲哭無淚說道：“今天我與妹妹一起來的，若我不是範閒，妹妹怎麼可能會幫一個陌生男人來看她的未來嫂嫂？”\n林婉兒心想也對，掩嘴一笑，卻馬上想到另一個問題，生氣說道：“那你上次去慶廟，也是專門去見我？”一想到被這少年將一切事情都矇在鼓裏，林婉兒便無比惱怒。\n心想就是這個可惡的傢伙害得自己這幾天患得患失，還想了那多不合禮法的事情，便恨不得將這少年給……打上一頓。\n範閒一看她神情，便知道對方在想什麼，趕緊解釋道：“向天發誓。\n慶廟初遇小姐，那可真是巧遇，別說那時，直到今天晨間見着小姐。\n才知道小姐的身份。”他笑眯眯地望着林婉兒那張清美的臉，輕聲說道：“這一切都是緣份。”\n林婉兒羞的低下了頭，將手腕從範閒地手裏掙脫出來，低聲說道：“那你爲何今天要與範妹妹一起來看我？”\n範閒一怔，心想難道要告訴你，自己是準備將林家小姐治好後，便瀟瀟灑灑地鬧一出逃婚記？這話是打死也不敢說的，只好柔聲回答道：“聽說林家小姐身體不好。\n而又沒辦法見她，所以只好偷偷來看看……哪裏知道，原來是在慶廟遇見的雞腿姑娘。”\n林婉兒輕啐了一口，心想怎麼把自己叫的如此難聽？\n範閒笑着指了指擱在邊上的雞腿，說道：“這時候要不要喫？”\n林婉兒忍不住掩嘴笑了起來，應道：“你自喫去，我可沒那麼貪嘴。”\n範閒忽然耳尖一顫，聽到了樓下有人起牀。\n似乎正要往樓上來了。\n眉頭一皺說道：“有人來了。”\n林婉兒一急，心想就算你是自己將來的夫婿。\n但如果讓人瞧見了，這還怎麼見人，推着他說道：“那你趕緊出去。”範閒心想自己辛苦了半夜，怎能就這般走了，臉上壞笑一起，身子一翻就鑽進了被窩裏面，這牀極大，被極大，屋裏又黑的厲害，若有人從外面來看，還真是看不出異狀。\n發現範閒鑽進了自己的被窩，林婉兒大驚失色，卻來不及再做什麼，就聽着有人摸了上來，原來是那位白天拉了幾次肚子地老嬤嬤，林婉兒又羞又急地滑入被中，將身體對着外面，裝作已經熟睡了。\n老嬤嬤看了一看，發現沒有什麼異常，低聲咕噥了幾句，覺得頭有些昏，似乎睡意又來了，所以轉身下了樓。\n林婉兒一肘撞向後面，壓低聲音羞叱道：“人走了，還不趕緊出去。”\n好不容易能一親香澤，正在第一次感謝老嬤嬤的範閒哪有馬上離開的道理，涎着臉說道：“困了，再躺躺。”\n林婉兒這個時候才知道自己將來的夫婿，骨子裏面竟是個無賴子，又氣又惱道：“這……這怎麼能行？”\n範閒嘿嘿笑着，往她的身體靠近了一些，鼻尖嗅着那淡淡地體香，心曠神怡，說道：“爲什麼不行？”\n“這……這……傳出去了叫我怎麼見人。”林婉兒羞地將頭埋在被窩裏，感覺着身後的熱氣，又往前挪了挪。\n範閒嘆了口氣，害怕這姑娘會害怕到挪出牀外去，那可是要着涼的，只好爬了起來，滿腹的慾求不滿，坐到了牀邊，拉住了姑娘微涼地小手。\n林婉兒掙了一掙，沒能掙脫，也就由他去了，心想只要你不躺在牀上，已經算是大幸。\n範閒看着她微微閉着的雙眼，輕聲說道：“我發現我這一生，運氣確實太好。”\n“嗯？”林婉兒好奇地睜開眼睛，眸子清亮無比看着他。\n“喜歡上一位姑娘。\n這位姑娘卻在我喜歡上之前，就已經是我未過門的妻子，你說這種事情會發生，豈不是說明我的運氣很好？”範閒笑着解釋，清逸脫塵的臉上滿是喜悅。\n林婉兒好奇問道：“如果……如果……”\n“如果什麼？”\n“算了，沒什麼。”\n林婉兒輕咬下脣壓下了心中的疑惑。\n“還有件事情要和你說。”範閒看着她額際青絲下的隱隱汗跡，心疼說道：“白天我說地可是真地，你這身子。\n現在必須好好將養，清粥小菜那種，對腸胃倒是有好處，但是對癆病，卻沒有什麼幫助。”\n姑娘家今日連遇驚喜，一顆水晶心肝兒早已顫的不行，聽到癆病兩個字，便馬上想到自己的病。\n反而又低落了下去，情緒激盪之下，面色有些黯淡，憂傷說道：“御醫正瞧過，說是這病不好治。\n雖說是寒癆不會過人，但……日後若真的與你在一處，只怕會累着你。”\n範閒忽然正色看着她：“羊奶，雞腿。\n我開的藥方，還有等會兒我給你留的藥丸，按照我說過的法子慢慢服用，一定有能把身子養好。”\n林婉兒嘆道：“御醫都沒法子根治，只是一年拖一年地。”\n範閒笑了笑：“我地醫術自然及不上御醫，就算我地老師在京中，只怕也只會走些偏門法子，你的身份尊貴。\n只怕宮裏地貴人們不敢用。\n不過我說的飲食，卻是御醫們想不到的地方，加上只要你把身體將養好，等老師回京，他這次出巡邊關，一定搞到許多珍貴的藥材，到時候你地病自然就有希望了。\n這治病診治是一部分，藥又是另一部分。\n別看皇宮大內珍奇藥材無數。\n但真正好的，只怕還不及我老師的收藏。”\n林婉兒聽他殷切言語。\n心頭一片感動，輕聲道：“麻煩範公子了。”\n範閒一怔，心想怎麼此時說話還要生份一些？他畢竟不瞭解女子心思，一旦確認了眼前這男子是自己將來的夫婿，林婉兒說話自然就會矜持一些，這是女人的特質。\n他有些意外，笑着說道：“還叫我範公子？”\n林婉兒好奇道：“那叫什麼？”忽然明白了他地意思，羞的滿臉通紅，背轉身子，不再看他，用蚊子大的聲音說道：“那得等成親之後，再改稱呼。”\n“我的意思是，你可以稱呼我爲範兄。”範閒忍着笑說道。\n林婉兒這才知道上了對方地當，又羞又惱，欲待伸手去打，卻想到與這男子只見過兩面，還算是陌生人，訥訥住手。\n範閒看着她瘦削的肩膀，說道：“等成親之後，咱們到蒼山上去，那裏海拔高些，又有溫泉，最適合你休養。”\n林婉兒聽見成親二字，微微羞意起，還是點了點頭，卻沒有聽明白海拔是什麼意思，又想到另一件事情，輕聲問道：“費大人真的是你的老師？”\n“是啊。”範閒微笑說道：“我一直以爲費老師既然在監察院那處做事，應該是個很低調的人，誰知道竟然在京都裏有這麼大的名氣。”\n林婉兒笑道：“他可是當年北伐西征時的國之功臣，當然名氣大，不過世人懼他用毒，所以一向是躲着走的。”她看着範閒這張漂亮地臉，好奇問道：“費大人怎麼會是你的老師呢？”\n範閒聳聳肩說道：“林姑娘，這事兒後面估計麻煩多着，如今我自己都還沒有理清楚，將來你要嫁給我，只怕也會遇着許多麻煩事兒，可得想好了。”\n林婉兒微笑着搖搖頭，她也知道這次聯姻之後隱藏着許多利益的交換和再分配，所以開始的時候十分牴觸以致於病情加重，但既然今天發現上天有眼，竟讓范家的公子就是……眼前的這位，她已經滿心感激上天，哪裏還會有別的什麼奢望。\n想到最近京都鬧的沸沸揚揚地事情，說道：“範公子，有時候真地想不明白，您是司南伯的兒子，監察院費大人地學生，卻又精通詩文之道……對了，那句萬里悲秋常作客，真是你寫的？”\n範閒沒有從她的臉上看到質疑，只是很單純的發問，好奇回問道：“有什麼事情嗎？”\n林婉兒臉上浮起一絲怒意：“太后極喜歡你這一句，但是宮裏最近在傳，說您這詩後四句是抄的前朝詩人。”她自是十分相信眼前這位，所以有些生氣。\n範閒這才知道詩會之事還是餘波未停，和郭家的官司還沒有結束，竟然又來了這種指責，不過他本來就是抄的老杜，所以也沒有怎麼生氣，反而是看着自家未婚妻的神情有些疲憊，有些心疼，所以輕輕拍了拍她的手，讓她不要再說了。\n“我會常常來看你的。”\n“可是……如果被人發現了怎麼辦？”\n“對啊，我還真擔心被人發現後，我那個怪叔叔會不會把那些人都殺了……這真是個問題，趕明兒得和他交流一下。”範閒汗毛直豎，想到這種恐怖的事情還真有可能發生。\n林婉兒看着他的臉，遲遲不肯閉上，但終究還是擋不住沉沉睡意。\n第二日清晨，林婉兒有些迷糊地從暖和的被子裏醒來，睜開雙眼，揉了一揉，發現精神特別的好。\n丫環甜甜笑着過來行禮，然後準備扶她起牀洗漱打扮，這時候林婉兒纔想起昨夜之事，一聲驚呼說道：“啊！人呢？”\n丫環好奇問道：“什麼人？”\n林婉兒惶急說道：“你昨夜可曾聽到什麼聲音？”\n“沒有啊，小姐。”丫環認真回答道。\n林婉兒走到窗邊，一頭黑黑的長髮直直垂到臀際，一身俏白布衣，看上去十分美麗。\n她往窗外望去，卻發現早已沒有那人的蹤影，不免有些懷疑自己昨天是不是隻是做了一個夢，做了一個自己很想它變成現實的夢。\n正在胡思亂想之際，丫環捧着一個撕開一半的油紙包走到她的面前，偷笑着說道：“小姐又偷喫，當心被嬤嬤看到，告到陛下那裏去……快把窗關上，不要吹着風了。”\n林婉兒接過油紙包，又發現自己衣帶中多了幾粒藥丸，心頭一片溫暖，再看窗外園中景色便多了幾分綠，就連窗子關上之後，似乎也掩不住無盡春意正撬窗遁入。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592942.html"}