{"bookid":"219683","book":"慶餘年","source":"drxsw","index":297,"title":"第五卷京華江南 第四十三章 收樓","content":"第四十三章收樓\n抱月樓還在繼續營業。\n雖然有極少數消息靈通的人士知道爲了這間京都最打風的樓子，范家與二殿下那邊已經鬧了起來，但事後範府也只是打了一頓熱熱鬧鬧的板子，並沒有什麼太過激烈的反應，而監察院也沒有對抱月樓諸多爲難，所以以爲這件事情就這樣淡了。\n在這些官員的心中，這是很自然的結果，畢竟範閒再如何囂張，對上一位皇子，總是會有許多忌諱，更何況在衆人眼裏，范家二少爺經營抱月樓，雖然對於範氏的名聲稍有損傷，但在其中撈的銀子可不會少，大家齊心協力，將這件事情壓下去，纔是個真真雙贏的局面。\n而在那些並不知情，只看見監察院抄樓，聽見範府裏的板落如雨聲的京都百姓看來，這事兒卻透着一絲古怪——什麼時候咱陛下的特務機關，也開始管起妓院這檔子事兒來了？范家究竟出了什麼事兒？爲什麼一向橫行京都街頭的那些小霸王們忽然間消聲匿跡？\n但不管是知道這件事情的，不知道這件事情的，都以爲這件事情會和京都裏常見的那些權貴衝突一般，最終因爲那些無形卻密佈於空氣中的關係網，消失無蹤，正所謂你好我好，大家好。\n然而那些抱月樓裏的主事、姑娘、掌櫃們，卻不像外人看着那般輕鬆，因爲自從監察院抄樓之後，大東家便再也沒有來過抱月樓，整個人就像是失蹤了一般，雖有傳聞這位年紀輕輕的大東家是被禁了足，但沒有準信兒，衆人總是有些難以心安，而且二東家身份特殊。\n也不可能天天在樓裏照管着，一時間，抱月樓雖然保持着外表的平靜，但隱隱已經有股暗流在緩緩流動。\n暗流的一岸，二皇子那一派的人馬也在犯嘀咕，爲什麼范家把那些牽涉到青樓命案裏的人，直接送往了京都府？\n自從梅執禮轉職之後，這個要害衙門便一直被二皇子掌控。\n着對方肯定清楚，京都府是二皇子的勢力範疇。\n如果說范家是準備撕破臉皮，拼着將二少爺送官查辦，也不肯受己等威脅，那爲什麼只傳出了範二少禁足地消息，卻沒有看到監察院，范家有絲毫動手的跡象？\n二皇子在頭痛着這件事情，根本沒有想到范家已經如此決然地將範思轍逐出了京都。\n悄無聲息地送往了異國，監察院辦事，果然是滴水不漏——但隱隱的擔憂，仍然促使着二皇子一派開始做些準備，但事到臨頭。\n他們才愕然發現，自己與抱月樓一點關係也沒有，清白的無以復加，就算提防着範閒要報復。\n可是連自己這些人都不知道範閒能抓到自己什麼痛腳，那又從何防起？\n沒有人能掌握到範閒的想法，也沒有人能猜測到執行人小言公子的執行力。\n這一日，風輕雲淡，黃葉飄零，正是適合京外郊遊，賞菊的好日子。\n離皇家賞菊日還有六天，京都裏的官紳百姓們紛紛攜家帶口往郊外去。\n加之又是白天，所以抱月樓顯得格外地清靜，由於前途未卜，大東家失蹤，往常精氣神十足的知客們有氣無力地倚在柱旁，瘦湖畔的那些姑娘們強顏歡笑，陪着那些好白晝宣淫的老淫棍，一些不知名的昆蟲在側廊下的石階處拼命蹦躂着。\n聲嘶力竭地叫喚着。\n徒勞無功地掙扎，等待着自己的末日到來。\n樓中的夥計們都顯得有些心神不寧。\n拿着那塊抹布胡亂擦拭着桌面，放在以往，範思轍曾經下過嚴令，這桌子必須得用白絹試過，確認不染一塵纔算合格，哪裏能像現在這般輕鬆。\n忽然間，有一個走了進來，這人眉毛極濃，看上卻就像畫上去地一般，這等容貌，雖然尋常，卻極好被人記住，所以某夜曾經接待過他的知客，頓時認了出來，愣在了抱月樓的大門之旁，身子一彈，卻不敢上前應着。\n倒是一位夥計奇怪地看着知客先生一眼，將手上的灰抹布極利落地一搭，唱道：“有客到……”尾音落的哩哩啦啦，脆生生地極爲好聽。\n來人微微一怔，面上浮出一絲苦笑，似乎是心中有極大爲難處，他在抱月樓寬廣無比的大廳裏稍站片刻，終於忍不住搖了搖頭，說道：“讓石清兒來見我。”\n這回輪到夥計愣了，心想這客人好大的口氣，居然讓石姑娘親自來見他，而且還是直呼其名？這京中權貴衆多，但到得抱月樓來的人物，誰不是對清兒姑娘客客氣氣地？\n認識此人的知客先生終於醒了過來，擦去額角冷汗，一溜小跑到了那人身前，恭恭敬敬說道：“這位大人，我馬上去傳。”然後讓夥計領着此人上了三樓的甲二，抱月樓最清靜最好的那間房，吩咐好生招待着。\n等到此人上樓，一樓的這些夥計知客們才圍了上來，七嘴八舌說個不停，不知道來的是哪路神仙，值此抱月樓風雨未至，人心卻已飄零之際，稍一所動，便會惹來衆人心頭大不安。\n終於有人想了起來，這位眉毛生的極濃的，像是位尋常讀書人地人物……竟是那日和“陳公子”一道來嫖妓的同伴！陳公子是誰？是抱月樓大東家的親哥哥！是朝中正當紅的小范大人！那來的這人，自然是範大人的心腹，只怕是監察院裏的高官。\n樓中衆人目瞠口呆，都知道那日發生的事情，自己這樓子只怕把範大人得罪慘了，連帶着大東家都吃了苦，今日對方又來人，莫不是監察院又要抄一道樓？這抱月樓還能開下去嗎？\n此時有人嘆息說道：“我看啊……樓子裏只怕要送一大筆錢才能了了此事……說來真是可惜，大東家雖然行事狠了些，但經營確實厲害……平白無故地卻要填這些官地兩張嘴，再好地生意，也要被折騰沒了。”\n“呸！”有人見不得他冒充慶廟大祭祀的作派，嘲笑道：“你這蠢貨。\n咱抱月樓地大東家就是小范大人的親弟弟，監察院收銀子怎麼也收不到我們頭上來，難道他們哥倆還要左手進右手出？人頭頂上還有位老尚書大人鎮着的。”\n那人臉面受削，訥訥道：“那這位跟着範提司地大人來樓裏做什麼？”\n來人是史闡立，今日範閒正在輕鬆快活，他堂堂一位持身頗正的讀書人，卻被門師趕到了妓院來，心情自然有些不堪。\n石清兒眸中異光一閃。\n恭恭敬敬地奉上了茶，知道面前這位雖然不是官員，卻是範提司的親信，這些天大東家一直消失無蹤，對方忽然來到，真不知道是來做什麼的，略頓了會兒後溫柔問道：“史先生，不知道今日前來有何貴幹。”\n史闡立微一遲疑。\n石清兒是三皇子那小傢伙挑中的人。\n和範氏關係不深，見對方遲疑，卻是會錯了意，掩脣嫣然一笑道：“如今都是一家人，莫非史先生還要……來……抄……樓？”\n她說這個抄字。\n捲舌特別深，說不出的怪異。\n史闡立濃眉微皺，很是不喜此女輕佻，將臉一馬。\n從懷中取出一張文書，沉聲說道：“今日前來，不是抄樓，而是來……收樓的。”\n收樓！\n石清兒一愣，從桌上拿起那張薄薄的文書氏，快速地掃了一遍，臉色頓時變了，待看清下方那幾個鮮紅地指頭印後。\n更是下意識裏咬了咬嘴脣。\n稍沉默片刻後，她終於消化了心中的震驚，張大眼睛問道：“大東家將樓中股份全部……贈予你？” 話語間帶着驚訝與難以置信，抱月樓七成的股份，那得是多大一筆銀子，怎麼就這麼輕輕鬆鬆地轉了手？石清兒知道這件事情一定不這麼簡單，皺眉問道：“史先生，這件事情太大。\n我可應承不下來。”\n史闡立苦笑說道：“不需要你應承。\n從今日起，我便是這抱月樓的大東家。\n只是來通知一聲。”\n石清兒將牙一咬：“敢請教史先生，大東家目前人在何處？這麼大筆買賣，總要當面說一說。”\n史闡立一手好文字，前些天夜裏擬的這份文書是乾乾淨淨，簡簡潔潔，沒料到最後，他卻被範閒硬逼着來當這個大掌櫃，心裏頭本來就極不舒服，多少生出些作繭自縛之感，此時聽着對方問話，不由冷聲說道：“難道這轉讓文書有假？休要羅嗦，呆會兒查帳的人就到，你也莫要存別的想法。”\n石清兒查覺到范家準備從抱月樓裏脫身，用面前這位讀書人來當殼子，但她的等級不夠，不知道太多地內幕，而袁大家也忽然失蹤了，只好拖延道：“既然這抱月樓馬上就要姓史了，本姑娘也是混口飯喫，怎麼敢與您爭執什麼……”她心中已是冷靜下來，含笑說道：“只是這樓子還有三成股在……那位小爺手上，想來史先生也清楚。”\n不管怎麼說，只要三皇子的三成股在抱月樓裏，你范家便別想把抱月樓推的乾淨。\n她卻哪裏知道，範閒從一開始就沒有將抱月樓從身邊踢掉的想法。\n史闡立望着她，忽然笑了一笑，兩抹濃厚的眉毛極爲生動地扭了扭：“今日收樓，就是要麻煩清兒姑娘……轉告那位一聲，二東家手上那三成股，我也收了。”\n我也收了？\n“好大地口氣！”石清兒大怒說道，心想你范家自相授受當然簡單，但居然空口白牙地就想收走三皇子的股份，哪有這麼簡單！\n史闡立此時終於緩緩進入了妓院老闆的角色之中，有條不紊說道：“要收這三成股份，我有很多辦法，這時候提出來，是給那位二東家一個面子，清兒姑娘要清楚這一點。”\n石清兒冷哼道：“噢？看來我還要謝謝史先生了，只是不知道……您肯出多少銀子？”\n史闡立伸出了一根手指頭。\n“十萬兩？”石清兒疑惑道。\n心想這個價錢確實比較公道，就算抱月樓將來能夠繼續良好的經營下去，十萬兩三成股，也算是個不錯地價位。\n史闡立搖了搖頭。\n“難道只有一萬兩？”石清兒大驚失色。\n“我只有一千兩銀子。”史闡立很誠懇地說道：“讀書人……總是比較窮的。”\n“欺人太盛！”石清兒怒道：“不要以爲你們范家就可以一手遮天，不要忘記這三成股份究竟是誰的！”\n史闡立眉頭一挑，和聲說道：“姑娘不要誤會，這七成股份是在下史闡立的，與什麼范家蔡家都沒有關係……至於那三成股份是誰的。\n我也不是很關心。”\n石清兒冷聲說道：“這三成股份便是不讓又如何？”\n“第一，抱月樓有可能被抄出一些書信之類，什麼裏通外國啊，至於是什麼罪名，我就不是很清楚。”史闡立笑着說道：“第二，京中會馬上出現一座抱日樓……既然本人擁有樓子地七成股份，我自然可以將抱月樓所有的夥計、知客、姑娘們全部趕走，然後抱日樓自然會重新招過去……清兒姑娘可以想一下。\n那座現在尚未存在的抱日樓，能在多短地時間內，將抱月樓完全擠垮？”\n石清兒面露堅毅之色，不肯退步：“第一點我根本不信，難道範家……不。\n史先生捨得抱月樓就此垮了？用七成股份來與咱們同歸於盡？”\n她面露驕傲之色：“第二條更不可能，大東家當初選址的時候，極有講究，而且這些紅牌姑娘們與咱們樓子籤的是死契。\n怎麼可能說走就走？”\n史闡立搖頭嘆息道：“清兒姑娘看來還是不明白目前的局勢……你要清楚，我現在纔是抱月樓的大東家，什麼死契活契，我說了纔算數。”\n石清兒面色一變。\n史闡立站起身來，推窗而眺，微笑說道：“至於抱日樓地選址，不瞞姑娘，正是抱月樓的側邊。\n也是在瘦湖之畔……之所以本人過了這些天才來收樓，是因爲前兩天，我正忙着收那處的地契。”\n石清兒瞠目結舌無語。\n史闡立此時已經完全沉醉於一位狠辣商人地角色之中，揮手撈了撈窗外瘦湖面上吹來地風，繼續說道：“至於同歸於盡……如果貴方始終不肯退出，那就同歸於盡好了……抱月樓的七成股份，雖然值很多銀子，但還沒有放在我地眼裏。”\n話一出口。\n他卻自嘲地笑了起來。\n自己什麼時候開始洗去了讀書人的本份，卻開始有些陶醉於這種仗勢欺人地生涯之中？他對石清兒確實是在赤裸裸的威脅。\n但這種威脅極易落在實處，看似簡單，卻讓對方——或者說三皇子根本應不下來。\n抱月樓旁的地確實已經被監察院暗中徵了，用的什麼手段不得而知。\n史闡立知道，收樓的每一個步驟都走地極爲穩定，不虞有失，那位小言公子出手，果然厲害，三皇子手中的三成股如果真的不肯讓出來，小言公子一定有辦法在十天之內，讓這家抱月樓倒閉，今後再無翻身的可能。\n“姑娘你不知道這件事情地根源，就不要多想什麼了。”史闡立也不需要對方向三皇子傳話，範閒要收抱月樓的消息，早就已經通過範府自身的途徑，傳入了宮中宜貴嬪的耳裏，如今三皇子天天被宜貴嬪揪着罰抄書，就算心疼自己的錢被大表哥陰了，也暫時找不到法子來阻止這件事情。\n他看着石清兒有些惘然的臉，讀書人柔和的天性發作，笑着說道：“我是一個極好說話的人，日後你依然留在樓中作事，盡心盡力，自然不會虧待你。”\n誰知道石清兒卻是一個死心眼地人，總想着要對二東家……負責，雖然二東家只是一個小小年紀的孩子，但她想着這孩子的身份，總覺得這事兒荒謬的狠——京都裏霸產奪田的事情常見，但怎麼會有人連皇子的產業都敢強霸豪奪？\n“如果二東家傳話來，我自然應下。”她咬着牙說道：“但帳上的流水銀子，你我總要交割清楚，一筆一筆不能亂了。”\n史闡立點點頭，一直在樓外等着的收樓小組終於走進了樓裏。\n看着那一羣人，石清兒地眼睛都直了——穿着便服地監察院密探……依然還是密探，這樣一羣人來收樓，誰還敢攔着？\n等看到這行人裏面那位頜下有長鬚，正對抱月樓的佈置環境經營風格大加讚賞地小老頭兒，石清兒忍不住倒吸了一口冷氣，再也說不出話來，心想自己就算再盡力，也阻不了範提司大人將三皇子的那份錢生吞了進去。\n有慶餘堂的三葉掌櫃親自出馬，在帳上再怎麼算，只怕這抱月樓最後都會全部算成姓史……不，那個天殺的姓範的。\n對方肯定不會噎着，說不定連碗水都不屑喝。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594796.html"}