{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":861,"title":"第三十七章 不動明王","content":"籠罩整個阿蘭陀的大陣，阻隔了神殊的路，將他攔在山腳，不得寸進。\n神殊揚起拳頭，簡單粗暴的打在金色屏障上，“嗡”的氣波震動聲裏，金色屏障表面像是有波紋走過，朝着上方和左右蔓延。\n無頭的神殊後退了一步，沒能破開屏障。\n他沉默幾秒，像是被激怒了，肚臍裂開，化作血盆大口，發出震耳欲聾的咆哮。\n“吼！”\n聲波在西域的曠野上回蕩，在澄澈如洗的藍天中迴盪，傳出數十里遠。\n生活在阿蘭陀附近的西域人，紛紛扭頭望向聖山方向，露出茫然和敬畏之色。\n幾個月前，他們聽過一樣的嘶吼聲從聖山傳來，而在那之前，還有一輪大日升起。。\n禪陣有效的擋住了神殊的進攻，包括聲音，山中的武僧只覺得震耳發聵，頭暈眼花，沒有受到太大的傷害。\n換成平時，在距離不遠的情況下，僅是神殊這一聲吼，就能震死超過一半的武僧。\n武僧們剛從氣血翻涌的狀態中恢復，便看見一尊巨大到難以想象的巨人，他的胸膛寬闊得就像一座山壁，渾身漆黑，二十四條手臂肌肉虯結，層層疊疊如孔雀的尾羽，如九尾天狐展開的尾巴。\n每一條手臂都充斥着可怕的偉力,讓人懷疑它們能砸碎虛空。\n這尊巨人沒有頭顱，但他的脖頸後,燃燒着一道熾烈的火環,燒灼着空氣。\n阿蘭陀附近的溫度,迅速升溫，進入初夏。\n凡目睹這尊法相的武僧,一個個雙腿打顫，臉色發白，別說是戰鬥意志,手裏的戒刀、銅棍等武器都快握不住了。\n金剛法相是力量和威嚴的象徵，超凡以下的修士直面法相，幾乎都會喪失戰力。\n山上的武僧之所以還能強撐，是因爲禪陣擋住神殊法相的“威儀”。\n“不用怕！”\n一位修爲不俗的中年武僧環顧同門,沉聲道：\n“禪陣堅不可摧，任何人都無法破壞，即使是這個魔頭也做不到。”\n陷入極度恐懼和慌亂中的武僧,聞言,精神一振，重振了信心。\n在阿蘭陀一直有個說法，禪師一旦入定,便萬法不侵,不動如山。\n修到最高深的境界,就是“不動明王法相”了。\n禪功本就爲防禦而生，眼下四千餘名禪師結成的禪陣，又有三位一品菩薩主持,九州之大，恐怕也不存在能打破它的人物了。\n同階的一品肯定沒這份實力，而超品不出的時代裏,誰能擊破這樣的驚世大陣？\n可以毫不誇張的說，阿蘭陀的這座禪陣,便是當世九州防禦之最。\n“嗡！”\n神殊法相的拳頭直直轟在金光屏障上，打的屏障金色波紋疾走，但紋絲不動。\n嗡嗡嗡.........\n二十四條手臂就像蒸汽機的連桿，就像打樁機,“哐哐哐”的傾瀉暴力,以致於出現殘影。\n金色屏障就像一口倒扣的碗,罩住整座阿蘭陀,此時，在神殊持續不斷的打擊下，這口碗的表層遊走出一道道金色的波紋。\n繼而出現晃動，連帶着阿蘭陀都產生輕微的搖晃，真正的地動山搖。\n以這樣的頻率，這樣的力量持續不斷的輸出，換成普通超凡武夫，最多一刻鐘就力竭，需要短暫的吐納循環，緩解肌肉的壓力。\n但神殊彷彿永動機一般，持續不斷的打擊着，似乎永遠都不會累。\n嗡嗡嗡.........\n光屑震落如雨，隨着攻擊頻率的持續，金光屏障出現搖晃，慢慢的，搖晃的頻率與拳頭的頻率出現了一定程度的同步。\n共振！\n金光屏障似乎撐不住了，就像泡沫在風中抖動，隨時都會分崩離析。\n阿蘭陀的武僧們驚悚的發現，盤坐在殿外的那些禪師，身軀出現劇烈的抖動，像是中了癲癇，彷彿下一刻就會歪倒，還有的眉心血肉裂開，鮮血直流。 所有入定的禪師中，只有廣賢、琉璃和伽羅樹巍然不動，其他禪師都出現了或輕微或嚴重的異常。\n這，這到底是什麼怪物？！\n這樣一座凝聚三位一品，四千餘名禪師之力的驚世大陣，竟守不住一位怪物毫無技巧，簡單粗暴的拳頭？\n不知道神殊身份的中低層武僧，只覺得一顆心慢慢沉入漆黑冰冷的深淵。\n“何其可怕的怪力。”\n遠處高空中，金蓮道長親眼目睹了神殊的實力，由衷感慨。\n“這還不是半步武神全部的實力。”\n阿蘇羅淡淡的補充了一句。\n“有粗鄙武夫破陣開路，就是輕鬆啊。”趙守笑了起來。\n超凡強者們各自發表感慨，孫玄機因爲翻譯猴不在，所以失去了發言權，保持沉默。\n本次到場的超凡強者有金蓮、趙守、孫玄機、阿蘇羅、李妙真，以及妖族的九尾天狐和熊王。\n“許寧宴什麼時候能達到這種水平？”\n李妙真下意識的拿許七安和神殊比較。\n趙守笑道：\n“今日，許寧宴和神殊，會讓佛門知道，什麼叫武夫的暴力。”\n話音落下，趙守忽然打了個哈欠，覺得眼皮重如千斤，恨不得立刻睡一覺。\n這時，他聽李妙真嘀咕道：\n“我怎麼那麼困啊.........”\n衆超凡悚然一驚。\n銀髮妖姬則猛的側頭，看向身邊的熊王，果然發現它眼睛半開半闔，似睡非睡。\n“啪啪啪啪........”\n九條尾巴同時展開，像鞭子似的抽打在熊王身上，給他來了一套貼心的女王喚醒服務。\n熊王疼的豆豆眼都要瞪出來，睡意頓消。\n衆超凡的睏意也隨之消失。\n九尾天狐見金蓮道長等人望來，笑吟吟的解釋道：\n“抱歉，熊王嗜睡，他的天賦神通是拉着周圍的生靈一同沉睡。\n“諸位注意一點，一旦有了睏意就立刻叫醒熊王，問題不大。”\n問題很大好嗎，剛纔我們差點着了道.........李妙真看了一眼姿容讓她都甘拜下風的九尾天狐，心裏默默吐槽。\n妖族的風格爲何都如此奇怪和不靠譜，那猴這熊，如出一轍..........金蓮道長面帶微笑的點頭，心裏卻在腹誹妖族。\n趙守穩了一手，朗聲道：\n“不許瞌睡。”\n言出法隨的力量當即籠罩這片區域，熊王就像被人澆了一盆涼水，渾身一哆嗦，無比清醒。\n當然，它依舊能強行入睡，但平時始終困擾它的睏意，已經消失不見。\n“大概能維持一刻鐘。”趙守承受着法術的反噬，確定只是輕微反噬後，鬆了口氣。\n九尾天狐接續剛纔的話題：\n“不要大意，此陣凝聚了佛門禪師和三位菩薩的力量，絕不是那麼好破的。”\n彷彿是爲了迴應她的話，阿蘭陀內，盤坐在主殿的伽羅樹菩薩，睜眼俯瞰。\n神殊的身高巨大無比，雄奇磅礴的阿蘭陀就像是一座高高的土包。\n山中的建築猶如模型，山中僧人如同螞蟻。\n伽羅樹菩薩身軀身後浮現一座低眉盤坐，雙手合十的法相。\n這尊法相甫一出現，劇烈抖動、瀕臨破碎的金光屏障立刻穩住。\n喧囂的風兒停歇，掀起得狂風和氣機被強行鎮壓！\n這還不夠，伽羅樹魁梧的身軀融入“不動明王法相”之中。\n接着，低眉盤坐的法相開始膨脹，化作幾百上千米高的大佛。\n它的頭頂便是金光屏障。\n它撐起了這尊大陣。\n嗡嗡嗡……神殊的拳頭瘋一般的打擊在屏障上，讓其掉落無數輝芒。\n但共振無法再繼續，每次波紋擴散，蔓延到“不動明王法相”處，便被詭異的撫平！\n……\nps：今天在會場上碼了半章，真的盡力了，字數少點。\n另外，握到男神的手了，哈哈哈哈，激動！","url":"https://www.drxsw.com/zh_hant/book/1232138/1198501877.html"}