{"bookid":"219683","book":"慶餘年","source":"drxsw","index":356,"title":"第五卷京華江南 第一百零一章 春之道（強烈要月票！）","content":"第一百零一章春之道\n四輪馬車的車輪碾過官道上將將生出來的青草，與路面上的石縫一碰，發出咯咯的聲音，與車樞間的簧片響聲和着，就像是在唱歌一樣歡快。\n出內庫的道路上盡是一片歡愉景象，小鳥兒在遠方水田邊的林子裏快速飛掠着，青青的禾苗展露着修長羞怯的身姿，水田邊的野草不屑一顧看着它們，道路上車隊絡繹不絕，河道上貨船往來，將內庫的出產經由各種途徑運出去，賣給天下人，好一片熱鬧景象。\n一列車隊由官兵開道，很輕鬆地通過了最內的那道檢查線，本來官道上的貨車們都不敢與這輛車隊爭道，下意識裏停了下來，但那隊馬車中有人看了兩眼，似乎是發現今天內庫出貨量太大，交通有些繁忙的緣故，便下令讓自己這行人的車隊停在了道邊一片草地上，很令人意外地讓貨車們先行。\n車隊倒數第二輛馬車中，是昨日剛被去了烏紗、除了官服，可憐兮兮的內庫轉運司官員，這幾位官員都是長公主安插在內庫的心腹，雖然曾經想到過，範提司到任後自己的日子一定不好過，但確實沒有想到範閒竟是如此不給官員和那位岳母留臉面，乾脆至極地將他們抓了起來，而且用的名義……竟是工潮之事……這些官員此時當然知道，自己是中了範閒的套子，內心惶恐不安。\n不過範閒並沒有馬上開堂審案，這些官員自有親友，昨天夜裏在獄中就知道，範閒準備將自己這些人帶到蘇州，交由江南總督薛清薛大人親自審問，一聽到這個消息，這些官員的心情才稍微好了些。\n只要不面對監察院的老虎凳，辣椒水，這案子哪裏容易這麼定下來？就算監察院方面掌握了司庫們反水的口供，可是隻要自己到蘇州後抵死不認，薛清薛大人，總也要給長公主些許臉面，只要拖些時辰，只要京都的壓力到了。\n範閒自顧不暇，想必也不會再理會己等。\n“爲什麼要給薛清去審呢？”海棠半倚在車窗邊上，微微皺眉。\n範閒低着頭說道：“這事兒我不適合做。”\n海棠輕輕嗯了一聲，沒有再繼續說什麼，自從工潮那天之後，兩個人之間的氣氛便變得有些怪異起來，往日裏的彼此信任似乎減弱了少許，相待有禮。\n卻多了幾絲生疏。\n海棠事後轉念一想便明白了是爲什麼，知道自己當日提出出遊，確實有些讓範閒難爲，但是後幾日看範閒總是這般刻意清淡着，她也不好主動開口解釋。\n畢竟不論怎麼說，海棠身爲北齊聖女，地位何其超然，範閒地驕傲也觸動了她的驕傲。\n於是兩個人目前便保持着這種尷尬的對答。\n“我想再確認一次。\n銀子到帳了沒有？”範閒皺眉問道。\n海棠臉上浮着淡淡微笑，似乎是在嘲諷範閒的患得患失，輕聲說道：“上次在蘇州就說過，何必如此擔心，莫非你現在信不過我了？”\n範閒忽然覺得馬車裏的氣氛有些壓抑，低聲囑咐了身旁的思思幾句，便掀開車簾下了車。\n思思微微偏頭，好奇地看着海棠。\n不知道這位名聲滿天下的姑娘氣，究竟是怎麼得罪少爺了——這些天她看的清楚，少爺雖然與這位海棠姑娘沒有什麼男女之私，但起先地表現像極了相交多年的知交好友，這幾天卻有些奇怪。\n海棠被思思看的有些莫名，忽然展顏笑道：“看什麼看呢？”\n思思沒好氣道：“就興你看我，不興我看你？”\n海棠笑着搖搖頭，習慣性地將雙手往腰旁一揣……卻發現揣了個空。\n她這些天一直穿着婢女的衣裳。\n而不是慣穿的花布襖子，身前並沒有那兩個大口袋。\n她望着思思取笑道：“我看你。\n是想瞧瞧範閒喜歡的女子是什麼模樣。”\n這話是實在話，海棠這妮子一直有些不理解，明明她的好友司理理乃是天底下最美麗的女子，爲什麼範閒在理理面前卻能保持着鎮靜，刻意維持着距離，就算在那一夜顛狂之後，對理理也沒有什麼牽掛之情，這下江南數十日了，範閒竟是沒有問過自己一句，比如理理最近過地可好之類。\n就算再是絕情之人，對於曾有過一夜之緣，同車之福的絕世美女，總不至於如此冷漠，於是乎海棠甚至開始懷疑，範閒此人是不是有些隱疾，比如像陛下那般……\n可是偏生範閒卻收了思思入房，海棠這一路行來，當然知道思思這個大丫環乃是範閒的房中人，所以有些奇怪，但看了這些天，也沒瞧出來思思究竟有什麼奇異處，長相只是端莊清秀，遠不及司理理柔媚豐潤。\n聽着海棠姑娘說到“範閒喜歡的女子”時，思思的臉倏地一下就紅了，用蚊子一般大小的聲音應道：“少爺……怎麼能喜歡我。”\n海棠苦笑着搖搖頭：“不喜歡你，又怎會收你入房？雖然範閒是個冷血無情之人，但我可不相信他會如此行事。”\n思思忽而擡起臉來，露出驕傲與自信的神采：“姑娘弄錯了，少爺是世上最重情份的人。”\n“情份？”海棠品咂着這兩個字，想起來思思好像是從小侍候範閒長大地人，一時間皺起了眉頭，心裏猶疑着，像範閒這種冷血無情、以算計他人爲樂的年青權臣，真的是……重情之人？\n她嘆了口氣，由於衣服上沒有大口袋，只好有些遺憾地將兩隻手袖了起來，問道：“思思姑娘，那你先前爲什麼要盯着我看？”\n其實思思對於前些天總是與少爺形影不離的這位海棠姑娘，有些許牴觸情緒，畢竟對方又不是少奶奶，而且又是敵對的北齊人。\n但後來接觸的多了，就像許多和海棠接觸過的人一般，思思也很容易地就喜歡上了這位言辭溫和，行事光明。\n性情直率而不魯蠻的姑娘家。\n海棠這人身份高貴，面容雖然看似淡疏，說話不多，但是待人卻極誠懇，不論是什麼樣身份地人，都會平等看待，而且是從骨子裏地尊重與平等——比如現在還是大丫環身份的思思——僅僅這一點，就已經超出世人多矣。\n此時聽着海棠姑娘發問。\n思思不由掩脣而笑，說道：“和姑娘想的一般，我也是想瞧瞧少爺喜歡的人是什麼模樣。”\n馬車裏安靜了下來，海棠睜着那雙大大的明亮的眼眸，像看可愛小動物一樣看着思思，半晌之後，雙手互套在袖子裏，聳了聳肩。\n說道：“胡人會不殺人嗎？”\n西胡北蠻，數百年來不知道殘害了多少中原子民，兇惡之名傳遍四野，思思很堅決地回答道：“不可能！”\n海棠緩緩眨眼，微笑說道：“同樣的道理。”\n微風拂過範閒地臉。\n告訴他現在就是春天。\n他閉着雙眼，迎着撲面而來地小風，嗅着風中生命的氣息，十分愜意。\n眼前水田那頭地樹林青葉被風兒吹的沙沙的，忽然間他的眼簾微動，聽到了後方也傳來了沙沙的聲音。\n不是風拂林梢，不是掃大街，不是擲骰子，不是鉛筆頭在寫字，不是春蠶把那桑葉食。\n是她在走路，村姑在走路。\n範閒沒有睜開雙眼。\n緩緩說道：“爲什麼是不可能？”\n“嗯？”海棠平靜地走到他身邊，用一個字表示了自己的疑問，清淡處像極了很多年前那個瞎子對陳萍萍在表示疑問。\n範閒脣角微翹，說道：“爲什麼你認爲我不可能喜歡上你？據院裏地消息，北齊太后已經開始着急你的婚事了。”\n海棠將雙手揣在袖子裏，站在他身邊看着前方水田裏的耕牛，淺淺一笑，知道自己與思思在車廂中的對話被他全聽到了。\n開口說道：“看來你的真氣恢復地不錯。”\n範閒睜開了雙眼。\n盯着一隻落到耕牛背上的小鳥，笑着問道：“我問的是……爲什麼我不可能喜歡你。”\n海棠扭頭看了他一眼。\n發現他是很認真地在問這個問題，不由無奈應道：“總是喜歡這般口花花的，又不能真地佔什麼便宜。”\n範閒默然，想到昨天與七葉的那番談話，自己重生之後有許多事情是隻能做而不能說，但與海棠……似乎只能說不能做？他不由笑了起來，說道：“我只是很好奇你爲什麼如此肯定。”\n海棠微笑說道：“在上京城裏，你曾經說過，但凡男人，或者說是雄性動物，都是用下半身思考的……而我自忖，並沒有那等容顏引發你的心思，畢竟我的身份不一樣，你有所忌憚，又不可能獲取什麼利益，怎麼會喜歡我？”\n海棠是北齊聖女，範閒是南慶權臣，兩人可以以友之道相處，但如果真要湊成一對，北齊太后，南慶皇帝，肯定都不會允許這種事情發生，相反，對於兩個人的謀劃卻會帶來一些損害。\n但範閒想的卻不是這些，嘲諷說道：“喜歡這種事情，和利益無關。\n我發現這不過半年的時間，你地心性和以往已經差了太多。” 這話在杭州的時候，範閒似乎也對海棠說過。\n海棠默然半晌，緩緩開口說道：“天一道講究天人感應，上體天下，下憐萬民，我本以爲這些事情自然而行便可，但是這半年來糾纏於諸多籌劃之間，與我門中心法大相徑庭，不免有些不適應。”\n範閒微微頷首，贊同說道：“這種勾心鬥角的事情，確實只適合我這種人做，你還是應該做回村姑這個有前途的職業。”他不知道想到了什麼，嘆息說道：“說來你心性不諧，終究還是我的問題，若在上京時，我不將你拉入局中，或許你現在還在園子裏養雞逗驢。”\n他轉向海棠微笑說道：“我算不算是把你引入了魔道？”\n“何爲魔道？”海棠平靜應道：“只是心魔罷了，有所欲。\n便有所失，雖然我之所欲看似堂皇，但依然必有所失，這纔是所謂自然之道。”\n範閒問道：“那你依然堅持？”\n“當然。”海棠輕聲說道：“安之你說過一句話深合我心。”\n“什麼話？”\n“這世上，從來沒有好戰爭，壞和平。”海棠微笑說道：“所以爲了這個目標，我願意幫助你。”\n範閒再一次陷入沉默之中，看着面前的景物發呆。\n只見那隻鳥兒或許在糊滿黃泥的耕牛身上，並沒有發現什麼寄生蟲可以果腹，於是呼的一聲飛走了。\n“其實你不要太自卑。”範閒扭頭望着海棠，極爲嚴肅認真說道：“我一直覺得你長地很是很端莊地。”\n海棠啞然，片刻後應道：“敢請教，這是在讚賞朵朵，還是在嘲諷？”\n範閒笑了起來，搖頭說道：“只是針對你先前說地。\n我不可能喜歡上你地原因，有感而發。”\n海棠終於忍不住白了他一眼，像個小女孩兒一般，極爲難得。\n範閒發覺眉心有些癢，伸指頭揉了揉。\n說道：“不要和我比，這世上的女子但凡和我比起來，也沒幾個美人兒了。”他鬱悶說道：“這不是我的問題，這是我父母的問題。”\n海棠再怎麼清淡自持。\n畢竟也不過是個十幾歲的姑娘家，姑娘家哪有不注重容貌的？除非是瞎子……她被範閒這幾句明爲寬慰，暗爲取笑的話氣地好生鬱卒，心想這廝的嘴果然有些犯嫌，咬牙說道：“身爲高官，說話還是不要亂謅的好。”\n範閒似是沒有察覺對方的恚怒，認真解釋道：“不是亂謅，你說我不可能喜歡你是因爲你長的不夠漂亮。\n而我是想向你解釋，在我看來，你長的真的不錯……”\n海棠微微一怔。\n範閒下一句話來的極快：“畢竟有過前例，我那妻子，京都人都說她長地也就是清秀罷了，但在我看來，婉兒卻是世上最美的女子……”他搖頭嘆息道：“我的審美，與這世上大多數人。\n大概都不相同。”\n這句話終於將海棠毒翻了。\n她悶哼一聲，取出袖中的雙手。\n拂袖而去。\n雙袖一拂，草地上草屑亂飛，風無因而動，氣勢逼人，想來這一拂中挾着天一道的無上真氣纔是。\n範閒伸手遮目，在一片草屑中好不狼狽，前後搖晃，似乎隨時可能倒地不起。\n偏這般，漫天草屑之中卻傳來他快意無比地笑聲。\n風停草屑落，海棠靜立一旁，面帶一絲譏屑，看着他嘲笑道：“羞辱我一番，可將前兩天的氣出了？”\n範閒微微一怔，嘆了口氣，微笑說道：“朵朵，你可還有氣？”這是工潮之日後，他第一次以朵朵稱呼對方。\n海棠一愣之後，緩緩轉身，向着馬車那方走去。\n此時馬車裏的六處劍手早已下車看護着，而以高達爲首的虎衛，更是警惕地盯着海棠，畢竟先前那一陣草屑風，這些範閒地屬下並不知道發生了什麼事，很害怕海棠忽然出手。\n範閒跟了上去，微笑說道：“不要急着上車，陪我走走。”他揮揮手讓高達一等人退開，又交待了幾句，便攜着海棠並排沿着官道旁的林地往前方走去。\n兩個並排走着，離車隊已經有了好長一段距離，頭頂的春林透着陽光，絲絲點點叉叉，幻化成各式各樣美麗的光斑，照耀着兩人的衣衫之上。\n“我是很在乎信任這兩個字的人。”範閒平靜說道：“或許是因爲我這一世，很難找到值得信任的人，所以那天你要出府，我有些失望。”\n海棠微低着頭，沒有解釋什麼，而是很直接地說道：“朵朵也是個很在意此事的人，畢竟你我分屬兩國，若無信任二字，實在很難成事。”\n話一旦說開了，就比較簡單，只是此時再去問海棠究竟是不是想去工坊裏偷窺，還是範閒誤會了這位姑娘。\n都已經是很沒有必要地事情。\n既然經由範閒那張尖酸嘴，二人間的信任得到了某種程度的恢復，再提舊事，就會顯得極爲愚蠢。\n二人並排往前方走着，海棠用餘光瞥了他一眼，皺了皺眉頭，雙手還是袖在袖中，總不及範閒揣在大口袋裏舒服。\n範閒輕聲解釋道：“監察院官服，我讓思思加了兩個口袋。”\n海棠微微一笑，有些遺憾地嘆了口氣。\n官道旁林地裏，沙沙之聲再起，這一對並無男女之私，卻格外苛求對方信任的男女，就如同半年之前在北齊上京的皇宮裏，在玉泉河畔地道路上。\n那般自然而然地拖着腳跟，懶懶散散地走着。\n身前身後盡是一片春色，頭頂林葉青嫩可愛。\n“打算怎麼對付明家？”海棠輕聲問道。\n範閒的眉毛微微一挑，說道：“內庫開門招標，一共十六項。\n往年崔明兩家便要佔去十四項，如今崔家倒了，便留下了差不多六個位置，我已經安排人來接手。\n等年中思轍在北邊將崔家殘業收攏的差不多後，北南兩方一搭，路子就會重新通起來……只要你們那位衛指揮使不要瞎整，內庫輸往北方地貨路不會有問題，至於其中能搭多少私貨地份子，這還要看我能將內庫掌握到什麼程度，另外就是父親那邊給我調來的人手，不知道能起多大地作用。”\n這是他與北齊小皇帝之間的協議。\n海棠南下，當然就是來盯着此事以及那一大筆銀子。\n海棠沉默片刻後說道：“就算你能在短時間內將內庫全盤掌握到手中，但如果你往北方發地數量……依照協議，要比長公主往年發的私貨更多，你往慶國朝廷交的數量怎麼保證？我擔心你不好向慶國皇帝交代，這次來之前，陛下也託我給你帶話，如今今年無法滿足北方需求。\n可以暫緩兩年。\n等你站穩再說，畢竟這是長久之計。”\n範閒微微一怔。\n沒有想到北齊皇帝竟然如此替自己考慮，忍不住笑了起來，說道：“看情況吧，只要今年內庫出產能比前幾年有明顯的增長，我就很好向朝廷交代了。”\n海棠看了他一眼，疑惑問道：“這增長從何而來？”\n範閒平靜應道：“第一，當然是內庫各工坊的出產要有增加，開源之後，如何做帳將貨偷運出去，自然有老掌櫃、蘇文茂、還有父親派來的那些戶部老官在帳上做手腳，你也知道監察內庫的本就是我自己，我想抹平痕跡並不太難；第二就是，我打算在明家身上狠狠啃上一口，將這個大族的財富挖出來雙手獻於陛下，陛下一定會很高興地。”\n回到了海棠最開始問的那個問題，究竟打算如何對付明家。\n海棠聽他的口氣，似乎並不準備在短時間內抹平明家，有些意外，問道：“你能容得下明家？”\n“不得不容，至少在今年之內。”範閒自嘲笑道：“崔家的根基太浮，戰線鋪的太遠，所以監察院可以一戰成功，但明家百年大族，早在內庫之前就是江南名門，根基扎地極紮實，數萬人的大族，在朝中做官的就不知道有多少，如果用雷霆手段對付，只怕江南路會一片大亂。\n最關鍵的是……”\n他地臉色凝重了起來：“明家這些年從內庫裏吃了不少好處，但這麼大的生意，他們當然不可能一家獨吞，這個體系的後面當然有皇族的影子，長公主，太子，二皇子，在裏面都有股份，或許說來你不信，連我范家在裏面都有一個位置，而且他們年年往京都送着重禮，各部甚至樞密院對明家的印象都極好，而他們向來低調，你也見過那位明少爺，爲人做事都是很穩重的人，在民間也沒有太壞的名聲……想要動他們，實在是有些困難。”\n海棠也開始覺得這件事情有些複雜，但她發現範閒的眉宇間雖然略有憂慮，但依然不失自信，問道：“你地底牌是什麼？”\n“我的底牌是皇上。”範閒認真說道：“明家竊了內庫的銀子，再送給公主皇子大臣們一部分，這天底下所有的人都喜歡明家。\n但是……陛下不喜歡，因爲明家偷的就是他的銀子。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595318.html"}