{"bookid":"219683","book":"慶餘年","source":"drxsw","index":632,"title":"第七卷朝天子 第三十八章 暮色中的祕密","content":"第三十八章暮色中的祕密\n當範閒說完這段話後，北齊小皇帝並沒有聯想到傳說中的瞎子大師，更沒有因爲這段話，而開始反省這兩年間，因爲南慶的強大壓力他犯下的一個個錯誤，而只是很震驚地望着範閒，下意識擡起手揉了揉自己的額頭，眼中的怒意漸蘊漸深，最後終於壓制不住，用低沉的聲音咆哮說道：“你……竟然敢打朕！”\n範閒當然敢打，他既然敢綁架一位皇帝，更何況是打幾下。\n小皇帝自己也清楚這點，他只是無法接受，範閒竟然用爆慄來敲自己的額頭，這種打法不是你死我活間的爭鬥，在他看來，是帶有一種明顯屈辱味道的打擊。\n範閒卻是理也不理他的憤怒，皺着眉頭說道：“這幾年裏，你與我之間配合的算是不錯，我範閒自問對你北齊也帶去了不少好處，但你時時刻刻想着我死，是不是有些過分？”\n小皇帝此時依然被疼痛和屈辱折磨着，不敢置信地望着範閒，似乎不清楚這世上從哪裏蹦出來了這麼個怪胎，居然對於皇帝這種工作人員一點敬畏心也沒有。\n範閒見他像頭小獅子一樣咬着牙，反而樂了，聳肩說道：“我只是點出你所犯的大錯誤。”\n他忽然閉着眼睛，思忖半晌後輕聲說道：“你原來給我留下的印象，是一位極有城府的君主，但是最近兩年的表現，卻顯得太過急功近利了些……世界如此美妙，你卻如此暴燥，這樣不好。\n不好。”\n北齊小皇帝知道形勢比人強，此時自己落入對方之手，加上劍廬中那位一直沒有露面的大宗師暗中傾向，只怕廬外的臣子們根本無法進入劍廬來救自己，只好強行壓抑住心頭地怒氣，寒聲說道：“朕之行事，何需向你解釋？”\n“你可以不用向任何人解釋，但你需要向我解釋。”範閒雙眼一眯。\n寒光頓現，“我給過你太多的好處，就算是投資，你也得向我這個股東報告一下，而不是想着把這個股東殺死。”\n兩個人之間的談判又回到了最初的地方。\n北齊小皇帝沉默許久之後，緩緩說道：“朕必須承認，前幾年中，你助朕不少。\n然而……”\n“然而如何？”\n“然而你畢竟是慶帝的私生子。”小皇帝自嘲一笑，習慣性地站起身子來，將雙手負在身後。\n這個動作若是往常，一定是瀟灑無比，帝氣十足。\n然而今天他被震盪暈眩在前，腳踝扭傷在後，哪裏站得穩，哎喲一聲就倒了下來。\n範閒一伸手將他撈回牀上。\n靜靜地看着他。\n小皇帝皺了皺眉頭，說道：“你是慶人，還是慶帝的私生子，姑且不論朕是否相信你有履行當年協議的誠意，便是母后和朝中的大臣，都斷不可能將這虛無縹涉地希望，寄託在南慶一代權臣身上。”\n他閉上雙眼，緩緩說道：“你不是我齊人。\n不知道苦荷國師死後，這幾年大齊君民的日子是怎樣過的，南慶枕戈待旦，隨時可能出兵入侵，朕雖籌謀日久，但終究時日尚短，國力難撐連綿數年的大戰……在這等情況下，任何過往情份和承諾都是虛的。\n朕必須把希望放在自己的子民身上。\n甚至是東夷城身上，也不可能放在你身上。”\n範閒靜靜聽着。\n知道這個道理其實很簡單，不要說北齊小皇帝，就算是海棠，甚至是陳萍萍和父親大人，都不可能認爲自己會真的幫助北齊來對抗南慶。\n如果要當賣國賊，總要有些好處纔是，範閒如今已是南慶一人之下，萬人之上的人物，他如果出賣南慶利益，難道是想讓北齊皇帝把龍椅讓給自己坐？\n他自嘲一笑，心想天下人都不會相信這一點，更何況是北齊地君民。\n只是他也確實從來沒有想過出賣南慶的利益，去滿足北齊立國的要求，他只是儘量地想讓可能的血戰到底和血流成河變得和緩一些。\n當然，正如李弘成在定州大將軍府內批評的一樣，這是一個很幼稚，很荒謬地想法，而且，從某種角度上來說，基本上是……不可能的。\n由此看來，北齊方面想要殺死範閒這位南慶權臣，從而把東夷城綁上自家的戰車，也成了理所當然之事。\n至於那位傳說中的瞎子大師？北齊小皇帝不是不知道這個人，只是這個人地行蹤太過神祕，就算他真是一位站在範閒背後的大宗師，但對北齊的威脅，卻遠不如強大的慶帝和強大的慶軍來的真切。\n看着範閒陷入了思考之中，北齊皇帝沒有去打擾他，而也是閉上了眼睛，開始思考自己的處境以及接下來可能發生的事情。\n一位是北方之君，一位是南方之臣，就這樣對處靜室之中，各有心思，竟是不知時光如水流過，不知不覺間，廬外暮日如血，照耀在了劍坑之上，照得那些古舊地殘劍，枝枝如染着千秋之血，被海風雨水沖洗再久，也無法洗淨。\n範閒站起身來，走到窗邊看着那個大坑沉默不語，他知道這坑中的無數柄劍代表着什麼，這代表着四顧劍凌然世間的劍法與實力，代表着劍廬在天下萬民心中的地位，代表着無數劍客的死亡與那一段段令人熱血沸騰的傳奇。\n任何一種聲名或是地位的穩固存續，其實都需要劍與血的洗禮。\n而在這個世界上，怎樣才能給後來者一個更好地將來，是不是也需要一次由南至北地血火洗禮，範閒沒有任何辯別和判斷能力。\n即便他曾經與言冰雲討論過，與李弘成爭執過，他依然沒有能力判斷，天下的分與合。\n究竟哪種會更有好處。\n長痛？短痛？謝謝，那是史學家地問題，不是生於當世的生物們需要考慮地問題，生物們只需要考慮當下便好，這是生物自私的本能。\n範閒毫無疑問是個自私的人，他死後哪怕洪水滔天，他只求自己活着的時候，這個世界像是自己喜歡的世界。\n有花有樹有草有蟲有鳥有人有詩有畫有酒有金，無痛無災無血…… 如今他深深將自己看成慶人，而不是最開始的國際主義戰士，但很可嘆的是，他成長成爲了一名和平主義者，他希望自己存活的時候，自己子女存活地時候，蜘蛛俠或加藤鷹的那個著名手勢可以一直舉着。\n監察院的自幼培養與這麼多年生死間的跳躍生活。\n卻讓範閒成長成了一個和平主義者，這看上去顯得如此荒謬，如此不可思議，卻也從另一個側面證明了，當一個人躺於病牀之上等待死亡之時。\n所產生出來的執念，可以影響他一輩子，甚至是兩輩子。\n知道死亡的可怕，才知道應該珍惜生命。\n“我知道你連接犯錯的原因。”範閒沒有回頭。\n緩緩說道：“我大慶給你的壓力太大，陛下這幾年雖然一直沒有大舉徵兵，但是一步一步棋落下去，都是在爲日後地大戰做準備。\n陛下走的是堂堂正正之路，他已經消除了大宗師的存在，自然不屑用自己大宗師的實力去擾亂天下。”\n“他有足夠的信心，堂堂正正地征服你們。”範閒忽然覺得舍外地暮日有些刺眼，閉上眼睛說道：“其實我很瞭解陛下這個人。\n二十幾年前北伐未競全功，對他而言是個難以接受的挫折。\n對他而言，大宗師這種怪物根本就不應該存在於世間，哪怕他後來自己也成爲了一位大宗師。”\n“他有自己的頭腦與謀略，他憑藉這些就足以征服一切，他對於個人武力有發自內心深處的鄙夷與不屑……然而他卻不得不先把大宗師們清掃乾淨，才能把這種不屑釋放到極點。”\n範閒自嘲地笑了笑：“我想苦荷臨死之前，也看清楚了我那位皇帝老子地執念。\n所以纔會慢慢地在西涼和我朝中佈下棋子。\n想和陛下下最後一盤大棋……只是他忘了，他畢竟已經死了。\n不可能知道死後發生的所有細節，而且他所寄於希望的海棠以及你，都各自犯下一個不可饒恕的錯誤。”\n小皇帝一直沉默地聽着範閒的分析，聽到此時，開口問道：“什麼錯誤？”\n“你們低估了我的憤怒。”範閒轉過身來，看着小皇帝一字一句說：“我敢向你打保票，苦荷臨死前的兩步棋，都是準備最後落在我的身上，而你卻兩次試圖殺我，不論你成不成功，苦荷如果知道了你地行爲，一定會在墳裏氣的再死一次。”\n“落在你的身上？”小皇帝的眼瞳微縮，在心裏品咂着苦荷叔祖臨死前的交代，臉色漸漸變得的凝重起來，卻還是沒有想明白，爲什麼要將北齊存亡的希望寄託在範閒的身上，難道他不是慶帝地私生子？難道範閒真地是一位大聖人？\n不，世間最後一位聖人早在慶曆五年的時候便死了，範閒只是一個尋常人。\n範閒冷笑一聲：“當然，苦荷地盤算極好，他把我的心揪的實實在在，但他至死也猜不到一點，我會不會按他所臆想的路子走下去。”\n這句話裏指的事情太過隱祕，北齊小皇帝更是聽不清楚。\n“我會自己想法子控制這一切，如果控制不了，我大可輕身而走。”範閒從窗外的暮色中走了出來，離小皇帝的身體越來越近，聲音微沉說道：“而陛下您……最好能夠多聽聽我的話。”\n“朕爲什麼要聽你的話。”不知爲何，小皇帝忽然感到了一絲寒意。\n範閒看着他說道：“因爲你犯的錯誤太多，這幾年裏北齊的朝政雖然被你打理的極好，我本來以爲歷史上又出現了位了不起的武周，但是終究發現，女人……還是太過易怒，太過心軟，支撐不起什麼。”\n此言一出，小皇帝面色劇變，卻又是馬上回伏了尋常模樣，眯眼說道：“小范大人說的話越來越玄妙了。”\n“先前你要殺我，如果不考慮司理理的死活，讓太監將她騙出房去，而是用狼桃直接發動攻勢，說不定這個時候我已經死了。”範閒站在他的身前，臉色平靜地擡着他的下巴，說道：“婦人之仁，在那一刻展現的一覽無遺，你讓我如此失望，我又怎麼敢繼續與你做買賣？”\n小皇帝的眼睛眯的越來厲害，眯成了兩道彎月亮，似乎想用眼簾的縫隙把範閒看的更扁一些，這纔好平伏自己心頭無限的恐懼與掙扎。\n這是他與北齊太后死死保持了二十年的祕密，爲了這個祕密，北齊朝廷不知道死了多少人，付出了多大的代價，然而此時此刻，卻被一位南慶人淡淡然地說了出來。\n“我今天的目的是入劍廬見四顧劍，但還有一個目的，就是想與陛下你私底下進行一次談話。”範閒看着他說道：“我要告訴你，如果你還想當北齊的皇帝，從今以後，就不要再試圖暗中對付我，相反，你要配合我，聽清楚了嗎？”\n小皇帝牽動脣角，朗聲大笑了起來：“好你個範閒，居然想威脅朕？你大可一刀把朕殺了，看朕這戰家子孫會不會皺眉頭。”\n“您的心志實在令人佩服。”範閒眼中帶笑看着他，一字一句說道：“殺自然是不能殺的，我只是想知道，如果上杉虎、狼桃等一干北齊重臣，忽然發現他們效忠的皇帝陛下，居然是一個……女人，他們會有什麼樣的反應？北齊……戰家只有你一個女兒家了，還有存在的必要嗎？”\n小皇帝死死地盯着範閒，到了此時，他終於明白爲什麼先前司理理會說，範閒根本不會懼怕自己，反而是自己應該害怕對方，原來是因爲對方掌握了自己的命門，那個絕對的命門。\n小皇帝沙啞着聲音，冷笑說道：“一代詩仙，果然說話有幾分愚癡之氣。”\n當此情形，範閒也不得不佩服對方的冷靜與硬氣。\n他沉默半晌後，伸出手指一彈，將小皇帝的髮髻彈落，黑髮如瀑墜於帝王雙肩之上，整個人頓顯柔弱之感，然後靜室之中便傳來嘶的一聲……&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597748.html"}