{"bookid":"1232138","source":"drxsw","content":"廳內氣氛怪異，像是在醞釀某種情緒，等待達到臨界點，然後爆發。\n楊千幻的目光從兜帽底下掃過衆人，尤其注意爭奇鬥豔的那一桌，他算是看出來了，李靈素所料沒差，這些女子或多或少都想破壞婚禮。\n但礙於種種原因，難以直接破壞。\n所以要“矯揉造作”一番，各出奇招，出一口惡氣，總之就是不能讓許寧宴和臨安殿下好受。\n楊千幻又看向許七安，見他一副頭大如斗的模樣，楊師兄爽了.........\n此事傳揚出去，姓許的好色如命的風評絕對少不了，有了這個污點，他就能逮着這個使勁黑許寧宴。\n許七安確實頭大，現在是他和魚塘裏的魚兒鬥智鬥勇。\n魚兒們心懷鬼胎，既是盟友又是敵人，而他和魚兒們，既是敵人，又要穩住魚兒的心態。。\n懷慶這一招就很用心險惡，她直接引爆魚兒的心態，刺激她們發狂。\n比如花神摘掉手腕，大鬧一場，控訴他風流好色，薄情寡義；比如李妙真拂袖而去，冷嘲熱諷；比如國師拔劍砍他；或者臨安聽聞消息，跑出來一哭二鬧三上吊，逼他趕走狐女.........\n用心險惡啊。\n同時，許七安有些狐疑的盯着夜姬觀察,這可不像是她的風格。\n九尾天狐先前有提過要給他送禮，許七安一邊拉開袋子,一邊擺手拒絕說：不要不要。\n態度很明確——把幾隻姬留在南疆就好,他抽空會光顧。\n九尾天狐當時沒有表態,許七安就當她默認，豈料在這裏憋大招。\n送十八個狐女,你這是敗壞我名聲啊，讓人覺得我好色到身邊的所有雌性都不放過.........這事兒傳出去，我騎小母馬都成喪心病狂了..........許七安一邊轉動念頭,一邊環顧衆人，試圖找一個幫忙和稀泥的盟友。\n玲月看起來很生氣，指望不上了；生母畢竟“初來乍到”，不宜擺譜；苗有方在裝死,而且戰鬥力太弱，當炮灰的資格都沒有。\n嬸嬸身份和地位都夠了，只是毫無戰力可言。\n鍾璃審視着夜姬,披散的頭髮裏,眉頭漸漸鎖起。\n“見過許銀鑼！”\n除夜姬外，十七位狐女盈盈施禮，笑吟吟道：\n“奴婢們以後就是許銀鑼的人了。”\n漂亮女子都是互有敵意的,看到狐女們搔首弄姿,別說慕南梔等人,就連王思慕、許元霜、嬸嬸這些局外人都心生不喜了。\n許七安順勢道：\n“諸位姑娘能來參加許某大婚，萬分感謝，喝完了喜酒,我便送你們回南疆。\n“國主恩情，難以消受。”\n夜姬掩嘴輕笑：\n“許郎又假正經了，這些都是你在南疆的侍妾,怎麼，到了中原,便不要了？”\n！！！許七安驚了。\n此言一出，廳內的男人眼神變的古怪曖昧起來。\n許七安雖然不是皇帝，但這後宮規模，可比皇帝要龐大多了。\n我算是明白李靈素爲何這麼仇視大哥了。\n許二郎心說。\n慕南梔輕輕按住了手串,心裏突然就有一股要和負心漢同歸於盡的衝動。\n她能容忍洛玉衡,既是無奈,還有就是對方好歹是陸地神仙,有資格和自己並列。\n至於娶臨安，她現在滿肚子怒氣和怨氣，恨不得撓花許寧宴的臉呢。\n還想在府上養這些妖豔jian貨？\n老孃沒脾氣的嗎！\n洛玉衡的心態和“好姐妹”差不多，能忍一個花神，就不願意忍第二個臨安了，何況是這些貨色。\n其他魚兒的想法大同小異。\n許七安作爲經驗豐富的魚塘主，立刻看到李靈素嘴角笑容不受控制的擴大時，當然也嗅到了其中的危機。\n他剛要說話，揭穿夜姬的身份，便聽鍾璃小聲說：\n“你是浮香？不對，你被誰控制了？”\n廳內衆人聽見鍾璃的話，都是一愣，齊刷刷的望向鍾璃，然後，又齊刷刷看向夜姬。\n浮香？\n這個女人是浮香？那個許寧宴的姘頭？\n她不是早就死了嗎，而且，浮香也不長這樣啊，更不是妖族啊。\n夜姬就是浮香這件事，知情者少之又少。\n被控制了？\n這又是什麼意思，誰控制了浮香，爲什麼要控制浮香？\n念頭紛呈間，鍾璃突然慘叫一聲，摔在褚采薇懷裏，悽悽慘慘慼戚的叫道：\n“我的眼睛，我的眼睛瞎了.........”\n褚采薇大喫一驚，連忙撩起師姐的秀髮，發現她只是雙眼通紅，熱淚滾滾，雖然受了刺激，但沒有瞎。\n即使有許寧宴在身邊，師姐還是會時不時倒一個小黴。褚采薇一陣憐憫，然後朝衆人擺擺手，表示鍾璃沒事。\n幸好只是一縷神念，不然鍾師姐你就香消玉殞了..........果然是你這個臭狐狸，回頭老子把你的這縷念頭困在浮香身子裏，讓你知道被頂撞的滋味..........許七安其實猜到了。\n真正的浮香不會讓他這般爲難。\n性格古靈精怪的御姐九尾天狐，纔會這麼幹。\n許七安抓住機會，連忙一本正經，臉色嚴肅的抱拳，道：\n“原來是國主，國主萬里迢迢來京城參加許某的婚禮，甚是感激。”\n行完禮，裝模作樣的苦笑道：\n“至於這些狐女就不必了，國主莫要陛下捉弄我。今夜可是有什麼要事與我商議？嗯，待酒席結束，我們再商議正事，現在且坐下來喝杯喜酒。”\n他一副公事公辦的模樣，並暗指九尾天狐聯合懷慶“陷害”他。\n九尾天狐“嘖嘖”道：\n“無趣！”\n衆人看了幾眼懷慶。\n慕南梔臉色稍好，洛玉衡也不板着臉了。\n許玲月覺得大哥又是好哥哥了。\n李妙真和蘇蘇低頭喝酒，還算滿意。\n反而是浮香的問題，暫時沒有人問，只是記在了心裏。\n李靈素和楊千幻就不開心了，心說又讓這廝逃過一劫。\n危機暫且解除，但剛纔的“驚怒”情緒還這麼容易散去，許玲月笑道：\n“瞧着大哥的樣子，似是不知道狐族的姐姐們要來，陛下何故戲弄我大哥？”\n她看似質問，其實是用一副調侃玩笑的語氣說的。\n虛虛實實，讓人摸不清她的真實態度。\n難得許玲月開團了，性子直來直往的李妙真冷笑道：\n“陛下與臨安公主姐妹情深，當然是爲了試探許銀鑼是不是三心二意之徒。”\n懷慶淡淡道：\n“許銀鑼的人品，朕是心得過的，朕怕的是一些包藏禍心的女子故意接近許銀鑼。比如易容喬裝啊，或以志同道合的朋友身份接近，又或者以裝柔弱扮可憐等等。\n“臨安天真率性，可鬥不過這些女子。”\n這是在罵誰呢！魚兒們勃然大怒。\n鍾璃也不太高興了，因爲她覺得“裝柔弱扮可憐”是在暗指她。\n慕南梔笑道：\n“陛下有心，寧宴啊，慕姨覺得，你若是沒娶臨安公主的話，與陛下一定是天造地設的一對。”\n這話一出口，廳內不知道多少人臉色變了。\n花神這一個直球，把懷慶都打的愣了愣。\n花神繼續說道：\n“對了，陛下榮登大寶，如今朝局穩定，四海昇平，也該考慮婚事了。此地少年俊傑雲集，陛下可有心儀之人？不妨挑一個。”\n說完，她一臉惶恐，誠懇認錯： “民婦酒後失言，冒犯了陛下，陛下恕罪。”\n洛玉衡淡淡道：\n“充入教坊司！”\n懷慶點頭：\n“可！”\n李妙真和蘇蘇，還有剛剛入座的夜姬，三人默契的點頭。\n慕南梔臉色微變，清楚自己貌美如花，豔冠天下，很容易被針對。\n許七安乾巴巴的打圓場，“國師，玩笑話過頭了。”\n洛玉衡低頭喝酒。\n王思慕全程不敢說話，害怕殃及池魚，她倒不是怕脣槍舌劍，王大小姐冷嘲熱諷起來，那也是很能打的。\n只是沒必要。\n這纔有點豪門的樣子嘛..........許二郎嘴角一挑，想起了伯母住進來時，大哥當初幸災樂禍時和他說過的話。\n精彩！精彩！\n金蓮道長、趙守、魏淵等人冷靜喫菜，冷靜喝酒，聽的津津有味。\n許平志咳嗽了一聲，道：\n“寧宴，時辰差不多了。”\n許七安心領神會，立刻起身，笑道：\n“諸位，失陪失陪！”\n帶上苗有方和許二郎，人均一壺酒，出去敬酒去了。\n他先去了武林盟衆人所在的院子，敬了一杯酒後，問道：\n“曹盟主是不是閉關了？”\n蕭月奴笑道：\n“盟主在衝擊三品。”\n他也確實到這個時候了.........許七安點了點頭，姬玄的血丹在他手裏，之所以沒給曹青陽，並非他吝嗇小氣，而是太浪費了。\n曹青陽是半步三品，肉身開始蛻變，不算完全的凡人之軀，參與中原戰爭後，百尺竿頭更進一步。此時的他不需要依靠氣運就能扛住血丹的反噬。\n但是，到曹青陽這個境界，三品可以說是遲早的事兒，沒必要搭上一顆血丹。\n血丹晉升的方式就是這樣，能扛住的，不需要了，扛不住的，又用不上。\n可以說，血丹只有兩個作用，一是給超凡武夫補補身子，二是爲氣運加身者提供一條快速晉升超凡的路子。\n許七安望着成熟溫婉，容貌身段俱是一流的蕭月奴，笑道：\n“有件事想問蕭樓主。”\n蕭月奴青蔥玉手捏着酒杯，抿嘴微笑：\n“許銀鑼請說。”\n許七安傳音道：\n“你是雪姬嗎！”\n蕭月奴笑容不變，“許銀鑼在說什麼？月奴不懂。”\n許七安笑了笑，帶着小老弟和小跟班離開。\n他接着去了打更人聚集的院子，春哥混在這羣粗鄙武夫裏，就像泥石流中的一股清流，這無關容貌和穿着，而是大家喫完的碎骨頭，以及一些食物垃圾，要麼隨地亂扔，要麼堆積在桌上。\n春哥不是，春哥他做了垃圾分類.........\n骨頭和骨頭擺在一起，果皮和果皮擺在一起，魚刺和魚刺擺在一起。\n李玉春現在的職位依舊是銀鑼，但管理的銅鑼人數增加了，俸祿也增加了。\n日子過的還算舒坦。\n許七安知道這個頭兒的性格，春哥和魏淵一樣，當初賞識他，照拂他，都是出於公心，而非私心。\n所以許七安也不能因爲私心，便給他加官進爵，給予榮華富貴。\n這是對春哥的不尊重，春哥多半也不會要。\n當然，必要的照拂肯定不會少。\n參加婚禮的賓客太多，一桌桌的敬酒，每人閒聊幾句，等走完這個流程，夜深了，婚宴步入尾聲。\n許七安沒有回內廳，因爲又得去府門外送客。\n從一起出來的二叔口中，他得知內廳的“勾心鬥角”並沒有因爲他的離開而偃旗息鼓。\n“盤子不知道爲什麼一直摔，接連摔碎十幾個了。大部分盤子都摔在了鍾姑娘身上，你說她倒不倒黴。”\n據二叔說，廳內裏的衆人，或多或少都經歷了一些黴運。\n鈴音差點被雞骨頭噎死；麗娜被雞湯燙傷了舌頭；李靈素敬酒的時候摔了一跤，恰好撞在桌角，頭給嗑破了。\n魏淵的衣衫被酒菜沾污，因爲李靈素嗑的那張桌子就是打更人那一桌，南宮倩柔替魏淵擦拭時，不小心把他的衣服給撕破了。\n楊千幻總是喜歡喫到一半，起身站在牆角背對大家，結果被嬸嬸的吊蘭砸到腦袋。\n許七安望着漆黑的街道，笑道：\n“那當然了，鍾璃是預言師，黴運纏身。”\n許二叔點點頭：\n“對，宋卿和褚采薇也是這麼說的，後來，你和二郎的老師張慎說，可以用儒家法術消弭災禍。但他把“此地沒有厄運”念成了“此地不得爭風喫醋”。”\n許七安一驚：\n“沒死吧？”\n“救回來了！”許二叔道。\n這也是一種黴運啊..........許七安頓時鬆口氣，內心感慨。\n此地沒有厄運，消的是鍾璃的黴運。\n此地沒有“爭風喫醋”，那針對的就是不死樹轉世的慕南梔、九五之尊懷慶、陸地神仙洛玉衡。\n張慎確實命大。\n他之所以會念錯，多半是鍾璃的鍋，當然，這裏面也有他津津有味看戲半天，形成了深刻印象。\n至於洛玉衡這些魚兒.........社死了！\n雲鹿書院大儒張慎，憑一己之力，把她們錘翻了。\n“所以不管怎麼樣，我是報仇了。”\n許七安叉腰大笑。\n許二叔想了想，恍然大悟：\n“你故意的啊？嘿，你這小子，蔫兒壞。”\n許七安溜出來敬酒，故意不帶鍾璃，就是爲了報復那些看戲的和作妖的，這是婚宴開始前，就已經定好的計劃。\n既然逃不過，那就互相傷害。\n“呦，魏公來了。”\n許七安看見魏淵帶着打更人，浩浩蕩蕩的從府裏出來。\n魏淵沉着臉，胸口的沾着一大片的油漬和污斑，以及一道裂痕。\n“哎呦，魏公啊，怎麼如此不慎？”\n許七安笑容滿面的迎上去，壓低聲音：“這還是太后給您做的袍子呢，似乎就這一件？”\n魏淵看他一眼，一臉不高興的走掉了。\n然後是趙守帶着四位大儒出來，張慎萎靡不振的被楊恭揹着。\n“老師啊，您這是怎麼了？”許七安故作驚訝。\n趙守笑道：\n“今兒甚是精彩，份子錢沒白給啊。”\n李慕白陳泰和楊恭，撫須而笑。\n倒黴的是張慎，又不是他們，他們是看的過癮，聽的過癮。\n許七安一臉慚愧：\n“是學生照顧不周，連累了老師。回頭，我寫首詩送給老師你。”\n張慎一聽，容光煥發。\n趙守幾個大儒，臉色一沉，頓時笑不出來。\n送走一批批客人後，許七安知道戰鬥還沒結束。\n除了魏淵和雲鹿書院的大儒，走的都是一些關係不遠不近的賓客。\n而前兩者要麼身居高位，要麼爲人師表，需要維持形象和身份，所以沒有選擇留下來鬧洞房。\n天地會成員、池塘魚兒、司天監孽徒、勾欄狐朋狗友、武林盟匹夫們等，這羣傢伙還在府上。\n要鬧洞房了.........許七安捏了捏眉心。\n在這個時代，鬧洞房是各地均有的習俗，存在的意義，大抵有以下幾種：\n一，驅邪避災。\n通過戲弄新郎或新娘來驅邪避災，核心意思就像給孩子取名叫狗蛋，名賤命就硬，好養活。\n二，增進新婦與夫家的感情。\n三，增進新郎與新娘的感情。\n第二和第三是差不多的，在講究父母之命媒妁之言的時代裏，新娘和新郎就是陌生人，或者，稍稍見過幾面的陌生人。\n所以需要“玩鬧”一番，消弭兩人之間的生疏和隔閡。\n久而久之，鬧洞房就成習俗了。\n許七安估摸着，楊千幻和李靈素兩個狗賊，會趁機刁難他。\n而魚兒們多半會趁機刁難臨安。\n但沒關係，這些情況他都預料到了，一切還在掌控中。\n該請袁護法出山了。\n震懾這羣宵小之徒，以及女流之輩。\n“我正好也想知道她們心裏到底在想些什麼.........今晚之後，就讓孫師兄把袁護法保護起來，列爲大奉一級保護動物。”許七安摸了摸下巴。","index":849,"book":"大奉打更人","title":"第二十五章 互相傷害","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1232138\/1187740109.html"}