{"bookid":"219683","book":"慶餘年","source":"drxsw","index":630,"title":"第七卷朝天子 第三十六章 斷楊入廬","content":"（昨天趁修改錯別字的時候，哀嚎了一嗓子，有兩千名已訂閱的朋友沒有看到，其實只是嘆息一下寫的頭痛。\nps：今天是十號了，向大家拜一下月票，看的高興的朋友，請砸我幾票哈。\n另：這兩天我會多寫一章，但絕對不是爆發拉票，因爲一章字數不會太多，只是補那天喝多了沒寫的那章，我是懶鬼……）\n……\n……\n司理理從皇帝那嘲諷冷淡的眼光中，悟出了許多東西，心一下便涼了，緩緩低下頭去，咬着豐潤的下脣，一言不發。\n北齊小皇帝看着她的模樣，不知爲何，便是心頭一陣怒氣涌起，打從牙縫裏夾出寒冷的聲音：“你便是這樣回報朕的嗎？”\n最後三個字的音調高了起來，此時太監們都在小園外圍，而劍廬及北齊兩方的高手們已經將那個房間團團圍住，北齊小皇帝根本不擔心範閒能夠近得了自己的身。\n司理理擡起頭來，平靜應道：“理理並未做任何對不起陛下的事。”\n北齊小皇帝臉色漸漸變得陰寒起來，指着她的臉一字一句說道：“你還要如何對不起朕？難道非要他把朕殺了，纔算對得起？”\n不等司理理回話，他眯着眼睛說道：“只可惜他馬上就要死了。”\n司理理聽着這話，卻早已從先前的驚駭中擺脫出來，她知道範閒是怎樣的一個人，即便狼桃大人帶着劍廬裏的一衆高手，將範閒制住，可是範閒他知道的事情實在太多……\n她憐惜地看着北齊小皇帝，輕聲說道：“陛下，如果我是你，我會放範閒離開，真的把他抓住，或者想要殺死他，誰知道他臨死前，會不會整出什麼驚天動地的事情來。”\n北齊小皇帝微微一怔，不解司理理此言何意，便在此時，山居小園裏忽然颳起一陣狂風，風沙大作裏，一個黑紅相間的人影兒，就這樣如風中磐石一般砸了下來，其勢不可抵擋，狠狠地砸向了小皇帝略顯瘦弱的身軀！\n小皇帝眼瞳猛縮，在這一瞬間已經看清楚了這個人影是誰，他的心頭無限震驚，難道在自己的妙手安排下，在狼桃師傅、何道人以及劍廬諸位強者的合擊下，居然也攔不住此人？\n說時遲，那時快，他畢竟是一位帝王人物，臨此危局，竟是一點不亂，暴喝一聲，自腰間抽出佩劍，向着那個人影劈了下去！\n噹的一聲脆響，刀劍相交，黑色的匕首輕鬆無比地破開了北齊皇帝的佩劍，那個人影欺近了北齊皇帝的懷抱！\n如一陣風，入森林的懷抱，如一粒石，落澄靜的湖中。\n驚起一片松濤，蕩起層層清波。\n……\n……\n範閒一口鮮血噴在了小皇帝的身上，淋的他滿身是血。\n黑色匕首雖然輕鬆地斷開那柄天子佩劍，但是這次輕輕的碰觸，卻讓強弩之末的他，心脈大受損傷，噴出了滿天血水。\n能夠在五名九品高手的合圍之中，逃了出來，並不是因爲範閒有通天的本領，而是因爲那名太監去房中傳召司理理見駕時，讓範閒瞧出了一絲問題。\n雖然他不清楚，北齊皇帝是如何猜到房中有人，但是沒有太多的時間可以思考，就在司理理離開山居兩步之後，他凌厲無比地突圍而出，強行震開何道人陰險的出手，避開劍廬弟子們的劍光寒意。\n只是搶先了半刻，卻是最要命的半刻，因爲在逃亡的路上，他遇到了狼桃，如果讓狼桃在屋外出手，只怕範閒根本沒有任何機會出逃。\n在檐下與狼桃對了一掌，範閒的身體斜斜地飛了起來，狼桃也是真氣受激，雙腿下沉，暫時挪動不得。\n當時擺在範閒面前有兩條道路，一是往山上去，二是往草廬方向去，第二條路無疑更爲危險，雲之瀾及劍廬二徒還在山下守着，如果一旦陷入此等絕境，範閒縱使有通天的本領，只怕也極難活下去。\n然而出乎北齊和劍廬高手的預料，範閒在空中如鷂子一般凌烈轉身，劃了一道弧線，直直向着山居處的懸崖衝了過去，懸崖之下，便是武道聖地之一的……劍廬。\n範閒之所以做出如此冒險的選擇，是因爲他不甘心，他不甘心冒了這麼大的險，卻是連四顧劍的面沒有見到，連北齊小皇帝的邊還沒有碰到！\n老天爺確實很眷顧他，讓他在逃亡的路上，居然跑到了小園之中，看到了正站在山門旁，那個扮作公子哥的小皇帝。\n……\n……\n鮮血像不要錢似地灑了北齊皇帝滿頭滿臉，範閒欺近他的身體，卻是根本無法收住自己的腳步，因爲強行脫險，途上又與狼桃硬拼一掌，實在是已經到了極限，此時還想收腳，根本不可能。\n就在司理理驚恐的目光之中，範閒抱着小皇帝，就像兩個殉情的男男一般，絕決地，毅然地，一往無前地向着懸崖下墮去！\n嗖嗖幾道光芒掠過，以狼桃爲首的數大高手，自司理理的身邊掠過，一臉震驚地看着範閒不要命地抱着小皇帝衝下了山崖，根本不及思考，便跟着衝了下去！\n範閒當然不是自殺，這世上跳崖跳成娛樂的，除了五竹叔，就是他了，雖然此時受傷不輕，懷中還抱着個重要人物，可是他依然極爲準確地覓到了一個個落腳點，或是突起的石頭，或是陷入的草坑，就像是一個安裝了彈簧的木頭人，在陡峭的山崖上踩出一線煙塵，不過瞬息間，便落到了山崖下方的平地上。\n墮下的速度極快，反震之力極大，範閒的脣角又滲出血絲來，而被他強行制住的北齊小皇帝，更是被震的心血震盪，面色慘白，但饒是如此，這位皇帝陛下的眼眸中，依然沒有一絲恐懼之意，只是冷冷地盯着範閒的眼睛，略微有些不解，似乎沒有想到範閒不僅能逃出來，而且還能制住自己。\n山崖下的平地，正是劍廬的前方，此間異變陡生，原本正在強行阻止王十三郎入廬的劍廬弟子們抽出腰間佩劍，迅即圍成一個劍陣，將範閒圍在了正中。\n而不遠處，一直隱在暗處，沒有現身的雲之瀾也終於走了出來，一身劍意沖天而起，直刺範閒。\n山崖上數道灰影掠過，以狼桃爲首的幾大高手，也不過比範閒慢了片刻，便踏石而下，跟了上來。\n場間頓時陷入了沉默之中，沉默之中蘊着無限的緊張。\n……\n……\n範閒一手扣着北齊皇帝的脈門，一手緊緊握着黑色的匕首，雙眼警惕地注視着四周，只需要淡淡一瞥，他便知道，天底下的九品高手，尤其是北齊東夷兩脈的人，基本上已經匯聚此地。\n自大東山一役之後，大概只有今天的劍廬，才能匯聚如此多的強者。\n而這些人的目標很一致，很簡單，那便是留下範閒。\n問題是範閒的手中握着北齊皇帝的手，雖然他握的相當溫柔，可是誰都知道，只要他願意，體內那怪異的霸道真氣一送，北齊皇帝陛下便會馬上變成無數團血肉。\n“在這麼多高手的圍攻之中，居然還能制住陛下，果然不愧是……南慶範閒。”\n場間有一人看着這一幕，輕聲讚歎道。\n說話的人，是劍廬的二弟子，此時所有的人都處於一種緊張的情緒之中，只有這位不屬於兩方的二師兄，才能夠如此自然地感慨，將所有人心裏想說的話說了出來。\n雖然天下皆知，如今的範提司已經是九品上的絕頂強者，但是今日山居之上，明明是北齊小皇帝掌握了他的蹤跡，布人伏殺，沒料到最後竟讓他逃了出來，而且竟生生挾住了皇帝以爲人質！\n不論是何道人，還是劍廬內的高手，在單對單的情況下，縱使不敵範閒，但至少可以給他帶去極多的麻煩，更何況山居中，還有一位實力絕對不在範閒之下的狼桃大人。\n即便是這樣的情形，依然沒法留住範閒！場間衆人的心裏都有些發寒，心想範閒此人在這兩年裏莫非又有什麼奇遇，竟然強大到了如此地步。\n範閒微低着頭，咳了兩聲，緊緊握着小皇帝的手，環視四周，沙啞說道：“原來大家都在……這時候可以好好談一下了吧？”\n劍廬地處東夷城郊，反凹形的草廬依山而立，佔地極廣，草廬之門在山崖之下，四顧劍及諸弟子閉關所在，卻在草廬深處，此時十幾名天下強者，齊會劍廬之前，應該沒有驚動劍廬深處的大人物。\n範閒知道自己並不強大，一個強大的狼桃就足以拖住自己，更何況人羣之外，雲之瀾正漸蘊劍意地盯着自己，這兩位都是成名已久的九品上強者。\n他先前之所以在山居中能逃出來，完全憑藉的是自幼而生的對危險的野獸感應，以及強悍的決斷力。\n而至於最後捉住了北齊皇帝，這則要歸功於他的運氣。\n當然，如果不是他出乎衆人意料，強悍無比地向着山崖下劍廬衝來，也不可能遇到北齊皇帝。\n所以一切成功的要素便是：實力，決斷力，運氣以及……範閒以往最缺少的勇氣。\n……\n……\n只是此時他雖然已經制住了北齊皇帝，但是事態依然極爲兇險，不論是誰，都無法從這些強者的圍困中脫身而出，成功？還太早了，他纔剛剛上路。\n上的是一條佈滿荊棘，滿是血染小花的險路。\n北齊皇帝站在他的身旁，側目冷漠看着身旁的男子，在如此危險的境地之中，依然面色不改，也不免有些佩服，緩緩開口說道：“範閒，你好大的膽子，居然敢在劍廬之前冒犯於朕。”\n範閒擡腕，擦去脣邊的血漬，自嘲說道：“陛下想殺我，莫非我便要引頸待戮？”\n他擡起頭來，眯眼看了四周一眼，說道：“雖然我不想做出綁架這種沒技術含量的事，但是你居然這麼快就發現了我，運氣又差到被我抓住，我也只好當一下綁匪。”\n他提高了聲音，對漸漸逼近的衆人微笑說道：“說句粗俗點兒的話，想要他活下去，就不要逼我。”\n“不要逼我發飆。”\n……\n……\n此言一出，所有人都沉默了下來。\n雲之瀾緩緩分開衆人的隊伍，對範閒拱手一禮，輕聲說道：“小范大人，你一個人便鬧的我劍廬永無寧日，我雲之瀾想不佩服也不行，只是即便你制住了陛下，但此地終究是劍廬，難道你指望我能放你離開？”\n此時狼桃也走上前來，對着範閒一禮，說道：“小范大人，我佩服你的勇氣和實力，但當此羣雄畢集，你縱有通天的本領，也無法輕身而出。\n至於陛下……我們當然不可能讓你帶他離開。”\n範閒強行嚥下涌上來的鮮血，眉梢一挑，狠厲之色大作：“我可打不過你們，如果你們不肯讓，我不介意讓某人與我一道上路，記得將來安排個合墓，我在史上也要光彩一筆。”\n碰着這麼一個看似渾不講理，蠻橫無恥光棍到了極點，實則陰險至極，誰也不知道他後手的強者，狼桃和雲之瀾都感到了棘手。\n雲之瀾看了狼桃一眼，似乎極爲不解，爲什麼山居之上既然發現了範閒的存在，以你的修爲，加上幾大高手相助，居然還會讓對方跑掉，甚至還擒住齊帝爲質？\n狼桃心頭一片黯然與憤怒，他哪裏能想到範閒這小子，在衆人圍攻之下，居然會自投羅網，往劍廬裏跑，誰能想到，那個時候，陛下正在看着劍廬出神！\n此時劍廬一方震驚於範閒所表現出來的實力，不免有些躍躍欲試，想看看南慶一代年輕高手領軍人物，究竟極限在何處。\n但北齊一方的高手，卻是心驚膽顫，生怕範閒一個不小心，或者是心情忽然變壞，傷着了皇帝陛下。\n便在勢成僵局之時，一直沉默不語的北齊小皇帝忽然開口說道：“範閒，你莫要唬這些可憐人，你哪裏敢動朕一根手指頭。”\n範閒微微一怔，轉臉望去，只見小皇帝正用一種譏諷的目光望着自己。\n不知爲何，他被這抹目光激得心頭微怒，嘲諷一笑，伸出兩根手指擡住小皇帝的下巴，輕蔑說道：“小樣兒，下巴還挺滑的……”\n全場大譁，誰也想不到範閒居然敢對一國之君做出如此輕薄的舉動，卻又聽着範閒下一句話。\n“我不敢動你一根指頭，動你兩根可好？”\n……\n……\n“我以先師的名義起誓，你放了陛下，我們絕不攔你。”狼桃忽然往前踏了一步，無由風起，氣勢大作，冷聲說道。\n以他的地位，以這句誓言，無疑是給了範閒一個絕好的退走機會。\n然而範閒卻是根本不想退！\n在如此衆多高手的威脅中，不思退走，反而想要覓得更多的利益，除了範閒，實在是沒有另一個人敢如此大膽了。\n“你不攔我，劍廬的人呢？”範閒望着狼桃說道。\n狼桃看了雲之瀾一眼。\n雲之瀾閉目半晌後輕聲說道：“劍廬弟子亦不攔你……不過，一旦你走出劍廬半里，我劍廬弟子便要開始追殺你。”\n範閒望着他譏諷一笑，轉頭對狼桃說道：“你也聽見了，我可不想被人追殺。”\n狼桃大怒說道：“那你究竟想做什麼？”\n範閒沉默半晌，目光忽然望向了不遠處的連綿草廬之中，目光漸垂，在那個被似乎被衆人遺忘了的王十三郎身上掃了一眼，平靜說道：“我有些累了，我想坐一坐……協議達成，我放人，半里之內，你們不能攔我。”\n狼桃和雲之瀾同時點頭，其實不論是他們哪一方，此時心裏都如被野火焚燒着，生怕範閒對北齊皇帝陛下有絲毫不利。\n範閒緩緩放開了北齊皇帝的手，然後小皇帝並沒有馬上退走，而是靜靜地看着範閒的眸子，似乎要從他的眸子裏看出什麼祕密來。\n北齊小皇帝忽然無奈地笑了，說道：“你的膽子真大。”\n範閒也無奈地笑了起來：“真沒想到，我想什麼事情，你都能猜到。”\n“我知道你不會放我走。”北齊小皇帝冷漠地看着他，“我只是很好奇，如此僵持下去，你已經受傷，體力漸漸不支，你怎麼能夠隨時防住幾大高手的突襲？”\n“我當然捨不得放你走，而且我確實累了。”範閒的臉上沒有什麼表情，“所以我要找個地方坐一坐。”\n兩個人說話的聲音並不高，北齊小皇帝也知道，縱使自己在臣子們的面前，點破了範閒的心意，也難以改變這一切，除非他猜出範閒下一步準備怎麼做。\n坐一坐？當此危局，範閒能夠去哪裏坐，而且不擔心被這些高手們追殺？\n北齊小皇帝的目光忽然瞥到了草廬牆上掛着的一張年畫，心頭一動，眼睛亮了起來，薄脣微啓，準備開口說話。\n然而範閒已經不再給他機會，趁着合圍向外退散的那一剎那，臉色一沉，左手如靈蛇般一探，指尖掐住北齊皇帝的虎口，大拇指一擰，生生用小手段令他右臂一陣劇痛，再也喚不出來。\n就在範閒如閃電般探手的剎那，一直沉默守在外圍，站在一株柳樹下的的王十三郎，一掌拍到了柳樹上，臉色倏地變得慘白起來，身體開始劇烈的顫抖！\n王十三郎體內毒素未清，實力遠不及平時，但是體內的真氣依然豐沛，尤其是此時全力發動，以他慣常一往無前的氣勢，竟是瞬息間擾的場間一陣波動！\n他的身體顫抖的越來越厲害，而他掌下的那株楊柳也抖的越來越厲害，三息之後，喀的一聲脆響，楊柳自下部應聲而斷！\n王十三郎一聲暴喝，雙手倒提楊柳樹，以樹爲劍，一生修爲盡集於雙手之中，施展出了四顧劍裏威力最大的那一記！\n樹幹爲劍，樹枝爲刃，樹葉爲鋒，橫掃千軍！\n……\n……\n無數聲悶哼悶響在場間響起，煙塵大作，不知有多少高手在電光火石間反應過來，或避或斬，向着這株如天外飛來的楊柳樹施展着自己的絕技。\n因爲他們知道，對上這樣一株蘊含着氣勢與力量的楊柳，如果自己不出全力，只怕稍稍捱上一記，便是骨折筋碎的下場。\n場間圍堵着劍廬的包圍圈頓時大亂！\n然而有兩個人沒有亂，狼桃和雲之瀾根本沒有被這株橫掃千軍的楊柳亂了心神，兩大高手冷冷地盯着範閒的一舉一動，於倏乎間化作兩道黑影，向着範閒夾擊而去！\n就在王十三郎破楊打人的那一剎那，範閒已經調息完畢，重新制住了北齊皇帝，悶哼一聲，生生提起了身形，躍於半空之中。\n當狼桃與雲之瀾來到他身後時，王十三郎的楊柳樹也砸向了範閒的身體。\n範閒在空中一踮腳，極爲美妙地再提半個身形，腳尖輕輕地踩在了楊柳樹的樹梢之上。\n一片樹葉噗的一聲碎烈成青絲，一枝樹枝綿軟而彈，卻像是有無窮的反彈之力，震的範閒的身體化爲一道流光，向着……\n劍廬的大門衝了過去！\n……\n……\n狼桃雙手急探，卻只是嘶的一聲抓落範閒半片衣裳，而他雙腕所繫的彎刀破空而出，狠厲而割，也盡是落在了空處。\n雲之瀾在空中一個圓融至極的轉身，腰間佩劍像流水一樣淌了出來，斬向了範閒空門盡露的後背，卻只是極爲勉強地破開了範閒的右肩，劃出一道血珠。\n王十三郎抱着的那株楊柳太長太大，樹梢所蘊的速度太快，快到如同將範閒擊打出去一般，竟是快過了狼桃與雲之瀾兩大高手蘊藏已久的突擊！\n啪的一聲脆響，劍廬草門被範閒撞的粉碎，他抓住北齊小皇帝，如同一道風般衝了過去。\n狼桃與雲之瀾兩聲清嘯，將全身修爲提至極限，似清光閃入劍廬之內，如附骨之蛆般擊向了範閒的後背，不惜一切地全力擊下！(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597730.html"}