{"bookid":"219683","book":"慶餘年","source":"drxsw","index":180,"title":"第四卷北海霧 第二十六章 陰寒的裝備","content":"第二十六章陰寒的裝備\n監察院三處這些古怪官吏說範閒身材不錯的意思是：範閒的身材很標準，剛好和三處研製出來的配件能夠契合，而不需要重新改過大小，意思就這麼簡單。\n範閒穿上那件衣服，皺了皺眉，想起來了自己五歲時候的那個夜晚，費介老師摸進臥室時，穿的好像也是這種衣服，這衣服特別耐撕。\n冷頭目解釋道：“防火效能有，但不強，能有效減輕銳鋒兵器的殺傷力，但如果對手拿的是開山斧，小師弟你還是躲一躲。”\n範閒苦笑，將雙手攤開，發現式樣倒是京中時新模樣，只是後面多了個隱着的連衣帽。\n“將暗弩取了。”冷頭目一眼就瞧出了他左手小臂上的那把暗弩。\n範閒嘆口氣，有些依依不捨地將陪伴自己四五年，極少離身的暗弩放到了桌上。\n冷頭目看了看他手臂的粗細，打開桌上的一個盒子，取出一把式樣小巧，渾身塗成黑色的暗弩，仔細地安放在他的袖子裏，調試了一下，又看了一眼範閒剛剛取下的暗弩，皺眉道：“什麼破爛東西，七年前的型號你居然也一直在用。”\n範閒苦笑道：“夠用就好，我很知足。”\n冷頭目向自己的師弟認真解釋暗弩的構造和發射原理：“……這是連弩，不過體積太小，所以只能容納三枝，這三枝上面用的是甲四號毒，師弟應該瞭解。”\n範閒瞭解，三處甲四號毒是金瓜葛的毒液，見血封喉。\n小指微動試了一下扳機的手感，皺眉問道：“我需要三丈的距離。”\n“只能保證一丈，三丈的距離，不能保證射中眼睛咽喉或者是陰囊。”冷頭目很平靜的說道：“至於你地匕首，是費師伯最心愛的短武器，鋒利無比。\n所以那件就不用換了，這裏有些偏門武器，還有些輔助工具。\n由於不知道你此次需要進行那些方面的任務，所以你自己挑一挑。”\n範閒知道這次挑選對於自己在北齊的行動會有很大影響，所以很認真地看了許久，最後挑了幾樣東西，卻沒有選擇一種可以彈射出十丈高的攀牆爪。\n一位三處官員有些好奇，說道：“提司大人，雖然下官不知道具體任務，但想來總是不免要進北齊皇宮去逛逛。\n看有些什麼好東西順手撈回來，那北齊上京皇宮的城牆，可不比咱們京都皇城矮。”\n這話說的很天真，很單純，很有王啓年的捧哏風。\n惹得範閒笑了起來，他看看那個設計精巧地鐵爪，搖搖頭，沒有解釋什麼——這個世界上能比他還會爬的人。\n還沒有出現。\n“毒藥這種事情，費師伯說過，你的天賦遠在三處人員之上，所以我們沒有準備。”冷頭目又仔細檢查了一遍範閒身上的裝備，有些滿意地點點頭。\n範閒流着口水說道：“可是我差材料。”\n冷頭目來了興趣：“差哪些？”\n“貓釦子，砷石，馬錢子，南海樟。”\n“貓釦子苦味太重。\n而且和你這次的計劃不相配。”冷頭目好奇說道：“砷石馬錢子都很常見。”\n範閒苦笑道：“我現在身份，還真不方便託人代買這種物事，很容易引人注目。”\n“那再整點兒哥羅芳吧，老師前年才試驗出來，很有效的迷藥。”冷頭目興奮說道：“比馬錢子好。”\n範閒更加興奮，連連點頭：“但是砷石一定要，我在澹州的時候曾經試過，這東西好用。\n比箭毒的反應更快。”\n師兄弟二人一說到毒藥這種東西。\n就開始變得職業性亢奮起來。\n二人身邊地三處官員也都是同類中人，於是圍上前去。\n展開了熱熱烈烈的討論，爭論哪種毒藥能讓人死的最慢，死的最痛苦，哪種迷藥能讓牌坊下住着的寡婦馬上變成流晶河上最兇猛地動物。\n總之，監察院三處是一個變態的部門，這裏住着一羣變態的人。\n從三處出來之後，王啓年發現今天的範提司大人遠不如平日那般沉穩，清秀地面容上帶着一絲亢奮的淡紅，倒似是做了某些……事情。\n範閒眉飛色舞說道：“天天扮才子，真是太辛苦，還是在這種地方討論一下生活實用技術比較幸福。”\n變態三處的變態老祖宗費介先生，此時正端着一杯茶，在長廊盡頭似笑非笑，略帶一絲滿足看着自己的年輕學生。\n“要不然你就留在三處吧。”費介與學生一道往前走着，輕聲說道：“北齊不要去了，朝官也不用當了，內庫也不要理了，安安靜靜地過完這一輩子倒也不錯。”\n範閒沉默着，知道老師是在擔心自己。\n“你小時候很安靜，但很清楚自己想要什麼。”費介的雙眼有些渾濁，淡淡褐色顯得有些沉積，“入京之後，你的心防更加牢固，但是權力這種東西，是很容易讓你迷失的，你到底清不清楚自己想要什麼？”\n範閒略沉吟一陣後，恭敬說道：“學生清楚。”\n費介忽然嘎嘎笑了起來：“如果你想走那條路，就要學會殺人，捨得殺人，享受殺人。”\n範閒苦着臉說道：“學生又不是小變態。”\n費介眨眨有些疲憊的雙眼，咳了兩聲後說道：“這個世道很變態，你若不變態，又怎麼玩轉過來？”\n範閒在費介地面前，總覺得自己還是當初那個拿着瓷枕的小孩子，甜甜笑道：“玩也分很多種的嘛……對了老師，爲什麼先前院長大人看見我後會嘆一口氣。”\n“嗯，也許是有些失望，你不像小姐當年那麼……囂張？”\n範閒愁苦着說道：“好男不和女比。”\n說完這話，他就拉着老師的手往一石居去了，今日定要大醉一場，反正整個京都都已經知道了他與監察院的關係，何必再避着什麼。\n只是苦了後面的王啓年，氣喘吁吁地捧着一大堆卷宗，知道這些卷宗是絕密情報，哪敢怠慢，更不敢跟着去一石居飲酒作樂，只得趕緊喊了自己屬下的那些密探前來小心戒備，滿心不安地坐着馬車開往範府。\n太子殿下滿臉陰鬱地坐在東宮之中，手裏握着酒杯不停用力，手指微微顫抖着，半晌之後，才從牙齒縫裏吐出一句話來：“爲什麼宮裏的這些女人們，從來都沒有學會安份？”\n太常寺辛少卿不敢夾話，他知道太子殿下今天地心情特別不好，這段日子裏發生地事情，實在令整個東宮都感到異常憤怒與惱火，就連一向溫和的太傅大人都發了幾次脾氣。\n先是春闈弊案之事，其實東宮方面是此次弊案之中受損失最小地一方，十幾位被捕官員中，真正屬於東宮方面的，廖廖可數。\n雖然說禮部尚書郭攸之的倒臺，在官員們的眼中，是太子方面一次不可承受的損失，但上次夜宴之後，太子發現郭保坤竟然隱約聽的是別人的話，逐步也就發現了原來郭家竟是長公主那邊的螞蚱。\n所以此次範閒將郭攸之扳倒，太子非但不怒，反而有些隱隱欣慰。\n“誰也沒有料到，小范大人竟然是監察院的提司。”辛其物微微皺眉，他與範閒喝了很多次酒，怎麼也沒有想到一臉溫柔的範閒，竟是那個特務機構裏的高級人員。\n太子李承乾搖了搖頭，臉上的陰寒依然未去：“範閒是個懂事的人，他揭弊案主要是職司所限，事先未與本宮溝通，也屬應當。\n只需看事中，範閒給足了本宮面子，我也不會太過怪他，更何況那日婉兒妹妹專程入宮，將範閒的親筆信遞了過來，我相信他不是有意針對本宮。”\n辛少卿與範閒交好，當然更希望東宮能夠在監察院裏擁有範閒這樣一個強助，連連點頭表示同意：“不錯，範提司事前雖未言語，但事後做足了補救功夫……可惜，他馬上要出使北齊，不然下官應能出面安排他來拜見太子。”\n太子冷哼一聲，重重地將酒杯擱在了桌上，怒道：“如今就算要見，難道範閒還敢對本宮推心置腹？刑部那件事情鬧的滿城風雨，雖然宰相與範尚書如今都沒有什麼動作，但他們難道不知道韓志維與本宮的關係？只怕范家恨本宮都來不及，更何況投靠。”\n辛少卿黯然無語，知道太子在此事的處理上真可稱得上的持重英明，怎奈何，這東宮的主人卻是有兩位。\n一主一臣正不甘心的時候，忽聽得外間太監高聲宣道：“皇后駕到！”\n辛少卿看了太子一眼，用眼神示意殿下一定要控制住情緒，然後搶先跪到一邊，對推門而入的皇后殿下行了大禮，告退出宮。\n生着一雙丹鳳眼的皇后靜靜注視着自己的兒子，沉默不語。\n太子滿臉微笑坐在一旁，卻不肯首先說些什麼。\n皇后咬咬了下脣，眼中閃過一絲失望與悲傷，忽然一擡手，便是一個耳光扇了過去！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593761.html"}