{"bookid":"614747","book":"凡人修仙傳","source":"drxsw","index":267,"title":"第三卷 第二百六十七章 魔火逞威","content":"“退回去，所有人都退回大陣！”呂天矇眼見那些大旗上的青色火焰越來越粗，情急之下忽然大喊了一聲，就率先身形往回一抽，朝後面的大陣遁去。\n其身邊的修士聞言，立即下意識的跟着這位領隊往回撤。\n宣樂見此情景，毫不遲疑的同樣下了回撤的命令。\n但是韓立這邊的修士，除了少部分穩佔上風可以隨時抽身而去外，其他的人卻不約而同的遭到了敵手的拼命糾纏，根本無法得以脫身。\n韓立的敵手同樣瘋狂般的發動了攻勢，試圖牽制住韓立。\n但韓立冷笑了一聲，將其他法器收回而將白鱗盾祭出，硬頂着對方的攻勢輕巧的返回了大陣。\n讓這天煞宗的修士，只好面露悻悻之色的在陣法外停住了腳步。\n宣樂見到自己這一隊的人還有大半在陣外無法脫身，反而鬥得更加激烈了，心知不妙。\n就想和其他修士出去援助一二，但是身形剛動人就被呂天蒙一把給拉住了。\n“已經遲了！青陽魔火已經被對方召喚出來了！”呂天蒙臉色鐵青的搖搖頭說道。\n同樣聽到此話的韓立才注意到，那些手持大期的紅衣人其旗尖處已射出了手臂粗的青色火焰。\n十餘股衝向空中的青色炎火，彙集成了一團直徑數丈的巨大青炎球，輕輕漂浮在空中並巍巍晃動着，奪目之極。\n“這？”\n宣樂一怔後，接着就要說些什麼。\n但是那些紅衣人的下面舉動，立即讓他面色難看之極。\n那些紅衣人將旗尖分別向還在陣外被纏住的七派修士一指，頓時巨大的火球發出“噗”的一聲悶響，化爲了十餘顆數尺長的小點火球，直撲向了這些修士。\n這些青色火球速度極快，轉眼就氣勢洶洶的飛馳到了七派修士的面前。\n這些人自然早發現了大火球的異變，大部分人不約而同用各種法器去迎擊青色火球，極少數的則用了一些符籙進行道術攻擊，都試圖擊落此物。\n可惜的是。\n這青色火焰既然號稱“青陽魔火”，還真是夠可怕的！\n無論是法器、還是道術的攻擊，一接觸到青色火球就如同飛蛾撲火一樣，無聲無息的被消融的一乾二淨。\n見到這不可思議的一幕。\n這些修士臉色慘白如雪！\n沒等他們細想，十餘枚火球就同時砸到了他們身上，其體外的護盾護罩類法術統統一觸即滅。\n人更是在魔火之下瞬間化爲了無有，沒有在這世間留下絲毫的痕跡。\n剩下還未被攻擊到的修士見到這恐怖的情景，那還有絲毫的遲疑！拼着被對面的天煞宗修士給予重創或者乾脆連糾纏中的法器都不要了。\n直接就往大陣遁去。\n但這樣一來，兩三人心一慌，直接死在了對手的法器之下。\n如此一來，防守靈礦的七派一方和對方剛一接觸，就已損失了近十幾名煉氣期弟子和一名築基期修士，可謂損失慘重！\n可是青陽魔火的威力並不僅僅如此！\n這些青色火球在紅衣人的操縱下，再次還合成了一個整體，緊接着就化爲了一股青色焰浪直衝向四煞陣而來。\n這下躲在陣中的所有人，臉色都大變起來，惶恐之色傳遍了所有的修士。\n宣樂見此。\n緊皺着雙眉，直截了當向呂天蒙問道：\n“呂兄，這青色火焰到底是怎麼回事，築基期修士怎可能釋放如此可怕的真火？這大陣的禁制應該能擋住此火的衝擊吧？”\n呂天蒙聽了對方一連串的提問，不禁苦笑了起來。\n但看到其他修士都凝神的注視着他，只好無奈的解釋道：\n“不瞞諸位道兄，呂某當日在邊界交戰時，只是偶爾見過這青陽魔火的可怕！至於它能否破四煞陣，在下可實在無從推測了！只不過，我後來聽一些長輩說起。\n這種魔火也不是隨便可以釋放的，它不但要求這些狂焰修士必須修煉這種青陽魔火決，而且每次的釋放也是以自身的修爲降低爲代價的。\n所以纔會如此難以抵擋！” 呂天蒙此言，讓宣樂等修士面面相覷。\n露出鬱悶之色！\n這時，那股青色烈焰終於和大陣的四色禁制衝撞在了一起，發出了低沉的爆裂聲，立刻就把衆人的注意力吸引過去了。\n只見那青色波浪一波接一波的不停撞擊着四色光幕，讓光幕盪漾個不停，但總算是當下了這可怕的魔焰。\n這讓陣中的七派修士都暫鬆了一口氣。\n可是韓立等人沒有輕鬆多長時間，就再次的提心吊膽起來。\n因爲隨着時間一點點的過去，四色光幕卻在青色烈焰的反覆洗涮下，已漸漸黯淡了下，這明顯是大陣將破的跡象。\n而那些紅衣人雖然也同樣滿臉大汗的揮動着大旗，但明顯再支撐個一時半刻絕無問題的。\n這下陣中的所有修士，都拼命開動腦子，苦思退敵或脫身之策了！\n根據其他靈礦被襲的情形看，落入了魔道手中的七派修士雖然不是立即殺死，但也會馬上被押運至敵後。\n誰也不知做俘虜後到底會被魔道之人怎樣處置？\n但七派和魔道六宗打到現在，已可謂仇深似海！哪會這麼輕易優待對方俘虜的？尤其對方還特別擅長抽魂煉神的毒辣手段，這更讓七派修士大爲不安！\n因此投降此事不到萬不得已，根本無人提起。\n“我知道一條地下通道，可以直接通向幾十裏之外，應該夠我們逃生了！”那位在此地駐守了十餘年的老者餘興，突然神色平靜的開口說道。\n這話如同巨石激起千層浪，頓時讓宣樂等修士先是吃了一驚，但隨後就興奮了起來。\n“餘兄，真的嗎？”\n“太好了，這下可以脫身了！”\n“有救了！”\n……\n原本惶惶不安的七派修士，轉眼間臉上有了生氣，喜不自勝起來！\n韓立也是驚喜異常。\n畢竟，他同樣對那些青色魔焰絲毫辦法都沒有，就是想拼命恐怕都無從拼起。\n按奈住心中激動的宣樂和呂天蒙兩人，再次在從餘興嘴中確定了地下通道的真實性後，就再有遲疑的下了撤退的命令！\n至於靈石礦則不用擔心，對方頂多只會把洞口徹底毀掉，讓此處礦源在短時間內無法再恢復靈石供應而已。\n礦內含有的靈石，魔道之人可是拿不走丁點的。\n就是挖礦的凡人，交戰雙方一般也不會加害的！\n所以他們要做的，只是拍拍屁股走人即可。\n就這樣，韓立等守礦的修士五十餘人，在餘興的帶領下進入了靈石礦的某個地下隧道內。\n但是在剛進入地下的一瞬間，所有人都感到了整個峽谷都微微顫抖了一下。\n“四煞陣被破了！”宣樂面無表情的說了這麼一句話。\n頓時，衆修士的腳步更快了許多。\n……\n隧道內，被衆修士手上的月光石給照的通明。\n而從地道四周坑坑窪窪的牆壁上可以看出，此隧道竟然完全是人工挖掘出來的，這讓衆修士感到有些驚訝。\n據餘興介紹說，這條隧道原本是一條極長的靈石分脈，所以不知不覺就被採集靈石的人然挖出了這麼長的地下隧道，並直接打通了另一端的出口。\n幸虧此隧道太長，而讓餘興記憶猶新。\n否則，今日還真的無路可逃了！\n這話說的其他修士連連點頭贊同。\n可就在此時，隧道突然間劇烈晃動了起來，並在幾聲轟隆隆的巨大聲響中，竟一點點的崩潰了。\n在衆修士的驚恐目光中，無數的泥土巨石直接就把衆人掩埋在了其下，整個地下世界又變得漆黑一片了。\n……\n數個時辰後，地下世界的某個天然石洞的石壁，“嘩啦”一聲破出了個大洞，接着一個蜥蜴模樣的傀儡獸從洞中衝了出來，探頭探腦的打量了一下四周，然後再次跳入了洞中。\n一頓飯的時間後，蜥蜴機關獸再次從牆壁上的洞中躥出，只是這時其後面緊跟着爬出來了一人，正是遭遇塌蹦而大難未死的韓立。\n韓立站起身來，望了望四周的環境，臉上顯出了劫後餘生的慶幸表情！(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https://www.drxsw.com/zh_hant/book/614747/288564869.html"}