{"bookid":"219683","book":"慶餘年","source":"drxsw","index":372,"title":"第五卷京華江南 第一百一十七章 夏明記","content":"（哈哈，我可沒有裝什麼……也沒有人罰我跪CPU，拿棒子打我，月票是獎金，有得便一定快活，我這方面的心態，着實是好到人神共憤了，真的，繼續拉票！……夏明記，嚇明也。\n）\n……\n……\n“你知道大殿下殺胡馬時，拉的那種銅刺線是怎麼發明出來的？”\n“嗯？那不是鐵的嗎？”\n“差別並不是太大，你知道嗎？”\n說實在話，北齊還真沒有這個東西，北齊君臣對於南慶內庫三坊裏的軍工產品也是最感興趣，好不容易今天談話的一方主動提起了這個，另一方的姑娘家自然感到一絲高興，很誠懇地說道：“不知道。”\n“噢，銅線這個玩意兒很難拉。”那個溫溫柔柔的聲音嘆息道：“聽說，是江南的商人們爲了搶一塊銅板，硬生生拉出來的。”\n這個笑話本身是有趣的，但從他的嘴裏說出來就顯得比較寒冷。\n所以姑娘家只是翹了翹嘴脣。\n他又問道：“你知道沙州那裏沙湖破開大堤入河的通道是怎麼挖出來的？”\n姑娘家搖了搖頭，不是很想陪他玩這些東西。\n那人搖頭晃腦道：“因爲江南商人掉了一枚銅板，到大堤上的一個老鼠洞裏。”\n……\n……\n海棠看着講笑話的範閒，靜靜地看了他半天，纔開口說道：“這兩個笑話我能聽懂，我只是不知道你想說什麼。”\n範閒撓了撓有些發癢發痛的發頸，思思這兩天精神不大好，天天梳頭髮的時候用力過猛，頭後髮絲拉的太狠，所以起了些小紅點。\n他一邊撓着一邊說道：“這兩個笑話告訴我們，對於商人來說，吝嗇永遠是最值得讚賞的美德，而利益永遠是他們無法抵禦的誘惑。”\n這是他前世聽的關於猶太人的兩個笑話，這時候用在江南商人的身上，倒也並不怎麼彆扭。\n他轉過身來，對海棠指了指自己的背心，剛纔給自己撓癢，結果癢的範圍迅速擴大，馬上跑到了天殺的後背正中心，雖然以範閒的小手段，手掌可以輕鬆地摳到那裏，但感覺不大好。\n所以他指了指自己的背心。\n海棠瞪了他一眼，手卻已經伸了過去，隔着衣服在他的背上輕輕撓了起來。\n感覺到那隻可以輕鬆打敗二祭祀的妙手，在自己的癢處用無上心法撓着，範閒只覺渾體舒泰，舒服地呻吟了一聲，繼續說道：“吝嗇是商人的天性，明青達這麼肯割肉，就有些出乎意外了，而且事關利益，明年我肯定要安撫一下泉州孫家以及今年落空的商家，所以要麻煩你告訴你家皇帝知曉，明年頂多能保持今年的份額，再多，那是極難的。”\n海棠嗯了一聲。\n緊接着她又繼續問道：“明家準備怎麼處理？看樣子你對明青達的態度很滿意。”\n範閒搖了搖頭，認真說道：“他的態度，並不能完全代表明家的態度，那天夜裏的事情還沒有收尾，我也不可能收手，明家如今的傷勢全在經濟體上，以後的一年中，單靠內庫出貨卡他，我就可以讓他家繼續流血……但明家整個肌體還算健康，如果想把他們一口喫掉是不可能的，所以只要我在江南一天，我就會隔些日子就去削塊肉下來。”\n所謂蠶食，或許就是這個道理，只是海棠聽着不免有些替明青達悲哀，那位明老爺子擺足了低姿態，卻依然沒有辦法控制範閒強悍的計劃執行。\n似乎猜到她在想什麼，範閒解釋道：“明家肯定不會坐以待斃，問題在於，這次小言定的計劃，和對付崔家不一樣，監察院的手段全部是見得光的手段，我所進行的事情，全部依足了慶律規條，這不是陰謀，只是陽謀，面對着實力上的差距，明家不可能進行正面的反擊。\n你不要以爲明青達純粹是想息事寧人，他還不一樣是在耗時間，等着京裏的局勢發生變化。”\n他加重語氣說道：“對於明家來說，京都的局勢一定要有變化，不然他們就只有等着被朝廷喫掉。”\n海棠輕聲接道：“所以你不會讓他們就這麼安安穩穩地等下去，而是要趕在京都局勢變化之前，盡最大可能削弱他們的實力。”\n“不錯。”範閒面無表情說道：“一切依足規矩來，我唯一擔心的就是，明家的聲譽好的有些難以理解，內庫轉運司的帳目上找不到任何問題，對方抹平痕跡的能力太強了……如今那座島上又再沒有消息過去，似乎有人在幫助他們遮掩。\n面對着這樣一個看似溫和有德的大家族，如果我，或者說監察院對明家逼的過於緊，明家擺出來的姿態度過於可憐，江南的士民百姓們或許會有反彈。”\n“你不是一個在意別人議論的人。”海棠笑吟吟說道。\n範閒也笑了起來：“這話確實。\n不過我不在意，不代表陛下不在意，陛下想青史留名，又想君權永固，這本來就是麻煩事。\n如果不是因爲這樣，朝廷有太多辦法直接把明家削平，爲什麼一直沒有動手？還不就是因爲怕在人心之中落下天子寡恩，朝廷陰刻的印象，怕在史書之上留下不太光彩的一筆。”\n“慶國皇帝是這種人嗎？”海棠疑惑問道。\n“相信我。”範閒苦笑說道：“陛下確確實實是一個好名之人，不然前次天降祥瑞，他也不會非要與你的皇帝爭那口閒氣……這次陛下派我下江南收明家，當然是希望我能做的漂漂亮亮，又要把明家踩死，又不能落下什麼不好的名聲，如果到時候江南甚至天下的百姓都爲明家抱不平……京都裏面那些勢力再一鬧騰，就算陛下無情到願意讓我去當黑狗，也要被迫把我召回京去。”\n“既然如此，今天已經是內庫開標之後的第四天了，爲什麼你什麼都沒有做？”海棠好奇問道。\n範閒笑着說道：“誰說我什麼都沒有做？抱月樓的事情，我還是花了不少心思的。”\n提到抱月樓，海棠的感覺便有些古怪，嘆息說道：“你向我借銀子，去修河工，倒也罷了，可是我大齊朝的銀子……你卻拿去開妓院，這消息傳回上京，只怕陛下會笑死我這個小師姑。”\n範閒知道，這位北齊聖女對於自己開青樓一事，總有些不大舒服的感覺，他正色說道：“河工是行善，你所知道的，我馬上要着手進行的安置流民工作也是行善，但其實你不清楚，開青樓……也是行善。”\n海棠大感疑惑，心想青樓逼迫女子行那等可憐之事，和行善扯得上什麼關係？\n“人類最古老的兩個職業，一個是殺手，一個就是妓女。”範閒打了一個響指，又指指後背，示意海棠不要停止撓背的動作，“這事兒你改變不了，我改變不了，連我媽都改變不了……既然如此，這個行業絕對會永遠地存在下去，那我們就不如把這個行業掌控在自己的手中，訂下一些規程，儘可能地保護那些可憐女子的利益。”\n先說了古龍的名言，又重複了一遍當年說服史闡立的說辭，範閒嚴肅總結道：“我開青樓，就是爲了保護那些妓女，而一味將道德頂在頭上，不理不問，兩眼一遮便當這世上並無這等事情，那纔是真正地沒有一顆仁心，把那些妓女不當人。”\n當範閒具體說到抱月樓的諸項“新政”，比如請大夫和月假之類，海棠給範閒撓癢的手就已經停了下來，微感震驚地望着他的後腦勺，似乎沒有想到範閒說的居然不是虛套的假話，而是真真正正在做這些事情。\n等聽到最後那句話時，海棠臉上的佩服之色一現即隱，輕聲說道：“安之說的有理。”\n“嗯？”範閒有些意外地回頭，沒有想到對方會這麼認真地回話，這感覺真不好，像是徐子陵在說服師尼姑。\n他搖搖頭，將這個令人難過悲哀的聯想趕出腦去，沒頭沒腦說道：“朵朵，對不起。”\n這次輪到海棠意外和嗯了一聲。\n範閒說道：“前幾天，你我二人生分了些，事後我想了想，這主要是我的問題，當然也有你的問題，可是歸根結底，是我的問題。”\n雖然海棠不是很明白他想講什麼，也不理解這個古怪多餘佔字數兼灌廢水的句式，但依然很輕易地聯想到在北齊上京城外的古道邊，面前這位年輕人曾經說過的八九點鐘太陽，世界你的我的之類。\n她的脣角泛起了一絲淺淺的笑意。\n範閒拍拍雙手，盯着她的眼睛說道：“我奢求朋友之間的坦誠，但其實對你是不夠坦誠的，所以這是我的問題。\n而你自從離開北齊，來到江南之後，天天要盯着那麼多銀子，還得擔心我如何如何，你的壓力太大，讓你心緒難寧，不及當初，無法成功地化解這份壓力，是你的問題。\n但是，你有壓力，我有壓力，歸根結底，這些壓力是我弄出來的，所以這問題也是我的。” 海棠笑了起來，掩嘴，只露出那雙明亮有若清湖的眸子。\n範閒微微一怔，下意識裏說道：“眼睛挺漂亮的。”\n“嗯？”兩人間第三次嗯。\n範閒呵呵笑道：“沒想到你也有小姑娘的一面……不過說到底，你到今天也沒告訴我，你到底多大了。”\n看到海棠微怒神色，他不置可否地揮揮手，說道：“轉話題！剛纔不是問，爲什麼這兩天對明家沒動作？”\n“你說你忙着妓院的裝修工作。”海棠也是會開玩笑的，只是偏生澀了些。\n範閒點點頭，笑道：“這是一椿，當然，最主要的問題是……我在等夏棲飛養傷。”\n———————————————————————\n三月二十六的晚上，蘇州西城一帶鹽商皇商府邸聚集的地方，紅燈高懸，鞭炮喧天，一片喜氣味道，原來是這些日子在內庫一事上出盡風頭的江南水寨統領夏棲飛，正式在蘇州城裏置辦了一座院落，今天第一次開門迎客。\n其實真正的江南鉅富，在蘇州城外，江南水鄉之中都有自己有大院，平日也都是居住在自己有莊園之中，很少留在城中，但是他們每一家都必然在蘇州的西城裏預着一座豪奢的住所，因爲這是身份地位的象徵，與家族實力的展現。\n西城地價極貴，而且一向沒有人願意賣房產，所以不是所有人都有資格住進來，而夏棲飛能夠成功地開了自家的宅院，這就代表着經過內庫一役之後，江南已經承認了他的資格。\n當然，住進蘇州城的夏棲飛，當然要把自己洗的乾淨一些，臉上不留一絲****，所以自然不能以江南水寨統領的身份入住，他如今的身份已經搖身一變，成爲了夏明記的東家。\n夏明記，自然也是新開的商行，這名字裏暗藏的意味，前來道賀的商人們心知肚明，那個明家是如此的顯眼刺目，只是不知道明家今天會不會派人前來，聽說明家主人明青達老爺子那天昏厥之後，整整兩天後才醒過來，身體虛弱的一塌糊塗。\n一輛馬車，停在了夏府之前，馬車全黑，沒有任何徽記，但是四周虎視眈眈的護衛，與街中頓時多起來的陌生人，無不昭顯了這輛馬車的身份。\n正圍在夏宅門口的商人們趕緊走了過來，對着馬車躬身行禮，又熱切地準備迎接馬車中人。\n馬車內，範閒對三皇子和聲說道：“殿下，您真想湊這個熱鬧？似乎有些不大妥當。”\n三皇子甜甜一笑說道：“我知道老師在擔心什麼，不過既然老師今天不避嫌疑來爲夏棲飛助勢，多加學生一個，也不算什麼。”\n範閒笑了笑，知道這個小傢伙無時無刻都沒有忘記宜貴嬪的教導，死活都要與自己綁在一處，不僅是心理上的，更是在輿論上。\n一大一小，蘇州城裏的兩位貴人矜持地下了馬車，引來車外的一陣喧譁與此起彼伏的起安聲。\n……\n……\n範閒站在房間內，用手摸着明顯是新做好的書桌，嗅着鼻間傳來的淡淡清木香味，心想這個世界別的不咋嘀，不過新裝修的房子沒有甲烷的味道，這條好處就足夠了，他忽然間心頭一驚，發現自己已經有很久沒有想起過原來那個世界的事情，不知道這代表着什麼。\n或許是自己越來越適應這個世界了，可爲什麼自己的心裏那種不知名的渴望，一直還在撓着，讓自己心裏發癢，卻不知道自己究竟在渴望什麼東西。\n不是菸草，不是***，不知道是什麼。\n他從走神裏擺脫出來，才發現夏棲飛和三殿下都怔怔望着自己，不由自嘲一笑，說道：“青城你受了傷，自己坐着，不要理我，我經常會發呆的。”\n知道欽差大人與三皇子聯袂而至，前院來道賀的江南商人們一是暗中羨慕夏棲飛的運氣，心驚於欽差與三皇子不避人言的舉動，另一方面也不敢過於喧譁，所以前院飲酒作樂的聲音，並沒有打擾到後園書房裏的談話。\n夏棲飛其實很震驚於範閒的到來，更何況跟着他前來的，還有一位三皇子！\n範閒搖頭說道：“如今的江南，誰都知道你與我的關係，我想京都裏也應該知曉了。\n既然如此，何必再來遮遮掩掩？”\n夏棲飛看了三皇子一眼，一想到坊間傳言，便也不怎麼避諱，直接說道：“提司大人，下屬怕爲您帶來麻煩。”\n“有什麼麻煩？”範閒望着他溫和說道：“你替朝廷辦事，最近看似風光，但實際上吃了不少虧。”\n夏棲飛想到那夜死去的兄弟，面色微黯。\n“傷好了些沒有？”範閒問道。\n夏棲飛恭敬應道：“好多了。”\n“嗯。”範閒稍一沉吟後緩緩說道：“你不用擔心太多，關於明家，我的態度是很堅定的，或許進度會慢一些，但是……你不要以爲本官是被誰的姿態給矇騙了過去。”\n明家當代主人明青達在內庫大宅院內的那一跪，以及中標之後的那一次昏厥，這些天早已傳遍了蘇州城內城外，所以夏棲飛做爲範閒手中的那把刀，最擔心的就是握刀的手，會不會忽然轉了念頭，這時候聽到範閒做出了承諾，夏棲飛傷餘之身，無由精神一振——復仇，奪回明家，是他此生最大的心願，如果沒有範閒的幫助，他永遠也做不到。\n範閒看着他的神情，沉聲說道：“你爲朝廷辦事，朝廷就要爲你撐腰，再說直接一些，你既然是本官的人，本官就必須光明正大地昭告世人，這個關係，不需要扯脫，也沒必要遮掩，將來你在江南辦事，往北邊輸貨，有這層影響，都會輕鬆許多。”\n夏棲飛面現感動，心裏卻有些惶恐，不知道提司大人爲什麼如此着急於挑明此事。\n其實夏棲飛如今還一直以爲自己是在爲朝廷辦事，他不明白，範閒用他，並不代表着朝廷用他。\n讓夏棲飛往北邊輸貨，通過當年的崔家線路，與北境內的範思轍接頭，在南範閒北皇帝的庇護下，重新打通那條走私線路，這纔是範閒的目的。\n如今南邊有監察院暗中理着，北邊的鎮撫司指揮使衛華，既是範閒的老熟人，又是北齊小皇帝信的過的人，這條線路本身就已經是天衣無縫，唯一需要再錘兩下的……就是起頭處的夏棲飛本人。\n範閒今日頂着議論前來，不外乎就是用世人的言論，將夏棲飛牢牢綁在自己的身邊，今日之後，不論是誰，都不會相信夏棲飛不是範閒的心腹，日後走私開始，夏棲飛便是想出賣範閒，只怕也沒有人敢相信他，而且範閒的敵人也會針對夏棲飛，江南居之前已經是個良好的開端，這樣只能逼着夏棲飛把範閒抱的更緊……\n以外患而牢本心，綁人上船，三皇子是死乞白賴地要上船，夏棲飛卻是不上也不可能。\n……\n……\n“後天。”範閒離開夏府之前，最後對夏棲飛囑咐道：“需要的手續應該就齊了，到時候就該你出馬上。”\n夏棲飛微感激動，雖然心裏明白，提司大人只是需要自己來吸引住明家的注意力，但是自己終究可以在蘇州府裏吼上一嗓子，似乎距離自己的人生目標，也越來越近了些。\n“不過你也明白。”範閒嘆了口氣，拍了拍他的肩膀，“慶律對這種事情並沒有成例，對方是長房長子，依律論，他是佔便宜的，就算院裏幫忙，也不大可能獲得理想中的結果……失去的東西，再想拿回來，方法有很多種，你不要着急，也不要過於失望。”\n夏棲飛心頭微顫，總覺得面前這位年輕的提司大人說的不僅僅是明家之事，上下級之間，似乎因爲家產這兩個字，而產生了某種同調的和諧，他一抱雙拳，感動說道：“因夏某之事，令大人費心，實不敢當。”\n“當得。”範閒憐惜說道：“打一開始就說明了，本官也是利益爲先之人，你不要過於繫懷。”\n他越強調利益，夏棲飛越覺得對方真誠，連連行禮，將他與三皇子送出府去。\n準確來說，範閒與三皇子只是在夏家裏略站了站便離開，前後不過一盞茶的時間，不過這其中所表露出來的姿態與決心，必將通過那些商人官員的嘴巴傳出去，傳到明家主事人的耳中。\n馬車離開夏宅後，並沒有急着回華園，而是往北城駛去，蘇州北城多是江湖好漢，所以車旁的護衛們也緊張了起來。\n“後天是什麼日子？”三皇子睜着純良無害的雙眼，問着範閒。\n範閒應道：“夏棲飛入蘇州府衙，狀告明家陰奪家產一事。”\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595462.html"}