{"bookid":"219683","book":"慶餘年","source":"drxsw","index":565,"title":"第六卷殿前歡 第一百五十章 城頭祭出神主牌","content":"第一百五十章城頭祭出神主牌\n“承乾，降了吧……”\n範閒溫溫柔柔的話語，讓皇宮內外幾萬人同時傻眼，感覺到無比的荒謬，眼下是叛軍圍城，你宮中之人便是上天下地也跑不出去，小范大人居然當此時刻，在城頭大言不慚地勸降！\n騎在馬上的太子李承乾一身戎裝，倒吸了一口冷氣，暗想安之的臉皮果然是越來越厚，居然說的出來這樣的話，而且說的竟是如此自然，如果讓不知道情況的人聽了，只怕會讓人以爲今日我李承乾纔是被趕得如兔子般的可憐人，而不是他範閒。\n說來也是奇妙，只不過一夜功夫，範閒便從朝廷欽犯搖身一變成爲所謂監國，從流亡的生涯裏擺脫出來，突入皇宮，險些一舉擒下太子，成功翻轉。\n而緊接着的凌晨裏，太子僥倖逃脫，大軍入城，卻反將範閒圍困在宮裏。\n所謂城頭變幻大王旗，說的大概便是這一夜裏發生的故事，故事本來就極其荒謬，範閒說這麼一句荒謬的話又算什麼呢？\n李承乾仰臉看着皇城之上的那兩位兄弟，苦澀地笑了笑後，搖了搖頭，自嘲想着，秦老爺子發話後，便應該是自己情真意切地勸降大哥，不料範閒卻搶着來了這麼一句，反而把自己的話堵在了嘴裏，這個範閒，果然是陰賊到了極點。\n右側方的廣場上有零亂的馬蹄聲響起，李承乾下意識扭頭看去，只見由西城門入京的定州軍，正緩緩地向自己所在的中軍靠攏，他皺了皺眉頭，在那數千人的前方，看到了二皇子那張英秀的臉龐。\n心中生出淡淡寒意，這位二哥心裏想的東西不簡單，臉長的和範閒極相似，心中盤算只怕也一樣陰賊。\n定州軍緩緩停在了叛軍地右翼方，小心翼翼地保持着對叛軍中營的禮敬態度。\n“大哥，你我……”太子李承乾看了二皇子一眼，終於開口了，他不能等着二皇子開口。\n只是沒有內力加持，他必須用喊，才能讓皇城之上的那些聽到，雖然他依然保持着十餘年東宮太子所養成的威嚴皇氣，但相較起來，卻不如範閒痛斥秦家時那般強悍。\n範閒掏了掏耳朵，看了大皇子一眼，沒有說什麼話。\n因爲大皇子此時聽的十分認真。\n太子所說的話全部在他的計算之中，無非是意圖用兄弟情義說服大皇子，同時依然將大東山的事情栽到範閒地身上。\n雖然太子明知道大皇子不會相信範閒是刺駕的兇手，可他依然要這樣說，任何兄弟情義。\n總要建立在說得過去的邏輯基礎上。\n大皇子的臉色陰沉了下來。\n皇帝一共生了五個兒子，如果不算從小在澹州長大的範閒和最後出生的老三，他與太子二皇子三人算是自幼一起長大，雖然太子身份尊崇。\n但是三位兄弟感情還算不錯，尤其是在陛下示寵於二皇子之前，三位皇子間的來往，要比史書上那些血淋淋的陰謀故事，更值得珍惜。\n誰都曾經想過，但誰都不會願意設想，終有一天，這三個自幼一起長大地兄弟。\n會刀兵相見。\n便在此時，自叛軍圍宮後一直保持沉默的二皇子也開口了，他輕輕用靴跟敲了一下身下座騎，任由馬匹將自己帶出叛軍隊列一丈之外，望着皇城之上，跟着太子的話語，極其誠懇地對大皇子開始喊話。\n必須承認，二皇子在收攏人心上確實有一招。\n他並沒有提到讓大皇子投降的事情。\n只是在往年的情誼上打交道，用一種憤懣地語氣。\n述說着對大皇子幫助範閒的不滿，並且隱隱約約提到慶帝對大皇子的態度……其實並不像是父親對兒子那般。\n範閒看了大皇子一眼，發現身旁的大皇子臉色越來越陰沉。\n他並不擔心大皇子會在大勢逼迫下，在太子和二皇子地親情攻勢下淪陷，因爲他分析一件事情，永遠只會從人的性格出發，而他知道大皇子性如烈火。\n他轉而看着還在喊着話的二皇子，微微皺起了眉頭，因爲他認出了二皇子身邊的那位將軍正是葉重。\n葉重三十年前已經是京都守備師統領，如今也是五十多歲的人了，但看上去卻是一點老態也沒有，而且整個人也不像一般的慶國名將那般氣勢凌厲，身材有些矮，還有些胖。\n但範閒絕對不會低估他，因爲他知道此人是早已成名的九品高手。\n葉流雲最親的侄子，曾經和自己那位恐怖老媽打過一架地人，都非常不簡單。\n而且一個在二十幾歲的時候，便能成爲京都守備師統領的人，又豈是不簡單可以形容。\n範閒的眉頭皺的越來越深，眼神卻越來越亮，亮的有如朝陽映照下依舊不肯退去的那一顆星。\n大皇子忽然向着城下的叛軍高聲喝斥道：“夠了！”\n二皇子無奈一笑，住了嘴。\n大皇子厲聲說道：“這都什麼時候了？你們還不忘要構陷範閒！我知道，爲了皇位，你們不惜做出任何醜陋地事情來，但不要忘了，有些事情我做不出來！如果要攻，你們就攻，莫在這裏學些娘兒們羅裏羅嗦！”\n這番話說地斬釘截鐵，氣勢十足，根本不給宮下太子二皇子絲毫迴旋的餘地，\n二皇子向來溫柔地臉龐在此刻終於變得陰沉起來，不知爲何變得如此生氣，憤怒地對着皇城上吼道：“大哥！你不要忘記了，我們纔是兄弟！”\n“兄弟？”大皇子連續數日操心皇宮的守衛以及和範閒謀劃的大事，心神消耗極大，眼窩深深地陷了進去，但反而更顯得他的眼神十分銳利。\n他看了看太子，又看了看二皇子，忽然厲聲說道：“兄弟！你們連兒子都不肯做了，還肯做兄弟！”\n一片沉默。\n這句話點破了太多東西，皇城上的禁軍們早從遺詔中知曉此事，眼中頓時流露出悲憤與傷痛的情緒。\n而皇城下的叛軍們地臉色卻變得有些怪異。\n雖然皇帝陛下已於大東山被刺身亡，可是陛下龍威猶存，身爲慶軍子弟，扛着太子的大旗，實際上做的是弒君篡位的勾當，誰不駭畏。\n誰不會在腹中打鼓？\n大皇子站在皇城的垛口間，深皺着眉，看着太子悲痛說道：“大東山的事情是長公主做的……我知道你沒有這個能力，但你肯定知道！父皇即便要廢你，但你是兒子，怎麼能做出如此禽獸不如的事情？”\n太子地面色有些黯淡，竟保持着沉默，任由大皇子怒斥。\n在他身旁的秦老爺子皺了皺眉頭，將手一揮，身後的叛軍們開始做起了攻城的準備，漸漸隊列後方響起了陣陣拉動弓弦，令人牙酸的聲音。\n在三名皇子於城上城下激烈地述說着皇室陰私。\n彼此憤怒的時刻，沒有人注意到範閒已經一個人離開了城頭，沿着長長的石階下到了皇宮內部，行過空闊的廣場。\n向着太極殿走去。\n一路上範閒認真看着，發現大皇子雖然擅長地是草原上的野戰，但下在城池防禦上的功夫也是極深，各處已經做好了準備，甚至在石階入口旁，已經拆了兩座皇城角樓，備好了石料與重木，看樣子是準備應付稍後的攻城戰。\n而在皇城下的三處宮門旁。\n則已經準備好了一些奇形怪狀地石料，上面甚至還帶着青苔。\n範閒眯眼看着，心想難道是宮裏的假山也被老大給拆了？正想着，身前行來一支隊伍，只見在幾名禁軍的押管之下，一百多看上去勞累不堪的太監，正在用車子推着帶青苔地石料，果然是宮裏的假山。\n皇宮正城處三處宮門。\n平日裏永遠只會開一道。\n但叛軍進攻的時候，當然不會只選擇一處。\n範閒明白大皇子是準備用假山石，將這三處宮門死死堵住，這工作只怕是凌晨前便開始準備了。\n將叛軍堵在宮外，將自己困死宮中，這便是所謂死守。\n範閒嘆了口氣，知道老大已經下了必死的決心。\n一路行來所見禁軍並不足數，與空曠的皇宮比較起來，甚至有些稀稀拉拉的，真的沒有什麼底氣。\n範閒再嘆氣，知道一千多人的禁軍已經被拔到了太監宮女日常居住地宮坊處，一爲鎮壓宮內的不安因子，二來也是因爲整座皇城，就屬那一處最易突破。\n進入太極殿，看着那些憂心忡忡的大臣，滿臉沉重的寧才人與宜貴嬪，坐立不安的三皇子，範閒在心中三嘆氣，對胡舒二位學士行了一禮，臉上卻堆起微笑對三皇子說道：“承平，要開戰了，覺不覺得刺激？”\n三皇子李承平畢竟是個小孩子，自得知皇宮被困後，便開始害怕起來，雖然臉上強行壓抑住，可此時聽着範閒這句話後，終究忍不住扁了嘴，驚恐裏還帶着被範閒逗弄出來的笑意，看上去十分滑稽。\n範閒轉身對面色慘白的皇太后一禮，又看了一眼那位長髮亂披着的皇后，沉聲說道：“臣請太后娘娘，皇后娘娘，上城觀戰。”\n自古造反必有地闡明大義，標榜自身正統地工作，已經在大皇子的怒斥和太子二皇子地鬱悶中結束了。\n皇城下方的叛軍已經逼近了過來，尤其是後軍營中足有數千的箭手，開始做起了齊射的準備。\n此時的城頭之上，只有一千餘禁軍，只怕這一拔箭雨之後，便會折損不少。\n大皇子手按長劍，沉默行於城頭之上，不時發出幾聲號令，令衆將士準備迎接叛軍攻勢，這是慶國皇宮第一次被箭雨洗禮，也不知道在箭雨之後，還能敵住怎樣的血雨腥風洗涮。\n因爲沒有預算到要守皇宮，因爲沒有掌控住守城司，禁軍的防禦在戰略上已經處於下風，因爲他們的手中並沒有足夠的弓箭，只有皇城四角上的四座守城弩可以支撐。\n然而叛軍數萬，這四座弩便是大炮去打蚊子，又能打死多少？\n“準備！”大皇子的手緊緊握住了寶劍，盯着皇城下地黑麻麻一大片的叛軍，聽着耳中不停傳來的弓弦繃緊之聲，心絃也不由繃緊了。\n數千箭手同時拉弓，那種令人心悸的吱吱響聲，似乎要穿透皇城上所有人的耳膜。\n震透所有的人的心神。\n皇城之上的禁軍已經躲在了箭垛之後，手持盾牌地親兵，也候在了大皇子的身後。\n大戰一觸即發，誰都在等待着漫天箭雨呼嘯而至的那一刻。\n然而範閒沒有讓這一切發生，他沒有欣賞攻城景色的興趣，更沒有裝逼到禁軍受了慘重損失之後，再來祭出自己的妙手或是惡手。\n石階之上，傳來一陣急促的腳步聲。\n隨着腳步聲到來的是範閒，以及他身後的數十位氣喘吁吁地老大臣，還有被太監們半扶半押着的數位婦人。\n這些婦人本是天下女子間最尊貴的角色，今日卻成了天下間最卑微屈辱的角色。\n範閒一手牽着三皇子，走到了大皇子的身後。\n眯眼看着皇城下舉勢欲射地叛軍大營，心裏也不由驚了一下，心想這麼多箭射過來，這皇宮還守個屁啊……只聽他運起真氣。\n對皇城下面的叛軍們高喊着：“承乾，老二……快快住手。”\n太子和二皇子聞聲一怔，擡頭向着皇城上方看去，然後看見了一幕讓他們心悸不已的景象。\n“母后！”\n“母親！”\n“太后！”\n看着突兀出現在皇城之上的那幾位婦人，太子和二皇子忍不住驚呼出聲，即便是秦老爺子和葉重二人，也忍不住皺了皺眉頭。\n然後他們聽見範閒在那幾名婦人身邊對着自己在喊話：\n“先不要慌着打……我帶你們地媽媽奶奶弟弟來看你們了……”\n聽到這句話，很多人產生了要吐血的衝動。\n誰也想不到，以詩仙聞名於世，以監察院提司大展黑暗力量的範閒，竟然會說出如此無恥的話語來。\n然而只有範閒知道，在經歷了草甸上的生死之後，自己的人生終於產生了一種極可喜的變化，從兩次生命所蘊出的陰酸氣裏擺脫了出來，漸漸往回靠攏。\n漸漸要和那個在澹州房頂上高喊下雨收衣服地小男孩合疊成一處。\n這樣的範閒是可愛的範閒。\n是犯嫌的範閒，是無恥的範閒。\n是可怕的範閒。\n太子和二皇子再如何有城府，看着令人心驚膽顫的一幕，都不由憤怒了起來，二皇子厲聲喝斥道：“範閒！你無恥！”\n範閒回瞪了回去，罵道：“你才知道？”\n太子心中也是憤怒無比，但他卻在第一時間內對身旁的秦老爺子惶急說道：“不準放箭！”\n秦老爺子皺了皺眉頭，心想這些貴人在宮中，被範閒拿來要脅自己，乃是理所當然地事情，難道太子沒有想到這一節……老將軍地心裏嘆了一口氣，太子仁厚，然而這兩年逐漸不見的怯懦，終於還是浮現了出來。\n對於軍人來說，當此你死我活之刻，根本不該有任何地猶豫，所謂投鼠忌器，不過是怯懦。\n然而秦老爺子終究不懂，有時候怯懦的別名，就叫做人性。\n毫無疑問，範閒這時候的表現沒有什麼人性，他只是算準了太子的性情，平靜地微笑着站在大皇子的身旁，說道：“我只是不想被射成刺蝟。”\n“爲什麼帶承平來這裏，他還是個小孩子。”大皇子嘆了一口氣，看着身旁的大臣與太后皇后淑貴妃，又看了一眼三皇子，不贊同地說道。\n“身爲慶國日後的君主，一定要親眼看一看，眼下的這一幕。”範閒輕輕握了握三皇子發抖的雙手，三皇子親眼目睹瞭如此多的叛軍，真的是嚇的不輕。\n範閒對身旁的親信微笑吩咐道：“請淑貴妃站在左角樓，請皇后站在右角樓，請……”他看了一眼臉色發白，卻是一言不發的皇太后，說：“請太后娘娘就站在我身邊。”\n“我擺三個神主牌放在這兒……倒要看看，他們的箭有沒有這麼準。”\n皇城之上的人聞言均覺心頭一片寒冷。\n一片嘈亂之後，範閒望着叛軍陣營中正激烈爭吵着什麼的那些人，說道：“不論太子和秦老爺子最後妥協出任何決定，想必對彼此都會非常不爽吧。”\n大皇子倒吸一口冷氣，看着他說道：“你連這都計算在內？”\n範閒扭頭看了一眼滿臉冷峻的二皇子和他身旁如矮鐵塔般的葉重，說道：“我在計算的東西，還有很多。”\n“如果今天領頭的是老二，只怕這時候箭雨已經到了。\n皇后雖然不如淑貴妃可親，但她的命卻比淑貴妃好多了，因爲她的兒子比淑貴妃的兒子強……”\n“就算不放箭，叛軍還要攻的……”範閒微微低頭說道：“你去準備一下，我要把一個問題想明白。”\n大皇子看了他一眼，吩咐手下的親兵將三皇子重重保護，又看了一眼一語不發的太后一眼，心生疑惑，卻不便多說，離了此處。\n範閒放開了三皇子的手，牽住了太后蒼老微僵的手，往左側走了幾步，就像是一個攙着祖母的孝順孫子，讓一身明黃鳳裝的太后出現在城頭之上，就像是一盞明燈，高懸於晨空之中，映入所有叛軍的眼簾。\n叛軍的箭手們下意識裏鬆了弓弦，雖然上司的命令還沒有傳過來，但是他們的手臂已經開始痠軟，而且最要命的是，所有人都猜到那位身着鳳服的老婦人是誰——皇帝陛下的母親，太子殿下的祖母，整個慶國李氏皇室碩果僅存的長輩，這樣尊貴的人物，便是談一談也怕褻瀆，更何況是箭鋒直指，萬一誤傷了太后……誰敢承擔這種後果？\n只要是慶國子民都不願意讓太后受一絲折損，所以當範閒帶着太后走上皇城時，大皇子的心情有些彆扭，而舒胡二位大學士在勸阻不聽後，只有嘆氣的份——知道昨夜宮變細節的人，都清楚，範閒向來不闡於用最險惡的手段，去對付最尊貴的人。\n太后脖子上依然留存的那一絲劍痕就是最有力的證據。\n範閒輕輕替太后整理了一下高聳的鳳服衣領，細心地摘去一絲頭髮，和聲說道：“果然……太后娘娘還是要穿着正裝，纔有足夠的震懾力，也不枉我先前浪費時間命那些老嬤嬤替您打扮。”\n太后忽然霍地轉首，蒼老疲憊的眼神裏驟然現出無窮的怨毒，似乎是想把範閒吞了下去。\n範閒卻是看也不看她的眼光，在她的耳旁輕聲說道：“我也知道，說不出話來很痛苦，吃了我的藥也很痛苦，但你想一想，你們老李家該着這種報應……我這是代替老媽懲罰你。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597145.html"}