{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":123,"title":"第一百二十二章 卸甲與獰笑","content":"那一出京城再出上陰學宮的公子哥始終坐在天波開鏡牌坊上，搖晃着雙腿，嘴裏叼着一根纖細蘆葦管，姓趙，是天子人家的國姓，名楷，則是他娘取的，是楷體的楷，也是楷樹的楷，起先他只是以爲孃親是要他做人如楷書，爲人如形體方正，行事如筆畫平直，可作楷模，後來入了宮，幾次單獨與大師父去祭祖，才知道趙家陵墓裏有一棵老祖宗親手植下的楷樹，枝幹直而不屈曲。\n此樹枝繁葉茂，一如趙氏皇家，不過趙楷每次聽到大師父望着那棵樹苦口婆心嘮叨趙氏的榮辱，都沒什麼感觸，對他而言，這個家總是不如兒時顛簸逃亡那個茅屋來得舒服安心，因此極其寵溺他的大師父也難免會無奈說自己性子太散淡了，趙楷不以爲意，若非這等沒有野心，想必明面上刺殺他的次數早就翻番了。\n那位手握天下權柄的男人生有六子一女，算上他這個名不正言不順的，皇子共計七人，對他動了殺機並且付諸行動的有兩人，其餘按兵不動的，大多也不懷好意，趙楷唯獨不討厭那個總喜歡跟自己針鋒相對的公主妹妹，她真算是那男人的掌上明珠了，不過性子雖說潑辣蠻橫，但都擺在臉面上，每次偶遇，趙楷總要拿她鼻尖上的細碎雀斑兒說事，總能得逞，被她丟擲摔碎的夜明珠沒有十顆也有八顆了，真是個不會過日子的閨女，誰娶回去誰遭殃。\n他低頭看了眼腳下最後一具符將紅甲，猶如道門仙師從天庭請下凡間的神將，身高一丈，雙手按在龍闕劍柄上，直插大地，這便是符將紅甲中的金甲，五甲中牢固不可摧第一，戰力雄渾第一，尤其是手中龍闕巨劍，劍氣肆意磅礴，這柄劍從未出世，是大師父被他求着去令一位老鑄劍師耗費五年心血鑄成，每鑄一寸，劍氣長三分，鑄至半截時，那名鑄劍師已經不敢再繼續下去，後來趙楷才旁聽而來是大師父抓來老鑄劍師的家人，一日殺一人，只剩孫子時，鑄劍師才繼續鍛造，龍闕出爐時，當着大師父的面懇求放過孫子一命，大師父點頭，老鑄劍師躍入劍爐自盡，但老人孫子轉眼便被大師父扼殺。\n聽到這件事後，趙楷沒有說任何話，只是心懷愧疚。\n大師父可不是二師父那般釋門菩薩，他是被朝廷隱隱稱作一人之下的可怕人物，統領十萬宦官二十餘年，是被罵做人貓的韓貂寺，更是當年把符將紅甲活生生剝皮卸甲的宗師級高手，趙楷曾親眼見到一撥刺客被大師父纏繞三千紅絲的左手悉數擊殺，皆是一指削去天靈蓋，不動聲色暴虐殺人，大師父總不忘朝自己笑，趙楷也從不覺得大師父氣焰陰森，一如當年孃親病入膏肓，骨瘦如柴，在趙楷眼中仍是世間最好看的女子。\n趙楷叼着蘆葦杆子，輕聲說道：“蘆葦蕩作戰，木甲佔據地利，可惜我那小舅子來早了，到了秋天，蘆葦易燃，火甲威力可加倍，若是水甲沒被老劍神毀去，估計那幾名北涼扈從就有來無回了，哪裏需要我偷偷摸摸讓土甲去行刺，帶上金甲正大光明碾壓過去便可。\n小金，你說是不是？”\n符將紅甲人披覆甲冑前便已是死人，自然沒有迴應。\n趙楷腳下這具紅甲中的死屍來歷尤爲敏感，生前是屈指可數的一品金剛境高手，只可惜對上了指玄第一人的韓貂寺，下場淒涼。\n趙楷曾詢問大師父天象境實力如何，這位大貂寺笑着說等以後老奴雙手破敵便是了，但以指玄境殺天象高手纔有意思。\n趙楷心想大師父真是厲害啊，輕輕吹掉蘆葦杆，伸了個懶腰，眼神清清淡淡望向不遠處戰事膠着的木甲火甲。\n既然今日有吳家劍冢與王明寅挑大樑，趙楷就不去搶風頭了，反正他與四甲只要露個面，就是一種最實在的牽制與威脅，堂而皇之坐在最醒目的牌坊上，做誘餌也無妨。\n呂錢塘抱着必死之心進入蘆葦蕩。\n他們四人對四甲，分明是毫無勝算，世子殿下的意思，不難得知，能拖住多久是多久，蘆葦蕩外李淳罡對陣劍道後輩吳六鼎，有八分把握，大戟寧峨眉與一百輕騎再加上那名深不可測的女婢青鳥，勝負至少在五五對開，只要兩處臨近世子的戰場取勝，就是大局已定，蘆葦蕩中四人戰死拼沒了又如何？這種情況，早在聽潮亭親眼看到北涼王時就有心理準備，王侯將相門閥世族裏出來的公子，有幾個不是性情涼薄的梟子？即便沒有他們父輩的雄才大略，可心性脾氣卻都學得十有八九了。\n九鬥米老道魏叔陽並未直接參戰，只是氣定神閒地袖手旁觀。\n苦力活還得由呂楊舒三人來做，沒辦法，瞎子都看得出這老道人在世子心中份量比他們三個加起來還要重，所幸牌坊下一具符將紅甲在護衛坐於牌坊上的姿態浪蕩年輕人，眼前只有兩具匯聚佛道神通的傀儡。\n至於土甲想必是隱匿於地下尋求關鍵時刻的致命一擊，呂錢塘當仁不讓率先仗劍前行，單獨對上一具紅甲，體態豐腴的舒羞與雙手雪白的楊青風聯手對付另外一具。\n大概是呂錢塘心知此戰生還機會不大，非但沒有敗壞氣機，反而鬥志勃勃，廣陵觀潮悟出來的劍意，本就隸屬於老劍神那一脈，李淳罡江上一劍兩百丈，讓呂錢塘收穫頗豐，一劍出再無任何掛礙，手中赤霞大劍一往無前，不管身前紅甲如何皮糙肉厚，呂錢塘只管以手中劍疏泄四十年種種坎坷不平，紅甲每次與大劍碰撞都會擦出一大串火花。\n舒羞雙掌擊在一具符將紅甲胸口，驟然發力，只是讓其輕輕一晃。\n身形矯健鬼魅的楊青風彈腿掃中甲人頭顱，對方卻紋絲不動，伸臂要去捏斷楊青風的小腿，後者卻憑藉一彈之勢早早後撤，舒羞趁機對着紅甲一頓連拍，一次比一次勢大力沉，這等凌厲攻勢與她身段模樣實在不太相符，次次聲響沉悶，終於讓紅甲後退，地面上劃出一道痕跡。\n這位叛逃出南疆巫宗的嬌媚女子心中憤懣，嬌斥道：“姓楊的，你好意思讓一個女人擋在前面？昨天晚上力氣都丟在哪個娘們的肚皮上了？！”\n楊青風落葉般墜地後，只是一瞬便如豹子弓腰再衝，踢中紅甲腰部，對於舒羞的譏諷謾罵，只是嘴上輕輕說道：“你老母。”\n舒羞聽見後大怒，卻只能發泄在正面紅甲身上，美豔臉龐露出一絲猙獰，一掌貼在紅甲胸膛，另一掌迅速疊在手背上，喝道：“去死！”\n砰一聲。\n符將紅甲終於向後倒去，轟然砸出一個大窟窿。\n正是此時，此地。\n舒羞與楊青風一同身形匆忙後掠，舒羞大聲喊道：“魏老道！”\n術士魏叔陽眯眼一笑，腳下步罡踏斗，行雲流水，好似踏在了天上罡星斗宿，一身莊嚴道袍飄蕩開來，最後一手雙指朝天，一手搭臂，掐訣道：“不踩天罡兵不動。\n起！”\n當魏叔陽一腳踏下。\n倒地剛起的紅甲身邊一圈有三十六柄桃木劍破土而出，懸空而定。\n這自然不是千里飛劍取頭顱的劍仙本事，而是一門道家奇術，道門既然以斬妖除魔爲己任，自有其玄妙神通。\n只見那三十六劍隨着九鬥米老道士手指一翻，跟着劍尖齊齊朝下，斜指地面上的符將紅甲，精研術法半輩子的老道人默唸咒語，劍陣疾速下墜！說來奇怪，當初小道上那具水甲除了被李淳罡水珠指玄和以傘化龍捲破去，便是馬撞與呂錢塘大劍都傷不到絲毫，此時竟然被桃樹製成的木劍一劍接一劍洞穿甲冑，足足三十六劍，將這一具符將紅甲紮成一隻刺蝟。\n魏叔陽手段不至於此，通過世子殿下描繪水甲上的符籙雲紋，可以推測出這些符將紅甲如何如氣機運轉，老道士再屈指，驅使兩 柄插在腰部的桃木劍深入甲冑幾寸，沉聲道：“楊青風，持這兩劍，卸甲！”\n楊青風退而復還，雙手抓住兩把桃木劍重重一劃，直接將這具紅甲給攔腰斬斷！\n不死兇魁一般的符將紅甲終於沒了動靜。\n魏叔陽如釋重負，看到天波開鏡牌坊上的陌生公子哥仍然沒有任何反應，略作思量，震驚道：“不好！楊青風，速去通知殿下小心土甲！”\n牌坊上的趙楷皺了皺眉頭，自言自語道：“察覺到了？”\n他低頭笑道：“小金啊，沒料到小木還沒發揮作用就被那術士給折騰沒了，去，給小木報仇。”\n————\n在北涼爲將，不敢陷陣衝鋒，根本就是個笑話，從北涼王徐驍到小人屠陳芝豹，再到一杆銀槍無敵手的白熊袁左宗，誰不是身先士卒的勇夫？面對勇悍無匹的的王明寅，寧峨眉拖戟前衝，駿馬重甲，大戟猛將。\n在他命令下身後弓弩射殺不可停，無需理會是否會誤傷到他。\n寧峨眉就是要耗死這名天下最頂尖的武夫，朝那大踏步而來的王明寅策馬而去，狹路相逢！寧峨眉卜字鐵戟精準刺向這漢子的胸口，北涼邊境，不知有多少北莽敵人被他這一戟給挑刺到空中。\n王明寅腳步稍稍停頓，探出一臂，一拳砸在鐵戟上，大戟震顫，寧峨眉並未脫手，只是戟尖卻只得向下刺去，王明寅騰空而起，一腳將寧峨眉踹下馬！\n寧峨眉不愧是一名虎將，胸口鐵甲被王明寅踢出一個巨大印痕，只是他從馬上落地後沒有倒地，用沉重長戟拖地，卸去那名武夫帶來的力道，立定時，寧峨眉嘴角分明已經滲出濃郁血絲。\n王明寅似乎沒有料到這名北涼武校能夠立而不倒，眼中略有異色，沒有急於進攻，不去管那些弓弩勁射，箭矢一旦近身，只是輕鬆伸手撥去，這開山弩的利箭對他而言，彷彿是那不痛不癢的輕柔飄絮，一拂則散。\n寧峨眉見王明寅靜止不動，將大戟猛然插入地面，雙手摘下頭盔，丟下襬滿短戟的行囊，繼而悍然脫下身上甲冑。\n王明寅一直面無表情，等到那名勇將重新拔出大戟，這才踏步前行。\n一夫當關獨自面對這天下第十一的寧峨眉同樣默然衝刺起來。\n的確，殺人便殺人，哪來那麼多聽着好似要掏心窩的廢話。\n痛快一戰便是，需要相互言語吹捧或者詆譭嗎？\n寧峨眉馬下大戟依然聲勢驚人，剁刺鉤啄，圓轉如意，近百斤的大戟在他手中揮得陰陽相濟，王明寅始終板着那張貧苦莊稼漢子的生硬臉龐，面對大戟一記兇狠掛擄，擡臂格擋，可以見到堅硬戟身竟然被擠壓出一道弧線，壓到極限時，大戟以更快速度反彈，寧峨眉借勢身體一轉，雙腳在地上擰出一個圓形坑窪，大戟更是在空中劈出一個大圓，傳出一陣刺耳風聲，卜字鐵戟再度磕向王明寅，始終單手化解的後者左手掌心粘住大戟，右手繞過，雙手掌心相向握住，電光火石間猛然發力，卜字戟頭被王明寅轉了半圈，寧峨眉因爲不肯脫手大戟，即便掌心炸出鮮血，哪怕魁梧身形被帶出一個大弧圈，腳底鞋子立即破爛不堪，身畔塵土飛揚。\n先前說出要借世子頭顱一用的王明寅終於第二次出聲：“借戟一用。”\n只見寧峨眉大戟頓時離手，握戟的那隻粗壯手臂無力下垂，鮮血滴滴落下。\n王明寅得了大戟卻不用，一擲而出！\n將遠處一名持弩的北涼輕騎整個人從馬背上釘入到地面。\n戟尖朝上，屍體在下，戟身微微顫抖。\n寧峨眉根本就不去看那可以預料的慘況，左手抽出北涼刀。\n王明寅問道：“不退？”\n寧峨眉嘴脣微動，聽不到聲音。\n他手中雪亮涼刀，沒有任何歸鞘的跡象。\n王明寅輕輕嘆息，朝這名不愧北涼鐵騎名聲的將軍走去，起了必殺之心。\n雖說如此一來會耽誤去取北涼世子項上頭顱的時間，可這些北涼軍卒，擺明了要不死不休。\n馬車前，裴南葦被眼前景象震駭得無以復加。\n先是身份不明的殺手要鑽出地面行刺徐鳳年，再是這挎刀作裝飾的世子殿下一刺而下，裴南葦再不識貨，也感受得到那一刀絕非花哨架子。\n如果只是這般，裴南葦更願意轉頭去看官道盡頭兩位劍士的對決，或者去看那莊稼漢子如何勢如破竹穿過北涼鐵騎擺出的陣勢，但是地面下的刺客好像精通奇門遁甲，並非一直隱匿於這地下，而是可以在下面遊走，被徐鳳年一刀刺回後，馬上便在附近再度破土而出，徐鳳年繡冬刀當下便橫掃而去，直接砍在那符將紅甲腰部，激起火星無數。\n一氣上黃庭。\n徐鳳年眉心淡紫印記愈發明顯。\n徐鳳年一擊命中，單手繡冬眨眼睛變成雙手握刀，不退反進，與那符將紅甲中的土甲不離五步，殺人何必十步行？\n雙手繡冬掠出一道璀璨光芒，由紅甲頭顱下劃至腰，又是一長串刺眼火花！\n這一刀，是武當山上劈瀑布劈出來的。\n土甲一拳砸下，徐鳳年卻已圓滑收刀，軌跡漂亮至極，出力剛猛卻蓄力有餘。\n蓄力是爲下一刀，徐鳳年爲何在山上揀選祕笈的時候挑了練行劍術而非站劍術？便是鍾情於與走劍異曲同工的滾刀那種殺伐冷冽的酣暢淋漓！徐鳳年握住繡冬，毫不凝滯，以驚虹貫日之勢直刺而去，這分明是紫禁山莊《殺鯨劍》中最決絕霸道的刺鯨！殺鯨劍由刀來使出，一樣氣概雄壯，繡冬刀尖刺在符將紅甲胸口上，徐鳳年彷彿絲毫沒有感覺到手心的肌膚沾裂鮮血佈滿刀柄，一刺而去，絕不迴旋！土甲沉重雙腳向後倒滑而去，一滑再滑！\n刺鯨一刀功成。\n雙手再變單手。\n春雷炸出刀鞘！\n徐鳳年左手古樸春雷，一出刀便是毫不留情的《綠水亭甲子習劍錄》中最精妙劍式，疊雷！\n一瞬疊起六聲雷。\n全部轟砸於土甲腰間。\n疊雷過後，再是刺鯨過後的繡冬使出《千劍草綱》中的劍術絕學，春雷同樣沒有停頓，遞出了上一代吳家劍冢劍侍趙玉臺的一招“覆甲”。\n土甲踉蹌而退。\n接下來徐鳳年共計一十六刀，一氣呵成。\n每一刀皆是先輩心血精華所在！\n當徐鳳年終於後撤時，雖說符將紅甲並未完全落敗跡象，卻再毫無氣焰可言。\n裴南葦看到手持長短雙刀瀟灑而立的北涼世子，只能看到他的側臉。\n在獰笑。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380224.html"}