{"bookid":"219683","book":"慶餘年","source":"drxsw","index":734,"title":"第七卷朝天子 第一百三十四章 蒼山有雪劍有霜（三）","content":"第一百三十四章蒼山有雪劍有霜（三）\n風雪快速的飛舞着，沿着那幾個模糊的人影飛舞着，以順時針的方向橫飛於半空之中，漸漸連成無數道線條，看上去就像民宅閨閣裏織成球的毛線，或者是江南春蠶吐出來的繭絲，化作了一個圓球，將裏面的那些正陷於危機時刻的身影全部遮了起來。\n這個白色的雪絮圓球並不是靜止的，而是用一種奇快的速度向着雪地後方的太極殿退去，也不知道內裏那幾位強者是用怎樣的心念，保證了那些快速旋轉的雪絲，沒有被勁風颳拂成一片散雪。\n先前王十三郎與海棠從太極殿裏飄掠而出時，打開了兩扇門，此時的太極殿就像一個陰影構成的巨獸，張着自己的嘴，準備一口將那個渾圓而巨大的雪球吞進腹中，內裏一片幽暗。\n只是殿門並沒有全開，那張嘴太小，所以當那個雪球飄到太極殿正門時，體積竟是比殿門還要更加大一些。\n雪球快速地撞到了殿門處，卻異常奇妙的沒有發出一聲響動，那些雕着繁複紋飾的木門瞬息間被雪球圓融之勢裏挾着的殺意，戰意摧毀，一道道深刻入木的傷痕瞬間產生，摧枯拉朽一般散離而去。\n萬年的時光或許會這樣悄無聲息地毀滅一切，然而這一個濛濛雪絲構成的事物，竟也產生了這樣強大的效果，本應是柔弱無比的雪花，在高速的旋轉中，變得像是無數把鋒利的鋼刀一樣，割裂了空間裏存在的一切。\n如斯恐怖的效果，自然是因爲那方空間裏的那位大宗師，在此刻已經發揮出了他的巔峯境界。\n雪球一路破空而去，飛過長長的御道，撞在了御臺之下，聲音再次發生。\n轟地一聲雪球爆開，雪花如利箭一般嗤嗤向着四百八方射出，擊打的整座太極殿都開始怯弱地顫抖起來，大梁沒有斷裂的跡象，然而美侖美奐的殿內裝設卻全部被擊成了一地廢礫！\n數個人影激射而出，王十三郎與海棠頹然飛墮於殘礫之中，鮮血狂噴，而十三郎的那隻手臂更是早已凌慘的變成了絞在一起的血肉之絲。\n經脈盡斷。\n刺出最後那一劍的影子，一身白衣匍匐在御臺之前，頭顱下方盡是鮮血，一絲不動，竟是不知生死，他手中握着地那把劍有氣無力地握在手中，劍尖殘留一段血漬。\n然而這把素劍終究是沒有能夠挑破皇帝陛下大腿根處的血關，在這樣的情形下。\n影子刺出的必殺一劍，明明已經刺入了皇帝陛下的血肉，可是由殿外殺至殿內，天地震盪，四處風亂物動。\n那劍尖竟是顫也無法顫也一絲，動也無法動一寸，直到最後被震出陛下體外，徒勞無功！\n在這段時光內。\n皇帝陛下憑藉着浩翰若江海的真氣修爲，以王道之意釋出霸道之勢，將整個空間裏的數人都壓制在圓融境界之中，在這片領域裏，陛下的心意，便是一切行爲地準則，誰也無法抵抗！\n明黃色的身影在這片凌亂的御臺上顯得那樣的刺眼，陛下依舊直挺挺地站立着。\n看也沒有看一眼在身後變成一堆爛木的龍椅，面色蒼白，露出袖外地雙手微微顫抖，雖然受傷，可依然是那樣的不可一世，不可戰勝。\n匍匐於御臺之前，像條死魚一樣的影子忽然動了，他就那樣飄了起來。\n白衣凌風。\n脣角淌血，極其毒辣的一劍向着陛下地咽喉刺了過去。\n一刺落空。\n這本是理所當然之事，影子的面色蒼白，混着血水吐出一個字來：“退！”\n當他遞出最後的那一劍時，他的人就已經向後疾速飄退而去，第一劍沒有能夠殺死皇帝陛下，那麼今天他就再也沒有機會了。\n雖然影子一心想替慘遭千刀萬剮的陳萍萍報仇，然而他終究是一位刺客，今日入宮行刺的四個中就算他眼光最爲毒辣，心境最爲平穩，一擊不中，自然要飄然而退，他只是擔心那兩個身受重傷的年輕高手會依然捨生忘死地與皇帝陛下纏鬥，所以才喊了那一聲。\n這一個字的聲音還有落下，已經變成一片狼藉地太極殿內三個身影呼嘯破空，向着殿外奔去，受傷最輕的海棠朵朵落在了最後方，花布棉襖一展，化作一片花影，綻放在殿內幽暗的空間內。\n花朵消失的那一刻，三名九品上的強者也從太極殿內消失。\n皇帝陛下依然沉默地站在御臺上，令人異常喫驚地沒有追擊，先前至強至剛領域一出，那三位強者身受重傷，再也無法回覆，此時逃離大殿已經是強弩之末，若皇帝此時出手，想必會很輕易地殺死這三人。\n皇帝陛下沒有動，他只是靜靜地低下了頭，攤開了雙手，感受着脖頸處傳來的那絲寒意痛意，看着胸前被割開的血肉，滲出明黃龍袍\n的血漬，還有大腿根處地那記血洞。\n清晰地痛楚從三處傳入他的腦中，讓這位強大地皇帝陛下有些發怔，朕已經有多久沒有受過傷了？便是三年前在大東山上，面對着苦荷與四顧劍時，皇帝陛下耗損的也只是蘊養一生的浩翰真氣和無上的精神氣勢，可是今日……面對着區區幾個年輕人，朕竟然受傷了？\n皇帝伸出左手在胸襟上抹了一把，看着潔白手掌上的血水，微微皺眉，難以自抑地感到了疲憊，第一次在內心詢問自己，莫非朕真的老了？\n他的眼眸裏閃過一絲令人心悸的寒意，今日出手的四人他都很清楚，安之自然不用多提，這小子居然能在今日逼出離體劍氣來，天份勤勉果然了得，而影子一直追隨那條老狗，卻一直在皇帝存在的空間裏藏匿着存在，天下第一刺客果然了得。\n至於苦荷與四顧劍的那兩名關門弟子，皇帝陛下也不陌生。\n他雖然沒有見過海棠朵朵，但對這名北齊聖女卻是瞭然於心，知道她與範閒之間的關係，陛下當年甚至動過讓範閒娶了這女人的念頭。\n王十三郎……當年在大東山上的那一幕讓皇帝陛下牢記於心，欣賞有加。\n除了影子外，如此出色的三名年輕人，毫無疑問會是將來這個天下最了不起地人物，今日齊刺皇帝。\n雖然敗了，卻依然敗的如此轟轟烈烈，由不得皇帝不欣賞，不生殺意。\n皇帝緩步走出幽靜的太極殿，一步一步地行走，緩緩地梳理着體內已經開始有不穩之跡的霸道真氣，面色冷漠，雙眸異常寒冷。\n靜靜地看着皇城正方已經被範閒數人成功打開的宮門。\n他不關心範閒他們是怎麼能夠在禁軍和侍衛的眼皮子底下打開了宮門，也不擔心這些他骨子裏的刺，以年青驕傲提醒他的衰老地敵人們會不會就此消失在人海里。\n“全數殺了。”皇帝平靜地開口吩咐道，就像是敘述一件家常事，便這樣自信而冷酷地定了甫始逃出皇宮的那幾名年輕強者的生死。\n然後他從剛剛來到殿門口的姚太監手裏，接過一件全新的，乾淨的龍袍，開始換衣。\n影子退的最快。\n他在雪地裏一把抓起陷入半昏迷之中的範閒，悶哼一聲，生生逼下體內涌上來地那口鮮血，如一隻鳥兒般，詭魅無比地向着宮門的方向飄去。\n在他的身後，王十三郎姿式怪異地跟在後面，而已經脫了那身花布棉襖，身着素色單衣的海棠朵朵。\n則是面色平靜地跟在最後方。\n此時四人都受了或輕或重的傷，想要翻越宮牆已經成了難以完成地任務，只有向着宮門處闖去。\n然而誰都知道，太極殿正對的宮門，乃是整座皇城防守最爲森嚴的所在，可是影子冷漠地闖了過去，依然沒有一絲猶豫，這不是因爲範閒的交代。\n更因爲他是東夷城地人。\n他知道劍廬裏最多的是什麼。\n先前北齊人使出的撒手鐗是皇城一處角樓裏的守城巨弩，當那聲悶聲響起。\n皇城的禁軍侍衛們終於知道今天皇宮裏來了刺客，然而太殿內外雪中的那場拼死搏鬥開始的太快，結束的太快，當那四位強者身影衝向宮門時，禁軍內一部分高手正在向着皇城角樓處匯合，而留在宮門處地禁軍只來得剛剛組織好陣式，像一張大網一樣。\n然而這張網初初織成，便被凌天而起的劍光撕碎了，四道沖天而起的凌冽劍光不知從何處生出，將宮門處的禁軍陣絞的一片大亂，殘肢亂飛，鮮血狂濺，慘呼大作！\n東夷城劍廬十三徒，除卻範閒派在江南保護蘇文茂和夏棲飛的數人，除了留在東夷城定軍心的幾人，一共來了四名九品劍客！\n沒有人知道這些九品劍客是怎樣暗中潛入皇宮的，但人們知道，劍廬弟子以殺意驚天下，以九品之境，行暗殺之事，整個天下除了監察院影子執掌地六處之外，沒有哪方勢力能夠抵抗。\n只不過一瞬間，反應不及地禁軍便被殺的大亂，沉重地宮門也被拉開了一道縫隙，在禁軍將領和侍衛班值憤怒的嚎叫聲中，四名劍廬弟子冷漠地控住了幽深的宮門長道，生生殺出了一道極小的空間，護持着自雪地中，自太極殿方向逃遁而來的範閒四人，像一縷縷幽魂一樣，閃出了宮門縫隙，奔向了白茫茫一片無比冷清寬宏的皇城前廣場。\n範閒受了皇帝陛下一指，食指盡碎，體內被那股強悍的霸道真氣侵伐着，若不是他體內的經脈異於常人，修行的又是與慶帝同質同性的真氣，只怕在那重若東山的一指下，他整個人都會被點爆。\n可縱使他活了下來，依然感覺到了經脈已經生出了無數破口，他的身體內外，就像有無數道烙紅了的細鐵絲，正在體內遊動着，他的心境嗤嗤作響，那種難以承抑的痛楚，刺入他的腦海之中，人類自保的本能，讓他極易在這等強烈的痛楚中昏迷過去。\n然而範閒不能昏迷。\n因爲他知道自己還沒有活着逃出皇宮。\n他有些模糊的視線早就看見了那幾名劍廬弟子釋出地清冽暴戾劍意，眉頭痛苦地皺了皺，因爲這些劍廬弟子不是他安排的，他根本就沒有想到把劍廬拖進這灘渾水之中。\n影子是監察院舊臣，海棠是他的女人，十三郎是他的友人，今日入宮行刺所動三人，全部是範閒的私人關係。\n畢竟這是與陛下的君子一戰，陛下能容忍範閒找這些人來幫忙，也能猜到，然而若範閒動用了東夷城甚或是北齊的力量，這事情只怕會更加麻煩。\n而更麻煩的則是此時宮外地安靜，一片白雪之中的皇城前廣場，竟是安靜的像是一個人也沒有。\n當四名劍廬弟子也化作幽影，持劍護送範閒四人踏上了皇城外廣場的雪地時。\n整個天地間似乎都只能聽見他們這一行人的腳步聲，竟顯得那樣的寂廖。\n這種死一般的安靜太過詭異，任誰都知道有問題。\n範閒雖然沒有動用劍廬弟子的意思，然而他所安排地出宮道路與影子的選擇一樣，也是誰都不會想到的皇城正門。\n之所以選擇皇城正門。\n還因爲範閒事先就推斷清楚，自己入宮與陛下交涉談判，而京都裏自己毒殺賀宗緯一事應該已經爆發，那些文官們肯定會來叩閽鳴冤。\n那些倔犟的御史們更是會跪在雪地裏，向皇帝陛下施加無窮的壓力。\n這一點在昨夜姚公公地稟報中已經得到了證實，所以此刻範閒數人逃出皇宮正門時，本應該看見一地滿臉悲憤的官員，聽見嘈雜的議論聲，白雪已經被踐踏成一片污泥，而各府裏的下人僕役則是躲在遠處地街巷馬車裏，他們這一行逃出來的人。\n則能趁亂而遁，甚至範閒連如何搶奪各府裏的馬車，都已經想好了退路。\n然而什麼都沒有，只有白茫茫一片大地真乾淨，他們唯一能夠看到的就只有自己這一行人在雪地上留下的足印和淡淡的影子，唯一能夠聽到的，只是自己沉重的喘息聲。\n所有地人都發現了異常，後方的宮門已經重新緩緩地關閉了起來。\n裏面的禁軍侍衛十分出人意料的沒有追擊出來。\n然而影子依然冷漠着臉。\n向着前方飛掠着，明知道眼下有蹊蹺。\n明知道這可能是一個困獸之局，然而衆人還能怎麼辦？除了衝過去，闖過去。\n皇城前的廣場極其雄偉闊大，當年閱兵時曾經容納過十萬之衆，三年前京都叛亂，秦葉兩家領大軍圍宮，也有數萬大軍在此處集結。\n而今日一片厚雪之上，竟只看得見這一行從皇宮裏辛苦殺出來的人，看上去是那樣的孤伶伶的，十分可憐。\n從這個孤單地隊伍右方後傳來一連串輕微地雜響，皇城角樓處的零星戰鬥似乎也結束了，北齊人安插在南慶最久地奸細和刺客大概已經被禁軍掃蕩乾淨，而此時卻有兩個人影從角樓處的硃紅色宮牆上墮了下來！\n皇城極高，那兩個身影墮落的速度極快，眼看着便要墮入雪地，落個骨折身死的下場，不料卻聽着空中暴響一陣厲喝，一個身影腰間彎刀疾出，在宮牆上看似胡亂，實則妙到巔毫的斬着，每一刀斬下，便在硃紅色新修復的宮牆上留下深深的痕跡。\n那個人使的是一對彎刀，實力極爲強悍，在空中竟然還能維持住自己的身形，而另外那個人明顯修爲要弱一些，只有用手中的那柄劍插入同伴的刀柄鐵鏈之中。\n不過是幾個起落間的功夫，這兩個身影便重重地摔落在宮牆之下，那名身形魁梧的強者，沒有受什麼傷，抓着他的夥伴便向着雪地的正中跑了過來，看去向，似乎是要與範閒一行會合。\n這兩個人是北齊殘存不多的九品高手，其中一人是苦荷大師的關門弟子，北齊皇宮第一高手狼桃，另一人則是何道人！\n此時範閒一行人已經奔至了茫茫雪地的正中，忽然發現忽然多出來了莫名其妙的同伴，不由怔了怔。\n爲了配合範閒的行動，北齊小皇帝竟捨得讓手下最厲害的兩名殺將潛入南慶，真可謂是下足了血本，然而狼桃大人初入京都，卻根本沒有來得及發揮他真正的本領，只來得及配合潛在宮裏的奸細。\n用那守城弩發了一劍，便只有眼睜睜地看着太極殿前的那場刺殺開戲並且落幕。\n英雄氣短，莫過於此，一身修爲純厚至極地狼桃，竟是連一刀都未曾向慶帝斬下，便被禁軍們迫的遁下了皇城，而他身邊的何道人更是腳上受了傷，只有被他提在了手上。\n“不要跑了。”一直被影子提在手上的範閒。\n看着漸漸要會合在一處的狼桃，冷漠地開口說道，他的眼瞳微微一縮，心底不止是喫驚，更有一種荒謬的怒意，爲什麼世上的人們總以爲他們可以配合所有他們想發生地事情？不論是劍廬弟子還是狼桃的出現，讓範閒的心都涼了起來，他安排了那麼久。\n籌謀了那麼久的事情，在這一刻卻忽然失去了根基，由不得他不感到悲涼。\n令範閒更感悲涼的是這片天地廣場的安靜，一行人匯聚在廣場正中間的雪地上，離前方的民宅並不是很遙遠。\n離右前方地丁字路口更是近在咫尺，然而所有人都知道在那些地方一定有些不知名的兇險正在等待着自己。\n範閒再次敗在了皇帝老子的手中，一敗塗地，而劍廬弟子和狼桃這兩個北齊人的出現。\n更是讓他最後用來保命的藉口都沒有，他不知道皇帝陛下在宮內已經發出了必殺地指令，不知道自己的心戰終究沒有辦法成功，眼瞳裏泛過一絲淡淡的疲憊。\n影子沉默地停住了腳步，就在這一片風雪之中，海棠抹去了脣角的鮮血，微微一笑，走到了箕坐於雪中地範閒身邊。\n下蹲偏首說道：“我早就說過，似你這樣首鼠兩端，想順了哥情又不逆嫂意，真真是很幼稚的想法。”\n“我只是想少死幾個人，終究是些私人的事兒。”範閒極爲勉強地笑了笑，坐在雪地中，感受着臀下傳來的冰雪寒意，說道：“若無恥到了極點。\n也會有萬人來拜。\n只是我做不到。\n不然今天怎麼會在宮裏弄了這樣一出？”\n王十三郎耷拉着血肉模糊的臂膀走到了他的身邊，沙着聲音說道：“至少你試過。\n雖然敗了，也是不錯的。”\n範閒往身邊的雪地上吐了一口血唾沫，喘息着說道：“可我真地很怕死。”話雖然這樣說着，他的眼眸裏卻泛着十分少見的恬靜安樂的光芒。\n“看樣子你不怎麼喜歡我的到來。”狼桃走到範閒的身前，平靜說道：“只是你的私仇，其實也是我們這些人的私仇，所以我地到來和你沒有關係……當然，必須承認，我第一次發現，原來殺人這種事情和武道修爲沒有什麼太大地關係，在這件事情中，我顯得有些無能。”\n狼桃看了一眼自己的師妹海棠朵朵，復對範閒皺眉說道：“如果朵朵肯把你們地計劃告訴我，或許今天的結局就不一樣了。”\n“噢，結局或許是早就註定的，人得信命……不過，呆會兒你如果能把我揹出去，我就不說你無能。”範閒悽慘地露齒一笑，望着狼桃說道。\n就在這樣一片白茫茫安靜無比的雪地裏，這一批集中瞭如今天下最精銳的強者力量的刺客隊伍，便在雪地的正中央隨口聊起天來，似乎沒有人想着慶國強大而恐怖的國家機器一旦開始圍殺，誰能逃得出去？\n皇城上無數禁軍變做了層層的黑線，弓箭在手，冷冷地盯着城下雪地中的那些刺客，隨時可能發箭。\n宮典眯着眼睛站在正中間，看着雪地裏的那些人們，心頭略感沉重，不知道小范大人爲何在此時還能笑得出來。\n就在範閒他們談話的同時，皇城前廣場的局面早已經變了，那些看似平常的民宅樓間不知探出了多少弩箭與弓箭，耀着寒光的箭矢，就像是密密麻麻的殺人草一般，對準了雪地正中的那羣人！\n而就在最近的丁字路口處，如雷一般的馬蹄緩緩響起，兩千餘名身着鐵甲的精銳騎兵將那處死死地封住，沒有留下任何可以利用的通道。\n萬箭所向，誰能活下來？鐵騎衝鋒，哪裏是肉身可以抵擋？一切的一切似乎都已經走到了死局，再也沒有任何變數可以改變這一切的發生。\n拖延死神地到來。\n範閒微眯着眼，看着丁字路口的那些威武騎兵，看着騎兵隊前親自臨兵的葉重，看着二層民宅上面森嚴恐怖的箭尖，看着那些行出民宅，漸漸逼近雪地正中間的數十個，那數十個戴着笠帽，無比冷漠。\n內心卻無比狂熱的苦修士，他終於忍不住嘆了一口氣。\n當年正是他的佈置，大皇子的禁軍清洗行動便是開始於那些民宅之中，而監察院各處與黑騎配合，正是沿正陽門一路再至丁字路口，生生地將叛軍騎兵大隊斬斷，將秦恆活活釘死在皇城前，讓老秦家斷子絕孫。\n而今日皇帝陛下地佈置也如三年前自己那般。\n堵死了自己任何的活路，真真像是歷史在重演，又不知冥冥中是不是有那種叫做報應的東西。\n圍點打援，誘敵出籠，一舉掃蕩所有敢於反抗自己的力量。\n這是皇帝陛下早已用慣了的套路，然而大東山珠玉在前，今日這種陣仗又算得了什麼？只是再如何慣用的套路，在慶國強大實力的支撐下。\n依然沒有誰能夠破得了皇帝陛下的廟算。\n“真是沒有什麼新意。”範閒雙瞳有些煥散，和着血水含糊不清地咕噥了一句，然後很乾脆地腦袋一歪，昏死在了海棠朵朵地懷裏，今日他與慶帝數番大戰，到最後逼出了指尖劍氣，卻依然敵不過皇帝陛下的無上真氣，慘被一指擊垮。\n精神真元的損耗早已到了油盡燈枯的時節，他能忍到此時才昏過去，已經算是很了不起的人物。\n廣場四周地腳步聲緩慢而穩定的響起，馬蹄聲也沒有稍慢，不知多少慶國精銳軍士從廣場的四面八方逼近了過來，漸漸將雪地正中那處納入了箭程之內，而那幾十名戴着笠帽的苦修士則是站在軍隊之前，冷漠地看着這些人。\n如果一旦長箭攻擊不能全滅刺客。\n自然是鐵騎與苦修士們上場地時機。\n此時一行人中，除了狼桃和劍廬四名強者之外。\n再無完好之人，面對着如此強大的武力壓制，誰都知道，自己根本逃不出去。\n然而已然入了九品之階，除了範閒之外，這些人早就已經看淡了生死，沒有誰的臉上露出一絲畏怯之色。\n狼桃與那四名劍廬強者對視一眼，各自明白自己應該做些什麼，輕輕點了點頭，然後這位北齊皇宮第一高手憐惜地回頭看了海棠朵朵一眼，發現小師妹的臉上沒有任何別離傷感的情緒，只是安靜地抱着範閒，微微笑着。\n狼桃也笑了，看着海棠懷裏的範閒，搖頭讚歎道：“這時候了，居然這麼幹脆的昏了過去，叫人如何不服他？”\n換了一身乾淨龍袍的皇帝陛下沉默地沿着皇城地石階向上走去，一路經過的禁軍士兵紛紛半屈膝行了軍禮，無一人敢直視那抹明黃之色。\n姚太監緊緊地跟在皇帝的身邊，忽然聽到皇帝沉聲問道：“爲何還沒有動？”\n“這……”姚太監心裏咯噔一聲，不知該怎麼應話。\n他當然知道皇帝陛下此時已經恨死了小范大人，但他更清楚，陛下這些年對小范大人也是寵愛到了骨頭裏，尤其是太子二殿下死後，陛下對小范大人的愛惜，是整個宮裏的人都知道的，先前若要他下令萬箭齊發，若小范大人就這般死在亂箭之中，他不知道該怎麼向陛下交待。\n尤其是陛下此時親登皇城，更是讓姚公公感到了惶恐，如果只是爲了圍殺宮外的那些刺客，陛下的佈置已經完全足夠了，何必親自來看？只怕心中還是不捨吧……\n“朕要親眼看着那個逆子死在朕地眼前。”皇帝不知道是不是看出了姚太監地心裏在想些什麼，冷漠地開口說道：“放箭。”\n天子一眼，駟馬難追，一聲放箭，於是當皇帝陛下還行走在登上皇城的寬闊石階上時，廣場四周那些軍士手中地箭便放了出去，密密麻麻，呼嘯破風而至的萬千箭羽，像是蟥蟲一樣，遮天庇日而來。\n直射廣場正中約數十丈方圓的雪地。\n若範閒此時尚是完好之軀，或許他可以憑藉剛剛領悟不久的心法，平直一掠數十丈，躲過這片密集噬魂的箭雨，然而他已經昏死過去了，世間再也沒有人能夠躲過一道箭雨。\n便在慶軍發箭之前地那剎那，狼桃一聲暴喝，眼中厲芒大作。\n一把抓過海棠懷裏範閒的身體，單手捉住兩柄彎刀之間的鐵鏈，將兩柄彎刀舞成一片密不透風的刀光，勇猛無儔地向着最近的那些苦修士衝了過去！\n慶帝緩慢的腳步踏上了皇城，一身龍袍明黃逼人，雙手負於身後異常穩定，沒有一絲顫抖，他的眼眸微微深陷。\n異常冷漠，沒有一絲動容。\n他看着皇城前那片雪地上的血紅之色，散落於地地羽箭，也沒有絲毫動容，目光微微偏移。\n然後看見了被衆人護在身後，不知死活的範閒，眉頭微微地皺了一下。\n一陣密集的箭雨，劍廬四名強者守護在四方。\n憑藉着強悍的九品修爲，織成了一片劍網，將其餘的人護在了劍網之內，不知斬斷震碎了多少箭枝，然而人力畢竟有時窮，這和當年三石大師在京都外被亂箭射死不同，今日的京都，有數千數萬枝箭。\n如雨落大地，誰能不溼，誰能不死？\n箭雨過後，劍廬四名強者身上已經中了數箭，可是依舊強悍地站在四方，身上鮮血橫流，不知道下一刻這些承襲了四顧劍暴戾狠意的弟子們，是不是就會倒下。\n而劍網邊緣的何道人。\n則已經是被射成了一個刺蝟。\n死地不能再死，想當年這位北齊的九品高手何其風光。\n而今日在強大的帝國力量面前，竟是這樣的不堪一擊。\n再強大的個人，在一個興盛地王朝之前，依然如螻蟻一般無助，除非這個人已經強大到不像人的地步，比如大宗師。\n箭雨停歇，渾身是血的狼桃也退了回來，先前他意圖護着範閒衝殺而出，然而終究沒有辦法突破密集的箭雨，那兩柄噬魂彎刀在斬殺兩名苦修士之後，依然只有退了回來，他地右肩上還插着兩枝深可入骨的箭枝，鮮血流了下來。\n海棠看了他一眼，狼桃沒有轉身，沉默說道：“陛下有令，一定要讓他活着。”\n此時衆人傷的傷，死的死，雖都是可以橫霸一方的強者，然而從一開始的時候，他們就無法凝成一股繩，勇猛地突圍而出，因爲看着慶國朝廷這陣勢，從一開始的時候，就沒有給他們留下任何活下去的可能。\n皇帝平靜地看着城下地這一幕幕血腥的場景，沉默片刻後輕聲說道：“繼續。”\n先前太極殿刺殺結束的剎那，皇帝陛下終於覺得解脫了，壓在自己身上的無形的枷索解脫了，所以他纔回復了往日的自信與從容優雅，有條不紊地開始佈置這一切。\n在大東山之後，不，更準備地說是在二十幾年前太平別院那件事情之後，偉大的慶帝在這個世間最爲警懼的便是那個蒙着黑布地少年和那個消失不見地箱子。\n而太極殿時慶帝已經將範閒逼到了絕路，可是箱子依然沒有出現，五竹依然沒有現身，慶帝最後的警惕終於消失無蹤，他終於可以確定，那箱子不在範閒地身上，至少現在不在範閒的身上，而老五……想必被困在神廟裏，再也無法出來。\n皇帝微眯着眼，看着皇城下那些垂死掙扎的強者們，心裏卻沒有什麼大的波瀾，正如先前範閒所想的那樣，大東山上都是那樣，更何況是眼下這些九品的小人物？皇帝的心裏並沒有絲毫得意的情緒，因這等小事根本無法讓他得意，他只是遠遠地靜靜地看着生死不知的範閒，心裏生起了淡淡的疲憊感覺。\n隨着皇城上的軍令，包圍了整座廣場的慶國精銳再次舉起了手中的長弓，穩定的箭矢再次瞄準了雪地中那些渾身是血的強者們。\n他們並不知道這些刺客是些什麼了不起的人物，他們只知道只要自己手裏的箭放出去，那些刺客再厲害也只有死路一條。\n或許有的軍方將領或是聰明的軍士，猜到了小范大人的存在，看到了他的存在，心裏有些顫抖，因爲範閒在慶國的存在本來就是一種傳奇，可是這種傳奇卻馬上要被自己親手殺死，只要是慶國人，只怕都會有所動搖。\n正如橫在丁字路口的葉重，在箭手之後的史飛，在皇城之上的宮典，這三位慶國軍方大員，在這一刻的心裏都生出了淡淡悲哀之意。\n然而君令難違，軍令難違，所有的軍士依然舉起了手中的長弓，瞄準了那方。\n皇帝的眼睛眯的更厲害了。\n然而皇帝沒有發現，沒有任何人能夠發現，在離皇城廣場有些遙遠的摘星樓樓頂上，也有一個人正瞄準着皇城之上的他。\n摘星樓是京都第三高的建築，本是天文官用來觀星象的舊所，只是後來葉家小姐入京，重新在京都外的山上修了一座觀星臺，從而這座摘星樓便漸漸廢除，除了日常清掃的僕役之外，沒有人會注意這裏。\n慶曆十二年的正月寒雪中，卻有一個身材瘦小的人，匍匐在摘星樓的樓頂上，一件極大的白色名貴毛裘就這樣蓋在他的身上，與四周樓頂的白雪一道，掩蓋了他身上穿着的那件青衣小廝衣物的顏色。\n這個人隱匿的極好，在風雪的遮掩下，竟似與摘星樓覆着雪的樓頂，融在了一處。\n在名貴白色毛裘的前方，有一個冰冷的金屬製的管狀物伸了出來，正是那把曾經在草甸之上轟殺了燕小乙的重狙！\n白色毛裘下的那個人輕輕呵了口熱氣，暖了暖凍的有些僵的手掌，重新將眼睛附在了光學瞄準鏡上，調整着自己的呼吸，用真氣回覆着自己有些緊張的心跳，將鏡中的視野固定在了皇城之上，皇帝陛下的身上。\n皇城極遠，皇帝卻近在眼前，這種感覺他很熟悉，今天這種環境他也很能適應，因爲蒼山夜裏的雪，其實比今天京都的雪還要更難熬一些。\n毛裘下的槍口微微移動了一絲，做完了最後一次調整，那根手指穩定地觸上了冰冷的金屬，一絲都沒有顫抖，略停頓了片刻，然後輕輕摳動。\n喀的一聲輕響，變成了一聲悶響，又變成了一聲驚雷，最後化作了撕裂空氣的怪異嗚聲，美麗而恐怖的火花噴灑開來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598639.html"}