{"bookid":"219683","book":"慶餘年","source":"drxsw","index":299,"title":"第五卷京華江南 第四十五章 京都府外謝必安","content":"第四十五章京都府外謝必安\n原來的京都府尹梅執禮，是柳氏父親的門生，一向偏着範府，在郭保坤黑拳案中，幫了範閒不小的忙，後來範閒在牛欄街遇刺，梅執禮身爲京都府尹自然也要受罰，被罰俸一年，留職查看，但誰也沒有料到，第二年又出了春闈一案，幾番折騰下來，梅執禮終於被從這個位置上趕了下來，下放到外郡去了。\n範府與老梅還偶有書信來往，所以範閒清楚那位當年的梅府尹，其實萬分高興離開京都府這間萬惡的衙門。\n堂上，一大排看上去貧苦不堪模樣的人，正跪在案前失聲痛哭。\n這些人都是抱月樓死去妓女的親人，一邊痛哭，一邊痛罵着范家，口口聲聲請青天大老爺做主。\n現任的京都府尹田靖牧滿臉正義凜然，脣角微微抽動，眼眶中一片溼潤，似乎是被堂下這些苦主的說辭打動的無以復加，馬上下令府上衙役速去抱月樓捉拿相關嫌犯，現場勘驗，又鄭重其事地表白了一番爲民做主的心願，命人去範府請那位無惡不作的范家二少爺，卻根本沒有提到袁夢等人的名字。\n範閒混在人羣中冷眼看着，看出那位田靖牧府尹眼中的微微慌亂之色，心知對方也知道，那三位牽涉到妓女命案中的打手已經死了的消息。\n對於堂上那些苦主的叫罵聲，範閒沒有絲毫反應，畢竟抱月樓害死了那幾名妓女，自己和弟弟不過被罵幾句，又算什麼？他只是在懷疑，這些苦主究竟是真的，還是二皇子那邊安排的，監察院的調查結果還沒有出來，但他卻不能什麼都不做。\n京都府的審案是很乏味的。\n這種戲碼千百年來已經演過許多次了，雖然圍觀看熱鬧的百姓們依然津津有味，但範閒已經將心思轉到了別處。\n他今天之所以來到這裏，就是估算着有件事情馬上就要發生。\n自己地岳父，一代奸相林若甫之所以最後黯然被迫下臺，雖然從根源上說，是因爲自己的橫空出世，陛下聖心一動所致。\n但具體的導火索，還是當初那位死在葡萄架子下面的吳伯安。\n因爲山東路的彭亭生授意大整吳家，整死了吳伯安的兒子，所以吳伯安的遺孀纔會進京告狀，在途中被相府的人截殺，卻湊巧地被二皇子與李弘成救了下來——今天，二皇子會不會又來這麼一道？\n岳父的下臺，範閒其實並不怎麼記仇。\n但卻記得了二皇子的手段。\n本來按理講，真正玩弄陰謀的高手，絕對不會重複自己的手段，但他將二皇子看的透徹，對方雖然喜歡蹲在椅子上擺出個莫測高深的模樣。\n但在自己這麼多天的試探下，終究還是顯露了年輕人稚嫩與強擰地一面。\n除了監察院的恐怖實力，範閒比二皇子更佔優勢的就在於此，他雖然這世的年齡比二皇子小。\n但實際上的閱歷，卻不知道要豐富多少。\n不一時，京都府衙役已經帶回了抱月樓如今名義上地主事人，石清兒，還有相關的人手正在抱月樓後方瘦湖畔裏尋找痕跡，只是目前命案沒有直接證人，所以也不知道埋屍何處，當然找不到屍首。\n範閒看着堂內跪在青石地板上的女子。\n在猜想她究竟會如何應對，是懾於自己的壓力而老實安份一些，還是依舊有些不甘心。\n至於埋在抱月樓裏地屍首，監察院早已經與史闡立配合着，在一個夜裏取了出來，放到了京郊好生安葬，只等着這案子真正了結以後，再想辦法通知她們真正的家人。\n堂內的石清兒咬着雙脣。\n雖不是一言不發。\n但也是上面的大老爺問一句，她才斟酌半晌應一句。\n她心裏對這件事情明鏡似的，來之前那位史先生早交待過了，自己什麼能說，什麼不能說。\n好在如今的東家要求也不嚴苛，並不要求自己攀污什麼，也不要求自己爲范家二少爺掩飾什麼，只是照直了說。\n所以不等京都府尹用刑，她就將當初抱月樓的東家姓甚名誰，做了些什麼事情，交待的一清二楚，但在妓女命案這件事情上，卻一口咬死，是那位正被刑部通緝地袁大家袁夢指人做的，東家雖然知道此事，但並不曾親手參與。\n京都府尹本有些滿意堂下跪着的這女子應的順暢，但聽來聽去，似乎總有爲范家二少爺洗脫的意思，而且二皇子那邊早交待過，這件事情斷不能與袁大家扯上關係，便將臉一黑，將籤往身前一摔，喝道：“這婦人好生狡猾，給我打！”\n便有京都府的衙役拿着燒火棍，開始對石清兒用刑，石清兒咬牙忍着疼痛，知道這一幕一定有范家的人看着，自己既然已經沒了三皇子這個靠山，想指望着依靠范家在京都生活，那就得一條道走到黑。\n她忍痛不語，卻不是不會發出慘叫，咿咿呀呀地喚着，疼痛之中含着幽怨，在京都府的衙門上飄來飄去，倒讓圍觀地百姓都覺得有些不忍。\n範閒在外面看着這幕，有些意外於這個女人地狠氣。\n用刑一番後，石清兒還是頭前那幾句話，京都府尹正準備再用刑的時候，去範府索拿範思轍地官差卻是滿身灰塵、一臉頹敗地回來覆命。\n原來這一行人去範府索拿範思轍，他們請出京都府的牌子，強行進去搜了一番，但此時的範思轍，只怕已經到了滄州地界，正在馬車裏抱着妍兒姑娘喟嘆故土難離，哪裏搜得到！這些差役們，正準備多問幾句的時候，就已經被柳氏領着一干家丁用掃帚將他們打了出來。\n聽着屬下受辱，京都府尹毫無生氣之色，反是暗自高興，高聲喝斥道：“這等權貴，居然如此放肆！居然敢窩藏罪犯……”他拿定主意，明天便就着此事上一奏章，看你範府如何交待。\n範閒冷眼看着。\n心裏卻不着急，有柳氏在家中鎮宅，他是知道這位姨娘的手段，哪裏會處置的如此思慮不周？更何況小言公子玩弄陰謀是極值得信賴的，當年整個北齊朝廷都被他玩在掌心之中，更何況是區區一個京都府，一個刑事案件。\n果不其然，府外圍觀的人羣一分。\n行來幾個人，領頭的那位便是範閒第一次上京都府時的夥伴，範府清客鄭先生，當年京都府赫赫有名地筆頭。\n這位鄭先生有功名在身，不用下跪，只對着案上的府尹老爺行了一禮，便說道：“大人這話大謬，京中百姓皆知。\n我範府向來治府嚴明，哪裏會有窩藏罪犯這種事情，至於二少爺究竟犯了何事，還需大人細細審來，我範府絕不偏私。”\n京都府尹田靖牧知道眼前這位清客。\n乃是京中出了名的筆頭，而他身邊那個狀師宋世仁，更是出名難纏的訟棍，范家擺出這麼個陣勢來應着。\n想必是準備走明面路線，將臉一沉喝道：“既不偏私，爲何還不速將犯人帶上！”\n寒秋天氣，宋世仁將扇子一揮，嘲笑說道：“捉拿犯人，乃是京都府的差事，什麼時候論到旁人管了？”\n田靖牧冷笑道：“你家二少犯了事，自然要將人交出來……若不交人。\n難道不是窩藏罪犯？慶律之上寫的清清楚楚，宋世仁你還是住嘴吧。”\n宋世仁卻不聽話，笑吟吟說道：“慶律有疏言明，犯家必須首先交人……只是大人，范家二少爺早已於八天之前失蹤，叫我們到哪裏找人去？”\n田靖牧氣極反笑道：“哈哈哈哈……好荒謬的藉口！”\n宋世仁愁苦着臉說道：“好教府尹大人知曉，並非藉口……數日之前，範府已上京都府舉報。\n言明二少爺諸多陰私不法事。\n只是大人不予理會，而且當時也一併言明。\n二少爺已經畏罪潛逃，請京都府速速派差役將其捉拿歸案。”\n他再搖紙扇，沉痛說道：“範尚書及小范大人，大義滅親還來不及，怎麼會私藏罪犯？”\n田靖牧一拍驚堂木，忍不住罵道：“范家什麼時候來舉報過？又何時報案範思轍失蹤？本府怎麼不知道這件事情！你休想將水攪渾了，從中脫身。”\n“有沒有……煩請大人查一查當日案宗，便可知曉。”宋世仁皮笑肉不笑地拱了拱手。\n田靖牧心頭一凜，馬上驚醒了過來，極老成地沒有喊差役當場去查驗當日案宗，而是尋了個藉口暫時退堂，自己與師爺走到書房之中，將這幾日來的案宗細細看了一遍，等看到那張記明瞭範府報案，范家二少爺畏罪潛逃地案宗時，這位京都府尹險些氣的暈了過去！\n明明沒有這回事情，怎麼卻突然多了這麼一封卷宗！\n京都府衙看管森嚴，就算是監察院動手，也極難不驚動任何人……他……他……他……范家怎麼有這麼大的本事？能夠神不知、鬼不覺地玩了這麼一招？田靖牧的臉色極其難看，心知肚明是京都府有內鬼，只是一時間不能判斷，到底是少尹還是主簿做的這件事情。\n等田靖牧再回到堂上的時候，就已經沒有最開始那般硬氣了。\n畢竟案宗在此，而且先前查驗的時候，京都府少尹與主簿都在自己身邊，就算自己肯冒險毀了范家報案的案宗，也沒有辦法瞞下此事。\n如此一來，就算範思轍將來被定了罪名，但範府已然有了首舉之功，范家二少爺畏罪潛逃之事，範府也沒有刻意隱瞞——這般下去，還怎麼能將範府拖到這攤子渾水裏來？至不濟最後陛下治範府一個治下不嚴地罪名，削爵罰俸了事，根本不可能達到二殿下所要求的結果！\n京都府尹好生頭痛，卻不肯甘心，黑着張臉與范家龐大的訟師隊伍繼續展開着較量。\n京都府暫時退堂，範閒知道明面上的功夫已經差不多了，範思轍從此就成爲一位畏罪潛逃之人，等着自己將來真的大權在握時，自然會想辦法洗清，而範府也終於可以輕身而出，從此一身輕快。\n至於如今地抱月樓名義上的東家史闡立。\n由於他是在案發之後接的手，京都府再怎麼蠻不講理，也沒可能將他索來問罪。\n範閒忍不住笑了笑，還和身邊一位看熱鬧地大漢就着案情討論了幾句，眼瞅着那些苦主們正在衙役地帶領下，去府衙後方的一處地方暫歇，他脣角一翹，與大漢告辭後跟了上去。\n眼光瞄了一眼街角雨檐之下，一個書生般的人物。\n那些妓女的家人滿臉悽楚地往街角行去，將將要消失在那些圍觀人羣的視線中時，打橫刺裏竟是殺出了四五個蒙面大漢，手裏拿着明晃晃的直刀衝了過來，這些蒙面刺客刀光亂舞，下手極狠，便朝着那些苦主的身上砍了下去！\n街頭一片叫嚷哭嚎之聲。\n那些看熱鬧地民衆也是一聲喊，嚇得四散逃開。\n範閒站在一棵大槐樹下面，眯眼看着這一幕，心裏沒有絲毫擔心，反而是對二皇子那方地實力有些看輕。\n對方果然施展出了同樣的手段，行事實在是拙劣的狠，上次栽贓宰相能夠成功，是暗合了陛下之意。\n陛下不願意戮穿，你今天在大街之上又來這麼一手，難道不怕陛下恥笑你手段單一嗎？\n至於這些苦主的性命，他也沒有什麼好擔心的。\n果不其然，在街口處不知道從那裏冒出來了一批路人，直接混入了戰團之中，極其快速地將那批命案苦主掩在了身後，而迎上了那些殺手。\n又是路人。\n是範閒最喜歡的那些路人。\n路人手上沒有拿刀，只是拿着監察院特備的刺尖，不過三兩下功夫，便破了那幾個刺客地刀風，欺近身去，下手極其乾淨利落，出手風格簡潔有力，竟似帶着幾絲五竹大人地痕跡。\n範閒眉梢一挑。\n知道這是因爲六處地真正主辦。\n那位影子是五竹仰幕者的關係。\n二皇子那邊派來地刺客其實身手也不錯，但和六處地這些人比較起來。\n總是顯得下手有些冗餘之氣，稍一對戰，便潰敗不堪，這些人下意識裏便想遁走，但卻被那些路人如附骨之蛆一般纏着，毫無辦法。\n噹噹幾聲脆響！\n這場突如其來的狙殺與反狙殺嘎然而止，那幾個蒙着臉的刺客慘然倒在街面之上，身上帶着幾個悽慘的創口，鮮血橫流。\n範閒看着那邊不易察覺地點了點頭，對於小言地安排十分滿意，留不留活口無所謂，但是不能讓這些人在衆目睽睽之下逃走，想必這些刺客的身上都帶着監察院祕密的印記，以便栽贓給自己，而這場狙殺的結果也在他的意料之中，皇子們養的死士，只能算是兼職的刺客，遇見六處的專業人士，自然會敗地很慘。\n便在此時，奇變陡生！\n街角那個正在屋檐下躲雨的書生，忽然間飄了出來，殺入了戰局之中，只見他一拔劍，意灑然，劍芒挾氣而至，真氣精純狂戾，竟是帶着街上積水都躍了起來，化作一道水箭，直刺場間一位苦主！\n好強悍的劍氣，竟是出自如此文弱的書生之手，場中那幾位僞裝成路人的六處劍手一時不及反應，也不敢與這雨劍相混的一道白氣相抗，側身避開，尖刺反肘刺出，意圖延緩一下這位高手的出劍。\n嗤嗤數聲響，尖刺只是穿過了那位書生的文袍下襬，帶下幾縷布巾，卻是根本阻不住他地一劍之威，只聽着噗地一聲，那柄無華長劍已經是刺入了一位苦主的身體！\n謝必安，二皇子八家將中最傲氣地謝必安，曾經說過一劍足以擊敗範閒的謝必安，出劍必安的謝必安。\n範閒第一眼就認出了屋檐下躲雨的書生是他，但根本沒有想到，以對方的身份實力，竟然會如此不顧臉面地對一位苦主出手，此時大局已定，就算謝必安殺了那個苦主，又能如何呢？\n他以爲謝必安只是奉命前來監視場中情況，根本想不到對方會拋卻傲氣出手，所以反應略慢了一絲。\n謝必安在出劍前的那一剎那，其實就已經知道。\n既然六處的人在這裏，那麼栽贓的計劃定然是失敗了，他雖然狂妄，但也沒有自信能夠在光天化日的京都街頭，將那些常年與黑暗相伴的六處劍手全部殺死。\n但他依然要出劍，因爲他心裏不服，他眼睜睜看着自己的手下被那些路人刺倒，而自己想要殺地苦主們雖然驚恐。\n卻是毫髮無傷，這種完全的失敗，讓他憤怒了起來，從而選擇了不理智而狂戾的出劍。\n殺死一個苦主也是好的，至少能爲二殿下在與範閒的鬥爭中挽回些顏面，而且……只要這些妓女的親眷死了一個，範閒總要花很多精力在解釋這件事情上。\n他輕輕握着劍柄的右手感到一絲熟悉的回顫，知道劍尖已經又一次地進入了一個陌生人地身體。\n又會帶走一個無辜者的靈魂，有些滿意，甚至是囂張地笑了笑，回劍，看着那位苦主胸前的血花綻開。\n然後……他的笑容馬上僵住了。\n謝必安自信絕不會失手的一劍。\n也確實實實在在地刺入了那位苦主的身體，但唯一有些怪異的是，劍尖入體的部位，略微向中間偏了那麼一兩寸。\n也就是這段距離，讓他手中地的劍，沒有直接殺死對方。\n而且他已經失去了第二次出劍的機會，因爲他面前的苦主，就像是一隻風箏一樣，慘慘斜斜，卻又極爲快速地向着右手邊飛了出去！\n不知道是什麼樣的力量，竟然能夠平空將一個人。\n牽引向了完全違反物理法則地方向。\n謝必安下意識裏手腕一擰，長劍護於胸前，霍然轉首看去，卻只來得及看見剛趕過來的範閒，收回踹出去的那隻腳！\n“範閒！”\n身爲極高明的劍客，他第一時間查覺出了對方地氣息，在尖叫聲中，凝聚了他全身力量的一劍。\n筆直而無法阻止地向着範閒的面門上刺了過去。\n此時。\n六處的那幾位路人知道範提司到了，很有默契地護着驚魂未定的苦主們退到了安全的地方。\n範閒一腳救了先前那人一命。\n此時根本來不及抽出匕首，看着迎面而來的寒光，感受着那股凜烈的劍氣，感覺自己地眼睫毛似乎都要被刮落了一般！\n他一擡手，嗤嗤嗤，三聲連環機簧之色連綿而起，三枝淬着見血封喉毒液的弩箭，逆着劍風，快速射向了謝必安的面門。\n此時劍尖所指是面門，而暗弩所向亦是面門。\n兩個人很明顯都沒有比拼臉皮厚度的興趣，範閒沉默甚至有些冷漠地一扭身體，憑藉自己強悍的控制身體能力，讓那把寒劍擦着自己的臉頰刺了過去，狠狠一拳擊向了謝必安的胸腹。\n這一拳上挾着的霸道真氣十分雄渾，破空如雷，如果擊實，謝必安必要落個五臟俱碎地下場。\n謝必安拼命一般左袖一舞，舞出朵雲來，勉強拂去了兩柄細小地暗弩，想趁此一劍要了範閒性命，哪裏料到範閒竟然敢如此行險，生生遞了那個恐怖的拳頭出來！\n他怪叫一聲，橫腕一割，左手化掌而出，拍在範閒地拳頭上。\n喀喇一聲脆響，謝必安的腕骨毫不意外的斷了！\n“範閒！”\n謝必安憤怒地狂喝道，不是因爲畏懼範閒的真氣，而是拳掌相交時，一道淡淡的黃煙從二人拳掌間爆了開來，謝必安沒有想到範閒竟然在佔盡優勢的情況下……還會用毒煙這種下作手段！\n此時毒煙入體，他劍勢已盡，橫割無力，又急着去迎範閒那一記詭異而又霸道的拳頭，空門大開，三枝弩箭的最後一枝刺入了他的肩頭。\n又中一毒。\n“範閒！”\n謝必安第三次狂亂憤怒而又無可奈何地咒喊首範閒的名字，知道自己低估了對方的實力，強行運起體內真氣，一劍西出，直攻範閒的咽喉，毒辣至極，而他整個身體已經飄了起來。\n準備掠上民宅檐上，逃離這個身具高強實力，卻依然陰險無比的另類高手身邊。\n但範閒怎麼會讓他逃？\n一道灰影閃過，範閒已經在半空之中纏住了謝必安的身形，右臂疾伸，直接砍在了對方的腳踝上，這一記掌刀，乃是用大劈棺做地小手段。\n雖然攻擊的是敵人最不在意的邊角處，卻給對方帶來了極大的損害。\n謝必安悶哼一聲，只覺腳踝處像是碎了，一股難以忍受的疼痛迅疾染遍了他半個身體，讓他逃離的速度緩了一緩。\n也就是這一緩，範閒沉默着出手，在片刻時間之內，向謝必安不知道攻了多少次。\n二人重新站立在微有積雨的街面之上，化作了兩道看不清的影子，一道是灰色，一道是黑色，糾纏在了一起。\n啪啪啪啪一連串悶響。\n謝必安身上也不知道捱了範閒多少記拳腳，雖然範閒下手太快，所以真氣未能盡發，謝必安仗着自己數十年地修爲硬抗住了。\n但是劍尖如風，竟是連範閒的身體邊都挨不到一下，這個事實讓謝必安開始絕望了起來。\n對方的身法怎麼這麼快！\n謝必安尖叫一聲，疾抖手腕，劍勢俱發，化作一蓬銀雨護住自己全身，終於將範閒逼退了數步。\n釘的一聲，他顫抖的右手拄劍於地。\n劍尖刺在積水之中，微微顫着，帶着那層水面也多了幾絲詭異的紋路。\n看着不遠處面色平靜的範閒，謝必安感覺身體內一陣痛楚，經脈裏似乎有無數的小刀子在割着自己，他知道這是範閒先前地攻勢，已經完全損傷了自己的內腑，而他中的毒也漸漸發了。\n右腿也快要站立不穩。\n面對着一臉平靜的敵人，謝必安已經喪失了出手的信心。\n“九……”謝必安知道自己就算不輕敵。\n也根本不是範閒地對手，此時他對於範閒的實力評斷已經有了完全不一樣的想法，微一動念，他的眼中惘然之後多了些畏懼，剛剛說了個九字，體內地傷勢復發，咳出幾道血絲吞了末一個字。\n他望着範閒，眼中閃過一絲惘然。\n他還記得自己在抱月樓外的茶鋪裏，曾經大言不慚地說過，僅憑自己一人，就可以把範閒留下來。\n這是建立在對自己強大的信心，和對範閒的判斷之上，雖然面前這位姓範的年輕人，曾經在去年的牛欄街上殺死過程巨樹，但是謝必安根本不相信一個權貴子弟，能夠有毅力真的投身於武道之中，能夠擁有真正精湛且實用的殺人技……但誰能想到，這樣一個富家公子哥，居然已經邁入了九品地境界！\n“……九品！”謝必安咳嗽不止，卻依然掙出兩個字來，右手的拇指極輕微地動了一下，按在了劍柄之上。\n範閒腳尖一點，整個人像道箭一般來到謝必安的身前，黑色的寒芒劃過，用自己最擅長的匕首，割斷了謝必安用來自殺的長劍，同時狠辣無情地一拳擊打在謝必安的太陽穴上，然後如道煙一般閃回，就像是沒有出手一般。\n謝必安淒涼無比地昏倒在街上的污雨水之中，震起幾絲不起眼地小水花，身上滿是傷痕。\n範閒不會給失敗者任何發表感想、擺臨終pose地機會。\n終於京都府的衙役們畏畏縮縮地趕了過來，京都府尹聞訊也貌作驚訝地趕了過來，一看場中局勢，他地心頭一涼，知道二皇子設計的所有事情全部都泡了湯，此時再看那位微笑着的範提司大人，田靖牧的心裏不知道是什麼滋味。\n“有人想殺人滅口，我湊巧來京都府聽弟弟那個案子……湊巧碰上了。”範閒滿臉平靜地說着，右手卻還在微微地顫抖，“幸好身邊帶着幾個得力的下屬，纔不至於讓這些人陰謀得逞。”\n私自出手的謝必安沒有自殺成功，對於範閒來說，能夠獲得八家將中的一人，實在是意外之喜。\n二皇子府上的八家將，在京都並不是祕密，今日這麼多民衆眼看着謝必安刺殺命案的苦主，對於八處的造謠工作來說，實在是一次極好的配合。\n範閒真恨不得對躺在地上的謝必安說聲謝謝。\n京都府衙役們接管了一應看防，接下來就沒範閒什麼事情，他不需要此時就點明謝必安的身份，自然有下屬來做這些事情。\n“這人就交給大人了。”範閒似笑非笑地望着京都府尹，“賊人陰狠，還請大人小心看管。”\n範閒沒有將謝必安押回監察院的想法，就算最後問出此次謀殺苦主是出自二皇子的授意，但如果是監察院問出來的，這味道就會弱了許多。\n他此時直接將昏迷的謝必安交給京都府，其實何嘗不是存着陰晦的念頭。\n交過去的謝必安是活的，如果將來死了，以後的事情就將會變得格外有趣。\n京都府尹是三品大員，監察院非受旨不得擅查，難得出現這麼一個陰死對方的機會，範閒怎能錯過，怎捨得錯過？若真錯過了，只怕連小言公子都會罵他婦人之仁。\n初霽後的京都，人們還沒有從先前的震驚中擺脫出來，毫無疑問，今天京都府外的事情，又會成爲京中飯桌旁的談資。\n而在知情權貴們的眼中，二皇子與範閒的爭鬥，勝利的天平已經在向後者嚴重的傾斜——如果陛下沒有什麼意見，宮中依然保持沉默的話。\n僞裝成路人的下屬們緊緊護衛着範閒，往府裏走去，其中一人瞧見了範閒微微顫抖的右手，以爲提司大人是在先前的打鬥中受了傷。\n範閒笑了笑，說道：“沒什麼，只是有些興奮而已……已經好幾個月沒有享受過這種過程了。”\n這是句實話，先前與謝必安一番廝殺，確實讓範閒的心神有些亢奮，他似乎天生喜歡這種狙殺的工作，甚至有時候會想着，或許言冰雲更適合做監察院的主人，而自己去爲小言打工才比較合適。\n不過右手的顫抖，也不僅僅是因爲興奮，範閒輕輕揉着自己的手腕，本來一片陽光的心情上，驟然多出了一絲陰霾。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594814.html"}