{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":185,"title":"第一百八十二章 儒聖","content":"一行人快步行往大雪坪，越是靠近，風雷越是激盪，如萬馬奔騰，震得耳膜一陣刺疼，青鳥一手持剎那，一手撐傘，臉色如常。\n羊皮裘老頭兒估計覺着事不關己高高掛起，走得相當懶散閒適，任由大雨砸在身上，以老劍神一身雄渾內力，要讓風雨不近身並不難，只不過對李淳罡來說，這種花裏胡哨的高人風範，不裝也罷。\n一把傘遮擋不住風雨，徐鳳年錦袍子下襬早已溼透，靴子裏都快可以養幾條小魚了，擡手伸到雨幕中，把傘往青鳥那邊推了推，但沒走幾步，青鳥就悄悄移了回來，大半個身子都露在暴雨中，徐鳳年氣笑得乾脆拿過傘，摟過青鳥纖細肩頭，一起撐傘。\n軒轅青鋒這一路失魂落魄，搖搖墜墜，她的武學修養本就稀拉平常，黃豆大雨顆顆拍在她那張冷豔臉頰上，煞是可憐。\n徐鳳年回頭看了一眼，談不上憐憫，真說起來，他與這娘們哪有什麼不共戴天之仇，只不過當年遊歷撞到刀口上，接下了個小樑子，加上軒轅世家樹大招風，世子殿下與人過不去，自然不會與一般人家斤斤計較，一來二去就挑中了軒轅青鋒和徽山。\n再者溫華每次提起這世家豪門女，總是咬牙切齒，作爲患難裏結下的兄弟，徐鳳年於情於理都要出口氣。\n跟溫華一同闖蕩江湖的歲月，說到底就是一篇兩窮光蛋苦中作樂的血淚史，記得徐鳳年下野棋掙飯錢時，溫華都會假充棋手贏些銅錢，纔好勾搭觀戰者入局入甕，徐鳳年與人爭執鬥毆，他都會一邊說着君子動口不動手啊，看似勸架，嘴上使勁嚷着別打別打，卻往死裏踹那些賭棋輸了卻不肯掏腰包的王八蛋，往往是一場架打下來，別人莫名其妙就捱了無數記猴子摘桃或者黑虎掏心，全身上下都是溫華的腳印，等到終於回過神，已經躺在地上沒力氣還手。\n而溫華也是打心眼佩服徐鳳年那些天馬行空的花花腸子，記得一次在柳州的元宵燈會，兩傢伙看到前頭一位小娘那蠻腰可真是細啊，細得讓人擔心會一扭腰就給折斷了，徐鳳年跟溫華打賭可以摟了那姑涼的小腰卻不被打，溫華哪裏肯信，結果徐鳳年果然堂而皇之去搭上那姑娘小蠻腰，還親暱地在她耳畔說了一句話，接下來溫華眼珠子差點給掉到地上，那姑涼先是朝徐鳳年怒目，聽到話後竟然瞬間眼神溫柔似水，只是對溫華狠狠瞪了一眼，也不掙脫，徐鳳年隨即鬆開那誘人小腰，與小娘子有說有笑，那隻手卻在她小翹臀上做了個揉捏手勢給溫華看，至今溫華還不知道徐鳳年是怎麼做到的，其實很簡單，徐鳳年跟那小娘子說身後溫華是個意圖不軌的蟊賊，他這是在護花。\n可憐溫華當年看哪個女人不是眼神綠油油的，別說是小有色心的蟊賊，就是辣手摧花的大淫賊，姑娘都深信不疑。\n徐鳳年摟緊青鳥溼潤肩頭，輕聲笑道：“你那幾聲溫公子，溫華真會記你的好很多年。”\n青鳥疑惑地嗯了一聲。\n徐鳳年轉頭凝視着她那張僅算秀氣卻總看不厭的臉龐，微笑道：“沒事，腦子裏一不小心想岔了。”\n軒轅敬意走在最前，肚裏的小算盤正在噼裏啪啦，十分響亮。\n大哥膽敢在害死宗師境的軒轅敬宣後，還敢來牯牛降大雪坪，哪怕是負荊請罪都討不到好處，老祖宗的心性難料，但喜好睚眥必報和極爲衡利量益這兩點，毋庸置疑，大哥軒轅敬城顯然已經讀書把自己給讀廢了，安分守己做那無用學問也就罷了，可不知用什麼陰謀手法殺掉寄予厚望的三弟，老祖宗豈會輕饒？那胳膊肘往外拐得厲害的侄女，行事反常，有破罐子破摔的嫌疑，女子在徽山，哪有半點出人頭地的機會！\n大客卿黃放佛神情平靜，反倒是洪驃似有慼慼然。\n這些個旁枝末節，軒轅敬意不去理會。\n踏上大雪坪，軒轅敬意立即瞅見老祖宗的雄魁身影，氣機潮水般洶涌外泄，如同撐了一柄大傘，雨點始終被排斥在三尺以外滑落。\n再看大哥軒轅敬城，落湯雞一般站在場中，捂嘴咳嗽。\n“你輩儒生，恪守北方張聖人所言修身齊家治國平天下，可我問你，軒轅敬城，你修什麼身，齊什麼家？活了一輩子，連媳婦女兒都保護不了，別人轉世投胎求逍遙，哈哈，你這個胎不投也罷！”\n山巔風聲呼嘯，軒轅老祖宗中氣十足的猖狂大笑聲卻更加刺耳。\n按照常理，軒轅敬城遠尚未五十歲，說活了半輩子才恰當，軒轅大磐卻是說活了一輩子，可見看透了軒轅敬城以性命代價搏取境界的手法，再者老祖宗也不打算讓這個書生匠氣的後輩繼續活下去，徽山有一個陸地神仙便足矣，何謂獨享陸地清福？如果有兩個，成何體統？又何來獨享一說？若是軒轅敬城當年願意按照他的意願去習武，軒轅大磐不介意在飛昇之後讓他接管徽山，可軒轅敬城能夠在他有生之年去爭陸地神仙的話，軒轅大磐定要將其扼殺！\n老子能夠飛昇那是最好，若是辛苦百年求長生無果，死後哪管家族興衰，兒孫自有兒孫福，是榮是辱，我軒轅大磐纔不管這鳥事！\n軒轅敬意聽聞此言，總算吃了顆定心丸。\n事態發展，終歸沒有偏差，老祖宗這次是再不會容忍大哥胡作非爲了。\n他好奇的是大哥如何才能殺得已入指玄的軒轅敬宣，軒轅敬城自認坐擁主事徽山的天時地利人和，尚且都做不到。\n軒轅敬城無意間看到父親軒轅國器的表情，吃了一驚，爲何父親如此凝重？\n緊接着軒轅敬城說了一句讓軒轅敬城呆滯的言語：“天作孽猶可恕，自作孽不可活。\n軒轅敬城今天只是替天行道，掃一掃徽山五百年積澱下來的塵埃，至於能掃幾分，看天意而已。\n半盞茶功夫，以天象境與老祖宗過招兩百一十六，老祖宗可曾有半點贏面？又何必用言語壯膽？”\n已是在徽山積威一甲子的軒轅大磐十分平靜，針鋒相對說道：“你不惜性命的全力而爲，又可曾傷得了我？”\n中年儒生裝扮的軒轅敬城淡然笑道：“老祖宗在武道上走了將近百年，於徽山而言，沒有功勞也有苦勞，若是軒轅敬城二十年博觀而約取，便輕鬆勝出，老祖宗會死得不甘心。”\n軒轅敬意只覺得這位大哥失心瘋了。\n但很快軒轅敬意便一股滔天涼意充斥骨髓，與老祖宗過招兩百多？\n軒轅敬城突然轉頭道：“三弟敬宣曲道以媚時，二弟敬意你則是詭行以繳名，皆非正道。\n天作孽猶可恕，自作孽不可活。”\n軒轅大磐面容猙獰道：“倒要看看你還有什麼把戲可以耍！”\n軒轅敬城平淡道：“敬城二十年博觀而約取，求今天厚積而薄發，定然不會讓老祖宗失望。\n既然人都到齊，敬城便先行一步了。\n老祖宗如果還要藏着掖着，把境界壓在中天象上，小心就再沒有大天象的機會了！”\n軒轅大磐冷笑道：“哦？你鬧出這般大動靜，連那破鞋女子都沒來觀戰，便等不及要去黃泉路了？難道說你已經撐不到那個時候？你這法子玄妙是玄妙，可比我要旁門左道太多……”\n不等軒轅老祖說完，軒轅敬城便很不客氣得不再去聽，而是轉頭遙遙望向女兒，這位書生一臉豁達笑意。\n修身在正其心。\n莫道書生無膽氣，敢叫天地沉入海。\n成事者，不惟有超世之才，亦必有堅韌不拔之志。\n軒轅青鋒腦海中走馬觀燈，那些詩詞文章一一浮現。\n“我入陸地神仙了。”\n軒轅敬城閉上眼睛，只見他七竅流血，卻神情自若地雙手攤開，似乎想要包容那整座天地。\n以他爲圓心，大雪坪積水層層向外炸起。\n那一瞬間，有九道雷電由天庭而來。\n一直沉默的李淳罡嘆氣道：“這小子哪裏是儒生，分明已是儒聖了。”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1794642077.html"}