{"bookid":"219683","book":"慶餘年","source":"drxsw","index":221,"title":"第四卷北海霧 第六十七章 撕白袍","content":"第六十七章撕白袍\n好一個有情有意的言冰雲！\n這等殷切話語，卻是夾着無數心碎與絕望，饒是心如堅鐵的範閒在旁聽着也忍不住嘆了口氣，衛華的臉上更是憤怒無比，瞧着安坐於椅的言冰雲，似乎恨不得馬上將這位敵國密諜頭目碎屍萬斷。\n隨着陣陣弱不可聞的抽泣之聲，沈大小姐終於被請出了莊園囚室。\n範閒又嘆息了一聲：“好一個有情有意的女子。”話雖如此說着，他的心裏卻有大疑惑，就算那位小姐是北齊錦衣衛大頭目沈重的女兒，就算言冰雲潛伏在北齊的這些年，可能與她有些什麼情感上的糾葛……但言冰雲是誰？是北齊這十五年來抓獲的南慶最高級別間諜，關押看守何其森嚴，怎麼可能讓那位沈小姐堂而皇之的走了進來，並且恰到好處地在自己這些南慶使臣面前演了一齣戲？\n他忽然間心頭一動，明白了北面這些同行的想法。\n此時不像囚室的囚室之中已經安靜了許多，坐在椅子上的言冰雲沒有站起身來，只是給自己倒了杯茶緩緩飲了，這位潛伏北齊多年的厲害人物，雙眉如霜，面有冷漠之意，給人一種自己什麼也不在乎的感覺——似乎連自己的生死也不怎麼在乎。\n衛華此時似乎已經從先前的憤怒中平靜了下來，看着言冰雲皺了皺眉頭，說道：“言公子，不管如何講，前兩年裏，咱們也算是好友……大家各爲其國，本來也算不得什麼事情，但請你記住，有些事情。\n是我永遠無法原諒的，你此次離開之後，請牢記着再也不要踏入我大齊一步，陛下已經通過沈大人下了密旨，如果今後你再敢踏入我大齊一步，我大齊拼將三千鐵騎，也要將你的頭顱斬下來。”\n言冰雲半低着頭，就像沒有聽見他的說話一般。\n手指輕輕玩着茶杯的小把手。\n自從去年他的身份被揭穿，下獄之後，這位曾經在上京交際場合中長袖善舞的雲大才子，就似乎變成了一個天生地啞巴。\n“今天我是來看他的。”範閒面無表情對衛華說道：“我需要一個確實的日期，我什麼時候能夠接他回使團。”\n“不能回使團，他只能偷偷摸摸離開上京，你要知道，上京有多少人……想生撕了你們這位言大人的鮮肉。”衛華寒意十足說道。\n範閒搖了搖頭。\n說道：“陛下有旨，我必須將言大人接回使團，至於掩飾功夫，我們自然會做，難道你以爲我們想招惹不必要的麻煩？”\n衛華皺了皺眉。\n他知道肖恩與司理理已經入了上京，此次祕密協議中南慶方已經做足了先手，己方確實不好再拖，另外就是範閒上次闖入自家府第。\n確實惹了許多非議，但是對方那個看似荒唐的提議，不知爲何，卻真地打動了宮中的人，還有那位手中握着許多權力的沈大人。\n“我馬上辦手續。”\n範閒平靜點了點頭，說道：“能不能給個方便？我想單獨與言大人聊兩句。”\n衛華皺皺眉，心想如果對方真地要商量什麼，等言冰雲回使團再說豈不是更隱祕。\n想來想去，不知道這位範大人想做什麼，點點頭，示意那位副招撫使與自己一道退了出去。\n房間裏就只剩下範閒、王啓年……還有那位一直半低着頭，冷漠無比地言冰雲。\n範閒全沒有身處敵國錦衣衛大牢的自覺，滿臉溫和笑容，拖了一把椅子，坐到了言冰雲的面前。\n看着這位年輕人英俊的面容。\n開口說道：“我叫範閒。”\n範閒清楚，在言冰雲被捕之前。\n自己已經進了京都。\n對方身爲監察院在北方的總頭領，一定聽說過自己的名字。\n果然不出他的所料，聽見範閒兩個字後，言冰雲的手指緩緩離開那個滑溜至極地茶杯把手，擡起頭來，看了他一眼。\n只是那眼中滿是譏諷與不屑，這一點讓範閒很意外。\n“範閒？戶部侍郎範建的私生子，從小生長在澹州，喜飲酒，無才，僅此而已。”言冰雲又一次開口說話，他的聲音很綿軟，很輕柔，與他臉上一直掛着的冷漠神情完全不符，“你來這裏做什麼？”\n範閒嘆了口氣，說道：“我說言大人，您被關了大半年，這世道早就已經變了許多。\n首先家父已經做了戶部尚書，其次，無才的在下如今忝爲使團正使，今次前來北齊，首要之事，便是接您回國。”不知道爲什麼，言冰雲似乎對範閒這個名字極爲厭惡，範閒也不明白是爲什麼。\n“接我回國？”言冰雲再次緩緩擡起頭來，他今年不過二十多歲，但那對眉毛裏卻已經夾雜着些許銀絲，看上去有種詭異地感覺，“你是何人？我憑什麼相信你？”\n“本人範閒，現爲監察院提司。”範閒知道對方身爲密諜頭目，一定會非常小心，對方肯定還在猜測自己究竟是不是齊國人使的招數，於是從腰間取下那塊牌子，在言冰雲的眼前晃了一眼。\n言冰雲的眼光從木牌上掃過，眉頭微皺，知道這塊牌子是極難僞造地，但他依然不敢相信，面前這個比自己還年輕的人，竟然會成爲院裏的提司大人。\n要知道提司大人乃是院長之下的超然存在，八大處名義上不歸其管轄，但實際上都要受其掣肘。\n而這大半年的囚禁生活，言冰雲更是早已將自己的心神封閉了起來，不會相信身邊任何顯得有些不合情理的變化。\n他不敢冒任何危險，因爲他吐露的任何信息，都有可能讓慶國在北齊地諜報系統全部覆滅，茲事體大，不得不慎。\n一直沉默在旁的王啓年上前，輕聲說道：“言大人，範大人就是新近上任的提司，此次北來，專爲營救大人出獄。”\n言冰雲有些冷漠地看了王啓年一眼，說道：“你是一處的王大人？”\n“正是。”面對着一直安坐椅上的言冰雲，不知爲何，王啓年感到有些緊張，一想到對方已經被關了大半年的時間，王啓年不知該是敬佩對方，還是同情對方，這段日子想來不大好熬。\n“我不用你確認我的身份。”範閒輕輕拍拍言冰雲的肩膀，笑着說道：“這事兒反正快完了，你可以一直保持沉默，隨着使團回國，一直看到陳萍萍或者你父親之後，再開口說話，想來這樣你會比較放心一些。”\n聽到他這樣說，言冰雲地眉頭皺了起來，知道這不可能是北齊人地算計。\n但範閒卻從對方的皺眉中看出別地異樣來，面色一寒，小心翼翼將手指拈住言冰雲的衣領。\n言冰雲擡頭看了他一眼，眼光中在冷漠之外多了一絲戲謔，輕聲說道：“你想看？”\n“嗯。”範閒平靜地嗯了一聲，然後用手指緩緩拉開言冰雲身上那件白色的袍子，袍子如雲如雪般素淨，布料與言冰雲身體的分開，卻帶着一聲極細微的撕拉聲。\n言冰雲面色不變，連眉絲都沒有顫動一絲。\n範閒的臉色卻有些難看了起來，那層白色袍子下面，是言冰雲恐怖的頸部皮膚，上面全是紅一道紫一道的傷痕，明顯都是新生的肉膚，看來已經是將養了很久，才能回覆到如今的狀況。\n僅是頸部一處，就有這麼多的傷口，可想而知，在這件寬大的白袍遮掩下，言冰雲的身體究竟受過怎樣的折磨。\n王啓年怒罵了幾句什麼。\n範閒卻是回覆了平靜的臉色，望着言冰雲冷漠的臉問道：“已經有多久沒有受刑了？”\n“三個月。”言冰雲笑着回答道，似乎這具遭受了半載恐怖折磨的身體，並不是自己的。\n範閒小心翼翼地將他的衣領整理好，嘆息道：“北齊知道我們來的時間，所以停了三個月。\n三個月之後，這傷口還這麼可怕，言大人真是受苦了。”\n言冰雲淡淡看了他一眼，似乎有些不滿意這個提司大人嘴裏的話語，冷漠說道：“您關心的事情似乎有些多餘。”\n範閒一窒，不知該如何說話，自己只是想表示一下關心，結果就被這位仁兄譏諷爲不夠專業。\n“在確認協議之前，我不會說什麼。”言冰雲看着範閒的雙眼，說道：“我只是很好奇，朝廷是用什麼手段，居然能夠從北齊人的手裏把我撈出去。”\n不等範王二人答話，言冰雲喘了口氣，陰狠說道：“不要告訴我，朝廷會愚蠢到用潛龍灣的草地來換我這個無用的傢伙。”\n“放心吧，就算我願意，陛下不會愚蠢到這種地步。”範閒無奈搖搖頭，將此次協議的大體內容講給這位言公子聽了。\n室內忽然陷入了一種極其怪異的沉默之中，言冰雲半垂着頭，半天沒有說話。\n範閒看着他，忽然聽到言冰雲自言自語道：“用肖恩換我？”\n“蠢貨！”\n言冰雲猛地擡起頭來，用一種譏諷和憤怒的目光死死盯着範閒，只是卻依然極爲冷靜地將聲音壓抑到極低的程度。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594130.html"}