{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":900,"title":"第七十四章 守門人的祕密","content":"“監正！”\n荒“緩慢”的張開血盆大口，沒什麼情緒的說了一聲。\n雖然不知道老東西什麼時候，用了什麼辦法見許七安，但他手上那件空間法器，毫無疑問是監正贈予的。\n身後那片“空間領域”，祂又不是沒走過。\n而能把殘留在那裏的靈蘊煉製成法器的，普天之下，大概只有身爲一品術士的監正纔有這樣的實力。\n同時，荒腦海裏閃過一個念頭：\n他果然是守門人！\n藉助這座島上“門”的力量，以特殊的方式短暫掙脫封印，這同樣是守門人才具備的特性。\n即使是超品也不能在未掌控“門”之前，就使用它的力量。\n“追上祂！”\n九尾狐身後的九條尾巴，宛如觸鬚一般拍打地面，像是擂鼓的將士。。\n當然，這個動作被放慢了十倍。\n不能掉以輕心啊，雖然咱們是在競速，但玩的是暴力摩托.........許七安緩緩取出鎮國劍和太平刀，後者被他丟給了九尾狐。\n這幾天的時間裏，兩人頻繁溝通，商議了詳細的對敵計劃，以及應對方式。\n根據荒的靈蘊特性，雙方一旦開始玩起競速，對方會採取的手段無非三種：\n一，加快前進速度，趁着雙方還有差距，搶先度過這片區域，奪得寶貝。\n二，掄起棒球就是一頓致命打擊，把膽敢追上來的狗男狐女幹掉。\n三，實在沒辦法，不顧一切施展天賦神通，吞噬萬物。\n等九尾天狐接過太平刀，許七安又“緩慢”的揚起手腕,掌心對準荒，讓那枚宛如玻璃的眼球亮起。\n他打算把荒所處的空間轉移到遠處,利用這種方式把祂丟的遠遠的。\n這是他和九尾狐商量出最簡單且有效的辦法。\n首先,荒不會空間法術,對於這樣的操作無可奈何。其次，祂已經處在“負載”狀態,若敢以吞噬靈蘊的方式化解此招，必然陷入沉睡。\n就在這時，人面羊身的怪物,身軀陡然暴漲，本就堪比山嶽的體型又龐大了幾圈，高了上百米。\n這個過程不快，甚至緩慢,但祂突然拔高的個頭，超出了許七安切割的空間面積。\n原本切割出的空間面積，恰好能把荒囊括其中,可當祂體型膨脹之後,部分肢體延伸到了空間之外。\n平靜如鏡面的空間，驀地泛起波紋，繼而撫平,歸於平靜。\n空間轉移失敗了。\n荒的肉身太過強大,祂就像是一根楔子,把兩個空間連接在一起，空間轉移附帶的切割力無法像切割九尾狐一樣，分割荒的身體。\n失敗是必然的。\n荒酷似人類的面孔,緩慢的露出一抹冷笑。\n“對於我們神魔來說，身軀想要多大，就有多大,反之亦然。”\n此時，祂距離時間緩慢領域邊緣已經很近,不做猶豫，說完之後，荒龐大的身子主動往前一撲，龐大身軀以慢了十倍的速度,緩緩撲倒在地。\n轟隆一聲,地面震動,掀起漫天塵埃。\n而就連塵埃揚起的速度,也無比緩慢。\n摔倒了？祂想做什麼？\n許七安和九尾天狐腦海裏閃過同樣的疑惑。\n堂堂遠古神魔，突然跌一跤是怎麼回事，仗着自己年紀大，想訛我嗎........許七安暗自嘀咕，他沒有因爲心裏的吐槽而放鬆警惕。\n荒絕對不會無緣無故的跌倒。\n這時，九尾天狐似乎發現端倪，語氣微變，道：\n“祂過界了.......”\n許七安順着她的目光望去，瞳孔略有收縮。\n荒以前肢伸直，後肢蹬直的姿勢平趴在地上，這姿勢讓祂看起來有些滑稽，甚至有幾分蠢萌。\n祂距離領域的邊界已經很近，這麼一摔，兩隻蹄子竟然成功伸出了領域。\n糟糕！！\n許七安和九尾狐臉色難看起來，前者看了一眼地平線盡頭，沖天而起的那道光芒，咬緊牙關施展空間跳躍。\n荒的兩隻蹄子探出領域後，再不受時間流速的限制，“篤篤篤”的刨動地面，奮力前爬，試圖把身子拉出來。\n蹄子刨地產生的動能，同樣被時間放緩了十倍，因此祂的身軀沒有立刻脫離領域。\n可是，這比剛纔一步一步的速度可要快多了。\n這也太狗了吧，你有沒有身爲超品神魔的尊嚴和逼格.........許七安急的在心裏爆粗口，來不及了，依照這樣的趨勢，荒會比他們早好幾個時辰脫離領域。\n這片領域的幾個時辰，就是外界的好幾天。\n好幾天的時間，黃花菜都涼了，荒不但可以暢通無阻的拿到寶物，還能洗個澡睡個覺，養足精神來宰他們。\n嘭嘭嘭！\n刨地聲宛如地震，一聲聲的傳入耳中，聲音很緩慢，但許七安清晰看見荒的兩隻蹄子，簡直堪比十二缸的打樁機，曠野上飛快刨出兩道深坑。\n如此可怕的動能，即使經過削弱和減慢，荒的龐大身軀依舊以可觀的速度挪向前方。\n“玉碎無法有效的阻止荒，到祂這個層次，什麼樣的傷都不過是區區致命傷，反而我自己會因爲出手攻擊，而無暇進行短距離傳送..........攻擊類的手段不奏效。\n“七絕蠱沒有束縛方面的手段，控制類的就更不可能，初入超凡的蠱術怎麼可能控制荒........”\n他在腦海裏苦思對策，只恨自己是個粗鄙的武夫。\n如果是儒家的話，口含天憲，言出法隨，念一聲：臭弟弟你在我胯下！\n啥事都搞定了。\n這時，許七安看見身邊的九尾狐，沉着冷靜，“不疾不徐”的取出渾天神鏡，對着荒遙遙一照。\n遠處的荒立刻察覺到有針對元神的法器觀照自己，滿心的不屑，嗡嗡笑道：\n“如果是超品層次的法寶，我自認倒黴。\n“區區一把破鏡子，等它對我產生影響，我早已脫離這片區域。”\n兩句話祂說了很久，但蹄子沒停，又成功把自己往外挪了一段距離。\n“好國主！好姐姐！”\n許七安卻振奮起來，他於九尾狐操作中得到了靈感，念頭一動，浮屠寶塔從地書碎片中飄出。\n雖然他是粗鄙的武夫，但他法寶多啊。\n浮屠寶塔的塔頂，浮現一道雙手合十的金身法相，腦後一輪象徵智慧的七彩光輪，緩緩逆轉。\n........荒一聲不吭的開始刨地，速度比剛纔快了不少。\n笑不出來了。\n漸漸的，祂對自己現在做的事情產生了一絲迷茫，不知道意義在哪裏。\n他的思維運轉變慢，智商有所下滑。\n如果是正常狀態，這並不會給祂造成任何傷害，但隨着智商的降低，祂立刻察覺到一股巨大的吸力在拉扯着自己。\n頭頂像是有道旋渦，在召喚他，拉扯他。\n而這股力量間接助長了迷茫的念頭，越拉扯，智商越低，智商越低，拉扯的力道越大。\n相輔相成。\n黃金瞳漸漸渙散，失去銳利，荒慢慢的變成了地主家的傻兒子，得了失魂症或先天智力低下的傻兒子。\n目光呆滯，時不時刨一下地面。\n祂的本能驅使着祂繼續刨地，但刨地的理由，已經記不起來了。\n許七安和九尾狐集兩大法寶之力，短暫的控制住了荒。\n更準確的說法，是集兩大法寶之力，控制住了被時間緩慢領域束縛住的荒。 “無法控制太長時間。”\n九尾天狐提醒道。\n抓住這個機會，許七安一刻不停的施展空間轉化，一步步的追趕上荒，超越荒。\n過程中，兩人持續對荒進行着降智打擊和勾魂操作。\n如果不是這片時間流逝緩慢的領域限制住了荒，他們想控制住一位遠古神魔，絕對沒有那麼輕鬆。\n終於，兩人來到領域邊緣，看清了前方光柱的真面目。\n九尾狐怔怔的望着前方，通天光柱之中，是一道輪廓清晰的光門，高達百丈，氣勢恢宏。\n這道光門立於層層疊疊的白骨之上。\n彷彿是白骨鑄就了它的王座。\n但它又不是純粹的光門，它糅合了風雨雷電、陰陽五行、天干地支，糅合了萬事萬物，猶如世間一切事物的聚合體。\n它象徵着天，象徵着地，象徵着力量，象徵着知識，象徵着法則。\n銀髮妖姬在看到光門的剎那，便明白了監正的意思。\n它無法用語言來精準的描述，因爲它是一切事物的象徵，包含了所有。\n突然，她聽見許七安似癡迷似夢幻似感慨的說道：\n“好一把絕世寶刀，如果我能擁有它，我將有開天之能。”\n？？？\n狐狸精的耳朵撲棱的抖了一下，茫然又困惑的看着身邊粗鄙的武夫。\n寶刀？\n哪裏有寶刀，那不是一扇門嗎。\n她正想開口詢問，眼角餘光注意到“荒”呆滯的瞳孔，正緩緩恢復焦距。\n“祂的元神太強大了，我拉不住祂了........”\n渾天神鏡的器靈說道。\n攝魂是它最強大的手段，但這位遠古神魔實在太過強大，渾天神鏡施展全力，也只是與祂處於拔河狀態。\n連攝出元神都做不到。\n這還是有兩大外力相助的情況下。\n“走......”\n九尾天狐言簡意賅的提醒道。\n許七安早已完成了一次空間轉換，帶着她來到邊緣地帶，接着，在荒漸漸清醒過來的目光中，又進行了兩次空間跳躍，終於順利的擺脫了時間遲緩的領域。\n這一瞬間，一人一狐舒服的忍不住想嘆息。\n這種舒服不是來自肉身，而是靈魂，念頭豁然通達，前所未有的輕鬆。\n“真是一柄絕世寶刀啊。”\n許七安目光遠眺，聲音低沉的說道。\n九尾天狐終於忍不住開口，神色複雜的看着他，“這不是刀，是一扇門。”\n？？\n許七安和剛纔的九尾狐一樣，腦子裏飄過兩個問號。\n他皺了皺眉：\n“可我看到的確實是刀。”\n九尾天狐想了想，猜測道：\n“也許因爲你是武夫。”\n國主啊，你也染上遇事不決先辱武的毛病了……許七安分析道：\n“也可能是每個人看到的都不一樣？所以監正才說，無法準確的描述它到底是個什麼東西。”\n他的猜測並沒有得到九尾狐的認可，銀髮妖姬看他的表情愈發奇怪。\n“監正的意思，我大概已經理解，但並不像你說的那樣。”她搖搖頭。\n“刀？爲什麼你看到的會是刀。”\n荒的聲音從後方傳來，祂已經恢復了清醒，近三分之一的身軀還在領域裏。\n明明大勢已去，祂卻無比的平靜，絲毫不慌不急。\n祂不急，許七安更不急，抱着白嫖的心理，問道：\n“你看到的是什麼？”\n荒淡淡道：\n“門！”\n許七安挑了挑眉：\n“你和國主看到的是一樣的，因爲都是神魔？”\n神魔後裔也算神魔。\n荒沉默不語，似乎也無法給出答案。\n因爲亙古以來，許七安大概是第一個見到它的人族。\n“你似乎一點都不急，這不像你。”\n許七安審視着荒。\n雙方打過不少交道，他知道荒是一個脾氣不是太好的神魔，不會也不屑壓制自己的情緒。\n“我爲什麼要急？”\n荒的黃金瞳往上翻，看了一眼自己的頭頂，酷似人臉的面孔露出嘲弄之色。\n這個時候，許七安才注意到荒頭頂的六根長角，消失了五根，只剩下一根獨角。\n“我把監正封印了。”祂說。\n“我知道。”他說。\n“不，你不知道。”荒的語氣裏帶着得意，道：\n“之前的封印並不算太強，六角合一纔是我能施展的，最強大的封印。你不想知道我爲什麼直到此時，才把監正徹底封印嗎。”\n許七安默然，心裏忽然有了不好的預感。\n“我等待着進入神魔島，試探他是否能借用此地的力量。如果可以，那他必是守門人。如果不可以，他便不是。\n“但監正老奸巨猾，我正愁如何不着痕跡的試探，讓他主動暴露。你的到來，正好給了我機會。”\n荒說道。\n許七安忽然想到不久前，荒見到他們，喊出“監正”兩個字時，語氣裏沒有太多的情緒，比如憤怒、意外。\n沒有意外和憤怒，意味着對方並不怕自己捷足先登。\n但是，祂哪來的底氣？\n荒嗡嗡笑道：\n“你並不知道這扇門代表着什麼，但我知道，我還知道，除了守門人，沒有任何生靈可以得到它、靠近它。\n“嗯，超品也可以，可惜你我都不是。”\n許七安和九尾狐臉色凝重的對視一眼，他們知道荒的底氣了。\n守門人捏在手裏，即使被人捷足先登，也不怕寶貝落入他人之手。\n六角合一的封印，則讓監正徹底失去借用神魔島力量的機會。\n這種活了太長久的生靈，果然都不好對付……許七安吐出一口濁氣。\n荒悠哉哉的說道：\n“想離開神魔島，必須重新穿越這片令人作嘔的領域，你們現在逃，已經來不及了。\n“我爲什麼要急，該急的是你們。”\n這.......九尾天狐有些茫然，她辛辛苦苦吞噬青丘狐靈蘊，抱着死一次，甚至多次的覺悟來到這裏。\n爲的是什麼？送死嗎！\n她忍不住看向許七安，發現這個男人半點都不焦慮。\n九尾狐心裏一動，隱約把握住了什麼。\n這時，她聽見荒頭頂的那根獨角，傳來監正的聲音：\n“許七安，拿着太平刀，到光門裏面去。”\n許七安露出笑容：\n“就等您這句話，另外，那是刀不是門！”\n他沒問原因，從九尾狐手中接過太平刀，朝着屹立在累累屍骨之上的那口寶刀掠去。\n荒的黃金盟驟然銳利，意識到了不妙，沉聲道：\n“你想做什麼？你想讓他做什麼？”\n監正直言不諱的說道：\n“讓他成爲守門人。”\n九尾天狐脫口而出：\n“什麼？！”\n她懷疑自己聽錯了，要麼就是監正說錯了。\n讓他成爲守門人……荒的心情和九尾狐差不多，道：\n“你，什麼意思？守門人不是你？”\n監正笑了起來：\n“誰告訴你我是守門人，我承認了嗎。”\n荒的呼吸驟然急促，隔了幾秒，祂狀若發狂得咆哮起來：\n“不可能！\n“你一定是守門人，你就是守門人！守門人來自香火神道，來自術士體系。”\n之前的種種的跡象，都說明監正是守門人，如果他不是，那麼種種跡象就無法解釋了。\n包括利用神魔島的力量。\n荒清楚的知道大劫的祕密，知道守門人象徵着什麼。\n不是守門人的話，是絕對做不到監正這一步的。\n“錯了！”\n監正的聲音從獨角里傳出，平靜而淡然：\n“你在海外待了太久，九州的事你知道多少？\n“你知道佛陀和巫神，爲什麼要扼殺一品武夫嗎。\n“因爲守門人只能出自武夫體系。”\n荒嘶聲咆哮道：\n“如果你不是守門人，那你又是什麼東西？！”\n..........\nPS：推一本書：《這個醫生很危險》，作者：手握寸關尺！醫生文融入克蘇魯風格，大家可以去看看。","url":"https://www.drxsw.com/zh_hant/book/1232138/1231292198.html"}