{"bookid":"219683","book":"慶餘年","source":"drxsw","index":750,"title":"第七卷朝天子 第一百四十六章 那個人講了一個故事","content":"第一百四十六章那個人講了一個故事\n灰暗的陸地在燃燒，幽藍的海洋在燃燒，無窮的天穹在燃燒，天地間的一切，似乎都在那些高溫熾烈的火焰籠罩之下，拼盡全力擠出自己內部的每一絲燃料，添加到這一場火苗的盛焰之中。\n火山噴發，滾燙紅亮的岩漿沒入海水之中，蒸起無盡的霧氣，又帶動着洋流開始掀起一道高過一道的巨浪，不停地拍打着早已經被熔成了古怪形狀的陸地。\n天地間充斥着令人心悸的光芒與熱量，充溢着毀滅的味道。\n陸地上的動物們悽號奔走，皮毛盡爛，深刻見骨，似乎那些光線，那些波動，那些火苗是自幽冥而來的噬魂之火，永遠無法擺脫，無論它們逃離那些燃燒的樹林多遠，無論它們往草原下的深洞裏掘進多深，他們依然沒有躲過那些能夠讓所有生靈都滅亡的毀滅。\n海洋裏的動物們也在不安地遊動，拼命地躲避着海底深溝裏涌出的熱量和有毒的氣體，那些習慣了在冰冷海水裏自在暢遊的哺乳動物，異常絕望地將頭顱探出水面，呼吸入肺的卻是滾燙的空氣，和那些挾帶着致命毒素的灰塵。\n天空中的鳥兒們還在奮力地飛翔，它們遠遠地避開天穹裏那些刺目的光芒，向着大地的兩頭拼命飛奔，生命天然的敏感讓它們知曉，大概只有在那些人跡罕至的地方，才能夠尋覓到最後的桃源。\n這是一場與季節完全不協調的大遷移，而在這場遷移之中，絕大部分的飛鳥依然死在途中，落到了乾枯的大地之上，真正能夠躲離那些熾烈光線，黑色塵埃的飛禽，少之又少。\n天地間的光線漸漸黯淡了下去。\n空氣中卻充滿了灰塵與烏雲，將頭頂那輪圓日異常無情地遮擋在了後方。\n整座青翠的大草原，早已變了顏色，在劫後倖存下來地動物們，集合在一處小水潭的周邊，絕望地爭搶着這唯一一處乾淨的水源，三十幾個大鱷魚伏在水潭的深處，水潭周邊無數只動物聚攏了過來。\n開始挖小水坑，或有膽大的，強壯的肉食動物，勇敢地開始攻擊鱷魚的地盤。\n天空中已經再也看不到任何飛禽的蹤跡，海底裏地魚兒們早已經被驚嚇到了深海的珊瑚礁裏，怎麼也不敢出來，遊戈在四周的鯊魚有些困惑地睜着那雙大大的眼睛，不知道這個世界究竟是怎麼了。\n自己的家究竟是怎麼了。\n而在海面之上，十幾只巨大的抹香鯨疲憊地飄浮着，偶爾無力地彈動一下自己的尾巴，更遠些的小島周邊，海獅們絕望而憤怒地對着天空嘶叫着。\n用殘忍地互相撕咬，發泄着心底深處地恐懼。\n聚在水潭旁邊的動物漸漸死去，有互相殘殺而死，有因爲吸入了空氣中的黑色灰塵而死。\n有因爲飢餓而死，有因爲乾渴而死，而更多的動物，實際上是因爲飲用了水潭裏的水而死。\n空氣裏一片乾燥，水潭周邊只留下了無數慘白色地骨骸，或大或小，或踡曲，或驚恐趴伏。\n它們身上的皮毛血肉早已經歸還了大地，只剩下了這些白骨還遺存在四周，陪伴着水潭裏最強悍，經歷了數千萬年也沒有滅亡的爬行動物。\n又過了一些日子，水潭幹了，重達數百斤的大鱷魚認命一般地伏在泥土之上，任由並不熾烈地太陽曬着背上的紅泥，漸漸死亡。\n漸漸幹萎。\n漸漸腐爛，漸漸化成令人觸目驚心的白骨。\n實際上這些強悍的爬行動物最後實際上是被風乾的。\n空中依然是一片死寂。\n除了那些滾動着，向着大地壓迫的黑色厚雲之外，沒有任何生靈活動的痕跡，而海面上的情景更加殘酷，往日裏溫暖洋流與海灣北部寒流交會時地牧海處，無數只大形的水生哺乳動物，或浮沉於島畔的海水，或沉落於幽靜的海底，那些鯨魚與海獅海牛早已經變成了腐爛的血肉，污染了整片海水，讓整個海灣都變成了一處修羅場，空氣裏充溢着一股惡臭。\n食腐的動物們因爲這些巨大的存在，而苟延殘喘更長的時間，它們敏銳地察覺到，越靠近陸地地海畔，天地間越是充斥着死亡地氣息，所以它們的進食很小心。\n終於有一天，乾燥，陰暗，有若地獄一般地世界終於降下了雨來，雨水擊打在草原邊緣殘留不多的樹葉上，也驚醒了那些躲在洞裏的昆蟲，圓圓的水珠滾落在泥地面上，一隻甲殼蟲快樂地洗着臉，雨水漸漸匯在了一起，沿循着古舊的水道，向着草原深處進發，一路不知驚醒了多少用睡眠躲避毀滅的生靈。\n涓涓小河注入那個被白骨包圍的水潭，令人感到驚奇的是，一隻深深地躲藏在河道岩石縫裏的蜥蜴還活着，它吐着腥紅的舌信，笨拙地踏過淺水，在鱷魚巨大的眼窩白骨裏舔噬着，間或伸起一隻右前足，孤單而暴燥地向四周宣告，它對這個水潭的擁有權……反正水潭四周足足有一千多具白色的骨架，都已經陷入了沉默，不可能對它的宣告表達任何反對意見，如果那些獅子、大狒狒都還活着，世界又是另一種模樣了。\n不論是在哪個世界中，雨水總是代表着生命，這一次似乎也不例外，空氣中瀰漫着的那些黑色塵埃被雨水洗涮一空，這些被風也吹不散的塵埃，終究屈服在水神的威力之下，空氣裏重新出現了清新喜人的味道，四野的生靈因水而生，因水而聚，開始了歡愉的劫後餘生，重新開始了彼此之間的捕殺，哪怕是這種血淋淋的捕殺，竟也帶着一股生命的可喜的味道。\n然而這些生靈並不清楚，這些自天而降的雨水，所挾的那些黑色塵埃是怎樣可怕的東西，它們更不清楚，雨水可以洗去塵埃，卻永遠也沒有辦法洗去瀰漫在天地間，那些根本看不見形狀。\n卻足以殺死絕大多數生命的線條。\n下雨的時候，大海平靜了許多，波浪緩緩地將那些死去的動物屍體推至岸邊地礁石中，腐臭的味道被雨水清洗的好了許多。\n然而雨越下越大，似乎永遠沒有停歇的那一刻，那些飲用了雨水的動物們，開始感覺到生命正在緩緩地遠離自己的身軀，它們不知道這是爲什麼。\n那種本能的惶恐讓它們格外絕望，在潑天的大雨裏，拼盡了自己最後地氣力，開始殘忍而酷烈地進行着毫無意義的殺戮，甚至連自己的同胞都沒有放過。\n或大或小的無數場洪水過後，陸地上的生命再次遭到了沉重的打擊，除了留下無數浸泡在骯水中的屍體之外，再也看不到任何生存的跡像。\n而海洋邊緣那些堆積地腐爛屍體。\n則是被這無數場大雨擊打成了一片一片的噁心泡沫，和那個童話完全搭不上關係。\n然而上天對於這個世界的懲罰似乎依然沒有結束，雨水之後便是一場突如其來的降霜，由北至南，遍佈四野的空氣驟然間降低了十幾度。\n看不見太陽地天地，似乎也混亂了季節，深寒的冬天就這樣出現在了已然危殆的生命面前。\n霜之後是雪，無窮無盡的雪。\n最先前地雪花還挾着黑灰的顏色，最後便回覆了潔白，看上去無比聖潔，覆蓋了天空，覆蓋了大地，覆蓋了海洋，整個世界都被籠罩在風雪之中，嚴寒降臨大地。\n冰層延伸入海。\n白茫茫一片大地真乾淨，無窮無盡的雪，永無止歇的下着，雪地之上再也看不到任何生命活動的跡象，這個畫面一直持續而平靜冷酷地持續下去，一年，兩年，十年。\n一百年……\n範閒彷彿是從一個夢裏醒了過來。\n許久纔將目光從空中的那面光鏡中抽離，他的雙眼裏佈滿了血絲。\n嘴脣有些微微發白，雖然先前畫面裏顯示的一切，是他進入神廟之後，已經分析判斷得出地結果，然而真真切切地看着這一幕發生在自己的眼前，那種強烈的悲哀與痛苦，依然讓他的心裏的痠痛更甚，因爲他知道這不是什麼神界，他也不可能像這個世界上的人們一樣，把這些只當成神話，然後記在壁畫上，記在傳說中，他知道這一切都是真實發生的事情，那些死於大劫之中的生命們，都曾經真實存在過。\n眼裏地血絲代表着疲備與心力交瘁，範低頭揉了揉自己地眼睛，然後再次擡起頭來，注視着空中光鏡裏那似乎萬年不會變化的雪地場景，他知道變化肯定會發生，不然文明如何延續到今日地世界？最令他心絃微顫的是，看到此時，他依然沒有看到那個世界裏的人們，那些曾經的同行者們，究竟遭受了怎樣可怕的折磨。\n宏偉的，美妙的，精緻的，樸素的，古樸的，簡陋的……建築，是這個世界裏與草窩山洞完全不相符的存在，也是那一場大劫之中遭受最沉重打擊的存在，那個世界的人們掌握了造物主的某些祕密，最終卻把這些大殺器扔在了自己的頭頂，這是何其荒謬的事實。\n高溫融化了水泥鋼筋，衝擊波擊碎了所有的殘存，天地間不知形不知名的射線殺死了所有的人們，乾旱過後是洪水，冰霜之後是風雪，不知多少年過去，在那茫茫的白雪覆蓋下，曾經有過的輝煌都已經被掩沒，再也沒有誰知道，曾經有一個種族，在這個世界裏曾經無比光耀過。\n風雪不知多少年，終於再次有人出現在了畫面之中，文明的毀滅，生命本能的求存，暴虐的廝殺再次出現，廢土之中，殘存下來的生命，只可能爲了活下去，而成功地展現了動物性裏最難被人性所能接受的那一面。\n範閒不想看這些，所以畫面快速地旋轉推移，他就像坐在一個時光機器面前，看着文明的殞落，看着文明的殘存，看着殘存的文明之火，終究還是消失在了蠻荒之中。\n他看着雪下殘存的高樓被風雪侵蝕，垮掉，冰雪後的雜草佔據了它們的身軀，憑藉着時間風水和自然的魔力，將它們變成了一塊一塊的岩石與鏽礫。\n再也看不到任何最初地模樣。\n他看着穿着獸皮的人們重新住進了洞穴，重新搭起了草廬，重新拾起了骨箭，卻忘卻了文字，忘卻了語言。\n樓起了，樓垮了，樓又起了，範閒以往總以爲文明是最有生命力的存在。\n再遭受如何大的打擊，總能憑藉着點點星火，重新燎原，然而看着光鏡上快速閃過的那一幕幕場景，他才知道，原來文明本身就是天地間最脆弱的東西，當失去了文明所倚存的物質世界時，精神方面的東西。\n總是那樣容易被遺忘。\n畫面閃過只是剎那，然而這個世界卻已經不知道過了幾十萬年，上一次地輝煌終究沒有在這個世界上留下任何的痕跡，徹底的消失了。\n範閒目睹這一切的發生，雙眼惘然微紅。\n盤坐於地，雙拳緊握，於剎那間睹千年，身旁青石未爛。\n世間已過萬年。\n他真正地看到了滄海桑田，星轉鬥移，大地變化。\n他看到了曾經的海灣變成了沃土，卻不知那些無數動物死屍殘留下來的養分，是不是對於天地間的此椿變化有何幫助。\n他看到了火山活動平靜之後，那片死寂的草原微微崛起，脫離了洪水地威脅，從東北方行來了一個部族的原始人。\n開始辛苦的驅逐野獸，刀耕火種。\n不知過了多久，一個蒙着黑布的瞎子踏破了北方的冰雪，來到了遠古人類地部族，他被後人稱爲使者。\n使者自北方來，授結網之技，部族子民向北俯地，讚美神眷。\n又有使者自北方來。\n授結繩記事之法。\n部族子民再頌神之恩德。\n再有使者自北方來，授文字之事。\n部族子民大修祭壇，于山壁間描繪巖畫，口頌神廟恩澤。\n範閒將頭顱深深地埋進了膝蓋之中，急促的呼吸讓他的後背上下起伏，不知道沉默了多久。\n他終於明白了大部分的事情，自從他確認這裏是地球之後，他就一直有很多不明白地地方，爲什麼這個世界上所用的文字，恰好是自己前世就會的文字，爲什麼這個世界上的文字似乎沒有什麼太過繁複的演化過程，倒像是一開始便是這個模樣。\n“我有一個問題，爲什麼所有的一切都沒了，而你……或者說神廟卻還能夠保存下來。”範閒的聲音很沙啞，他此時基本確認，那一次大劫發生的時間，應該是在自己死後，但也不會是死後太久，因爲這間神廟地建築工藝自己有些陌生，但畢竟在科技及文明上，還沒有發展出什麼自己不太明白的東西。\n平滑的光鏡上面，依然在上演着部落子民的一幕幕悲歡離合，開拓蠻荒時的熱血犧牲，這些經歷了數十萬年寒冬死寂的遺民們，早已經忘卻是太過遙遠的先古存在，然而畢竟是已經進化過一次的人類，當這個世間地環境已經允許他們相對自由地活動，那種深藏於集體無意識間的智慧，終於得到了爆發，尤其是那位蒙着黑布，來自北方地使者，每隔一段時間，便會降臨部族，帶去神廟的恩澤，更是極快地催化了人類社會文明的進展。\n就像是一個開了外掛的遊戲一般，光鏡裏的畫面極其快速地向前進展，人類似乎並沒有再花上幾十萬年的時間，才發展到如今的模樣。\n只是從很多年前起，那位蒙着黑布的使者，便再也沒有出現在人世間了，承擔起這個任務的，則交給了那些行走在世間的使者，以及那些使者所教授的天脈者。\n當範閒發問的時候，光鏡的畫面正好停在一處孤峯之上，無數的百姓狂熱而奮勇當先地在山體上挖掘着石階，然後將石料以及木材運送至山巔，要在那裏修建一座廟宇。\n這座孤海孤懸海邊，一半山體渾若青玉，光滑似鏡，直面東海朝陽，正是範閒非常熟悉，甚至親自攀登過的大東山。\n神廟的聲音再次在四面八方響了起來，語氣依然溫和，卻依然沒有什麼真正感情的味道：“博物館美妙的容顏能得以保存，全部歸功於運氣，用世人的話來說，這便是天命所歸。”\n是的，除了天命，除了運氣，還有什麼能夠解釋一座本應是數十萬年前的文明遺址，今天卻依然安靜地躺在大雪山裏，平靜而溫和地注視着世間遺民們的每一步腳印？\n大概也只有亙古不變的冰雪，才能抵禦住時間的威力，大自然無意間的破壞，沒有讓這座神廟像那些宏偉的建築一樣，在時間的長河中消失無蹤。\n神廟是用太陽能的，這或許也是原因之一，可是遠古的那場戰爭，很明顯不可能帶來天地間如此大的異動，難道是地球本身也出現了什麼大問題？\n範閒本來可以就這個問題深入地思考下去，然而他此時腦子裏的情緒波動異常劇烈，尤其是在畫面上看到那個蒙着黑布的瞎子使者，和最後出現的大東山玉壁畫面，讓他感到有些口乾舌燥，根本說不出話來。\n如果畫面上的這一切都是真的，那五竹叔算是什麼？算是如今整個人類社會的先知？老師？一想到自己自幼和五竹叔一起生活長大，原來卻是真正地活在一位傳奇的身邊，範閒的身體便忍不住發起抖來。\n“可是我不相信世上只殘留了你這一個地方。”範閒沙啞的聲音顫抖着，聽上去有些怪異，“這沒有道理。”\n“時間能夠印證一切，我花了數十萬年的時間在這個世界上，沒有發現類似的存在。”神廟的聲音在範閒的耳旁響了起來，十分平靜，“我能存活到現在，繼續完成自己幫助人類的使命，一方面是運氣，另一方面也是因爲在這數十萬年裏，使者們也在不斷地對神廟進行修復，只是很可惜，使者們也漸漸被時間消耗完畢。”\n雖然神廟的聲音說很可惜，但是語氣裏卻沒有這方面的情緒。\n範閒閉着眼睛沉思了很久之後，指着光鏡之上的大東山，以及那漸漸將要完工的廟宇說道：“這個地方我去過，爲什麼你要通過使者傳出神喻，在那裏修這麼一座廟？”\n從海上經過大東山時，每每看到那一方整整齊齊，猶若天神一劍斬開的玉壁，範閒便會心神搖盪，觀此世間不可能之景，總覺得這片玉壁不像是天然形成，然而若是人力所爲，那得需要怎樣的力量？\n最令範閒不解的是，爲什麼五竹叔受傷之後，要去大東山養傷，爲什麼皇帝老子最後的戰場選擇在大東山？\n“是爲了紀念。”神廟的聲音沉默片刻後說道：“那裏是戰爭爆發的原點，人類自相殘殺的武器，在那裏劇烈的爆炸衝突，最後竟形成了人類自身也無法估計到的後果……至於最後的印記，便是那一方整整齊齊的玉壁，那座城市早已不復存在，那座山則是被熱熔掉了一半，最後變成了現在的模樣。”\n範閒緊緊地閉着雙眼，眼睫毛輕輕地顫抖着，直到今日他才知曉了這個祕密，原來大東山便是戰爭的爆發點，一座山脈被融成了半截懸在海畔的孤峯，岩石被高溫融成了青瑩一片的玉壁，這是何等樣的誇張恐怖。\n“所以大東山的輻射留存最強烈，也等若是天地元氣最強烈……”範閒沙啞的聲音響起，說出了他的推論，“如果我的判斷是對的，我就不明白，爲什麼殺人的輻射能夠成爲天地間的元氣？如果世間的子民真是前代人類的遺存，爲什麼他們的體內會有經脈這種東西？”\n“因爲人類是世界上最愚蠢的物種，也是最聰明的物種，最關鍵的是，他們是最能夠適應環境的物種。”神廟的聲音如斯迴應道：“關於這一點，我有絕對的信心。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598747.html"}