{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":32,"title":"第三十章 化學課","content":"姓周的看着只是個沒啥腦子的紈絝子弟啊，裝的這麼像？\n未必是裝的，紈絝子弟不代表沒腦子，他很好的利用紈絝子弟的手段，挑事、利用關係、屈打成招....試圖把我一套帶走。\n並且，這樣做的後遺症很小。雖然京察臨近，但整死一個微不足道的胥吏；縣衙捕快，難不成還能撼動戶部侍郎，堂堂正三品？\n只是姓周的沒想到，我不但和司天監搭上關係，甚至還讓雲鹿書院的大儒親自出面......想到這裏，許七安有種走鋼絲的驚險感。\n“從我破了稅銀案的那天起，我就已經得罪戶部侍郎，被動的捲入其中。\n虧我還想着遠離皇權，當一個妻妾成羣的富家翁，過着枯燥樸實無華的生活。\n如果不是二郎正好要送詩給學院長輩，要不是我前些天忽然心血來潮憑着記憶寫了一點化學知識....我可能已經涼了。\n甚至連自己被弄死的真正原因都不明白，只當是惹到了紈絝二代。”\n接二連三的巧合疊加，讓我度過了這次危機....是運氣！！許七安抽了口涼氣，忽然心裏一動：“采薇姑娘，你會望氣？”\n“嗯。”褚采薇嚥下嘴裏的食物，“八品術士叫做望氣師。望氣術是我們術士最基礎的能力。後續的種種神異，都建立在望氣的基礎上。”\n她說起自己的修煉體系，顯得健談、興奮，嘰嘰喳喳說：“但是，你知道爲什麼術士的九品不是望氣師而是醫者麼？”\n許七安搖搖頭，捧哏似的追問：“總不是你們術士都有一顆救死扶傷的心吧。”\n褚采薇挺直小腰桿，擺出一本正經的模樣，似乎很享受當老師的感覺，說道：\n“世間萬物都有氣數，其中以人爲最，人生八苦、七情六慾都是氣數。醫者救死扶傷，不可避免的會沾染生老病死，久而久之，便會誕生出一雙可以看穿氣數的清瞳。”\n我就喜歡這種知無不言言無不盡的姑娘.....許七安說：“那你能看看我的氣數嗎？”\n褚采薇用手帕擦了擦小嘴，凝眸審視着他，黑亮的眼睛裏迸發出清氣，一點點佔據瞳孔。\n在清光繚繞的雙眼凝視中，許七安靈覺被觸動，如芒刺在背，很不舒服。\n俄頃，褚采薇眼裏的清光消退，她臉色如常：“氣數淡紅中夾雜着黑氣。”\n“什麼意思？”\n“紅色，代表着你是喫官家飯的。但色澤偏淡，說明你是底層胥吏。黑氣則是厄運的象徵，這點我想你深有體會。”\n許七安皺了皺眉，試探道：“難道就沒有其他顏色？比如象徵天命之子的顏色。”\n“你這話在我面前說便好，若是被有心人聽了，就是大不敬之罪。除了皇帝，沒人敢自稱天命之子。”褚采薇吃了一驚，大不敬也就罷了，這人哪來的底氣認爲自己是天命之子？\n巨龍巨龍你擦亮眼，好好再看一次啊！！\n她看不出來，可能是段位問題，或者我的歐皇體質與氣數無關....許七安表面神色自若，心裏念頭起伏。\n啪！\n褚采薇又是一巴掌打開許七安拿食物的手，鼓起腮，表達自己的不高興：“你等我喫飽嘛，喫飽了再給你喫。”\n許七安看一眼被幹掉一半的豐盛食物，暗自揣測她現在的肚子是懷胎幾月的程度。\n“對了，戶部侍郎如今處境如何？”許七安端正坐姿，不去看食物。\n“戶部給事中前些日子彈劾周侍郎，摺子被陛下壓下來了。”褚采薇道，頓了頓，她補充：\n“那兩人畏罪自殺了。”\n所以是沒證據？但這年頭，皇帝真的想搞死誰，其實不需要證據，大家自由心證....也有可能涉及當黨爭了....或者皇帝另有想法.....額，朝堂的事我不瞭解，畢竟沒有接觸過，得找一個官場老油條探探口風.... 於是許七安旁敲側擊的打探起來，但褚采薇對朝堂之事並無興趣，沒有給出有價值的信息。\n“哎呀你好煩，我們司天監不過問朝堂之事的。”被問的急了，她就柳眉倒豎，一副不開心的樣子。\n我好像打擊到她當老師的自尊心了....許七安識趣的不再多問。\n.........\n“這一桌多少銀子？”許七安喫的不亦樂乎。\n酒足飯飽後的褚采薇板着手指算了半天，然後就沒有然後了。\n“嗯？”許七安擡頭。\n“我給了店家4兩銀子，找回我一兩三錢60個銅板。”褚采薇苦惱道：“那我到底花了多少錢呀？”\n皺着眉頭的樣子很可愛，讓許七安想起了七歲小姑娘做數學題時的模樣。\n“....”許七安沉吟沉吟：“我也不知道。”\n一兩銀子等於八錢，一錢等於一百文。因爲不是10：1的比例，所以大大增加了計算難度。\n看她的樣子，大概只識字，但沒有學過算術。\n所以許七安就不逞這個英雄了。\n褚采薇一聽，眉眼彎了起來，感覺許七安是個同類。\n“那你破案的時候怎麼算的那麼好。”\n“我想了很久。”\n“哦。”褚采薇盯着他：“你好像喫的不開心？”\n“不是，味道一般而已。”\n“瞎說，這是醉心居是南城那一片最好的酒樓了。”\n“我喫過更好喫的。”\n褚采薇眼睛刷一下亮起了。\n許七安接着說：“你有空到我家裏來，我做好喫的給你。”\n.....\n煉丹室。\n一羣白衣圍在實驗器具前，盯着宋卿操作。\n薄如蛋殼的瓷杯架在火燭上炙烤，蒸汽嫋嫋，瓷杯裏的水蒸發殆盡，析出結晶。\n宋卿彈了彈指間，一簇明豔的火苗裹住結晶，緩緩熔化。\n“上輩子要是有這技能，彈指點菸，絕對是泡妞利器啊....”許七安有些羨慕花裏胡哨的術士。\n氯化鈉結晶熔化，宋卿露出了凝重之色，過去無數次裏都卡在接下去的環節裏：\n雷擊！\n宋卿下意識的看向身邊的許七安。\n包括大眼萌妹褚采薇在內，其他白衣紛紛朝許大郎投去注視。\n許大郎面無表情的點點頭。\n竟然不出聲指導....這說明我的所有步驟到目前爲止都沒問題....宋卿心中大定，打了個響指。\n空氣中忽然劃過微微明亮的電弧，持續的注入瓷杯。\n“屏住呼吸。”\n忽然，衆人聽見許七安的聲音，沒有猶豫，立刻屏住了呼吸。\n其實就算直接吸入有毒氣體，你們這羣非人類也不會有事....許七安出於思維慣性，讓大家屏息而已。\n下一刻，讓司天監白衣震驚的一幕發生了。\n瓷杯裏形成了不規則的銀白色塊狀物，與銀子一般無二，塊狀物邊緣是黏着沒有徹底轉化的細鹽。\n“成，成功了....”\n“宋卿師兄，你怎麼做到的？”\n白衣們驚了，之前怎麼都不成功，這次竟一次就煉出假銀。\n不出所料啊，那天采薇姑娘能煉出假銀，一次成功，不是走了狗屎運....不對，就是走了狗屎運，因爲有我在身邊，涉及到了我.....許七安沉默的看着，驗證了心裏的猜測。\n宋卿看了眼假銀，又看了眼興奮的師弟們，臉色略顯茫然。\n我並沒有什麼改變啊....以前都是這樣的.....想到這裏，他下意識看了眼許七安，發現這個小捕快絲毫驚訝，眼神暗沉，似乎早有所料的樣子。\n宋卿心裏一動：“許寧宴，你知道原因？”\n正在思考的褚采薇立刻看向許七安。\n其他白衣們紛紛扭頭。\n許七安負手而立，笑了笑：“這個問題不該問我，一個成熟的鍊金術師，應該學會獨立思考問題。”\n“我想，你應該能意識到問題的關鍵在哪裏。”","url":"https://www.drxsw.com/zh_hant/book/1232138/565980410.html"}