{"bookid":"219683","book":"慶餘年","source":"drxsw","index":419,"title":"第六卷殿前歡 第七章 茅房有人玩暗殺","content":"第七章茅房有人玩暗殺\n爲什麼來膠州，爲什麼要對付膠州水師，其實這一切的起源都是因爲東海上的那座小島，那個被血洗的小島。\n島上的海盜們是明家養的私軍，在朝廷正在嚴加追查的時候，卻被全數滅了口，幸好監察院的一名密探很艱難地活了下來，並且將當夜血洗的場景通報了上去。\n是膠州水師，只能是膠州水師，在那之後的幾個月裏，監察院加大了對膠州方面的調查力度，雖然時至今日，仍然沒有辦法掌握具體及拿得出手的證據，但是朝廷上層的知情人士都忖定了，膠州水師便是明家北後的那隻手，君山會的那隻手，長公主養的那隻手。\n慶國皇帝再如何能夠隱忍，也不可能容忍這種事情的發生，於是密信通知了範閒，命他全權處理此事，至於如何處理，卻沒有給一個具體的方略。\n所以範閒很頭痛，手中沒有證據，又要將膠州水師納回朝廷的控制範圍之中，究竟應該怎樣做？水師不是明家，不是崔家，也不是二皇子……對方是實實在在的強大武力，一個處置不當，引起譁動，刀兵事起，不管朝廷最後能不能鎮壓下去，自己也會惹上極大的麻煩。\n他也清楚，在明家的走私生意中，膠州水師肯定扮演着極其重要的角色，尤其是通往東夷城的那一路，如果沒有膠州水師的保駕護航，這十餘年間，一定不會這樣順利。\n膠州水師在海上走私線路里扮演的角色，正像是範閒的監察院及衛華的北齊錦衣衛在大陸走私線路中扮演的角色一樣。\n只是在那個島上，水師殺的人太多了……\n侯季常已經去赴壽宴，整個小院裏就只剩下易容之後地範閒一個人。\n侯季常是奉命前來調查膠州水師走私一事，只是可惜一直沒有什麼進展。\n他要做很多暗處的事情，自然不方便請太多下人，所以小院裏一片安靜。\n沒有點燈，範閒就在這黑暗裏平靜思考着，一條一條理清着自己的計劃，想着想着，不由苦笑了起來，呆會兒自己做的事情在政治上肯定是幼稚的。\n從風格上來說是蠻橫的，只是……皇帝陛下讓自己全權處理此事，看得出來聖上是多麼的在乎，自己被逼到膠州，能有什麼法子？\n如果依照正常途徑進行調查及分別的詢問……水師地將領們都不是傻子，自然不會承認這種會抄家滅門的罪名，而且一旦軍方與監察院對峙起來，軍隊很容易滑向爆炸那個方向去。\n一旦譁變。\n上萬水師官兵將膠州城一圍，範閒和自己手下那些人還怎麼活？\n所以只有行險。\n恰好今天是水師提督大人，常昆的大壽之日，所有水師的高級將領都彙集在膠州城內，而遠離了他們所控制的部卒。\n膠州水師雖然仍有萬人，但只剩下了幾個留守將官，一旦動起手來，城內城外聯繫不便。\n水師的反應也要慢幾拍。\n而範閒也可以趁此機會，將壽宴上的一干將領一網打幹淨。\n他的胃口向來就是這樣大，只是就連侯季常都好奇，範閒到底是哪裏來地信心？\n他只有一個人。\n水師提督常昆滿臉笑容望着滿座賓客，只是這份笑容帶着一分矜持、兩分倨傲。\n笑是因爲他今天心情不錯，人生而有四十餘載，順風順水，身居高位。\n這滿城內外的官員富商們都趕來拍自己的馬屁，連遠在江南的大人物們也紛紛送禮，這份得意，不一笑何以抒發？\n之所以還不能盡興去笑，是地位使然。\n身爲膠州一地最高的軍事長官，名義及實際上地土皇帝，他的一言一行都影響着數十萬人，不得不慎。\n不得不擺出一副威嚴肅穆的模樣來。\n今天這宴大約又能收進十幾萬兩銀子？提督大人在心裏打着小算盤。\n舉杯邀酒，下方滿席權貴紛紛站起。\n舉杯相迎，口頌不止。\n常昆的眼光瞥了一眼右手方最角落裏地那一席，看着那個官員一臉漠耿神色，心裏便極大的不痛快，那個官員到膠州來已經有些日子了，但不止沒有來孝敬過自己，而且連名義上的請安都沒有做過！\n但常昆依然容忍着，甚至今天的壽宴還將對方請了過來，這一切都只是因爲那個官員的背景讓他好生忌憚。\n侯季常，膠州典吏兼州判，不過是個從七品的小官。\n只介侯季常的背景太深，天下皆知，此人乃是範門四子之一，去年春闈案後中的三甲，就算常昆身爲從一品地軍方大員，也依然要賣範府一個面子。\n更何況因爲江南的事情，常昆一直警惕着監察院，內心深處的那抹恐懼實終無法消除，他不清楚，爲什麼小范大人會安排自己的門生到這個偏遠的膠州來——難道監察院真的對膠州水師動疑了？可是明家那邊應該不會走漏風聲，老太君又已經死了，沒有人可以拿到證據纔是。\n便在自己的壽宴上，常昆端着酒杯，思緒卻飄到了別的地方……那座島上沒有留一個活口，出手地人也都是自己地心腹將官，那些兵卒天天關在營帳裏，應該不會有什麼問題。\n看着提督大人端着酒杯發呆，下方席間的賓客們面面相覷，不知道發生了什麼事情。\n常昆醒過神來，自嘲地一笑，自己地幾位夫人和孩子都在京都，不知道他們過的如何，至於膠州的事情，朝廷就算聽到了些風聲，又能拿自己如何？監察院沒有真憑實據，根本不敢動自己這個軍方大佬。\n想清楚了前因後果，重新判斷了局勢，確認了自己的安全後。\n一直壓在常昆心頭的那方大石終於輕了些，他對身旁的人點點頭，同意了喚舞女進來助興的念頭。\n只是看着酒席下方那個臉色平靜地侯季常，常昆依然有些不舒服，他輕輕咳了兩聲，感覺到腹中有些鼓脹，對下屬說了兩聲，便去了院後的茅房。\n範閒從侯季常的家中離開。\n走到熱鬧非凡的提督府後牆外，小心地隱藏着自己的身形。\n正如皇宮高牆之上向來極少的巡視的兵卒一般，這提督府高達兩丈的後牆外，也沒有什麼人盯着。\n藉着夏夜層雲地遮掩，範閒輕吐一口濁氣，體內真氣流運，雙手穩定地依貼在塗着灰漆的牆面上，稍一用力。\n確認了流出掌緣的那層薄薄真氣依然還能發揮澹州懸崖上的那個作用。\n在體內霸道真氣炸開之後，幸虧有海棠幫着療傷，但他依然有些擔心自己最拿手蜘蛛俠本領會隨着體內真氣運行法門的細微變化而失去。\n幸虧還在。\n就像一隻幽靈般，範閒悄無聲息地翻過提督府的高牆，滑入院內的草叢之中。\n很輕鬆地點倒後方的兩名護衛，然後走到了廚房外，從懷中取出監察院專用地注毒工具，憑藉着膠管前方套着的細銳針器。\n將備好的迷藥灌到密封好的酒甕之中。\n旁邊有個開了封的酒甕，範閒想了想，先勺了一口喝了，覺着這酒味道確實不錯，膠州水師地享受果然不是靠軍餉就能支撐的。\n離開前，他順手扔了一顆藥丸進去。\n範閒站在夜色中，遠遠看着那方屋外的幾名親兵，忍不住笑了起來。\n常昆那廝果然怕死，上個茅房還要人在外面守護着。\n他從後方爬上了屋頂，有些惱火地揪着鼻子，跳了下去。\n腳尖落在地上，悄然無聲，他看着這茅房，發現提督府的茅府也是這般豪奢，竟是裏外兩間。\n可惜外間沒有馬桶。\n範閒解開褲子，開始小解。\n水聲滴答。\n然後在隔間裏蹲馬桶地那位水師提督大人被驚動了。\n常昆此時褲子褪到一半，正坐在椅上，椅子中空，下方擱着個馬桶，模樣雖然有些狼狽，但他的眼中已經現出瞭如鷹隼一般的狠厲之色。\n外面有人！\n當知曉有人能夠穿過提督府的層層防衛，來到出恭的自己身邊，常昆的心裏感到了一絲寒意，他的第一個反應就是大喊：“有刺客！”\n但他是個聰明人，所以馬上死死閉住了自己的嘴巴。\n如果來人是個殺手，那就不會刻意弄些動靜來驚動自己，而那人既然有本事悄無聲息地到了自己身邊，那麼就算自己喊來護衛，只怕也擋不住對方地刺殺。\n所以他沒有發話，只是緊張地等待着，想知道外面那個高手的來意。\n隔間外傳來很清冷的一個聲音。\n“你開壽宴，怎麼也不請我？”\n常昆的臉上閃過一絲狠色，旋即微笑說道：“不知壯士姓名，能往何處發帖？”\n隔間的布簾被掀開了，範閒一隻手揪着鼻子，皺着眉頭，看着這位老將軍出恭的模樣，說道：“你就是常昆？”\n常昆很尷尬，很憤怒，堂堂慶國一品大員，什麼時候在這種情況下被人問過話，更何況對方問話的語氣還是那般的居高臨下與輕佻。\n但他知道現在不是硬氣地時候，他能清晰地感覺到對面這個年輕人地危險，他雙眼微眯說道：“老夫便是常昆……這位壯士，可否允我洗手再做交談？”\n“想叫嗎？”範閒笑着說道：“今天你叫破喉嚨也沒有用了。”\n常昆眉頭皺的老緊，問道：“你究竟是誰？”\n“我是範閒。”範閒放下了簾子，隔着簾子應道。\n常昆心頭大震，雙手都開始顫抖起來……範閒？堂堂監察院提司大人，怎麼會忽然間來到了膠州，怎麼會出現在自己地壽宴上，怎麼會……出現在自家的茅房裏？\n難道外面真的是那個年輕殺星？常昆一面胡亂處理着，一面繫着褲腰帶。\n一面說道：“你究竟是誰？”\n知道來人的身份後，常昆就知道今天這事兒麻煩了，甚至他已經開始嗅到身敗名裂的氣息，強自鎮定心神，一面拖延着，一面在心裏盤算着。\n“在茅房裏相見，自然是不怎麼舒服的。”簾外地範閒輕聲說道：“不過爲了隱人耳目，也只能如此了。”\n隱人耳目？那自然是另有說法。\n常昆心下稍安，卻不敢掀簾出去，深吸一口氣，說道：“如果真是範提司，不知道你今日前來有何要事？”\n“和你談個交易。”\n“什麼交易？”\n“東海無名島上的交易。”\n簾外的聲音輕輕揚揚陰陰滲滲地傳了進來，常昆如遭雷擊，嘴脣發乾，竟是連房內的污臭之氣都聞不到了。\n急促地呼吸着，腦內只有一個念頭——朝廷果然知道了，監察院要來辦自己了！\n但他畢竟不是個蠢貨，聽出了範閒話語裏的些許迴轉之意，咬着牙說道：“你說的話。\n本官不明白。”\n“你與明家勾結，暗縱海盜搶劫內庫商船，又暗中主持往北向東夷城一路的走私……我要說的就是這件事情。”\n“休要血口噴人。”常昆身在茅坑，心也如茅坑裏地石頭。\n厲色喝道，刻意將自己的聲音提高了少許，想暗中通知一下外面的親衛。\n範閒似乎沒有查察到他的小心思，嘲笑道：“你自己清楚是不是血口噴人。”\n常昆厲喝道：“拿證據來，你們監察院休想構陷入罪……老夫可不是什麼善男信女，我膠州水師也不是京都裏的娘們兒官員，如果沒個真憑實據就想胡來，當心鬧得不好收場。”\n雖然範閒陰名在外。\n但常昆手下逾萬鐵血兒郎，的確也不怎麼怕他。\n“你的那些罪名，我信不信無所謂，這天下百姓官員信不信也無所謂。”簾外範閒的聲音帶上了一絲冷漠，“關鍵是陛下相信你地罪名，不然怎麼會讓我到膠州來辦案。”\n常昆的心臟劇烈地跳動了起來，被範閒這一句話擊倒了，只要陛下相信膠州水師的問題。\n那以陛下的手段。\n就算不用國法治自己，也有的是法子讓自己生不如死。\n常昆也是當年隨着慶國皇帝三次北伐地老將。\n內心深處對慶國皇帝的崇拜與害怕永遠無法拂去。\n簾外的範閒繼續着攻擊：“這個世上，能救你的人……沒有幾個了……除了我以外。”\n常昆一屁股坐回椅上，雙眼微眯，眼珠快速地轉動着，半晌之後才嘆息着說道：“提司大人……究竟想要些什麼？”\n常昆乃是水師提督，從一品地大官，範閒雖然權柄當世不作第三人想，但監察院提司卻是個無品無級的官職，所以一開始的茅房對話當中，常昆始終掐着這一點，不肯在氣勢上落半點下風，但此時開始稱範閒爲提司大人，自是心防開始鬆動了。\n沒有沉默許久，範閒在簾外輕聲問道：“我一直有個極大的疑惑……你和葉家關係沒有深到這個地步，和燕小乙的關係也不怎麼樣，甚至在過往的歷史中，和長公主殿下也扯不上關係。\n你的地位雖高，實力雖強……但在君山會里，依然只能是個打工者的角色，所以我很好奇，你地真正主人是誰……誰會授命你調動朝廷的軍隊，去幫助明家，去暗通東夷城。”\n常昆閉着嘴，一臉陰狠，死不肯應，範閒所說的這些話，確實是這些年膠州水師做過的事情，只是無論如何，他也不會回答，這些罪名一旦坐實，不說範閒，就算是皇太后出馬，也不可能保住自己滿門的性命。\n“我不會向上面說的。”範閒微笑着說道：“在這個情況下，你只能相信我……我真的只是好奇，你死不死，你全家會不會陪葬，對於我都沒有什麼好處。”\n常昆依然是不能說的，他冷笑着咬牙說道：“我是蠢貨嗎……提司大人，這些事情和咱家地膠州水師有什麼關係？你要是有證據，大可以拿着天子劍在營帳中把我當場擒下，水師一萬官兵屁都不敢放一個……可你要是沒有證據，就不要再把我堵在這臭不堪聞地地方聊天了。”\n他陰狠說道：“小范大人，今日老夫壽宴，你若肯給情面，宴上可以喝兩杯，至於聊天還是罷了，什麼時候，你們監察院拿到證據，再來找老夫不遲。”\n範閒在簾外嘆了一口氣。\n常昆在簾內眯了一下眼。\n範閒嘆息着說道：“是啊，君乃一品大員，便是監察院在沒有特旨的情況下也不能索你問話……至於證據，你們殺地乾乾淨淨，就算有那麼一兩個活口，也不可將你這個軍方大老掀掉……至於明家，知道你和他們關係的明老太君也很不湊巧的死了……你說的對，看來看去，我手上確實沒有什麼證據。”\n他的聲音顯得有些愁苦：“陛下肯定不願意你再在膠州水師呆着，可是朝廷要調動你的阻力太大……監察院又沒有證據……你說，怎樣才能讓你在膠州消失呢？”\n常昆怔了怔，忽然感覺到了一股極其荒謬的危險感，同時也在震驚着，爲什麼外面的親隨還沒有衝進來？\n範閒最後嘆息道：“既然你不肯接受這個交易，那我也沒有法子了……我只好選擇最直接，也是最荒唐的那個法子。”\n說完這句話，常昆的眼瞳便縮了起來，像看見一個十分奇異的景象一般，盯着自己的面前布簾。\n青色的布簾就像是一片平平的土壤，驟然間卻生出了一根竹筍來，那竹筍不是青色卻是黑色的，拱動着青色的布簾向着自己的胸膛靠近。\n常昆慌了，怒了，傻了，卻無法動彈，只好眼睜睜地看着這一幕，看着那黑色的匕首尖端撕破青帘的柔弱阻攔，嘶地一聲來到自己面前，噗地一聲深深插進自己的胸膛！\n在臨死前的那一刻，常昆死死睜着那雙眼睛，心裏閃過無數疑問與不解，爲什麼自己體內的真氣忽然間流轉如此不順，爲什麼自己的四肢麻軟，爲什麼……監察院敢暗殺自己！\n自己是膠州水師提督大人！自己是膠州的土皇帝！自己手下有一萬官兵！自己死於非命，會惹得天下震驚，會引起部卒譁亂！\n自己是堂堂朝廷一品官員，監察院怎麼敢暗殺自己！\n在慶國的官場政治之中，監察院雖然精於暗殺，但在慶國皇帝的強力壓制下，卻是從來不敢把這種手段施展在高級官員們的身上。\n因爲慶國皇帝清楚，這個先例一開，整個國家都會陷入混亂之中！\n所以常昆先前在茅房之中依然鎮靜着，並不怎麼害怕，他料準了範閒不可能就這樣無頭無腦地殺死自己，他不敢！\n可是……常昆低頭看着自己胸膛上的那把黑色匕首，脣角牽起一絲悽慘的笑容。\n範閒收回匕首，很簡單地在青帘上擦拭乾淨血漬，插回靴中，看着簾內椅上滿身是血的常昆提督，忍不住搖了搖頭。\n不錯，就算是慶國皇帝也不敢在沒有任何憑據的情況下，暗殺一位軍方大老，可是……自己又不是皇帝，自己要趕着時間回澹州看奶奶，哪裏有時間在膠州這破地方耗着。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595858.html"}