{"bookid":"219683","book":"慶餘年","source":"drxsw","index":168,"title":"第四卷北海霧 第十四章 雨中訪友（二）","content":"第十四章雨中訪友（二）\n雨，一直落下來，巷中行人裏的幾把傘像幾株可憐的花兒一樣開放着。\n範閒微笑看了這個莽撞的年青人一眼，發現對方身上已經溼了一大片，於是沒有說什麼，如果對方真是個歹人的話，在先前那一瞬間，範閒至少有五種方法讓對方馬上喪失行動能力。\n很顯然，這只是一個買燒雞去湊酒席的窮書生。\n於是範閒並不停步，舉傘往前走去。\n他走的瀟灑，那位擠進傘裏的年輕人也是瀟灑，竟不多說一句，站在範閒的右邊，借他的布傘擋着頭頂天空，神態自若的跟上前去。\n就這般同傘而行數十步，範閒愈發覺着這年輕人的性情有些可愛了，如果是一般的書生，哪裏會這樣冒失鑽進別人的傘下，而且沉默共行數十步，竟是一絲不自在的神色也沒有。\n於是他微微偏頭，細細打量了一番，發現這位年輕人長相倒是普通，只是兩抹眉毛極濃，就像是被人用毛筆厚厚塗了一道般。\n藤子京落後兩步跟着。\n這傘下的二人依然沉默前行，不知道是在比拼着耐心還是什麼，終究還是範閒微笑着發問：“先前說不妥，不知哪裏不妥。”\n見傘的主人發話，那位年輕書生極有禮貌地笑了笑，說道：“官若貪了，自然不會將心思放在政事之上，所以若想貪官有能，這隻怕本身就是極件可笑的事情。”\n範閒笑了笑，發現傘下並不能容下兩人，身邊這年輕書生的右肩已經溼了大塊，於是悄悄將傘生那邊挪了挪，應道：“貪官即便疏於政事，但也總比什麼都不會的人做官後一通瞎弄要好些。”\n年輕書生一挑眉毛，似乎有些不解：“只要肯做事。\n總比荒廢政事要好些。”\n範閒握着傘把的手緊了緊，搖頭說道：“一條河堤，不修的話大概隔幾年就會決一次。\n如果一個不會河工的清官，在河堤上一陣瞎修，說不定每年都會決幾次口，你說那些沿河居住地百姓，到底是希望郡上是位無能勤勉的清官，還是位無能懶惰的貪官？”\n年輕書生一時語塞。\n半晌之後呵呵笑道：“這怕也是特例，一任父母官總有些事情是必須做的，比如量田發糧，賑災濟民，斷訟決獄，如果是個懶官，這治下只怕也會亂七八糟。”\n範閒笑了笑，說道：“所以關鍵在於能力。\n還不是在清或貪。”\n其實他這看法倒不見得是正確，說來還是受了前世那些官場小說的影響，但這種論點在如今慶國的民間，倒也頗爲新鮮，那位與他共傘的年輕書生不免來了興趣。\n追問道：“如果一位官員有能力，卻十分貪腐，難道朝廷就由着他去？”\n不知怎的，範閒聽他這樣一說。\n便想起了自己地老丈人，那位慶國著名的奸相林若甫，世人皆知其貪，但陛下深知其能，故而一直任用至今，再想回這年輕書生問的問題，只好搖頭說道：“吏治本就是艱難繁複事，哪有簡單有效的法子。\n不過若只求朝廷監管。\n自修德養，便奢求官場之上一片清明，未免有些異想天開。”\n“朝廷若加強監管力度，難道不能防治貪腐？”年輕書生皺着眉頭，粗眉如椽擠作一堆，“就說今日那位禮部尚書郭攸之已然下獄，如果監察院前些年也如今次一般，科場的風氣整會敗壞成如今的模樣。”\n範閒其實在政治方面沒有什麼高見。\n但是骨子裏卻有些清談不怕誤國的糊塗勁兒。\n興致一起，就接下話去：“若是監察院陳院長向郭攸之行賄。\n讓他的子侄被錄入頭等之中，那你說誰去監管此事？”\n年輕書生不以爲然道：“自然還有陛下神目如電。”\n範閒更加不以爲然回道：“以一人治天下，哪裏如此容易？”其實他清楚，皇帝一定還有暗中地手段在制衡獨大的監察院，這種手段裏甚至可能還包括父親一直沒有顯露出來的力量，但是前世一些青澀的政治理念，讓範閒對於皇帝這種工作一向有些嗤之以鼻，從來不認爲將天下視作碗作肥肉的天子，會有那麼個精神，會有那個閒心去理會官場之上所有地不公。\n隨意說着話，傘下二人來到一間客棧外面，那年輕書生溫和一笑說道：“謝謝公子半傘之賜，我已到了。”\n範閒將傘側了一側，瞄了眼客棧上的店名，發現真巧，居然也是自己要找的地方，笑道：“我與你一同進去吧，我要去客棧找人。”\n客棧的名字很俗很福很大衆——同福客棧。\n與年輕書生入客棧地時候，知道了對方叫做史闡立，也是此次入京的考生。\n只是範閒此時不方便說出自己姓名，所以只是告訴了對方自己姓範。\n“範公子來尋什麼人？”史闡立此時才從這位公子身上的服飾發現對方一定是位權貴子弟，故而說話不像先前傘下那般無拘，倒多了分矜持，“我來訪友，不便多談，日後有緣再見吧。”\n他說完這話，向範閒行了一禮，便往客棧前堂的角落裏行去。\n那裏有一方酒桌，桌旁有兩個學生模樣的人正在斗酒，旁邊有位已經酒醉不知人事，伏桌而睡，看這些人酒桌之上並沒有擺放什麼菜餚，看來是在等史闡立的燒雞。\n範閒眼睛一眯，便看清楚那桌上醉着的人就是自己要來尋訪的楊萬里，微微一笑，竟也跟着史闡立往那酒桌走去。\n史闡立卻不知道他還跟在自己身後，將油紙包好地燒雞往桌上一放，對着停住了拼酒的二人笑罵道：“好你個侯季常，喊我送菜來，卻不將酒給我留一些。”\n侯季常笑道：“我這酒也是先前纔在巷口打來的劣酒，口味雖是不好，但是量卻是足的，給你介紹一下，這位是山東路的才子成佳林。”他剛把手伸向成佳林的方向，卻愕然發現史闡立的身後站着一位滿臉笑容，清秀無比的公子哥，偏生這公子哥看上去似乎還有些眼熟。\n“史兄，這位是？”侯季常疑惑問道。\n史闡立一怔，回頭才發現範閒竟是跟着自己來了這酒桌，苦笑說道：“範公子，只是借了半片傘，不至於還要收躲雨錢吧。”\n範閒看出對方對自己似乎有些忌憚，想來是猜出自己出身豪貴，不敢太過親近。\n於是他笑着說道：“不敢收錢，只是有些口饞史公子帶地這燒雞。”\n史闡立無可奈何說道：“範公子不是來尋人嗎？”\n“踏破鐵鞋無覓處，得來全不費功夫。”範閒微笑道，當初在流晶河畔初見聖顏地時候便曾經撂過這兩句話，結果一點反應也沒有，但今天用在這些讀書人身上，果不其然，侯季常等人馬上明白了是什麼意思，大感有趣，問道：“範公子竟是來尋我們的？”\n範閒指指醉中地楊萬里說道：“我與楊公子有故，所以今日特意前來拜訪。”\n侯季常笑道：“還從未聽說萬里在京中有這般豪闊的朋友，來來來，範公子請坐，淡酒燒雞，不嫌棄就好。”史闡立本來就有些喜歡範閒談吐，此時見他既然是友人之友，也不再端着架子，笑着讓出座來。\n那邊成佳林卻是推了半天楊萬里沒有推醒，不由訥訥向範閒笑了笑。\n範閒倒是好奇另一椿事，對侯季常拱手一禮道：“不知這位兄臺如何稱呼？”\n“侯季常。”\n“侯公子爲何認定在下就是個豪闊的公子哥兒？”範閒聽着季常二字便忍不住想笑，問道：“在下自忖生的倒也不是肥頭大耳，一看就是終日飽食無事之徒。”\n侯季常笑着告了個歉，道：“公子這身衣衫就值不少銀子，哪裏是一般讀書人能穿得起的。\n至於豪闊二字，只是我們向來開頑笑慣了，還請公子莫要介意。”他此時總覺着這位公子面熟，但酒後有些眼花，所以老想不起來。\n“哪裏哪裏。”範閒溫和一笑，自在桌邊坐了下來。\n讀書人都有灑脫勁，多了位不速之客倒也不是太在意，反正楊萬里一時半會兒也醒不過來，所以除了成佳林倒是勸了範閒幾杯之外，侯季常與史闡立二人倒是旁若無人地拼起了酒，酒未足，意欲滿時，又開始坐而論道。\n這道卻不是玄之又玄的那道，卻是國家經濟民生之道。\n範閒在一旁拿了根雞腿慢條斯理地啃着，一邊豎着耳朵聽這二人辯論，發現侯季常的想法有些偏法家的感覺，極重律法，而史闡立卻是個感性人物，極重教化。\n只是說來說去，偏法家的並不一昧求苛，進教化的也不是一昧勸諭，倒真是兩個看事極明的讀書人。\n偶爾間說到各郡路政事，也是細細辯析，並不一昧泛談，更不像一般書生那般總將眼光放在天下二字上，卻不知道這天下兩個字比世上絕大多數人的眼簾要寬大太多。\n範閒越聽越是得意，這侯季常的名字可是自己糊名的對象之一，看來自己的眼光確實不錯，只是這位史闡立性情溫和灑脫，怎麼考院之中卻沒有什麼印象？\n正得意間，忽聽着性情溫和的史闡立一拍酒桌，怒斥道：“說來說去，全怪那位小范大人不好！”\n範閒無由一驚。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593653.html"}