{"bookid":"219683","source":"drxsw","content":"第二十七章驚聞北國言君事\n範閒不及解釋，笑着命令道：“我說，你記。”他此時來不及磨墨，隨手揀了只鵝毛筆，蘸了些硯臺裏剩的墨汁，遞給了妹妹，然後緊閉雙眼，開始回憶皇宮裏面那些複雜的宮院分佈和道路走向。\n範若若越寫臉越白，範閒因爲記憶耗神，臉也越來越白，兄妹二人倒變成了兩個大白臉。\n好不容易將皇宮裏的路線圖畫了個七七八八，範若若終於忍不住低聲叫了出來：“哥哥，你知不知道，這是謀逆的大罪。”\n範閒放鬆了下來，一屁股坐在椅子上，半天沒有說話。\n今天花了半天的時間在宮裏，既要與那些貴人們說話閒聊，又要記住繁複的道路，最後還和長公主精神交鋒了半晌，實在是太過耗損心神，一時緩不過來勁。\n慶律他自然熟悉，也知道皇宮是絕對不允許畫圖的建築，這是爲了防止有人想偷偷摸進皇宮做那些大逆不道的事情。\n而範閒需要這張圖，因爲他已經定好了計劃，而在這個計劃之中，那個夜晚，應該是自己偷偷潛入皇宮去找鑰匙。\n他可以向林婉兒打探皇宮裏的道路，但那樣太冒險，而且宮中主子行走的道路，和範閒用心計劃的道路又完全是兩個概念，即便是五竹告訴自己都不行——像那些假山後的藏身處，花叢中的視盲點，如果不是自己親身走一道，根本不可能像今天這樣，做出自己非常滿意的地圖。\n範閒站起身來，走到桌邊拿起妹妹畫的圖，發現雖然匆忙，但妹妹的筆法依然一絲不苟，不由高興地拍了拍妹妹的腦袋。\n說道：“事情成了，請你去一石居喫海味。”\n範若若生氣了，一把將地圖搶了回來，說道：“還事情成了？什麼事情成了！你知道不知道這是多麼大的事情？不行，我要告訴父親去。”\n範閒苦笑了一下，心想帝權不可侵犯這個概念果然深入人心，當然他也明白，妹妹主要是擔心自己的安全和闔府子弟。\n如果被人知道自己私畫皇宮地圖，只怕以範府與皇家地情份，也會慘的非常厲害。\n“放心吧，我呆會兒歇歇，馬上就把這圖背下來，然後燒掉，沒有人會知道的。”範閒笑着安慰着妹妹。\n範若若急的淚水在眼眶裏打轉：“哥，你爲什麼要畫這圖？”\n範閒嘆了一口氣。\n低頭嚴肅望着妹妹的雙眼，一字一句說道：“因爲皇宮裏有我想要的東西。”\n“你要去皇宮偷……？”範若若驚訝地想要尖叫，趕緊掩住自己的嘴。\n範閒認真說道：“不錯，但不是偷，因爲那件東西。\n本來就是我的。”\n範若若從震驚情緒裏擺脫出來，馬上回復了平日地冷靜與聰慧，判斷出了事情的真相，壓低了微抖的聲音說道：“是不是和……葉姨有關係的？”\n範閒笑了笑。\n說道：“這事須瞞不得你。”很簡單的幾個字，卻飽含了兄妹二人間相知相信的情愫。\n他接着微笑說道：“不妨事的，你哥哥是什麼人？拳打七歲小孩兒，腳踢七旬老翁，站在亂墳崗上吼一聲，不服我的站出來，結果硬是沒一個人敢吭氣，哈哈。”\n若若有些艱難地笑了笑。\n覺得哥哥這笑話真地很不好笑，依然是憂心忡忡，卻知道範閒是個外表漂亮溫和，但實際上心神格外堅硬冰冷的人，說也說不動，只好由他去，自己天天在家中祈禱罷了。\n“其實我很自私。”範閒看她眉梢的憂愁，忽然平靜自省道：“每當有什麼我一個人極難承擔的事情。\n我都願意告訴你。\n表面是信任，實際上或許只是想找個人分享壓力。\n但卻總沒有想到。\n其實這種壓力對於你來說，是一種更大的痛苦，至少我還有你可以傾述，你又能像誰說去呢？比如我地母親是葉家的女主，比如我馬上要去皇宮偷東西。”\n若若略帶一絲愁苦看了他一眼：“信任與壓力，兩相抵銷，我還是歡喜哥哥不瞞着我。”\n談判仍然在進行，重新劃界的工作進行的十分艱難，本來在範閒遞上去地分析案宗支持下，慶國鴻臚寺具體負責談判官員異常強硬，有幾次都險些逼着北齊使團在文書上畫押，但不知道爲什麼，也許是北齊國內發生了什麼事情，北齊的使團一直厚顏無恥甚至是歇斯底理的拖着，似乎是想等待着什麼。\n這種陰謀的味道，馬上被經驗豐富的鴻臚寺少卿辛其物嗅了出來。\n這天下午，一場毫無進展的談判結束之後，他捧着一個小茶壺，看了範閒一眼，示意他跟自己出來。\n一路之上都有官員向這兩位正副使行禮致意，好不容易找到了一個清靜點兒地方，辛少卿有些疲倦地嘆了一口氣說道：“範大人，你有沒有覺得什麼事情有些異常？” 對於此次談判，範閒雖然抱持着觀摩學習加鍍金的正確態度，但畢竟從頭至尾都在參與，所以也覺得北齊使團的態度變化有些奇怪。\n但如果說對方新近獲得了什麼可以倚仗地籌碼，那此時也應該擺出來了，斷不至於還在談判桌上跡近無賴般的拖着。\n他想了想，忽然眉頭皺了起來：“只怕北齊現在正在想辦法獲得某些籌碼，以方便用在談判桌上。”\n辛少卿看着他，點了點頭：“我也是這般想的，所以今晚我會入宮面見聖上，請聖上頒旨，令監察院四處協助鴻臚寺工作，不找出北齊方面究竟在想什麼，我還真有些不放心。”\n範閒靠在欄杆了，眯眼沉思，心想北齊在想獲得什麼東西呢？毫無道理的，他腦中靈光一現，想到了監察院設置在北齊的間諜網。\n想到了那位在北齊已經潛伏了四年的言冰雲言公子。\n不知道他在想什麼，辛少卿和聲說道：“我今夜入宮，但畢竟走明面上獲取的東西比較少。\n範副使，此時你不能再藏拙了。”\n範閒苦笑，心想對方肯定以爲上次的卷宗是父親地暗中力量幫助獲得地，但天知曉，父親暗中替皇上打理的那些力量，連自己都從來沒有接觸過。\n不過想了想。\n他覺得確實需要去問一下，至少要保證言冰雲在北齊方面地安全。\n當天夜裏，在那個隱祕的小院之中，範閒召來了王啓年，對他講述了自己與辛少卿的擔憂。\n王啓年的臉色反應讓範閒有些不祥的預兆。\n“院裏已經有八天沒有接到烏鴉的請安了。”王啓年地眉頭皺的極緊。\n“這種消息應該不是你這個層級能知道的。”範閒笑着搖了搖頭，“不過我也不去問你怎麼知道，我只是想通過你提醒一下院裏，讓北齊那邊注意一下安全。”\n王啓年搖了搖頭：“都是單線聯繫。\n如果斷了，很難再續回來。\n何況言公子身爲北齊密諜總頭目，如果他都出了事，再聯繫也於事無補。”\n“無論如何，要提醒他注意安全。”範閒的眼裏閃過一絲寒色。\n他不喜歡因爲國家的利益而放棄任何一個人，尤其是那位言冰雲，身爲高官之子，潛伏四年。\n犧牲良多。\n如今的範閒早已經將自己視作慶國的一份子，監察院的一份子，自然而然地，對於未曾謀面地言冰雲，有一種敬佩。\n範閒想另外一件事情，平靜地望着王啓年：“我有一項任務，不過不能經過院裏，我希望可以尋求你的幫助。”\n王啓年有些糊塗地看着大人。\n“不能彙報給陳院長知道。”範閒的語氣很平靜。\n但王啓年能聽出來裏面夾雜的寒意。\n“是。”這個字出口，王啓年就知道自己已經將身家性命，全部押在這個看似溫柔，實則心狠手辣的年輕大人身上。\n至於院裏，陳院長只是吩咐自己全部聽範大人地，並沒有交待別的事情。\n當天晚上，不幸的消息終於得到了確認，慶國監察院四處架構在北齊的密諜網絡很幸運地保存了絕大部分。\n但是令所有人意想不到地是。\n身爲密諜頭目的言冰雲，卻在北齊上京的綢緞莊裏。\n被北齊大內高手們生擒！\n對於此類事件而言，一般是由下層打開突破口，然後往上追溯，極少出現這種一舉抓獲諜網最高階層的事情。\n出現這種情況，只有一種可能，那就是慶國內部高層，有人裏通外國。\n言冰雲被抓的消息當然不可能散播開去，那樣雖然會對慶國的聲望造成一定的打擊，但更加不符合北齊的利益，北齊是需要用這樣一個頭目來換取相應地利益，不僅僅是要打擊敵國士氣而已。\n而對於慶國官場來說，監察院四處主辦言若海大人的長公子，四年前就已經死了，沒有人知道，他是被朝廷派遣去了北齊。\n這幾天裏，知道這件事情的所有人都沒有睡好覺。\n鴻臚室最隱祕的房間中，辛少卿閉着雙眼，將手中的那張紙遞給了範閒。\n範閒接過來一看，是一幅畫，畫上是一片薄雲縹緲，行於冰原高空之上。\n這張紙是今天談判的時候，北齊方面使團裏一個不起眼的人物，暗中遞到辛少卿的手中，當時那個人臉上地神色，差點兒惹得辛少卿抽出侍衛地劍砍將過去。\n畫中隱有冰雲二字，看來北齊使團也已經得到了這個消息，準備開價。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593374.html","book":"慶餘年","title":"第三卷蒼山雪 第二十七章 驚聞北國言君事","index":132}