{"bookid":"219683","book":"慶餘年","source":"drxsw","index":563,"title":"第六卷殿前歡 第一百四十八章 光榮（月初請大家月票支持……）","content":"第一百四十八章光榮\n秦家叛軍經此一阻，騎兵之勢被迫一頓，被京都街巷束住身軀的隊形不由得有些慌亂，然則便在這一刻，只聞得軍中數聲暴喝響起，在第一時間內，清晰有力地發出了命令，穩住了先鋒營。\n緊接着，持盾兵由後趕上，踩過長街之上的血泊，奮勇無比地破開街道兩側的民宅木門，衝入了那些幽暗的空間之中。\n一時間，街道左近盡是喝殺之聲，卻看不到廝殺的真實情況。\n啪的一聲，一座民宅破開一個大洞，一名渾身是血的叛軍就這樣被人刺死，跌了出來。\n此時在那些民宅內，不知道還有多少軍士正和埋伏在此的監察院部屬，進行着兇險的廝殺。\n叛軍軍紀森嚴，當秦恆冷酷下令，以兵卒生命的大量消耗爲代價，向着街道兩側進行反攻之後，四周襲來的弩雨自然也弱了下去。\n鋥鋥刀光閃過，街道青石板上數十根陰險的絆馬索被利落無比地砍斷，這些黑色的皮索，就像是被砍掉頭顱的毒蛇，無力地癱軟在地上，而上面那些泛着金屬光澤的毒針，則像是蛇皮上的晶亮液體。\n秦恆騎於馬上，于軍旗之下凝視前方，猛地取起手中的馬鞭，用力地揮下。\n身旁一名猛將悶哼一聲，手持長槍，大喝一聲：“殺！”雙腳一夾馬腹，帶着數百騎兵。\n再次向那條長街之中衝去，一時間，只聞得馬蹄陣陣如風雷般捲起，氣勢逼人。\n而此時長街之上猶有慘呼之聲，民宅之中猶有刀鋒入骨之聲，屍體倒地的悶聲，卻極難看見監察院部屬的身影，只知道這些人正在街旁的民宅內進行着殺人的工作。\n漸漸有血從木門下方滲了出來。\n秦家先鋒營那位猛將視而不見。\n帶着屬下在長街之上衝刺，只見此人長槍刺出，震起一陣劇風，嚓的一聲刺入馬旁地一扇木門之中！\n一聲震天的喝聲，猛將挑槍而回，只見長槍之上挑着一名黑衣人，鮮血從槍上滴了下來，槍尖刺穿那名監察院密探的胸腹！\n盔甲之下的那位將軍悶哼一聲。\n單臂一振，將槍尖上的屍首連紙袋一樣地甩了出去。\n他當先一匹馬，再次踏過街上的死屍血泊，再次疾馳，手中那枝黑色長槍全由鋼鐵所鑄。\n威猛無儔，槍出不虛，竟是沿街挑了五扇木門，於快速飛奔間連殺數人。\n秦恆在後方冷冷注視着自己手下的第一猛將。\n將手一揮，命令全軍依次壓上，準備用強大的兵力，直接壓服街道兩側監察院地狙擊。\n雖然初一遭遇便折損了近兩百名士卒，但秦恆的心神依然沒有一絲顫抖，他從來不認爲監察院這種黑暗裏的手段，可以直正阻止一支大軍的前行。\n一名監察院官員手持硬弩，出現在左前方的樓上。\n隔着窗子瞄準了那名鋒將，不料還未來得及摳動扳機，一枝羽箭已經從他的眼窩裏射了進去，這名官員悶哼一聲，摔下樓來。\n緊接着嗤嗤之聲連作，跟隨着那名先鋒猛將，於街上縱馬狂奔的數十騎親兵手執輕弓，於左右連射。\n箭枝快速射出。\n街道兩畔的小樓民宅上頓時出現許多箭洞。\n埋伏在其中地監察院部屬，在準備持弩擊殺那名猛將時。\n紛紛中箭倒下。\n天下三大勢力便以慶軍的騎射最強，此時縱馬長街，手持硬弓，竟在瞬息間，射得監察院弩手們不敢現出身形！\n即便兩畔偶有弩箭射出，也顯得沒有什麼準頭，射在那名猛將身上重甲，卻也無法深入其軀，只是綻出了些許血花。\n只須臾間，那名秦家家將已經帶着先鋒營衝出了約百餘丈，而他的身後則是浩浩蕩蕩的騎兵本身，眼看前方便是一片開闊地，直衝皇宮再也無勢可阻。\n便在此時，只聽得一枝淒厲的令箭在長街之上響起，啪啪啪啪，街道兩側地民宅窗口全部關閉了起來，雖然宅落裏的廝殺在繼續，但長街之上卻回覆了平靜，極其怪異的平靜。\n那名家將滿臉血污，一臉煞氣，一振長槍收於背後，就像是一把開山斧般直刺街口，雖然注意到了街道兩側的異象，卻根本沒有一絲心悸，此時突勢已成，就憑監察院那些鬼域伎倆，如何能阻住大軍前行。\n“鼠輩。”他輕蔑想着。\n“鼠輩。”秦恆率領大軍向長街之上壓了過來，一臉冷峻地看着突然回覆清靜地長街，微嘲想着，監察院終究還是見不得光。\n便在此時，令箭之後回覆平靜的長街上，忽然響起了一聲號令，這聲號令只有一個字。\n“候！”\n這個候字極其簡單，乾淨利落，卻蘊藏着無窮的殺機。\n秦恆眼瞳微縮，眉毛一挑。\n叛軍齊拉弓，無數箭羽射了出去，直刺那聲命令發出之地。\n篤篤篤篤，有如亂雨打城，那座木樓頓時被射穿無數洞眼，長箭破風而入，只聽得隱約一聲悶哼，發令的監察院官員已然斃命。\n然而緊接着，只有馬蹄聲，悶殺聲，箭羽破空聲的長街之中，又再次響起了那聲號令：“侯！”\n秦恆的臉色陰鬱了起來，在長街之上持繮而奔，他不知道監察院的這聲候意味着什麼，他本可以此時選擇分兵，繞過這段有監察院重兵伏擊的長街，可以選擇更穩妥地方式——然而軍令如山，既然父親命令自己第一個趕到皇宮，自己便必須保持速度，即便……要付出更大的代價。\n於是他猛地一揮手中馬鞭，長街之上數千叛軍齊聲一喝：“殺！”如洪水一般，輕甲在身的叛軍大隊就這樣向着空曠而危險的長街之上掩了過去。\n那名長槍在手。\n無人敢阻的先鋒猛將，此時已經率領自己身後地數十餘親騎，突到了長街尾處，背後的正陽門在朝陽下泛着光，身前的空闊地帶在吸引着他，更遠處隱隱可見地皇宮還在等待着他地攻打，所以他滿懷豪情，英勇無比……\n然則他忽然聽到了如雷般的馬蹄聲。\n然後看見了長街地空曠盡頭處，忽然出現了兩百餘名騎兵，這些騎兵不知何時出現在此地，身着亮甲，手持長刀，沉默而冷漠地等待着叛軍的到來。\n在這些騎兵地身側，有十餘具散亂的屍首，正是秦家叛軍散出去的那十餘騎斥侯。\n不止斥侯死了，即便是那些戰馬也倒在了地上。\n秦家先鋒將的眼瞳縮了起來，他知道這些騎兵是硬手，不然不可能撲殺了自己屬下十餘騎，卻沒有發出任何聲音。\n是禁軍！\n此時已經無法再停。\n先鋒將緊緊握住了手中的鐵槍，槍桿的粗糙與涼冷，讓他感覺到了無窮的信心，然後一夾馬腹。\n就帶着身後的幾十騎向着禁軍大隊衝了過去！\n禁軍將領全身都籠罩在盔甲之中，只露出了一雙眼睛，而這雙眼睛裏此時沒有一絲別地情緒，只有平靜冷漠和決心，對自己生命的冷漠，完成大帥交代任務的決心。\n他高高地舉起了手中的馬刀，刀鋒閃着亮光，令人不寒而慄。\n一夾馬腹，身下戰馬猛地一掙，如出弦之箭般彈了出去。\n數百騎騎兵就這樣以一往無前的勇氣，衝了上去，就像是兩道顏色不一地洪流，馬上便要正面衝撞！\n便在此時，剛剛安靜了一剎那的長街上，忽然又響起了一聲監察院的號令聲——“放！”\n秦家先鋒將血紅着眼。\n看着高速衝過來的禁軍騎兵。\n暴喝一聲，馬匹驟然加速。\n已經要衝出街口，耳只卻忽然聽到了這聲放。\n他地心神堅狠，沒有一絲慌亂和減速，他根本不在乎監察院的這些鼠輩，他在乎的是正面這些十分強悍的禁軍，他必須要爲將軍殺開一條血路，殺開一條通往皇宮的血路。\n一個黑影從街道旁的民宅裏扔了出來，正好出現在這名先鋒將的馬頭之前半空中。\n這名猛將挾肘一挑，槍尖閃芒，嗤嗤數聲，黑影頓時被撕碎，布料亂飛，內裏夾雜着的粉末被蕩至半空，少許灑到了這名猛將地身上，大部分卻灑在了馬身上。\n他閉住了呼吸，雙眼一片血紅，心知監察院用毒厲害，卻也根本不懼，只要毒物一時不能入心，他就能夠將與自己越來越近的那些禁軍殺退，只是心憂座騎，一橫心將槍尾在馬臀上狠狠擊了一記，座騎受驚，再次加速！\n突突突突，一連串簧機之聲響起，平靜許久的街道之上，弩箭再至。\n秦家先鋒將冷哼一聲，長槍一劃，護住自己的要害與馬頭，只見一片槍風盪出，無數弩箭被他拔落在地，偶有幾枝弩箭射中他的盔甲，叮噹一聲脆響，無力墮落於地。\n然則……這名猛將驟然發現，弩雨之中，竟有幾抹帶着不吉利的紅。\n紅？\n火？\n嗤的一聲，三枝弩箭分別射在這名先鋒將的重甲與馬頭處，弩箭上捆着火棉，燃着火苗，在紅色地朝陽中並不顯眼，但卻……格外致命。\n火苗一觸重甲上地粉末，倏的一聲便燃燒了起來，從馬頭直至重甲再至頭盔處，但凡沾上粉末地地方，火苗便瞬息間蔓延了過去，只是一眨眼的功夫，火勢便熊熊而燒，將那名先鋒將籠罩在了火苗中！\n嗤嗤……一聲慘烈的暴喝，從火焰中傳了出來，此時，那名悍不可當的先鋒，還依然保持着衝鋒的姿式，而他的人已經成爲了一個燃燒着的火把！\n他恐怖地吼叫着，扔掉了手中的槍。\n試圖將自己身上地火拍滅。\n然而這已經成了他永遠也不可能做到的事情，監察院放的火，不是那麼好撲滅的，他知道自己完了，心中無比地恐懼。\n馬兒大痛，放馬狂奔，籠罩在火苗中的一騎一馬，就這樣恐怖地奔到了禁軍鋒線的前方。\n禁軍將領冷漠而微嘲看着奔來的那個火人。\n在兩騎交身而過之時，鋥地一聲揮動長刀，刀出無聲，自火中穿過，斬斷那名將鋒將的頭顱。\n喀地一聲，頭顱斷裂，被護頸甲繫着，在火焰中燃燒着。\n帶火馬兒悲鳴着瞎衝。\n帶着身上已經無頭的主人，一頭撞向了街旁的一堵巷牆，一聲極沉重地悶響，連馬帶人摔落在地，極悽慘地悲嘶着。\n沒有人去看他們。\n只有二百餘騎的禁軍甲隊，此時正保持着極高的速度，跨過了那些被射成蜂窩，燒成焦碳的叛軍先鋒屍首。\n向着秦恆所在的中軍衝了過去！\n秦恆不知道自己最器重的親信先鋒，遭受了何種無恥陰險地謀殺。\n在聽到監察院第二聲候令之聲，他已經命令自己的軍隊，開始向着長街兩側壓了過去，因爲監察院的二次攻勢已經開始了。\n在長久的沉默之後，在那兩聲冷酷的候令之後，射向叛軍地弩雨更盛，而更多的則是瞄準軍旗所在的中腹部位。\n尤其是秦恆所在的親兵營處。\n“是連弩！”終於有叛軍騎兵畏怯地喊了出來，一片弩箭呼嘯破風聲中，這聲喊顯得格外驚心動魄。\n咄咄咄咄，一連串密密麻麻地擊打之聲響起，一枝弩箭被擋住，第二枝，第三枝呢？\n十餘名親兵奮勇地擋在了秦恆的馬前，他們手中只有肘盾。\n根本不足以抵擋這麼密集快速的弩箭。\n用自己的身體和戰馬高大的身軀爲秦恆做起了肉盾。\n長街之上盡是人仰馬翻，悲嘶慘號連連。\n不知多少叛軍的臉上插上了弩箭，鮮血與汗水混雜在一處，四處告急。\n只是一瞬間，秦恆身周的親兵便死了大半，秦恆知道監察院的目標是自己，他臉上滿是血污，血污之中地臉色顯得格外猙獰，直到這一刻，他才終於確定，範閒讓監察院埋伏在正陽門下，不僅僅是爲了阻擊和拖延時間，而是準備拼將老命……要將自己的性命留在這裏！\n雖然不知道範閒爲什麼如此看重自己的性命，但他凜然不懼，只是看到初始平靜，此時又弩聲大作的長街上，自己的部屬們勇敢而無助地與那些毒粉暗弩搏殺着，一絲青筋浮現在他的太陽穴上，一股憤怒充斥着他的胸間，這些鼠輩只會用這些不入流的手段，難道也敢妄想困住自己？\n他拔出腰畔長劍，一夾馬腹，馬如龍躍，於弩箭之中躥了出去，暴喝一聲：“爲了慶國，殺！”\n主將開始冒死衝陣，叛軍士氣大振，齊聲喊了聲殺字，冒着弩雨往街道兩側地縱深中突進，用自己地身軀和生命將監察院的第二波攻勢壓制下去少許。\n叛軍畢竟人多勢衆，只要能夠與那些藏在黑暗中地監察院官員正面接觸，他們自然會獲得最後的勝利。\n然則便在此時，街那頭的禁軍已經衝了過來。\n只有二百餘騎，卻像是兩千騎一般雷聲隆隆，殺氣騰騰，勢不可阻！\n如一道洪流，衝入了已然隊形已經被迫散開的秦家軍中，雙方都是盔甲在身，刀刃在手，殺意沸天，雖然秦家軍的陣形有些亂，但在並不怎麼寬闊的長街之上，這是一次絕無退路的正對衝撞。\n高速前行的兩隻騎兵，便在正陽門下的長街上，進行了第一次正面的對撞，就像是兩個大鐵錘一樣，狠狠地砸在了一起，響起了令無數人耳膜疼痛，無比恐懼的巨響。\n一瞬間，無數鐵騎落馬，慘遭踐踏，馬上的人們被挑死，被擠死，被砍死，被震死。\n刀槍相撞，鐵甲相撞，氣勢相撞。\n秦恆滿臉鐵青地看着這一幕，心想範閒和大殿下究竟有多少人，居然在正陽門下埋伏了這麼多人？\n“能動的部屬。\n我全部砸在了正陽門內。”\n範閒盯着京都內的絡絡狼煙，沉着臉色說道：“雖然沒有猜到他們居然勢大到從九處城門處入內，但既然砸在了正陽門內，我就一定要砸出個動靜來！”\n大皇子看了他一眼，又看着京都街巷中逐漸逼近的叛軍旗幟，忍不住眼瞳微縮，說道：“終究也只是一路，大勢不可逆。\n先前那剎，如果你從正陽門內逆衝而出，說不定真的有機會突圍。”\n“長公主在京都外肯定有預備隊。”範閒說道：“突圍？我拿什麼突？”\n“荊戈不是帶着兩百黑騎消失在京都了？”大皇子看了他一眼。\n範閒沒有應話，只是滿臉沉重地看着皇宮之下的廣場，這處廣場極大，當年閱兵的時候曾經排列過數萬人地隊伍。\n此時已經隱隱能夠感覺到大地的震顫，想必是那八路的叛軍快要合圍至此，如此聲勢。\n即便是他早已看透生死二字，卻也不免開始心顫起來。\n他擡起頭來看着正陽門的方向，心裏清楚，自己和大皇子留在宮外的實力基本上集中在那一路，無論是誰想從那裏抵宮。\n只怕都要付出極慘重的代價。\n如果他知道是秦家那位二代領軍人物，此時正在弩箭與毒煙中苦苦突進，只怕會笑出聲來，對於秦家在山谷裏的那次狙殺。\n範閒可是一直牢牢地記在心裏——只是不知道那些忠心耿耿的監察院部屬，還有那些禁軍裏那隻等同於自殺地騎兵大隊，在片刻之後，究竟還能活下來幾個。\n然而正如大皇子所說，區區一座城門根本不足以改變大勢。\n皇城腳下，一個騎兵出現在了廣場邊緣的街口，此時的禁軍早已全軍收攏入宮，宮門之外的廣場上空無一人。\n所以這名騎兵的出現，顯得那樣的突兀，空曠的天地間，仿似突然間出現了一個不和諧的黑點。\n得得馬蹄聲中，這名騎兵未作任何停歇，直接從廣場邊緣，直接衝到了廣場正中間，來到了皇城之前。\n在這名騎兵地後方。\n緊接着出現了第二名騎兵。\n第三名騎兵，第十名。\n第一百名，第一千名……黑壓壓的秦葉二家大軍，其中的八路在掃蕩乾淨沿路的些許抵抗之後，終於用一種烏雲壓城之勢，來到了皇城的前方。\n密密麻麻地叛軍沉默而冷峻地將整座皇宮包圍了起來，這種默然無語中透着的殺氣，這種沉穩至極的氣勢，讓皇城之上的禁軍官兵們無來由地心頭一顫。\n範閒和大皇子終於沒有聊天來掩飾內心地緊張，沉默地看着眼前的一切。\n片刻之後，一方在晨風之中獵獵作響的旗幟，出現在衆人的視野之中，這面旗幟從廣場轉角處的長街上行了過來，露在上面斗大的一個秦字。\n又一面騎從皇城下另一方疾駛而至，手中持一大旗，上書葉字。\n最後出現的是一方明黃大旗，上面空無一字，只是用金線繡着一個騰於雲霧之中的龍，金爪抓碎祥雲，踏空而至。\n“連龍旗都正大光明地打了出來。”範閒沉默許久之後終於開口，秦葉二家軍勢太盛，他雖是九品高手，心性無比堅毅，然而面對着密密麻麻地軍隊，仍然忍不住感到頭皮有些發麻。\n“你怕了？”大皇子面無表情地看着他。\n“什麼東西多了，都會顯得很恐怖，螞蟻如此，老鼠如此，蟑螂如此，更何況是人？”範閒召來一名下屬，說了幾句什麼。\n三面大旗緩緩而行，就在廣場周邊叛軍熾熱的眼神中，在皇城禁軍警戒微懼的眼神中，來到了皇宮正前方，來到了第一騎進入廣場的騎士身後，迎風招展。\n“你一直堅不突圍，我總以爲你還留有什麼底牌。”大皇子雙眼微眯看着皇宮前方的那幾騎，幾面旗，緩緩說道。\n“我的底牌早沒了。”範閒面不改色說道：“但我總以爲，那些老傢伙總不至於見死不救，總以爲叛軍既然已經入了城，他們應該跳出來扮超級塞亞人，可惜……好像我猜錯了什麼。”\n“什麼是塞亞人？”大皇子翹了翹脣角，說道：“我也很納悶，陳院長難道真的中了毒？”\n範閒看着皇宮前的如山軍勢，忽然深深地吸了一口氣，一拍皇城青磚，說道：“便是我們兩個，又如何？”\n大皇子深深地看了他一眼，說道：“我可不想和你一起死。”\n風雨欲來滿樓愁，皇城角樓裏愁人兩個，卻在說着笑話，四周地禁軍統領士兵偷偷看着這一幕，聽着小公爺與大帥爽朗地笑聲，不知爲何，也感覺皇宮前的叛軍們並沒有想像地那般可怕。\n大皇子看着皇宮前那孤伶伶的三面旗和最前方那個騎士，微笑說道：“他們是用在氣勢壓迫我們，意圖讓禁軍心怯……我的部屬，哪裏會這麼膽小。”\n“我們把手上全部的牌都砸進正陽門，爲的是什麼？”範閒眯眼看着皇宮之前站着的那四騎。\n“爲的是要殺一殺對方的銳氣，振己方之軍心。”\n“那我們怎麼能容許這四騎如此囂張地站在皇宮前示威？”\n“依軍中傳統，第一個抵達的騎兵將獲得無上的光榮。”\n範閒盯着那個像黑點一樣的騎士，半晌後忽然開口說道：“那就讓他光榮掉。”\n大皇子皺了皺眉頭，身爲徵西軍大帥，他對於慶國的軍方傳統有着天然的尊敬，雖然十分厭憎那幾騎在皇宮之前沉默地耀武揚威，可並沒有想過要做出些什麼，而且對方站的位置極好，箭枝極難射到。\n範閒斬釘截鐵說道：“我不是軍人，我也不懂光榮，我只知道這是你死我活，這時候還站在我面前，那就是……”\n一句話還沒有說話，他的手已經揮了下去，皇城角樓裏那座已經沉默了無數年的守城弩，忽然發出了一聲極其淒厲的叫聲，似乎是要將曾經死在這座皇宮裏的怨魂都喚醒起來。\n咔……一聲巨大的機簧聲過後，一柄如兒臂般粗細的弩箭，如閃電般脫離了弩機，沿循着設定好的軌跡射了出去。\n皇宮前孤伶伶站着的幾騎，幾旗，雖孤單卻囂張，冷漠而輕蔑地看着皇城上的禁軍士兵，傳達着強大的懾服力和壓迫力。\n這一切卻都被這聲弩機聲破掉掉。\n第一名進入皇城範圍的騎士連頭都沒有來得及擡頭，那枝巨大的弩箭便貫穿了他的身體，射入了戰馬的身軀，伴隨着巨大的血花，將一人一馬狠狠地釘在了廣場的石板上！\n這時範閒也說完了他那句話：“……蠢貨。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597127.html"}