{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":187,"title":"第一百八十四章 還了個放屁","content":"徐鳳年練刀以前就好像一個窮光蛋，天天在一座金鑾殿上喫喝拉撒，還在那裏喊窮，練刀以搬書如搬山，大肆惡補，總算眼界大開，雖說也聽白髮老魁提及那飛劍斬頭顱是仙人神通，但也僅當作一個傳說去看待，何曾奢望親眼見證？此時，世子殿下擡頭望向那兩撥密密麻麻的漫天飛劍，凝望這幅景象，頭皮炸開，血脈賁張，一臉癡呆，喃喃自語道：“娘咧，這技術活兒，沒法賞了。”\n僥倖躲過一劫的兩大客卿面面相覷，驚駭異常，以旁門入儒聖境界的軒轅敬城才飛灰湮滅，怎就又出現一名劍仙了？那身穿破敗一襲羊皮裘還喜歡掏耳屎的老頭兒，是昔年劍道第一人李淳罡不假，可鄧太阿現世以後，行走江湖，偶有出手，俱是半妖半仙的氣派，誰還會懷疑老劍神斷然敵不過新劍神？可眼前場景，徽山數百劍出鞘飛來也就罷了，可龍虎山那千柄五花八門的桃木劍，可是離牯牛大崗隔了最近都有幾里路，更別說一些偏遠道觀的道士佩劍，都被那老前輩輕輕“劍來”兩字就給呼喚到了大雪坪？不是說劍折臂斷以後的李淳罡境界大跌嗎，別說與王仙芝一戰，哪怕與軒轅大磐過招，黃放佛與洪驃尚且不看好，可眼前退隱江湖二十年的老頭兒，竟達到了口吐讖語的境界，玄通何以至此？！\n江湖上曾有一個祕聞，三教至境，儒家聖人一身浩然氣勢接通天地，故而口-含天憲，方纔軒轅敬城跪拜皇天后土，說出求死二字，才引來粗如峯巒的天雷，是一佐證。\n道門大長生真人可一語成讖，故而可持咒斬妖除魔，替天行道。\n而佛門諸多菩薩都曾廣發宏願，出口便可讓三千世界撼動。\n李淳罡這等手段，自然是也差不離了，不愧劍仙。\n還在給軒轅青鋒撐傘的徐鳳年自言自語道：“這番劍從天來很霸道，要是還能劍去龍虎就真牛氣了，看那幫牛鼻子老道還敢不敢得瑟。”\n背對世子殿下面朝斬魔臺的老劍神好似聽到徐鳳年嘮叨，直衝雲霄的氣機一凝，一千三百餘柄飛劍頓時墜入山崖，轉頭沒好氣道：“就你小子愛顯擺，要知道天外有天人上有人！這龍虎山能與兩禪寺南北對峙千年，小覷不得，未必沒有不願飛昇的天人道首坐鎮。\n況且老夫早就過了鬥狠的歲數，現在就想着收姜丫頭做徒弟，唉，可惜她沒見着，要不然收徒的把握又大了幾分。”\n徐鳳年本想取笑老劍神沒出息，白白耍出這等浩大陣勢了，但委實沒這膽量。\n徐鳳年第一次聽到道首一說，疑惑問道：“道首是什麼？”\n李淳罡向牯牛降府邸走去，撓了撓褲襠，這場雨下的，黏糊得難受，說道：“道首就是道教當代祖師爺，與佛門領袖的佛頭地位相當，只不過這位置太燙屁股，佛道兩教有資格坐上這位置的，心性都不差，不樂意做出頭鳥，那些個削尖了腦袋想當道首佛頭的，又是沽名釣譽的屑小，大多與朝廷官府離得太近，人望不足，所以百年以來除了齊玄幀的道首當之無愧，其餘人等都不能服衆。\n至於佛門裏，西行萬里求經的白衣僧人李當心，曾經有機會做那菩薩頭，可惜聽說人家拍拍屁股娶妻生女去了，故而道首佛頭皆是空懸。\n之所以這時候與你說這個，是老夫御劍大雪坪時，察覺到龍虎山有幾座山峯，氣機難測，其中天師府有道人阻攔，真君觀也有人出手擾亂，這倒不奇怪，奇怪的在於雲錦山那裏一道氣機已經充沛至稱作氣運地步，卻獨獨不肯出手。”\n始終撐傘爲軒轅青鋒遮擋風雨的徐鳳年握緊傘柄，陰沉道：“肯定是那叫趙黃巢的古怪道人！自稱是一名入龍虎山修道的離陽皇室成員，當日我在匡廬山劍崖，他便做出了天人出竅的舉動，乘龍而來！相貌看去只在三十四十歲之間，天曉得有沒有活了兩三個甲子，這道士口口聲聲替天行道，端的好大氣魄架子！”\n許多詳情，徐鳳年自不會細講，畢竟那場龍蟒之爭太晦澀玄妙，而且有軒轅青鋒這個外人在場。\n傘下裙襬都浸透在水中的軒轅青鋒緩緩回過神，眼神冰冷，不帶感情道：“前段時間我曾與人去雲錦山尋找蛟鯢，見着一名中年道人在深潭垂釣，當時以爲修爲平庸，是在故作隱士高人。\n當時這道人與宋家世子宋恪禮談論三教經義，口氣極大，聽他所言，直呼北方張聖人爲張夫子，好似早生兩千年，都敢與聖人同席坐而論道。”\n李淳罡皺眉道：“三教貫通的趙黃巢？老夫沒聽說過，兩次見着齊玄幀也沒聽齊老頭提起。\n不過以這道人一身修爲，做那道首，綽綽有餘，徐小子，你怎麼惹上這位天人了？還能讓其出竅神遊，不惜擺出乘龍的排場？以這道人實力，能夠在龍虎山隱居起碼上百年而不顯名聲半點，分明不是嗜好虛名的那一類。\n趙姓，天子人家，哈，老夫懂了！無非是關心天下氣運聚散，照此說來，你小子得感激曹長卿早早帶走姜丫頭，否則被趙黃巢撞見，堪破玄機，你小子吃不了兜着走，在匡廬山那邊，以老夫當時的能耐，恐怕開了天門也無用。”\n徐鳳年嬉皮笑臉道：“那現在？”\n老頭兒罵道：“老夫喫飽了撐着要幫你出頭？與天人交手你當是小打小鬧？” 天人出竅，乘龍神遊，玄機氣運。\n軒轅青鋒聽得滿心沁涼，她本是自負偏執的女子，出身武林第一等豪閥，嫡長房的獨女，遍覽羣書過目不忘，本身而言，便可算作一個小武庫，唯有宋恪禮這般頂尖書香門第的世家子，還得有真才實學，才能讓她略微折服，可自從撐傘這位入劍州以後，她的整個人生頓時天翻地覆，父親才彰顯仙人風采便身死，本該支撐徽山未來五十年威望的敬字輩三人死絕，曾經的定海神針軒轅大磐被殺，爺爺軒轅國器被逼得跳山，兩大客卿在大雪坪反戈一擊，若有父親在，反覆無常的他們還可安分，如今牯牛大崗可剩下半個宗師？如何駕馭那羣樹不倒時尚是猢猻，樹倒便是豺狼臉孔的客卿死士？\n徐鳳年見這娘們沒起身的打算，坐地上坐上癮了？沒好氣提醒道：“軒轅青鋒，你總讓我撐着傘也不是個事啊，現在牯牛大崗羣龍無首，正是你施展抱負的大好時機，別浪費了。”\n軒轅青鋒掙扎着起身，估摸是坐久了，雙腿痠痛，一個不穩就要跌回水中，徐鳳年好心好意攙扶住，結果被她不知從哪裏蹦出的氣力使勁揮開，她冷笑道：“是我施展抱負，還是世子殿下想要掌控徽山軒轅？”\n徐鳳年面露譏諷，厚顏無恥道：“打開天窗說亮話，我喜歡。\n既然你挑起了話頭，那咱們就好好算計算計？”\n軒轅青鋒針尖對麥芒，說道：“請講。”\n老劍神不理睬這對男女的勾心鬥角，徑直走向牯牛降府門，走上臺階，彎腰撿起那串風鈴。\n徐鳳年有板有眼娓娓道來：“你無非是擔心本世子鳩佔鵲巢，把你當作牽線傀儡，啥時候將徽山的幾百年家底給掏空了才罷休，對不對？”\n軒轅青鋒毫不猶豫道：“不錯。\n殿下家世好，眼光高，胃口相信也不會小。”\n徐鳳年哈哈笑道：“軒轅青鋒啊軒轅青鋒，本世子不妨把話撂在這裏，這座牯牛大崗，只要將那些祕笈的摹本收入北涼聽潮亭，其餘東西，一概不要。\n既然你我做檯面上的生意，我收了你的好處，拿人手軟，自然會幫你坐穩徽山家主的寶座，有人不服氣的話，大可以讓他們來嚐嚐北涼刀的滋味，再說了，老劍神已是當世陸地劍仙，狐假虎威也好，借勢成事也罷，誰敢說個不字？撐死了不呆在徽山，卻絕不會有人與你正面衝突。\n這是一檔子生意，接下來你當家主是當的舒服還是當得不痛快，看你自己手段，到時候需要本世子出馬，可就得再給另外好處，做生意，親兄弟還要明算賬，何況是我們這對可大可小的仇家，是吧？”\n軒轅青鋒冷漠道：“殿下也說我們是仇家，那做什麼生意？大不了軒轅青鋒破罐子破摔，將爛攤子交給兄長們，我下山又何妨？”\n徐鳳年嘖嘖道：“這麼說話就沒勁了，你父親軒轅敬城拼死才造就眼下局面，以你的鑽牛角尖性格，放得下？你騙鬼去吧！本世子沒心情跟你拐彎抹角，說句難聽的，現在徽山正值動盪，若非本世子敬佩你父親的所作所爲，早就不跟你這小心眼娘們客氣說話了，還會傻站這裏給你撐傘？你除了賭氣功夫不差，還能拿出點別的本事給本世子瞧瞧？真把本世子惹惱了，扶植一個心甘情願做走狗的傀儡很難？北涼世子殿下的帽子，不算小吧，不湊巧，這頂帽子壓不住的那幾個剛好都死了！”\n徐鳳年觀察軒轅青鋒臉色，循循善誘道：“牯牛大崗本來就鬥不過道庭龍虎山，現在沒本世子給你撐個腰，還不得幾十年壓得喘不過氣來？再說了，本世子終歸是北涼人，這不馬上就要走，一走，你還擔心出什麼妖蛾子？那你未免也忒沒本事了。\n說實話，之所以不計前嫌幫你上位，你得感激那個挎木劍的溫華，他說得哪天習成上乘劍術，非要拿劍拍紅你這豪閥女子的小屁股。\n可你一旦離開家族，溫華還不至於跟一個身世淒涼的普通女子過意不去，本世子可就看不到好戲了，多沒意思。”\n軒轅青鋒走到油紙傘外，不理會木劍溫華那一段調侃，只是問道：“淒涼？”\n徐鳳年反問道：“那你以爲？”\n軒轅青鋒問道：“你在可憐我？”\n徐鳳年沒有回答，只是將傘交給她，見她無動於衷，乾脆將傘斜放在她肩頭上，自己擡頭望着灰濛濛雨幕，道：“要是溫華在這裏，肯定要說老天爺又撒尿了，真調皮。”\n軒轅青鋒愣了一下。\n這時洪驃前行幾步，單膝跪地沉聲道：“小姐，洪驃今日起，唯命是從！”\n黃放佛微笑道：“黃某隻想繼續在徽山安靜讀書，希望有朝一日能有敬城兄境界。\n誰與小姐爲敵，便是與黃某爲敵。”\n軒轅青鋒怔然，默不作聲。\n一道洪鐘聲音從龍虎山天師府遙遙傳來，“李劍神既然借劍而去，可敢還劍而返！”\n在打量風鈴的李淳罡懶得搭理。\n接下來軒轅青鋒無意間看到那世子殿下可勁兒朝老劍神擠眉弄眼，做了兩個字的口勢。\n李淳罡看到後，翻了個白眼，朝龍虎山那邊將一個不雅至極的詞語脫口而出，“放屁！”\n如果僅限於此，軒轅青鋒也不至於如何，接下來成就陸地劍仙境界的老頭兒說的才叫霸氣，“這是徐鳳年說的！”\n軒轅青鋒一瞬間破涕爲笑。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378874.html"}