{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":210,"title":"第二百零七章 要教你滿城盡懸北涼刀","content":"陳漁本以爲這人闖禍以後就要灰溜溜夾着尾巴逃離廣陵，北涼世子殿下又如何？這裏是廣陵，是藩王趙毅苦心經營二十年的地盤，積威深重，宗藩法例規定王不見王，其實朝野內外都知道所謂七大藩王，真正能與北涼王叫板的也就燕敕王與廣陵王，不幸趙毅便是其一，廣陵除去雄壯甲天下的水師，還有相當數量的精銳騎兵，其中八千親衛背魁軍更是精銳中的精銳，疾如錐矢，戰如雷電，騎兵統帥盧升象，扛纛將張二寶都是離陽王朝裏公認的萬人敵，名聲可與陳芝豹以外的徐驍五位義子並肩，其中盧升象在春秋中先是雪夜下廬州，緊接着千騎過東越，戰功顯赫。\n大將軍顧劍棠拆散舊部，只帶嫡系入主兵部，全部戰力依次落入燕敕王廣陵王囊中，瓜分殆盡，地方十數位刺史根本不敢索要一兵一卒，論軍功，論實力，廣陵王趙毅當然比不過異姓藩王徐驍，只不過強龍鬥不過地頭蛇，何況徐鳳年撐死只是一條過江幼蟒，如何抗衡趙毅這條早已成精了的廣陵巨蛇？情勢所迫，陳漁與女婢青鳥幾人一同緩行，擡頭望去，岸邊觀潮者都奔散逃命而去，滿地狼藉，可見陸地上有一條黑流涌來，那是背魁軍鮮明的烏騅馬漆黑甲，氣勢之大，絲毫不遜廣陵一線潮。\n陳漁皺了皺黛眉，這徐鳳年失心瘋了不成，單說教訓世子趙驃的手法殘忍，她並不反感，惡人自有惡人磨，頂尖紈絝之間的恩怨，大多沒有溫情脈脈可言，只是徐鳳年身陷險境卻硬生生逆流而上，也太不理智，逞威風抖聲勢可不是這般玩法，千金之子坐不垂堂，如此淺顯的道理，都不懂嗎？陳漁輕微冷哼一聲，嘴角冷笑，真是可惜了草蛇灰線伏線千里，竟是纔出園圃草廬，在這廣陵江畔就要斷線？\n舒羞和楊青風沒有置身事外的理由，青鳥握有一根剎那槍，三人與世子殿下和羊皮裘老頭拉開一段距離，既然棄了馬車，青鳥沒忘記讓舒羞帶上鄧太阿的劍盒，前頭兩位準備正面扛下騎兵第一波衝鋒，實在是目中無人得讓人心顫。\n世子殿下瀟灑前行，腰掛長短雙刀，手握刀柄。\n雖然臉色微白，看上去氣色不佳，但在按下馬頭與那一手驚世駭俗的以氣馭物後，沒有誰懷疑世子殿下只是個病秧子。\n獨臂老劍神，既然今日一戰十有**是此生最後一次在世間出手，也就無妨捅破天去，西蜀劍皇當年斬殺千騎力竭而亡，李淳罡要教天下武夫知道劍道巔峯，不止於此！他李淳罡一劍江湖百年，輸給王仙芝兩場又如何？當真就沒有後輩劍士可將那武帝城城主拉下馬？只有一個鄧太阿，劍道大江之上，還是太少了！\n陳漁走在最後，腳邊那暈死過去的肥豬趙驃微微睜眼，三百斤肉咕嚕一滾，以迅雷不及掩耳之勢爬起身，身形矯健得讓人懷疑是否看花了眼，一身顫肉晃盪得厲害，起身後與徐鳳年背道而馳，撒腳狂奔，只求迅速離開是非之地，將這一切看在眼中的陳漁略微愕然，心想這廣陵世子殿下倒也不的真傻，還知道裝死矇混過關，若不是這般丟人現眼，少不得再被割下幾兩肉。\n陳漁不再打量這堆污穢肥肉，轉頭看到北涼世子殿下已經有拔刀姿態，陳漁心中嘆息，若是設身處地，她定會趁人潮散盡之前大聲自報家門，將北涼世子殿下的名號傳遍廣陵江岸，這才能夠使得趙毅投鼠忌器，不敢正大光明用近千鐵騎一味碾壓過來，畢竟擅殺北涼世子，是註定要轟動朝廷的大罪，何況此世子在離陽王朝最是真金足銀，是世襲罔替到手的一等殊勳子弟，可機會稍縱即逝，那些觀潮人不管家世高低，連看熱鬧的膽量都沒有，即便事後知曉內幕，都沒了資格做證人，誰還會冒死向朝廷直言一二？來歷不明的陳漁心思複雜，記起丟壇拋劍的白裘公子背影，那時依稀聽到一句話，她喃喃自語道：“壯士死即舉大名，這話不假，可這是豪傑破釜沉舟的作派，你分明有望做佔北吞南的梟雄王侯，爲何會如此莽撞？本以爲你敗絮其外金玉其中，不曾想裏外皆是敗絮。”\n大燕磯閱師臺上，一杆趙字大纛在江風中獵獵作響，體態臃腫更勝趙驃的中年男子，蟒袍玉帶，九蟒，金黃蜀錦大緞，水腳江牙海水，與廣陵潮水相得益彰，男子屁股下的座椅是尋常三倍大小，他不動山，只是坐着便比大燕磯上許多文臣高大。\n王朝蟒袍非皇室宗親不可穿，當然，揭竿造反者不算。\n而這象徵榮華富貴攀至頂點的蟒衣分九級，就色澤而言，除非是皇太子，藩王與一般皇子身穿蟒袍都按律當用淡黃、藍色或者石青色，至多蟒袍邊緣繡金，而眼下這座穩重得一塌糊塗的小山，卻是特賜一襲品色最正的金黃蟒袍，可謂天恩浩蕩到了極點，緣於這位權柄大握的藩王與當今天子乃是同母而生，兄弟情深比較其餘宗親藩王，自然不可相提並論，廣陵王趙毅，天下唯一能與皇帝陛下同榻而臥的存在！當年以一柄玉如意打得郡守腦漿迸發，結果也無非是京城有大宦官錢貂寺趕赴廣陵，替天子傳了一句不痛不癢的口頭責備。\n藩王趙毅身邊偏生站着一位瘦猴一般的老人，留兩撇鼠須，穿得倒是出自蘇造工的一流袍子，只不過長相實在磕磣，趙毅右手邊那一位中年將軍則是相貌堂堂，玉樹臨風，按劍而立，可見大藩王對這名武將的信任。\n此人便是當世名將盧升象，用兵詭譎，尤其擅長以少數精銳騎兵進行千里奔襲，以奇制勝，東越亡國，一半功勳都應該算在盧升象頭上。\n寒族出身的盧升象不管在軍中還是士林都口碑極好，不知爲何始終留在廣陵，當初顧劍棠十二騎入京，本該多一個盧升象，這些年經常有傳言要讓盧升象去京城擔任兵部侍郎，打熬五六年，等到顧劍棠百尺竿頭更進一步，就要由他接任兵部尚書，直到今年湖亭郡棠溪盧白頡橫空出世，出任兵部侍郎一職，朝野纔沒了揣度喧囂。\n賊眉鼠眼的廣陵王府首席老幕僚，伸出蘭花指捻了捻鬍鬚，怪腔怪調道：“升象你高看這北涼世子了，早知如此，大可以貓逮耗子慢慢下嚥。”\n北涼世子一行人才一腳踏入廣陵，王府密探就已經把消息傳到了王府春雪樓，這棟春雪樓常人不得入內，是王府軍機重地，廣陵轄內事無鉅細，政出此樓，故而被廣陵官場視作一座大龍門，能夠入樓面見廣陵王趙毅，證明這名官員纔算真正在廣陵坐穩了位置，能在此樓爲剛剛成爲廣陵節度使的趙毅出謀劃策，便意味着此人已經是廣陵境內手眼通天的權貴，紅到發紫，比起那些頭頂封疆大吏名頭的郡守刺史，還要讓人生畏。\n今日徐鳳年前來觀潮，春雪樓上的藩王嫡系與幕僚謀士都報以不拉攏不敲打的冷淡策略，只不過世子殿下趙驃打亂了陣腳，這對春雪樓一衆廣陵影子權貴來說，也不算什麼，他們當中大多是近二十年纔在樓內找到一席之地的青壯派，對於那異姓王徐驍沒有太多敬畏，幾個性格激進的幕賓這些年一直不遺餘力鼓吹要拿北涼鐵騎做廣陵雄師的踏腳石，因此聽聞世子殿下率三十騎前往尋釁，竟然被那徐鳳年割肉示威，便是盧升象都有些怒氣，當下便提議在北涼世子不曾自揭身份來自保前，便用千餘鐵騎以雷霆攻勢衝殺過去，哪怕有武帝城那邊揚名天下的老劍神李淳罡護駕，哪怕這一千背魁軍陣亡得一個不剩，大可以再調三千鐵騎！ 殺一名將來會世襲罔替北涼王頭銜的年輕人，順便殺掉一個成名江湖的劍道魁首，盧升象相信身邊主子有這個魄力去拼掉一兩千背魁軍。\n別人不知京城那位九五至尊的隱蔽心思，深諳兵事與朝政的名將盧升象在春雪樓上二十幾年屹立不倒，地位始終位列前三甲，豈會琢磨不到幾分底線？興許今日動盪，北涼徐瘸子板上釘釘會勃然大怒，牽一髮動全身，京城便要傳旨，甚至有可能要廣陵王削爵一等，但一時得失，不亂在廟堂謀算還是兩國交戰中，都大可以不予理睬，徐驍大半輩子戎馬生涯，負傷無數，如今年歲已破五十，還能活多久？給\n你徐瘸子二十年又能怎樣，到時候北涼分崩離析，身邊主子纔不到甲子，更重要的是膝下子孫綿延，盧升象敢斷言屆時不光廣陵王趙毅恢復王位，世子殿下都可以拿到一個夢寐以求的世襲罔替！北涼勢大，如通天大蟒盤踞北方邊境，唯一致命的七寸則是徐字王旗下只有兩子，幼子徐龍象是個癡兒，長子徐鳳年一死，徐驍有本事將春秋八國顛覆，難道還有本事與老天爺作對？除非一般的三教聖人，少年百年過往是枯骨，自古皆然，口口聲聲天子萬歲，誰能真正萬歲？\n盧升象不去與鼠須謀士斤斤計較，平淡道：“那徐鳳年要尋死，你我攔得住？”\n相貌猥瑣的王府大幕僚嘿嘿一笑，眼神竟是鋒芒異常。\n人不可貌相吶。\n盧升象當時提出要以岸邊一千騎攆殺徐鳳年，其實並不是十分確定趙毅是否有隱忍二十年的耐心，但事實上這位大藩王不光讓張二寶率軍前往，而且讓人領虎符前往山巍大營，下令其餘背魁軍傾巢出動，這份果決狠辣，便是殺人如麻的盧升象都有些動容。\n要知道斬殺北涼一根獨苗的世子以後，意味着廣陵就要與北涼鐵騎結爲死敵，真要廣陵軍與北涼鐵騎在戰場上廝殺，兩個廣陵都會穩輸，趙毅只有兩大靠山，京城那位同父同母的兄長，以及北涼與廣陵之間離陽王朝的千里江山！\n寥寥幾人，三言兩語，大燕磯上談笑間便決定了王朝未來二十年的走勢。\n盧升象聽着跌宕潮聲，心神遠不如臉色和語氣那樣平靜。\n這便是權勢啊。\n女子如畫，素手研磨，紅袖添香，又如何比得在錦繡江山中獨立鰲頭？\n廣陵王趙毅肘抵在椅臂上，託着渾然一體的下巴臉頰，無法想象接近四百斤重的男子肌膚如雪，笑眯眯道：“帶着那幾位女子行走江湖，好似三歲少兒鬧市持金，怎能不招蜂引蝶。\n驃兒眼光向來很好，這次喫虧，不怪驃兒，是本王小覷了徐家小兒的膽識，確實，能在江南道痛殺士子，在徽山大雪坪與龍虎山對罵，在武帝城登上城頭，就算是一隻繡花枕頭，好歹也該是咱們廣陵蘇造工的手藝了，對不對？”\n盧升象沒有附和，只是在檢閱臺上望着背魁輕騎如洪流傾瀉，那羣勢單力薄的北涼訪客還真敢螳臂擋車，北蠻子真是被徐瘸子給慣壞了。\n面孔顯老態的鼠須幕僚奸笑道：“那小兔崽子人傻膽大，不算本事，有王爺運籌帷幄，斷然逃不出手掌心。\n興許那小子到死都不相信王爺會連徐驍的面子都不給，只是不知那位重出江湖的李淳罡，可擋下一千騎兵幾次衝擊？”\n盧升象搖頭，語氣沉重道：“據悉李淳罡在徽山成就陸地神仙，穩坐劍仙境界，當年西蜀皇叔劍斬千餘北涼鐵騎，絕非江湖人士以訛傳訛，想必這位李老劍神，會很棘手。”\n廣陵王趙毅微笑道：“一千背魁軍，可花了本王好些銀兩，說折了就折了，略有惋惜。\n不過廣陵這些年本就平靜乏味，能用一千或者幾千條人命換點樂子，不至於血本無歸。\n升象，竹坡，這場好戲，看仔細了，別揮霍了本王的銀子。”\n盧升象面無表情。\n被稱呼竹坡的謀士笑吟吟道：“張某與江湖草莽打交道不多，今日肯定要睜大眼睛好好瞧一瞧所謂的劍仙，能否力挽狂瀾。”\n趙毅打了個響指，自嘲道：“劍仙飛劍取，本王不敢託大，若是不小心被李淳罡狗急跳牆，一劍割去腦袋，就鬧天大笑話了。”\n響指過後，一名面容枯槁劍氣卻沖天的年邁劍客緩緩登上檢閱臺，雙手交疊擱在劍柄上，面朝騎兵與李淳罡，閉目凝神。\n老者正是東越劍池碩果僅存的前代大劍宗，柴青山。\n其劍術冠絕帝國東南，爲廣陵王趙毅不知擋下多少次刺殺暗算，東越劍池當代劍主顧及劍池清譽，不得已將柴師叔逐出。\n那捻鬚謀士嘻笑道：“柴青山，你也算劍道宗師人物，況且你師兄曾經被李淳罡折辱，羞憤自盡，仇人相見，分外眼紅纔對，怎的如此平靜，莫不是被李淳罡在東海那邊劍開天門嚇破了膽？”\n趙毅皺眉道：“張竹坡，別跟娘們一樣小肚雞腸的，柴客卿不過殺了你那不爭氣的侄子，多大點的事，再嘮叨碎嘴，信不信本王讓你當場與柴客卿打上一架。”\n張竹坡眼珠子一轉，自己啪啪狠狠打了兩記耳光，告罪道：“小的知錯了。”\n柴青山始終凝神屏氣，不動聲色。\n江上水師演練照舊，但廣陵江畔瞬間風起雲涌。\n先鋒大將張二寶一馬當先，持有一杆馬槊，揮舞開來，裂空呼嘯。\n羊皮裘老頭提有一柄遊隼營騎卒制式佩劍，遠算不上什麼神兵利器，望向綿延不絕的廣陵騎兵，蒼老臉龐上露出一些笑意。\n“初入江湖，踏廣陵潮頭仗劍而行，只覺得只要一劍在手，天地逍遙，好不痛快。\n真是懷念那會兒的年少不知愁滋味啊。”\n“終於要出江湖，因緣際會，還是在這廣陵江。\n徐小子，老夫與你相識一場，那矯情的忘年交稱不上，不過老夫瞧你倒算順眼，你若是傾力搏殺，名頭是足了，可對你以後執掌北涼鐵騎未必就是好事。\n你這世子殿下，得講究那藏拙，恨不得天天往自己身上潑髒水才睡得安穩，老夫看你真是活得不自在，與我等沽名釣譽的江湖匹夫大大不同，故而這一戰，莫要怪老夫一人搶去所有風頭，一千騎殺盡，那趙毅不肉疼，再殺他個三四千鐵騎就是，總要老夫纔行。”\n“萬一真要落敗，你小子無需想着替老夫收屍，只管扯呼便是，老夫死前自會留力一路送你出廣陵。”\n徐鳳年笑道：“徐驍曾經說過大丈夫小事玩世不恭一些，沒關係，但生死關頭，仍要有所爲！有所不爲！”\n“老前輩若是信得過小子，只管往前殺去，後背交由徐鳳年便是。”\n“咱倆殺到那大燕磯纔好！”\n老劍神李淳罡停下腳步，笑罵道：“可是明知道老夫不會敗，才說這一番豪言壯語？”\n徐鳳年一臉委屈道：“老前輩這話比兩袖青蛇還傷人。”\n老頭兒開懷大笑，腳尖一點，身形激射，氣概豪邁道，“鄧太阿，以劍殺人，你當真以爲比老夫更強？”\n後世記載，八月十月觀潮日，李淳罡一劍斬敵兩千六百餘。\n江湖再無老劍神新劍神一說。\n血流成河，拍岸大潮沖刷不去。\n與北涼世子臨近大燕磯，徐鳳年笑問廣陵王趙毅：“本世子若是身死，徐驍就要教你廣陵滿城盡懸北涼刀，信否？”我的qt房間開通了！烽火戲諸侯官方qt房間號[1655]()\n.T","url":"https://www.drxsw.com/zh_hant/book/1292771/604380953.html"}