{"bookid":"219683","book":"慶餘年","source":"drxsw","index":261,"title":"第五卷京華江南 第七章 馬車上的天下，皇宮中的豆苗","content":"第七章馬車上的天下，皇宮中的豆苗\n衆臣略帶古怪面色從範閒的身邊走過，退出了太極殿，而範閒此時心中也稍有些不安，他知道呆會兒御前對話的格局是什麼，就算自己是監察院的提司，身處其中，只怕也會顯得格外突兀，自己的資歷年紀終究是太淺了些——但事已至此，他也只好坦然而應，略帶一絲小意地跟在幾位老大臣的身後，隨着太監往殿後轉去。\n三轉二回，並沒行得多遠，便來到了一間偏殿之中，頂上隔着，所以空間顯得並不如何闊大，左手邊一大排齊人高的偏紋衡木架，架上擺的全是書籍。\n範閒暗中打量四周佈置，知道這大概就是傳說中的御書房，脣角笑意一泛即逝，大約是心中想到了前世常看的辮子戲。\n皇帝此時已在宦官的服侍下脫了龍袍，換了件天洗藍的便衫，腰間繫着一條玉帶，看上去倒是休閒。\n皇帝斜倚在矮榻之上，伸手將茶碗擱在几上，很隨便地揮了揮手，太監們趕緊端了七個織錦面的圓凳子進了屋。\n七位老大臣俯身謝恩，便很自然地落了座。\n太子與大皇子很規矩地站在皇帝所處矮榻的旁邊，雖沒有一個座位，但看二人臉上的神情，便知道這是向來的規矩。\n只是此間向來只預了七個凳子，今天卻偏偏多了位年輕官員，這御書房的太監可能是沒有見過範閒，所以也有些爲難，不知道只是傳進來備問的下級官僚，還是旁的什麼尊貴人物。\n衆人皆坐，範閒獨立，頓時將他顯了出來，父親範尚書卻是眼觀鼻，鼻觀心。\n根本沒有向他望一眼，範閒不由自嘲地笑了笑，將自己本就不顯眼的位置再往後挪了挪。\n他這個小小的舉動，卻落在了太子眼中，太子向着他微微一笑，範閒只敢以目光回意，卻不經意間瞧見大皇子在陛下的身後竟是打了個小小的呵欠，估計這位皇子昨兒個剛剛回京。\n不知道喝了多少地酒，今天只怕是乏極了。\n除了流晶河畔茶館初逢那日，今天，是範閒離皇帝最近的一次，近的似乎觸手可及，他忍不住微微擡頭，用極快的速度掃了一眼，卻不敢盯着對方看。\n畢竟對方是皇帝老子。\n清朝雖然出了個叫慕天顏的官員，但真對着天顏，想來沒有誰敢像看美女一樣地放肆欣賞。\n但就是這極快速的一瞥，範閒看清了對方的容貌，卻險些被那雙回視過的目光震懾住了心神！\n皇帝看了他一眼。\n沒有計較他地直視，範閒面露僥倖，心中卻是根本毫無畏懼。\n過了一會兒，正在興慶宮帶着小皇子讀書的二皇子。\n也被太監請了過來，他進御書房的時候，手中還牽着小皇子的手。\n看着這兄弟和睦的一幕，皇帝微微點頭，似乎比較滿意，太子臉上帶着微笑，卻不知道心裏罵了多少句髒話。\n“給範閒端個座位來。”待四位皇子齊齊站到矮榻旁邊後，皇帝似乎才發現範閒站着的。\n隨意吩咐了一句。\n範閒微驚應道：“臣不敢。”以他的品級，進御書房已屬破例，這四位皇子還站着的，他如何敢坐？六位老大臣聽着陛下給這年輕小傢伙賜座，也覺得臀下有些發癢，動了一動，扭了一扭，咳了一咳。\n明顯是有些不滿意。\n心想自己在朝中少說也熬了二十年，纔在聖上面前有了個位置。\n你這范家小子，居然初入御書房就能有座位！\n太子看了大臣們一眼，對着皇帝恭敬說道：“父皇，範閒年輕，身子骨不比幾位老大臣，看他惶恐模樣，還是站着吧。”\n這話說地極中正平和，不論是幾位老大臣還是範閒，都心生謝意。\n此時大皇子又多了句嘴，說道：“記得當年父皇讓我們兄弟幾個聽諸位大人商議國是，必須得站着，是因爲兒臣等日後要輔佐太子殿下治國平天下，既是聽課，那學生便得有學生的模樣……”他話沒有說完，但意思卻已經明白了，你範閒年紀輕輕，初涉官場，有何政績，何德何能讓我們幾個皇子來把你當老師一樣看待。\n幾位老大臣也捋須搖頭——這座位看似尋常，但裏面隱着的含義卻非同小可，他們敢保證，今次御書房中，範閒如果真的有了座位，不出三刻，這消息便會傳遍京都上下。\n範閒正準備順水推舟，辭謝陛下，不料卻看着皇帝投來的那道淡然眼光，心頭微凜，竟是將話又咽了回去。\n皇帝看了衆臣子一眼，又看了看自己那個雖然直爽，但性情卻顯急燥了些地大兒子，說道：“範閒他自然是當不起這個座位……不過今日他卻必須得坐，不爲酬其勞，只爲賞其功。”\n衆人不解何意，但聖上既然開口，御書房內自然一片安靜。\n皇帝望着自己的幾個兒子柔聲說道：“你們若是也能把莊墨韓家的一車書拉回來，朕也讓你們坐！”\n衆人默然，心知肚明這車馬代表着什麼，雖然還是覺得這位皇帝陛下在文道虛名上有些偏執，卻也不好如何反駁。\n皇帝知道衆人在想什麼，冷冷說道：“不要以爲這只是讀書人的事兒，什麼是讀書人，你們這些臣子都是讀書人。\n文治武功，這武功之道朕不缺，缺地便是文治上的東西……一統天下疆土容易，一統天下人心卻是難中之難，不從這上面下功夫，單靠刀利馬快是不成的。”\n大皇子的臉上明顯露出了不贊同的神色，但父親沒有說完，自然不敢多嘴。\n聽着皇帝繼續悠悠說道：“馬上可奪天下，卻不可馬上治天下。\n文學之道看似虛無縹緲，但卻涉及天下士子之心，想當年朕三次北伐，生生將那魏氏打成一團亂泥。\n誰能想到戰家竟能趁亂而起，不過數年的功夫，便攏聚了一大批人才，這纔有瞭如今的北齊朝廷，阻了咱們的馬蹄北上……他們靠地是什麼？靠的就是他們在天下士子心目當中地正統地位！天下正朔？這還不是讀書人整出來的事情……舒蕪，顏行書！你們是慶國大臣，但當年卻是在北魏參加的科舉，這是爲何？”\n舒大學士與顏尚書趕緊站起身來。\n惶恐不安。\n皇帝搖搖手說道：“天下士子皆如此，如今還有這等陋風，朕不怪爾等，爾等也莫要自疑。\n朕只是想告訴你們，天下正朔、士子歸心會帶來許多好處，各郡路多得良材賢吏，便在言論上也會佔些便宜。”他望向大兒子冷冷說道：“朕知道你在想什麼，但如果出兵之時。\n能少些抵抗，能讓你治下將卒少死幾個，難道你不願意？”\n大皇子默然無語。\n皇帝又冷冷說道：“一馬車的舊書，能爲朕多招攬些周遊於天下的士子，能爲朕惜存無數將士的性命。\n朕賞範閒這個座，又有何不可？”\n衆人總覺得有些古怪，似乎陛下是在刻意向天下示寵，而且爲什麼範尚書沒有出來代子辭座？不過整個慶國便是生於戰火之中。\n國民們對於一統天下有壓倒一切地狂熱與使命感，陛下既然將範閒此次出使帶回來地書，與一統天下地大勢聯繫在一起，誰還敢多說什麼，紛紛起身連道聖上英明。\n馬車與天下能有什麼直接地關係？範閒謝過陛下賜座，滿臉平靜，不驕不燥穩坐如山，心裏卻在苦笑着。\n不明白這位皇帝老子爲什麼非要將自己擱在火籠上面蒸烤。\n紅色的絨布拉開，露出裏面那張闊大的地圖上，地圖已經重新改制過了，慶國黃色的疆土正在不停地向着東北方延伸，而她的身下身後除了那些荒原胡地之外，已經盡歸己身。\n慶國疆土延伸的勢頭十分迅猛，東北方的北齊雖然看上去依然是個龐然大物，但在慶國這頭野獸地面前。\n卻顯得有些臃腫不堪。\n北齊雖然也是新興之國。\n但卻不止繼承了當年大魏的大片疆土，同時也繼承了大魏已然露出腐配味的官僚機構與風氣。\n範閒看着那張地圖。\n聽着不停傳入耳中的討論之聲，身處慶國的權力中心，才第一次感受到慶國強悍地行事風格與狂野的企圖心，不免在心頭嘆了一聲，北方那朝廷畢竟猶有實力，再看海棠與那位皇帝陛下的念頭，這天下戰亂一起，這天下黎民不免又要遭秧，卻不知何年何月才能恢復過來。\n他雖不是悲天憫人的和平主義者，但對於戰爭這種事情，實在是興趣乏乏。\n皇帝此時正在與幾位大臣商議國務要事，間或聽到幾句大江堤防之事，又議及年入還有那些小諸侯國地歲貢問題，這些事情範閒一概不知，自然也不會插嘴，就算他心中有想法，此時坐在“老虎凳”上，也不會多發一言。\n衆人有意無意間，就將他遺忘了在御書房的一角，所以他纔有閒暇心思，看着那張明顯經過改良後的地圖，不停地發呆，做着墨氏門徒的嘆息。\n忽然間，一個詞蹦入了他的耳朵裏——內庫！他眉頭微皺，心頭漸生警惕，皇帝將自己留了下來，果然不是給個凳子，賞個臉面這般簡單。\n“諸位卿家都知道，內庫雖然名爲內庫，但卻牽連着諸多要害。”皇帝恨聲說道：“這些年內庫搞的何其難堪，新曆三年的時候，疏浚南方河道，又遇北方降寒，朕下旨內庫向國庫調銀，哪裏知道……廣惠庫竟然連銀子都拿不出來了！”\n廣惠庫是內庫十庫中專司貯存錢鈔的庫司，金銀卻應該是放在承運庫中，皇帝生地這個氣似乎是生錯了對象。\n但不論怎麼說，承運庫與廣惠庫都是長公主與戶部方面共同協理，雖然這十年裏，戶部根本不敢說半句話，戶部尚書範建還是趕緊站起身來請罪。\n皇帝揮揮手。\n根本不正眼看他，繼續說道：“新政無疾而終，但朕決意在內庫上做做文章，不求回覆十幾年前的盛況，但至少每年也要給朝廷掙些銀子回來。”\n他說話的聲音並不高，語氣也並不如何激烈，但內裏蘊含着的威勢，卻讓諸人不敢言語：“皇妹回了信陽。\n總歸要個攏頭的大臣來做這件事情，你們有什麼好人選，報與朕聽聽。” 御書房內這幾位大臣與皇子都知道，這不過是個過場，京都裏早就知道，陛下屬意的人選正是此時安靜坐在後方地範閒，而陛下先前“借車發揮”，大力扶範閒上位。\n不外乎也是先給臣子們表個態，不要在呆會兒的內庫主事人選上唱反調。\n但衆人也知道其實內庫地情形遠沒有皇帝所說地那般糟糕，每年由江南各坊輸往北方的貨物，少說也要爲朝廷掙幾百萬兩銀子，如果不是內庫那些非常隱祕地生意支撐着。\n慶國也沒有足夠的財力四處拓邊開土，一時間對於范家生出了隱隱嫉妒之心。\n不過既然陛下顯得如此不滿，想來日後不論誰接手內庫，只怕每年都要頭痛上繳的銀錢數目。\n想到此節。\n衆臣纔將嫉恨地心思淡了些許，但縱是如此，也沒有人願意在此時提議範閒——這是臉面問題，也是經濟問題，內庫再如何難打理，主事之人每年撈的油水不會少了去，這些大臣們每年也要從信陽方面獲得極厚的打賞，哪有不知道的道理。\n衆臣不說。\n範建礙於身份，自然也不好提名自己的兒子，御書房內一時竟陷入了尷尬的沉默。\n皇帝沒有說什麼，只是拿起了茶杯，淺淺啜了一口，臉色如常，卻沒有人發現他眼中的寒意。\n“兒臣舉薦……”\n“兒臣舉薦……”\n御書房內衆人一驚，這沉默竟是同時被兩人打破。\n而且同時發話的二位。\n一位是太子，一位是二皇子。\n這狀況可就精彩了。\n皇帝微微點頭，說道：“說吧。”\n二皇子看了太子一眼，微微歉然一笑說道：“太子既然有好人選，臣洗耳恭聽。”\n皇帝看了他一眼，沒有說什麼。\n太子見二皇子謙讓，他身爲東宮之主，將來慶國地皇帝，自然是當仁不讓，對着父皇行了一禮，說道：“父皇，兒臣推薦範閒。”\n御書房裏的人都清楚，東宮拉扯範閒不遺餘力，更何況這種順水人情自然是做得的。\n不料陛下卻沒有馬上表態，反而問二皇子道：“你準備薦舉何人？”\n二皇子微羞一笑，說道：“兒臣也是準備舉薦……範閒，範大人。”\n御書房裏依然安靜着，皇帝卻用意味深長的眼光掃了範閒一眼。\n範閒面色不變，準備起身應對，不料皇帝根本不給他這個機會，淡淡說道：“既然你們兄弟二人都認爲範閒可以，那就是他了，秋後便擬旨意，不用傳諭各路郡州。”\n話題至此，便成定局，雖然這是年前範閒與林婉兒成婚之初，宮中就議定了的事情，但今天在御書房中提出通過，記錄在冊，自然不能再改。\n一想到范家父掌國庫，子掌內庫，衆人地心中總會有些怪異的感覺，這等聖眷，這等榮寵，京中實在是再找不出第二家來，再看太子與二皇子都爭着交納範閒，便知道範家的地位在今後這些年裏，恐怕只會往上，不會下墮，烈火烹油，不過如是！\n範建與範閒父子二人趕緊起身謝恩，連稱惶恐。\n皇帝沒有多在意他們，反而微笑問道：“既然定了，朕這纔來問你兄弟二人，爲何同時屬意範閒？”\n太子略一思忖後笑着就道：“兒臣只是有個粗略的想法，範尚書大人爲國理財，卓有成效，範閒既然是他家公子，想來在這方面也應該有些長才。”\n二皇子也笑着說道：“兒臣也是這般想法，再說內庫多涉金銀黃白之物，總需得一個潔身自好地大臣理事纔是，兒臣妄言一句，如今官場之中，貪墨成風。\n雖然各路郡中也有出名的清官，但多在地方，小范大人才華橫溢，世人皆知其乃文學高潔之士，由他理着內庫，想來合適。”\n“噢？”皇帝面色不變，問道：“道理倒是勉強通的，可還有別的原因？”\n太子與二皇子互視一眼。\n都覺着有些摸不着頭腦，莫非陛下是藉機考較自己二人。\n箭在弦上，不得不發，太子只好硬着頭皮說道：“二哥說的極是，加上內庫監察向來是監察院的分內之事，範大人既然是監察院提司，想來二司配合上，也會方便許多。”\n與二皇子一路進來地小皇子。\n已經枯站了許久，腳都有些酸了，加上可能也聽不大明白這些白鬍子大臣在和父親說些什麼，精神不免有些不濟，恍惚之中。\n有些奇怪，嘻嘻笑着稚聲稚語道：“太子哥哥，依你說的，這個範閒豈不是自己監察自己了？”\n他是個小孩子。\n所以說話可以放肆一些，旁人也只會以爲是童真之語，但似乎是無心之語，卻直指太子先前言語地錯漏處。\n衆大臣雖然不敢言語，太子卻是面色微慍。\n好在二皇子此時也苦惱道：“父皇，兒臣實在也想不出來了。”\n皇帝沒有責備太子一言一語，只是淡淡說道：“想不出來了？那爲何先前你要保舉他？”\n御書房內衆人見聖上東一下西一下的，明明自己屬意範閒。\n卻偏要找兩個兒子的麻煩，實在是覺得聖心難測，只好將嘴閉的緊緊的，生怕惹出什麼禍事來。\n範閒身爲當事人，更是覺得屁股下面的“老虎凳”不止扎人，更有些燙屁股。\n便在此時，二皇子略帶一絲不安說道：“其實……還有一椿原因，是……因爲兒臣……與範大人私交不錯。”\n陛下安靜地看着自己地二兒子。\n片刻之後。\n忽然笑了起來，笑聲顯得十分舒暢。\n說道：“千條萬條，只此一條足矣……這內庫是什麼？便是皇室之庫，既然要範閒來打理內庫，他自然要與皇室足夠親近纔行，範閒既然在太常寺做過，這一條親近便已足夠。”\n當然足夠了，範閒怎麼說也假假是個郡主駙馬，怎麼說，太子，二皇子也是常喊他妹夫。\n太子在一旁聽着，不由在心裏嘆了口氣，心想老二果然厲害，居然猜到了父皇想要的答案，自己怎麼就慢了一些？\n由於大軍初回，邊界初定，所以今日地議事比往常顯得久了些，竟是過了午飯地時辰。\n皇帝看了看天時，便吩咐太監們備膳，將諸大臣皇子留下來一起用膳。\n範閒今兒頭一次喫御膳房弄出的東西，也沒覺得哪裏出奇，不過是些青菜魚雞之類，更讓他舒服地是，與聖上一同用膳並不像自己想像中那般難受，喫飯前也不需要再次磕頭。\n太子與二皇子先前的話語全都落在了他的耳朵裏，知道自己是躲不了了，再看那位龍榻上地中年男子時，心裏不禁多出了一絲警惕與寒意——皇帝的恩寵基於某個荒謬的事實，但他並不認爲一個帝王，會擁有多少親情這種難得的東西。\n範閒不是一個好控制的人，他是跪也跪得，忍也忍得，聽也聽得，但有什麼事兒威脅到自身底線地時候，他會微笑着去摸自己的左小腿，跪不得，忍不得，聽不得，只會去你媽的。\n太子與皇子們老老實實地侍候陛下用膳，然後去偏殿用飯。\n此時聖上與幾位老臣正在閒聊，飯桌之上自然不談國事，所以議論的盡是誰家井水沏茶極佳，某州西瓜大如巨石，如何如何，偶爾又會提到天下逸聞，自然不免提到莊墨韓辭世一事，衆人地聲音似乎都黯然起來，想來除了舒大學士與顏行書外，這些慶國的高官們甚至是陛下，啓蒙之時也曾經背過莊大家的經策。\n總之這頓飯，喫的比範府的家宴還要輕鬆許多。\n範閒有些肚餓，也沒有豎耳去聽那邊談話，正挾了一筷子長長的上湯豆苗在往嘴裏送，忽聽着陛下指着他說道：“範閒，你過來。”\n範閒一怔放下筷子。\n有些依依不捨地瞥了一眼香噴噴的上湯豆苗，臉上堆出明朗笑容，快速走到了聖上的矮榻之旁，看着那張雖然清瘦卻英氣十足地臉頰，他的眸子裏恰到好處地扮演出一絲激動與黯然，拱手行禮。\n老臣們不知道陛下喊他過來做什麼，有些好奇地豎耳聽着。\n陛下笑着看了他一眼，說道：“還記得那日在流晶河畔的茶館裏。\n朕曾經許了你什麼？”\n範閒沒有料到皇帝陛下竟然會在這些高官們的面前，將那次巧遇的事情說了出來，一笑應道：“臣那日不知是陛下，還與宮統領對了一掌，冒犯了聖駕，實在是罪該萬死。”\n吏部尚書仗着自己三朝元老的面子，捋須自矜問道：“原來聖上與小范大人在宮外曾經見過。”\n慶國的皇帝陛下在商討國事的時候，顯得不怒而威。\n但此時卻又顯得十分隨和，呵呵一笑將當日地事情給衆臣子講了一遍。\n範建心裏暗道荒唐，只好再次請聖上恕過犬子冒犯之罪，其餘地幾位朝中大老卻是暗中嘀咕，難怪範閒如此深受聖寵。\n原來竟有這等奇遇，這小子的運氣未免也太好了些，又不免好奇陛下究竟許了範氏子什麼。\n“朕曾經說過，要許你妹妹一門好婚事。”皇帝看着範閒地眼光十分柔和。\n竟是帶了一絲天子絕不應該有的自詡之色，“如今范小姐許給了靖王世子，你看這門婚事如何？”\n範閒心頭比吃了黃連還苦，臉上卻滿是感動之色，跟着父親連連拜謝。\n而身旁的幾位老臣在微微一怔之後，也開始溜鬚拍馬，說陛下河畔偶遇臣子，便成就了一段姻緣。\n實在是千古佳話云云。\n說話的聲音有些大，傳到了隔壁廂正在用膳的幾位皇子耳中，大皇子皺了皺眉，太子卻是微微一笑，更爲自己拉攏范家地決策感到英明，下意識裏去看二皇兄的臉，卻發現這位臉色不變，依然如這些年裏那般慢條斯理——甚至有些古怪緩慢而連綿不絕地咀嚼着食物。\n不由在心底痛罵這廝虛僞不堪。\n御書房所在殿宇內外。\n盡是一片歡聲笑語頌聖之聲，有誰知道範閒心頭的煩惱與苦楚。\n而當範閒在餘暉之中邁出宮門。\n看着新街口處騎在馬上的那位世子時，他心裏的煩惱更盛。\n靖王世子李弘成滿臉歡愉地向他迎了過來，他地臉上也露着久別重逢後的喜悅，全然不見內心深處的真實情緒。\n其時夕陽西沉，黑夜將臨。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594472.html"}