{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":119,"title":"第一百一十八章 酸菜和十一","content":"一名青衫客由西南而來，肩上扛着一根瘦竹竿，扛了一會兒，便拿下竹竿去撩撥蘆葦，嘴上唸叨着一支鄉土氣息頗重的小曲兒，“我替大王巡山來”“見着姑娘一同壓寨去”，反覆哼唱了幾遍，期間還蹦跳了兩下，沒望見想要見到的景象，百無聊賴，重新扛回竹竿，頭也不轉問道：“江上李淳罡那一劍，你說我硬擋，擋得住嗎？”\n沒有迴音。\n他也不氣餒，繼續自顧自說道：“當時以爲老劍神破而後立，一舉踏足陸地神仙境界，出了武評才知道只是天時地利人和的湊巧，妙手偶得嘛，也沒什麼了不得的，我與你出劍冢時，我一劍加上你一劍，也都各自摸到了劍仙的門檻，這番與老前輩再戰，你說勝算有幾分？”\n沒有佩劍只有竹竿的青衫遊俠兒身後依然寂靜無聲，或者說只有漫無邊際的風吹蘆葦嗚咽聲，聲聲入耳。\n正是這名清瘦青衫客在鬼門關口一竿挑翻了大船，腳下一葉小舟瀟灑而來瀟灑而去，在消息靈通的武林中已經在被津津樂道，老劍神纔剛復出，吳家新劍冠便翩然前往挑戰，怎麼看都噱頭十足，近期已經掙了江湖人士無數斤的口水唾沫。\n但底層江湖俠士與綠林好漢只是在震撼這名劍俠的一路南行所向披靡，有心人卻已經在打探到底是何方神聖纔有資格做吳六鼎的劍侍，奈何吳家劍冢是個滴水不漏的古怪地方，一直得不出個確切的所以然來，只是依稀得知這一輩劍冠吳六鼎的近身劍侍比起上一輩還要出類拔萃。\n成爲劍冢劍侍，對劍主忠心耿耿不需多說，註定要一生不事二主，所有劍侍都是自幼便被老輩枯劍士按照天分高低揀選給吳家嫡系後輩，一同成長，一起練劍悟劍挑劍，劍冢每一代都有幾十對劍主劍侍，唯有成爲劍冠的劍士，纔可以象徵吳家劍冢行走江湖，新劍冠的實力毋庸置疑，天生籠罩着一股悲劇意味的劍侍更是惹人好奇，加上這座不知埋葬了多少劍道天才的墳地向來有劍侍實力超過劍主的傳統，天曉得吳六鼎身邊的神祕劍侍是修習何種霸道劍術？因此那些不待見劍冢自視一家獨大唯我獨尊的潛在勢力，不是確保萬無一失的前提下，都要好好掂量掂量，不敢輕易去攫其鋒芒。\n劍主修王道劍，劍侍習霸道劍，是劍冢祖宗刻在劍碑上的成文規矩。\n論殺人劍術，天底下可沒有比吳家劍侍更厲害的劍客了。\n青衫吳六鼎感慨道：“咱倆真是絕配，我小時候死活不肯與我爺爺去學外王內聖，總覺得以老祖宗的天賦，僅只是得了素王稱號，無法在我家劍道上稱王，那我學什麼王道劍，還不如與姑姑一樣練入世的霸道劍來得威風。\n你呢，誤打誤撞，倒是打小被授予王道劍，連爺爺那柄‘素王’都被你從劍山上替我取了回來。\n我入世練入世劍，你出世劍卻得陪着我入世，委屈你了。\n靖安王說姑姑的大涼龍雀在那人手上，我不去管那些廟堂捭闔的陰謀，但那把劍，不管如何我都要替你拿來。”\n吳六鼎身後終於出現一道修長身影，揹負着一柄不出鞘已是劍氣凜然的長劍。\n她與吳六鼎一般身穿文士青衫，容貌平平，格外棱角分明，眉宇間有一股殺伐英氣。\n古劍“素王”，天下名劍第二。\n力壓劍冢歷代所葬十六萬劍。\n應該並非目盲的背劍女子始終閉目而行，清風拂面，吹得她一頭只以紅繩粗略繫了個馬尾的髮絲肆意飄散。\n扛着竹竿的吳六鼎轉身嬉皮笑臉道：“翠花，爲何明知你長得不算好看，我就是喜歡你呢？”\n負劍閉目緩行的年輕女子一本正經回答道：“大概是你喜歡喫我做的酸菜。\n怕沒有酸菜喫，才喜歡的我。”\n她打小在吳家劍冢裏便出了名不善言辭，除了練劍練劍再練劍，除此唯一的興趣就是做酸菜，吳六鼎年幼時便很嘴饞這個，不幸一饞就饞了這麼多年。\n她出身貧寒，被帶入吳家劍冢前是村野人家裏的閨女，大概由於以往的記憶就僅剩酸菜味道了，入了天下學劍人心目中的聖地，便嘗試着去做酸菜，至於味道好與不好，沒有對比，自然便沒有答案，反正青梅竹馬長大，準確說是青梅竹劍長大的吳六鼎一直喫也沒有喫煩。\n她一臉刻板的回答興許在外人耳中荒誕不經，吳六鼎卻聽得很用心，並且很正二八經去深思這個問題。\n翠花的酸菜啊，天底下還有比這更美味的玩意兒嗎？況且翠花不提劍而是很認真去做酸菜的時候，不太好看的她總顯得好看一些。\n“翠花，今日我若死在李淳罡手中，以後每年清明就別祭酒了，我不太愛喝，搞一大盆酸菜就行。”\n“好。”一名劍侍侍奉劍主，並沒有爲劍主報仇的規矩，臨敵破敵時更不準出手幫忙，只有葬劍守墳的習俗。\n吳家老祖宗當年立下這條鐵律，怕得就是後輩有所憑仗而耽誤了孤身求道的精純劍心。\n“翠花，酸菜就只能用白菜嗎？”\n“我只會白菜醃漬。”\n“換換口味唄，咱們都到了南方了。”吳六鼎流着口水一臉期待。\n“你難道不應該想着如何破解李淳罡的兩袖青蛇嗎？”劍冢這一輩劍侍魁首皺眉輕聲問道。\n確實有些不像話了，且不說是大戰將啓的緊要關頭，便是尋常時分，一位吳家劍冠與一名劍侍似乎也不應該聊些酸白菜的話題啊，好歹聊些玄妙靈犀的劍道感悟，說些讓天下劍士一聽就拜服崇敬的言語。\n“想着活下來才能喫到酸菜，比較有鬥志。\n也不用去想我使素王劍會不會心懷愧疚。\n李淳罡的兩袖青蛇也好，鄧太阿的桃花枝也罷，不管劍術劍意，終歸都在劍道範疇。\n天底下，真沒有比吳家更懂劍的地方了。”吳六鼎輕聲笑道，雙手搭在竹竿上，眯眼望向蘆葦小道盡頭。\n————\n腰間纏繞一捆金黃軟劍的莊家漢子與吳六鼎恰好對角，由東北往中而走，這名皮膚黝黑如鄉野農夫的漢子神情木訥，略微低頭，懷中有一處凸起，似有一個木盒形狀的物件。\n正是這樣東西讓他來到襄樊城。\n當年襄樊十年鏖戰，對一心學武的他來說，並無對錯，哪怕是王明陽死在了釣魚臺，他也不會去與人屠徐驍計較什麼。\n他不是沒有試圖勸說王明陽離開襄樊，甚至親口對其說過便是你守城勝了，東南半壁大廈將傾，一己之力能如何？可那人不聽，最終只是以襄樊二十萬血肉之軀成全了一人的名節。\n這等慘絕人寰的暴戾行徑，與那敵對的人屠何異？便更有道德一些了？聽聞這慘烈結局的他當時正在北莽，並未奔赴北涼尋仇，只是說了一句不許徐家人再入襄樊。\n他說到做到。\n何況靖安王趙衡還交付給他那隻裝有王明陽眼珠的盒子，他只是一名武夫，兩大藩王的恩怨，不想去摻和，但既然北涼王的兒子敢來襄樊，他就要履行當年諾言。\n因爲王明陽是他同父同母的兄長。\n————\n兩名女婢墊了半天腳跟終於瞧見了那名惡名如雷貫耳的北涼世子，他並沒有舒舒服服呆在車廂內，與一名仙風道骨的老道人乘馬而來，她們不約而同納悶這位世子殿下就不怕喫灰塵嗎？縱使馬術再好，終歸是顛簸難耐，哪裏有坐在車上愜意？她們小跑回王妃所在的馬車，說那世子到了。\n裴王妃緩緩下馬，一手攥緊那封只有寥寥數字的密信，一手握着“滿意”念珠，臉色如常，她依然是那個在鐘鳴鼎食王侯高牆內都氣質出彩的大富貴女子，亭亭玉立站在車旁，望着那個不知是可恨還是可笑或是可憐的後輩登徒子緩緩接近，不知爲何，手心滲出了汗水。\n徐鳳年早看見了蘆葦盪口子上的車隊，離着還有一段距離的時候肅容輕聲問道：“魏爺爺，桃木劍都用上了？夠不夠用？”\n這兩日不見蹤影的九鬥米老道魏叔陽撫須微笑道：“桃木三十六，劍陣已經準備妥當。”\n徐鳳年點了點頭，陰沉道：“祿球兒信上說襄樊王明陽的弟弟也來了，我就不明白當年襄樊攻守戰了整整十年，他也不曾幫手，爲何今日卻來湊熱鬧？良心發現了？”\n魏叔陽神情瞬間凝重起來，嘆息一聲，搖頭道：“老道這就不敢妄言了，只知此人的武道修爲極爲深厚，否則也不至於接連兩次登上武評，連續二十年做了那天下第十一高手，外行看熱鬧，覺得這名號可笑，老道真是半點都笑不出來。”\n徐鳳年不握馬繮，雙手按住繡冬春雷兩刀，眯眼望着被靖安王府侍衛拱護着的兩名俏麗女婢，若說那姓王的第十一來城外“待客”，屬於情理之外的意料之中，那在路上便已聽聞出城消息的裴王妃，就有些莫名其妙了，靖安王趙衡這老烏龜瘋了不成，要把身爲王妃的她放在這幾乎可以稱作必死之地的蘆葦蕩？要引君入甕可以理解，可需要付出這般慘重的代價嗎？好歹也是一位比玉人還嬌媚的正王妃，或者說趙衡已經爲了世襲罔替到了喪心病狂的地步？\n徐鳳年喃喃道：“暫時已知的有第十一和四具符將紅甲，趙衡還有哪些後手？既然連裴南葦都肯當作等同於一顆棄子的棋子，那必定就不止是這般‘客氣’了。\n怎的，事後就說本世子對出城賞景的靖安王妃圖謀不軌？故意一路尾隨，玷污了王妃？接着靖安王衝冠一怒爲紅顏？這個說法會不會太兒戲草率了？再者，趙衡真有把握在這裏將我一擊斃命？還是說這位藩王覺得鬥不過徐驍，鬥一鬥我是勝券在握的事情？”\n徐鳳年對魏叔陽輕聲說道：“讓寧峨眉與鳳字營快馬跟上來，不需要拉開半里路距離，並且與他說明白，準備死戰。”\n老道魏叔陽立即策馬折回。\n徐鳳年已經清晰可見靖安王府兩名女婢的姣好容顏，放緩速度，與馬車並駕齊驅，伸手叩了叩車壁，姜泥掀開簾子，一臉狐疑。\n徐鳳年說道：“你與老前輩說一聲，天下第十一的王明寅來了，符將紅甲也來了，說不定暗中還有不弱的隱藏高手。”\n姜泥面無表情哦了一聲。\n“你小心些，別下車。\n今天不太適合你看笑話。”說完這句，徐鳳年這才夾了夾馬腹，在呂錢塘楊青風舒羞三名扈從的貼身護送下快馬前行。\n魚幼薇出城時早就被安排與姜泥和李淳罡同乘一車。\n徐鳳年看到好像孤苦伶仃站在蘆葦蕩前的裴王妃後，沒有急於下馬客套，雙手按刀，只是高坐於駿馬上，無言俯視。\n兩名女婢雖說驚訝於這名北涼世子殿下的英俊瀟灑，但護主心切，見他竟然倨傲坐在馬上一言不發，其中一名跟在王妃身邊便水漲船高聲勢不輸王府尋常管家的女婢怒目斥責道：“北涼世子，見到王妃，爲何不下馬！”\n徐鳳年一笑置之，只是盯着那名胭脂評排名上比襄樊李雙甲還要高的大美人，他沒有見過那位白玉獅子滾繡球的名妓，但確定世間任何一個男人，在王妃裴南葦和聲色雙甲的李白獅中選擇，哪怕後者在容顏上更勝一籌，都會選擇與裴南葦共度春宵，離陽王朝六大藩王的正王妃，可不是那些亡國嬪妃可以媲美的，恐怕唯有亡國皇帝的皇后在誘惑程度上可以一較高下。\n徐鳳年希望從她眼中看出一些什麼，可惜沒有任何蛛絲馬跡，看上去甚至瞧不出她是否知道自己身陷危局，而狠辣佈局的恰好就是她身後那位一日夫妻百日恩的靖安王，徐鳳年愈發好奇了，沒有耐心和心情與眼前女子打機鋒說謎語，直接開門見山問道：“你不跑？”\n馬下擡頭的靖安王妃平靜反問道：“能跑到哪裏去？”\n徐鳳年譏諷笑道：“躲一躲也好。”\n裴王妃淡然笑道：“靖安王要交給你一封信，世子大可放心，信上沒淬毒，因爲我已看過。”\n徐鳳年只是伸出繡冬，王妃也不氣惱他的猖狂無禮，將那封信放在刀身上。\n徐鳳年抽出信封后看了一眼內容，笑道：“靖安王叔這是要送我到黃泉路上的意思啊。”\n裴南葦笑道：“世子好重的心機，這麼多年果真是在裝糊塗給糊塗人看的。\n早知如此，何必當初？”\n徐鳳年鬆開繡冬刀，伸出那隻右手，笑眯眯道：“舒服不舒服？”\n一直氣態雍容華貴的裴王妃漲紅了臉，咬着嘴脣一字一字沉聲道：“徐鳳年，你果然該死！”\n徐鳳年坐在馬上不去看這位怒極的靖安王妃，只是望向蘆葦蕩，平靜說道：“王妃請放心，本世子死之前也不忘拉上你，到了黃泉路上，好好教你這張小嘴兒如何吹簫，趙珣想做但不敢做不能做的事情，本世子可以。”\nPS:公佈兩個書迷羣\n妖孽紅袍執行官羣號：85436605進羣要求：擁有縱橫賬號並且積分1000+\n烽煙再起定江山羣號：31825159進羣要求：縱橫賬號積分5000+。\n或者縱橫會員組用戶也可加入。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380188.html"}