{"bookid":"219683","book":"慶餘年","source":"drxsw","index":500,"title":"第六卷殿前歡 第八十七章 半個時辰","content":"第八十七章半個時辰\n陳萍萍沉默片刻後說道：“陛下是個多疑的人，範閒用的這法子不能說是不聰明，但問題在於陛下多疑，所以對於這些太容易看到的疑點，反而會產生更深層的懷疑……”\n費介看了他一眼，說道：“所以我們要替範閒殺人，把這些疑點打結實。”\n“是啊……”陳萍萍微笑說道：“陛下多疑，所以反而很難下決斷，這麼多年過去了，他也不是當年那個敢用五百人去衝北魏鐵騎的猛將了……殺人定君心，雖然很粗糙，但好就好在，死人是不會說話的，死人卻會告訴陛下，陛下想知道的。”\n費介咳了兩聲，說道：“雖然說的有些麻煩，但基本上我聽明白了。”\n陳萍萍笑了起來：“陛下多疑又自信，所以他一旦疑什麼，就只會從眼前發現的證據中，尋找可以證明自己猜疑的那部分……所以說來說去，只是陛下欺騙了他自己的眼睛。\n當然，從某一方面來說，這不算欺騙，因爲這是實際上就發生了的事情。”\n正說着，陳園外面傳來隱隱的說話聲。\n陳萍萍與費介二人對視一眼，陳萍萍說道：“看來宮裏的旨意到了，你準備離京吧。”\n費介點了點頭，然後問道：“洪竹那裏？”\n“暫時不要動。”陳萍萍皺眉想了一會兒，推着輪椅向園前行去，說道：“我總覺得這個小太監不簡單。”\n遠在江南，自以爲冷眼旁觀京都一切的範閒，並不知道，他埋在皇宮裏最深的那顆釘子，同時間內成爲了慶國最厲害的兩位大人物想要殺死的對象，這隻證明了。\n他不是神，準確的說，這個耗費了他最多精力，隱藏的最深地計劃，依然有許多全然在算計之外的危險，如果不是洪竹擁有足夠好的運氣，等範閒下次回京的時候，只怕在這個世界上再也找不到那個滿臉青春痘小太監的任何消息。\n不知道神廟裏會不會有神。\n但這個世上肯定沒有人是神，就算是境界最接近神的北齊國師苦荷，就算是權勢與心境已經足以讓神都嫉妒的慶國皇帝……其實都還只是凡人。\n所以那位一向顯得有些深不可測的慶國皇帝，此時坐在太極殿地長廊下，看着面前的一大片宮坪時，眼光顯得有些落寞與失望，就像一個普通的中年男人。\n在皇帝的身邊，是那輛黑色的輪椅。\n陳萍萍半低着頭，輕輕撫摩着膝上的羊毛毯子，沉默不語。\n君臣二人沉默，平靜地看着面前的宮坪。\n此時尚是春初，沒有落葉。\n沒有落花，宮裏被太監宮女雜役們打掃的乾乾淨淨，纖塵不染，石板間地縫隙裏那些土都平伏着。\n繪成一道道謙恭的線條。\n此時夜已經極深了，但是太極殿內的燈火依然將宮坪照耀的清清楚楚。\n“我錯了。”皇帝今天沒有用朕來稱呼自己，他嘆了一口氣，說道：“我總以爲，三次北伐，西征南討，這個世上已經沒有什麼能夠讓我承受不住的事情，所以我可以冷靜地看着這一切地發生。\n可是當事情真正發生的時候，我發現，原來我還是高估了自己的承受力。”\n陳萍萍看了他一眼，輕聲說道：“這是家事……古人說過，清官難斷家務事，陛下也不例外。”\n此時此刻，陳萍萍已經知道了宮中究竟發生了什麼，但這位老跛子並沒有刻意表現出如何的震驚與驚恐。\n態度很平靜。\n就像這件事情並不是什麼大事。\n這種態度讓皇帝地心情好了些，對。\n只是一件見不得光的家事而已。\n皇帝將自稱改了回來，微笑說道：“以往你一直說，你不想參合到朕的家事中來，可是後來終究還是進來了，如何，這件事情要不要替朕處理一下？”\n陳萍萍將頭低的更低了一些，說道：“陛下早有妙斷，奴才只需要照計行事罷了。”\n皇帝沉默了許久，緩緩說道：“數月前，朕便是在這處與你說過，朕準備陪他們好好玩玩……然而她畢竟是朕最疼愛的妹妹，那些小崽子畢竟是朕的兒子，所以一直存着三分不忍，然而到了如今，即便不忍，也要動了。”\n陳萍萍緩緩擡頭，表情不變，內心深處卻是漸漸瀰漫着一股詭異的情緒，他爲了讓皇帝陛下下決心，已經做了那麼多事，等了那麼久，終於等到了皇帝開口的那一瞬間。\n“你在宮外，朕在宮內。”\n慶國皇帝緩緩閉上了眼睛。\n當夜，京都十三城門司收到宮中手令及監察院覈准情報書，京都開城門地時間被延後了半個時辰。\n晨光熹微，準備進城的鄉民們擔着瓜果蔬菜與肉類，在城門外排成了長龍，滿臉的惘然與不解。\n京都很少有延後開城門的先例，但是據前面的官兵回報，昨天夜裏，有東夷城的奸細意圖潛入監察院，所以此時京都內正在大肆海捕，爲了防止奸細逃出城去，十三城門司戒備森嚴。\n百姓們頓時平靜了下來，沒有人再有怨言，只是在低聲罵着那些不知死活的東夷城奸細。\n而在京都內，由陳萍萍親自坐鎮的監察院，早在凌晨時分就已經行動了起來。\n院長大人這幾年一直呆在陳園，監察院由範閒直接指揮，而如今一旦他將監察院地權柄拿回手中，監察院地行事速度與隱祕性，頓時回覆到了一個前所未有恐怖的地步，在不到一個時辰地時間內，監察院就已經暗中控制了四座府邸。\n京都守備師沒有接到任何消息，巡夜的官兵們目瞪口呆地看着那些穿着黑色官服的監察院官員忙碌地行走，急忙向上峯稟報，不知道京都出現了什麼大事。\n拱衛皇城的逾千禁軍也沒有動靜，只是安靜地守護着皇宮的大門。\n剛剛被慶國皇帝提拔起來地京都守備統領。\n是前年跟隨大皇子西征的一位大將，聽到了下屬的稟報，他胡亂穿着衣服便衝到了宮外，然而……卻只看見了一座平靜異常，沒有絲毫異常的宮城。\n睡眼腥松的侯公公帶着一批侍衛站在禁軍身後，冷漠地拒絕了這位統領大人入宮稟告的請求。\n沒有過多久，還在和親王府裏睡覺的大皇子也騎馬而至，然而就連他入宮的請求。\n也被侯公公平靜而堅定地拒絕了。\n大皇子與那位守備統領對視一眼，都看出了彼此心中不安與警惕。\n此時天色未明，高高地天頭上卻有烏雲飄了過來，將京都籠罩的更黑了一些，那些監察院的密探與官員們都行動了起來，但這二位負責京都守備的大人物，卻根本不知道發生了什麼。\n京都守備統領小心翼翼地看了大皇子一眼，說道：“大帥。\n要不要去監察院問問？”\n西征軍中，這位統領是大皇子的偏將，所以還是習慣以大帥相稱。\n大皇子一愣之後懊惱地拍了拍額頭，監察院今天傾巢而出，肯定是宮裏發了旨意。\n而且主事的肯定是陳院長，別的人不敢當面去問陳院長，可自己怕什麼？ 片刻之後，這二位領着親兵從皇城門口轉進監察院。\n入院之時，並未受到任何阻攔，便在園中看到了那位淺池畔的老跛子。\n“院長，出什麼事了？”大皇子望着陳萍萍直接問道。\n陳萍萍沒有擡頭，說道：“沒什麼，昨天夜裏東夷城有高手潛入院中，偷去了不少珍貴情報，我連夜入京。\n進宮請了手指，這時候正在滿城搜查。”\n大皇子皺了皺眉頭，心知肚明這是一句假話，什麼樣地奸細入京，會驚動陳萍萍？還會讓皇宮的城門都關了？\n京都守備統領恭敬請示道：“老院長，有何需要京都守備配合？”\n“謝蘇啊……”陳萍萍看了這位守備統領一眼，嘆息道：“你剛上任不久，你得趕緊把京都守備抓在手上纔好。\n如今的你只是空有這個位置。\n卻連手下的兵都使不動，怎麼配合？”\n謝蘇統領一怔。\n嘴裏發苦，知道陳院長說的是實話，京都守備先是被葉家把持了二十年，後來又是秦家二公子在打理，這葉秦二家不知道在京都守備裏塞了多少親信，以這兩家在軍中地地位，自己一個西征軍的外來戶，如果想全盤掌握，難度確實太大。\n大皇子憂慮問道：“陳叔，您給句實話，事情大不大？爲什麼宮門都關了？”\n“是件小事情。”陳萍萍平靜說道：“只需要半個時辰，不會出任何問題。”\n“對了。”他坐在輪椅上說道：“陛下有旨，今日朝會推遲半個時辰，你們往各府傳話去，免得舒蕪那些老傢伙在宮外等久了罵娘。”\n又是半個時辰，大皇子憂心忡忡，但知道在事情結束之前，陳院長不會對自己說實話。\n陳萍萍最後說道：“不過有幾家府上，你們就不用去傳話了，我的人已經去了。”\n監察院的人已經派出去了，派到了平民聚居地所在地荷池坊，在京都府衙的配合下，將一羣尚在睡夢中的戾狠漢子一網打盡，雖然那些江湖中人奮力抵抗，可最終在付出了十幾具屍首的代價下，依然不得不低下他們的頭顱，被繫上了黑索。\n另一隊監察院的人手來到了都察院幾位御史的府上，十分粗暴地將這幾位以鐵骨聞名於世的御史大人按在了地上，根本不顧忌所謂斯文掃地，直接將他們押往了大理寺，御史們地府邸中一陣驚恐與哭泣。\n監察院的隊伍中，一位用黑帽遮住容顏的年青人皺了皺眉頭，對身旁的一處頭目沐鐵說道：“沐大人，這幾位畢竟是都察院御史，就算陛下也多有包容，風聞議事無罪……你們就這般胡亂抓了。\n難道不怕對陛下清譽有損？”\n“賀大人，您如今是都察院的執筆大人。”沐鐵恭敬說道：“至於如何善後，就全憑大人安排了。”\n原來此人是賀宗緯，也正是慶國皇帝在前次換血中插進監察院的御史，不知道陳萍萍是如何想地，竟然讓此人跟隨着監察院，參加到針對都察院的行動當中。\n賀宗緯冷哼一聲，知道如果天亮後自己出面。\n配合監察院將這羣御史下獄，自己地名聲便全完了，但他也是極其聰明之人，當然知道今天凌晨地行動是宮裏的意思，也漸漸嗅出了，這是陛下在掃蕩長公主唯一可以憑恃地些許力量。\n所以他不敢有任何反對意見。\n他只是很疑惑，京都前些時間一直太平，陛下爲什麼會忽然不容長公主？\n第三支監察院的隊伍此時正在顏府。\n一臉冷漠的言冰雲手裏捧着院令。\n看着跪在面前地顏行書，緩慢而堅定地念着吏部尚書顏行書的罪名，一條一條，無一不是深刻人心的滔天大罪。\n衣衫不整的顏行書跪在地上，聽着這些罪名。\n身子已經有些發軟了，他知道，不到關鍵時刻，陛下是無論如何也不可能用這些罪名處置自己這個部閣大人。\n而這些罪名既然拋了出來，說明陛下是真的要滅了自己！\n爲什麼？\n只有一個理由，這些年，自己與長公主走的太近了些。\n顏行書在心中哀怨地想着，但依然絕望地哀嚎道：“我要看陛下手令！我要看手令！你們監察院沒有手令，不得擅審三品官員！”\n言冰雲看了他一眼，搖了搖頭，取出手令在他的眼前晃了晃。\n顏行書。\n堂堂吏部尚書雙眼一黑，竟被這封手領嚇的昏了過去。\n還有幾路監察院地官員在行動，因爲選擇的時機在凌晨，正是萬籟俱靜時節，大部分的京都官員與大老們都在沉睡，所以行動進行的極爲順利，不到半個時辰的時間，京都裏大部分與長公主牽連太深地官員。\n都被請回了監察院的天牢或者是大理寺的草房。\n最後一路監察院的官員在一座安靜地府邸外耐心等候。\n他們已經將這座府邸包圍了很久，始終沒有行動。\n便是在等待着各處回報的消息。\n這一路官員沒有領頭的大人，也沒有隨身攜帶旨意，甚至連陳萍萍親手簽發的院令都沒有一份，他們的組成最簡單，全部是六處的人馬。\n因爲他們不需要進入那座府邸傳旨，他們所接受到的旨意是……進入這座府邸，嚴禁與府中的任何人交談，直接殺死所有人。\n在平日，天邊應該已經有魚肚白了，然而今天烏雲太厚，天色還是那樣地黯淡。\n一頭潦亂頭髮的費介從府邸旁的街角走了出來，對圍在府邸四周的六處刺客們點了點頭，然後離開。\n六處刺客們蜂擁而入，然而沒有遇到任何抵抗。\n他們清楚，這座府邸裏隱藏着長公主最強大的武力，最祕密的情報，最親信的心腹，最……然而卻沒有任何抵抗。\n所有的信陽高手，還在睡夢之中就已經被費介佈下地毒迷倒了，偶爾有幾位內力精深地高手，在六處劍手的刀劍侍侯下，也馬上魂歸黃泉，永久沉睡。\n別府中一院地死人。\n信陽首席謀士黃毅滿臉絕望地看着衝入門來的六處劍手，前些日子，這位謀士便被範閒用毒殺掉了半條命，今天又被範閒的師傅種了一次毒，早已沒有任何還手的機會。\n他只是有些不甘心，自己的頭腦還沒有發揮足夠的作用，在慶國的歷史上，連一星半點的痕跡都沒有留下，卻……要死去。\n一柄冰冷的劍，中斷了他的思考，刺入了他的咽喉，讓他死亡。\n進入後院，六處的劍手更是沒有給那些年輕貌美的男子們任何說話求饒的機會，用極快的速度，將他們殺死，然後開始處理屍體。\n只是沒有人注意到，就在六處劍手們衝入長公主別府之前，費介開始種毒的那一刻，一個叫做袁宏道的人，當年林相爺的摯交，這一年多裏，最得長公主信任的謀士，滿臉驚恐蒼白之色，從府邸後的那個狗洞逃了出去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596578.html"}