{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":30,"title":"第二十八章 拍死我這隻螻蟻（第二更）","content":"“慢着！”周公子喝住了獄卒，怒視着青袍官員：\n“此人當街行兇，欲置我於死地，我是苦主。”\n他眯着眼，意味深長的說：“這位大人，莫要多管閒事。”\n對方是個正五品，與他父親無法相提並論，宛如雲泥。但人家到底是刑部的官，跟戶部沒關係。\n周公子也不好把話說的太死，只希望對方能意會到，不管怎麼樣得罪一位侍郎的公子，是極爲不智的。\n官場最忌樹立沒有必要的敵人。\n沒想到這位青袍官員一點都不怵，反而嗤笑一聲：“周公子這話，出去跟尚書大人說吧。”\n周公子皺了皺眉，與老者眼神交匯，陳叔低聲道：“孫尚書與老爺素有交情....”\n後半句話的意思是，如果沒有意外之事，他是不會過問的。\n反之，就是有問題了。\n不甘心煮熟的鴨子就這麼飛走的周公子緊緊跟在後面，只要問題不大，他就立刻把許七安抓回來，直接用刑，弄死這小子。\n走出刑部大牢，明媚的陽光照射，許七安眯了眯眼，緩解瞳孔的不適應。\n他隨着那位青袍官員來到刑部衙門的大院，院子裏圍着不少人，有穿各色官袍的刑部官員；有十幾位穿白衣的年輕人；有兩輛馬車以及死去的馬匹；有兩位風骨清奇的儒衫老者。\n同樣看見衆人的周公子有些茫然，不知道發生了什麼。\n周公子聽見鐐銬嘩啦的聲音停了下來，那個該死的許七安頓住腳步，回頭，一字一句道：\n“你該慶幸沒有對我用刑，重新自我介紹一下，我是監正新收的弟子。”\n老者臉色大變。\n周公子的表情瞬間失控。\n這不可能，他不可能是監正的弟子。\n可是看到滿院的司天監白衣，周公子和老者保持了沉默。\n許七安沒搭理兩人，徑直上前，掃了白衣們一眼，意外的沒看見采薇姑娘。\n那個鵝蛋臉的對A小美人不在？\n王捕頭把鍊金術祕籍送到了，可是采薇姑娘不在.....但司天監的鍊金術師們看到了書本的內容，所以趕來救我？\n又或者是采薇姑娘有事脫不開身，拜託同門來救我！\n許七安深吸一口氣，鐐銬嘩啦聲裏，“許七安見過幾位師兄。”\n師兄？宋卿愣了愣，審視着許七安：“書是你寫的？”\n他的眼神有些不善....許七安點點頭：“這裏不是談事的地方，等離開了刑部，師兄想問什麼，寧宴知無不言言無不盡。”\n看到許七安與司天監白衣交談，周公子表情有些呆滯，他僵硬的移開目光，打心底不願相信這是真的，疾步走到孫尚書身邊，低聲道：\n“孫大人，司天監的人....”\n孫尚書瞥了他一眼：“找我要人的。”\n周公子身子一晃。\n清瘦老者呼吸一下子急促起來。\n他真的是監正弟子？！這不可能，而且如果他是監正弟子，稅銀案的事根本不可能禍及許家。\n稅銀案！！\n清瘦老者想到了一個可能，如果是稅銀案後被監正收爲弟子呢。\n他確實解開了稅銀的祕密，煉出了假銀，這樣一個無師自通鍊金術的天才，監正見才起意，破例收徒的可能性不是沒有，甚至很大。 況且，不是監正弟子，憑什麼讓這羣白衣集結此地。\n這時，清瘦老者注意到了沉默不語的兩位大儒，以及死狀詭異的馬匹。\n他凝神看了片刻，忽然身軀一震，認出了兩位雲鹿書院的大儒。\n清瘦老者喉嚨滾動一下，“尚書大人，那兩位大儒....”\n“也是來要人的。”孫尚書面無表情道。\n周公子臉龐僵硬，一點點的扭頭，看向了老者。\n.......\n“你就是許七安？”\n許七安轉頭看去，說話的是一位穿灰袍，蓄山羊鬚的老者。他心說老大爺您哪位啊。\n“我是辭舊的師長。”另一位藍袍老者說道，他笑容溫和的打量許七安：“莫愁前路無知己，天下誰人不識君。可是你寫的？”\n“晚輩拙作，讓前輩見笑了。”許七安道：“字寧宴。”\n向陌生人介紹自己的“字”是最基本的禮儀，因爲直呼其名是很忌諱的。你如果不介紹自己的“字”，潛意思就是不想與人結交。\n藍袍老者臉上笑容愈發深刻。\n“此間事了，我們先離開刑部。”那邊，宋卿忍不住催促道。\n立刻就有獄卒上前，解開許七安的腳銬和枷鎖。\n“好！”許七安點點頭。\n司天監的人臉上露出了笑容，目的達到，人要回來了，他們無比期待接下來的會談。\n李慕白和張慎兩位大儒也不願繼續久待，因爲迎接他們的將是一場激烈的爭奪戰。\n“呼！”\n見許七安跟着衆人離開，周公子如釋重負，心裏產生不願意承認的忌憚和後怕。\n“等一下！”許七安忽然停住腳步。\n司天監和兩位大儒看着他。\n“我還有件事要處理。”許七安拱了拱手，轉身走向周公子，經過獄卒身邊時，劈手奪過木板狀的枷鎖。\n“你，你想幹什麼？”周公子驚的連連後退。\n“許七安，我父親是戶部侍郎，你敢動我？你敢在刑部動手？孫大人，孫尚書，快拿下這賊人....陳叔，救我....”\n砰！\n許七安掄起枷鎖，兇狠的砸在周立腦袋上，斷木橫飛。\n周公子雙眼翻白，直挺挺的朝後倒去，殷紅的鮮血從頭髮裏流淌出來。\n許七安面無表情的看着清瘦老者：“拍死我。”\n全場寂靜！\n“當着我師兄們和刑部諸位大人的面，當着兩位大儒的面，拍死我這隻螻蟻，快點。”\n臉上涌起的怒火如潮水般退去，清瘦老者僵在那裏，一動都不敢動。\n......\n鬼門關裏走了一遭啊....果然只有官二代才能對付官二代，律法的公平公正僅限於小人物之間.....許七安沐浴在初冬的陽光裏，感覺自己獲得了新生。\n剛離開刑部衙門，許七安看見長街盡頭，兩匹快馬疾馳而來，是許二郎和許二叔。\n父子倆同樣看見了被司天監白衣簇擁着的許七安，許二叔緊繃的臉色明顯鬆了下來。\n司天監的人怎麼會在這裏....許二叔眼裏閃過疑惑。他本身是練氣境巔峯的高手，參加過山海關戰役，不會像普通人那樣對司天監的術士奉若神明。\n許新年勒住馬繮，不漏痕跡的審視了堂兄一眼，微微鬆口氣，深深作揖：“多謝老師，多謝慕白先生。”\n許七安只得先朝司天監的衆人拱了拱手，然後與堂弟一起，再次向兩位大儒作揖。\n李慕白惋惜道：“如此詩才，怎麼就做了衙役呢，寧宴啊，有沒有興趣來雲鹿書院，修儒道。”\n認識不到兩刻鐘，寧宴都叫上了....張慎補充道：“恰好可以拜在老夫門下。”\n許七安：“？？？”","url":"https://www.drxsw.com/zh_hant/book/1232138/565980392.html"}