{"bookid":"219683","book":"慶餘年","source":"drxsw","index":638,"title":"第七卷朝天子 第四十六章 三人行","content":"第四十六章三人行\n三人行，必有我師。\n範閒、小皇帝推着四顧劍，安靜地離開了大青樹，沿着長長的直道，走入了東夷城內最繁華的街巷之中。\n先前一直在青樹下稍息的旅人們，早已經被驚的四散離去，慢慢將先前看到的那一幕，傳到了很多人的耳中。\n此時，還沒有太多人發現這位坐在椅輪上的殘疾人究竟是誰，四顧劍是東夷城的神祗，自然沒有多少凡人見過。\n街上的行人，只是覺得這三個人的組合有些奇妙，兩個很清俊的年輕人，推着坐着輪椅上的殘疾人，看樣子不像是來進貨出貨的客商，也不像是慕名前來的旅遊者。\n範閒沒有理會周遭的眼光，只是安靜地推着輪椅，目光很自然地落在四顧劍的肩上，腦後，細細回味着先前那一刻，大青樹下所感受到的宗師境界。\n他是一個愛好學習的人，當年押送肖恩返回北齊，也不曾忘了在途中向肖恩請教朝政之事。\n雖然他與四顧劍之間難言恩仇，關係複雜無比，極爲微妙，可是既然這位大宗師願意向自己袒露這種境界，給他一個參詳的機會，他當然不會錯過。\n哪怕四顧劍這個舉動的背後，隱藏着兇險的殺意，範閒依然不肯錯過，或許僅僅是這東夷城中的一天，他願意把四顧劍當成自己真正的老師看待。\n三人中，就只有北齊小皇帝的處境有些尷尬，她似乎是四顧劍的客人，但實際上只是範閒手中的人質，此刻又像是純粹的伴遊，她無法體會四顧劍與範閒之間沉默地心意互通，只能有些無奈地旁觀無語。\n離開大青樹之後，四顧劍便再也沒有提過那些玄妙的字句。\n範閒也不再向他認真請教，二人就像是忘了先前說過些什麼，想要做些什麼，只是安靜而自在地在東夷城裏逛着，在周遭行人們的注視目光與竊竊私語聲中行走。\n正如四顧劍所言，有很多事情只能意會，不能言傳，既然如此。\n多說無益，便不再去說。\n走了一段時間，範閒或許是發現了小皇帝地不自在，微微笑着望了她一眼，輕聲說了幾句什麼，小皇帝冷漠的臉上浮起一絲很牽強的笑容。\n四顧劍帶着兩個晚輩，去了一些已經有些破舊的建築，那裏是很多年前葉家發跡的所在。\n如今卻早已轉了用途，住在裏面的人們，肯定想不到當年的天下第一商，曾經在這些房間裏生活過。\n範閒知道四顧劍想告訴自己什麼，想影響自己什麼。\n卻一直保持着沉默，直到最後經達當年葉家的玻璃坊，他才輕聲開口問道：“您後來已經成爲了東夷城地守護者，爲什麼葉輕眉……我的母親。\n會和五竹叔兩個人離開。”\n範閒知道那段歷史，葉輕眉與五竹主僕二人離開東夷城後，沒有進入四周的諸侯小國，而是不知從何處探出了東夷城南、澹州城北，那片蠻荒原始森林，陡峭懸崖之間的一條道路，直接去了澹州。\n那條道路似羊腸，似天階。\n極難行走，但終究是條道路，三年前的大東山之事，燕小乙便是藉助這條道路，偷遁五千親兵圍住了大東山。\n事後，不論是慶國還是東夷，自然對這條密道投注了無窮的熱情與警惕，雙方在這條道路的兩頭佈下了重兵。\n範閒不關心這條道路。\n他只是關心當年葉輕眉爲什麼會離開東夷城。\n因爲在澹州的海邊。\n葉輕眉遇見了皇帝陛下，父親大人。\n陳萍萍那老傢伙，從此開始了南慶四人幫地輝煌生涯。\n“我那時候剛剛佔取了城主府，劍廬剛剛開廬。”四顧劍坐在輪椅上，冷漠說着，但冷淡的話語裏有些難以自抑的憤怒，“但你母親的離開，與我是否強大無關，僅僅與東夷城的強大與否有關……她地心很大，她要做的事情，必須依託一個更強大的勢力，才能在這個天下鋪展開去。”\n四顧劍回頭看了範閒一眼，寒聲說道：“而在她看來，東夷城的力量不足以支撐她地想法。”\n範閒沉默地推着輪椅，心裏明白了是怎麼回事。\n葉輕眉既然因爲憐惜世人疾苦，而在東夷城選擇了現世及入世，那麼這位曾經散發無窮光芒的理想主義女子，一定會想方設法把這件事情實踐的更完善一些。\n東夷城雖然地處海畔，聚集了天下的財富，但此地當年只是大魏的一個屬地，在大陸上的地位並不如何顯眼，最關鍵的是，東夷城內的人們以行商爲業，精明處有餘，執擰處卻是稍嫌不足，若要開創大局面，用自己地理念去影響整個天下，東夷城毫無疑問不是一個好的選擇。\n“爲什麼她不去北齊？嗯，就是當年的大魏。”這個時候，一直沉默的北齊小皇帝忽然插了一句話，引得範閒和四顧劍同時看了她一眼，她有些無奈地嘆了口氣，說道：“朕總不能當一天啞巴。”\n小皇帝之所以會沒有忍住問出這句話，原因也很簡單，在聽今天的故事之前，身爲北齊皇帝的她，幼年時對於當年的天下第一葉家，就已經有了極深刻的認識，對於那位姓葉地女子，更是有隱隱几絲佩服，後來親政之後，一力與南慶江南內庫勾結，更是知道那個內庫會對一個國度產生多麼巨大地影響。\n所以她很遺憾，很好奇，爲什麼葉輕眉當年不去大魏，也就是如今自己的國度，如果她當年去了，也許範閒就生在上京城，也許北齊就不會像今天這樣艱難度日，當然，最大地可能是，世間再也沒有範閒這個人。\n範閒笑了笑，在四顧劍之前解釋道：“當年的大魏統有整個大陸，乃是封建腐朽勢力最集中的地方，雖然說革命應該去最困難的地方，但實際操作起來，卻是很不現實的。\n當時南慶已經與西胡征戰多年。\n國勢初見起萌之態，卻只是偏居一隅，不怎麼引人注目，加上慶人性情開放剛烈，更容易接受新鮮的事物。\n所以母親當年選擇南慶，並不怎麼出人意料。”\n這一段話說完，小皇帝皺着眉頭，不悅地搖搖頭。\n心想這說的是些什麼混帳話，怎麼朕明明每個字都明白，加在一起卻不知道他在說什麼？\n四顧劍看了範閒一眼，說道：“就是這個原因，她離開了東夷城，去了南慶……橫，她以爲南慶那個世子爺會乖乖地聽她地話，待南慶一統天下之日。\n便是她改造天下之時……哪裏想到世子爺最後也變成了人間一條真龍，豈會容忍有人騎在自己身上。” 這位大宗師最後難以自抑地笑了起來，笑聲裏夾着幾分快慰之意。\n範閒心中微怒，冷冷地盯着他。\n四顧劍根本不在意他的目光，冷漠加了一句：“我幼時嘗過人間無數酸甜苦辣。\n數次險些喪命，扶養我的僕人奶媽，不知道死了多少。\n所以一朝我大權在握，劍法初成。\n進入城主府之時，我便決意殺人復仇，卻被你母親阻了下來。”\n“不過你母親既然離開了我東夷城，去了南慶，我自然就可以放手殺人。”四顧劍微微低着頭，說道：“一夜之間，我屠盡府內百餘人，一夜之間。\n我氣息大亂，境界始成。”\n“當然，從那件事情之後，我和你的母親就斷了任何書信來往，就此陌路。”四顧劍輕輕地拍着輪椅的扶手，話語間不盡感慨，不盡怨恨，不盡凌厲。\n範閒微諷說道：“不要告訴我。\n事情終究還是那麼俗。\n你不會也是我母親的傾慕者之一吧。”\n四顧劍嘲諷說道：“就算她長的再漂亮，能耐再大。\n在我眼裏，還是大青樹下那個小丫頭，我對於變態的事情沒有絲毫興趣。”\n“我這一生，愛地只是手中的劍而已。”\n話不投機半句多，範閒能明確感受到四顧劍胸中積壓許久的那股怨意，或許是一種被拋棄後的孤獨感覺，或許是這位大宗師看準了葉輕眉令人心痛的結局，卻無力改變什麼。\n四顧劍三次遠赴南慶皇宮，意欲行刺慶帝，卻因爲皇宮裏那位從不現身的宗師級高手釋勢，而灑然歸去。\n因爲他不能拿自己的生命去做賭注，他的生命代表了東夷城內無數地生命，可是他依然去了南慶，僅此一點，便證明了他的強橫。\n爲什麼四顧劍要行刺慶帝？以前的世人，或許是認爲在南慶的威逼之下，東夷城如風雨之中的鳥巢，隨時可能覆滅，所以這位用劍地大宗師才試圖用個人的強大武力，去改變歷史的進程。\n但今天聽了這麼多故事，看了這麼多葉輕眉在東夷城留下的痕跡，範閒地心裏忽然涌起了一個不一樣的念頭，或許四顧劍要去行刺慶帝，只是因爲他憤怒於慶帝沒有保護好葉輕眉。\n三個人漸漸又變得沉默起來，範閒總不可能因爲四顧劍行刺皇帝老子而向他表示感謝，小皇帝也不可能在那兒自顧自地說朕今天遊玩的很愉快，四顧劍的神情也變得有些凜然不知喜怒，二人不敢去打擾他。\n輪椅在東夷城的街道上碾壓着，咯吱咯吱作響，十分清脆清楚，似乎可以沿着長長的街道，一直傳到盡頭的海港，甚至傳到那些海船之上，再被這些船帶到這個世界陌生的其它地方。\n範閒霍然擡首，雙眸裏清芒微現，掃視着四周。\n將他從沉思中驚醒地，正是身下那清晰的有些可怕的咯吱之聲，此時是白晝，他前兩天觀察中，應該是東夷城內最熱鬧的時候，賣貨的商人，遠來的旅人，觀光的客人們都會這裏擁擠以發出嘈雜的聲音，爲什麼此時，四周變得如此安靜，竟連輪椅地咯吱響聲，都能傳出去那麼遠。\n他看着眼前地這幕，深深地吸了一口氣，臉色微微發白，心頭無比震驚。\n在他身旁同時推着輪椅的北齊小皇帝，臉色也微微變了，雖然她這一生曾經見過無數次這種場景，可是今天忽然遇見了，依然感到了驚駭莫名。\n街道上空曠無一人，甚至連一點紙屑也沒有，有地只是青青的石板，一塊一塊地拼接至遠處。\n所有的商人旅人，都擠在了街道兩側的屋檐下，跪在了地上，對着幹淨無比的街道正中伏拜，紋絲不動。\n小皇帝知道這些異國的子民拜的不是自己，拜的只可能是輪椅中的這位大宗師，她忍不住用疑問的目光望向四顧劍的肩膀，此時方纔知道，原來四顧劍在東夷城子民心中的位置，竟遠比一位皇帝更爲崇高。\n沒有軍隊壓制，沒有開道，所有的人只是主動地拜伏於地，向輪椅中的四顧劍行禮，就像看着他們心中的神，慢慢地走向街道的盡頭。\n天下所有人都知道這位大宗師要死了，東夷城內的人們沒有多少人見過這位大宗師的真面目，但這兩年裏，依然難免惶恐不安。\n尤其是今天真的見到了輪椅中的大宗師，東夷城子民的心頭生出無盡傷感，他們知道就是輪椅上的這個殘廢之人，用手中的劍，守護了自己的財富，自己的自由，自己家宅數十年的平安。\n他們的心中甚至生出了一股羞愧，覺得這麼多年，都在劍聖大人的庇護下生存，是一件多麼可恥的事情，劍聖大人累了，也老了。\n神祗漸漸老去，終將滅亡，就如此時街道對面的那輪太陽，總有一刻會沉入無盡的黑暗之中。\n看來是大青樹下的一眼瞬間，終於傳播了開來，驚動了整個東夷城內的人們。\n他們知道劍聖大人終於出廬，並且來到了他們中間，所以他們纔會拜伏於地，心生傷感，做這次最後的告別，表達自己的感恩。\n範閒看着這一幕，心裏卻有些微妙的疑惑，爲什麼這些人知道輪椅中的人就是四顧劍？來不及思考，他已經感覺到了四顧劍瘦小身體內所散發出來的強橫氣息，是一種拒人與千里之外的氣息，是一種絕然冷酷的氣息。\n與這長街兩側萬民伏拜的感傷模樣，完全不和諧的一種氣息。\n範閒沉默，知道這位大宗師是在給自己上第二堂課，沒有用語言，只是用行動，用這長街之上令人震驚感傷的一幕，告訴自己，要晉入宗師境界，不止要脫了衣服，更要棄了感情。\n不是無情，四顧劍對這座大城的感情只怕已經深到了極處，所以纔會表現的如此冷漠無情，對於世俗里人們投注過來的情感，有些不屑一顧。\n“感情是很寶貴的東西，但也是很廉價的東西。”四顧劍說出在長街之上的第一句話，“你若對某件事物有情，便更要不能被這份情所控制。”\n“而這一點，則是你母親最大的問題。”\n範閒和小皇帝若有所思，推着輪椅，在萬衆膜拜的目光中向前行去，輪椅的咯吱聲越來越響，越來越刺耳。\n然後輪椅停在了一座美侖美奐的建築之前，正是昨日範閒來過的城主府。\n“我們來這裏做什麼？”範閒很恭敬地問道。\n四顧劍沙啞着聲音說道：“我只是想回家……然後順便教你最後一課，殺人。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597820.html"}