{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":165,"title":"第一百六十二章 夢中斬龍","content":"徐三是個郵子，家裏排第三，就被喚作徐三。\n小夥子長得結實，年輕力壯，可惜遲生了十年，沒那福氣摻和到春秋大戰中裏去，撈不到啥勳功，他所在的雞鳴寺驛站官老爺劉老頭運氣要好，在西壘壁一戰中斬落首級六顆，年紀大了從北涼軍退下後，搏取了個驛站頭頭的小吏官職，雖是兩遼人士，但在戰場上顛簸太多，身子骨不如青壯，畏懼北地寒冷，便舉家遷到了南方，平日裏沒事就跟徐三這些小夥子說那春秋九國大戰是如何驚心動魄，尤其喜歡說那北涼王何等英雄氣概，每次都要唾沫噴人滿臉，劉老頭嗜酒如命，說起往事時酒氣格外的重，徐三在內的十幾個郵子也愛聽劉老頭說那些兵戈硝煙，次次聽這些老調常彈，也不厭煩，徐三最是如此，恨不得爹孃早把自己從胎裏趕出來，別的不說，現在天下乾坤大定，鄉里百姓再貧苦不濟，都不用擔心出現掉腦袋的災禍，守着幾畝幾分地，家家戶戶好歹總有個盼頭，逢年下了幾尺厚的大雪，以往老人家都感慨這天氣又得有誰熬不過去了吧，可現在不同了，在火爐上看雪都笑着說瑞雪兆豐年吶，徐三不曾讀書識字，但道理還是懂的，劉老頭說這驛站是北涼王親手打造的，三十里一驛，誰敢剋扣郵子即驛卒的薪錢，甭管你是多大的官老爺，那就是喀嚓一聲，給拿下當場斬了，再者徐三與那北涼王兼大柱國的大將軍同姓，成了郵子後，每次跑馬遞信都格外勤快，只覺得不能辱沒了這個姓氏不是？\n去年雞鳴驛站近幾年內頭回遇上需要六百里加急的貨物要送往北方，徐三體魄馬術都是驛站裏最拔尖的，當仁不讓地擔當起重任，不料禍福相倚，原本是劉老頭要栽培徐三，中途卻出了意外，交給下一個驛站時，被告知貨物受損，那邊一個交接貨物的宦官跟死了祖宗十八代一般尖嗓子喊着要把徐三抄家滅族，徐三沒見過大世面，但跟着劉老頭耳濡目染，也知道京城裏出來給帝王家辦事的宦官連正三品的刺史都惹不起，當時便磕頭求饒，只求那位白面無鬚的太監老爺只殺他一人出氣，宦官哪裏理睬升斗小民的哀求，逼着身邊幾位郡內大官表態，說這是宮裏娘娘要的新鮮荔枝，以玲瓏冰窖珍藏，這該死的郵子顛簸碎了盒子，盒子本就千金難買，南疆運來的荔枝更是要不得，宦官陰着臉問當死不當死？官員只得附和當死二字，徐三如何不認命？可不知如何馬蹄轟鳴，幾百鮮明鐵甲簇擁着一名將軍走到驛站，見到這情形，直接拔出北涼刀將那宦官的腦袋給斬落了，將軍讓徐三起身，再對身旁個個噤若寒蟬的郡府官員笑問道擅殺驛卒當死不當死？官員們一日連續兩次說了當死當死，死裏逃生做夢一般的徐三最後才獲知那名將軍便是北涼王！\n徐三面無人色，仍舊不顧一切驅馬狂奔，斜挎一隻包裹。\n他早已無汗可出，嘴脣乾裂，只剩下血絲。\n雙目已不太看得清道路，驛馬也不知能支撐多久。\n昨晚八百里加急而至雞鳴驛站，劉老頭嚇了一大跳，要知道將宮府文書送來的健壯驛卒纔到驛站，只說了一句“奉旨送往龍虎山交由大柱國”便連人帶馬力竭而死，墜落馬下，劉老頭環視一週，只有徐三不言不語，火速從馬廄牽出一匹比對待媳婦還愛護的駿馬，解下包裹系在脖中，快馬加鞭，直奔龍虎山。\n北涼王打造王朝驛站將近兩千，曾言驛卒上食天祿當拼死一馬當先。\n徐三粗鄙，大道理說不出，但知道一馬當先在是說什麼！\n此時此刻，徐三已經只剩下最後一口氣吊着，幾近人死燈滅，不斷告訴自己再有二十里地就到了，再撐會兒，不能死啊！若是耽誤了北涼王的大事，愧疚那一命之恩，徐三有何臉面立於天地間？視野朦朧中，道路上一人飄然而來，徐三所乘的馬匹前足一軟，當場暴斃在塵土中，將徐三狠狠摔出去，徐三滾落於官道，看不清那人容貌，只依稀見得道袍，攥緊包裹，竭盡全力嘶啞道：“雞鳴驛站徐兵，八百里加急，求道長送往龍虎山……”\n道人蹲下身點了點頭。\n郵子徐三艱難轉頭看了眼當場斃命的愛馬，再望龍虎山方向，氣機斷絕，竟是死不瞑目。\n中年道士輕輕一嘆，替這名年輕驛卒合上雙眼，拿下包裹解開，露出一卷明黃色聖旨。\n右手持旨，右手負後，腳尖一點，身形如驚虹貫日，世人不得見真容。\n中年道人長驅直入，直到徐字王旗下，丟出聖旨轉身飄然遠去，空中左右兩撥箭雨凝滯，不前不墜，等到那道人身形逝去，才轟然落地。\n那一年千鈞一髮，山上黃紫道士與山下北涼鐵騎，終於因爲這一道聖旨換來可貴的相安無事。\n今夜，姓名道號不見於龍虎山的中年道士元神出竅，駕臨匡廬山。\n見世子殿下收好匕首神符，隨意別在腰間，拔出雙刀，站於龍頭之上的中年道士古板說道：“貧道曾與徐驍在山腳見過一面。”\n徐鳳年記起一樁從褚祿山嘴中偶然得知的塵封往事，仰頭問道：“你是龍虎山下那名送旨道人？”\n中年道人面無表情道：“正是。”\n徐鳳年猶豫了一下，倒握雙刀，彎腰行禮道：“徐鳳年見過仙長。\n家父私下曾言龍虎山上通玄第一，而非五十年前登仙的齊真人。” 中年道士無動於衷，只是俯瞰徐鳳年，以及那柄神符。\n徐鳳年依舊低頭行禮，問道：“小子很好奇爲何仙長可登仙而不登，可入天門而不入？”\n中年道士平淡道：“貧道姓趙。”\n與天子同姓嗎？\n寥寥四字，足以解釋許多謎團了。\n爲何上代大天師不惜以壽換壽爲先帝續命？爲何朝廷要對龍虎山敕封再敕封，將這座道統祖庭的地位層層拔高？爲何當代天師趙丹坪能在京城如魚得水？爲何白蓮先生能得聖寵？\n徐鳳年雙手微顫，擡首咬牙道：“仙長已是方外人。”\n猜不透年紀大小與修爲高深的道人淺笑道：“可有聽聞一人得道雞犬升天？何況貧道尚未登仙，庇佑後人一二又何妨？”\n徐鳳年一問再問，再次詢問道：“不知仙長這次以出竅元神大駕光臨，有何教訓？”\n中年道人並未回答問題，而是伸手指了指徐鳳年身後。\n徐鳳年不敢轉頭，生怕自己怎麼死都不知道。\n道士皺眉道：“貧道雖稱不上道德聖人，但也不至於與你這小輩計較，當年與徐驍也是這個道理。\n子孫自有福禍，只要不是被有人故意偏岔，便是國亡族消，貧道也不會出手擾亂天機。”\n徐鳳年這才轉頭，瞪大眼眸。\n不知何時自己身後盤踞着一頭吐露紅信的巨蟒，與那條張須天龍對峙！\n大蟒對天龍。\n這條似乎已經盤踞整座山頭的巨蟒屹然不懼！\n徐鳳年對那探出頭顱的金黃天龍十分敬畏，不知爲何對雪白大蟒竟是半點不怕，反而有一股發自心底的親近氣息，而那巨蟒見到徐鳳年轉身後，低下碩大如籮筐的腦袋，蹭了蹭徐鳳年額頭。\n天龍似乎對這大蟒生出怒意，口噴紫氣愈發濃郁，身形再升高，露出半截，張牙舞爪，對着匡廬山巔一聲怒吼，紫氣猶如實質，凝結成一根紫柱衝撞而來！\n老子管你是天人還是神仙，天底下沒有讓他徐鳳年認命求死的道理！\n徐鳳年剛要拔刀，盤虯山頂的大蟒嗖然擡頭，直起身軀，一口咬住龍氣紫柱，瞬間便將其咬碎。\n恍恍惚惚猶如站在衆生之上的中年道士只是冷眼旁觀。\n天龍吼叫，徐鳳年看到天空中再見不到半點繁星，雲氣翻滾，洶涌如怒濤，在天龍頭頂匯聚，層層疊加，愈發硬密。\n“鳳年。”\n徐鳳年正恐懼於那黃金天龍無可匹敵的威勢，耳畔聽聞熟悉入骨的嗓音，猛然轉頭，看到那人，在這生死關頭，竟然對天地萬物都渾然不覺，只是淚流滿面。\n有白衣女子，袖袂飄搖。\n她曾一劍出劍冢，她曾白衣擂響魚龍鼓，她曾罰他捧書面壁，她曾穿着徐驍親手縫製的布鞋，孤身入皇宮！\n徐鳳年嗓音沙啞，小心喊道：“娘。”\n只怕喊大聲了，她便隨風而逝。\n她身軀通透，緩緩飄蕩而來，猶如敦煌飛天。\n懸浮空中，似乎想要輕撫兒子的臉頰。\n中年道士終於說話，冷哼道：“陰魂不散，有違天道！”\n他一揮道袍袖口，將巨大白蟒的頭顱砸在地面上。\n“吳素，還不速去黃泉！”\n再一揮袖，罡風大起，距離徐鳳年才幾尺距離的白衣女子隨風后退。\n女子擡頭冷笑道：“趙黃巢，那你又爲何不入天門！”\n徐鳳年看見孃親身體逐漸模糊不清，化作流華散去。\n他徹底陷入癲狂，雙眸赤紅，伸手就想要去抓住。\n那中年道士終究是當之無愧的陸地神仙，玄力通天。\n本就違逆天機的她艱難前行，任由魂魄消散，伸出一隻幽瑩的手，“握住”徐鳳年的手。\n中年道士浩然道氣鋪天蓋地傾瀉而下，擡起手掌，怒道：“天道巍巍，邪魔退散！”\n瞬間天雷滾滾。\n道人一掌拍下！\n道士替天行道，天發殺機。\n白衣女子由腳及腰，與巨蟒一同緩緩消逝如塵埃。\n淚流滿面的徐鳳年撕心裂肺，喊道：“娘！”\n她微笑，面容慈祥道：“鳳年，娘照顧不到你了，真捨不得啊……”\n徐鳳年瘋魔一般，只是搖頭，那一瞬，二十年人生，在腦海中走馬觀花，一閃而逝。\n直到浮現起李淳罡那一句我有一劍開天門。\n徐鳳年只覺得炸開，竅穴炸雷，經脈炸雷，血肉炸雷，魂魄炸雷，所有的所有，都炸得一乾二淨，老子今天便是死又何懼？孃親死了，你這死道士連孃親的魂都驅散，老子便殺不得你了？！\n他轉身面朝金黃天龍與中年道士怒吼道：“去你媽-的天道！”\n“我有一刀，可斬天龍！”\n徐鳳年手中本無刀，此話一出，巨蟒流螢匯聚，一柄雪白神兵在徐鳳年之手。\n“我有一刀，可殺神仙！”\n一刀破空。\n天地變了顏色。\n再無天龍，再無仙人。\n徐鳳年緩緩睜開眼睛，匡廬山巔分明雲淡風輕，也無李淳罡與青鳥等人聞訊趕來，徐鳳年低頭望去，神符仍在手指間，繡冬春雷插在地上。\n徐鳳年摸了摸臉頰，盡是淚水。\n原來是做了個夢啊。\n徐鳳年轉頭，擠出一個笑臉，望向寂靜無聲的虛空，喃喃道：“娘，走好。”\n再轉頭，望向星空，徐鳳年一字一字說道：“我有一刀，可殺天龍天人！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380926.html"}