{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":819,"title":"第一百五十二章 止戈","content":"伽羅樹菩薩雙手合十，半身嵌入地表，巍然不動，像一尊被砸飛的雕塑。\n他的衣服彷彿打過蠟，透着一股厚重堅硬感。\n“許七安！”\n姬玄臉色陡變，眼神裏閃爍着憤怒、仇恨、畏懼、茫然，以及一絲絕望。\n國師說過，北境渡劫戰極爲不利，許七安和洛玉衡雙雙晉升一品。\n晴天霹靂！\n姬玄驟聞消息，險些癲狂，無法接受這樣的現實。\n但大戰當前，他壓下了包括嫉妒和惶恐在內的一切情緒，投入戰爭。\n畢竟伽羅樹和白帝還在，兩位一品實力雄厚，就算許七安和洛玉衡雙雙晉升一品，頂多是轉劣勢爲優勢，想決出勝負，尚需時間。。\n而這段時間裏，只要他們斬首女帝，擊潰大奉軍，奪下京城。\n國師再順勢衝擊天命師........一旦成功，雲州軍再添一位一品，而許七安的衆生之力必定因京城失守有所削減，此消彼長，雲州仍有希望。\n在見到伽羅樹菩薩被砸入皇宮，砸在眼前之前，姬玄是這麼想的，許平峯也是這麼想的。\n這裏唯一出問題的地方是，不管是他還是許平峯，都錯估了許七安的戰力。\n首先，自武宗皇帝后,九州五百年沒有一品武夫的公開戰績，唯一驚鴻一現的神殊,因爲是半步武神,沒有太大的參考價值。\n其次,一品陸地神仙數百年來，只有一位天尊,且避世不出。陸地神仙與一品武夫配合能爆發出多強的戰力？這個沒人知道。\n最後，許七安的成分過於複雜，鎮國劍、浮屠寶塔、衆生之力、七絕蠱諸多手段,肯定和正常的一品武夫不同。\n以上種種元素疊加，讓許平峯難以估算嫡長子的真實戰力。\n別說是許平峯，伽羅樹和白帝同樣錯估了許七安和洛玉衡的戰力，後者開戰前,信誓旦旦的說，要嘗一嘗一品武夫精血滋味。\n結果天賦神通被陸地神仙剋制，肉身之力又難以與一品武夫比肩。\n死的憋屈。\n“你還真塊茅坑裏的臭石頭。”\n許七安居高臨下的俯瞰伽羅樹,評價了一句。\n他接着望向臉色鐵青的姬玄,皮笑肉不笑道：\n“好久不見啊，七表哥。”\n姬玄鋼牙緊咬，沒有絲毫猶豫,袖子裏滑出一枚玉符,掌心猛的發力。\n國師行事向來習慣留後手,姬玄也一樣，身上不缺保命玉符，傳送陣最遠的距離,是一州之境，捏碎了玉符，他可以直接返回雍州。\n不止是他,雲州軍中的幾個關鍵人物，手頭都有傳送玉符。\n清光沒有騰起,他依舊在皇宮裏，下一刻，姬玄察覺到右臂傳來劇痛，不知何時,整條右臂已經脫離了身體。\n而高空中的許七安被狂風扯散,那只是一道殘影。\n“表哥好啊,我最喜歡殺表哥。”\n身後傳來許七安的冷笑,旋即又補充一句：\n“也喜歡殺表弟。”\n他以天蠱的移星換斗法術，矇蔽了姬玄的武者危機預感。\n姬玄身軀朝前一個踉蹌，瞬間奔出數十米，咆哮道：\n“國師.........”\n現在能救他的只有許平峯。\n吼聲的餘音裏，許七安再次以誇張的速度，瞬移般的出現在姬玄面前，左腿爲軸，擰動腰身。\n“砰！”\n右腿化作鞭子，掃斷了姬玄的腰身，下半身兀自狂奔，上半身飛出一段距離後，重重摔在地上。\n“伽羅樹，帶姬玄走！”\n高空中，傳來許平峯驚怒交集的低喝。\n這位二品術士理智的沒有在嫡長子面前秀操作，把距離拉滿。\n看到許七安返回京城的瞬間，他便知大勢已去。\n許七安一腳踩住姬玄的上半身，回頭望向伽羅樹，冷笑道：\n“你敢動嗎！”\n伽羅樹凝眉不語。\n兩人從北境一路打到京城，暴力對抗暴力，伽羅樹很清楚單憑金剛法相，不是許七安的對手，身上暗金色的鮮血就是證明。\n一品武夫加衆生之力，許七安的戰力已經超過青州時的監正。\n他能在監正面前巍然不動，卻被這位新晉的一品武夫，當石頭砸來砸去。\n不過現在的許七安距離神殊，仍有不如，因此沒有像前者一樣，三拳打爆他的不動明王。\n但伽羅樹僅僅是自保有餘。\n撤了不動明王，僅憑金剛神功帶來的肉身加持，扛不住這位一品武夫的拳頭和鎮國劍。\n“把姬玄交給我，你不敢在京城與我動手。”\n伽羅樹沉聲道。\n這個時候伽羅樹的態度決定了姬玄的生死，也決定了京城大部分普通人的生死。\n許七安挑了挑眉：\n“你可以拿京城威脅我，這確實是我軟肋。但你覺得，毀了京城，我會讓你活着離開中原？”\n許七安不喫這個威脅，提醒道：\n“你毀了京城，趙守不會讓你走，洛玉衡不會讓你走，阿蘇羅不在乎京城，但有可能的話，他絕對會拼上一切把你留在中原。金蓮道長更不會放過這個撈取潑天功德的機會。\n“我想知道，不動明王能不能扛住這麼多高手的攻擊。\n“你現在有兩條路，要麼起身與我死戰，毀了京城，但等大奉的超凡強者趕回來，你必死無疑。要麼現在就滾，我給你離開京城的機會。自己選擇吧。”\n伽羅樹想用京城威脅他，他一樣能用性命反威脅對方，就看誰更狠！\n“伽羅樹菩薩，別被他蠱惑，他不敢跟你賭，他不敢的！”姬玄竭力昂起腦袋，朝着伽羅樹大叫。\n許七安臉色平靜，一切盡在掌握，說道：\n“但就算你伽羅樹願意爲許平峯大業豁出命，你覺得他現在還有入主中原的希望？就憑他一個二品術士，還有我腳下的廢物？白帝已經逃回海外，雲州大勢已去。\n“不管他許諾了佛門什麼好處，都註定不可能實現。”\n伽羅樹或許夠狠，但絕對不會爲了許平峯豁出命，因爲就連許平峯都未必願意爲自己的大業豁出命。\n短暫沉默後，伽羅樹緩緩起身，肉身傷勢瞬間癒合，暗金色鮮血染滿全身的他，雙手合十，緩緩道：\n“阿彌陀佛，許平峯，佛門與你的盟約，就此作罷，好自爲之。”\n他看着許七安，緩慢後退三步，見沒有阻攔，猛的沖天而起，化作金光遁向西方。\n許平峯似乎早料到伽羅樹的選擇，冷漠的俯瞰皇宮一眼，直接傳送離開。\n姬玄滿臉絕望。\n呼.........許七安吐出一口濁氣。\n他有玉石俱焚的狠厲，玉碎的存在，足以說明一切。\n但能保下京城的話，他願意做出妥協和讓步，任由伽羅樹離開。\n將來遲早要去一趟西域，這筆賬日後再算。\n“該結束了，我送你去見你的弟弟。”\n許七安低頭看着姬玄，手掌輕輕按下。\n姬玄額角青筋暴凸，憤怒、恐懼、不甘皆有，他出生便是庶子，爲了不搶嫡子姬謙的風頭，韜光養晦了二十多年。\n姬謙死後，他才真正開始平步青雲，歷經九死一生後，終於晉升超凡境，成爲年輕一輩，第二個超凡境武夫。\n只差一步，只差一步他就能殺死女帝，成就王圖霸業。\n生命的最後，他走馬燈般的回顧了一下人生。\n“許——七——安——” 姬玄發出一聲淒厲的咆哮，下一刻，聲音戛然而止，猙獰的表情凝固在臉龐。\n他的元神被許七安一掌震散，魂飛魄散。\n“借你頭顱用一用。”\n許七安召來鎮國劍，割下姬玄的頭顱，而後轉頭朝女帝說道：\n“把他的肉身收集起來，回頭我要煉血丹。”\n姬玄的肉身依舊活着，充滿旺盛生命力，但已經是一具空空如也的軀殼。\n.............\n“糟了！”\n楚元縝臉色鐵青，忍住扭頭看向恆遠，發現後者眼裏有着與自己一樣的憤怒和悲傷。\n在城外激戰的高手的視野裏，青銅法器的崩解沒有那麼多的細節。\n從外城到皇宮，由於距離原因，青銅法器體型巨大，在城牆上的衆人看來，小的就像菜碟子，更何況是正常人族體型的許七安。\n四品高手的目力，無法透過遙遠的距離，觀測到太多的細節。\n因此青銅圓盤的崩解，更像是完成使命後被收回。\n張慎等大奉方的高手或悲愴或憤怒或茫然，紛紛猜測女帝慘遭了許平峯的毒手。\n成了？楊川南心裏一喜，眼神閃爍着振奮，情緒微微激動。\n斬殺女帝后，大奉守軍必定陷入慌亂，人心一旦浮動，還打什麼仗？接下來的抵抗力度也會降低。\n攻佔京城，等於成功了一半。\n葛文宣踩着一件御風法器，遠遠的眺望皇宮，他一瞬間想到了很多，雲州入主中原，他可以封王拜相。不但有足夠的氣運來輔助修行，晉升預言師、陣法師，乃至衝擊天機師。\n與他而言，真正的修行之路纔剛剛打開。\n雲州方的其他四品武夫，一個個振奮不已。\n“女帝已死，佔領京城便在今日。”\n“放下武器，降者不死。”\n幾位桀驁的武夫大喝。\n戚廣伯不用御風查看情況，從城頭上己方高手的回饋中，就能猜到事情進展順利，國師和姬玄斬首成功。\n魏淵，接下來該我們一決勝負了........戚廣伯眯着眼，嘴角噙笑。\n殺女帝於他而言，是戰爭需要，事情本質卻沒有成就感。\n他真正的目標是魏淵。\n這也是他當年願意跟着許平峯加入潛龍城的原因。\n他和魏淵素不相識，但正如許多名動江湖的高手，即使素未謀面，也要踏千山過萬水的邀戰。\n因爲這世間，知己與對手最難得。\n距離城牆不遠的營房裏，魏淵放下渾天神鏡，伸了個懶腰：\n“備車，本座要去浩氣樓小憩。”\n渾天神鏡映照出的畫面裏，城頭萬籟俱寂，一個青衣飛揚的年輕人，手裏拎着一顆頭顱，俯視下方硝煙瀰漫的戰場。\n許七安立於半空，緩緩道：\n“姬玄已死，雲州敗局已定，降者不殺！”\n“許，許七安.........”\n葛文宣嘴脣動了動，艱難的吐出三個字。\n他的目光旋即落在姬玄頭顱，臉色瞬間煞白，這時候，他才意識到天機盤的潰散，不是姬玄和國師斬殺女帝，恰恰相反，是許七安回來了。\n國師和姬玄在皇宮遭遇了他。\n姬玄已死，那，老師呢？\n“姬玄死了？！”\n楊川南的心情兩極反轉，方纔有多得意，現在就有多絕望。\n“不可能，白帝和伽羅樹都殺不死他？爲什麼會這樣，爲什麼........”\n姬玄死了，國師不知所蹤，雲州軍大勢已去，他壓上整個家族命運的這場豪賭，以慘敗終結。\n不只是楊川南，雲州軍中的高手，一個個面如土色，既茫然又絕望，不知道爲什麼局面突然會變成這樣。\n敗的莫名其妙。\n遠處，戚廣伯嘴角笑意尚未退去，便隨着臉色，一點點的僵硬。\n他的心，也緩緩沉入谷底。\n他一瞬間辨清了局勢，北境渡劫戰提前結束，許七安返回京城，挫敗了姬玄和國師的行動。\n姬玄身死，國師多半是逃了。\n雲州完了。\n苗有方一屁股坐倒在地，背靠女牆，擦了一把沾滿血污的臉，虛脫般的說道：\n“他終於回來了。”\n邊上，張慎、李慕白、許新年以及禁軍們，真正的如釋重負，就像有了主心骨，就像卸下了心頭的巨石。\n楚元縝和恆遠大師相視一眼，邊露出笑容，邊鬆口氣。\n剛纔的異動，不是懷慶死於許平峯之手，是許寧宴回來了。\n這也意味着，北境渡劫戰的結果，是大奉贏了。\n“是許銀鑼回來了。”\n“許銀鑼殺了雲州的超凡高手。”\n城頭，大奉守軍爆發出沖天的歡呼聲，士卒們對天空中的身影敬若神明。\n“這下穩了，他孃的，咱們不用死了。”\n一位斷臂的守軍靠着城牆，咧嘴，露出血紅的牙牀。\n“不用死了，不用死了........”\n傷卒們掩面而泣，放聲痛哭起來。\n在大奉軍歡呼聲裏，葛文宣、戚廣伯、楊川南等十餘位雲州軍核心人物，同時從懷裏摸出傳送玉符。\n這是國師給他們的保命法器，相應的傳送臺設在雍州和京城邊界。而到了雍州，他們可以使用另外幾枚傳送術，通過途中的一座座傳送陣，一直返回雲州。\n這期間，花費的時間最多就一刻鐘。\n傳送玉符的煉製極爲麻煩，材料談不上價值連城，但也不便宜，因此只位軍中的核心人物配給。\n“此地不得傳送！”\n又一道人影出現在城頭的空中，是頭戴儒冠的趙守。\n他第一個趕回京城，可見儒家法術在各大體系中，絕對名列前茅，出類拔萃。\n戚廣伯等人手裏的玉符已經捏碎，卻沒有清光騰起，帶他們離開。\n最後的希望沒了。\n趙守朝許七安輕輕頷首。\n“轟！”\n震耳欲聾的音爆裏，許七安當即消失在衆人視野裏，他現在的速度已經達到武夫的極致。\n應該說，達到了御風飛行的極致。\n除了傳送術這種涉及到空間的法術，世間任何御風術都不會比他更快。\n之所以沒立刻追上許平峯，是因爲害怕伽羅樹半途殺回來，來一個釜底抽薪。\n趙守回來了，阿蘇羅和金蓮就不會遠，他們三人再加上寇陽州和孫玄機，絕對能抗衡體力消耗巨大的伽羅樹。\n就算伽羅樹抱有釜底抽薪的心思，見到這樣陣容，也會打消念頭。\n而且，許七安知道許平峯會去哪裏，不怕找不到他。\n父子之間，要有一個了結。\n當兒子的給父親送終，天經地義。\n............\n西苑，地下密室。\n一列禁軍打開了沉重的鐵門，清新清冽的空氣涌入密室，讓衆女眷們精神一振。\n領頭的禁軍頭目躬身道：\n“奉陛下之命，請太后，各位娘娘，還有夫人小姐們回去。”\n可以出去了？\n一位哭花了妝容的貴婦人試探道：\n“叛軍被打退了？”\n見太后和一衆女眷目光盯來，禁軍頭目迴應道：\n“叛軍首領一死一逃，城外的叛亂也已平定，叛軍將領盡數被俘。”\n陪伴在母親身邊的王思慕皺了皺眉，問道：\n“這麼快？”\n禁軍頭目笑道：\n“許銀鑼回來了，能不快嘛。”\n歡呼聲爆發，女眷們這才徹底安心，破涕爲笑，一邊說着天佑朝廷，一邊感謝許銀鑼。\n陳太妃身邊，繃着臉得臨安終於不用假裝鎮定，一邊如釋重負，一邊掐起腰。\n嬸嬸本來是想垮的，虛脫那種，但邊上的女眷們齊刷刷的朝許家女眷看過來，逼的嬸嬸不得不挺胸擡頭，保持體面。\n接受着貴夫人和千金們的吹捧和讚譽。\n慕南梔看一眼臨安，也跟着掐起腰。\n許鈴月一臉人畜無害的柔弱。\n.........\nPS：獻祭一本書：《穿書成大佬的心尖寶》醫學研究生杜清揚竟然穿書了！從此，學霸是她！神醫是她！神算子是她！未來大佬也是她。","url":"https://www.drxsw.com/zh_hant/book/1232138/1161860834.html"}