{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":111,"title":"第一百一十章 心安處即吾鄉","content":"靖安王趙衡聽聞此言，似乎沒有察覺到裴王妃的異樣，轉頭笑道：“鳳年有心了。”\n徐鳳年笑呵呵應酬說着應該的應該的，一路送出客棧，等三人上了一輛普通馬車，看得出車廂會相當狹窄，馬匹只是富貴人家都可承受價格的良駒，除去兩名隨從侍衛矯健彪悍，一切都相當平淡，這距離坐擁京城皇宮只差一步之遙的一家三口，輕輕而來，輕輕而去，表面看着盡是信佛人的佛氣，美人的仙氣，以及偶遇遠親後生的和氣，可其中一步一步的陰煞殺機，外人誰能體會？唯有青鳥看到出房後一直沒有留出後背給靖安王趙衡的世子殿下，已是衣襟溼透整個後背。\n北涼世子望着道路盡頭的飛揚塵土，終於安然轉身，吩咐青鳥去買一本青熒書齋版的《頭場雪》，然後獨自走回那間廂房，親自關上門，坐在還沒冷去的椅子上，長呼出一口氣，望向那張檀木椅，喃喃道：“不過幾炷香時分，趙衡就已經四掐念珠，徐驍果然沒有說錯，這個道貌岸然的靖安王最是心毒如婦人，趙衡大概不知道我早就獲悉他一掐佛珠一殺人的祕密習性，第一掐菩提子是驚訝我不如外界傳聞那般桀驁不馴，開始疑心我這些年在北涼荒誕舉止是否故意裝傻扮癡。\n第二掐則是惱恨本世子記性不俗，清晰記得《佛說校量數珠功德經》記載，能夠一口道破他故意說錯的紕漏。\n第三掐是憎惡我對裴王妃毫不掩飾的垂涎，至於最後一掐，則有意思了，竟直接捏碎了一顆堅硬如金石的天台菩提子，嘿，本世子原本以爲他要撕破臉皮，沒料到趙珣已經算定力上好，這個當老子的更是老辣隱忍，看來幾十年假裝修道唸佛，還是有些成果的，論演戲的功夫，的確比我要強一些。”\n徐鳳年的言語調侃，語氣卻是陰沉得可怕。\n抖了抖穿着不舒服的衣衫，靠着椅子，在腦海中重複一幕接一幕，靖安王的每一個細節動作，裴王妃的每一次含蓄蹙眉舒眉，趙珣的每一次輕微擡頭低頭。\n終於等到青鳥拿着一套王東廂《頭場雪》進屋，徐鳳年接過書，眯眼起身換了個地方，坐在裴王妃坐過的椅子上，一臉潑皮無賴笑容，擡手虛握了握五指，臉上換了一張面具，陶醉道：“舒服。\n荷尖翹了翹，翹不過小娘屁股。\n溫華這小子說話糙歸糙，可都是直接說出了士子們得花大把銀子才能買到的大道理。”\n青鳥一頭霧水，她沒有看到房門處的暗流跌宕，估計當今世上只有徐驍敢去深思徐鳳年到底做了何等膽大包天的壯舉。\n徐鳳年略作思量，抽出其中一本青熒書齋刻印的《頭場雪》，翻了幾頁，如果靖安王與裴王妃在場，一定會震驚於這個北涼侄子的驚人記憶力，記得《佛說校量數珠功德經》中念珠功德加持倍數根本不算什麼，因爲徐鳳年所翻書頁與裴王妃幾次跳躍讀書如出一轍！\n想着靖安王妃每次神情微妙變化，徐鳳年低頭看着書頁所寫內容，笑容古怪道：“這位大美人嬸嬸，可不像是個外柔內剛的女子吶，裴楷這般豪閥出身的剛烈文豪怎就調教出這麼個柔弱似水的女兒，擱在最喜歡勾心鬥角的青州女子中，可謂奇葩一朵。\n估計若非這位嬸嬸實在是好看，早就坐不穩靖安王府正妃位置了，先前聽聞陸秀兒這小娘有板有眼說裴王妃是害死了趙珣親孃才得以坐正，我還信以爲真了，這小娘皮子害人不淺，下次再被我撞見可就不只是摸摸小手小腰的下場了。”\n徐鳳年問道：“青鳥，那隻我在姥山上讓王林泉購置的檀盒在哪兒，去拿來。”\n青鳥悄無聲息去而復還，徐鳳年打開造型巧奪天工的精緻檀盒，裏頭擺着一串王朝不多見的念珠，材料西域名爲婆羅子，中原這邊習慣美譽“太子”，這種念珠掛手冬不冷手，夏不汗漬，太子串成一圈，有個極具意境的名稱，“滿意”，是千金難購得的妙物，不管送誰都不掉價，對象若是信佛人，更是絕佳，徐鳳年本意是到了襄樊後狠狠試探一番靖安王，如能相安無事，便贈予這珍貴手串，如反目成仇，便自己留着，以後送給那位自小家住寺裏的李姑娘，那才更加順己心順她意。\n只不過方纔臨出門的電光火石間，徐鳳年正愁被靖安王識破真相，他可不想落給趙衡一個外表知書達禮內裏心機重的印象，鬼使神差，便有了那一下神來之筆，嘖嘖嘖，那手感，絕了。\n徐鳳年合上那本奪魁天下的《東廂頭場雪》，道：“等下你讓寧峨眉將這檀盒送去靖安王府，就說轉交裴王妃，我就不信靖安王這隻千年縮頭烏龜在家裏還能繼續忍着！讓我不痛快，我就讓你家宅失火！”\n青鳥輕輕應諾一聲。\n徐鳳年突然問道：“青鳥，我要是說趙珣那王八蛋對裴王妃有畸形的遐想，你信嗎？”\n青鳥平靜道：“信。”\n徐鳳年冷笑道：“這家子看着一團和氣，原來不過是表面文章。\n趙衡掐珠百萬次又如何，手持念珠是可以增定力生智慧，徐驍早已將話說死，聰明反被聰明誤，成大事者小伎倆小聰明要不得，趙衡是個什麼都放不下的人，捨得捨得，不捨哪來的得。” 徐鳳年笑了笑，自嘲道：“好像我一個被嚇出一身冷汗的膽小鬼，沒資格對靖安王趙衡這般梟雄說三道四呀。”\n青鳥莞爾一笑，搖頭道：“趙衡與殿下這一席手談，他已輸了先手。”\n徐鳳年笑道：“別胡亂吹捧，本世子能僥倖小勝，歸功於徐驍替我佈下了最霸道的先手定式，可不是我真本事。\n哼，本世子到今天還這般不成事，便是青鳥你們幾個丫頭給捧殺的，去，罰你端茶！”\n青鳥笑了笑，記起一事，臉色冷了幾分，說道：“寧峨眉對於靖安王登門，存了冷眼旁觀殿下如何應對的大不敬心思！”\n徐鳳年擺擺手，豁達道：“情理之中，大戟寧峨眉，能夠耍七八十斤重戟的好漢猛將，哪裏那麼容易爲人賣命，話說回來，他如果對本世子見面倒頭便拜，我纔要懷疑他是不是有反骨的牆頭草，這件小事不需介意，否則會讓寧峨眉笑話，心裏更看不起本世子。”\n徐鳳年繼而深有感觸道：“以前聽徐驍嘮叨一些經驗之談，總不上心，現在回頭再看纔有些懂了。\n馬上殺敵無非拼命，拼贏了就是老子，拼輸了就是孫子，一清二楚。\n馬下鉤心才頭疼，怪不得徐驍說書生殺書生最心狠手辣，還能他孃的手不沾血，趙衡便是這類陰險人中的佼佼者。\n果然練刀要親身與人對敵纔有裨益，培養城府，還得跟靖安王這些個高手大家過招才漲見識，送一串價值千金的‘滿意’，本世子不心疼。”\n青鳥帶着檀盒離開房間，溫婉帶上房門。\n徐鳳年趁空快讀的最末一本《頭場雪》，字字珠璣，實在想不通十六歲的丫頭能寫出這般畫皮畫骨入木三分的文章，說妙筆生花也不過分，上次大姐回去北涼，總聽她感嘆說恨不得世間再生一雪一廂，當時只覺得大姐過於傷春悲秋，這會兒翻到末尾，看到如大雪鋪地白茫茫一片死了乾淨的悽慘結局，卻是既是心疼又是心安，彷彿不死才敗筆，死了纔是真實的人生，以前徐鳳年可沒有這等心境，身邊死了誰，看似漫不經心，其實總要揪心許久，當直到三年狼狽遊行，歷經艱辛，見多了世間百態，纔有轉變。\n徐鳳年柔聲道：“老黃，你是想說吾心安處即吾鄉嗎。”\n獨坐的徐鳳年笑了，“嘿，你哪能說出這般文縐縐的大道理呀。”\n————\n客棧一間房中，姜泥趴在桌上盯着十幾枚銅錢，姥山上跟摳門吝嗇的徐鳳年討要了原本就屬於她的一兩銀子，結果一路走去啥都捨不得買，好不容易狠下心也只挑了兩套最便宜的衣裳和一根廉價木釵子，還剩下些銅板，窮日子過慣了，小泥人好似早就忘了年幼時身處帝王人家的尊貴風範，不管如何惱恨那世子殿下，不管如何被氣得喫不下飯，總不會不耽誤讀書掙銀子，這些日子，離了處處白眼的北涼王府，看到了外地的風光景象，好看是好看，可姜泥並沒有一開始設想的有趣，如果不是有李老頭兒作伴，她私下覺得還不如武當山上呢，在那兒，她還能有一塊菜圃，看着那些小小的青翠，總是有些不敢承認的愉悅，原本偷偷等着能在山上過個冬天，那就可以堆出個等人高的雪人，再不用在王府般束手束腳，大可以當着那可惡傢伙的面狠狠去刺雪球，可終歸還是下山了。\n只是希望落空的姜泥也不過分傷心，這本就自己的命啊，有什麼好抱怨的，反正老天爺也聽不見。\n李老劍神來到房子坐下，丟着花生米入嘴，嚼得嘎嘣響。\n姜泥還是望着那些銅錢怔怔出神，心不在焉說道：“走了？”\n李老頭兒點頭道：“無趣，這靖安王也忒不是個爺們了，在自家地盤上都如此窩囊，虧得能每晚抱着那麼個豐腴俏娘子滾被窩，一點英雄氣概都欠奉，本來老夫橫看豎看徐小子都不上眼，今兒見識了靖安父子的氣派，才覺得徐小子的可愛。”\n姜泥擡頭橫了一眼。\n老劍神訕訕一笑，自知這話落在小泥人耳朵不中聽，就不再火上澆油。\n只是開始惱火老夫已經放下架子要旁觀徐鳳年練刀，這小兔崽子倒好，從姥山到襄樊，多少天了，都沒個動靜，身在福中不知福，能讓老夫指點一二，是多少人求之不得的機會？！李淳罡是老到不能再老的老狐狸，其實也猜到一點端倪，徐鳳年是個謹小慎微的性子，說好聽點是定性超羣，說難聽點就是膽小如鼠，爲了大黃庭便可以強忍着不近女色，爲了保密便不輕易公然練刀透露斤兩，李淳罡偶爾很想拿手指狠狠點着那小子的額頭，當面問他如此活着到底痛快不痛快！分明是去哪兒都算條過江龍的主，卻與鼠輩苟延殘喘何異？！\n姜泥嘆氣一聲，說道：“城外那個觀音姐姐好漂亮，今天那位也很好看哩。”\n老劍神哈哈笑道：“姜丫頭可不比她們差，再過兩年，就要更好看了，女子只要年輕就好，老夫敢肯定她們心裏都在嫉妒你。”\n姜泥眼眸一亮，問道：“真的？”\n老頭兒白眼道：“老夫騙你作甚？”\n姜泥頓時眯眼笑了，兩頰小酒窩，看得連李老劍神都想着去喝酒了。\n老頭兒有些無奈。\n姜泥守財奴般小心收起銅錢，小跑去書箱揀起一本祕笈，得，又乖乖讀書掙錢去了。\n於是老劍神更無奈了。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380116.html"}