{"bookid":"219683","book":"慶餘年","source":"drxsw","index":399,"title":"第五卷京華江南 第一百四十三章 你在園外鬧，我在園內笑","content":"第一百四十三章你在園外鬧，我在園內笑\n蘇州城又開始下雨了，聽說大江上游的雨下的更大，朝廷官員們的精神都集中在沙州往上那一段千瘡百孔的河堤之上，範閒縱使人在蘇州，目光也止不住落在了那處，楊萬里早已赴河運總督衙門就職，內庫調銀已至，國庫拔帑亦到，河運方面的銀錢，從未像今年這般充足過，只是今年修河起始時間太晚，不知道能不能抵得過夏天的洪水。\n雨下的大，初至江南的暑氣馬上被淋熄，剩下一片冷清殘春之意。\n對於江南的百姓來說，這些雨水只是增加了自己內心深處的鬱積與悲憤，卻沒有多少人會想到大江上游那些無屋可住，無衣敝身的去年災民。\n因爲明老太君的葬禮馬上就要舉行了。\n範閒冷漠地看着這一切，根本沒有一點反應，在鄧子越之後，包括總督府監察院以及內庫轉運司的下屬們都勸說他，最好是在靈堂上去點柱香，欽差大人表示出姿態，以慶國子民對朝廷的敬畏歸心，應該不會再繼續鬧下去。\n可是範閒偏偏鐵硬無比地拒絕了這個提議，因爲在他看來，不過是一個老不死的葬禮，算什麼事？不過是死了一個人，如果大江上游那邊的事情弄不好，鬼知道要死多少人。\n對於欽差大人的這個姿態，所有的官員們都在唉聲嘆氣，心想莫非欽差大人沒有感覺到民間涌動着的暗流？\n月底時分，明園裏一片哀鴻之聲，有白布高懸，靈堂開闊，正是停棺七日之期。\n七日停靈期畢，便是報喪之時，依慶國喪葬規矩。\n七日之後，便要將喪事的消息廣傳親朋好友乃至敵仇……不論生前雙方有何仇怨，但報喪這個規矩是不能免的，這個儀式的本意是指一死泯恩仇，往往生前的仇人，會借得知報喪之事，親去靈堂弔唁，等若是了結了生前的是非。\n從此陰陽相隔，兩不相干。\n一直停留在蘇州城等待着明園發喪地達官貴人們，都收到了明園發來的白帖，開始紛紛整肅衣飾表情，往明園而去。\n所有的人眼睛都盯着華園，因爲按照規矩以及明老太君的身份地位，報喪的白帖應該也會送到華園，送到欽差大人的手裏。\n至於欽差大人究竟準備怎麼做。\n就看怎麼處理這封白帖了。\n誰也沒有想到，當明園將白帖送至華園的時候，華園只是禮貌地接進了那位明三爺，喝了杯茶，又將明三爺送了出來。\n白帖竟是沒收！\n明三爺當場就在華園之外發了飈，污言穢語怒罵了一通，又狠狠地吐了一口唾沫在華園前的石階之上。\n馬上便有下人出來用清水將那痰跡沖洗乾淨了。\n天下萬事萬物都擡不過一個理字，而在尋常百姓地心中。\n死者爲大，便是普世之理。\n欽差大人如此不給亡者臉面，讓所有的百姓都感到了一絲驚愕和諸般憤怒。\n而更讓所有人意想不到與憤怒的是，明老太君靈堂未開，監察院再次出手，將那位在明園之中領頭對抗搜查的明六爺逮了，用的是清查東夷奸細的名義，如此一來。\n不止蘇州府，就連總督府也不好多說什麼。\n而且監察院暗捕明六爺之後，馬上送到了沙州水師看管了起來，沒有交給地方上。\n不知道有沒有人領頭，反正從第二天起，就開始不斷有民衆聚集在華園之前，高聲咒罵着，喊着那些不知所謂的口號。\n諸如嚴罰真兇。\n釋放無辜之類。\n而更令人頭痛的是，江南地學生士子們也加入到了這個行列裏面來。\n年輕學生多有熱血，而且小范大人最近的所作所爲，令這些學生每有生出偶像幻滅之感，更是憤怒不已，高聲喧譁着，痛斥着。\n華園一如平常般平靜，倒是江南路總督衙門怕發生民變，調了一隊兵士守在了華園之前，將那些激動憤怒的士子們驅趕到了長街盡頭。\n當天下午，總督薛清在重兵護衛之下，艱難無比地通過了激動的人羣，進入了華園。\n在書房之中，他與範閒兩個人爭執了半天，結果誰也無法說服誰，最後薛清沒奈何問道：“就這般激得民衆圍園不走，朝廷的顏面何存？”\n範閒冷漠說道：“圍困皇子，意圖不軌，你再不動兵，我就要動兵了。”\n薛清一怔，這纔想起明園裏還住着一位三皇子，任由蘇州市民圍住華園，傳回京都，自己這個總督不用做了，那些領頭地士子只怕也要賠上幾條性命。\n而他身爲江南總督，是斷然不敢放任自己的轄境之內，出現如此可怕的事情，稍一沉忖之後，誠懇問道：“該怎麼辦？”\n以總督薛清的老辣城府，收拾一些被熱血衝昏了頭腦地學子乃是小問題，關鍵是他明白，此事明顯是範閒有意營造出來的氛圍，一朝不清楚範閒的真實意圖是什麼，他沒有什麼必要硬插一手，將自己陷入這團亂泥之中。\n範閒看了他一眼，說道：“都是些熱血年輕人，我也不想爲難他們……只是這連着下雨，晚上凍的狠，熱血也會冷的，他們自然就會散了。”\n薛清眉頭微皺：“如果不散？”\n範閒冷笑道：“義憤不能當飯喫，到了晚上還不散，那就說明某些圍着園子的人，不是憑着義憤，而是有別的目的。”\n那些隱在暗處地人，所想達到的目的很簡單，不說激起民變，只消讓百姓們的反應更大一些，讓事情傳回京都，陛下總要有所反應纔是。\n薛清微一沉忖，馬上明白了範閒的意思，說道：“這件事情要不要總督府出手。”\n範閒搖搖頭：“這是個壞名聲的事情，我自己擔着就好……大人，您就把華園看好就成。\n畢竟三殿下的安全是重中之重。”\n薛清明白了，心中不免生出一絲異樣與震動，如果按照官場上的常理，鎮壓民變一事，總要大家一起蒙着上面做，而範閒擺出這副孤耿頑倔模樣，還確實讓自己地壓力少了許多。\n商議已畢，薛清告辭而去。\n範閒一個人坐在書房裏發呆。\n旋即忍不住自嘲地笑了笑，海棠去了多日，竟是還未回來，捉不到那位周先生，這一番明園之變便是丟了三分之一地利益。\n至於那些憤怒地蘇州市民，範閒根本毫不在乎……有明青達在那邊總領着，事情肯定不會超越激化地臨界線，問題是。\n很明顯這次的羣衆運動背後，有很多隱在暗處人的影子。\n沒有人挑拔唆使，咱大慶朝畏畏懦懦慣了的小市民們，怎麼有膽子到欽差府邸前來亮兩嗓子？\n關於這件事情，範閒已經做好了充分的準備。\n如今又得了薛清的答覆，心中更是安寧一片。\n事情果然不出範閒所料，天色近暮時，外面的人羣已經漸漸散了。\n只剩下那些頭戴方巾，面露義奮之色地學生，還有些不明身份的市民混在一起，有總督府的軍力看管着，這些人也只能在長街盡頭口頌經典，怒指欽差大人草菅人命，禍害江南百姓。\n不知道是誰起的頭，人羣漸漸激動起來。\n往華園那邊逼了過去，總督府的軍士們一時又不敢下狠手，緩緩地向後退着。\n離華園越來越近了，人羣停了下來，一片嘈雜之聲，各式難聽的話都罵了出去，不過學生們也不全是蠢蛋，知道罵歸罵。\n可罵的全是監察院如何如何。\n卻沒有涉及到範閒的祖宗十八代。\n天下皆知，範閒地祖宗就是皇帝陛下的祖宗。\n罵罵天下文人都恨之入骨的監察院尚可，罵陛下的祖宗十八代？大傢伙只是想替冤死的明老太君出口氣，可並不想拿自己地命去往裏面填。\n華園依然一片安靜，隱隱可見裏面的燈光閃爍，有絲竹之聲透過雨絲傳來。\n總督府的兵士們嚴陣以待，手中點燃了火把，照得華園之外一片亮堂。\n雨絲如線，早已打溼了仍然留在華園之外的那些學生們身上，他們面面相覷，擦乾淨臉上地雨水，有些不敢相信自己的耳朵，蘇州城已經這樣了，自己這些人已經這樣了，欽差大人居然還有閒情逸志……那樣！\n自己在雨裏淋着，欽差大人卻在聽戲，學子們莫名其妙地憤怒起來，才因疲憊而稍歇的怒罵之聲又高高響起。\n便在這一片怒罵聲中，一個穿着灰色單衣的人夾在人羣之中，眼珠骨碌骨碌轉了幾下，從懷中取出一樣東西，便往華園裏扔了進去！\n那物事墜入園中，只發出一聲悶響，並沒有發生什麼爆炸之類的響聲。\n反而華園之中傳出一聲驚雷般的痛罵：“誰在扔狗血袋子！”\n扔狗血，這是侮人最甚的一種伎倆，雖然有些小孩子鬧彆扭地孩子氣，但扔進了欽差所在的華園，這事情可就大發了。\n學生們也愣了起來，罵人之聲稍歇，心想這是哪位同窗，竟有如此大的膽氣？\n便在思想之時，華園之上唰唰唰閃過三個黑影，正是監察院三名六處的劍手，冷冰冰地注視着園外街下的那些鬧事之人。\n衆人無由一靜，忽而有人暴出一聲喊：“監察院要殺人啦！咱們……！”\n一道影子殺入人羣之中，煽風點火的聲音戛然而止，就像是一隻鴨子被誰扼住了命運的咽喉。\n人羣一驚，從中分開，只見一位身穿布衣的大漢，手裏握着一個灰衣人地咽喉，冷冷地走了出來。\n身穿布衣地大漢，正是虎衛首領高達，奉範閒之命一直在外面盯着煽風點火的人，以他地本事，出手拿人自然是手到擒來。\n他將那名灰衣人往地上一扔，一腳踩在了那人的胸膛之上，只聽那人胸骨一聲碎響。\n學生們看此慘景。\n熱血衝頭，將高達圍在了當中，高喊道：“殺人啦！監察院殺人啦！”\n這情景把四周的總督府將官唬了一跳，將馬一催便逼了上來，隨時便是個動兵鎮壓的勢頭。\n高達冷冷地將那灰衣人拎了起來，像搖麻袋一樣地搖晃着，叮叮噹噹的，那人身上不知掉下了多少物事。\n“第一。\n他沒死。”\n回答高達這句話地，是那名灰衣人呻吟的聲音，學生們的情緒稍定。\n高達冷冷說道：“第二，你們是來求公道的，這個人是來誘使欽差大人殺你們的，有區別，所以區別對待……這是大人原話。”\n學生們這才醒過神來，往地上一看。\n不由嚇一了跳，只見那灰衣人身上掉落地上的不止有狗血袋子，還有火種與燈油之類，衆人這才明白過來，如果任由此人夾在人羣之中做壞。\n真的把華園燒了，這華園裏住着皇子與欽差大人，自己這些人絕對要被朝廷以暴徒的名義就地殺死。\n“大人原話二。”高達冷冷說道。\n衆人被他氣勢所懾，都老老實實地聽着。\n“胸中有不平。\n便要發出來，此爲少年人之稟性，我不怪你等。”\n高達繼續陳述着範閒地話：“但受人唆使挑拔，卻不知真相，何其愚蠢？若有不平之意要抒，便要尋着個正確的途徑，就這般如市井潑婦般吵吵嚷嚷，真是羞壞了臉皮。”\n學生們聽着這些話。\n大感不服。\n有一領頭模樣的學生昂然而出：“監察院處事不公，逼死人命，學生亦曾往蘇州府報案，只是官官相護，且蘇州府畏懼監察院權勢，不敢接狀紙，敢問欽差大人，還有何等途徑可以任學生一舒不平之氣？”\n高達冷冷看了那人一眼：“大人說：既有膽氣來園外聚衆鬧事。\n可有膽氣入園內議事？”\n學生們頓時鬧將起來。\n有說進不得的，有說一定要進的。\n衆說紛紜，最後都將目光匯聚在先前出頭的那名學生身上，這學生乃是江南路白鹿學院的學生，姓方名廷石，出身貧寒，卻極有見識，一向深得同儕贊服，隱爲學生首領。\n方廷石稍一斟酌，將牙一咬，從懷中取出這些日來收集到的萬民血書，捧至頭頂，說道：“學生願入園與大人一辯。”\n高達面無表情地看了他一眼，拎着那名灰衣人便往園內走，方廷石略感不安，鼓起勇氣走了進去，同時勸阻了同窗們要求一起入內地請求。\n範閒半閉着眼睛坐在太師椅上，享受着身後思思溫柔地按摩，手指隨着園內亭中那位清曲大家的歌聲敲打着桌面。\n在他的下手方，那位膽大無比，敢單身入園找欽差大人要公道的方廷石，正在翻閱着什麼東西，臉上青一陣白一陣，嘴脣微抖，似乎被上面記載着的東西給震住了。\n範閒緩緩睜開雙眼，說道：“此乃朝廷機密，只是有許多不方便拿到蘇州府當證據，有許多已經是死無對證，有許多牽涉到朝中貴人，本官也不可能拿來正大光明地戮破明園地幌子……不過，你既然有膽量拉起一票學生來尋公道，想來也不是蠢貨，看了這麼多東西，明園之事究竟如何，你自己應該有個獨立的判斷。”\n方廷石手中拿着的，便是監察院這半年來對明園暗中調查的所得，包括東海島上地海盜，明蘭石小妾的離奇死亡，夏棲飛與明家的故事，明家往東夷城走私，四顧劍陰遺高手入江南行刺範閒……一筆一筆，記錄的清清楚楚，雖然正如範閒所言，這些條錄，因爲缺少旁證的關係，無法呈堂做爲證據，但方廷石心裏清楚，這上面寫的一定都是真的。\n他捧着案卷的雙手在顫抖，說道：“可是……不應該是這樣，明老太君懷柔江南，不知資助了多少窮苦學生，學生自幼家貧，若不是明園月月賜米，供我讀書，我怎麼可能進白鹿學院。”\n他雙目微紅。\n怒視着範閒說道：“欽差大人，學生今日敢進園，便沒存着活着出去地想法，學生根本不信這上面記的東西，監察院最能陰人以罪……”\n範閒冷冷地看着他，根本不接話。\n方廷石自己也說不下去了。\n“我自接手監察院以來，何時還有羅織罪證陰人構陷的事情？”範閒譏諷說道：“至於你，身爲學生。\n便當有獨立判斷的能力，不以人言，不以眼見，只需看這多年來的狀況與你自己的腦子。”\n“當然，你們本來就沒腦子。”範閒痛斥道：“你們要有腦子，就不會被別人勸唆着來圍華園，這是哪裏？這是欽差行轅，這是皇子行宮。\n本官便是斬了你們三百個人頭，也沒有任何問題，最後是你們死了，本官名聲也沒了，盡好了那些陰私枉法地不法商人。”\n他氣的不善。\n指着方廷石鼻子罵道：“盡是一幫蠢貨，也不知道這麼多年地書都讀到哪裏去了。”\n發怒是僞裝地，因爲範閒知道，這些學生們最喫這一套。\n果不其然。\n方廷石訥訥說道：“欽差大人教訓的是……”他轉念想到，欽差大人非止沒有出手鎮壓學生，反而請自己入府，其心果然誠明，開口苦笑說道：“大人胸懷坦蕩。”\n範閒閉着眼睛搖搖頭：“我地胸懷說不上坦蕩，只是你們都還年輕，我不願意用那些手段……至於今日能容你們。”\n他忽然睜開眼說道：“你應該知道，我範門四子是哪四個人。”\n範門四子。\n侯季常、成佳林，史闡立，楊萬里，都是當年春闈案後，一躍則起，衆所周知範閒的門生。\n方廷石點點頭。\n範閒笑了起來：“我這四位學生年紀比我都大，不過也都稱本官一聲老師。\n要說季常當年，也曾在江南鬧過事。\n便如你今日這般。”\n方廷石微微一怔。\n範閒最後說道：“非是惜才。\n或許是看着你，有些念舊了。”\n待方廷石退出去之後。\n思思皺眉說道：“少爺，這些人太不知好歹，你怎麼還……”\n“還這麼客氣？”範閒搖頭說道：“名聲確實不重要，不過學生這方面還是要顧忌一下，將來這些人中舉之後，都是要入朝爲官的，我不爲自己考慮，也要爲殿下考慮考慮。”\n思思又道：“此事便這麼罷了。”\n範閒地脣角泛起一絲溫和的笑容：“方廷石如果能勸學生們回去，說明他有能力，以後當然要好好栽培一下。\n至於那些混在人羣中的鬼……我等的就是他們。”\n明青達那邊早已派人傳信過來，明園內部其實已經壓制的差不多了，問題在於，目前蘇州城裏的流言卻是一時不便壓下，尤其是這些鬧事的人羣，肯定是有有心人在挑拔着。\n“不要用刀。”範閒轉過身去，對高達交待道：“前些天讓你們備的木棍比較好使，關於鎮壓這種事情，要打地痛，卻不能流血。”\n什麼事件，在前面加了流血兩個字，總是有些麻煩。\n方廷石出園之後，與學生們湊在一處說了許久，可惜最終是沒能說服全部人，反而被有些學生疑心他是不是畏懼朝廷權勢如何如何，又有人羣中一些陰陽怪氣的話語挑拔着，方廷石大怒之後復又愧然，一時間，竟是不知該如何辦，只好帶着與自己交好的同窗先行撤離了明園。\n圍在明園外表達憤怒的羣衆，只剩下半數，總督府的將官們有了先前狗血袋之前事，更是嚴加看管着。\n不知道過了多久，忽然打華園裏衝出一大幫子人，手執木棍，便往那些圍而不走地學生們身上打去，一時間，慘叫連連，棍肉之聲大作。\n雖然監察院衆人並未下重手，學生們也沒有受重傷，但天天沉浸在經文之中的學生們，哪裏經受過這種棍棒教育，哭喊着，便被棍棒趕散了，華園之前，馬上回復了平靜。\n只有雨絲緩緩飄落。\n總督府總兵目瞪口呆看着這一幕，心想欽差大人真是心狠手辣。\n沒有人注意到，隨着被打散的學生四處逃逸的還有些鬼鬼祟祟地身影，而在這些身影之後，又有些監察院的密探化妝成士子或市民的模樣，一面倉惶奔跑，一面小心謹慎地盯着。\n範閒踩着梯子，牽着三皇子的手爬上了華園的牆頭，看着這一幕景象，忍不住笑了起來，說道：“按標準模式，今天應該讓一些幫派人士，僞裝成忠君愛民的仁人志士，來打這些學生一通。”\n三皇子好奇說道：“先生，那爲什麼今天沒這麼做？”\n範閒笑罵道：“要用江南水寨的人？如今人人都知道夏棲飛是咱們的人，何必多那麼一張粉臉。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595696.html"}