{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":919,"title":"第九十三章 報復","content":"“咳咳！”\n許七安捂着嘴，用力咳嗽兩聲，等廳裏的女眷們看過來，他才慢悠悠的邁過門檻。\n像極了一把年紀的老頭子。\n“你怎麼了？”\n身爲正妻的臨安驚了一下，連忙從椅子上起身，小碎步迎了上來。\n其他女眷，也投來緊張和關切的目光——九尾狐除外。\n許七安擺擺手，聲音嘶啞的說道：\n“與佛陀一戰傷了身體，氣血枯竭，壽元大損，需要休養很長時間。\n“唉，也不知道會不會落下病根。”\n九尾狐冷不丁的插了一嘴：\n“氣血衰竭，說不定以後就不能人道了。。”\n臨安慕南梔臉色一變，夜姬半信半疑。\n嬸嬸一聽也急了：“這麼嚴重？可有找司天監求藥？”\n大郎可是大房唯一的男丁，他還沒子嗣呢，不能人道，大房豈不是斷了香火。\n........許七安看了九尾狐一眼，沒搭理，“我會在府上修養一段時間，好久沒喫嬸嬸做的菜了。”\n嬸嬸當即起身，“我去伙房看看，做幾個你愛喫的菜。”\n許府當年並不富裕，雖然有廚娘，但嬸嬸也是經常下廚的，不是生來就嬌貴的豪門貴婦。\n許七安轉而看向慕南梔，道：\n“慕姨，我記得你在後院有種草藥，替我熬一碗補氣活血的藥湯。”\n知道自己是不死樹轉世的慕南梔“嗯”一聲，一副秋後算賬的模樣，面無表情的起身離去。\n許七安接着說道：\n“妹子,你給大哥做的袍子都穿破了。”\n許玲月笑容嫺靜，細聲細氣道：\n“我再給大哥去做幾件袍子。”\n說話的過程中,許七安一直不停的咳嗽,讓女眷們知道“我身體很不舒服,你們別鬧事”。\n一通操作之後，廳裏就剩下臨安夜姬和九尾狐,許七安甚至沒好藉口，道：\n“臨安，你先回房,我和二郎國主要談些事。”\n臨安鼓了鼓腮，“有什麼事是我不能知道的？”\n她可不是乖順的賢妻良母，她戰鬥力很強的。\n許七安就沒強迫她離開，看着九尾狐,臉色嚴肅：\n“國主，你還需要出海一趟，把超凡層次的神魔後裔收服,越多越多。”\n九尾狐沉吟片刻,道：\n“省的荒甦醒後，收服海外神魔後裔，反攻九州大陸？”\n和聰明人說話就是方便.......許七安道：\n“如果它們不願意臣服,就殺光,一個不留。”\n九尾狐想了想,道：\n“即使表面臣服，到時候也會背叛。沒有共同利益或足夠深厚的情感加持，神魔後裔根本不會忠於我,忠於大奉。\n“到時候，沒準荒一來，它們就主動投誠背叛。”\n許新年搖搖頭：\n“不必那麼麻煩,收服它們，然後大規模遷徙就夠了。\n“海外廣袤無邊,荒不可能花大量時間去搜尋、收服它們，因爲這並不划算。神魔後裔如果參戰，對我們來說是致命的威脅。\n“可對荒來說，祂的對手是其他超品,神魔後裔能起到的作用微乎其微。”\n許七安補充道：\n“可以用荒甦醒後,會吞噬所有超凡境的神魔後裔爲理由,這足夠真實,且會讓海外的神魔後裔回憶起被荒支配的恐懼和恥辱。”\n接下來是關於細節的商討，包括但不限於帶上孫玄機，沿途搭建傳送陣，這樣就能讓九尾狐快速返回九州，不至於迷失在茫茫大海中。\n以及不配合的神魔後裔當場斬殺，絕對不能心軟。\n許諾以後神魔後裔可以重返九州生活。\n建立一個神魔後裔的國度，扶持一位強大的超凡境神魔後裔擔任領袖等等。\n臨安挺着小腰，板着臉，專心致志的聽着，但其實什麼都沒聽懂，直到九尾狐離開，她才確認自家夫君是真的談正事。\n...........\n“娘娘！”\n夜姬追上九尾狐，躬身行了一禮，低聲道：\n“月姬隕落了，在您出海的時候。”\n九尾狐“嗯”了一聲，“我在海外晉升一品，覺醒了靈蘊，在遇到荒時，不得不斷尾求生。”\n她在夜姬面前威嚴而強勢，全然沒有面對許七安時的妖嬈風情，淡淡道：\n“不止是她，你們八個姐妹裏，誰都會有隕落的風險。\n“大劫來臨時，我不會憐憫你們任何人，明白嗎。”\n一品境的九尾天狐有九條命，等九條命死光了，她也就隕落了。\n在此之前，她是不會身隕的，而這不會以九尾狐的個人意志改變。\n也就是說，斷尾求生是被動型能力，只要她死一次，尾巴就斷一根。\n“夜姬明白，爲娘娘赴死，是我們的命運。”夜姬看她一眼，小心翼翼的試探：\n“娘娘對許郎........”\n銀髮妖姬皺了皺眉，哼道：\n“本國主當然不會喜歡一個好色之徒，惱恨的是，他百般糾纏我，仗着自己是半步武神對我動手動腳。\n“嗯，本國主這次來許府煽風點火，就是給他提個醒。\n“免得他總是打我主意。”\n夜姬抿了抿嘴：\n“若他一定要打娘娘您的主意呢。”\n九尾狐無奈道：\n“那隻能走一步看一步，誰讓他是半步武神呢。”\n明明是你在打他主意，你這不是欺負老實人嗎........夜姬心裏嘀咕，回頭得在許郎面前說一些娘娘的壞話。\n免得她帶着七個姐妹，不，六個姐妹來和自己搶男人。\n內廳裏，許七安朝小老弟挑了挑眉頭，傳音道：\n“當敵人氣勢洶洶團結一致的時候，你要學會分化敵人，各個擊破。苦肉計是好東西啊，男人的苦肉計，就像女人一哭二鬧三上吊的手段。\n“無往而不利。”\n許新年冷笑一聲：\n“躲的了一時，躲不了一世，嫂子們個個多疑。”\n“所以說要分化敵人。”許七安一言不發的起身，走向書房。\n許新年今日休沐，閒來無事，便跟了過去。\n許七安攤開紙張，吩咐道：\n“二郎，替大哥研磨。”\n許新年哼一聲，老老實實的磨墨。\n許七安提筆蘸墨，寫道：\n“已在海外漂泊半月，甚是思念吾妻臨安，新婚不久便要出海，留她獨守空閨，心裏愧疚難耐，每日每夜都是她的音容笑貌.........”\n無恥！許新年在心裏抨擊，面無表情的指點道：\n“大哥，你寫錯了，音容笑貌是形容已故之人的。你應該用音容宛在。”\n說完，就被許七安扇了一個頭皮：\n“滾！”\n真當我是粗鄙武夫嗎？\n“但，我知道臨安識大體，明事理，在家中能與母親、嬸嬸相處融洽，因此心裏便放心許多，此趟出海，不晉升半步武神，大奉危矣.........” 很快，一封家書就寫好了，他刻意在後面提及“任務沉重”，表達自己出海的辛苦。\n然後是第二封第三封第四封.........\n寫完之後，許七安以氣機蒸乾墨跡，接着從香爐裏挑出香灰，擦拭字跡。\n“這能掩蓋墨香味，不然一聞就聞出來了，你多學着點。”他提點小老弟。\n你不會有這麼多弟妹的........許二郎心說我對思慕一心一意。\n心裏剛吐槽完，他看見大哥寫第二份家屬：\n“南梔，一別半月，甚是想念.........”\n許新年脫口而出：\n“你和慕姨果然有一腿。”\n“以後叫姨夫！”許七安順着竿子往上爬。\n..........\n到了用晚膳的時間，許二叔當值回來，拉着白髮如霜的侄兒和兒子推杯換盞。\n微醺之際，掃了一眼女兒許玲月，妻子的結義姐姐慕南梔，侄媳婦臨安，還有南疆來的侄兒妾室夜姬，納悶道：\n“你們看起來不太高興？”\n嬸嬸憂心忡忡的說：\n“寧宴受了重傷，以後可能，可能.........沒有子嗣了。”\n不不不，娘，她們不是因爲這個不高興，她們是懷疑大哥在海外風流快樂。許二郎爲母親的遲鈍感到絕望。\n嫂子們雖然關心則亂，但她們又不蠢，現在早反應過來了。\n一品武夫已經是天難葬地難滅，何況大哥現在都半步武神了。\n“瞎說什麼呢，寧宴是半步武神，死都死不掉，怎麼可能受傷........”許二叔忽然不說話了。\n“是啊，寧宴現在是半步武神，身子不會有事。”姬白晴熱情的給嫡長子夾菜，噓寒問暖。\n她可不管兒子在外面有多少風流債，她恨不得把天下間所有美人都抓來給嫡長子當媳婦。\n許元霜一臉崇拜的看着大哥，說：\n“大哥，你可要好好教導元槐啊，元槐已經四品了。”\n身爲許家第二位四品武夫，許元槐本來志得意滿，但現在一點驕傲的情緒都沒有。\n悶頭喫飯。\n結束晚宴後，慕南梔冷着臉回房去。\n夜裏，許二叔洗漱完畢，穿着白色裏衣，盤坐在小塌吐納修行，但怎麼都無法進入狀態。\n於是對着靠在牀邊，翻看圖文話本的嬸嬸說：\n“今兒的事給我提了個醒，寧宴，很可能不會有子嗣了。”\n嬸嬸放下話本，喫驚的挺直小腰，叫道：\n“爲什麼？”\n許二叔沉吟一下，道：\n“寧宴現在是半步武神了，本質上說，他和我們已經不同，不要問哪裏不同，說不出來。你只要知道，他已經不是凡人。\n“你不覺得奇怪嗎，他和國師是雙修道侶，這都快一年了，國師還沒懷上。\n“與臨安殿下成親一個半月，同樣沒懷上。”\n嬸嬸哭喪着臉，眉頭緊鎖：\n“那怎麼辦。”\n許二叔寬慰道：\n“我這不是猜測嘛，也不確定.........而且寧宴現在的修爲，死都死不掉，有沒有子嗣倒也不太重要。”\n“屁話！”嬸嬸拿話本砸他：\n“沒有子嗣，我豈不是白養這個崽了。”\n...........\n寬敞奢華的臥房裏，許七安摟着臨安溫軟細膩的嬌軀，手掌在綿軟的水蛇腰摩挲，她渾身汗津津的，秀髮貼在臉上，眼兒迷離，嬌喘吁吁。\n與羅裙、肚兜等衣物一起散落的，還有一封封的家書。\n好騙的臨安一看狗奴才給自己寫了這麼多家書，當時就感動了。\n接着經歷許七安輕攏慢捻抹復挑，她就徹底認輸了，把九尾狐的話拋到九霄雲外。\n“寧宴！”\n臨安藕臂摟着他的脖頸，撒嬌道：\n“我明日想回宮看看母妃。”\n許七安回望她：\n“想去就去，問我作甚。”\n臨安低聲道：\n“懷慶不讓我進後宮見母妃，據說母妃最近拾掇朝中大臣，讓他們逼懷慶立太子，母妃想讓皇帝哥哥的長子擔任太子。”\n陳貴妃雖然一敗塗地，但她並不氣餒，因爲女兒嫁給了許七安。\n單憑許銀鑼丈母孃的身份就讓她不必受任何人白眼。\n朝中心思活絡，想燒冷竈的人就盯上了陳太妃。\n你母妃那個段位，還是少折騰了吧，懷慶就是不搭理她，抽空一根指頭就可以按死.........許七安心裏這麼想，嘴上不能說：\n“懷慶是擔心陳太妃又拾掇你去找她鬧事吧。”\n臨安不滿的扭一下腰肢：\n“我可不會輕易被母妃當槍使。”\n你得了吧........許七安道：\n“臨安啊，你還想不想報復懷慶，狠狠壓制她，在她面前耀武揚威？”\n臨安眼睛一亮，“你有辦法？”\n當然有，比如，妹妹翻身做姐姐，讓懷慶喊你姐..........許七安忍了下來，岔開話題，道：\n“你一點都不想我啊。”\n“想的。”臨安忙說。\n許七安就抓起她的左右手，沉聲道：\n“指甲都沒剪，還說想我。”\n臨安：“？”\n..........\n“姨！”\n白姬敲了敲窗戶，小小的身影映在窗上。\n“狗男人讓我帶東西給你。”\n白姬稚嫩的嗓音傳來。\n慕南梔穿着單薄的裏衣，打開窗戶，看見小巧玲瓏的白姬揹着一隻羊皮小包，包裏鼓脹脹的。\n她哼了一聲，把白姬抱在懷裏，打開羊皮小包的扣子，取出不算厚但也不薄的一疊紙，坐在桌邊讀了起來。\n“南梔，一別半月，甚是想念.........”\n她先是撇嘴不屑，然後漸漸沉浸，時不時勾起嘴角，不知不覺，蠟燭漸漸燒沒了。\n慕南梔戀戀不捨的放下信紙，打開窗戶，又把白姬丟了出去：\n“去找你的夜姬姐姐睡，明天正午之前莫要找我。”\n白姬軟濡的叫了一聲，屁顛顛的去找夜姬了。\n好不容易敲開夜姬的窗戶，又被丟了出來。\n“去找許鈴音睡，明天正午之前莫要找我。”\n“哼！”\n白姬朝着窗戶哼了一聲，生氣的跑開。\n...........\n深夜，靖山城。\n圓月灑下霜白的光華，讓天上的星辰黯淡無光。\n巫神鵰塑凝立的祭臺下方，穿着長袍的巫師們像是蟻羣，在黑夜裏匯聚。\n一名名穿着長袍戴着兜帽的巫師盤坐在祭臺下方，像是要舉行某種盛大的祭祀。\n李靈素的兩位姘頭，東方姐妹也在其中。\n東方婉清環顧着周遭沉默不語的巫師們，低聲道：\n“姐姐，發生什麼事了。”\n不久前，大巫師薩倫阿古召集了三國境內所有的巫師，，命令衆巫師在兩日之內齊聚靖山城。\n此時靖山城匯聚了數千名巫師，但仍有許多低品級得巫師未能趕來。\n東方婉蓉臉色凝重：\n“老師說，三國將有大災禍了。”\n所有巫師只有齊聚靖山城，纔有一線生機。\n東方婉清表示不解，“巫神已經初步掙脫封印，難道庇佑不了你們？”\n她用的是“你們”，因爲東方婉清並非巫師，而是武者。\n這時，身邊一名巫師說道：\n“我昨日聽伊爾布長老說，那人已成氣候，別說大巫師，就算現在的巫神，恐怕也壓不住他。\n“想來所謂的大災禍，就是與那人有關。”\n氣質嫵媚的東方婉蓉皺眉道：\n“伊爾布長老口中的“那人”指的是誰？”\n........\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1249478642.html"}