{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":883,"title":"第五十七章 收服","content":"女性鮫人臉色驚恐的掙扎起來，修長的魚尾不停的拍打，就像一條被人拎在半空的魚。\n許七安這纔看清楚鮫人的下半身，與普通的魚類相差不大，但分叉的尾鰭厚實寬大，感覺一甩尾就能把人拍死。\n魚尾甩動有力，線條優美，擱在人類女性裏，這就是條，不，是雙健美的大長腿.........許七安注意到她身上穿着藤甲，脖頸掛着珍珠、扇貝串成的項鍊，傳達意念：\n“你是鮫人女王的親衛？”\n鮫人肯定不會說人類的語言，好在元神強大到一定程度，可以直接傳播意念，代替語言。\n最粗淺的用法就是讓對方知道自己的喜怒哀樂，而想用意念代替語言，元神層次至少超凡（只針對武夫來說）。\n“你們是什麼人！”\n那女性鮫人說道。\n鮫人說的是神魔語，是從遠古時代流傳下來的語言，所以許七安沒聽懂。\n銀髮妖姬淡淡道：\n“你沒資格向我們發問，回答我的問題。。”\n她當即外放一縷氣息，便讓女性鮫人魚尾戰慄，露出恐懼的神色，用力點頭。\n九尾天狐臉色嚴肅，瞧着極爲冷豔，這時候的她，纔有了幾分女王的高冷，問道：\n“你們鮫人島是不是遇到麻煩了。”\n說着，看了眼甲板上的半截人魚屍體。\n被許七安‘拎’在空中的女性鮫人，目光停留在甲板上的屍體，露出悲哀之色，“不久前,有個強大的神魔後裔來到鮫人島，吞噬了我們不少族人。女王率領親衛出海戰鬥,沒能趕走對方,好多姐妹都被吃了。”\n鮫人的愛情觀忠貞到畸形,遇到任性的夫妻，還會堅持一胎制度,別說三胎，兩胎他們都不願意。\n所以，即使經過無盡歲月的繁衍,鮫口數量也一直上不去，有時候甚至是負增長。\n每一位族人都異常珍貴。\n許七安問道：\n“這條蛟龍爲什麼要喫你們。”\n女性鮫人憋屈的搖頭，道：\n“我不知道。\n“族人們現在躲在島內的溶洞裏，不敢出海。女王受了傷,在宮殿內修養。我是出來探查情況的，剛纔聽見這邊有它的吼叫聲，便過來看看。”\n說到這裏,她又想起了被怪物支配的恐怖,碎金般的眼睛慌亂的轉動，左顧右盼，戰戰兢兢道：\n“你們也遭遇了它的襲擊吧。\n“我只是來探查情況,並無惡意,求求你們放過我,若是讓它發現我，它會發狂的。”\n見許七安和九尾天狐臉色平靜，一副完全沒意識到問題嚴重性的樣子,她愈發焦急：\n“你們可能不知道，它一遇到鮫人就會發狂的，它一旦發狂,女王都不是它的對手。”\n不要以爲它離開了，便覺得不過如此。\n聽不懂神魔語的許七安,轉頭望向九尾天狐，後者把女性鮫人的話翻譯了一遍。\n許七安臉色一變，指着女性鮫人身下的海面，驚慌道：\n“是它嗎！”\n女性鮫人低頭一看,只見碧波起伏的海面,露出一顆猙獰的龍頭,猩紅的眸子森然的望着她,緩緩張開血盆大口。\n“啊~”\n她發出一聲尖叫，臉色因爲恐懼而扭曲，魚尾痙攣般的顫抖，尾部某處裂開，噴出清亮的液體。\n這就嚇尿了，嗯？等等，尖牙........許七安注意到，這位女性鮫人尖叫時，小嘴張開，露出兩顆鋒利的小尖牙。\n鮫人族沒有口福啊.........他有些遺憾的想，沒再嚇唬對方，操縱蛟龍潛入海底，等女性鮫人的情緒得以平復後，說道：\n“它已經被我收服，現在帶我們去見鮫人女王。”\n女性鮫人目光頻頻望向海面，沒有完全相信，臉色依舊惶恐。\n許七安操縱着蛟龍浮出水面，操縱着它繞船隻遊曳，一副乖順模樣。\n女性鮫人親眼目睹之後，漸漸接受現實，選擇相信，她看向許七安的目光難掩驚訝。\n要知道這條蛟龍可是比女王還強大的存在，而這樣強大的生物，居然心甘情願的臣服。\n這比殺死它還要困難。\n她知道惡蛟神智癲狂，沒有理智。\n想到這裏，鮫人女性愈發的敬畏。\n但她仍倔強的搖頭：\n“我，我要先向女王稟告。”\n她不可能私自帶如此恐怖的強者去見女王，這是女王親衛應有的覺悟，高於生命的覺悟。\n許七安微微頷首：\n“早去早回。”\n隨手把她丟了出去，女性鮫人在半空滑出一道弧線，‘噗通’落入海中。\n.........\n京城。\n靈寶觀，僻靜小院裏，楚元縝盤坐在靜室中，望着對面蒲團上，清冷絕美如九天仙子的洛玉衡。\n“國師覺得，我該如何走出自己的道，晉升超凡？”\n楚元縝虛心求教。\n身爲人宗記名弟子，走的是劍道，楚元縝能請教的對象只有洛玉衡。\n許七安臨行前的一席話，以及天地會成員陸續晉升超凡，都給他帶來極大的壓力，讓他迫不及待想要提升自己，超脫凡人，踏入超凡領域。\n洛玉衡在外人面前，始終是清冷孤傲的模樣，凜然不可侵犯。\n她略作沉吟，緩緩道：\n“人宗三大劍術，御、心、氣，前兩者想發揮極致，皆許強大元神作爲支撐。你不修道門心法，四品已是極限。至於氣，你的養意，已經開闢出一條全新之路。\n“只是此招講究厚積薄發，可作爲殺手鐗，卻難以用在正常對敵之時。” 楚元縝苦笑道：\n“國師慧眼。”\n洛玉衡說道：\n“養意，養的意氣，也是情緒。人宗的業火恰好是七情六慾，爲何不嘗試往這方面探索。”\n楚元縝眼睛一亮，繼而神色複雜。\n他一邊覺得國師給自己推開了新世界的大門，一邊又覺得門後可能是萬丈深淵。\n我要是被業火侵蝕怎麼辦，難道也找許七安雙休麼……楚狀元臉色更復雜了。\n.........\n鮫人島，溶洞裏。\n島嶼內部，遍佈着天然的溶洞，溶洞的入口連接着海底，海水灌入溶洞，形成適合鮫人居住的、天然的庇護所。\n阿梓擺動着強健有力的尾巴，攪動暗流，在海底快速潛行，腋下的皮肉分離，露出可以在水下呼吸的腮。\n不多時，便返回了鮫人島。\n她準確的尋找到一個通往溶洞的海底洞穴，靈活的鑽了進去。\n很快穿過狹窄漫長的水底甬道，她開始往上浮，幾秒之後，順利鑽出水面。\n阿梓轉化呼吸系統，抽動俊挺的鼻子，用力吸了幾口新鮮空氣。\n這是一個巨大的山窟，頂部倒掛着一根根犬牙交錯的鐘乳石，中間是一條寬闊的“河流”，河流兩側是凹凸不平，但可供行走的路。\n阿梓沿着河流繼續遊動，七轉八折後，終於看見了修建在巨大洞窟中的宮殿。\n這座宮殿緊挨着石壁，一半在浸在水中，一般露在水外。\n建築風格古樸簡單，巨石堆砌、尖頂，沒有太多的華麗修飾。\n洞窟裏，宮殿外，還有許許多多的鮫人，他們或在水中，或坐在岸邊把魚尾浸泡在水裏，低聲交談，愁容滿面。\n自從那條惡蛟來了之後，鮫人們便不敢在出海了。\n鮫人族兩千多的鮫口，食物就成了極大的難題。\n最開始還有鮫冒險鑽出海底洞穴，在附近捕捉食物，但漸漸的，鮫人島周圍已經沒有可以捕獵的魚類。\n再加上每次出去都有鮫被殺，便沒鮫敢外出了。\n如今的食物來源，是島上的野果，以及棲息在島內的動物。\n可要養活整個鮫人族，這些食物依舊是杯水車薪。\n“再這樣下去不行啊，我已經餓了兩天，再沒有食物，就要發瘋了。”\n“可附近已經沒有食物了。”\n“啃海草也好啊，出去是死，躲在這裏也是死。”\n“那條惡蛟爲什麼要對付我們鮫人族？女王也不是它對手，該怎麼辦啊........”\n竊竊私語聲在鮫人羣裏響起。\n一個個臉色凝重，愁眉不展，缺乏笑容，族羣裏充斥着壓抑和沉重的氣氛。\n有些鮫人已經餓的渾身無力了。\n“阿梓大人回來了！”\n有族人看到了返回的阿梓，一邊欣喜她沒有命喪蛟口，一邊飽含期待的問道：\n“有沒有帶回來食物？”\n阿梓搖搖頭：\n“附近早就沒有魚蝦了。”\n問話的族人滿臉失望，周圍帶着殷切目光的鮫人，神色也黯淡下去。\n隔了幾秒，又有族人問道：\n“那條惡蛟呢？阿梓你有遇到它嗎？”\n族人們又重新望了過來。\n阿梓點點頭：\n“它被殺了。”\n洞窟內猛的一靜，遠處的鮫人齊刷刷的扭頭看來，眼神裏帶着震驚、質疑，以及一絲絲的期盼。\n“阿梓，你說什麼？”\n一位年邁的鮫人，顫聲問道。\n“真的嗎，阿梓，你說的是真的嗎？”\n“別騙鮫啊，那怪物怎能可能被殺，女王還在殿內養傷呢。”\n“阿梓，你，你要是騙人，我就去女王那裏告你一狀。”\n周圍的鮫人一下子激動起來，紛紛追問，掀起嘈雜的聲浪。\n這時，遠處大殿的殿門敞開，一位中年女性鮫人，手持鋼叉遊了出來，望着聚集在殿內河流裏的鮫人羣，訓斥道：\n“女王在養傷，休要喧譁。”\n她容貌姣好，歲月在她臉上留下明顯的刻痕，眼角有着淺淺的魚尾紋。\n但就魅力來說，比年輕的女性鮫人更有味道，更有風韻。\n這位中年女性鮫人，旋即看向阿梓，冷峻的臉龐稍轉柔和，道：\n“回來就好。”\n阿梓扭動腰肢，擺動魚尾，遊了過去，說道：\n“侍衛長，我要見女王，有事稟告。”\n中年女性鮫人微微頷首：\n“隨我來。”\n兩條鮫當即遊進殿內，宮殿內部結構簡單，一座巨大的水池，牆壁上鑲嵌着數不清的夜明珠，宛如繁星點綴。\n水池中央是一座嫣紅剔透的珊瑚雕刻而成基座，基座上則是一張同樣由紅瑪瑙打造的大牀，薄如蟬翼的紗帳垂下，一位身段婀娜，肌膚如玉的美人側臥在牀榻。\n她容貌傾國傾城，五官美的無可挑剔。\n墨綠色的長髮如同海藻，柔順的披散，高聳的胸脯用一張堅韌的魚皮裹着，小腹平坦，肚臍眼顯得可愛精緻。\n只是臉色略有蒼白，精緻的美貌微蹙，呈現出一種我見猶憐的柔弱，而非女王的冷傲。\n“回來啦！”\n鮫人女王聲音軟濡，碎金般的目光宛如夢幻。\n阿梓瞅了一眼女王的小腹，已經不見了昨日誇張的傷口，心裏微松。\n鮫人女王察覺到她的目光，柔聲道：\n“沒有食物，族人遲早撐不下去，明日我的傷勢便能痊癒，我會嘗試引走那傢伙，你們趁機外出捕獵便是。”\n侍衛長臉色微變，張了張嘴，想要勸阻，最後選擇沉默。\n那惡蛟實力強大，且同樣有着水系天賦，女王未必能逃過它的追擊。\n而一旦被糾纏上，又是一番苦戰，甚至有隕落的風險。\n可這是唯一的辦法了。\n阿梓吸了一口氣，似乎下定了決心，說道：\n“女王，屬下在外面遇到那條惡蛟了，還有兩個來歷神祕的強者。\n“那，那條惡蛟被其中一個雄性人族收服了。”\n嗯，應該是人族。","url":"https://www.drxsw.com/zh_hant/book/1232138/1216657496.html"}