{"bookid":"219683","book":"慶餘年","source":"drxsw","index":146,"title":"第三卷蒼山雪 第四十一章 詩集與言紙","content":"第四十一章詩集與言紙\n“半閒齋是什麼東西？”\n“就是這間書房，父親說了，以後這書房單給你用，你婚後再論。\n我已經讓七葉掌櫃去老衡居訂做橫匾，名字就叫半閒齋。”\n範閒感覺到一絲不對勁，逼問道：“那半閒齋詩集是什麼？”\n“嗯？就是你那天在殿上唸的詩，已經被太學士集成了集子。\n陛下準備讓用文淵閣的名義付印，是我求父親去將這差事求了過來。”\n西山紙坊被盜之後，那些皇商們被撤了職司查辦，竟是許久沒有恢復無氣，再加上內庫得了來自宮中的警告，不敢再針對澹泊書局。\n澹泊書局終於緩過勁來，自然要準備大展宏圖，七葉大掌櫃，思轍小掌櫃二人第一眼便盯上了這本御製詩集，宮中拔錢是一部分，而且宮中允許印成之後私人發賣，這就是筆大錢了。\n這詩是誰寫的？範閒。\n範閒是誰？範閒是澹泊書局的幕後東家。\n這賺錢的買賣，不論是慶餘堂的七葉掌櫃，還是站在掌櫃背後陰笑的範思轍，都不可能讓利於朝廷。\n範思轍本來就很痛恨兄長一直不肯將石頭記後十回交出來，如今得了詩集，哪肯放過。\n範閒在紙上寫下半閒齋詩集這五個字，又寫下了自己的名字，心裏卻在苦笑着。\n當夜自己爲了掩飾後半夜的行蹤，在殿上裝醉，結果狂性大發，一時沒有收住嘴，這些詩裏，不知道有多少典故說不清楚，如果要說清楚這些典故，就要寫不知道多少本史書故事。\n四大名著您得整齊備吧？世說新語得來本兒吧？論語？詩經？嘿，還真別嫌少。\n架空版資治通鑑？穿越版司馬史記？全寫出來也沒人會有意見。\n一想到這種工作量，範閒就嚇得打了個寒顫，如果真這麼擴展下去，只怕這澹泊書局還真要變成前世先進文化的傳播者，應了自己當年在澹州發的宏願。\n說道：“文淵閣校的不成，你得拿回來，我自己重校一遍，那天喝多了。\n誰知道瞎說了些什麼。”\n他拿定了主意，能糊弄過去的就糊弄過去，實在不成的，那就只有忍痛割肉，以喝醉爲藉口統統刪掉，反正喝多了的人第二天很容易患失憶症。\n“這是絕版啊。”範思轍搖搖頭，“我看再過五年，你自己說不寫詩地話淡了。\n你再來次復出詩壇，估計又是一大筆錢。”\n範閒笑着搖搖頭，目光忽然落在了書房一角的粉紅色紙張上，好奇問道：“那是什麼？”\n範思轍說道：“禮單。”\n範閒微微一怔，這纔想起自己大婚的日子近了。\n但是最近發生了這麼多事情，無庸諱言，他的心情已與當初慶廟時有了細微的差別，自己與她的母親終究是無法共處的。\n現在的皇帝還能掌控一切，一旦皇帝陛下不想掌控了，到那時，長公主一定會殺死自己。\n或者說：自己一定會殺死長公主。\n期盼了許久地大婚漸漸要來了，範閒的心裏卻生出一些不安與悲哀。\n後幾日，澹泊書局主打的半閒齋詩集終於出來了，這次澹泊書局得了付印權，範閒親自大刀闊斧刪了許多。\n他本以爲安心了些。\n不料書局辦了一個儀式，藉着範閒的名頭，將靖王世子，鴻臚寺少卿辛其物等人全請了來。\n範閒嚇了一跳，只肯讓才女妹妹範若若去拋頭露面當形象代言人，熱熱鬧鬧地開始賣，而他自己卻藉口要保持一代詩仙的神祕感，躲進了皇室別院。\n與林婉兒談戀愛去。\n八品協律郎當場噴詩百首。\n震的一代大家莊墨韓吐血而遁，這故事早已在慶國傳揚開來。\n雖然有些詩已經流傳到民間，但這次的詩集號稱作者親校版，自然大不尋常。\n果不其然，詩集一出京都紙貴，範閒的聲名頓時浸浸然又上了一個臺階。\n小樓昨夜又秋風。\n範閒溫柔地看着自己地未婚妻，微笑說道：“你說的那法子不管用。”\n林婉兒愁眉苦臉，嘴脣兒可愛地嘟着：“好些天都沒有出去了。”\n其實這位小姑娘也知道，最近京都裏的那些事情，雖然自己從小在宮中長大，那些娘娘們都把自己捧在手掌心中一般，一方面是自己病弱溫柔，不可能對那些娘娘造成傷害，另外一方面，是因爲皇帝陛下顯得格外疼愛自己。\n關於長公主的那些“言紙”，她自然沒有看到，但漸漸也聽到了一些風聲。\n後來長公主離開京都去往信陽之前，曾經來過別院，母女二人其實有些陌生的對坐了一陣，長公主便上了車駕離開了京都。\n林婉兒雖然不知道範閒與母親地離開之間有什麼關係，但敏感的她依然感覺到範閒的心情不如往日那般輕鬆快意，所以她提議找天再出去賞賞秋景，京都西山的紅葉是很有名地。\n但聽到西山二字，範閒就想到了那家壟斷了京都用紙的紙坊，就想到紙坊背後似乎正陰森怯弱看着自己的長公主。\n範閒清楚，長公主離開京都，最根本的力量還是皇帝陛下，自己的“言紙”只是給皇帝一個說服自己，說服太后的理由而已。\n此處解釋一下，如今的慶國朝野間都將那日像雪花一樣飄灑的傳單叫做“言紙”，因爲認爲這是一種民間訴求無路之後，進言地紙徑。\n這段日子裏，京都居然重複了好幾次這樣的“言紙”拋灑行動，讓監察院緊張了好一陣，其中一椿等抓住之後才知道，原來是太原路銅礦苦役來京城告御狀，但根本進不了登聞院，所以學了這麼一個法子。\n監察院追着根兒，居然最後發現給這些苦哈哈們提供紙的。\n居然還是西山紙坊！\n但是幫這些苦役們書寫冤狀的人，卻是如何也挖不出來，只知道無比柔潤的筆跡是出自慶廟旁邊一個算命者之手。\n但是監察院去慶廟搜索時才發現，這個地方根本沒有算命的人——除了廟裏那個似乎一輩子都沒有出來過的大祭祀。\n銅礦地事情自然是交給一處辦理了，很快就把太原路地官員抓了一串回京，只等一月後問斬。\n只是對於這種言紙行動，朝廷再也無法忍受，加強了對於紙張地管理。\n但是監察院的陳院長大人，卻沒有處罰那幾個銅山苦役，在官員們地眼中，陳大人似乎變得心軟了許多。\n他回過神來，看着微有愁容的婉兒，微笑走上前去，輕輕撫摸着她圓潤的下頜，溫和說道：“想什麼呢？長公主回了信陽。\n咱們婚後有機會，自然是要去拜訪的。”\n這自然是假話，範閒希望這輩子都不要去信陽，希望長公主從此老死信陽，當然他也知道。\n在沒有真正地撼動長公主與那個神祕夥伴地勢力前，皇帝陛下喜歡玩引蛇出洞的招數，長公主總有回來的一日。\n林婉兒勉強一笑說道：“看吧，昨兒個入宮。\n你也知道最近京裏這些事情，娘娘們倒還好，只是太后身子似乎有些不舒服，陛下待我也不如往日般親切了。”\n範閒在心裏嘆了口氣，心想皇帝正在頭痛和你老媽勾結的皇子究竟是誰，怎麼可能還像往日那般。\n二人又略說了些閒話，忽聽着似乎有嬤嬤上樓的聲音，範閒條件反射般。\n極瀟灑地一縱身，攀在窗沿之上，準備從窗子那裏翻出去。\n林婉兒噗哧一笑說道：“還真習慣了啊？”\n範閒有些窘迫地笑了起來，看着婉兒略有些發白的臉龐，心中柔惜大作，上前將她摟入懷裏，低聲說道：“大婚前別累着了。\n至於病啊別的事情啊，別怕。\n一切有我。\n以後有我呢。”\n窗外的青青樹枝在秋風裏倔犟地保持着鮮活地顏色，試圖證明不論外在環境如何蕭索。\n它還是有着對美好的嚮往。\n樓梯轉角處，大丫環四祺看着姑爺與小姐摟在一處，不由俏皮地伸了伸舌頭，心道範家姑爺都一世才子了，原來還是這般不知羞。\n大婚在即，整個範府行動了起來，長公主不在京都，所以那邊的安排工作，竟然是由淑貴妃出馬暗中指點。\n整個範府在感到榮光之外，更加小心謹慎，生怕哪裏做的不夠細緻，與規矩有細許不符。\n但規矩本身就是件極難的事情。\n林婉兒地郡主身份，只是在宮裏起作用，放在宮外的世界中，她的身份還是林宰相的私生女，年初才被陛下逼着相認。\n所以這次大婚，究竟是用尚郡主地儀節，還是正常的大臣間子女聯姻規格，始終無法確認下來。\n柳氏又進了一次宮，終於得到了太后的明確指示，雖然太后極不喜歡林家參合到自己寶貝兒外孫女的婚事中來，但依然還是得向這天下綱常低頭，默許了林府的加入，同時也宣告了大婚不再按郡主出嫁的儀節進行。\n雖然知道內情的範氏高級姑婆們有些小小失望，但想到是與宰相家聯姻，也是極有面子的事情，所以復又屁顛屁顛地準備起來。\n只是所有人都沒想到，範閒與林婉兒地大婚的風光，比起公主駙馬成婚的場景，都更值得衆人念想好幾年去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593500.html"}