{"bookid":"219683","book":"慶餘年","source":"drxsw","index":10,"title":"第九章 不恥而問","content":"在之後的一年時間裏，年幼的範閒開始跟隨從京都來的費老師學習關於毒藥的一切知識，偶爾抽空出城，翻山越嶺去找那些馬錢子、巴巴多斯堅果之類的植物性毒藥，還嚐遍了各種菌類，肚子疼了無數次，要不是身邊有位毒家宗師，只怕早就去了地府。\n當然，爲了更深入地學習這一切，在費介老師的帶領下，司南伯爵的這位私生子已經犯下了累累血案，無數尾巴不長的小白兔，四處亂竄的癩蛤蟆的英魂就這樣葬送在他那雙纖細嫩弱的雙手之下。\n這一年，範閒五歲。\n很奇怪的，從費介來到澹州港之後，一直住在雜貨店裏的五竹似乎也就不再刻意迴避範閒，至少每當範閒悄悄溜到雜貨店去喝小孩子一定喝不到的酒的時候，五竹總是會幫他做幾個小菜喫喫。\n範閒有時候很奇怪，五竹是自己母親的僕人，那爲什麼居然連自己喝酒都不管？\n範閒知道自己的母親一定不是平凡人，所以纔會擁有像五竹這樣又忠心，實力又十分恐怖的強者作爲僕人，但是，範閒也不確定這位盲人高手，會不會一直留在自己的身邊，看護着自己。\n不知爲何，不知不覺間，範閒已經漸漸習慣了五竹在不遠的地方守護着自己，習慣了那塊蒙在五竹眼睛上的黑布時不時出現在某個角落，比如巷角的竹下，比如街頭的豆腐攤旁，諸如此類。\n在這一年裏，範閒體內的真氣很緩慢卻是異常穩定地保持着進展，隱隱然快要接近某個關口，但那種睡夢中就能積累的霸道真氣，卻變得有些不再穩定，讓他的情緒隱隱有些燥動。\n他知道在這個依然陌生的世界中，有許多不知名的危險，至少京都司南伯爵府中就一定有許多自己不是很瞭解的問題。\n而他剛剛甦醒之後，便給自己定下了目標：“好好活着，天天向上！”\n就因爲這個“偉大”的目標，爲了保住自己的生命，以便日後進行自己更加“偉大”的三大任務，他很執着於修行。\n而且因爲前生患了重症肌無力，一直沒有辦法行動，所以這一生忽然間可以自由地行走，更加讓範閒珍惜這種能力，天天一大清早地就爬起來鍛鍊身體，爬高爬低，勤奮到了一種連費介都覺得很恐怖的地步。\n只是可惜目前找不到法術的修練方法。\n如果以勤懇論，他絕對比任何一個小孩子都要勤勉許多，不過他常常安慰自己，身爲一個二十歲的年青人，當然要比那些小鼻涕蟲勤奮些纔像話。\n其實沒有人知道，他不是能喫苦，只是多動症而已，躺了十幾年，再懶的人也都不會再想躺了。\n……\n……\n入夜，費介先生自己獨居的屋子內，油燈的光輝還沒有散去，他靠在桌邊，花白的頭髮竟似比初來澹州港時，反而要顯得黑色更多了。\n此時他正提着鵝毛筆，在白色的信紙上寫着什麼。\n門外傳來敲門聲，費介頭也不回，輕聲說道：“進來吧。”\n範閒推開門，邁着步子跨過那高高的門檻，摸了摸小腦袋，嘿嘿笑着湊了過去：“老師在寫什麼？”\n費介並不怎麼避着他，很隨意地將信紙推到一邊，轉過身來和聲問道：“有什麼事？” 和司南伯爵的私生子相處了一年，不知爲何，這個令無數官員大盜魂飛膽喪的監察院毒物學專家，居然心頭生起些許溫潤來，看着這小子便是打心裏出來的歡喜，小傢伙年紀小小，但能喫苦，肯鑽研，而且對毒物這個東西，也沒有世人那種很做作的厭惡感，這點讓費介很是舒服。\n而且最關鍵的是，範閒很聰明，很懂事，甚至有時候都不像是一個五歲大的孩子。\n“老師。”範閒挪着屁股，有些困難地挪到板凳上，“我真的很想知道我父母是個什麼樣的人。”\n其實關於司南伯爵和自己母親的過往，這已經是一年當中，範閒第四次問起了，但前幾次問的時候，費介總是不置一詞。\n“你父親……是個很了不起的人。”費介這樣說道：“當然，你母親是一個更加了不起的人。”\n說了等於白說。\n監察院是整個國家負責查辦要案大案以及官員重大犯罪的恐怖之地，而費介更是早期的院內人員，後來擔任三處的主辦，一向職高位重，就算在京都這樣藏龍臥虎的地方，也都是人人畏懼的對象。\n就是這樣一個恐怖的用毒宗師，居然被司南伯爵一句話就發配到遙遠的澹州城來教自己的私生子。\n用腳指頭也能想見司南伯爵在京都裏的權勢是多麼的恐怖，只是不知道這種權勢是官面上的，還是隱藏在暗底裏的能量。\n至於那位在自己“出生”之日死去的母親，範閒雖然不知道她是個什麼樣的女子，但直覺告訴他，這位母親一定非常不簡單，而且不知道是因爲身體血脈相系還是什麼別的原因，他一直覺得自己隱隱約約裏，很想念那個不知道名字，從來沒有見過的女子。\n費介似乎不想說這個問題，淡淡問道：“既然姨太太已經生兒子了，將來你自然不可能繼承伯爵府的一切，那你準備做什麼？”\n範閒甜甜地笑着：“老師教我用毒，也教我解毒，其實學了許多醫學知識，將來實在不濟，可以去做個醫生。”\n費介捋了捋自己頜下長鬚，自矜道：“那是自然，就算皇宮裏的太醫，論起醫術來也不見得比我強，你身爲我唯一的學生，日後做個醫生，自然是綽綽有餘的。”\n師徒二人這般說着，但其實內心深處都非常明白，這只是一種奢望罷了。\n範閒忽然開口問道：“老師，我修練的那種真氣法門，似乎有些問題，其實今天晚上悄悄過來，是想請老師指點指點。”\n費介自認在用毒之上，天下無人出其右，但卻一直不肯教範閒別的本領，因爲他總對範閒說。\n“人的生命是有限的，而殺人的方法是無限的，所以我們應該把有限的生命，投入到無限的追求最厲害的殺人方法之中。”\n而在費老師眼中，最厲害的殺人方法，自然是下毒。\n如今範閒擁有了最好的下毒的老師，那還修行什麼真氣？至於範閒念念不忘的法術，費介也和一般的慶國人一樣，認爲那只是一種輔助戰鬥的雞肋之學。\n不過今天範閒主動提問，也是一年裏來的頭一次，費介不免也有些好奇，伸出兩根指頭，往他的脈門上輕輕一搭，不由面色一凜。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107193.html"}