{"bookid":"219683","book":"慶餘年","source":"drxsw","index":754,"title":"第七卷朝天子 第一百五十章 田園將蕪胡不歸（上）","content":"第一百五十章田園將蕪胡不歸（上）\n把神廟砸了！\n聽到王十三郎顫着聲音說出來的這句話，伏在五竹背上的範閒禁不住打了個冷顫。\n他看着面前不遠處的兩個夥伴，怎樣也說不出話來，\n他知道十三郎說的是真話，因爲海棠和十三郎蒼白的面色和異常複雜的眼神，袒露了一切——能夠讓這二位都驚懼成此等鵪鶉狀的事兒，這天下還真不多。\n範閒劇烈地咳了兩聲，怎樣也說不出聲音，只覺得自己的頭皮有些發麻，一根一根地頭髮像針一樣地扎着他的頭顱，一陣難以抑止的痛和畏怯。\n他自然不是怕神廟被砸之後，那個光點兒凝成的老頭兒會馬上用大規模殺傷性武器把自己幹掉——不過是間有講解員的遺址破廟，砸便砸了，他怕什麼？他擔心的是自己身前這個人，他擔心五竹聽到神廟被砸的消息後，會記起自己神廟護衛的職責。\n不過瞬間範閒轉了念頭，神廟被砸的時候，五竹叔肯定就知道了內裏的動靜，但他先前未動，這時候不見得動吧？他在心裏做着奢侈的企望，因爲他現在實在是肉身和精神都脆弱到了極點，再也無法狠厲地做出應對了，他花了整整一日一夜，最後以命相搏，才撼動了那塊黑布下冰冷的心，勸說五竹隨自己離開，若此時再生事端，他只怕想死的心都有！\n範閒當然不會去怪海棠和王十三郎，他知道兩位夥伴是看着自己眼見要死，不忍卒睹。\n所以纔會做出了這樣一個異常膽大的舉措，而且說不定正是因爲神廟被砸，五竹叔少了一道心靈上的枷鎖，纔會從雕像變成活人？\n一念及此，他對海棠和王十三郎更是生出了感激之情，因爲他清楚，這二位並不是自己，擁有前一世的知識和見識。\n在他們的心中，尤其在海棠地心中，她終身以侍奉神廟爲念，此刻竟然爲了自己去砸了神廟！\n幾番思慮像流光一樣地從範閒腦海裏掠過，他緊張地注視着身前五竹叔瘦削而穩定的肩膀。\n五竹沒有動。\n當範閒咳着血試圖喚醒五竹的時候，海棠和王十三郎便從神廟開了一道縫的門飄進去了，那個時候，範閒的全副心神都放在眼前的五竹身上。\n根本沒有注意，而五竹似乎也因爲某種情緒起伏的關係，沒有理會。\n於是海棠和王十三郎便進去砸了，砸完之後便出來了，像極了抄家滅戶的打手。\n只是此刻他們地身體還在發抖，臉上的蒼白之色沒有絲毫好轉，因爲他們怎麼也沒有想到，自己這輩子不止可以前來參拜神廟。\n更可以把廟裏的東西砸了個亂七八糟！\n在世人的眼中，神廟的地位何等崇高，何等虛無縹渺，而且前些日子他們也曾親眼見過，那個飄浮於半空之中的仙人，他們可不像範閒一樣，敢對那種完全超乎人類想像的存在大不敬，他們更沒有奢望過自己能夠戰勝仙人！\n所以當他們入廟的時候。\n本就是抱了本死地信念，他們只是想擾亂神廟仙人的神念，讓範閒找到機會能夠救出那位瞎大師，可誰知道……他們竟然就這樣輕易地把神廟給砸了！\n那位仙人凝於空中，海棠和王十三郎當自己是瞎子，根本不看，因爲他們不敢看。\n仙人的聲音響於他們耳畔，他們當自己是聾子。\n根本不聽。\n因爲他們不敢聽，便這樣顫抖着。\n自忖必死着，進去胡亂砸了一通，結果……那位仙人便那樣消失了。\n世間最奇妙，最不可思議的事情莫過於此，以至於海棠和王十三郎此刻渾身顫抖站在廟門外時，依然有些不敢相信先前在廟裏的經歷。\n五竹叔沒有動作，範閒稍微放鬆了一下心情，傻傻地看着面前地兩個癡癡的夥伴，心想這世道着實有些說不清楚，片刻之後他用唾液潤溼了自己的嗓子，覺得可以開口說話了，才沙啞着說道：“你們真強。”\n荒涼的雪原上飄着冰涼地雪，天空中灰濛濛的分不清是白天還是黑夜，只有無盡的風雪打着卷，在冰原和雪丘之間穿行，遮蔽了大部分的光線，一片死寂之中，偶爾傳來幾聲並不如何響亮的犬吠，驚醒了這片極北雪原數千數萬年的沉默。\n幾輛雪橇正冒着風雪艱難地向着南方行走，最頭前的雪橇上站着一個手持木棍的年輕人，迎着風雪，眯着眼睛注視着方向。\n第二輛雪橇上佈置地格外嚴實，前面設置了擋風雪的雪蓬，橇上一個面色蒼白的年輕人正半臥在一個姑娘家的懷裏，只是那位姑娘渾身皮襖，也看不出來身材如何。\n在雪橇隊伍的後方，一個穿着布衣的少年，眼睛上蒙着一道黑布，不遠不近地跟着，雪橇在雪犬的拉動下，行走的不慢，然而這位少年瞎子穩定地邁着步子，看似不快，實際上卻沒有被拉下分毫。\n範閒輕輕地轉動了一下脖頸，回頭看了一眼隊伍後方，在冰雪中一步一步行走地五竹叔，眼睛裏生出淡淡悲哀與失望，然而他沒有說什麼，重新閉上了雙眼，開始憑藉天地風雪間充溢地元氣，療治着體內的傷勢。\n數十頭雪犬在這一次艱難地旅途中已經死了絕大多數，只剩下了阿大阿二爲首的十一頭，這些雪犬此生大概也未到過如此北如此冷的地方，動物的本能讓它們有些惶恐不安，所以纔會在王十三郎的壓制下，依然止不住對着灰灰的天空吠叫了幾聲，好在這條道路已經是第二次了，不然真不知道這些雪犬會不會被這萬古不化的冰雪和沒有一絲活氣的天地嚇的不敢動彈。\n從雪山上下來後，五竹依然保持着冷漠和沉默，只是遠遠地跟着範閒的隊伍，沒有開口說一句話，他依然什麼也不記得，或者應該說，他什麼都不知道，他只是一個冰冷的軀殼，卻因爲靈魂裏的那一星點亮光，下了雪山，離了神廟，開始隨着雪橇的隊伍向南行走——如果此時的五竹有靈魂的話。\n所以範閒悲傷失望，他不知道這樣的情況要維繫多久，他不知道五竹叔會不會醒過來，若真的不能醒來，此五竹依然非彼五竹。\n一片雪花在空中被勁風一刮，沿着一道詭異的曲線飄到了雪橇之中，蓋到了範閒的眼簾之上，海棠微微一怔，正準備用手指把這片雪花拂走，不料範閒卻睜開了雙眼，望着她微微笑了笑。\n笑容溫和之中帶着一絲說不清道不明的味道，海棠避開了眼光，去看前方站在雪中的王十三郎，臉卻淡淡的紅了一下，從二人初初相逢之後，到今日已經是好幾年了，她向來極少在範閒的面前露出此等小女兒情態，只是此次深入極北雪原，上探神廟，不知經歷了凡世俗人幾世也不曾經歷過的事情，海棠朵朵的心早已經不是當初的模樣。\n範閒見她避開自己眼光，笑容未褪，心中反而感覺溫暖，神廟被砸一事，對於他的心情衝擊反而最大，因爲他清楚，海棠和王十三郎當時是抱着必死的心去的，最關鍵的是這兩人必須要壓抑住心頭天生對神廟的敬仰與恐懼，這等情誼，世間並不多見。\n他的雙眼微眯，目光穿越風雪，落在了身後極遠處的那座大雪山上，依理論，那座大雪山應該早已經看不見了，可他總覺得雪山就在那裏，神廟就在那裏。\n前日在雪山之中，範閒最後還是再次進入了神廟，也看到了一番神廟裏狼籍的模樣，心情異常複雜，還有些淡淡的悲傷與可惜的念頭，畢竟那是自己那個世界最後的遺存了，若就真的這般毀在自己的手裏……\n好在並不出乎範閒的意料，那些光點再次凝結，語氣溫和實則毫無情緒的神廟老者再次出現，或許是神廟已經判斷出廟裏的第一個使者也是最後一個使者已經脫離了控制，所以並沒有說出什麼再次清除目標的胡話。\n便是範閒也沒有找出神廟，或者說最後一個軍博的中樞在哪裏，海棠和王十三郎大概也只是毀了一些附屬設施。\n在神廟之中，範閒和那位老者進行了最後的一番談話，至於談了些什麼內容，只有範閒自己知道，在這次談話之後，範閒毅然決然地離開了神廟，將那個老頭一人留在了雪山裏。\n留你一生一世，待神廟自生也能熬出感知來了，老子孤獨死你！\n這便是範閒對神廟的報復，因爲他相信在那樣的冰天雪地裏，在沒有物資支撐的情況下，神廟不可能鬧出什麼妖蛾子來，若它真有這個能力，也不會眼睜睜看着廟裏的使者一個一個死去，而一點辦法也沒有。\n再說了，世間還有五竹。\n範閒微澀一笑，看着隊伍後方那個踏雪而行的瞎子叔，心情異常複雜，五竹叔是救出來了，可自己一旦歸南，又將面臨什麼？此時的他早已無所畏怯，卻只是有些情緒上的感傷。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598783.html"}