{"bookid":"219683","book":"慶餘年","source":"drxsw","index":251,"title":"第四卷北海霧 第九十七章 皇帝也八卦","content":"第九十七章皇帝也八卦\n“母親是喜歡安靜的。”年輕的皇帝靠在軟榻之上，喝了口太監端上來的燕窩漱了漱，皺了皺眉頭，揮手讓所有的宮女太監都退了出去，皇宮這座殿裏頓時安靜了下來。\n範閒微微欠身行禮道：“不知陛下有什麼吩咐。”\n看着這位南朝使臣的拘謹模樣，北齊皇帝眼中閃過一絲笑意，開口說道：“範卿，後日你便要啓程回國，一路上可得將大公主服侍好。”\n範閒心頭微驚，這纔想起自己竟是一直沒有注意這件天大的事情，迎公主回國成親，這是何等樣的大事，一路之上，斷不能出半點差錯。\n這些天他早就從言冰雲那處知道，這位北齊大公主一直養在深宮，與面前這位皇帝陛下是同父異母的姐弟，親生母親早就不知道死在哪座寒宮之中，大公主一向也不得太后喜愛，所以才捨得讓她成爲政治聯姻中的犧牲品。\n不知道皇帝忽然說到大公主是什麼意思，按道理來講，這位皇帝應該與那位姐姐沒有太深的情份纔對。\n但看着皇帝清疏眉宇間的淡淡憂愁，範閒就知道自己猜錯了，果不其然，皇帝嘆了口氣說道：“大公主向來未離宮廷，今次遠嫁南朝，朕雖是天子，也無法多加回護。”\n範閒誠懇說道：“陛下放心，大皇子乃是我國一世英雄人物，最得萬民敬仰，大公主與大皇子日後一定是琴瑟和諧，白頭到老，滿朝臣子定會事公主以禮，不敢有半分怠慢。”\n皇帝冷笑一聲:“那有何用？”他忽然盯着範閒的眼睛，說道：“範卿。\n朕視你爲友……還望你在南京城中，對大公主多多提點，務要保證她能生活幸福。”\n範閒再驚，他與這位皇帝攏共只見了四面，怎敢做天子之友？\n似乎猜到他在想什麼，皇帝微笑說道：“範卿，初次見面時便曾說過，朕喜你詩文。\n時常捧而誦之，那些字句便有若你在說話，朕既然已與你說了這一年的話，將你看作朕的友人，也不算什麼出奇。”\n範閒此時真的有些受寵若驚，真的有些慚愧汗然。\n正當他準備叩謝聖恩，大呼惶恐之際，卻又聽着北齊皇帝那清清淡淡的聲音傳來。\n只是那聲音中多了一絲恚怒。\n“不過範卿卻似乎對朕多有疏遠，不說這些日子不肯多進宮與朕說說話……”北齊皇帝忽而看着他地雙眼說道：“即便在許多事情上，也要瞞着朕啊。”\n範閒愁苦着，解釋道：“事宜繁多，忙着在鴻臚寺與太常寺兩邊做事。\n不敢放宮打擾陛下休息。”\n北齊皇帝看了一直沉默的海棠一眼，忽然笑着說道：“是嗎？我還以爲你這些天做的最多的事情，就是陪着小師姑到處逛街……飲酒。”\n這話一出，連海棠也不好繼續安坐。\n略帶一絲不安之意回道：“朵朵時常向範大人請教天人之道，受益匪淺。”\n陛下搖搖頭，望着範閒說道：“那範卿還準備將那件事情，瞞到什麼時候？”\n一滴冷汗從範閒的發中冒了出來，卻不肯滑露額角露了裏心中的怯，只在黑烏色的長髮裏蘊着潤着。\n範閒第一個念頭是——難道司理理的事情暴露了？如果真是這樣，眼前這位皇帝就算不喜歡女人，但那種天子地權力獨佔欲。\n只怕也不會讓自己再活着離開北齊！\n他的眼角餘光一飛，卻瞧見海棠平靜的臉上一片安然，沒有絲毫畏懼與不安，於是他心下稍安，咳了兩聲，恭謹問道：“不知陛下說的是什麼事情？”\n肖恩的事情沒有人知道，除了海棠可能會猜到一點，只要不是司理理的事情。\n範閒面對着這位北方的皇帝。\n就不會有半分內疚與畏懼，不料接下來北齊皇帝的發問。\n卻險些讓範閒從椅子上摔了下去，今夜宮中傾談，竟是震驚連綿而來！\n“朕來問你，你那林妹妹究竟如何？”北齊皇帝望着範閒冷冷說道。\n就像一道驚雷劈在了深宮之中，就像雷雨夜裏下地那位姑娘喊了聲天啊，範閒呆若木雞，身體有些僵硬，一時間竟是不知如何回答——這個皇帝怎麼可能知道婉兒是自己的表妹！這等於說，他知道自己的真實身世！ 這不可能！這不可能！整個天下知道自己真實身世的，絕對不超過五個人，而那五個人都不可能將這驚天的祕密泄露出去。\n可問題是，北齊皇帝身爲一方天子，手下能人無數，難道他真從某些痕跡與黃紙堆中發現了這件事情？不然他怎麼會赫然問道……自己地妻，自己的林妹妹！\n北齊皇帝冷冷看着他，看着他驚慌失措的表情，猛地一拍軟榻的扶手，痛斥道：“說！”\n說你媽地說！\n範閒臉上的表情倒有大半是裝出來的，心裏依然保持着強悍的冷靜，左手小指微微勾了勾，卻忽然想起，因爲怕海棠發現自己與懸崖邊事的關係，所以這些天，他一直沒有帶着左腿上的黑色匕首。\n打？自己是打不贏海棠的。\n逃？只要北齊方面把自己的身世揭開，那些太子大皇子二皇子不馬上會變成一堆餓虎？還有深宮裏地那些娘們兒……\n範閒咳了兩聲，笑容重新浮現在了臉上，對方竟然當着自己的面說出來，那自然是準備要脅自己，所以他準備裝傻，先聽聽對方的條件：“陛下，您在說什麼？”\n北齊皇帝站了起來，踩着那雙軟靴，竟是懶得再套好，就這般逕直向着範閒走了過來，臉上的表情也是漸趨精采，由先前的微微憤怒轉成了淡淡笑意，那笑意之中，還隱藏着一些興奮與期盼。\n看見這表情，範閒一怔，更加確認了這位皇帝弟弟，是位小變態。\n一雙手握住了範閒的肩頭，北齊皇帝有些失態地搖着範閒的雙肩，眉飛色舞朗聲笑了起來：“範卿啊範卿，你瞞得朕好苦，你瞞的這天下人好苦。”\n“啊？”範閒此時早就消了制住北齊皇帝亡命天涯地想法，有些傻兮兮地望着距自己近在咫尺地那張臉，發現這皇帝長的還真不錯，天子天天洗澡，身上地體息也算清新。\n海棠在旁邊看着陛下狂熱神情，看着範閒傻愚模樣，忍不住笑了起來。\n“曹公！”北齊皇帝又用力搖了他兩下，把範閒搖的有些頭昏眼花，“曹公！快告訴朕，林妹妹究竟最後與寶玉成了沒有……”\n終於明白了是怎麼回事，雖然不知道北齊皇帝是如何猜到這一點，但範閒終於再也承受不住這種一驚一喜之間的折騰，一屁股坐到了椅子上，也不及多說別的，先拿起身邊的茶杯咕咕喝了兩口。\n皇帝笑吟吟望着他：“今日你不把石頭記給朕講完，朕是斷不能容你出宮的。”\n範閒嘆息道：“陛下怎麼知道石頭記出自外臣筆下？”\n皇帝看了海棠一眼，海棠微微一笑，說道：“書是隻有澹泊書局出，那位曹先生一向隱而不仕，除了澹泊書局之外，竟是沒有旁的人能知道他究意是誰。\n石頭記一書風行天下，不知道有多少人在猜他究竟是誰，前日飲酒時，範大人話似乎多了些，自然被我猜到少許，今日陛下再一詐，大人既然坦承，也算是朵朵我猜對了。”\n範閒苦笑着，不知該如何言語，其實他現在並不是很需要石頭記作者這個名聲，看北齊皇帝先前曹公曹公喊的親熱，差點兒讓自己錯認他爲郭嘉，想來也是位石頭記的癡迷者。\n確認了範閒便是石頭記的作者，北齊皇帝顯得很是高興，連連說道：“卿家快來說說，那寶玉最後究竟收了幾位姑娘。”\n範閒失笑，心想這位陛下原來是後宮文的愛好者，連連擺手求情道：“陛下，外臣只胡亂作了六十多章，後文實在是還沒有想好。”說這話的時候，他又想到了澹州時，若若向自己求文時，自己想的存稿問題，更新問題，太監問題，實在是個很麻煩的事情啊。\n北齊皇帝聞言一嘆，愁眉不展，他看了在一旁養神的海棠一眼，忽然湊到範閒耳邊壓低聲音說道：“三十七回裏的海棠詩社……與小師姑有什麼關聯？”\n範閒餘光瞥見海棠姑娘的眼角微微柔順了起來，知道這位姑娘家在偷聽，於是乎微微一笑，大膽應道“陛下，書者不能自解，恕外臣不便多說。”\n皇帝陛下露出一絲暖昧，說道：“那範卿快快回程，出得一章，便記得往朕駕所在寄來一章。”\n範閒惶恐應命，不敢多言。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594400.html"}