{"bookid":"219683","book":"慶餘年","source":"drxsw","index":235,"title":"第四卷北海霧 第八十一章 事敗","content":"第八十一章事敗\n天寶五年秋，少年皇帝在密信裏答應遠在北方冰天雪地裏的上杉虎：“朕會將肖恩換回國來。”所以一代名將上杉虎舍了經營十數年的北方要塞，只帶着親兵營與譚武回了上京，因爲他相信，天子無戲言。\n結果肖恩換回國了，皇帝卻不肯放他出來，因爲皇帝想知道肖恩的那個祕密。\n同時太后卻想要肖恩死，因爲苦荷不想肖恩的那個祕密被任何一個人知道。\n因爲錦衣衛盯得太緊的緣故，上杉虎在京中並沒有強大的助力，但僅僅憑倚他在軍中的聲望，不論是太后還是皇帝，都必須給他幾分薄面，而不敢逼之太甚。\n這種局面，想來是北齊皇宮十分不想看見的，所以能夠尋找到一個削弱上杉虎實力或者聲望的機會，他們必須要掌握住。\n比如今天。\n沈重望着馬車旁的譚武，知道經此一事，就算不能給上杉虎定罪，但只要抓住了上杉虎這位當年的親衛，相信上杉虎在軍中的聲望也會遭受到致命的打擊，與南慶勾結，這種罪名是任何一位軍人都難以承受的。\n便在此時，譚武卻偏了偏頭，張開雙脣罵了一句：“狗日的南慶人。”\n沈重微微一笑說道：“先前那聲巨響，本官倒是清楚的狠，除了南慶監察院三處能整出這些花梢玩意兒，還能有誰？南慶人幫助譚將軍劫囚，這事兒可是定了的。”\n沒料到譚武竟是理也不理他，只是回頭看了看自己身後的那九名屬下，大帥的親衛營是自己一手訓練出來的，今夜已經死了不少，如果不是南慶人背信棄義，自己一定能夠帶領衆人逃出生天。\n他回頭望向沈重。\n忽然長身一禮道：“請沈重大人傳句話。”\n“什麼話？”沈重並不相逼，因爲他還存着萬一的念頭可以抓個活的。\n“殺我者……範閒也！”\n譚武身爲大帥心腹，自然知道這個計劃地幾個當事方，範閒身爲南朝監察院提司，又恰在上京，他在其中扮演的角色自然明顯。\n範閒這個名字，從他的嘴裏嘶聲喊出，充滿了不忿與怨毒。\n清清楚楚地傳入了場中數百人的耳中！\n高樹之上的範閒滿臉平靜，就像沒有聽到一般，心裏卻清楚上杉虎事後一定會明白自己在此事裏扮演的不光彩角色，更何況譚武臨死前還狂吼了這麼一聲。\n話音落處，譚武一翻手腕，刀光如雪由下而上削去，生生將自己的臉頰削掉！刀光再轉，自頸上抹過。\n頭顱落地！\n緊接着刷刷九聲響，竟似同一時間響起，九個頭顱被血水衝着離開黑衣人的身體，滾落在了地面上，與譚武地怒目圓睜、血肉模糊、悽慘無比的無面頭顱滾到了一處。\n很奇怪的。\n沈重並沒有阻止他們自殺的舉動，只是冷漠地看着這一切，半晌後，才輕聲說道：“這些都是國之勇士。\n可惜喪於南慶人的陰謀，諸位，好生厚葬。”\n譚武毀面自殺之時，高樹之上的範閒心臟微微顫了一下，憑藉超羣的耳力聽見沈重的發話，這才知道沈重果然不簡單。\n所有劫囚地人都已經死了，只有那輛孤伶伶的馬車還停留在錦衣衛衆的包圍之中，大家都知道。\n錦衣衛的祖宗肖恩，那位早已不復當年之勇的老人，此時正在馬車裏。\n毫無預兆地，馬車不知上面附着什麼，竟是熊熊燃燒了起來！\n火勢極烈，片刻間便籠住了整個車廂，前方的馬兒受驚，銜着枚的嘴卻無法發出嘶嘶的聲音。\n便要帶着馬車往前直衝！刀光閃過。\n兩匹駿馬四肢一彈，砰砰兩聲摔倒在地上。\n馬頭處鮮血橫流。\n沈重冷漠地看着熊熊燃燒地車廂，不知道在想什麼。\n蕭副指揮使看了大人一眼，有些焦急說道：“大人，快救火，陛下要肖恩活着。”\n沈重微微一笑，揮揮手，止住了下屬救火的舉動，示意蕭副指揮使到了身前，輕聲說道：“可是太后要肖恩死去。”蕭副指揮使面色一凜，知道自己先前的說法有些衝動，他接着發現沈重的眼角眉梢浮現出一股很怪異的感覺，聽着大人輕聲自言自語道：“被關了這麼多年，既然不能脫身，死亡……或許也是一種不錯的選擇。” 火苗沖天而起，不一會兒的功夫，馬車被燒的垮了架，跌落在街道中，黑灰漸起，熱氣薰人。\n待火勢停止地第一刻，就有錦衣衛的專用仵作上前，開始仔細地檢驗車中的那具屍體。\n不一時，便回報道：“正是肖恩。”\n沈重點了點頭，問道：“腿傷是新成的？”\n“是，受傷不超過兩個月。”\n“牙？”\n“與霧渡河處接手時的記載一致，缺損三顆。”\n沈重的表情有些怪異，似乎是不敢相信肖恩就此死去，似乎是他此時不知該用怎樣的表情來表達自己的心情，總之那一絲微笑有些詭異，有些淡漠。\n城南上杉大將地府中，一代名將上杉虎正與他地夫人正在說話，二人身旁的茶几上放着禮單，院子裏隱隱可以聽到一些雜亂地聲音，夫人眉眼間略有憂色說道：“老爺，太后做壽，這幾日您離不得京，這可如何是好？”若放在往常，這個時候將府裏應該是安靜一片，不知道爲什麼，今日竟是連夫人都沒有入睡。\n上杉虎面色不變，沉聲說道：“自然是不離的。”\n“那這壽誕的禮……”夫人低着頭請示。\n“自然也是不備的，夫人，你還是準備一下行李吧。”\n說話間，忽然有一位虎背熊腰的壯士疾步走入後廳。\n夫人識得此人是大帥的貼身親隨，但時已凌晨，對方居然不請而入，想來一定是自己那個不吉利的猜想變成了現實，她有些慌亂地看着上杉虎一眼，顫聲說道：“你真做了？”\n上杉虎不怒而威，一雙黑蠶眉漸成劍鋒，沉聲說道：“本將忠於朝廷，但事有不協處，也要允我小小放肆一下。”\n夫人不再多言語什麼，只是沉默地退到了後室，也不再有心思去打理太后壽誕的禮物。\n“大帥，府外的釘子多了起來。”\n只有與上杉虎最親近的那些人，纔會執拗地稱呼上杉虎爲大帥，而不稱其爲大將軍。\n此時說話的這位貼身親隨本無姓氏，只是一名孤兒，後來被上杉虎從雪林裏揀了回來，養到了這麼大，賜姓上杉，單名一個破字。\n他與上杉虎的關係，有些類似於上杉虎與肖恩之間的關係，只是他對於上杉虎是敬畏多於親切。\n“等着消息吧。”上杉虎穩若東山地坐在椅上，面目沉靜，根本看不出一絲緊張。\n上杉破領命而出，監視着院外的動靜，同時準備着後續的手段。\n許久之後，上杉破再次回到後室之中，半跪於地，沉聲說道：“事敗。”他的聲音沒有一絲顫抖，但不知怎地，卻依然掩飾不住一股悲涼透了出來。\n上杉虎扶在椅把上的右手頓了一頓，閉上了雙眼，閉眼的力量用的極大，眼角的皺紋像菊花一般綻開，直到此時，才能發現這位一代名將的真實年齡。\n他走回了後室，看着牀邊有些不安地坐着的妻子，笑了一笑，說道：“已經很晚了，你爲什麼還不睡？”\n將軍夫人有些不安地笑了笑：“睡不着。”\n上杉虎微笑說道：“我們不離京了，來商量一下後幾日入宮給太后的禮單吧。”\n此時天色正處於黎明前的最黑暗時分，下方一片狼籍的院落開始收拾，四百八方圍堵過來的錦衣衛也開始沉默地按着各自職司散去，那輛被燒成了灰燼的馬車與地上那些屍首也已經被鎮撫司的專業人員接手，不一會兒功夫，下面就回復了平靜，在一個帝國的強大機器面前，要掩蓋這樣一聲巨響，一件驚天大事，也不是做不到的事情。\n後牆處受傷的錦衣衛還躺在地上，偶爾會發出幾聲低沉的慘呼，那次爆炸引發的傷害十分厲害，大部分人都死了，就算偶爾僥倖逃生的人，也是渾身土灰滿臉鮮血。\n此時正有人擡着那些受了傷的錦衣衛往北城方向的衙門去，大夫們也各自緊張地跟着，一長串擔架看上去就像一個細細的百節蟲一般，扭曲着腰肢往前。\n範閒小心翼翼地伏在樹枝上，收緊全身的肌肉，再放鬆全身的肌肉，如此不停地重複着，以免僵立太久而導致自己的反應變慢。\n他看着樹下巷中那些擔架上的傷者，心裏想着，如果不是自己當年很喜歡看沉默的羔羊和殺手裏昂，只怕還會真的讓那個老頭兒逃走了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594256.html"}