{"bookid":"219683","book":"慶餘年","source":"drxsw","index":567,"title":"第六卷殿前歡 第一百五十二章 誰將君心擬火海","content":"第一百五十二章誰將君心擬火海\n流矢呼嘯自天空掠過，然而更多的卻只是震懾意味，叛軍在太子的強力壓制下，終究沒有勇氣對準城頭灑下恐怖的箭雨。\n如此一來，守衛皇宮的禁軍所面臨的壓力頓時小了許多，他們所需要面對的，只是接觸戰的問題，此時皇城下雖殺聲震天，卻並沒有造成禁軍任何損失，反而是太平坊的方向駐守禁軍，面臨着最大的危險。\n然而皇宮正門處，叛軍人多勢衆，此時城下數千叛軍分成三列，變作前仆後繼的三道黑線壓了過來，實在是令人心悸。\n悶響自皇城的四處角樓中不停響起，每一聲響，總是會帶動的衆人心絃也爲之一動，整座皇城都要顫上一顫，強大的反震力代表着守城弩的強勁。\n像黑光一樣刺透空氣的巨大弩箭，就這樣無情地刺入叛軍的隊形，擊出無數蓬爆開來的血花，在地上塗滿粘糊的肉泥，然而守城弩只有四座，尤其是正廣場只有左右二座，又能殺得了幾個人？叛軍的三疊浪依然毫不受阻地快速衝到了皇城之下。\n守城弩主要打擊的目標，依舊還是叛軍用來攻城的軍械，尤其是用來衝擊厚重宮門所用的銳尖重車。\n這些車的上方頂着牛皮搭成的防火鋒，前端則是削成尖狀的巨木，本身重量就大，一旦高速推了起來，對宮門的衝撞力十分強大。\n一枝弩箭準確地命中了一輛撞車，尖銳的箭尖輕易地撕裂看上去十分堅固的硬牛皮，狠狠地撞擊在撞車之上，雖然撞車堅固，無法被一枝巨弩擊的肢離破碎，可是守城弩本身所攜的強大沖擊力，依然讓那輛撞車猛地一下跳動了起來。\n就像是地面上的甲蟲感覺到了大地的震動，然後慘慘然一翻，將車旁地數名叛軍士兵壓死，再也動彈不得。\n三列叛軍衝擊陣勢中，夾着十幾輛沉重而殺氣騰騰的撞車，攻城戰甫一開始，兩座城弩拼命擊發，成功地消滅了其中的三輛。\n然而守城弩上簧太慢，而叛軍的衝擊又來的極快，不過剎那間，大部分的撞車已經行過了守城弩的射擊下線，逼近了皇宮的三座正門。\n叛軍齊聲喝喊着殺，奮勇無比地推着撞車衝了過來！\n只聽得喀喀數聲令人牙酸地巨響，撞車終於成功地撞擊到了厚重的宮門之上。\n慶國皇宮正門極厚實，在這樣恐怖的撞擊下。\n卻依然劇烈地震動起來，門樞處咯吱作響，似乎馬上就要解體，而四道自上而下排列的巨大門閂更是被撞的變了形！\n然而粗大的門閂終於頂住了這次強大的撞擊，門樞處吱吱的響聲也漸漸平復。\n皇宮正門除了被撞出一個大大地陷窩，被撞落了十幾粒銅釘外，一切無恙。\n至少在這一次的衝擊中，慶國皇宮的大門。\n依然還是顯得那般牢不可摧。\n然而叛軍們並沒有一絲異樣的表情，在上司們的厲聲喝喚中，奇快無比地將第一波次撞車由宮門處拉開，而第二次波次裏地數輛撞車，又已經穿過了城頭禁軍稀稀拉拉的弓箭，逃過那些威力巨大，卻像老人家一樣，半天才動一次的守城弩。\n狠狠地撞向了宮門！\n又是一次巨大的響聲，宮門這次終於受到了難以回覆地傷害，整座大門開始顫抖起來，給人一種搖搖欲墜的感覺，似乎隨時都可能頹然倒塌。\n守在宮門後方待命的禁軍精銳牽着馬匹，冷靜地看着這一幕，臉上雖然平靜，但眸子裏閃過的焦慮。\n透露出了他們真正的心情。\n而隔着一扇厚門。\n正冒死發動強攻的叛軍士兵，卻在這一刻看到了皇城被攻破的希望。\n士氣頓時大漲，高聲吼叫着，再次衝了上來。\n第三波次的攻城部隊到了，叛軍在城頭禁軍地箭枝弩箭巨石滾木的無情打擊下，扔下了數百具屍首，終於成功地將宮門承受了第三次地衝擊。\n喀喇一聲悶響，塵煙飛起，就像是包着煙霧的牛皮紙袋被頑童壞壞的雙掌拍破！\n塵煙稍落，視野稍靜，廣場上無數叛軍看着皇城中間那扇厚重的宮門，被撞開了一道極大的口子，不由齊聲歡呼起來！\n然而最靠近皇城的那批攻城精銳，卻來不及發出什麼歡呼聲，甚至他們臉上的亢奮喜悅，馬上都被愕然與憤怒代替，因爲他們看地清清楚楚，宮門雖然被撞開了一個極大地口子，露出裏面厚厚的木頭茬兒，然而整座宮門並沒有倒塌地跡象。\n地面上滿布着金黃的銅釘，而那道破洞之後，竟是厚厚的石頭和泥土，根本看不到一絲空隙！\n皇宮裏的人們竟然把宮門堵死了，難道他們就沒有想到留一條生路給自己？此時的皇宮，和一座大墳有什麼區別？\n一名叛軍校官狂喝一聲，帶着身旁的攻城士兵便往那個口子裏鑽進去，雖然沒有什麼空間，但是即便挖，他們也要把這座城門挖開，軍令如山，慶國的士兵在戰場上從來沒有畏死的孬種。\n然而一枝黑色的長槍，從那些石土的上方唯一一道空隙裏，像閃電一般刺了出來，一槍刺中那名校官的咽喉，鮮血一迸！\n皇城下方，那些在長長宮門洞裏堆積極滿的假山碎石後方十步處，三百名禁軍冷靜而緊張地注視着宮門洞的裏任何動靜，他們的主官已經率着小隊，進入其間，此時佔着如此優勢的地形，沒有理由讓叛軍就這麼輕易地攻進來。\n皇城上方，大皇子冷漠地看着腳下叛軍一波強過一波的攻勢，舉起右臂，狠狠地軍下。\n身旁的親兵領命，快速地搖動着手上的黃旗，沿着皇城正前方一線，在城頭的數百名禁軍同時行動。\n擡起腳下的麻袋，小心翼翼地撕開，然後向着下方已經不在弩箭射界內的叛軍頭上灑去！\n微黃地粉末，如同一場並不乾淨的雪，紛紛灑灑地降了下去，瞬息間將最靠近皇宮處的逾千叛軍包裹了進去。\n叛軍將領大驚失色，以爲是監察院的毒，下令屬下留神。\n不是毒粉。\n三處不是範閒的豆腐坊，並沒有生產這麼多毒藥的能力。\n這些黃色粉末，全部是凌晨禁軍收攏入宮之前，在範閒的命令下，從那座方正建築最下面的那層裏，搶運進來地粗劣火藥。\n皇城一向沒有做過迎接強大軍力攻城的準備，所以此間沒有備着熱油，也沒有備太多可以燃燒的東西。\n如果不是有監察院提司範閒站在他們這邊，今天的守城戰，只怕要進行的異常慘淡。\n大皇子看了一直平靜看着遠處叛軍中營的範閒一眼，輕輕點了點頭。\n“放！”\n一直跟着大皇子的那名親信校官臉上滿是狠厲之色，對着皇城之上的所有禁軍高聲發出了命令。\n先前一直箭雨稀疏地皇城上。\n忽然爆發了攻城戰以來最密集的一次箭雨，而且這些箭雨上都帶着紅紅的光芒，就如同正陽門下，秦恆屬下第一猛將臨死前所看到的那抹不吉的顏色。\n火箭瞬息間射到了城下。\n不用講究任何地準頭，只需要射入那些粉末之中。\n天空作美，秋日已升，天氣漸溫，晨風已去，那些紛紛揚揚灑下的粉末，並沒有被風吹散，更沒有令範閒擔心地被反吹上城。\n而是形成了一大片的霧靄，將城下的逾千叛軍都籠罩住了，看上去河岸柳提處美麗地晨景，只可見到裏面影影綽綽，開始慌亂起來的身影。\n火箭入霧，瞬息間用一種極其可怕地速度燃燒了起來，無數的火頭蓬勃地燃燒，迅即連成了一大片火海。\n像是橫亙在皇城下方的一條火龍。\n又像是一片金日照耀下的平靜湖水，漸起波濤。\n漸漸翻騰，明亮至極，熾熱至極，竟將天上的那輪日頭光彩也遮掩了下去。\n而這些霧中的人們呢？他們慘嚎着，燃燒着，化成了無數可憐的火人，拼命地試圖從霧中跑出來，然而這樣大範圍地燃燒，又豈是這樣普通的生靈所能承擔？\n無數火人在廣場上狂奔着，慘嚎聲直衝天際，場面看上去異常恐怖！\n沒有一名燃燒的叛軍士兵能夠跑回自己的陣營，大部分變成了宮城下的焦黑屍首，還有部分燃燒的火人只來得及跑到了廣場上，便叭的一聲摔倒在地上，帶着身上殘存的火苗和升起地青煙，不停地抽搐着。\n此情此景，何其悲慘。\n遠方街樓之前地叛軍陣營裏一片慌亂，即便是以軍紀森嚴聞名的慶國軍隊，在這一刻依然感到了害怕，誰也沒有想到，守城地禁軍們竟然還有如此恐怖的手段。\n太子滿臉鐵青，而秦老爺子滿臉冷漠地看着皇城上，緩緩說道：“這麼毒辣的手段，也只有範閒才做的出來。” 廣場上的焦糊味刺激着所有人的心神，即便是皇城上的禁軍也感到了一絲惶然與無助，看着樓下的那些可怕場景，有的人甚至嘴脣都發白了，心想那些焦黑的屍體，難道都是自己殺死的？\n經此毀滅性地打擊，第一波進入皇城的叛軍慘淡回營，然而回營的人已經不多了。\n皇城終於險之又險地守住，然而叛軍並沒有再次進行第二輪攻擊。\n很明顯，不論是守城的還是攻城的，都被這一輪異常血腥恐怖的火霧震懾住了心神，都需要一定的時間來消化，來穩定自己的軍心。\n而這次恐怖火攻的始作俑者，範閒的臉色卻是異常平靜，他看着遠方叛軍的陣營，抿着嘴脣一言不發。\n大皇子卻看到了範閒垂在袖邊的右手在微微顫抖，眼中的血絲也越來越密集了。\n大皇子也沒有想到監察院的這些火藥粉末竟然會起到如此恐怖的作用，看着眼下的這幕，久歷西域沙場血火的他，並沒有產生任何不應該有地情緒，卻依然感到了震驚，如果這些藥粉可以這樣用。\n天下日後的戰爭該發生什麼樣的變化？\n“今天是運氣。”範閒沒有回頭看他，輕聲說道：“今日無風無雨，纔能有這樣好的效果。”\n然後他緩緩低下頭去，自從掌控內庫以後，對於丙坊和三處的聯合研製工作，他向來極爲用心，但內心深處也明白，自己的母親葉輕眉當年爲什麼在別的軍械民生上極下功夫。\n卻是嚴令禁止火藥在這個世界上的利用。\n即便在上京城裏救肖恩時，監察院也只提供了一車火藥，這個世界對於火藥地利用依然是那般的拙劣，甚至比前世時自制鞭炮的作坊都不如。\n這個世界上只有範閒一個人知道，漫天飛舞的木屑沫子都會造成大爆炸，更何況是火藥的粉末。\n範閒不禁有些擔心，今日這一幕，會不會爲這片大陸打開潘多拉的盒子。\n但轉瞬之後。\n他馬上釋然，內庫的鋼鐵工藝不過關，熱兵器時代的來臨，不需要擔心。\n而且正如他對大皇子所說，今日守城一把火便起到如此大地效果。\n主要還是天公作美，自己的運氣一如既往的強悍。\n至於面前的慘景，其實範閒也自感到心悸，他自幼見過無數屍體。\n自己也親手殺過無數人，可是當自己親眼看到這麼多焦黑的屍體出現在面前，他依然感覺到了一陣陣地嘔吐慾望。\n這纔是戰場，真正地戰場。\n也正因爲如此，範閒才更加堅定了自己獲勝的決心，如果說一個人來到一個世界有某種冥冥間的使命，他相信自己的使命，就是和海棠之間地那個協議。\n如果要達成那個協議，自己今天就必須要活下去。\n用刀殺人是殺，用槍殺人是殺，用火藥燒死人……也是殺，除了恐怖一些，難看一些，並沒有什麼大的區別。\n此次謀叛畢竟屬於內戰，交戰的雙方都是慶國的精銳部隊。\n剛纔那一幕讓太多的人感到了心寒。\n叛軍回營去舔噬自己的傷口。\n準備再次挾着復仇的怨氣，開始更強大的進攻。\n而城頭上地禁軍們臉上表情也有些複雜，有許多人甚至不再敢去看那個穿着一襲黑衣，冷漠站在城頭的小范大人。\n焦糊的味道，殘存的餘火還有皇宮前面燃燒着，硃紅色的宮牆，牆頭青色的城磚，都被燒灼出了一道道的顏色，看上去，這座美麗而莊嚴的皇宮，就像是被人用刀子狠狠地劃出了無數道傷痕。\n大皇子看着眼前地這一幕，緩緩掃視了城牆上地禁軍一眼，用沉着而堅定的聲音對四方說道：“這是戰爭！記住了，城下地是叛逆！如果讓他們攻入皇宮，我大慶朝從此墮入黑暗，百姓會永無出頭之日，你們會被碾成碎片！”\n“城下的是什麼？是敵人。”大皇子厲聲喝道：“你們都是跟着我，從西邊回來的將士，我們辛辛苦苦在草原上與胡人作戰爲的是什麼？一切是爲了慶國，而那些敵人想要毀滅慶國的根本，他們和那些野蠻的胡人沒有區別！他們只是禽獸！”\n“我命令你們，從這一刻開始，必須把這些叛軍當成胡人看待！”\n“一切爲了慶國！陛下正在天上看着你們！”\n並不是什麼熱血的話語，但這些話語從主帥的口中說出，卻有出人意料安撫人心的作用。\n城頭上禁軍們的眼神漸漸亮了起來，不再復先前的黯淡與茫然。\n“爲了慶國！”\n皇城上所有人高聲喊了起來，即便是站在範閒身旁的三皇子也不例外，只有那位被範閒死死制住的皇太后的眼中，閃過了一絲微嘲與悽惶。\n便在此時，一陣沉重的腳步聲傳上城頭，一羣太監在監察院官員的看押下，擡着三座黑色的棺材艱難地走了城頭。\n棺材重重地放在城牆上，發出幾聲悶響。\n所有人詫異地看着這三具棺材。\n範閒輕輕牽着三皇子的手，站在大皇子的身後，對四周的禁軍士兵，大臣，監察院部屬輕聲說道：“我們是陛下的臣子，奉陛下遺詔。\n阻止那些叛逆的陰謀，不論成功或是失敗，我們都不會退下一步。”\n大皇子臉色嚴肅，接着範閒地話說道：“這裏有三具棺材，我與承平、安之一人一副，若皇宮被破，我們三人便死在這裏，也算是對父皇盡孝。\n對慶國盡忠。”\n他看了衆人一眼，然後緩緩說道：“死守宮城，諸位可有信心？”\n連擡棺作戰這種狗血招術都被範閒搬了出來，守城的將士們哪有不熱血沸騰，齊聲高喝道：“有！”\n範閒牽着李承平的手，和聲說道：“怕嗎？”\n三皇子想了想，用勁地搖了搖頭：“不怕！父皇的兒子，不會怕！”\n“好。”範閒微笑看了他一眼。\n沒有再說什麼，只是想着如果變數沒有發生，這皇宮真的破了，自己只好帶着老三逃命天涯，只希望這小子到時候不要罵自己纔好。\n遠處的叛軍開始再次集列。\n被範閒一招毒計打壓下去的士氣，似乎成功地轉換成爲了對皇宮的怨氣，慶國地軍隊大多久經沙場，這種發動士卒的能力。\n誰也不比誰差，叛軍的士兵望向皇宮的眼神，開始充滿了赤裸裸的殺氣。\n一片火海看上去恐怖，但實際上對叛軍造成的損失並不大。\n範閒看着眼前的這一幕，不由微微心顫，暗想如果自己算錯了的話，接下來地步驟只怕要害死自己這方許多人。\n他知道自己完全不通軍務，所以從始至終。\n沒有對大皇子的排兵佈陣提出任何建議，而是很冷靜地當一個旁觀者和襄助者。\n然而此時此刻，他要提出一個異常大膽的提議。\n“我們手上還有多少禁軍？”\n“兩千七百，基本上沒有什麼損失。”\n範閒側耳聽着太平坊那帶的廝殺聲也小了起來，微微皺眉，說道：“你認爲我們能守得住嗎？”\n大皇子的那雙劍眉已然塗抹上了一層煞意，很直接地說道：“便是父皇親自領兵，也守不住。”\n他地脣角忽然閃現出一絲自嘲的味道：“敵我懸殊太大。\n如果徵西軍沒有被父皇解散。\n如果讓我領……不，哪怕只領着徵西軍三分之一的兵力。\n我也敢與城下的叛軍進行決戰。”\n大皇子深深吸了一口氣：“不過你放心，要敗也不會敗地那般慘淡……我手下這些將領士兵都是在草原上喫過胡人的肉，喝過胡人的血……秦家，哼，老爺子已經二十年沒有親自領兵，京都守備師的兵士更是懶散到了極點，唯一就是定州軍……”\n範閒截道：“剛纔那輪攻防之中，我注意到了一個問題。”\n“什麼問題？”\n範閒湊到大皇子的耳邊輕聲說了幾句。\n“你在想什麼？”大皇子的眼瞳裏寒芒一射。\n“我在想賭博……”範閒低着頭，幽幽說道：“我們手上已經沒有底牌了，如果這樣熬下去，終究是死路一條。”\n大皇子皺眉說道：“戰事非兒戲，你說的太荒謬了。”\n範閒苦澀笑了起來，“確實荒謬，只是我實在是想不到能有什麼翻牌的機會。”\n他回頭望了那三具耀着黑光地棺材一眼，眼光漸漸堅決起來，是的，他依然保留着底牌，但是沒有把所有人的底牌都看清楚，無論如何，他也是不會用的。\n大皇子沉默片刻後，忽然說道：“你想怎麼賭？”\n“把宮門處的山石挖開。”範閒擡起臉上，隔着廣場上焦糊微溫的空氣，看着側方與二皇子正輕聲說着什麼的定州軍主帥葉重，眼光微凝，“我們隨時準備衝殺出去，給自己一個機會……”\n然後他溫和笑道：“還世界一個驚喜。”\n恰在此時，正與二皇子密議的葉重似乎感覺到了皇城上地目光，擡起了頭來，異常平靜冷漠地回望了一眼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597163.html"}