{"bookid":"219683","book":"慶餘年","source":"drxsw","index":200,"title":"第四卷北海霧 第四十六章 無題","content":"第四十六章無題\n海棠手裏的那柄短劍就像是風息一般，絲絲纏繞着範閒，而範閒或跳或躍或蹲或躺，擺出各種奇怪而滑稽的姿式，每一個姿式之間，卻用自己強大的身體控制能力，保證着姿式的連貫。\n劍尖刺中他左耳旁邊的泥地，刺穿他右手尾指下的草葉，挑落他咽喉旁的那粒露珠。\n就是無法刺中他的身體。\n海棠的眼中漸漸顯現出一絲異色，她自幼習武至今，天賦絕倫，自信手中一把短劍早已得了天地自然之道，除了天下四位大宗師外，她不曾將任何人看在眼裏，眼前這個叫做範閒的年輕人，不論哪個方面講，都不是自己的對手……但，爲什麼他已經如此狼狽，自己手上的劍卻始終與他差一點？每當自己要刺中對方時，對方的身體似乎會預判一般，在最兇險的一剎那，移開數寸！\n範閒額頭的汗也已經滴了下來，此時局勢太險，有好幾次都險些命喪劍下，對方手中這把劍雖然不如五竹叔快速準確，但實在是有些神妙，他有些後悔，不該躲避，應該像先前一般，去拼個同生共死，用悍勇壓倒對方的淡然。\n但勢已如此，沒有別的辦法。\n生死存亡間的一刻，範閒在溼草地上翻滾着，狼狽不堪的躲避着，根本沒有機會去埋怨五竹的教育水平，自傷自己的習武天才不足。\n嗤的一聲破風厲響，一枝黑色的羽箭破空而來，直射海棠的面門。\n此時海棠全副心神都在範閒之上，眼看着便要將對方殺死，只是淡淡一轉身，便讓那枝羽箭掠頰而過。\n緊接着卻又是兩枝羽箭，三枝羽箭！\n一蓬箭雨極其精準地避開了正在像小狗一般打滾的範閒身體。\n密密麻麻，殺氣十足地躲向海棠的身體。\n海棠心中輕嘆一口氣，回劍輕揮，將這些羽箭一一掃落，卻發現自己的手腕也有些麻了，不禁微驚，心想那些騎兵地輕弓，竟然能射出如此大氣力的箭來！\n緊接着。\n便是一柄長刀勢如破竹般飛了過來，這是虎衛高達的……飛刀！刀尖狠狠地插進海棠身前的泥地中，生生將這位強者逼退了數步。\n馬蹄聲如雷鳴般響起，小鎮外的黑騎軍終於趕到了草甸之上，一百多匹駿馬不安地踩着馬蹄，似乎對於草甸上的空氣有某種恐懼，而馬上的蒙着臉的黑色騎兵們，都舉着手中地長弓勁弩。\n對準了那個穿着村姑衣裳的絕代高手。\n“你運氣好。”海棠輕身一飄，與這隊恐怖的騎兵拉開了一長段距離，然後輕輕捋了捋長髮，對着遠方有些困難爬起來的範閒說道。\n範閒苦笑了笑，沒有做什麼口舌之爭。\n看着遠方俏然站立的那個村姑，揮手告別。\n草甸上清靜了一下來，黑騎兵聽着口令，紛紛下馬。\n齊聲喝道：“拜見提司大人。”\n範閒回身，看着這些渾身透着陰寒之意的強大騎兵，心裏總算安穩了許多，有些疲憊說道：“此處有毒，呆會兒馬兒會煩燥不安，你們小心一些。”\n回到營地之中，早有隨行的醫師取出事物替範大人治傷，隨意包裹了一下。\n範閒滿臉冷峻地走入營帳中，吩咐手下，今日暫歇一天，明天才進駐霧渡河小鎮。\n“是誰？”範閒的心情不是很好，冷冷看了王啓年一眼。\n王啓年躬身答道：“開車門地是信陽方面的人，院中的奸細應該和信陽方面也有關係。\n至於在霧渡河鎮外，負責接應的那拔軍隊，雖然經過僞裝。\n但已經查實。\n是北齊大將呂靜的私家兵士，這個叫呂靜地。\n十年前曾經在上杉虎的軍隊裏幹過，後來一直提升的極快。”\n範閒點點頭，發現自己的肩膀那處細微地傷口開始痛了起來，皺眉道：“肖恩和上杉虎的關係，我能猜到一點，所以呂靜來是正常的。\n信陽方面……這次肖恩能夠出獄，本來就是信陽方面的手段，只是不知道明明可以安穩的到達北齊上京，爲什麼又要安排這麼一次中途劫囚？”\n他有些頭痛，想不明白長公主究竟與北齊方面有什麼協議。\n“很明顯，長公主與上杉虎都不希望，肖恩這個人落到北齊皇室的手裏。”王啓年分析道：“看來肖恩掌握的祕密是北齊皇室想要的，而肖恩這個人卻不是北齊皇室想要地。”\n“如此說來，肖恩如果安全到達了北齊，只怕也會老死獄中，而不會重掌權力。\n難怪他會急着想逃走。”範閒皺眉自言自語道：“看來北齊的年青皇帝也不是蠢貨，只怕也明白上杉虎與肖恩之間的關係。”\n“不過……到底是什麼樣的祕密能夠讓北齊皇室如此看緊？爲什麼連苦荷都會派出海棠來殺他滅口？陳萍萍爲什麼會捨得將肖恩放走？爲什麼當初不捨得殺了他？” “我覺得自己很愚蠢。”範閒看着身受重傷的肖恩，撐頜沉思着，世界上的事情就是這樣，當沒有和肖恩交手之前，對方是隻老虎，交手之後才發現，原來只是紙老虎，他在心裏說着，母親教育陳萍萍的話，果然很有道理。\n他接着說道：“我明明是要殺你，結果辛苦安排了這麼久，卻在最後的關頭，變成了你地保鏢。”這件事情地發展，確實非常荒唐。\n肖恩蒼老的聲音響了起來：“世事每多如此，如果不荒謬，也就不成其爲世事了。”\n範閒笑了笑，說道：“不過殺死你地誘惑依然很大。”\n“海棠是苦荷的學生，苦荷那個光頭在北齊說話沒有人敢不聽。”肖恩淡淡說道：“既然她知道我是活着的，那你栽贓給鎮外的那些死屍就說不過去。\n如果你這時候再殺我地話，那位言公子恐怕也很難活着回去。”\n“你究竟心裏藏着什麼樣的祕密呢？”範閒靜靜看着他：“能夠讓苦荷都能撕下臉面來殺你。”\n“一些老故事罷了。”\n“當我們在草甸之上，講到你心頭的祕密時，就是那個時候她露出了形跡，現出了殺機。”範閒淡漠地看着他，輕聲說道：“那個祕密看來果然很了不得，可以讓一位九品上的強者心緒大亂。”\n肖恩嘲笑望着他：“爲什麼你不認爲她是準備要殺你？”\n“我與她無仇無怨，她爲什麼要殺我？”範閒盯着肖恩的眼睛。\n似乎想從那雙已經不再充斥着血腥味道的眼睛中，看着那個隱藏了許久的祕密。\n“你錯了。”肖恩溫柔笑着說道，從監察院大牢裏出來，一直繞環在他身體四周的陰寒味道，也早已消失。\n“看來苦荷很不希望你活着回到北齊。”\n“不錯，我之所以明知道是你設下地陷井，還敢冒險出逃，就是因爲我知道。\n到最後不論是北齊皇室，甚至是那位我從來沒有見過面的長公主，都不會讓我這麼輕易的死去。\n你說的那位長公主或許是要利用我的生死，與虎兒達成某種協議，她畢竟年紀太小。\n不知道當年的一些祕密……”\n肖恩繼續說道：“更關鍵的，苦荷想讓我閉嘴，所以他會搶在使團出國境之前來殺我……而你是一個很有好奇心的人，一定會想。\n究竟是什麼樣地祕密，會惹得他來殺我。\n既然如此，你只好由一個狙殺我的人，變成保護我的人。”\n範閒沉默着。\n“你設局，我破局，最後我失敗。\n但是我有最後的憑恃，我只要擺出最後那張牌，就可以讓你捨不得殺我。\n明日入了國境，你更沒有下手的機會，所以今次……是你輸了。”肖恩面無表情，這位真正地老狐狸雖然實力早不如當年，但那個算計極爲精準的大腦，卻似乎能夠將所有人的人心都看的通透。\n“你那張牌，我確實感興趣，甚至比其他任何人都感興趣。\n我承認這一點就足以讓我暫時留你一條性命。”範閒似乎並不如何心灰意冷。\n反自微笑說道：“可是你沒有逃出去。\n等到了上京，上杉虎也無法救你出來。\n你依然要被北齊皇室關着，折磨着，一直到老死爲止，就等你說出那個祕密。”\n肖恩地眼中忽然閃過一絲惶然，這位老人今日重傷之後，似乎連心防都弱了許多。\n“是什麼樣的祕密呢？”範閒重複在草甸上的話語，“既然你連死都不怕，爲什麼不敢說出來？不要說什麼事情比死更可怕，我根本不相信這種廢話。”\n肖恩似乎此時才發現了範閒內心深處的那抹冷色調，微笑閉上了嘴。\n範閒忽然閉目想了一想，伸手如風，從肖恩的脖頸上輕輕拈下那枚毒針。\n這枚針自從短杉林裏扎進肖恩的穴道之後，便一直沒有取出來。\n針尖緩緩離開肖恩的身體，老人忽然悶哼一聲，臉上出現很痛苦的神情，身上大大小小地幾處傷口竟同時迸出血來！\n“這枚針可以阻你的血脈運行，但實際上也是在幫你止血，拔出來後，大概只會數到二十幾下，你就會因爲流血過多而死亡。”範閒輕聲說着，輕輕拈動針尖，“這是晚輩唯一自己修行的武器，所以一向極爲用心。”\n血從肖恩的身上淌了出來，打溼了他的衣裳，滴下了坐椅。\n老人的臉愈發蒼白了，身上帶的老人味越來越濃，似乎漸漸要轉化成爲死亡的味道。\n但他依然緊閉着嘴。\n滴嗒，滴嗒，不知道過了多久，範閒微微皺眉，手指如電般伸出，重新紮入了肖恩另一處穴道中，幫他止住了血，然後在半昏迷地肖恩鼻子處小心地抹上一道迷藥。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593941.html"}