{"bookid":"219683","book":"慶餘年","source":"drxsw","index":177,"title":"第四卷北海霧 第二十三章 告訴你一個真正的監察院","content":"第二十三章告訴你一個真正的監察院\n監察院的會議室裏不免陷入了一陣有些尷尬的沉默之中，誰也沒有想到範提司大人在監察院的頭一次露面，竟然是如此的一個情形，與監察院向來的肅殺氣氛完全不合，半晌之後，終於有人忍不住笑了一聲。\n範閒微笑着，雙手抱拳，往裏面走去，這裏的七位厲害人物，他只認識言若海一個人。\n其餘的人都很面生，幸虧費介老師今天一直跟在自己身邊，不然自己還真有些害怕獨自面對這整個慶國，或者說整個天下最陰森恐怖的密探頭子們。\n在長桌的盡頭，有一位老人正坐在輪椅之上，雙眼清寒，卻十分溫柔地望着自己。\n範閒無來由地在心底嘆息一聲，緩步走向前去。\n他早就認出了對方，畢竟十六年前自己初次來到這個世界時，就曾經見過他，這十六年裏，老跛子的面容似乎沒有什麼變化。\n陳萍萍看着這個離自己越來越近的年輕男生，臉上浮現出一種很奇怪，很滿足的神色。\n範閒已經走到了他的身邊，陳萍萍張開自己的雙臂，輕聲說道：“孩子，到這裏來。”\n範閒緩緩低下身子，將自己的頭輕輕擱在老人的肩膀上，將自己的身體投入對方並不寬廣的胸懷，輕輕一抱。\n陳萍萍很瘦，兩人的身體接觸有些輕柔，但範閒感覺很溫暖。\n一老一小二人就這樣擁抱着，似乎身邊那些慶國的密探頭子們都不存在一般，且容放肆這一時吧。\n許久之後，二人才緩緩分開，範閒很恭敬地行了一禮：“終於見着您了。”\n陳萍萍忽然發出極尖銳的兩聲笑，笑聲中顯得極其快意。\n除了費介之外，不知道內情的七位密探頭子都保持着禮貌地沉默。\n但內心深處卻是一片震驚，誰也不知道這位提司大人與向來離羣索居的院長大人究竟有怎樣的關係。\n今天是範閒以提司身份正式進入監察院的第一天，所以八大處地成員都在這裏等着。\n一番簡單地自我介紹之後，範閒安靜地坐到了陳萍萍左手邊的椅子上，而費介坐在了陳萍萍的右邊。\n“他就是範閒。”陳萍萍看着自己的下屬們，輕聲說道：“日後監察院的提司，諸位的同事，請大家多多支持。”\n陳院長介紹新晉人員時。\n從來沒有向今天這般鄭重其事過，也從來沒有說這麼多的話。\n七位頭領都知道這些話的分量，站起身來，向範閒正式地行禮，沒有多說什麼。\n從五歲時費介開始教導範閒開始，範閒就知道，自己與那個天下畏懼，百姓避之不迭地特務機構一定會發生些故事。\n尤其是知道母親與這個院子的關係後，他更是知道，自己總有一天也會與這個院子發生一些很奇妙的關係。\n小時候他從費介的口中，就已經知道了許多監察院的機構設置與工作流程，入京後連番多事。\n與監察院多有配合，自己更是在院外獨立組了啓年小組，今日又正式地聽了這番講解，對於監察院的瞭解自然更深了一層。\n監察院是直屬皇帝陛下的特務機構。\n權在六部之外，不受慶律所限，只依聖旨辦事。\n下面一共分成了八大處，一處專門負責監察京中百官，在各要害部門安插着許多探子，是監察院最要害的部門，前任頭目就是暗中倒向長公主，剛死數月地朱格。\n二處負責各處情報的歸攏分析以及進策。\n以供陛下及軍方做出計劃。\n三處是範閒感覺最親切的部門，因爲他的老師費介在沒有退休之前，一直是三處的頭目，三處專門負責研製藥物與各類偏門武器，範閒如今身上帶着迷藥毒藥春藥，基本上都是三處地研製成果。\n四處就是言若海的部門，專門負責除了京都之外各郡各路官員的監察，以及相關情報的偵緝工作。\n權力範圍遠至國境之外。\n還包括了北齊與東夷城地部分，如果單以權限來論。\n是除了一處之外權力最大的部門。\n監察院五處是一直駐在京外，由皇帝陛下親旨成立，專門負責保護陳萍萍安全的黑騎，在必要時也可以進行騎兵的千里突襲，當年深入北魏擒獲敵國密諜大頭目肖恩，便是五處最光彩的一次戰績，可以說，這個部門是監察院中武力最強大的一屬。\n六處是最不出名，也最恐怖的一個部門，就連範閒入京這麼久，也沒有怎麼與對方打過交道，因爲六處是專門負責處理暗殺的事宜，當然，從反方向說，六處也要負責保護陛下指定地人選。\n七處則是專門負責刑訊囚敵之事，這是比刑部十三衙門更專業的存在，範閒當初在監察院大牢裏曾經看見的那位不起眼的牢頭，就是七處前任頭目。\n八處啊八處，範閒看見那位中年官員就想笑，這是監察院裏自己打交道最多的一個部門了吧？澹泊書局可沒少給八處上貢，雖然有關係可用，但是七葉掌櫃還是很小意地按月給八處上供，這個部門，在範閒的感覺中就有些像前世的那個老爺衙門，只是比那個老爺衙門的權力更大，更獨立些。\n簡單地介紹完畢之後，這七位監察院大頭目不需要範閒地自我介紹，因爲範閒履歷實在是太清楚，太明白，太光彩，整個慶國的人都知道，更何況這七位奸如狐，狠如狼，猛如虎地密探頭目。\n在這七位頭目中，範閒只認識言若海一個人，卻對六處和三處的頭目比較感興趣，因爲在介紹的時候，負責暗殺的六處頭目自我介紹前加了一個代字，範閒有些好奇，慶國最厲害的刺客究竟在哪裏？\n至於他對三處的頭目之所以好奇，則是因爲費介在旁邊無聊夾話，這位姓冷的頭目居然是費介師弟的首徒，算來範閒應該叫對方一聲大師兄纔是。\n見面會結束之後，三處的冷頭目與四處的言若海留了下來，範閒與冷師兄湊到一處嘀咕了好一陣子，說到毒藥暗器什麼的，不免有些眉飛色舞，言若海在一旁看着，有些毛骨悚然，纔想起來這位提司大人是費老的關門弟子，也是和毒物一道長大的小怪物，自己以後還是不要太過親近的好。\n見二人說的高興。\n費介皺着眉頭說道：“肖恩是何等樣的人物，他早就已經算好了這些事情，我估計使團入北齊之後，他會要求在霧渡河那裏停一個月，在北慶方面的保護下，確認自己身體內沒有餘毒，纔會往京都去換人質。\n我都配不出來這種能綿延一個月，定時發作的毒藥，你們兩個嘀咕再久又有什麼用？”\n範閒與這位初次見面的大師兄互視黯然嘆氣喪敗頹息拱手告別，知道費介說的是對的。\n陳萍萍輕輕拍了拍手，將還留在屋子裏的幾個人的注意力收攏了過來，輕聲說道：“此去北齊，有四項任務。”\n範閒坐了下來，很認真地聆聽着。\n“第一，確保言冰雲平安回國，接任一處職務。\n第二，在換俘結束，確保兩國協議成功之後，馬上殺死肖恩。”陳萍萍像在說一件很家常的事情，“第三，執行紅袖招計劃，這個計劃的詳細內容，呆會兒有案卷給你。\n第四，在完成前三項任務的基礎之上，整合北齊方面的諜網，確保不會因爲言冰雲的離開，而尋致情報工作的滯後。”\n四個任務，一個比一個難，範閒臉色比較平靜，內心卻有些隱隱的興奮與不安。\n陳萍萍面無表情地轉向言若海說道：“相關的資料你去準備好，然後範閒離開之前，你對他做個交待。”\n言若海點點頭，起身離開房間。\n此時屋中就只“剩下”範閒陳萍萍與費介這三個人。\n一陣長時間的沉默之後，陳萍萍的雙手輕輕撫平膝上毛毯上的皺褶，臉上浮出一絲微笑，望着範閒說道：“我相信，當你看見院外那個名字之後，就應該知道很多事情。”\n“五竹叔說過一些。”範閒微笑望着面前這位跛子老人，心裏面涌起十分複雜的感覺，雖說自己的人生有很大的一部分都是他安排着的，但不知道爲什麼，範閒生不起那種一般人的牴觸情緒，反而有一種很古怪的信任，似乎面前這個慶國最恐怖的官員，是值得自己信任的。\n這是直覺，範閒一向相信並尊重自己的直覺。\n“老五？”陳萍萍閉着眼睛，皺着眉頭，似乎陷入某種回憶之中，忽然說道：“他的記性到底好點兒了沒有？”\n範閒輕聲說道：“也許該記得的都記得，不想記得的都忘記了。”\n費介咳了兩聲，瞪了學生一眼，心想面對着院長大人，盡說這種玄之又玄的話，實在是很沒有什麼必要，很犯嫌。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593734.html"}