{"bookid":"219683","book":"慶餘年","source":"drxsw","index":348,"title":"第五卷京華江南 第九十三章 君子取財之道","content":"第九十三章君子取財之道\n天大地大不如君大，君不在，則師大，師遠行，則君子最大。\n所謂君子，不是小人的反義詞，而是地地道道的君之子，也就是說，還是個小人的三皇子，如今在蘇州城裏最大，所以史闡立並不擔心什麼，假意苦惱半晌後，終於答應了殿下的要求。\n三皇子狠狠命令才從宮裏趕過來的那些老嬤子和太監留在府中，大咧咧的帶着史闡立還有幾個侍衛就出了府。\n看着小主子消失在門口，那些太監嬤嬤們渾身害怕的抖了起來，心想提司大人不在，這便馬上翻了天，忍不住暗自祈求提司大人趕緊回來，卻哪裏想到本來就是範閒要借三皇子的身份壓人。\n三皇子難得有這麼個遊玩的機會，當然並不着急，一行人換了行裝，扮作出遊的富家公子哥，史闡立很有些惶恐地被安排了一個長兄的角色，三皇子自然是弟弟，坐着馬車繞着蘇州城轉着，看了些好景緻，又湊在湖上看了幾座花舫，三皇子的興趣終於弱了下來。\n“這天氣太冷，姑娘們身上穿的太多，哪裏能看出風流來？”一身貴氣的小公子哥兒皺着眉頭，“先去把地方選好，範閒要做的買賣，我也得費費心，不然說你帶着我到處瞎逛，只怕他會生氣。”\n史闡立心中暗道，早就該這樣了啊。\n選址的問題很容易解決，反正就着蘇州城裏最熱鬧的地兒，一行人就拼命地往裏面扎，找着熱鬧之中最熱鬧的街道，又前後尋摸了一下，發現開了不少青樓，已經是發展起來的熟地。\n這便定了大致的方向。\n然後又在這一大片區域裏，挑那門臉最清亮的樓便看，哪家看着大氣就看哪家，這一行人很簡單地便瞧中了對象，是一家酒樓，佔了這條街上最好的位置，極豪奢地三層樓，樓宇開闊。\n後面隱隱可以看着院牆，佔地極大。\n三皇子小手一揮：“甭再找了，我看這家位置就最好。”\n史闡立心頭那個痛快，他在京都打理抱月樓也做了些日子的生意，可從來沒有想過，帶着皇子挑店址，會爽利到這種程度，有錢有勢。\n做起事情來果然乾淨利落。\n但他站在那酒樓門口，還是動了動心思，小聲說道：“這地方太打眼，我看後面總有背景。”\n三皇子一怔，問道：“這天底下還有誰家背景比我家的背景更大？”\n史闡立張大了嘴。\n半天沒有說出話來，強行將那口鮮血嚥下肚去，小意說道：“萬一……有總督府的份子，或是巡撫家的。\n殿下雖然不在乎什麼，但總要給這些官員們些面子。”\n三皇子年紀雖小，卻不是個糊塗傢伙，一想到確實是這個理，總督薛清就不是自己能輕易得罪的人物，再說自己這行人千里迢迢從京都來，當頭便要奪江南大官們的面子，只怕這事兒不大好看。\n但他看着這酒樓的位置。\n是越看越心癢，越看越美妙，皺着細眉毛想了半天，說道：“也得問問啊，要把這個風水寶地放走了，範閒不心疼，我還要心疼好多天。”\n這一行人已經在酒樓外面呆了半晌，光注意看格局。\n便擋在了酒樓進口處。\n不喫飯光嗅香，蘇州城雖然三教九流混雜。\n可也沒這種事兒啊，這行人在樓門口指指點點，竊竊私語，頓時引起了這條街上人們地注意，只是看着對方衣着光鮮，護衛孔武有力，不似江湖上的人物，所以街上商家都約束着自己看熱鬧的八卦之心。\n只有酒樓裏的掌櫃迫不得已走了出來，堆起職業化的微笑，問道：“諸位，可要進樓嚐嚐本店的招牌菜？本店竹園館，與江南居並稱爲蘇州二樓，確實有些不錯的喫食。”\n他看着樓前這些人似乎是外地來的，而且身份應該不俗，所以小意應着，這竹園館身後自有背景，但經商之人，自然是生着顆七巧玲瓏心，只說生意，言語間根本沒有一絲怪罪對方堵在樓前地意思。\n史闡立一愣，溫和笑着說道：“實在不好意思，一時竟走神，掌櫃莫怪。”\n掌櫃趕緊連道客官客氣。\n三皇子不耐煩這麼慢慢來，說道：“進去坐着再說。”領着一行人便往樓裏走，末了還丟了句話：“掌櫃的，安排個清靜的房間，有些事情要討教一下。”\n掌櫃一愣，心想你家兄長沒發話，怎麼小的卻搶先說話？史闡立咳了兩聲，掩飾了一下，便跟着往樓裏走。\n衆人在樓間一處房間裏尚未坐穩，掌櫃親自進屋招呼着。\n三皇子也不廢話，很直接地問道：“掌櫃的，你這樓賣不賣？”\n掌櫃今兒吃了不少驚，暗道這位小公子說話地口氣真是不小，但他這一世不知應付了多少難纏事，謙恭笑着說道：“小公子，這樓眼下生意不錯，東家似乎沒有轉盤的意思。”\n“敢請教東家貴姓？”史闡立在一旁暗怨殿下心急，轉而溫和問道。\n掌櫃不卑不亢應道：“東家姓錢。”\n等掌櫃退出之後，史闡立皺眉說道：“這初來蘇州，根本摸不清其中的關係，也不知道姓錢的是何方神聖。”\n三皇子站起身來，推開包廂裏地窗子，面色不由一怔，似乎看見了什麼奇怪的東西。\n史闡立心頭生疑，走到他身後往窗外望去，一時間不由也怔在了原地。\n只見窗外乃是這竹園館的後園，園子裏竟有一方平湖，湖面雖然不闊，但是勝在清幽，兩邊有院牆與鬧市隔開，院中草坪未青，但可以想見春天時的美麗景色。\n“真像……”\n二人同時開口感嘆道。\n這裏說的像，當然是指這樓後的設置與京都抱月樓的設置極像。\n尤其是那些草坪之上，如果再修些清幽小院，只怕與京都抱月樓會變成雙生兒。\n看着竹園館的後園，抱月樓地前後兩任管理者都動了心，大大地動心——這樓一定要買下來！\n“買下來！”\n三皇子與史闡立又極有默契地同時開口，然後呵呵一笑，剩下的事情就簡單了，等回去後想辦法打聽一下這個竹園館的背景。\n只希望對方的背景不要太雄厚就是，如果牽扯到太高層的官員，事情會比較麻煩。\n三皇子小小年紀，卻不知道哪裏來的這麼多感嘆：“如果範思轍在這塊兒，只怕要和這家酒樓的東家打官司，非指着對方鼻子罵對方無恥抄襲自己地設計。”\n史闡立一想，範二少爺還確實是這種性情，不由噗哧一笑。\n“笑什麼笑？”三皇子瞪了他一眼。\n“我那二表哥可比大表哥還要陰……當然，他們哥倆兒都不是什麼善茬兒，硬生生玩了招金蟬脫殼，欺負我年紀小，陰了我地股份。\n甭忘了，這事兒你也有份攙和！”\n史闡立畏畏縮縮地哪敢接話。\n一行人在包廂裏用了一頓飯，對這間酒樓的廚藝是大爲讚賞，而三皇子更是動了將原本地廚子也一攏招過來的念頭。\n飯畢之後。\n衆人正準備離開的時候，卻發現掌櫃的急匆匆地走進包廂，滿臉大汗地重新行了個禮，一面擦着汗，一面柔着聲音說道：“這幾位客官，先前說買樓之事，可否再議一下？”\n三皇子這行人好生奇怪，這樓子明顯生意極佳。\n而且前面問的時候，對方明顯有防備之意，怎麼這時候的態度卻忽然變化地這麼大？\n史闡立試探着問道：“掌櫃的，這是什麼意思？”\n掌櫃的乾笑了兩聲，說道：“先前東家聽說了這事兒，一想着最近生意不如往年，既有貴客出價，乾脆便放了出來。\n只希望貴客們能給個合適的價錢。\n另外就是……還希望轉手之後，貴客們能將這樓子好生打理下去。”\n史闡立越發奇怪了。\n正準備問什麼，三皇子卻搶先笑眯眯說道：“這是自然，我們也是做生意的人，當然會將這樓子做好，只是你先前說合適地價錢，不知道什麼價碼纔是比較合適？”\n包廂裏一下子安靜了下來。\n掌櫃雙眼一呆，心想敢請這位小爺這就讓自己出價了？可東家沒個吩咐，這價能怎麼出？看東家的意思，肯定是打算雙手白送，對方卻似乎沒查覺到……要自個兒出價？\n他額頭上的汗滲的越來越快，面色紅脹，似乎這初春料峭地天氣，已經化作了三伏之季，憋了半天，掌櫃終於鼓足勇氣，伸出四個手指頭！\n史闡立一愣，房間裏的護衛們再愣，心想四萬兩？就算這地方的獅子頭再出名，也沒有這麼獅子大開口的啊！\n掌櫃的看對方沒有接話，心裏更是害怕，趕緊收回了三根手指頭，就留根食指可憐兮兮地豎着。\n史闡立險些再次吐血，這價殺的真叫古怪，自己不用說話，轉眼間便從四萬兩變成一萬兩，想了想後，覺得這價錢其實已經不錯了，點頭說道：“一萬兩銀子雖然不多……但是……”\n掌櫃的雙腿一軟，險些哭了出來，說道：“這位先生，錯了，錯了。” 史闡立訝異道：“怎麼錯了？”\n“是……一千兩。”掌櫃勉強擠出天真的笑容，“不是一萬兩。”\n史闡立咽回今日地第三口鮮血，還來不及說什麼，三皇子已經說道：“拿合約來。”看他神情，似乎成竹在胸。\n掌櫃似乎早有準備，立馬出去請了位官府認可的中人入內，便開始寫契書，等寫到買賣數目的時候，三皇子甜甜笑着說道：“一萬六千兩，我不佔你們便宜，我多給你兩成的銀子，因爲想必你家東家也不大肯賣，這兩成的銀子算給他買傷藥。”\n三皇子今日雖然穿的是平民服飾，但自然間流露出一股清貴之意，掌櫃雖然大爲驚訝。\n卻也不敢多言，寫好契書，雙方摁了指印，約好明天銀樓兩訖。\n小心翼翼地送這一行人出了酒樓，掌櫃的吁了一口氣，有些害怕地抹了抹額上冷汗，鎮定心神後便往三樓走，走進一個幽靜的房間。\n將懷中地契書遞給了一個年青人。\n這年青人面相清正，雙眼溫和有神，正是在杭州西湖樓上樓邊出現過地明家少爺，明蘭石。\n他接過契書掃了一眼，眼中閃過一絲恨意與失望，反手便是一耳光扇了過去！啪的一聲響，掌櫃地捂着臉頰畏怯地看着少主，不知道自己哪裏做錯了。\n“沒用的東西！”明蘭石心中憤怒。\n面色卻依然溫和，話語裏卻透着股寒風，“要你送銀子都送不出去！”\n今日他也是適逢其會，在家族會議之後，明蘭石便一直留在蘇州。\n忽聽得掌櫃的說有人想買樓，一聽對方的形容打扮，這位明家的接班人便隱約猜到了少許，待後來小二偷聽到了範思轍那個名字。\n他馬上就確認了對方的身份，反應極快地便準備將這竹園館雙手送上……\n沒料到對方竟是一點便宜不佔，一萬六千兩銀子，這可不是小數目！\n這個數目不止沒有佔明家便宜，反而比市道上地價錢還高了不少，但明家怎麼會差這點兒錢？明蘭石滿心想趁三皇子不知道竹園館的東家是誰，搶先便將這樓送出去，哪怕是賤賣也好。\n他最主要的目的。\n當然是想討好一下對方，而如果對方將來根本不認這個小人情……這一紙契書送到京都，便是範閒和三皇子仗勢強買民間產業的證據，將來讓長公主那邊打御前官司也好找由頭！\n沒想到那個年紀輕輕的三皇子，竟然不肯佔這個便宜……難道京都傳言有假，這個皇子並不如傳說中那般貪財陰狠？\n明蘭石陷入了沉思之中，再一次發現，這一次家族要面對的這些人。\n實在是有些難以捉摸。\n他閉目沉思半晌後。\n輕聲吩咐道：“範大人的心思很簡單，這是要開妓院了……傳令下去。\n任何一間樓子，都不準賣姑娘給他們，開再高地價錢也不行！”\n掌櫃的應了一聲，旋即苦笑說道：“少爺，可是光咱自家的姑娘不賣……這蘇州城裏做這個生意的可有不少人，那些人肯定不願意得罪範大人。”\n“他們手上有好姑娘嗎？”明蘭石微笑說道：“好姑娘都在咱們袁大家手裏……讓他們去買吧，一些殘羹剩飯，哪裏能吸引到客人。”\n一輛馬車離開了竹園館，四周的商家們並不知道堂堂明家吃了一個悶虧，這家蘇州最出名地酒樓明天便要易手了。\n史闡立雖然少經陰穢事，但此時也終於醒過神來，皺眉說道：“殿下，看來您的身份，被對方知曉了。”\n三皇子那張稚氣未脫的臉上，閃過一絲厭煩：“也算那些人聰明。”\n史闡立想了想，忍不住開口問道：“殿下，先前開的價錢是一千兩，爲什麼……”\n“爲什麼我要自己加價？”三皇子冷笑道：“無事獻殷勤，非奸即盜，猜到我地身份，便恨不得將這樓子雙手奉上……那日後呢？他們要求的，只怕可不是這一個樓子這般簡單，人湊上笑臉來，咱們當然不好反手就打耳光，可也沒必要將自己的臉湊上去和他們親熱……這世上有幾個人夠資格與我套交情？”\n史闡立搖頭道：“不知道那樓子背後的東家是誰，見機倒是真快。”\n三皇子說道：“管對方是誰，要我佔他便宜，肯定就是想佔我便宜的人，這事兒你要記住了，以後出去行走，也不要胡亂佔別人便宜，當心給範閒惹來麻煩。”\n史闡立心裏對面前這個小皇子實在是佩服的五體投地，讚歎道：“殿下這話簡單，但道理極深。”\n三皇子用清稚的聲音罵道：“別拍我馬屁，好不容易扮次平民，就被人瞧了出來，心裏真是不爽。”\n史闡立心想，您自個小小年紀一進樓便要買樓。\n這種口氣，哪裏是想遮掩自己身份應該做的？他又想着，面前這位皇子年紀輕輕，面對着上萬兩銀子地便宜，居然能忍住不佔，似乎與當初做抱月樓時候的陰狠性情相差的太遠，眼眸裏不由閃過一絲疑惑。\n也不知道三皇子看見他神情沒有，繼續說道：“範閒說過一句話。\n但凡我去佔這天下人地便宜，最後總會被天下人佔了朝廷的便宜，而我……如果讓朝廷被人佔了便宜，那就是甘願自己掏銀子供人花的大蠢貨。”\n史闡立默然，暗中替門師擔心，身爲皇子，卻樹立了這樣的思想，那自然是在告訴這位皇子。\n朝廷的利益……將來就是你自己地利益，那這代表着什麼意思？\n如今太子可是依然在位啊！\n沒有察覺到史闡立內心地驚恐，三皇子微羞一笑着說道：“老師說過，君子愛財，取之有道。\n而君之財，則藏於天下，何須去取？”\n史闡立吞回今日暗傷的第四口鮮血，雙眼盯着車窗外不停飄過地青幡。\n強抑着內心的隱懼，當作自己根本沒有聽到過這句話。\n“做生意，可以當作一件業餘愛好。”三皇子嘻嘻笑道：“老史啊，你的膽子可比我那兩位表哥小太多了，不是個做生意的材料。”\n史闡立挪動了一下身子，讓後背微溼的衣服透透氣，苦笑應道：“殿下教訓的是。”\n三皇子喊停了馬車，說道：“錢莊到了。\n你去辦事，我先回府。”\n小孩子的臉上浮過一絲奸笑，不知道在得意什麼。\n看着遠去的馬車，史闡立暗噓了一口氣，喊跟着自己地兩位侍衛在外面等着，稍整理了一下身上的衣着，便往太平錢莊的分理號走去。\n在他身後不遠處，那家新開數月的招商錢莊雖門庭冷落。\n但透着股新貴氣息。\n那幡嶄新的青布像是在嘲笑史闡立地迂腐與無知。\n雞生雙黃，先喫半邊。\n且不提史闡立在錢莊裏又會遇到什麼新鮮驚奇事。\n單說離蘇州城極遙遠的內庫轉運司轄境之外，那一列載着百餘人的龐大車隊，這時候正在陰寒的初春雨天裏艱難前行。\n內庫轉運司與鹽司茶司都不同，首先是事務更多，利潤更大，而且他是三司裏唯一佔有實地地轉運司。\n內庫出產一應工場工坊，需要極大的地盤，打從許多年前朝廷劃出閩北的一塊地後，漸漸便成了一處特區所在，面積竟是比一個小州還要大些，地位十分特殊。\n由於擔心內庫的製造工藝流到國外，所以在內庫的保衛工作上，慶國朝廷真是下了血本，對於內庫轄境，慶國進行了全封閉的管理，一共設置了五條封鎖線，最外圍是江南本地的州軍與水師，裏面的四條線由慶國軍方與監察院各設兩條，互相監管，像多層果汁蛋糕一般夾着。\n而往外地運輸線，除了明面上的嚴苛監管之外，更不知撒了多少暗丁進去，無數雙明裏或是暗裏的眼睛都在盯着崔家明家或是別的什麼代理鉅商。\n饒是慶國花了這麼大的力量，依然阻止不了其餘國家的貪婪眼光，這幾十年裏，內庫不知道出了多少次事，而慶國也爲之付出了極沉重的代價，首先是便是駐軍與防衛每年都需要耗費不少銀兩，其次便是這幾十年裏，爲了慶國繁榮所損失的上千條人命——偷竊情報與反商業間諜地鬥爭，在這個世界裏顯得格外血腥！\n這場戰爭，似乎永遠沒有結束地那一天，而監察院則是在這場戰爭中付出最多代價的機構，黑夜中地臥底不知道死了多少，好在保證了內庫直到今天爲止，還是安全的。\n前任四處主辦言若海與如今的京都守備秦恆的兄長秦山，是當初佈置防衛工作的直接主事人，二人曾經誇口過，以內庫的防衛力量，除了依然奈何不了大宗師，就算是隻沾了香水味的蚊子都飛不出去。\n車隊正在接受最後一道檢驗，範閒掀開窗簾，看着不遠處河流邊的水力機樞，雙眼微眯，雖然只是一些初始而粗糙的工業，但對於動力的需求已經離不開水了。\n他眯着的雙眼裏寒意微現，也不轉身，溫和說道：“我帶你進來，只是爲了我自身的安全，我不希望你到各個工坊裏面去看熱鬧，如果被人發現了，你應該知道後果有多嚴重。\n就算你是九品上的超級強者，也不見得能逃躲這裏力量的追殺……而且我雖然傷只好了一半，也會親自出手。”\n在他的身後，喬裝成婢女的海棠微笑看了一眼身旁的思思姑娘，沒有說什麼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595246.html"}