{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":113,"title":"第一百一十二章 無禪多情有道","content":"有一座寺建寺千年以來，便正門永閉，不管是帝王將相前來，還是凡夫俗子燒香，都不曾開啓過。\n這座山寺走出了無數位得道高僧，最近一位最出名的，俗名楊太歲，是當今兩朝帝師，將來極有可能是三朝。\n各朝各代圓寂於寺中記載在冊的高僧有三千餘人，其中兩百多人被封國師。\n起始從小乘禪法到止觀禪，再到北魏朝三十六位肉身菩薩同時在山上開闢譯場，佛光普照，再到八百年前證得無上佛果的禪宗祖師一葉渡海而來，傳授大乘壁觀，終成佛教祖庭。\n近數百年佛道相爭，每十年與道門論辯高下，釋門都由這座寺廟裏的僧人去與龍虎山坐而論道。\n但與道教祖庭的等級森嚴不同，這裏沒有太多規矩講究，誰都可以上山，山上各處都去得。\n這裏山高寺高碑高塔高佛法高，山高，卻如寺廟名叫兩禪一般馬虎糊塗，始終沒個名字。\n這便是天下第一名剎兩禪寺。\n有人這座寺廟說之所以叫作兩禪，是修自禪與他禪，即禪己和禪人。\n但一千多年漫長歲月，好像沒有一個統一的官方說法，兩禪寺也從未出言解釋過。\n山背面山腳有一座塔林，爲兩禪寺歷代高僧葬地，共計千餘座，墓塔大小不一，各有雕刻題記，一眼望去如茂林。\n兩禪寺本意並未將這當作禁地，只是信徒虔誠，不敢踏足，久而久之，就少有人來這裏觀摩。\n塔林邊緣有一座千佛殿，牆面上繪有長達數百米的彩繪拳譜，殿內地面有一百零八個坑窪，據傳是羅漢踩踏出的腳印，千人來看便有千種拳，故有天下拳法出兩禪的讚譽。\n萬佛殿東側有一座小茅房，常年住着個沒名沒分的白衣僧人，若不是那光頭身披袈裟，怎麼看都不是個僧人，這白衣中年僧人不僅喝酒喫肉，最過分的是他有個娶了個媳婦！更有一個自小便在寺中長大的閨女！\n怎麼看都是惡跡斑斑的中年酒僧幸好除去生活不夠檢點，並不與人交惡，只收了一個如出一轍好脾氣的小徒弟，加上女兒生性活潑，喜歡在山裏爬上爬下，寺裏那個據說時間年歲最長的主持便十分喜愛這娃娃，白衣僧人幾次無意間闖禍，被戒律院裏的古板高僧追着責罰，便都讓自家閨女去方丈室討要幾串糖葫蘆解饞，老主持只要看着小閨女，也就立馬消氣了，百試不爽。\n這個看守塔林的中年和尚帶出來的徒弟可不簡單，小小年紀便當上了寺中講僧，得以身披偏袒左肩的淺紅袈裟，小和尚法號一禪，十分古怪，不過比起他師父的法號，就不顯得奇特了。\n風和日麗的好時分，可憐小和尚坐在茅屋前搓洗着一大盆師父師孃的衣物，唉聲嘆氣，元宵節那天去山下看燈會，結果不小心就被東西拉去龍虎山，在天師府還與白蓮先生說道了幾句，幸好沒被關門痛打一頓，可一回到寺裏就遭殃，師孃確是懶散了些，這麼多髒衣物都不清洗，堆在屋中也不嫌臭，非要等到自己回寺才罷休。\n而且溜出去玩分明是東西的主意，師父師孃見到東西還是那般慈祥，轉頭看我便換了面孔，喫飯時連碗裏米飯都少了許多，唉，這會兒東西該是和師孃下山去買胭脂水粉了，師父其實也挺可憐的，藏在牀底儲錢的託鉢，牛年馬月才能放滿銅板哦。\n茅屋中走出一個醉醺醺的白衣僧人，個子極高，一屁股坐在小和尚身邊，同樣是板着一張苦瓜臉。\n小和尚都不樂意去瞅一眼。\n其實師父也不容易啊。\n小和尚搓洗衣服搓得腰痠背疼，百般無聊，只好隨口問道：“師父，上山的時候聽說寺裏來了個南邊的名僧，正跟慧能方丈搶地盤呢，你說誰能贏？”\n白衣僧人打了個哈欠，沒好氣道：“外來的和尚好唸經，再說你慧能師叔打架本事跟你差不多，多半是搶不過人家的。”\n小和尚撇了撇嘴，憤憤道：“你不肯教我高深武術，我能有啥法子，千佛殿三面牆壁上的拳譜，看了這麼多年，我實在是看不出厲害啊。”\n這師父沒半點責任心敷衍道：“所以東西說你是笨蛋嘛。”\n笨南北老氣橫秋嘆氣道：“師父，你說我這輩子能折騰出舍利子嗎？要是不能，我覺得還是去練武好了，東西總是喜歡往山下跑，我怕她被人欺負，我打不過啊。”\n白衣僧人想了想，說道：“這樣啊，那你先拿寺裏那些八九歲剛練拳的小沙彌當沙包打嘛，打着打着你就變成高手了。”\n小和尚滿腔憤懣道：“這話你早說過了，去年我聽你的去揍一個小沙彌，結果人家師父跑來罵人，你倒好，直接溜了，害得師孃差點把我耳朵都給揪下來！”\n中年僧人故作訝異啊了一聲，裝糊塗說道：“有這事？”\n認命的小和尚低頭，狠狠搓着髒衣。\n半響沒動靜，小和尚轉頭看了一眼，發現師父在擡頭看着萬里無雲的天空發呆，忍不住問道：“師父，看啥呢？”\n白衣僧人伸出一根手指，點了點。\n小和尚本能先去看師父的手指，很快就被師父敲了一個板栗，教訓道：“說你笨蛋還不服氣，我已經替你指點，你在看什麼？這般魯鈍悟性，還想死後燒出舍利子？”\n笨南北沾水的手先擦了擦褲管，這才揉了揉小光頭，準備打破沙鍋問到底，否則就白捱打了：“師父，你還沒說到底看啥呢。”\n師父一本正經道：“看月亮呢。”\n小和尚白眼道：“大白天師父你看得到？”\n怪不得師父法號“沒禪”。\n白衣僧人擡着頭，輕聲道：“唉，當初第一次見到你師孃，就是在花前月下。\n笨南北，爲師又想念你師孃了。”\n小和尚怒道：“你想就想，跟我說做什麼！”\n師父問道：“你就不想東西？”\n笨南北立即傻笑了，洗衣服也勤快了幾分，憨憨說道：“想吶，怎麼不想。”\n師父又是一板慄下去，然後語重心長道：“你想東西，跟師父說作甚？明知東西是我閨女，說了還要被我打，你這個笨蛋，爲師白教你那麼多艱深佛法了。”\n小和尚怒道：“你再打，小心打出一個頓悟啊，到時候我立地成佛，就能燒出舍利子了，看東西還理睬不理睬你！”\n師父不屑道：“頓悟一說，是師父我教你的，至於舍利子，爲師更是看不上眼，在我面前充什麼好漢，有本事去東西和你師孃那裏大嗓門。”\n小和尚心中悲憤，默不作聲。\n身邊這個師父，笨南北也是下山以後才知道師父比自己想象中要佛法高深一點，山下有個說法，同樣是在山上長大的師父在甘露六年，遍覽天下經書，感到宗派林立，諸家說法繁雜不一，莫有匠決，師父說要誓志捐身，要去萬里之外求一個“大本”，於是西行求法，一走便是十五年，西域爛陀山夠遠了吧？師父卻要走得更遠，求取了《瑜伽師地論》來統一諸家異說，在極西之地的一座寺廟鑽研十年年，精通了五十部經論，甘露三十一年歸來，到太安城時，據說連皇帝陛下都親自出宮相迎，夾道圍觀者有數十萬，爭相目睹白衣僧人的風采。\n因此寺中才有了一座立雪亭，先皇御筆親題“白雪印心珠”五字。\n如果只是到這裏，小和尚笨南北肯定會覺得聽故事呢，後來師父在寺裏提出了立地成佛一說，這與禪宗正統有悖，結果師父十五年遠行成了鬧劇，差點被趕出兩禪寺，師父所謂的“舉手下足，皆在道場，是心是情，同歸性海”也只是在近幾年才被略微認可，不管如何，京城數十萬人一同跪地拜佛的光景是不再了，好在師父有一點很讓小和尚佩服，山下人如何看待如何反駁，都遠不如師孃或者東西一句話頂用，東西有些時候僅僅是一句話說重了，師父都要傷心好久。\n白衣僧人微笑道：“笨南北，師父已經沒那個心思去跟人爭了，頓悟一說，以後就靠你發揚光大了。”\n小和尚緊張萬分道：“師父，別啊，你有師孃，我可不就有東西嗎？多半顧不上你的禪的。”\n白衣僧人神情有些懊惱，摸了摸自己那顆大光頭，呵呵笑道：“真是羨慕你這笨蛋啊，師父已經無禪可參了啊。”\n小和尚跟着嘆氣起來。\n師父輕聲說道：“要下雨了。”\n“大太陽的，不會吧？”\n“總會下的。”\n“師父。”\n“嗯？”\n“你總說些廢話吶？”\n“經書上的佛法不都如此嗎？”\n“你小聲點，要是被主持方丈們聽到，又得扣我們銅錢了。”\n“俗氣，就這樣你還想燒出舍利子？”\n“咋了？我本就是沒錢給東西買胭脂纔想着去成佛的，要不然我喫飽了撐着去把自己燒了求舍利啊？！”\n“哦，不錯不錯，有悟性有根骨，不愧是我徒弟。”\n“師父，既然如此，那幫忙洗一些衣服？”\n“找打！”\n————\n江南道湖亭郡最出名的不是肥美的貢品蓮臺牡丹，而\n是一個作風放浪的寡婦，姓徐，從北涼那邊遠嫁而來，接連剋死了兩任丈夫，俱是當地數一數二的士族公子，一位曾科舉高中榜眼，大登科後小登科，本是天大的喜事，卻死於非命，另一位也不差，是探花郎，一樣在迎娶徐姓寡婦後暴斃，故而江南道都戲言笑問下一位該是狀元遭殃了吧？ 不過這個寡婦最近跟一個隔壁江心郡的文人勾搭上了，那男子是江南道頗有雅名的官宦子弟，父輩皆是文豪，此人姓劉名黎廷，別號誠齋先生，十四歲即可作華美駢文，精通聲律，尤其浸淫彈琴，更以精治美食聞名，在江南道士林中別具一格，元配妻子亦是大族出身，德才兼備，奈何劉黎廷遇上那寡婦後便入了魔障，喪心病狂地要休妻，本來只是兩家事，至多在江南道上被取笑一番，可劉黎廷妻子不知如何與京城大內一位貴妃有千絲萬縷的關係，那位娘娘可就了不得了，天下女子都得去讀的《女戒》便出自她手。\n江南道這等醜聞傳入耳中，自然是勃然大怒，這位娘娘在皇宮內極爲得寵，更被趙皇后視同姐妹，所以她這一皺眉，比較天子一怒也差不太遠，於是江南道上官老爺們再不敢心存看熱鬧的想法，硬着頭皮口誅筆伐，劉黎廷雖寫得一手讓人拍案叫絕的道德文章，似乎男子氣概不算多，一見連宮裏娘娘都發火了，立即醍醐灌頂般清醒過來，先是寫了一首絕交詩送去寡婦門上，再去跟妻子痛哭流涕，更與平日裏交好的一批雅人高士痛心疾首訴說那狐媚子寡婦是如何勾引自己，一時間可憐姓徐的外鄉女子四面楚歌，若非她孃家身世過硬，早就被唾沫淹死了。\n劉黎廷妻子更是專門去了趟報國寺燒香，打了她一耳光，罵之蕩婦，那狐媚寡婦竟是不惱不怒，只是淺淺笑着，分不清是苦笑還是譏笑。\n當時在場湊熱鬧的士子們無不動容。\n報國寺的牡丹冠絕江南，根據地理大家考證湖亭郡的地脈最宜牡丹，才能培育出那番世間稱奇的奼紫嫣紅，當初湖亭郡獨有姚黃魏紫兩種牡丹當作貢品送入京城，花開花落二十日，京師滿城皆若狂，郡中報國寺牡丹不下百種，除去並稱牡丹王后的姚黃魏紫，還有諸多例如青龍臥湖、趙粉、肉芙蓉等千金珍品。\n報國寺最大的香客當屬那個時下正被千夫所指的徐寡婦，每月初一十五都要前來燒香祭拜，風雨無阻。\n她獨愛牡丹“趙粉”，寺廟後院中有一株其大如斗的趙粉，枝葉離披，淋漓簇沓，錯出檐甃，聲勢絕豔。\n湖亭郡迫於她的煊赫家世以及古怪作風，這株奇崇牡丹幾乎成了她的觀賞禁臠，今日是月中十五，初一便是她被劉妻扇耳光的日子，她帶着一名貼身丫鬟走入後院，離家出嫁時，帶了許多孃家僕役婢女，可她都不親近，唯獨身邊這個才豆蔻年華窮苦出身的小丫頭，倒是沒來由喜歡得很，她治家苛刻嚴酷，府上少有不心懷懼意的奴僕，唯獨這被她取名喚作二喬的丫鬟，知恩圖報，處處敬着護着主子，今天下馬入寺一路走來，暗中無數指指點點，小丫鬟氣不過，這會兒四下無人，苦着小臉打抱不平道：“小姐，這些香客委實可恨，燒香便燒香好了，見到小姐偷笑什麼笑！”\n不到三十歲的寡婦捏了捏丫鬟臉蛋，嫵媚笑道：“還是你這妮子有良心。”\n小丫頭忿忿不平道：“小姐，那劉黎廷太過分了！那些日子都是他跟狗皮膏藥一般死纏着小姐，到頭來還惡人先告狀，那幫飽讀詩書的士子都是睜眼瞎嗎，怎的都幫着他說話？！”\n俏寡婦忍俊不禁，彎腰望着一朵絢爛牡丹，手指捻下一小片指甲大小的花瓣，嗅了嗅，眯眼笑道：“世間男子不大多都是這個德行嗎，有甚好氣惱的，氣壞了自己纔不值當。”\n小丫頭怯生生道：“小姐，說個事兒唄。”\n寡婦被逗樂，說道：“呦，思春了？瞧上眼哪位書生了？你說，若是真不差，”\n小丫頭拼命搖頭，咬着嘴脣，擡頭一臉堅毅道：“小姐，劉黎廷家裏那悍婦太可恨了，聽說她經常去清山觀祭拜，奴婢想去扇她耳光，求到時候小姐別替二喬求情，奴婢被打死就被打死好了，也要替小姐出一口惡氣！奴婢知道小姐今兒不順，就不要再爲奴婢煩心了。”\n她愣了一下，雙指輕柔捻碎花瓣，啞然失笑道：“沒白心疼你。\n不過你一個小妮子摻和什麼，被打一個耳光就被打了唄。”\n小妮子急哭了，滿臉淚水，抽泣道：“不行，奴婢只要想着小姐平白無故受欺負，就想跟那悍婦拼命。\n奴婢若不是小姐搭救，早就被惡人糟蹋了，奴婢是沒讀過書不認識字，但爹孃活着的時候總說過要記別人的好，奴婢最記小姐的好！”\n寡婦替小丫鬟抹去淚水，柔聲道：“好啦好啦，本來不想說的，看你這樣子，就說給你聽，好讓你這傻丫頭放心。\n我呢，是故意留着那個耳光的，你也知道小姐我有個無法無天的弟弟，他這趟出行忙得很，我原先喫不準這弟弟是先去看望他二姐，還是來湖亭郡探望我這個大姐，他要是聽說了這個耳光，可不就妥妥地趕來我這兒了嗎？他二姐呢，心懷天下，不計較這個，我就不行了，總喜歡爭上一爭。\n人生吶，難得不遭罪，這便是我爲數不多的樂趣了。”\n小妮子使勁點頭道：“恩！奴婢知道的，小姐的弟弟是北涼世子殿下，府裏下人們總愛悄悄說些殿下的事情，可每次見到我就噤聲了。”\n寡婦寵溺揉了揉小妮子的耳朵，笑道：“有你這雙順風耳，府上哪敢碎嘴，一旦被我知道，還不得被剝皮抽筋？”\n小丫頭終於破涕爲笑。\n自家小姐好似每次說到那位殿下，心情便極好了。\n寡婦眉頭果真舒展了幾分，嘴角含笑說道：“我這弟弟呀，從小就長得好看，家裏牡丹種植得不多，每次花開，我都會拉着他去賞花，摘下來戴在他頭上，比姑娘還俏。\n可惜過些日子就要下雨，不知他是否來得及這花期。”\n小丫頭拿袖子擦了擦臉，天真道：“菩薩肯定會保佑小姐不下雨的呀。”\n寡婦輕聲呢喃道：“小丫頭哪裏懂無情風雨打散有情風流的苦。”\n聽不真切的妮子好奇問道：“小姐說了什麼？”\n寡婦調侃道：“說了你也不懂。”\n似乎怕這小丫鬟還會做傻事，寡婦柔聲道：“等我這弟弟到了江南道，你便知曉那些個平日裏眼高於頂的高門士子富家子弟是如何不算個玩意了。”\n————\n山頂是紫黃貴人扎堆的天師府，山腳只有一對師徒相依爲命的破敗老道觀。\n做師父的老道人爲了這個閉關弟子能夠上進，可謂是磨破了嘴皮子，起初老道士壓箱絕技的大夢春秋，這連四大天師都不得法門的道統祕術，那徒兒怎麼都不學，聽都不願聽，直到老道士某天冷不丁開竅，拿着北涼世子殿下的書信故意說成是徐鳳年在信上說了，希望黃蠻兒學一學這門可一睡五百年的春秋道法，結果事情真誤打誤撞成了，癡兒徒弟當時就豎起耳朵，真正用心去學“夢春秋”。\n背誦這門法門口訣不難，難在如何運轉氣機，大黃庭求厚，夢春秋卻是反其道行之，求薄，練至玄妙巔峯，體內幾乎氣機全無，只剩“一氣”，老道士之所以器重徒弟徐龍象，不遠千里低聲下氣去求北涼王，正是因爲徐龍象天生神力，生而便是恐怖的金剛境界，若是學成夢春秋，真正是陰陽互濟，如虎添翼，龍虎老道趙希摶何曾不希望山上出現第二個齊玄幀齊仙人？至於徐龍象是否出自天師府，趙希摶完全不介意，這輩子當面或者背後說他離經叛道的天師府上人還少了？\n以前是徐龍象不肯學，當師父的老道士很頭疼，可現在趙老道還是頭疼，那小子走火入魔了，一天十二個時辰都在半睡半醒之間，這春秋大夢簡直就是祖師爺給徐龍象量身打造的。\n老道士原本還能陪着徒弟蹲着看螞蟻或者看溪水，即便說不上話，好歹還算有個聽他嘮叨的伴，如今老道人完全無事可做，太無聊了，只得掐指算着那世子殿下什麼時日能來龍虎山。\n在龍虎山輩分極高脾氣極怪的老道人蹲在青龍溪畔發呆，在發愁怎就看不見乘筏覽景的貌美小娘子呢。\n那從不說話的徒弟破天荒走出道觀，蹲在一旁。\n無比欣慰的老道士嘿嘿笑道：“徒兒啊，終於出來透口氣了？”\n預料之中的沒有迴應。\n老道人自顧自說道：“我輩求了一輩子的道，總看不太真切，覺着雲遮霧繞，到頭來看你，才知這個道的不可道啊。”\n徐龍象只是雙目無神望向溪水。\n老道士感慨說道：“他日下山前，爲師帶你去見一個老前輩，你若能撐下一百招就夠了。”\n黃蠻兒不知何時摘了一片樹葉，遞給師父。\n老道士接過了樹葉，卻苦笑道：“你這徒兒，爲師可不會吹哨子。\n黃蠻兒，是想你哥了吧？”\n癡傻的徐龍象竟笑着點了點頭。\n老道心有慼慼然，“差不多山上有山楂的時候，你哥就到了。”\n這老道雖說聽了北涼世子的勸告，下山時都要好好裝扮一番，還特意跟徒子徒孫們借一柄鍾馗桃木劍什麼的，可在山上還是邋遢得一塌糊塗，叫上草鞋還是自己編織的，身上道袍更是破爛不堪，沾了無數塵土。\n這時，黃蠻兒低頭，伸出枯黃手臂，拍了拍老道士身上的塵土，輕輕拍去。\n這一生爲了一個道字，無妻無子更無孫的老道士愣在當場。\n瞬間老淚縱橫。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380134.html"}