{"bookid":"219683","book":"慶餘年","source":"drxsw","index":259,"title":"第五卷京華江南 第五章 後宅荒唐事","content":"第五章後宅荒唐事\n範閒捏着拳頭，堵在自己嘴上咳了兩聲，上前推了推門，很自然的，這時候的房門一推即開。\n他明白是怎麼回事，既然兩口子要準備好生較量一番，哪有把擂臺關起來不讓人進的道理，就連範閒先前那塊咳，也是給屋裏的妻子提個醒，自己來了，有話房裏說的好。\n這個世代，終究是個以男子爲尊的社會，雖然林婉兒的出身要比範閒尊貴許多，但既然嫁入範府，按理講也不會如此直接地表示自己的不滿。\n他們夫妻二人相處之道，又與一般官宦家庭不同，範閒雖然骨子裏脫不了雄性動物的荷爾蒙控制，但在精神層面上，還是極尊重女性的。\n說來說去，這都是範閒自己造的孽，妹妹準備玩翹家，老婆喫小醋，還不是他一手薰陶所成，放在別府裏，只怕早就鬧將起來了。\n“少爺。”大丫環思思掩嘴笑着，將他迎了進去，替他解開外面的單衣，又遞了個毛巾過來。\n範閒擺擺手，示意已經擦過了，他看着這丫頭的一臉壞笑，內心深處不免又是一陣嘆息，何止妹妹與婉兒？就連這丫環與自己打小一塊兒長大，也被自己寵的沒有了尊卑之分，當上家庭劇上演之時，竟還有看熱鬧的閒心，取笑自己的勇氣。\n林婉兒此時正躺在牀上，一牀薄被拉了上來，拉到了胸部，頭上的黑髮散亂在肩頭，看模樣還真是剛剛睡醒。\n她一雙大大的眼睛卻骨碌骨碌轉着，好奇又甜蜜地望着遠行歸來的相公，沒有半絲範閒準備迎接的怒氣，小巧微翹的鼻尖微微一嗯。\n說道：“相公啊，沒出去迎你，莫見怪噢。”\n範閒看着她雙脣裏露出的糯米細瓷般地牙齒，笑了笑，逕直坐到了她的牀邊，開始執行三不政策，不解釋，不掩飾。\n不說話，直接將手伸進被窩裏，握住了她有些微涼的小手，捏了捏，這數月不見，許久沒有揉捏婉兒柔若無骨的小手，還真有些想念。\n此時思思還在屋中，林婉兒不免有些羞急。\n眼睛瞥了一下那方。\n範閒擡頭望去，發現思思正假意收拾桌上的藥盒，眼睛卻在往這邊飛着，他不由笑罵道：“你這丫頭，真是慣壞你了。\n也不怕長針眼，還不快出去。”\n思思呵呵一笑，向着少爺少奶奶行了個禮，便推門出去。\n反手將門關上，又恰好遇着去前宅端回食盤的司祺，趕緊將她攔在了外面。\n司祺是隨着婉兒嫁過來的隨房大丫頭，與思思地位相同，二人相處的也算融洽，此時見她攔在門外，頓時明白了裏面那兩位主子在做些什麼，不由扮了鬼臉。\n但看着手上地食盤苦着說道：“少爺剛回家，總得先喫些東西吧。”\n思思笑着說道：“這些不過是填肚子的小點，前面宅子裏不是在準備正餐嗎？再說了，咱們家這位少爺……是得先喫點兒什麼東西的。”\n在司祺聽來，這話就不免有些輕佻了，尤其是事涉小姐，怎麼也不應該是自己這些下人該開的玩笑，臉色便有些難看。\n用眼睛剜了思思一眼。\n鼻子一哼，端着食盤就去了隔壁的廂房。\n思思微微一愣。\n這纔想起來自己先前那話確實極不尊重，吐了吐舌頭，趕緊跟着跑了過去，不一會兒時間，隔壁的廂房裏片刻安靜之後，便傳來了陣陣極低的笑聲，想來兩位大丫環已經和好如初。\n臥房那張極大的牀上，大被之下，範閒伸出右手將頭上地發叉取了，在家中他向來只喜歡在腦後梳個瓣子，求個清爽。\n他覺得嘴有些幹，伸手到牀邊的小几下取了杯茶，潤了潤嗓子，想了想，又將茶杯遞到了婉兒的脣邊，喂她喝了半盅。\n婉兒眼色柔媚，兩頰微有潮紅之色，半盅溫茶下腹，這才略回了些神，又羞又氣地咬了他左小臂一口，說道：“哪有你這般猴急的傢伙？這纔剛剛入夜，讓那些下人猜到了，你叫我有什麼臉去管這一家大小。”\n範閒嘿嘿一笑，側身抱着妻子，手指頭在她滑嫩的上臂上輕輕滑動着，心裏頭十分滿足，說道：“小別勝新婚，何況你我久別，親熱一番，又有誰敢說三道四？”他眼眸微轉，接着促狹說道：“再說了，若我先前不是這般猴急，只怕你還會疑心我在外面做了些什麼。”\n聽到這番話，林婉兒纔想了起來，今天自己是準備要好生勸試相公一把，怎麼放他進屋不到一盞茶地功夫，自己就昏了頭似的被他期負了一番，連自己準備說的話都險些忘記了，莫不是相公真有什麼迷魂術不成，想到此節，不免有些微羞窘意，輕輕捶了他一下，說道：“你不說我倒忘了，先前準備問你聽見那小令有什麼感覺沒。”\n範閒舔了舔有些發乾的嘴脣，俊秀地面容配上這個表情，不怎麼淫褻，反而有股子說不出來的壞壞味道。\n對於夫妻之道，他向來玩的是行動派，不理婉兒心中有何想法，先上牀親熱一番再說，這世間女子嘛，在親密之事過後，總會對於自己的情郎依戀無比，心中那些小酸味想來會淡些。\n但他也知道這事兒終要有個交待，所以反而主動地提了起來：“你這丫頭，居然敢不放我進屋，當心我打你屁股！”\n林婉兒伏在他的懷裏，幽幽說道：“打便打吧，反正你也只會欺負我。”\n“這話是怎麼說的？”範閒笑着說道：“莫非沒有從北齊帶雞翅回來，你就生我氣不成？”\n林婉兒爬起身來，半跪在牀上，褻衣微滑，露出半片香肩，她盯着範閒的眼睛，片刻沉默後。\n忽然直接說道：“先前我不高興。”\n這世間女子，縱使喫醋，只怕也沒有林婉兒喫的這般光明正大，於是乎範閒反而有些手足無措，一時間不知該如何應答，只得小心回道：“這又是喫地哪門子飛醋？那首小令確實是我寫的，不過可不是你想像的那般。”\n“什麼叫喫醋？”林婉兒不明白他的意思。\n範閒也纔想起來，這個世界裏並沒有房夫人飲醋自殺明志地橋段。\n於是笑嘻嘻地將這故事講了一遍，只是假託是看的前人筆記。\n林婉兒聽後，也自感嘆房玄齡夫人的堅強，只是心裏總覺得相公這故事定是自己編的，說不定還是專門寫來說自己地，不由有些生氣，說道：“我可不是那種要獨佔你一人地小氣傢伙，思思和司祺總是要入門的。\n你不用刻意拿這故事來編排我。”\n範閒知道妻子會錯了意，笑呵呵說道：“若你不想獨佔我，那倒反而有些大不妥了。”林婉兒畢竟只是位從小在深宮裏長大地女子，不是很明白相公這話裏隱着地所謂情之獨鍾的含意，又聽着範閒說道：“若你不是喫醋。\n先前爲何不讓我進門？”\n林婉兒依然半跪在牀上，鼓着雙腮，半晌後說道：“你可知道，這首小令已經傳遍了整個天下？全京都的人都知道。\n一代詩仙範閒不作詩，此次出使北齊，卻爲了一個女子破了例。”\n“一首小令罷了，你若想聽，我自然每天寫一首給你。”範閒笑眯眯說道。\n林婉兒幽幽說道：“只是一首小令？聽說相公在北齊上京城內，天天與那位海棠姑娘出則同遊，坐則同飲，漫步雨夜街頭。\n已然成爲一段佳話。”\n範閒心中氣苦，知道這是北齊皇帝刻意放的消息，只是這些話在人們的嘴裏傳來傳去，確實會讓林婉兒的處境有些尷尬，正準備解釋些什麼，又聽着妻子問道：“相公告訴我，那位……叫海棠的姑娘，究竟是個什麼模樣？”\n範閒一怔。\n心想自然不能將海棠誇到天上去。\n但不知爲何，內心深處也不想在妻子的面前顛倒黑白。\n將海棠貶地一無是處——雖然這是所有男人在老婆的牀上，都會做的一件無恥事。\n他想了想後說道：“海棠是北齊國師苦荷的關門弟子，最是受寵，在宮中也極有地位，爲夫此次出使，既然是爲國朝謀利益，對於這等要緊人物，自然要多加結納。”\n林婉兒搖了搖頭，嘆了口氣：“那位海棠姑娘雖然在南方沒有什麼名聲，但如今大家都知道，她在北方的地位……我只問相公一句，這位海棠姑娘地身份，能作妾嗎？”\n範閒一愣，心想這是哪裏來的天馬行空之問。\n又聽着林婉兒嘆息說道：“似這等女子，想來眼界極高，若不是相公這等人物，也斷不能落入她的眼中，只是她的身份在這裏，將來總是極難安排地，婉兒今日氣，氣的便是相公做事向來不想後續之事，未免胡鬧了些。”\n範閒哈哈笑了起來，說道：“我又不準備娶那個海棠，有什麼後續？婉兒這話未免好笑了些。” 林婉兒大驚失色，不知怎的竟開始同情起那位叫海棠的女子，斥道：“相公莫非準備始亂終棄！”\n範閒連連擺手，忍着笑說道：“既然未亂，哪裏有棄？”\n片刻之後，林婉兒帶着一絲狐疑看着他，問道：“真的？那爲什麼相公會寫詩情挑對方？”\n“情挑？”範閒無語問蒼天，想了又想，纔將離京之前自己的安排，與上京城裏的諸多事情告訴了妻子，搖頭晃腦說道：“這位海棠武道修爲極高，除了那四大宗師外，恐怕她是最強的那幾人之一，我既然要與她打交道，當然要得準備些利器。”\n林婉兒皺眉道：“這就是相公說地一字存乎於心？”\n“正是。”範閒笑兮兮應道：“兩國交兵，攻心爲上。”\n良久之後，林婉兒才嘆息說道：“相公此計……未免無恥了些。”\n家中風波未起而平，範閒想了想，又將今日與大皇子爭道之事告訴了妻子，他知道婉兒自幼生長在宮中，對於朝中這些事情比自己更有發言權。\n所以婚後以來，他漸漸習慣了與她商量自己的安排。\n林婉兒聽着他的話後，也是皺了眉頭，與言冰雲做出了一樣的判斷，覺得範閒實在是很沒有必要得罪大皇子，有些多此一舉的感覺。\n範閒不可能向妻子解釋自己的隱憂，只得溫和笑着說道：“婉兒你且莫管我爲何要這般做，只說你覺着這爭道一事。\n能不能讓宮中相信我與大皇子日後會是敵人。”\n林婉兒好笑看了他一眼，說道：“極難。”\n範閒一怔，說道：“這是爲何？”\n林婉兒嘆了口氣後說道：“其實你一直弄錯了一件事情，不錯，監察院在衆官與百姓的眼中，都是個陰森恐怖地衙門，六部地官員們在背後都罵你們是黑狗，但並不是所有地人都不喜歡監察院……就像軍方。\n樞密院，西路軍，他們對於監察院本身就是極有好感的。”\n範閒馬上明白了過來，行軍打仗之事首重情報後勤，而監察院遍佈天下地密探網。\n想來爲軍方提供了極強大的支持，能夠讓那些將士們少灑些血，軍方當然喜歡監察院。\n他皺眉問道：“這是其一，不過大皇子此次回京總是要交出手中兵權。\n軍方的意見對他的影響並不大。”\n林婉兒不明白他爲什麼一定要讓宮中認爲，他沒有同時結好三位皇子，嘆息說道：“還有一椿事情，或許相公忘了。\n這三位皇兄之中，與婉兒最親近地，便是……大皇兄啊，就算看在我的份上，他也不可能記你的仇。”\n範閒苦笑一聲。\n他知道婉兒小時候，在深宮之中，大部分的時間都是呆在寧才人宮中，與大皇子最親近，想來也是自然之事，只是自己算計的時候，卻有意無意間，將這層關係故意忽略了。\n或許是他從內心深處。\n都不願意將妻子與那幾位皇子聯繫起來。\n林婉兒其實知道範閒在擔心什麼。\n輕柔說道：“其實我看相公有些多慮了，聖上身子康健。\n你擔心的局面，只怕還有好多年。”\n範閒嘆息一聲，將她摟進懷裏，在她耳邊說道：“人無遠慮，必有近憂，此次回京，看着那氣氛，就知道明年我真的接手內庫之後，你那太子哥哥，大皇兄二皇兄的，哪裏肯放過我這塊肥肉。”\n“年前在蒼山上，我給你出地那個主意如何？”林婉兒此時不像個十六七歲的小姑娘，倒像是一位長於謀劃的女謀士，她畢竟是長公主的親生女兒，在這些方面或多或少會遺傳少許，所以範閒也一直很信服她的建議，只是蒼山上那個提議，範閒一直沒有點頭。\n他微微低下頭去，緩慢卻又堅定地說道：“自請削權，從道理上講，是最應該做地事情。\n一位像我這樣的年輕臣子，手中如果理着監察院與內庫，這份聖恩實在是有些過重，權力實在太大，這本是根本不可能出現的局面……但是婉兒，內庫我是一定不會放手的。”\n林婉兒雖然不知道夫君爲何一直不肯放手內庫，但身爲人妻，自然只是默默支持，點了點頭後說道：“婉兒知道了。”\n範閒繼續說道：“既然我不肯放開內庫，那監察院就更不能放。”\n如果內庫是座金山，那監察院就是守着金山地軍隊，如果空有內庫，那範閒就會成爲赤裸的美人兒，一點兒安全感都沒有，那就等着被宮裏那些人肆意凌辱吧。\n林婉兒嘆息着搖搖頭，說道：“那夫君就得多辛苦了。”她忽然看着他的雙眼說道：“有信心嗎？”\n範閒微微一笑，輕輕拍了拍她的臉蛋兒，說道：“不敢把話說滿，但你也知道，我向來是個有些自大甚至自戀的人。”\n林婉兒笑了笑，忽然咬着厚厚嘟嘟的下嘴脣，輕聲說道：“其實我還有個法子。”\n範閒來了興趣：“什麼法子？”\n林婉兒的眼睛一閃一閃，不知道心裏在想什麼，輕聲說道：“……把海棠姑娘娶進門來！”\n範閒大驚失色，心想妻子這計，果然非常人所能預料。\n林婉兒興奮解釋道：“那位海棠姑娘是九品上的強者。\n相公說她指不定哪天就晉入大宗師地境界，你說，如果咱家有位大宗師，而且她的身後還有苦荷一脈地強大的實力，就算是慶國的這些皇兄們，想來也不敢對你如何，就算是陛下，也要對你多加籠絡纔是。\n你看葉重家，只不過出了個葉流雲，便縱橫官場十幾年不曾一敗……”\n範閒知道她說的都有道理，不論是誰，娶了海棠進門，那都像在家裏放了一個丹書鐵券，免死金牌，但他卻不知道妻子是在進行最後一次試探還是怎麼嘀。\n於是壞壞笑着說道：“可是……海棠長的確實不咋嘀啊。”\n林婉兒一愣之後，啐了他一口：“你這個色中惡鬼！”\n範閒笑了笑，此時心裏卻在想着先前林婉兒說的葉家——葉重身爲京都守備，葉靈兒卻馬上要嫁給二皇子，這皇帝老子究竟在想什麼？大宗師？如果事態真地這麼發展下去。\n從範閒地角度看來，宮裏地那些人，只怕並不如何懼怕葉流雲這位大宗師。\n他皺眉問道：“我不在京都地日子，葉重有沒有請辭京都守備。”\n林婉兒搖了搖頭。\n範閒心裏嘆息了一聲。\n又問道：“母親有沒有寄信過來？”他嘴中的母親，自然是信陽那位長公主，雖然他知道婉兒與那位絕世美婦沒有什麼感情，但在婉兒面前，依然要表現的尊敬些。\n林婉兒還是搖了搖頭，眉宇間沒有什麼多餘的表情。\n範閒生出憐惜，輕輕揉揉她的眉心，輕聲說道：“身子最近怎麼樣？先前只顧着說旁的。\n竟沒有問這最重要的事情，小生該打。”\n林婉兒笑了笑，說道：“費大人時常來看，那藥丸也在堅持喫，自己感覺倒是挺好。”\n範閒點點頭：“看來蒼山上療養不錯，今年入冬全家都去住住，去年沒有泡溫泉，有些可惜。”\n兩人聲音漸低。\n正說着小情話。\n哼着小情歌，不意外面卻有丫環略帶一絲焦急地聲音喊道：“少爺。\n少奶奶，開飯了，老爺傳話催了好幾遍。”\n範閒怪叫一聲，掀被而起，馬上開始穿衣服，他原本只是準備在後宅稍待一會兒便去給父親請安，沒料到自己玩了一招以肉身換平安，卻將自己陷在了溫柔海中，全忘了父親大人還在書房等自己，一想到父親那張嚴肅的臉，範閒就可以想見他的心中是如何的生氣，一個兒子千里回府，居然不先拜父母，卻自去與娘子鬼混，這話說破天去，也沒有道理。\n婉兒也是一面埋怨他，一面開始穿衣梳妝，思思與司祺早就守在門外，聽着聲音，便進屋服侍這兩位主子用最快的速度整理好了一切，跟着下人提地一盞燈籠，假裝什麼事情也沒有發生過一般，去了前宅。\n大廳之中，丫環們靜靜侍立在一旁，戶部尚書司南伯範建正肅然坐在正中，柳氏雖然已經扶了正，卻依然習慣性地站在他的側邊安置杯箸，範若若坐在左手邊，若有所思，範思轍坐在下首，兩隻手躲在桌下在玩範閒先前扔給他的那玩意兒。\n看見範閒與林婉兒走了進來，若若站起身來，範思轍也趕緊將東西藏進袖子裏，跟着姐姐向二人行了一禮。\n坐在正中的範建卻沒有看範閒一眼，卻是向着林婉兒點了點頭，這兒媳婦兒地身份有些特殊，不好怠慢。\n大族之家規矩多，只是範建公務繁忙，所以極少有在家喫飯的時候，今日範閒初回，自然是較諸往日更加正式一些。\n飯桌之上，竟是一點聲音也聽不見，好不容易將這頓飯的時光挨完了，範建才望着自己的兒子，淡淡說道：“你要封爵了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594454.html"}