{"bookid":"219683","book":"慶餘年","source":"drxsw","index":448,"title":"第六卷殿前歡 第三十六章 天下有狗，誰人趕之？","content":"第三十六章天下有狗，誰人趕之？\n秦老爺子安靜地坐在大石頭上，然後笑了起來，老年人的笑容總是顯得那樣的平緩與溫和，就像是早已脫去了一應的激烈情緒，有的只是洞悉世事的平靜。\n他身上穿着棉被，披着那件大衣，顯得有些臃腫，只是老爺子的身軀異常高大魁梧，所以並不顯得累贅。\n“不要太擔心。”\n老爺子負着雙手，站在雪水一片的菜地面前，微微擡頭，用那雙已經有些渾濁的雙眼看着天上偶爾穿過夜雲的冬月，蒼老的臉上浮現着一絲許久未曾見的霸氣。\n秦恆昨天夜裏才知道山谷裏的安排，在滿懷震驚之餘，並不是很清楚父親爲什麼會突然對範閒動手，他身爲秦家這一代的接班人，從理智上來講，是無論如何也不能接受，家族忽然無緣無故惹上範閒這麼一個難惹的敵人，但是……他沒有反對。\n因爲他相信自己的父親之所以會這樣安排，一定有他的原因。\n而且他是兒子，是軍人家的兒子，習慣了以軍中的態度，迎接父親的命令，在秦家之中，老爺子就是元帥，其餘的人都是下面的將官。\n對於命令，只能接受，不用解釋。\n秦恆也是聰明人，自然知道父親之所以在山谷事敗之後並不擔心的原因是什麼……範閒在朝中的敵人太多，似乎無論是哪一方的勢力，都有可能趕在範閒回京之前試圖狙殺他，而秦家，卻是所有的勢力當中，最不可能出手的那一方。\n就連秦恆自己都想不明白父親爲什麼要殺範閒，更何況朝廷裏那些負責調查的人們。\n而且自己家是秦家，就算陛下最後懷疑到什麼。\n但在沒有一絲證據的情況下，也不可能就此問罪。\n“我朝大軍五停之中，我秦家佔了一停，葉家佔了一停。”老爺子緩緩說道：“如果你身爲一位帝王，會不會允許這種現象？”\n秦恆默然，低頭看着腳前的爛泥地。\n老爺子輕聲說道：“可陛下會允許，因爲陛下有雄心，他安安靜靜地等了十幾年。\n只是爲了等北邊那個光頭，東邊那個白癡死……或者老，所以他允許我們秦葉兩家暫時保存着，因爲將來要征戰天下，總是需要將士們去衝殺地。”\n老爺子微笑說道：“爲父當年也號稱一代名將，只是如今年歲早已大了。\n而當今名將，自然以北齊那位上杉虎爲首，我大慶還有大殿下、有小乙。\n葉重雖比我年紀小不少。\n但常年負責京都守備，早已失卻了當年的厲氣。\n可是誰都沒有想過……這天下最厲害的領兵大將不是旁人，其實，就是陛下。”\n秦恆依然沉默，心裏卻十分肯定這個說法。\n他也是位軍人，正如慶國所有的軍人心中那般，對於一直深居內宮的皇帝陛下有一股從內心生出的敬畏與崇拜，雖然陛下已經有十幾年未曾領兵。\n但是歷史早已證明，三次北伐，將橫亙大陸的大魏打的七零八落，雖然未曾一統天下，但用兵如神這四字，確實可以用在陛下身上。\n“葉家能夠存留到今天……”老爺子緩緩閉上眼睛，“是因爲有葉流雲那個老東西，而我們秦家雖然沒有葉流雲。\n卻依然能夠存活到今天，是爲什麼？”\n秦恆低頭說道：“因爲有父親在。”\n這是一句極誠懇地讚美，秦老爺子沉默少許，並沒有反對這個說法，自己的門生故舊遍及朝中軍內，如果葉流雲是用自己的絕世武功爲葉家保存着一個活路，而秦家則是在自己的遮蔽之下，幸福地在慶國生存着。\n這一切都來源於自己。\n所以自己必須活着。\n雖然這麼大的年紀，身體時常生病。\n可自己依然要活着。\n“我忠於陛下……忠於慶國。”秦老爺子緩緩說道：“我從未做過對不起陛下的事情，所以，陛下也絕對不會對不起我。”\n秦恆心裏咯噔一聲，心想今天白天在山谷裏狙殺欽差大臣範閒……那位可是陛下的私生子，難道這還不算對不起陛下？只是這句話他是斷然不敢問出口的。\n秦老爺子雙眼平視前方，一股在軍中浸淫五十年所培養出地霸氣油然而生：“你不明白爲父爲何會選擇此時出手，我也不想將當年的事情都講給你知曉，我只是想教給你，什麼是出手的時機。”\n“當所有人都想不到你會出手的時候，出手。”秦老爺子回頭看了自己的兒子一眼，“當所有人都可能出手地時候，你出手。”\n“這水已經夠渾了，不在乎多加我們一個。\n誰也不知道渾水下面的是什麼，所以我們纔會安全。”\n“陛下雖然絕世英明，但畢竟深在宮中，對於很多事情無法獲得第一手的信息。”秦老爺子平靜說道：“如今這個世上，能夠猜到或者知道我與山谷之事有關係的，只有那兩個人。”\n“而很奇妙地是，這兩個人都不會對陛下說。”\n“所以這次的行動雖然失敗了，但是隻要沒有被人擺到檯面上來，這本身就是一次成功。”\n秦恆忍了許久，終於忍不住低聲問道：“爲什麼那兩個人不會對陛下說？”\n“因爲老跛子從一開始就在沉默。”秦老爺子的脣角泛起一絲譏諷之意，“不論他因爲什麼原因沉默，這次山谷裏的狙殺有他們監察院的配合，他如果現在把這事挑明瞭，在陛下面前，該如何解釋？”\n秦恆明白了，卻還是不明白，爲什麼陳院長大人會沉默，難道他……也想範閒死？這是怎麼都說不通的事情，他沉默片刻後說道：“可是……如果院長大人將我們埋在裏面的那人揪了出來。\n豈不是可以向陛下陳述他的猜測？”\n“猜測。”老爺子冷冷說道：“你也知道，這只是猜測，陛下憑什麼就相信他地猜測？更何況那個人又豈是這般好揪出來的？”\n“還有另外一個人呢？”\n秦老爺子蒼老的面容上多出了一絲紅潤，似乎許久沒有參與地鬥爭讓他整個人年輕了起來，他輕聲嘲笑說道：“在陛下治下的朝廷裏，我唯一有所警懼的便是當年的林相和陳院長，林相被陛下逼着辭了官，陳萍萍又另有心思……至於長公主。”\n老爺子帶着一絲譏笑說道：“如果長公主要挑事兒。\n我老秦家會出問題，燕小乙難道就能置身事外？”\n秦恆愕然擡首，燕小乙兒子藏身自己屬下的事情，他也是昨天夜裏才知道，而且從父親地神態看來，他自然明白了，燕小乙兒子在山谷前就對範閒進行夜襲，繼而將範閒一行人拖進山谷之中。\n這竟是老爺子一手安排地！ 想到此節，他的心中不禁對父親產生了一絲敬畏，老爺子許多年不曾視事，一旦出手，果然厲害。\n“我秦家一直站在陛下這方。\n在朝事之中保持中立。”秦老爺子漠然說道：“如今兩邊都在拖咱們下水，那便下好了，我自然也要將他們拖住，大家抱成一團。\n看看以後怎麼走吧。”\n老爺子嘆息了一聲。\n秦恆卻在心裏想着，朝中軍中這些大人物們都各有心思，如果真要抱成團了，那……陛下豈不是成了孤家寡人？\n“今天你在樞密院前見着什麼了？”\n老爺子雖然早已從自己地情報系統知道了當時的情況，卻依然想從兒子的嘴裏聽一遍。\n秦恆將當時的情形講了一遍，重點放在範閒的神態以及那名慘不忍睹……的血人之上。\n血人便是山谷中留下的唯一活口，雙臂斷，一眼瞎。\n身負重傷，奄奄一息卻不得便死。\n“那是我軍中好漢，不能受監察院的侮辱。”\n老爺子冷冷說道。\n秦恆知道負責山谷狙殺地那批人是自己家在崤山衝暗中訓練的私兵，在軍方的花名冊上是根本看不到的，所以就算範閒斬了那二百個人頭，秦家也不需要擔心什麼，他遲疑說道：“那位將軍乃是硬氣之人……”\n他的意思是，既然那人不會出賣秦家。\n何必冒着內線暴露地危險去滅口？\n“我軍中之人。\n只可站着生，不可跪着活。”老爺子幽幽說道：“能讓他光榮的死去。\n是爲父此時唯一能夠做到的補償。”\n秦恆默然。\n一片冬月灑下銀光，與秦宅內的積雪一映，耀地微瑩一片。\n老爺子咳了兩聲，往內宅走去，對自己的兒子最後說道：“以後做事決斷要快些，準備充分些。”\n秦恆低頭，知道父親說的是今天山谷狙殺的最後，自己帶着守備師的騎兵進入山谷，卻被範閒小心翼翼地後手佈置制住，根本無法進行最後的冒險嘗試。\n他自嘲地笑了一聲，心想碰上範閒這樣一個誰也不信的七竅玲瓏人，自己又能有什麼法子？\n第二日清晨，靜澄子府的後門處，如平時每個早間一般，來了一位送菜地漢子，漢子恭恭敬敬地將菜搬了進去，嗅了嗅府中的空氣，根本不敢說什麼，賠着小意與府中管事聊了兩句，便趕緊退了出去。\n從小巷裏穿到正街上，送菜的漢子擡頭看了一眼靜澄子府的那個黑色匾額，揉了揉鼻子，心想言大人家實在是過於低調了，街坊們都知道，這宅子是陛下賞給言大人的，如今大人早已晉了三等伯爵，連小言公子也有了爵位，可這匾額卻是一直沒有改。\n送菜的人離開，菜筐還是孤單地放在言府廚房旁的空地上。\n管事看着四周沒有人，很自然地伸手去提了提菜筐，似乎是想看看今天的份量如何，那送菜地人有沒有剋扣斤兩。\n份量很足，管事滿意地笑了起來，將手袖到棉襖地口子裏。\n免得被這大冬天的寒風凍着了，只是沒有人發現，他已經從那菜筐最上面一圈抽了根竹篾條。\n來到書房，已經退休地四處主辦言若海已經如往年裏每一天那般早起，洗漱已畢，正在抄寫一篇靜心的文論。\n管事恭恭敬敬地奉上茶，然後有意無意間將那根不長的竹篾條放在了茶碗的旁邊。\n言若海拿起那根竹篾條，皺了皺眉頭。\n手指微微用力從中折斷，取出一個小小的白布條，然後看着上面的字跡陷入了沉思之中。\n他的手指敲着桌面，敲了許久，似是在出神。\n許久之後，如今的四處主辦，日後地監察院提司接班人小言公子言冰雲推開書房的門走了進來，然後回身很溫柔地將門合上。\n他坐到了父親的對面。\n接過了那張白色的布條，看着上面的內容，一向冷若霜枝的雙眉也忍不住皺了起來。\n“那個活口……樞密院根本不敢接手，兩邊打了半天的官司，都知道燙手的厲害。\n誰也不敢放在自己地衙門裏，就是生怕這個人忽然死了，提司大人會發瘋。”\n言冰雲憂慮說道：“就算我能想出法子，將那個人殺了滅口。\n可是……小范大人知道了怎麼辦？”\n言若海嘆了口氣，說道：“老爺子既然找上門來了，這件事情總是要做的。”\n言冰雲看着父親，也嘆了口氣，說道：“如果……將來提司大人知道山谷外的狙殺……我們明明事先就知道，卻不管不問，他會不會把我們的房子拆了，將我們父子二人砍了？”\n言若海一怔。\n看着自己的兒子，再次嘆了口氣，嘆息裏滿是無奈之意，說道：“這有什麼法子？院長大人交待下來地事情，我們總不可能不做，小范大人如果要殺我們……我們只好建議他先去把那把輪椅拆了再說。”\n言冰雲一向冷漠的臉上也忍不住多出了一絲煩惱之意，半晌後說道：“父親是什麼時候從軍中到的監察院？”\n“有三十年了吧。”言若海想着往事，皺眉說道：“我在軍中雖然不出名。\n但暗底裏卻是秦老爺子的親兵。\n只是埋在營中，一直沒有起什麼作用。”\n言冰雲搖頭嘆道：“難怪老爺子這麼信任你。\n不過父親一直在監察院裏做到今天這個地位，想必老爺子心裏也是很得意當年地安排。”\n言若海第三次嘆氣，臉上似笑非笑說道：“可問題是……我在入軍之前，就已經是監察院的密探了，只能說……秦老爺子的運氣不怎麼好。”\n言冰雲低頭說道：“院長大人果然一切智珠在握，算無遺策，只是不明白，明明可以阻止的事情，爲什麼非要眼睜睜看着這些事情發生呢？”\n京都郊外的陳園之中，陳萍萍坐在輪椅之上打了個哈欠，對身邊滿臉憤怒的費介說道：“你急什麼急？大清早地就要來殺我？他是你最疼的徒弟，難道就不是我最疼的接班人？”\n費介眼中地幽火燃燒着，冷冰冰說道：“你到底要做什麼？範閒差點兒就死了！”\n陳萍萍咕噥了兩句，用那極有特色的微尖聲音說道：“爲什麼？當然就是爲了這個事實，這個既定的事實……人人都說我是陛下的一條狗，但其實，那位老爺子纔是陛下最大的忠狗……沒有點兒真正的鮮血噴涌出來，怎麼能讓狗主人捨得打狗？”\n陳萍萍拍拍雙手，舔着微乾的嘴脣說道：“而且我一直很好奇，我把陛下的狗兒們都趕到了院子裏面亂吠，陛下變成了孤家寡人，他能怎麼辦？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596119.html"}