{"bookid":"219683","book":"慶餘年","source":"drxsw","index":83,"title":"第二卷在京都 第四十三章 破窗","content":"第四十三章破窗\n春夜更鼓聲起，正是雞鳴狗盜佳時。\n一個黑影兒從範府的後牆上像葉子一樣輕飄飄地落了下來，落地時沒有發出一絲聲音，撣撣身上的灰就沒入了夜色之中。\n這人自然就是範閒，他一邊在黑夜裏前行，一面心裏想着爲什麼這個世界上就沒有能夠一掠十丈的真正輕功呢？害得自己爬牆的時候總要落一身灰。\n京都雖然繁華，但到晚上還有燈光的地方畢竟是少數，比如像瓦弄巷那邊，因爲要擺夜市，還有雜耍，再比如流晶河的水潭那邊，前半夜的時候因爲要接恩客上船，所以河邊也會有些燈。\n而其它的街道大多數都是一片黑暗，只有旁邊民宅裏的幽幽燈光，偶爾會透過門縫投射到青石板砌成的大街上，映出一道細細暗暗的線。\n範閒就在這些模糊不可見的線條間穿行着，在黑夜裏奔跑着，夜風清涼打在他微微發燙的臉上，感覺很舒服。\n沒有花多少時間，他就已經來到了今天白天曾經去過的皇家別院旁的小巷中，遠遠看着院子裏的那方小樓，他皺了皺眉頭——四周一定有些內宮的侍衛，用五竹叔的話，自己頂多是七品的內功修爲，三品的細膩控制，如果想貿貿然闖進去，而不驚動這些高手，一定要非常小心纔行。\n他必須見到林小姐，雖然還不知道對方的全名是什麼，但他需要告訴對方，自己是誰，將來你會嫁給誰，最關鍵的，就是她的病。\n黑夜裏一片安靜，打更的梆子聲剛響起不久。\n短時間裏一定不會再次響起，偶爾會傳來幾聲稍嫌有些越季的蛙鳴聲，範閒安靜地站在巷口的牆後，調息着自己體內的真氣，讓那股霸道地真氣緩緩佈滿自己的全身，以後腰雪山處爲樞控，完美地控制着自己每一部分的肌肉和神識。\n他不知道五竹叔在不在旁邊，但他知道總不能一生一世都依賴着五竹叔。\n因爲五竹叔再強。\n也有照顧不到的時候，不然自己的母親當年也不會香消玉殞。\n將雙手在衣服上使勁兒地擦了擦，保證上面沒有太多的汗水，然後找準了皇家別院後牆一處不引人注意的地方，真氣緩緩滲出掌心，再由掌緣奇妙收回，形成一個小凹陷，就像以前在澹州港外爬懸崖一樣。\n很輕鬆地依附在了牆面上，緩緩往上爬去。\n這面牆足有兩丈高，一般的高手是無論如何也難以跳過去，而且牆面光滑，所以皇家侍衛對這裏地防守是最薄弱的。\n誰也猜不到今兒個來偷香的，居然是一個蜘蛛人。\n爬到了牆頭，範閒一手攀在牆上，一手抹掉額頭的冷汗。\n心想來看自家媳婦兒，怎麼也要冒這麼大的險？此時卻不是後悔的時候，擡頭望天，只見那眉月兒正要遁入雲彩之中，不由心頭一喜。\n銀光忽黯，嗖的一聲，範閒就已經悄無聲息地落在了園子裏，像只狸貓一樣鑽進了密密的短樹叢裏。\n藉着樹木掩住了自己地形跡，這一整串動作由直直落下轉成向前疾衝，竟沒有發出太大聲響，全虧了在澹州時五竹對他的嚴苛訓練。\n其實別院裏沒有太多侍衛，這時候時近子夜，更是鬆懈，只聽着遠遠的前門處似乎還有人沒有睡，但園子里根本沒有人在巡查。\n範閒鬆了一口氣。\n小心翼翼地走到了小樓下面。\n擡頭髮現樓裏的燈光早就息了，一片黑暗。\n他心裏想着，不知道她睡着了沒有。\n樓下門關着，而且不知道那個老嬤嬤會不會肚中餘毒不清，半夜起來出恭，所以範閒苦笑着捨棄了這條道路，轉到樓外，雙手真力緩出，用力扣住木質的廊柱，往上面爬去。\n爬到頂處，第二層木閣卻是突出了一部分，約有兩尺長地距離，範閒輕吐一口氣，伸手去摸，摸到了一個小縫隙，用食指和中指摳住，身體一蕩，便懸在了空中，腰腹一借力便擺了起來，像只蝙蝠一樣向上一縱，死死地貼住了窗戶外面。\n白天見面的時候最後說的那句話，範閒相信窗內的那位姑娘一定明白是什麼意思，所以他滿臉自信微笑地輕輕一拉窗子……沒動，他稍稍用了些力，再一拉窗子……居然還是沒開！\n林婉兒早早就上了牀，但卻一直無法放睡，躺在軟軟地薄被之下，雙手抓着被角，一雙大眼睜在黑夜裏睜着，清亮無比地看着頭頂的牀頂，不知道在想什麼。\n窗外的動靜，她馬上聽見了，心頭一緊，不知道該如何是好，萬萬想不到那個少年竟然膽子真的如此大，居然敢半夜摸進皇家別院來，她本應喊人，但一想到，如果侍衛趕了過來，那個漂亮的少年只怕會落個死罪，所以心頭又有些不忍，緊緊咬着嘴脣，不知道該如何是好。\n“好在窗子關上了。”她在心裏安慰自己，心想只要對方進不來，自然會知難而退，如此一來自己不會面對自己根本不想多想的局面，那少年也不會落下如此大的罪名。\n可惜事不如人願，只聽得窗戶那裏嗤的一聲輕響，便被人推開了，一個穿着黑色衣服地少年握着把塗着黑漆的細長匕首從外面翻了進來。\n林婉兒隔着紗幔看見這一幕，下意識裏便要喊了出來，但一看見那張臉，那張在慶廟神臺縵布外看見的乾淨脫塵的臉，不知爲何，她竟將這聲喊生生地嚥了回去。\n範閒動作很快，沒有一絲初戀小男生應有的羞澀，反身將窗子關上，然後走到牀邊，一把掀開紗縵，一股淡淡的幽香開始在房間裏蔓延。\n林婉兒覺着腦中略有些迷，但又聞着一股淡淡的香氣後，整個人的精神頓時醒了過來，這才知道先前這個少年已經施放了迷香。\n她嚇了一跳，難道這個人是……傳說中地採花大盜？\n無盡地後悔開始涌上林婉兒的心頭，她嘴巴一張，便準備喊人！\n範閒卻完全沒有這種自覺，只是滿心喜悅地準備喊醒這位姑娘，哪裏知道一看，姑娘居然還是醒着地，本來迷惘的眼睛裏居然出現了驚恐的神情，而且張大了嘴巴，難道是準備喊人？——他馬上醒了過來，身形一飄，單膝跪到了牀上，一隻手捂住了林婉兒的嘴。\n掌心處觸着她的軟脣，癢癢的。\n“別喊別喊。”範閒生平第一次入舍偷香，難免有些經驗不足，愁苦說道：“是我，是我，是我啊。”\n似乎看出了少年並無惡意，林婉兒漸漸平靜了下來，範閒挪開手掌，無奈輕聲說道：“別叫了。”\n林婉兒忽然想到剛纔的那兩道異香，着急問道：“你把我的侍女怎麼了？”因爲侍女就睡在旁邊的籠榻上，剛纔這番動靜，應該早就醒過來了纔對。\n範閒輕聲解釋道：“沒事兒，這香有寧神的作用，對身體沒什麼壞處，只是讓她睡一覺。”\n林婉兒略安了些心，看着面前這張乾淨的笑臉，一分欣喜，卻有三分恐懼，這人到底是什麼人，是什麼身份？看見她眼瞳裏的害怕，範閒心疼說道：“別怕，我就是白天的那位大夫，走之前不是說好了晚上要來的嗎？”\n林婉兒忽然嫣然一笑道：“你不是讓我把窗子關好嗎？”看見這清麗佳人忽然莞爾一笑，範閒心動一蕩，再看着那脣瓣兒，便有了別的想法，正在此時，他的脖子上卻忽然一涼。\n一柄短劍，寒光閃閃，劍柄握在林婉兒的手裏，劍刃卻擱在範閒的脖子上！\n林婉兒看了他兩眼，忽然心頭一軟說道：“不管你是誰，只要你這時候離開，我保證不追究這件事情。”\n範閒脖上有寒劍，臉上卻依然是笑眯眯地，看着她柔聲說道：“我呆會兒就走，今天只是來看看你。”說完這話，自顧自地從懷裏掏了一個油紙包出來，全然不管脖子上鋒利的刀口，反而是林婉兒怕無心割傷了他，下意識地將劍往外面挪了挪。\n範閒撕開油紙，從裏面拿出一根香噴噴的雞腿，湊到她的脣邊，笑嘻嘻說道：“那天在慶廟吃了你一根雞腿，知道你饞這口，所以專門給你帶過來。”\n林婉兒哭笑不得，心想這是什麼時候，這少年居然還如此胡鬧，如果讓侍衛發現一個陌生男人在自己房間裏，那兩個人可都全完了，抖着聲音說道：“求你了，你快走吧。”\n範閒本還準備按照小言套路再逗逗對方，但見林家小姐如此惶急，心頭一軟，哄道：“別怕，我不會傷害你的。”這句話一出口便感覺有些不對，怎麼很像前世武俠小說裏採花賊常說的臺詞？\n果不其然，林婉兒神色大變，將劍擱在他的脖子上，顫聲說道：“我不管你是誰，若想言語輕薄於我，我便是一劍下去。”\n範閒這纔想到，自己私入女子閨房，確實是件極敗壞對方名節的事情，但看林小姐面上毅然決然的神情，卻不禁心道，難道你準備謀殺親夫咩？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592933.html"}