{"bookid":"219683","book":"慶餘年","source":"drxsw","index":669,"title":"第七卷朝天子 第七十二章 滿身風雨，我從海上來（一）","content":"第七十二章滿身風雨，我從海上來（一）\n範閒看着四顧劍，沉默少許之後，往牀頭的方向挪了挪，伸手探到這位大宗師的腦下，伸進了枕頭下面。\n這個動作極其緩慢，他手背及腕上的皮膚都能清楚地感受到枕頭裏塞着的麥殼，以及那些散亂在枕上草亂而無力的細細枯發。\n手指頭碰到了一個硬物，範閒的指腹輕輕一觸，便知道是一本粗布包着的小冊子。\n收手將這本冊子取了出來，範閒沒有馬上掀開粗布，而是怔怔地看着這個小冊子，與心裏的猜測做着印證。\n這是苦荷國師留下來的遺物，鄭重其事地經由四顧劍之手交給自己……想必是難得一見的寶物，這麼薄的冊子，大概真正寶貴的是冊子上記載的東西。\n四顧劍也不催他，只是平靜而漠然地看着牆角，就像他不在自己的身邊，就像他先前沒有伸手到自己的腦後。\n終究範閒忍不住那種強烈的好奇，當着四顧劍的面掀開了布，然後看見了裏面的內容——與想像不同，與四顧劍說的話不同，裏面並不是一本小冊子。\n而是兩本小冊子。\n範閒搖着頭笑了起來，隨手翻開上面那本小冊子，看着那些熟到不能再熟，可以倒背如流的天一道無上心法，那種無奈的笑意怎樣也掩飾不住。\n四顧劍臨死前親自指點自己關於心意劍意的學問，苦荷臨死前念念不忘把天一道的心法送到自己手上。\n範閒的嘴裏有些苦澀，看來這些老一輩的老怪物們，真的是一羣怪物，居然會把抵抗偉大慶國皇帝陛下的最後希望，寄託在自己的身上。\n大宗師離開這個人世之前，想給慶帝留下一個足夠強大地敵人，而慶國之外的敵人已經不足懼了。\n所以這個人選必須從慶國內部挑選。\n苦荷讓二弟子強行延綿陳萍萍的壽數，在西涼路佈下棋子，就是算準了在他死之後的天下，範閒這個年輕人，一定會與他的便宜父親，因爲當年的事情，因爲現在的事情，出現一些可以被北齊利用的縫隙。\n四顧劍將東夷城雙手送給範閒。\n卻也是給範閒背上了一個大包裹，很沉，很重。\n“你們還真是很瞧得起我。”範閒聳聳肩，手指頭輕輕地敲打着青山一脈視若珍寶地無上心法，說道：“或者說，你們也太大膽了，居然把虛無縹渺的希望，寄託在我的身上。”\n“你媽是我們東夷城的人。\n我寄希望在你身上，是理所當然的事情。”四顧劍沙啞着聲音說道：“不過苦荷這死光頭，居然也肯送給你一分大禮，着實有些出乎我的意料之外。”\n範閒看着天一道的心法發着怔，想着苦荷臨死之時。\n只怕還以爲自己從海棠那裏學的，只是改良版地天一道心法，卻不知道海棠因爲擔心他的傷勢，而不顧師命。\n將真正的天一道內門心法傳給了他，那還是在遙遠的過去，遙遠的江南。\n不知道海棠現在在草原上做什麼，那邊胡歌已經鬧起來了，西胡內亂已起，她再有才能，遠離北齊國境，也起不了太大地作用。\n苦荷臨死前把真正的天一道心法交給範閒。\n自然是希望集合數人之力，在這個世間再造就一位大宗師。\n“學的太雜，並不見得是好事。”範閒說道。\n四顧劍斜乜着眼看了他一眼，說道：“我是知道你早就學會了青山一脈的東西，看來苦荷沒和你照過面，所以並不知道這一點，他送地這個冊子確實沒什麼用處。”\n“不過這個冊子對劍廬的弟子還是有些用處的。”範閒靜靜地看着他，天下四大宗師。\n就只有苦荷與四顧劍廣收門徒。\n以四顧劍擅於授徒之能，忽然間獲得了天一道的祕藏。\n豈有不大加利用，傳於弟子的道理。\n“這是給你的，而且是死光頭之前對我的信任。”四顧劍微傲說道：“我不屑看他的東西。”\n範閒脣角微翹，點了點頭，說道：“如果我不把十家村地事情告訴你，你是不是就不會把這本冊子給我？”\n這話或許說中了四顧劍的心事，四顧劍必須要判斷範閒對於慶國皇帝到底有幾分忠誠，對東夷城可能將有幾分照看，才能最終下決心，而轉交苦荷遺物，自然也是決心之一。\n但是這位大宗師並不承認這一點，他只是冷漠說道：“這本冊子你本就學過，我給不給你，能有什麼區別？”\n“可是下面還有一本。”範閒的眼眸漸漸平靜起來，拾起第二本小冊子，盯着四顧劍問道：“四大宗師並稱於世許久，你不屑去看天一道的功法，那是因爲你對苦荷一脈的功法十分熟悉，知道再練到如何境界，也不可能讓劍廬有質的飛躍。\n可是難道你不好奇，苦荷鄭重其事交到你的手裏，與天一道內門心法放在一起的小冊子是什麼？”\n那本小冊子更薄，約摸只有二十幾頁，範閒地手掌摁在冊子之上，含笑看着四顧劍，等待着對方地回答。\n“我當然感興趣，因爲我從來不知道苦荷這死光頭除了那些用來種花種樹的爛真氣外，還有什麼別地能耐。”四顧劍沙啞着聲音說道：“你先前說學的雜有什麼用？學的雜當然有用，即便你不用，也可以參詳着。”\n“所以您參詳了一下。”\n四顧劍沒有否認，冷漠說道：“我要當郵差，看一眼總是可以的。”\n沉默半晌之後，四顧劍微闔雙眼說道：“可惜，我看不懂。”\n當他說這句話時，範閒已經好奇地翻開了下面那本小冊子，他對裏面到底記載的是什麼，大感興趣，然後當他翻開這些薄薄的書頁後，卻失望了起來。\n四顧劍都看不懂的東西，範閒自然更看不懂。\n就武學的境界與悟性靈性而言，範閒比這位大宗師差的太遠，他失望地看着書頁上面奇怪的字眼，奇怪地詞彙組合，死死盯着，卻是一無所解。\n“普瑞馬唯拿，普瑞狗……”\n“踢阿莫……”\n“德維西……”\n劍廬上空的天已經全部暗了下來，只有遠處的海面上還泛射着深藍的幽光。\n映到陸地上後，深藍已淡已灰。\n時間已經過去了很久。\n範閒嘆了口氣，將這本小冊子放了下來，他本想着苦荷留下來的法門，如果自己不懂，也可以與四顧劍互相參詳一下，畢竟大宗師這種怪物，死一個便少一個。\n這種向四顧劍討教苦荷遺物的機會，再也不可能有了，至少這個世界上再也不可能有了。\n然而他無奈地發現，自己竟是連提問的可能都沒有，因爲每一個字都是那樣的怪異。\n組合是那樣地不合邏輯。\n老少二人在房內一坐一臥，其實都在思考着苦荷留下來的最後一本小冊子。\n四顧劍忽然睜開雙眼，眼眸裏涌過一絲疑惑，緩緩說道：“三年在山頂上。\n苦荷曾經比過一個手式。”\n山頂，自然是大東山頂，那一場風雲際會的宗師戰。\n聞得此言，範閒頓時心中一動，認真地傾聽，然而四顧劍咳了兩聲後，又陷入了沉默。\n“那是什麼手式？”範閒皺眉問道。\n“應該是……西方的法術？”難得的四顧劍也不自信起來，因爲在他看來。\n在這片大陸所有的武者心中，西方的法術以及修練這種法術的法師，都是雞肋之中地雞肋，以苦荷的境界實力，怎麼可能花時間去修習這種毫無用處的東西？\n然後聽到這句話後，範閒卻福至心靈，雙掌緩緩地合在胸前，臉上浮現出一絲滿意的笑容。\n難以自禁地搖了搖頭。\n笑着嘆息道：“我知道這上面寫的是什麼了。”\n“是什麼？”\n“西洋文字，只不過是直接用咱們地文字按音節翻了過來。”範閒聳聳肩。\n說道：“我大概是七歲的時候用這種法子，沒想到苦荷大師這麼牛的人物，居然也用這種幼稚的法子。”\n當然，能讓範閒想到這點地，不僅僅是那些奇怪的詞彙上面，給他帶來一種西式翻譯小說的熟悉感，也不僅僅是因爲他當年也曾經苦練過三塊肉餵你媽喫，更重要的原因是因爲他想到了前世曾經看過的一本小說。\n金先生寫的，關於九陰真經、郭靖那個傻子，烏里抹黑那張人皮。\n四顧劍皺了皺眉頭，說道：“西洋文字？難道真是什麼法術的東西？那有什麼狗屁用。”\n“誰知道呢？”範閒有些頭痛，看着手掌上的兩本小冊子，想了半會兒，認真地揣進懷內，說道：“苦荷大師留給我，想必還是有些用處地。”\n“不要把精神放在這些沒有用的事情上。”四顧劍開口說道，他依然對西洋的蠻荒東西，保持着先天的鄙夷，這大概是先進文明對落後文明的自然俯視。\n“兼容幷蓄，拿來主義。”範閒應道：“誰知道我學了後會有什麼好處。”\n“你能看懂這些亂七八糟的話？”四顧劍第一次皺了眉頭，微怔看着範閒，這本小冊子落在他的手上已經兩年多了，雖然稟承着大宗師的驕傲，他並沒有偷看天一道地心法，但對於這本鬼畫符一般地冊子還是鑽研了許久，他也想知道，苦荷留下這麼一個東西，究竟有什麼深意，只是無論他如何鑽研，也沒有任何進展，如果說是西洋文字，可是四顧劍執掌東夷城，城中官員百姓多與洋人打交道，可是也沒有聽說哪些洋人是說的這種言語。\n範閒笑了笑，說道：“我也得慢慢猜，以前學過一些，可是忘地差不多了。”\n是的，苦荷留下來的小冊子，上面那些文字是意大利語，而慶國、東夷城打交道的洋人，基本上操持的都是一種變形後的西班牙文或是英文，範閒也沒有怎麼認真研究過，反正大致上是那麼一回事。\n而範閒學過意大利文，前世大二時選修過。\n這是巧合還是緣份？\n所有的事情都說完了，四顧劍需要交待、移交的事情，已經和範閒做完了彼此間的參詳。\n範閒從牀邊站起身來，準備離開房間的時候，忽然間微垂眼簾，認真問道：“我始終還是不明白，你到底爲什麼會選擇我。”\n葉輕眉確實算半個東夷人，但明顯她當年在慶國付出的心血更多，任何一個看過那張黃衫女子蹙視河堤圖的人，都會這樣認爲。\n僅僅因爲所謂戶籍，便將整座東夷城的自由存在，放在範閒的身上，放在這個曾經讓東夷城吃了無數血虧的慶國年輕權貴身上，難道不需要一個理由嗎？\n四顧劍說道：“所謂人之無癖，不可交也。\n我曾經論斷，你對世間無心，故而不能大成。\n然而人之無癖，不外乎兩者，一者乃聖人，一者乃假人。”\n“你便是一個無癖之人。”四顧劍繼續說道：“但大東山之後，於我而言，你卻陡然生出了些真性情……只是一直被掩藏的極深。\n所以我想，你應該會往前者的路上走。”\n“這個世上能有這樣不爲一己之私利，一國之私利，只爲自己的心意安寧而行事的人嗎？”\n四顧劍雙眼淡漠地看着他：“以前曾經有一個，我希望以後也能有一個，如果賭錯，那便錯了，我並不在乎。\n一個將死的人，總是最勇敢的賭徒。”\n範閒沉默許久，然後走出了靜室，走到了劍坑的旁邊，看到了王十三郎，正悲傷地流着無聲眼淚、正像孩子一樣用袖子抹着眼淚的王十三郎。\n坑內千劍冰冷。\n王十三郎看了他一眼，走入了靜室，片刻後所有劍廬的弟子都肅然地走入了靜室，包括雲之瀾在內，沒有人發出任何一絲聲音，沒有人去看劍坑旁的範閒一眼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598072.html"}