{"bookid":"219683","book":"慶餘年","source":"drxsw","index":59,"title":"第十九章 算帳少年","content":"玩了幾把，範閒手氣不大好，加上着實不耐煩與柳姨娘表面上這般親熱，所以將位置讓了出來，拍了拍範思轍。\n範思轍怯怯地看了父親一眼，司南伯微微點了點頭。\n他心中狂喜，輕聲叫了一下，跳上了凳子。\n這孩子平時在父親面前總是畏畏縮縮，喫完飯後便要被逼着去溫書，更不可能被允許打牌賭錢。\n他知道今天能夠上桌是因爲父親心情好，給範閒一個面子，所以範思轍心裏對這個澹州來的哥哥觀感好了許多。\n範閒去院子裏逛了逛，等回到花廳裏，目瞠口呆地看着桌上，發現範思轍面前堆滿了銅錢，而另外三家竟是輸的差不多光了。\n聯想到白天在馬車上，這個似乎有些不良的弟弟表現出來的那種對於財富的無比熱情，範閒終於發現，原來弟弟也不見得一無是處，至少在掙錢方面，好象很有些天賦。\n他好奇地站在範思轍的身後，仔細觀察這個十二歲的少年到底是如何操作的。\n看了一陣之後，由不得肅然起敬，只見這小子雙手極爲靈活，居然可以一手碼牌，抓牌、摸牌、出牌、碰牌、喫牌、胡牌……另一手卻是擱在算盤上，肥肥的五根手指拔着算盤珠子啪啪的響。\n胡都是範思轍胡，而計番的方法很複雜，所以算錢也都是範思轍在算。\n範閒在一旁看着，總覺得這小子能把錢算的多出來，難怪他的面前能堆那麼多銅錢。\n發現範閒正盯着範思轍在看，柳氏面色不變，心頭嘆了一口氣，覺得自己兒子這貪財的醜態全被範閒看在眼裏，只怕對方的信心會更足了。\n她哪裏知道範閒心中的震驚，因爲範閒此時居然在範思轍的臉上看不到一絲蠻橫，一絲胡鬧，有的只有那種“理想主義者”才能擁有的堅毅認真光芒。\n範閒心中斷定，眼前這個少年，只要給他一個發揮的空間，將來一定能夠成爲很厲害的人物。\n但是他也知道，在慶國之中，若想出人頭地，依然只有科舉取仕這一條道路，就算範思轍將來因爲家庭的關係襲了爵，但是真想得授實職，以他目前在書本上的水準，還是不可能的事情，難怪藤子京說柳氏對這個兒子是又恨又痛。\n這個時代的商人依然不受重視，戶部是一回事，皇家的商號是一回事，但民間的商人卻是另一回事了。\n牌局很快就結束，司南伯範建毫無表情地離座而去，這種其樂融融的家庭聚會本來就不符合他的性格，但不知道爲什麼，今天卻與往常不大一樣。\n只是當他離開時，看了範閒一眼。\n範閒從父親的目光中讀懂了一些東西，看來白天甩開父親派給自己的護衛，讓他有些不高興。\n範閒笑了笑，沒有迴應什麼，畢竟他是個不喜歡被人跟着的人，既然如此，那就不如提早用行動明確這一點。\n柳氏看了自己的兒子一眼，眼光中流露出一絲憐愛與無奈，只是這種情緒轉瞬即逝，起身極有禮貌地與範閒和範若若說了一聲，便跟着丈夫離開。\n司南伯府的下人們都知道，老爺每晚睡前都喜歡喝上一杯果漿，而這都是柳氏親手製作，以幫助每日在戶部勞神的老爺入睡。\n範閒皺了皺眉，他原本想和父親說些事情，但看來只好推後了。\n回頭看見仍然趴在桌上記着數目的範思轍，好奇問道：“還不把錢收了，記什麼呢？”\n若若打了會兒牌，早有些累了，輕輕活動了一下手腕，笑着說道：“他呀，年節的時候會來些客人，那時父親纔會準他玩會兒，只是每次贏的銅錢，卻不准他收着，說男子漢大丈夫，豈能貪這些蠅頭小利。\n轍兒不敢逆父親的意思，卻每次都要記下自己贏了多少，說將來再慢慢和我們算帳。”\n範閒心頭一動，將這算帳二字聽出了一些別的意思，穩定了一下心神，微笑問道：“思轍，我看你精於計算，不知道將來長大後，你準備做些什麼？”\n範思轍小小年紀，記帳的時候卻是心無旁鶩，十分專心，聽見他問話卻答也不答。\n範若若心想哥哥不知道弟弟的脾氣，生怕他不高興，準備幫着解釋一下，轉眼卻看見範閒滿臉微笑，略帶幾分欣賞看着桌邊記帳的少年。\n記完帳後，範思轍似乎纔想到剛纔範閒提的那個問題，摸摸腦袋，皺眉想了一會兒後說道：“當然是讀書做官，光大門楣。”\n範閒好笑看着他，問道：“真是這樣？”\n範思轍的氣一下就泄了，趴在桌子上有氣無力說道：“不這般說，母親大人聽見了，又是一頓好揍。”\n“這裏只有我們兄妹三人，你就說說真心話又如何？”範閒打趣說道。\n這句話落入範思轍的耳中，卻讓他有了一些別樣的感受，他從小就在下人的敬畏眼光中長大，一般的官宦子弟總是父嚴母慈，但他卻是父嚴母也嚴，後來父親讓姐姐管教，誰知姐姐更是嚴厲，所以弟恭這種感覺不陌生，但是兄友卻沒有體會過。\n此時聽到真心話三字，範思轍有些恍惚，似乎眼前這個比自己大四歲的“哥哥”似乎並不怎麼可怕，不像母親說的那樣，反而卻有些親切。\n“我……我喜歡賺錢。”\n“商人逐利，有什麼好的。”範若若皺眉教訓道。\n範閒極不贊同地看了妹妹一眼，心中有些失望，心想這丫頭與我通信數載，怎麼還會有如此拘泥不化的古怪念頭。\n被他一瞪，若若心頭一緊，知道自己說錯話了，趕緊住嘴不語。\n範閒微笑望着範思轍說道：“什麼事情，只要做好了就行，掙錢也是一樣，我支持你。”\n“你支持有個屁用。”範思轍哀聲嘆氣道：“得讓父親大人開這個口才行。”\n“偷偷地做吧。”範閒像個魔鬼一樣引誘着對方。\n範思轍精神一振，旋即想到一件事情，熱情說道：“哥哥，那你先把那本書的存稿給我，我有辦法將這書賣出大價錢來。”他這聲哥哥喊的毫不勉強。\n範閒一怔，說道：“靠這來錢是不是慢了些？”\n“你很愁錢用嗎？”範思轍鄙視望着他，“只是試一下而已。”\n發現這小子居然敢鄙視自己，範閒怒了，喝道：“要拿貨，你就先給我份計劃書看看！”\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107643.html"}