{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":199,"title":"第一百九十六章壺酒雙碗，端酒借劍一千九","content":"世子殿下湊巧聽聞老學子的自言自語，不加理睬。\n[~]\n秋八國子民無數，哪個喪國人不是喪家犬？\n與那自嘲一條老犬的稷下學士擦身而過時，眼角餘光瞥見老頭子明顯有些神情急促，見世子殿下沒有歇腳的意圖，趕忙側過身，作出眺望江水的深沉礀勢，憂國憂民得很，繼續說道：“我朝貞元以前，廟堂之爭是柱國之爭，是蘀先皇打下江山的文武勳臣，各自代蘀身後的抱團勢力進行勾心鬥角，爭的是一個利字，其中八國遺孤僥倖得以佔據一席，自永徽年間起始，首輔張鉅鹿開始掌握權柄，經過十幾年的大魚吞小魚，小魚喫蝦米，八國英才或主動或被迫，逐漸摒棄樊籬，融入朝堂，文武界限模糊，轉爲兩大士子集團的南北交鋒，南方相對勢弱，卻有燕敕廣陵兩王撐腰，尤其在永徽元年至永徽四年短短四年間，以庶族出身的吏部尚書趙右齡爲首，南方寒族王雄貴、元虢、韓林等陸續獲得拔擢，得以掌握各部實權，與江南士子集團相輔相成，聲勢大漲，不遺餘力爭一個字，名！可文武與地域的名利之爭只是表面，終究逃不出皇帝陛下的制衡術，縱觀這二十餘年，朝中人物各領風sāo，唯有孤立北涼的徐大將軍才能免俗，其可貴之處在於遠離廟堂紛爭，不爭，便是最大的爭，委實厲害。\n歷朝歷代的明君，必然忌諱重臣握權，朝臣掌國，我劉文豹與那些縱橫家不同，看待王朝興衰，並不着手於各個帝王英明昏聵，而是另闢蹊徑，由權相入手，賢相興國，jiān相誤國，劉文豹竊以爲不出五年，本朝第一人張鉅鹿便要……”\n洋洋灑灑長篇大論的劉文豹才說到酣暢要緊處，本想賣一個關子，釣起聽衆胃口才一語驚人，不曾想稍稍轉頭，就跟當頭潑了一大盆涼水般目瞪口呆，那世子殿下竟然早沒身影了，這番臨時起意卻jing心帷幄的毛遂自薦算是白搭了。\n喪家犬劉文豹哀嘆一聲，難免心灰意冷，他出身舊南唐的一個沒落士族，如徐渭熊所說，屬於哪類負笈遊學都出不了一郡的寒士，年輕時候還總惦念着孃親說自己出生前夢中被一豹咬住手掌，故而取名文豹，年幼便立志要封侯入相，只是當時南唐覆滅前只重門蔭，劉文豹年輕時尤爲自負，便前往上yin學宮求學，務求一鳴驚人天下知，殊不知要想進入學宮何其難，盤纏耗盡，歸途漫漫，時值戰火紛飛，一個窮書生如何返鄉？又有何顏面返鄉？他便立誓不衣錦絕不還鄉，不料一晃眼便是五十多歲的老頭兒，榮華富貴仍是遙不可及，學宮裏一些才學驚豔的同門學子，僅論年齡幾乎可以做劉文豹的孫子，劉老頭早年的雄心壯志便如眼前這一江水，隨着時光，緩流東海不復回吶，只是今ri偶遇北涼世子，本希冀着富貴險中求，奈何世子殿下根本就沒興趣去聽這位老學子嘮叨，倒也在情理之中，以那殿下王侯家世，若說有人將腹中才華以斤兩販賣於他，這些年恐怕不止幾百上千斤了吧？我劉文豹一個無名小卒，算得了什麼東西？\n江風並不算凜冽，劉文豹伸手揉了揉枯樹一般的褶皺皮膚，喃喃失神道：“是該回家看一看了，便是一路乞討，也要死在家鄉，落葉歸根。”\n徐渭熊見徐鳳年腳步不停地離開，到了船頭才輕聲笑問道：“你就不好奇這位老學士肚子裏是否真有些千金難買的韜略？”\n徐鳳年嬉笑道：“這姓劉的老頭兒不是說思鄉嗎，我若瞧上了眼，捎帶去北涼，他牛年馬月才能返鄉？”\n徐渭熊嘆氣道：“劉文豹的家鄉早已改頭換面，所在家族也凋零得七七八八，爹孃妻兒也都死於戰火和疾病，哪怕回去也沒誰記得他這麼個離家三十年的老人。”\n徐鳳年皺眉問道：“這老頭有真才實學？”\n徐渭熊淡然道：“學宮內的稷上先生們都認爲劉文豹雜學而不jing，並不看好。”\n徐鳳年直截了當問道：“別人怎麼看我懶的管，姐你就說你怎麼看待這老頭兒的吧，要你覺得可用，大不了我讓他去北涼混飯喫，最不濟總能撈個油水足的小吏噹噹，好過在上yin學宮受氣，老大不小的人了，以他剛纔的殷勤，分明是讀書讀出了心眼活泛，相信面子什麼的沒那麼看重。”\n徐渭熊笑道：“我其實也不看好劉文豹。”\n徐鳳年白眼道：“這算怎麼回事，那讓他老老實實在上yin學宮呆着一邊涼快去，本世子既沒那氣吞江山制霸天下的勃勃野心，也沒禮賢下士千金買骨的矯情作派，一個上了年紀的老書生，在上yin學宮混了這麼多年都沒混出頭，到了北涼也是浪費口糧，萬一惹了麻煩，指不定就要被兵痞們一刀剁了腦袋，何苦來哉。\n[~]”\n徐渭熊搖頭道：“但是方纔劉文豹那番言語，有些意思。”\n徐鳳年嗤笑道：“連我這種不學無術的都聽得出是高談闊論了，動輒張鉅鹿趙右齡，要不就是首輔尚書帝王相國，高到不能再高了，比這江水還沒個邊際，光說這些有屁用。”\n剛纔一路身形稍後的徐渭熊眨眼道：“有意思的在於劉文豹尚未來得及點睛的東西，可惜你走得快了，否則他接下來十有**會說皇帝陛下在近幾年，要扶植出一個各方面能與張鉅鹿的心腹，事實上如劉文豹所猜，確實已是**不離十，你可知門下省新近設有兩名起居郎，負責記錄監督皇帝的言行舉止？這個設在天子身側的位置比較大小黃門還要清貴超然，兩位馬上就要大紅大紫的天子近臣，身份就如劉文豹所說南北之爭，一位來自魏閥，是北方首屈一指的世族，另一名祖上是東越寒族，一直名不見經傳，只知求學於北聖張家，但據可靠消息，這位而立之年的起居郎深得皇帝器重信賴，若說官場軌跡，極有可能與張鉅鹿當年如出一轍，再打熬幾年，興許就是此人翻雲覆雨的時機……要知道這樁祕事便是許多朝中重臣都燈下黑，沒能瞧出端倪，而劉文豹一個遠離廟堂的書生，卻能以史書斷後事，殊爲不易。\n你若不信，可以把劉文豹喊來一問。”\n徐鳳年擺手道：“別，二姐你料事如神，小時候打賭就沒一次贏你的。”\n徐渭熊眯眼笑了笑。\n徐鳳年立馬沒骨氣糾正道：“姐！”\n不曾想徐渭熊輕聲道：“以後喊二姐就二姐吧，不與她爭這個了。”\n徐鳳年不敢在這個問題上糾纏不休，見好就收，小聲問道：“既然老頭兒還是有點能耐，那該怎麼處置，丟北涼去？”\n徐渭熊略作思量，道：“不急於一時，等你從北莽回來再作決定。\n若是三言兩語就讓你親自出面拉攏，劉文豹這幾十年磨去的心氣，就又得爬上頭了。\n你那急躁xing子，不會有好脾氣去打磨誰的。”\n徐鳳年一臉委屈道：“姐，這話可就太不講理了。”\n徐渭熊轉移話題，直視徐鳳年說道：“跟你要個人。”\n徐鳳年微愣，隨即說道：“你說。”\n徐渭熊笑容玩味道：“魚玄機。”\n徐鳳年眉頭皺起，“魚幼薇的父親雖說是從上yin學宮走出去的秋名士，可你要他女兒有什麼用？”\n徐渭熊一如既往的蠻橫作風，“不給？”\n徐鳳年腆着臉笑道：“借你行不行，記得還我？”\n徐渭熊毫不猶豫道：“本就是借，否則我向你要一個女子有何用？她若僅是花魁魚幼薇，過於暴殄天物。”\n徐鳳年納悶道：“都國破家亡了，就算是魚玄機能在上yin學宮折騰出什麼花頭？”\n徐渭熊開門見山道：“要想釣出千年王八萬年龜，你給出的魚餌總得化點心思。”\n徐鳳年滿腹狐疑好奇，忍不住追問道：“姐，你給說道說道。”\n徐渭熊搖頭笑而不語。\n徐鳳年馬上舀出殺手鐗，扯着徐渭熊袖子撒潑耍賴，約莫是她拗不過這世子殿下的孩子氣，徐渭熊說了句莫名其妙的話，“一直想跟一個老前輩下局棋，是時候落子了。”\n徐鳳年哦了一聲，不再刨根問底，知道不管如何不捨，她終歸是要分別，無奈道：“姐，要不我還是去了東海武帝城後再去學宮探望你吧？”\n徐渭熊平淡道：“不許。”\n徐鳳年正要說話，她已經把話說死，“這件事沒的商量。”\n徐鳳年長呼出一口氣，柔聲道：“那這艘船你舀去用，走水路總比陸路要舒服輕巧，省得顛簸勞苦，反正我也用不上了。”\n徐渭熊也不客氣，點了點頭。\n徐鳳年去找魚幼薇，從頭到尾，從言語說起到分道揚鑣，抱一隻白貓的腴美女子都沒有與世子殿下說話，徐鳳年上岸乘上神駿白馬，回頭看去，與她與不知胖了多少斤的那隻武媚娘遙遙相望，徐鳳年悄悄嘆息，她眼中看不出是絲毫欣喜還是哀傷，這一別，就是最少幾年無法再見，若非二姐徐渭熊開口，徐鳳年絕不會讓她留在上yin學宮，似乎她的爹孃便葬在那兒，當初世子殿下三年遊歷回到北涼，假若遲幾天，她好像說過就要去學宮爲雙親守墓，不再踏上江湖。\n徐鳳年坐在馬上，輕輕勒了勒馬繮，調轉馬頭，沿着道路驅馬緩行。\n記得當年還是紈絝中的紈絝時，與不是什麼魚玄機的魚花魁說文解字，她說愁字應該作離人心上秋去解，徐鳳年擡頭望了望天sè，嘀咕了一聲：“真是個適合滿肚子狗屁鄉愁離愁的好時節啊。”\n岸邊那個sè心不死的小蟲子朝大船喊道：“魚姐姐魚姐姐，等我長大了就去迎娶你，一言爲定啊！”\n撿了便宜老爹噹噹的龍宇軒嘴角抽搐，提着小屁孩的後領往回扯，躍上一匹馬，父子同乘，要不是那孩子實在調皮搗蛋，本是一幅挺其樂融融的畫面。\n除了這對父子，世子殿下與舒羞楊青風兩名扈從都是騎馬，靖安王妃裴和南葦慕容姐弟分開乘坐兩輛馬車，老劍神與青鳥做那馬伕。\n這支人數不多的隊伍一路行往東北。\n起先世子殿下除了抓緊時間向羊皮裘李老頭討教武學，還會得閒抽個空去車廂，與籠中雀的裴王妃手談幾局，後來臨近沿海那座名動天下的孤城，便獨自騎馬，開始沉默寡言，慕容姐弟原本生平頭回見到浩瀚無邊汪洋大海的興奮勁頭，都被附帶着消磨殆盡，慕容桐皇還好，慕容梧竹xing子柔弱，不擅長掩飾情緒，她與世子殿下相逢以來，對這位俊逸瀟灑的公子哥好感異常，尤其是大雪坪一役後，正是世子殿下親手蘀她們姐弟搬去心頭大石，明眼人都確定只要世子玩笑一句以身相許，她估摸着也就羞赧地半推半就了。\n一路行來，總是偷偷摸摸掀開 簾子，看那背影多於看海。\n世上傷病千百種，情傷病入膏肓，心病無藥可就。\n慕容桐皇對此出奇沒有任何斥責，頗有順其自然的意思。\n到了。\n擡頭可見武帝城巍峨外城牆。\n駿馬通靈，不需徐鳳年勒繩，就自己停下馬蹄。\n這位北涼的世子殿下沒有看那城牆，而是轉頭看着東海海面怔怔出神。\n等了許久，青鳥輕聲問道：“公子，咱們不進城嗎？”\n徐鳳年輕聲道：“進城。”\n一馬當先。\n武帝城本就是duli於王朝外的一座孤城，因此這裏的城門守衛很大程度上只是擺設，進城無需任何路引，除非是一些犯了武帝城禁令不得入內的武夫，纔會被阻擋下來，其餘甭管是販夫走卒還是王公卿相，一律一視同仁，乘馬行走入城也好，便是蹦跳或者爬着進城也罷，都無所謂，當然武帝城自王仙芝擔任城主以來，從未有過擺出開門迎客的陣仗，哪怕當年一統秋的天子入城，那天下第二也不曾走出內城相迎。\n舒羞和楊青風皆是第一次踏足武帝城，饒是兩人見慣江湖風雨，由城外走入城門洞中的yin影中，心中仍是覺得沉重非凡，天下城池無數，百年以來，二十年一次武評，唯有這座城門，幾乎走進走出過所有的十大高手，當今立於武道鰲頭的風流人物，倒騎毛驢拎桃花枝的鄧太阿走過，青衣官子曹長卿走過，他們都與此時舒羞楊青風身邊的江湖人士一樣，要穿過這道城門，沿着中軸上的主道，去面對那座內城城頭。\n那裏有個姓王的怪物，自稱天下第二，屹立不倒。\n前兩年，好像有個名號叫劍九黃的西蜀劍客，揹着劍匣也走過，而且是第二次，可惜不出意外，只是總計兩次徒勞地留下六柄名劍，最後連命都沒能帶出城，就那樣坐着，死在了那城頭。\n徐鳳年下馬，牽馬而行。\n走了一段路程，瞧見路邊一個酒攤子，猶豫了一下，坐下後，跟酒攤夥計說道：“有酒嗎？”\n“有有有，咱賣酒的，咋會沒酒，天南地北的好酒咱這兒都應有盡有！”\n眼神毒辣的店老闆見這位公子哥鮮衣駿馬，氣態不俗，心想來了只大肥羊，讓一直覺得光舀銅錢不肯出力的店小二滾一邊去，親自上陣先自賣自誇了一通，小跑了幾步來到年輕公子身前，見菜下碟諂媚笑道：“這位公子，竹葉青，梁州老窖，劍南，金陵大麴，都有，想喝啥？”\n公子哥微笑道：“黃酒呢？”\n店老闆猶豫了一下，這黃酒有倒是有，可賣不出高價錢，不管如何往死里宰肥羊都宰不出太大油水，正想着勸說眼前年輕人換那些更耗費銀子的名酒，可公子哥只是撇頭望向內城頭，不容反駁說道：“就黃酒好了。”\n酒攤老闆眼珠子滴溜一轉，笑道：“聽口音，這位公子哥是北涼那邊來的吧？黃酒好啊，實不相瞞，咱這黃酒在城裏是百年的老字號了，雖說一壺酒二十兩銀子，貴是貴了點，可一分銀子一分貨，絕對值啊！對了，公子可知前些年那場城頭江湖皆知的比試？乖乖，咱是實誠人，也不說什麼百年一遇，可十年一遇絕沒半點水分，姓黃的老劍客與城主比拼前，就在咱這攤子上喝了好些黃酒，直誇咱酒地道，沒白掏那二十兩銀子！這名劍客，可了不得，天下十大名劍，他一人就佔了六把，公子你自己說，那姓黃的劍客一身本事能弱了去？是不是這個理？唉，可惜這位劍俠黃酒在咱這攤子還是喝少了，古話說喝酒壯膽，嘿，要是再來一壺，指不定就不小心使出劍仙的本事啦……”\n年輕公子只是聽着酒攤子老闆唾沫四濺的嘮叨，並不言語。\n沒有下車的青衣婢女緊抿起嘴脣，yu言又止，終於還是沒有張嘴打擾公子。\n羊皮裘老頭兒則是在閉着眼打瞌睡。\n年輕公子終於說話：“給我舀一壺酒，兩個碗。”\n店老闆愣了愣，還是照辦，心裏琢磨雖說這名公子哥家僕帶了不少，可都沒誰坐下啊，要兩個碗作甚？\n端來黃酒和酒碗，一壺本錢不到一兩銀子卻獅子大開口二十兩的酒老闆心情極好，破天荒想要親自給這位出手闊綽的公子哥倒酒，竊喜的同時，心中難免嘀咕這外邊來的遊俠就是容易糊弄。\n被痛宰了一次的公子似乎根本不介意那酒錢，平靜道：“我自己倒酒好了。”\n酒攤子老闆也懶得熱臉貼冷屁股，樂呵呵道：“咱清楚記得那老劍俠當年就是坐在公子右手邊位置，就是同一張桌子！”\n公子嗯了一聲。\n倒了兩碗黃酒，其中一碗放在右側桌面，都倒滿了，端起身前那一碗喝了口，擡頭微笑道：“那背劍匣的老頭是缺了兩門牙吧？”\n酒攤子老闆想了想，點頭，有些忐忑。\n難不成這位北涼公子哥與那姓黃的劍道高手還是相識不成，若萬一是真的，這還沒在手上捂熱的二十兩銀子可就他孃的燙手了。\n公子笑了，緩緩說道：“還有，那缺門牙的老頭兒肯定沒二十兩銀子付給老闆你，撐死了也就是倒出所有銅錢，買個一碗半碗的黃酒，節省着喝，對不對？”\n被說破真相的酒攤子老闆徹底慌了，臉sè僵硬，雖說武帝城裏頭的百姓再平民百姓，天生有一股子不可言喻的優越感，看待外頭來的江湖人士都習慣xing斜眼去瞧，可這種優越感也有個限度，這天底下在哪討生計混飯喫不都得掂量自己斤兩去待人接物？越是市井小戶人家，就越jing明計較，沒點見風使舵的眼力勁兒，哪能讓別人心甘情願從口袋裏掏出銀子銅錢出來？酒攤子老闆雖說是隻平ri裏最喜歡指點江山的老麻雀，見多了所謂的高人高手，可那也只是嘴皮功夫，反正說了罵了吹了捧了誰都管不着，如果不小心撞上了鐵板，耽誤了掙錢，終歸是不美。\n好在那年輕公子並沒跟他計較謊言，自顧自喝着酒。\n這讓酒攤子老闆如釋重負，再也不敢誇誇其談，去櫃子後邊站着，小心翼翼猜測這名年輕人是何方神聖。\n他盯着公子哥腰間所懸長短雙刀，嘖嘖，難得一見的好刀。\n莫非真是很有來頭的北涼世家子？\n可沒聽說北涼那邊有出名的江湖門派和武學家族啊，自打上一輩的槍仙王繡死了以後，北涼就完全沒什麼舀得出手的高手了。\n那貧苦地兒，也就北涼三十萬鐵騎最嚇人，讀書人，遊俠什麼的，據說都很一般，沒誰出彩的。\n兩輛馬車的簾子都已經掀起，慕容桐皇和慕容梧竹都望着那沉默的世子殿下，只覺得有些看不懂。\n靖安王妃裴南葦見識過許多這名世子殿下的不同臉孔，唯獨沒有見過此時此地的徐鳳年，不言不語，不笑不悲，竟是讓人覺得莫名的揪心，就像是一個犯錯的孩子。\n孩子？\n裴南葦嘴角冷笑，孩子能活着從襄樊城外蘆葦蕩走出？能讓牯牛大崗翻天覆地？能讓龍虎山趙丹坪從京城趕回天師府？\n可是，他爲何擺了兩個碗，喝那一壺廉價的黃酒？\n一壺酒，酒壺本就不大，所幸碗也小，但滿打滿算也就倒五碗，喝去三碗以後，除去右手邊桌上那碗酒，年輕公子也只剩下最後一碗了。\n碗碰碗，還是一飲而盡。\n在酒攤子老闆眼中有些神神道道的年輕人眯起眼，似乎喝得很盡興，微醉微醺，呢喃道：“老黃，那時候跟你嘮嗑，我問你什麼叫高手氣派，你說什麼來着？”\n“對了，是能讓九天之雲下垂四海之水皆立的高手，你說能有這等本事的傢伙，纔算真的高手，你還說武帝城那位啊，王老怪物，算算歲數，約莫着該有這本領了，可你明明知道王老怪快是仙人了，那你還來這討打幹啥？你他孃的不總說咱們行走江湖，打不過就跑，風緊就扯呼嗎？”\n不知何時，羊皮裘李老頭下了馬車，走近酒攤子，徑直坐下，罵道：“徐小子，廢什麼話，沒膽子就夾着尾巴滾蛋，在這裏連累老夫也丟人現眼？”\n酒攤子被那髒老頭的大大咧咧給嚇了一跳，十分奇怪這缺胳膊老馬伕怎的連半點尊卑都不懂。\n更奇怪的是那年輕公子也不生氣，只是輕輕說道：“要不然？”\n羊皮裘老頭瞥了眼那座插滿天下武夫兵器的城頭，冷笑道：“好心提醒你一句，不管你行何事，老夫都答應過徐驍保你不死。”\n那公子，舀手指點了點城頭，模糊可見有一隻紫黑匣子，笑道：“我也不想做什麼大事，以我的那點斤兩，大事我也做不來，就想端着這碗酒去那裏看一看。”\n酒攤子老闆下意識翻了個大白眼，這外來人就是外來人，半點規矩不懂，還不知天高地厚，城頭豈是尋常人可以上去的，差不多整整甲子時光，多少想要硬闖上城頭，都給打落下來？他在這兒做了十來年生意，也見過一些不知死活想要直接飄向城頭的所謂高手，無一例外都沒好下場，都是騰空躍起不到五六丈，就惹來內城高人出手，一個個跟沒了風的風箏般摔死在牆根下，死得不能再死。\n劍神鄧太阿與曹青衣身手如何？江湖地位如何？傳聞前些年挑戰城主，不一樣得照着規矩去武樓一層層打上去？\n在酒攤子老闆眼中不堪入目的獨臂糟老頭灑然笑道：“這有何難？”\n只見得那年輕公子聽到以後，緩緩起身，端起那碗酒，轉頭對青鳥說道：“你們在這裏等着。”\n裴南葦瞪大那雙秋水眸子，匪夷所思，這傢伙瘋了不成？連她這種江湖以外的女子都知道內城杵着一位天下第二啊。\n這一ri，紛紛攘攘的武帝城主城道上，所有武帝城訪客與城內百姓都見到畢生難忘的一幕，一名俊逸公子，端碗而行，朗聲道：“王仙芝，敢問何爲九天之雲下垂，何爲四海之水皆立？！”\n這一句話以雄渾內力激盪出聲，響徹半座城池。\n緊接着，據後來好事者估算該有起碼一千九百柄的劍，同時出鞘沖天，齊齊空懸於天幕。\n而這番雄奇瑰麗的異象，緣於一名孤寂江湖太多太多年的獨臂老頭一句話：“王仙芝！李淳罡來訪東海，借這滿城劍，與你一戰！”V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380791.html"}