{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":106,"title":"第一百零五章 咫尺風雷（下）","content":"（還魂了……）\n得知道士的武當掌教身份，老香客們是如何都不敢讓這山上頭號神仙代勞揹負行囊了，年輕掌教拗不過老人們的堅持，便只好一路陪同走到大蓮花峯玄武殿門口，香客寥寥，年輕道士站在一棵千年樟樹下遙望着香客們捧香祭拜四方，最後投入巨大香爐，武當山上總算是有些香火煙氣了。\n他突然轉頭，看到一位身穿山外道袍的道士，手持一根白尾拂塵，黃楊木別起髮髻，面容肅穆，他緩緩步入大門，身上不惹塵埃，僅論瞧着是否仙風道骨，便是樟樹下的這任武當掌教似乎都遠遠不如，年輕道士朝不速之客略微稽首。\n那年紀上稍長的道士卻沒有理會，只是望入玄武大殿，依稀可見殿內那尊真武大帝的宏偉雕像，雕像高達數丈，披髮跣足，金鎖甲冑，腳踏玄龜。\n這道士看了眼這紅銅雕像，再看了眼殿外香爐，搖了搖頭，喃喃道：“敕鎮羣魔，統攝北方，非玄武不足以擋之？”\n做了武當掌教以後便悄無聲息的道士站得遠，卻聽見了這名道士的詢問言語，只是沒有直接回答，只是不確定地反問：“約莫是的？”\n外來道士皺眉道：“連你都不確定？”\n總不太能將一件事說個準確的年輕掌教笑問道：“龍虎山說你是三代祖師爺轉世，又說當年呂祖將青膽劍胎一分作三，你得了其一，那你說這是真還是假？”\n不曾想這道士卻是毫不猶豫搖頭道：“假的。”\n武當新掌教估計是被震驚到了，木訥無言。\n反倒是在別家地盤上的龍虎道士顯得咄咄逼人，終於願意打量一眼，望向氣態風範還不如天師府上任何一名打雜道士的武當第一人，問道：“你叫洪洗象？”\n叫洪洗象的傢伙點了點頭，徑直蹲在石階上，你看我我看你，雖說眼前龍虎山道士氣勢凌人，可一個巴掌拍不響不是，蹲着的這位不紅臉不白臉就跟見着了遠道而來的客人一般，半生不熟那種，故而不矯情熱絡也不冷眼冷麪，因此兩人對峙非但沒了劍拔弩張，反而只有一種雞同鴨講的滑稽。\n龍虎山的訪客知道他叫洪洗象，洪洗象既然知道青膽劍胎的說法，自然知道這個大有來頭的傢伙姓齊名仙俠，除了這是個過耳不忘的名字，更多是由於姓齊的不光在龍虎山和天師府出名，放在整個天下道門裏，齊仙俠都是首屈一指的天才，未來是註定要爲道統扛鼎的人物，若要問這廝爲何如此了得？武當方面得知的理由很簡單，小王師兄的劍術已經夠超羣了吧？可大師兄當年卻說道門中論劍，王小屏只是第三。\n位居榜眼的則是一處洞天福地的老前輩，兩者都被年紀輕輕的龍虎齊仙俠壓下一頭。\n當然，說法歸說法，真相如何，得親眼見到纔行，在洪洗象眼中，齊仙俠不光手中一柄馬尾拂塵是劍，便是站在千年老樟下，古樹都是劍，而且都是出鞘劍，江湖上流傳所謂我不持劍自有千萬劍的通俗說法，大抵就是齊仙俠的傳神寫照。\n蹲在石階上的洪洗象重重嘆了口氣，看吧，山下盡是厲害人與可怕事，多危險。\n至於齊仙俠爲何上山，洪洗象本不是真就不諳世情的笨蛋，武當道觀不多但也不少，道觀與道觀間難免有些小的爭執摩擦，不服氣誰，隔三岔五就要登門理論理論，私下小道士們嘴上輸了，便拿拳頭來講理，小時候騎牛逛山，總能遇到一些約好在山上僻靜處“私了”的後輩，以往他旁觀得不亦樂乎，如今做了掌教，倒不好拍手叫好了，只能是等打完了再去勸架幾句。\n龍虎那邊除了齊仙俠來武當，誰都不合適，四大天師，年紀擺在那裏，打嘴仗掄拳頭就算贏了也不光彩，小天師中，白蓮先生辯論是無敵，可若自己不管白蓮先生說什麼都說是都說好，想必白蓮先生也無奈，齊仙俠就不同了，不與你口水，光站在面前，就是莫大壓迫感，這如何是好？真要打架不成？\n齊仙俠說自己的青膽劍胎是假的，可洪洗象左看右看上看下看橫看豎看，這傢伙都硬是鋒芒難擋吶。\n齊仙俠看着洪洗象轉眼珠子一臉爲難的表情，不似作僞，雖說心境依舊古井不波，只是預料了無數種狀況，都沒猜到武當新掌教是這麼個既沒上進心又沒擔當的俗物，若非上山時見到洪洗象替香客背過行囊，齊仙俠早就將真武大帝的雕像給搗爛了，這也就是幾下拂塵的事情，至於武當與龍虎是否就此結惡，天師府是否因此責罰，齊仙俠毫不在意。\n天師府上，數百年來，一直對呂祖抱有種複雜難明的態度，無論呂祖如何詩劍如仙，畢竟是武當山上的老神仙，龍虎山自己有仙人無數，也有幾位法力通天的祖師爺，可似乎都不如呂洞玄來得可親可近，齊仙俠心中很早就覺得相比呂祖，龍虎山趙家天師族譜上的祖師爺們更像是道觀裏的一尊尊泥塑雕像，刻板而疏遠，喝不來豪邁酒，寫不出飛揚詩，只是瞧着高高在上，讓人徒有敬畏，而無親近。\n一時間，真武殿外氣氛有些冷場，年長道士都避而遠之，只有幾個天真無知的小道童湊在一起對外來道士品頭論足，在這幫孩子看來，年輕師叔祖不管是不是掌教，可都是天下第一，北涼王世子殿下夠跋扈吧？不一樣被師叔祖收拾得服帖？當然，這大半是因爲他們沒見識到徐鳳年痛毆洪洗象的景象，不過話說回來，便是看到了，道童們也只會覺得這是師叔祖氣量大，不與凡夫俗子一般見識。\n齊仙俠主動開口問道：“《參同契》是你寫的？不是你幾位師兄代筆？”\n洪洗象答非所問，“山上沒什麼可招待的\n，回頭送你一本。”\n齊仙俠皺了皺眉頭。\n洪洗象突然問道：“江南風景氣象，可好？”\n齊仙俠默不作聲。\n洪洗象追問道：“聽說龍虎離湖亭郡挺近的，這會兒那邊天氣不冷了吧？”\n齊仙俠似乎被這類無聊問題糾纏得有些惱火，語氣愈發冰冷，“你自己不會去走一遭？”\n這下輪到洪洗象沉默。\n大概是想到洪洗象從未下山過的說法，再聯想到偶爾一次從天師府上道聽途說的祕聞，齊仙俠臉色古怪，猶豫了一下，冷笑道：“湖亭郡此時不算冷，就是鬧出個大笑話，你們北涼王的長女徐渭熊作風不正，在那邊惹了衆怒，甚至連京城裏都有所耳聞，宮裏頭有位寫《女戒》的娘娘很是生氣，傳出消息要拿這位出嫁江南的郡主好好興師問罪一番。”\n洪洗象一本正經擡頭問道，“問什麼罪？”\n齊仙俠平淡道：“你作爲武當掌教，就只是關心這個？”\n洪洗象笑了笑，指了指殿內真武大帝雕像，說道：“那位才關心萬民疾苦。\n我呢，素來沒有你們天師府經世濟民的抱負，只惦念着山上飽暖，至於山下如何，也就問問，對了，你給說說，到底是問什麼罪？”\n齊仙俠不理會洪洗象，只是再度望向昏暗大殿內的蕩魔天尊，輕聲感慨道：“鑄造已千年。”\n齊仙俠轉身，撂下一句：“與你道不同不相爲言。\n我這就去太虛宮拿走呂祖掛在檐角的古劍。\n問什麼罪，我不知曉，只知道當年那郡主要上龍虎山燒香，曾被攔在了山外。”\n洪洗象起身。\n踏出了一步。\n當初這個年輕師叔祖一步入天象。\n今天卻是咫尺一步，直接奪去了道門劍魁齊仙俠的手中拂塵。\n武當山上，迎來了久違的驟至風雷。\n————\n大柱國徐驍帶着文武百官踩踏在中軸線上，貫穿廣場的御道盡頭，仰頭可見那座高聳於三層臺基上的巍峨大殿，保和殿，這裏是王朝的中樞，是萬龍朝拜的中心。\n於整個天下而言，這座保和殿不過是咫尺方寸地，所站之人不過百餘人。\n但帝國的興衰榮辱都將取決於這裏的人這裏的政令，這裏任何一次細微呼吸，都將決定着龐大帝國的呼吸是否健康。\n三樓雄偉臺基，白玉石雕欄杆，赤紅粗大木柱，青碧綠檐粱，金黃琉璃屋頂。\n極盡威嚴華美。\n前些年皇宮後廷一場大火焚燬無數，許多宮殿需要重建，京城郊區幾百裏內的石料木材早已被砍伐挖掘一空，徐驍的北涼便從當地運往這裏無數巨石古木，其中一塊作後檐石階的雲龍雕石就重達三百噸，可見其中勞民傷財的程度，當時怨聲載道，諫官更是打了雞血一般興奮，無非彈劾徐驍是大奸佞臣，說這位北涼王逢迎獻媚，橫徵暴斂，更有人直言徐驍不死國難不止，可自詡兩袖清風諫官還真就是兩袖清風的諫官，徐驍卻還是那個要風得風要雨得雨的徐驍，雷打不動的高位權貴。\n走在這條帝國中軸線上，到了盡頭，不需低頭，只要走近，便映入眼簾一幅巨大的嵌地九龍壁，九條金龍栩栩如生，像是下一瞬便要騰空而去。\n九龍壁左右兩側通往大殿的石階，左走文臣，右走武將，絕不可偏差。\n離陽王朝數百年來，還不曾聽說有哪個糊塗蛋-子走錯過。\n老一輩官員都知道徐瘸子每次第一腳踏上九龍壁右側石階都會稍作停留，喃喃自語，也從未有誰聽清楚，徐驍武夫出身，故而每次上朝，都走右側，與第一次入京一致無二，朝廷給他一個大柱國的頭銜，現在看來，委實有點兒戲，難怪當初朝堂上亂作一團，哭的哭，跪的跪，怒的怒，一殿氣象百態橫生。\n這會兒徐驍身後文武百官，絕大多數都不曾與這位異姓王同殿議政，所以許多人都有意留心徐驍走上臺階後的動作，果然，徐驍回望了一眼正南皇門，只是人屠徐瘸子心中所想，無人得知。\n徐驍想到了走過了那扇大門，可就是真正身不由己了。\n尋常百姓靠近皇門都要問罪，能夠走入上朝的，得手的榮華富貴是不小，可到底付出了多少，就是家家有本難唸的經了，即便是高坐於大殿內龍椅上的那位，也難唸啊，離陽王朝創建以來，從不消停，初期的復辟奪門驚變，桓靈皇帝被宦官謀刺的甲寅宮變，再到嘉安六年的東宮梃擊案，接下來是順和太子的草人案與仁泰皇帝服藥暴斃的紅丸案，以及五十年前的移宮風波與三官廟之爭，再到最近的那場白衣案……\n白衣。\n徐驍默唸了兩句，再走向保和殿，眼神便有些冷冽。\n在下馬嵬驛館，他已得知不光是鳳年在春神湖上挑釁青州水師被一些傢伙問責，連遠嫁江南的長女徐渭熊只是過個小日子都要不得安寧，身後這幫混蛋真當是以爲自己佩劍上殿是做裝飾的。\n這一日，保和殿上風雷大動。\n世人只聽說大柱國徐驍散朝後，還沒出宮門，就拿劍鞘硬生生把一位三品大官給打殘了。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380062.html"}