{"bookid":"219683","book":"慶餘年","source":"drxsw","index":175,"title":"第四卷北海霧 第二十一章 提司！提司！","content":"第二十一章提司！提司！\n一陣急而不亂的腳步聲後，監察院四處頭目言若海已經從刑部外走了進來，身後帶着一大羣監察院的密探，聲勢煞是嚇人。\n見到監察院擺出這種陣勢，郭錚卻無多話，只是皺眉道：“想不到言大人也來聽案。”言若海卻是理都不理這位都察院的御史大夫，看着椅子上那個漂亮的年輕人，微微一笑道：“本官言若海，見過範公子。”\n範閒也站了起來，微笑道：“言大人再不來，我今日只好拆了這刑部，然後逃亡天下。”這自然只是句玩笑話。\n韓志維看了言若海一眼，皺起了眉頭，心想監察院怎麼也來攪局，說道：“小范大人咆哮公堂，毆打官差，其罪難赦，不論誰來，只怕今日也是出不了刑部的。\n何況本部早已發紙前去索拿楊萬里等一干人犯，待人證一至，此案自然大白。”\n“不用了。”言若海說道：“十三衙門的官差前去同福客棧拿人，已經被我院一處沐鐵大人親自拿下，現正在監察院裏喝茶，尚書大人呆會兒若是有空，不妨去將你的下屬領回來。”\n拿人的反被人拿，刑部的顏面就在今天完全丟光！韓志維指着言若海的鼻子罵道：“監察院什麼時候有資格管我刑部之事？我刑部拿人，你們憑什麼從中攔阻？”\n“春闈弊案是本院在辦，聖上旨意中，刑部與大理寺只是協理。”言若海四處望了一望，發現沒有看見那位大理寺少卿，微笑道：“既然是協理，就要做好協理的本分，楊萬里等四人一直在本院看管之下，尚未定罪。\n怎能移交刑部，尚書屬下那些衙役太過混帳，沐大人將他們請回監察院，又何錯之有？”\n郭錚陰寒說道：“楊萬里之事罷了，只是依向來朝廷院務的規矩，這位小范大人是刑部先發的文，今日既然他已經站在了刑部的大堂之上，任你監察院說破天去。\n也休想將人帶走。”\n直到此時，三司都不知道範閒與監察院之間真正的關係，只是以爲範閒揭弊案與監察院打交道，加上與費介的師徒關係，監察院纔會想要回護對方，所以搶先用規矩來壓言若海。\n言若海皺皺眉頭，看着那些圍在範閒身邊，手中拿刀地十三衙門吏員。\n說道：“怎敢對範大人如此無禮。”\n郭錚見他不聽自己這位堂堂都察院御史的說話，無比惱火，心想你的品級比自己低如此多，怎敢如此無禮，這位御史一向少與監察院打交道。\n所以根本不知道監察院的囂張。\n言若海再皺眉，望着韓志維抱拳一禮道：“尚書大人，下官奉令請回小范大人，還請通融。”\n韓志維看見監察院人來了。\n就知道今天這事兒麻煩，自己背後的主子只怕也沒有料到陳萍萍會插手，但今日已然勢成騎虎，咬牙道：“案未審結，怎能帶人？……言大人，這和規矩不合啊。”他學着郭錚的口氣，處處以朝廷規矩壓人。\n言若海三皺眉，揮了揮手。\n無數聲悶哼似乎在同一時間內響起。\n只見刑部大堂之上，拳風腳影相加，十三衙門的人根本來不及反抗，圍住範閒的那些人就已經被繳了械，慘被擊倒在地，生死不知。\n監察院四處向來是監察院除了五處之外武力最強地一個部門，又豈是這些刑部差役所能抵擋。\n範閒發現身邊終於清靜些了，笑着揮揮衣袖。\n走到了言若海的身邊。\n笑道：“麻煩了，本來以爲只是會讓王啓年來一趟而已。”\n韓志維拍案而起。\n大怒道：“如此無視朝廷綱紀，難道你們監察院也想造反嗎？我明日上書聖上，定要治你們個死罪。”\n言若海四皺眉，回身道：“依朝廷規矩，監察院八大處官員，只受皇命，遇緊急狀況可暫避慶律，非聖上明旨，六部三司二院不得擅自審訊，難道尚書忘了這一條？”\n郭錚陰笑道：“言大人這種大頭目，三司自然是不敢審的，但是小范大人又與你們監察院有什麼關係？八大處是哪八個人，這京都官員，誰人不知，誰人不曉，什麼時候小范大人成了八大處？要知道監察院職司，向來要經過五年，才能敘正……小范大人今年十七，難道他十二歲的時候，就開始掌管監察院一處事務？”\n沒有人會相信，所以郭御史與韓尚書根本不擔心範閒今日敢踏出刑部大門，只要他敢踏出刑部大門，那就是藐視慶律，大罪難赦，加上範閒又得罪瞭如此多的京官，朝議洶涌之下，就算是宰相大人與範尚書，也沒有辦法保住他，陛下也不得不降罪於他。\n言若海看了一眼範閒，溫和一笑。\n範閒微微一笑，手指伸到腰間，將皇后賜的如意小配件解了下來，隨手扔給一位監察院吏員，然後慢慢掏出一塊木牌，那木牌色澤微黃，上書着提司兩個大字。\n他將手直直伸向郭御史與韓尚書，那二人齊齊往前伸着脖子，看清牌子上寫的什麼後，震驚無比地頹然倒坐在椅子上，那塊木牌就像是遠遠地扇了這二位朝中高官兩記耳光。\n範閒笑着搖頭說道：“二位大人再會。”說完這句話，他就與言若海二人，在監察院吏員的拱衛下，施施然向刑部大堂外面走去。\n堂上桌後，郭御史滿臉鐵青，韓尚書靠着椅背上沉思，誰都沒料到範閒竟然有監察院提司地身份！\n提司是什麼？是監察院八大處之上的超然存在，是監察院裏最隱諱的一個職司，朝中官員多有猜測，但誰都料不到那位傳聞中陰森無比的提司大人，與這位滿腹詩華，一臉陽光的小范大人，竟是同一個人！\n“怎麼辦？”韓志維睜開眼睛。\n眼中射過一道寒光，“不論六部還是三司，都沒有資格審訊監察院提司，除非陛下下旨，但你我都清楚，陛下不可能下這道旨意。”\n郭錚皺了皺眉頭，看着消失在刑部前石階地那一大隊人馬，冷冷道：“真是個鐵做的烏龜。\n竟是找不到下手地地方。\n不過還是有些好奇，範閒爲什麼一開始不亮明身份？非要來刑部走這一遭，難道他真的不怕我們動用朝中高手，搶在言若海來之前，將他擒下？”\n韓尚書也感不解，但他地內心深處卻是大有憂患，既然今天根本無法咬死範閒，那麼迎接自己的。\n一定是馬上到來的強大反撲，他嘆了一口氣，想到範閒最後說的“再會”二字，慢慢品咂出來一股苦澀之意，一股恐懼。\n不知道自己身後的勢力能不能保住自己。\n走出刑部大堂之外，範閒平靜說道：“院長大人逼我亮明身份，也不至於非要玩這麼一出無趣的戲碼。”\n言若海微笑說道：“院長以爲，既然刻意要讓這京中諸生知曉大人地身份。\n那自然需要在正確的地點，恰當地時機，用一種相對而言戲劇化的手法，展露出來。\n今日在慶國刑部大堂之上，京中士子云集門外爲大人鳴冤，正是大好的時機。”\n範閒搖了搖頭，沒有說什麼，其實今天還真有些行險。\n那些隱藏在六部後的強大勢力如果想畢其功於此役，完全可以有更狠的法子，如果自己不是在蒼山之中修行效果顯著，自己也沒有信心，敢在陰森公堂之上談笑自若。\n“監察院是特務機構，所以名聲一向不好。”言若海輕聲解釋道：“所以院長大人才將你揭破弊案的事情大肆宣揚，率先將你地名聲樹立起來，這樣監察院提司的身份暴光之後。\n纔不會讓那些士子百姓一想到你就害怕反感。”\n“原來……只是一個形象塑造工程。”範閒深深吸了一口氣。\n先前胸中鬱悶還未散去，日後自有詳細計較地時辰。\n言若海沒有聽明白這個年輕地提司大人此話何意。\n從身旁下屬手中接過範閒先前解下的玉如意小配件，遞到他地手裏。\n範閒將這塊如意放在手掌中輕輕撫摸着，忽然開口問道：“婉兒入宮對太子解釋，而且我自認此次春闈也沒有怎麼損傷太子的顏面，以太子的性格，應該不會如此剛烈。\n先前韓尚書忽然狠辣起來，倚仗的究竟是東宮哪一位？”\n言若海微笑道：“不是太子，自然就是皇后了。”\n“皇后？”範閒一挑眉頭，心想自己犯嫌得罪地人是越來越多，只是不知道皇后……是不是因爲自己很害怕的那個原因在對付自己，他握緊了手中的玉如意配件，想到這配件也是皇后賜的，下意識裏便想扔掉。\n言若海微笑提醒道：“宮中賜物，你隨意處置，這是大罪。”\n範閒笑道：“謝謝提醒，只是如今我提司的身份馬上天下皆知，還有哪個衙門敢不長眼來審我？”\n“衙門不敢審，宮裏敢審。”言若海輕輕拍拍他的肩頭，發現這個年輕人比自己的兒子還要小些，搖頭嘆息道。\n範閒點頭受教，然後誠懇說道：“此行北齊，請言大人放心，我一定會將世兄平安帶回來。”\n“多謝。”言若海說道。\n走出刑部大門，一直圍在街上的士子百姓們，看見勇揭弊案地小范大人平安走了出來，爆出一片歡呼，歡喜無比。\n範閒向四周微笑致謝，這才明白爲什麼自己今日會在刑部表現的如此囂張，原來這是因爲自己終於做了件自己認爲十分正確的事情，就像前世看小說時那句話一樣——什麼是正道？正道就是做對的事情——自己認爲對的事情。\n這種感覺很好，很強大。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593716.html"}