{"bookid":"219683","book":"慶餘年","source":"drxsw","index":107,"title":"第三卷蒼山雪 第二章 山裏的月光","content":"第二章山裏的月光\n藤子京看了一眼一直安靜站在範閒身後的王啓年，察覺到對方身上的氣味似乎與府中的護衛不大一樣，低聲應了聲。\n範閒看着他的眼光，低聲交待道：“這是王啓年。\n我如今在監察院裏兼着個職，別和旁人說去。”藤子京神色一凜，再看着範閒的眼光就有了些變化，畢竟他想不到自己當初偶動心思跟着的少爺，竟然入京沒幾個月，就能混到那個鬼神辟易的院子裏去。\n範閒又叫過王啓年，介紹道：“這是我們第二次見面時，我曾經提過的藤子京，你們兩個人以後多親近，要知道他可救過我的命。”藤子京聽着這話，黑黑的臉上浮出一層紅色，連連擺手道：“少爺話重了，其實那天是少爺救了我的性命纔對。”\n王啓年一抱手，笑了一笑，沒有說什麼。\n他和藤子京一樣，對於目前的局面都很滿意，不僅成功地回到了監察院，關鍵是月俸如今也漲了不少，院長大人還親自接見了自己一次，自從許多年前轉成文職之後，已經很久沒有這種待遇了。\n雖然範大人只是個八品的太常寺協律郎，但身上卻有塊提司的腰牌——這個提司除了自己小隊以外，監察院裏只有牢頭和沐鐵知道，別的人都不是很清楚。\n這種有點兒神祕感的小權在握，讓他很舒服，\n晚飯喫的是野味兒，雖然藤子京一再說田莊裏沒有什麼好喫食，但流着肥油的肉在鍋裏滾着，再配上滑嫩的青片蕩菜，真是無比鮮美，就連範思轍也開動了胃口，旁若無人地搶着肉喫。\n範閒好笑地望了他一眼，夾了塊肉送進脣裏。\n發現這肉極嫩，但是絲皮之間層次分明，極耐咀嚼，不由大讚，問道：“這是麂子還是什麼？”\n藤子京的媳婦兒在一旁招呼着，聽着少爺發問，趕緊回答道：“這是白麋子肉。”\n聽到白麋子三個字，範閒卻愣了起來。\n筷子擱在身前似乎忘記了動作，在這一瞬間，他想起了許多年前，甚至比澹州還要更久的那個時間。\n當時的自己在病牀上躺着，念念不忘要喫白麋子肉，那位俏護士還打趣自己意想天開——前世的範慎也沒有喫過白麋子肉，只知道是家鄉人最愛喫地野味——這些回憶似乎都已經淡了起來，範閒已經很久沒有想起前世的事情。\n不料卻被今天的白麋子勾動了隱藏許久的情緒。\n範若若在一旁小口喫着，看着兄長的臉色似乎有些異樣，小心問道：“怎麼呢？”\n範閒馬上醒了過來，微微一笑說道：“沒什麼。”轉頭詢問藤子京，這些山貨野味有沒有臘制的。\n得到了肯定的答覆之後，他有些高興地讓對方幫自己包個幾十斤，準備帶回京都去。\n藤子京沒有想到今天準備的事物竟然如此合少爺地心意，也是十分高興。\n範閒端起酒杯與桌上幾個人喝了一巡。\n笑着說道：“藤大你傷還沒全好，就少喝點。”旁邊範若若望着兄長微微笑着，似乎是在羞他，範閒知道妹妹猜中了自己的心意，帶回京的臘野味，除了自己想喫以外，主要的目的還是爲了讓貪喫的婉兒享享口福。\n用過晚飯，範思轍極爲變態地繼續鑽到自己的房間裏去算帳。\n範閒是真不知道，算帳這種事情有什麼好玩的，更何況一個十二三歲地小霸王，居然能耐住性子陶醉在枯燥的數字之中，只好嘆聲一樣米養百樣人，便由着他去。\n拒絕了藤子京拄着柺杖相陪的要求，他領着範若若來到院外的田壟上，看着對面幾座青山坳裏仿若靜浮着的那輪圓月。\n頭頂是不知名地樹木在夜風裏沙沙作響。\n很美的一個畫面。\n“夢還身前疑入夢，幾人憔悴幾人歸。”範閒想到先前自己回憶起前世的事情。\n偶有感慨，隨口唸出了兩個句子，“夫光陰者，百代之過客，天地者，萬物之逆旅，人生便是一場大夢，有時候我真懷疑自己是不是還躺在那張牀上，只是在作着一個長到沒有醒來時的夢。”\n他隨便感慨着，知道妹妹大概不能明白自己在說什麼，但卻忘記了李白大人字句裏隱着地瀟灑意，對於一位少女有怎樣的殺傷力，果然……範若若的眼睛開始發亮。\n範閒馬上知道自己犯錯了，愁苦着臉，正準備解釋除了頭兩句，後面都是一叫李白的牛人寫的，但忽然想到白天思轍嘲諷自己，他暗歎了一口氣，停止了這個別人看着或許矯情，自己看來卻很自然的舉動。\n他也知道即便自己說妹妹也不會相信，畢竟監察院當年抓了好幾個辛棄疾，卻沒有一個是會寫詞的私鹽販子，所以乾脆將若若摟到懷裏，一起看月亮去。\n範閒雖然在這個世界上已經生活了十幾年，但依然保留着一些獨特的稟性，這些稟性與這個世界是不相符，但對於他而言是有極大地好處，比如男女之防，比如身體接觸。\n當他抱着妹妹的時候，當然沒有一絲一毫男女間的想法，只是很純粹的兄妹之情。\n反是範若若被他摟進懷裏，感覺一片溫暖和微微羞意，自然忘記了再去追問那些東西。\n遠處，監察院的兩名隊員像兩根鐵釺子一樣站在另一棵樹下，保護着他們的安全。\n“明天早些起來，我要進城去辦事。”範閒嗅了嗅妹妹的頭髮，發現是淡淡的蘭花香，好奇問道：“這用地是什麼法子？”\n範若若微羞，不知道到底是該回兄長哪句話：“泡地木梨花水，這麼急做什麼？”\n這個世界上的女孩子們其實極少洗頭，所以嗅着實在不咋嘀，包括當初範閒與司理理在一個被窩裏翻滾時，也是如此，全靠濃重地香味掩着。\n自從範閒入京之後，便死皮賴臉地要求範若若與林婉兒經常洗頭，還免費贈送了自己在澹州做的淋浴噴頭和高懸木桶設計方案。\n若若與婉兒拗不過他，只好照做，不曾想效果明顯，竟馬上傳遍了範府和皇家別院，如今甚至連柳氏洗頭的次數都勤了起來。\n“父親應該很高興。”這是範閒的潛臺詞，接着回答若若的話：“早晨京都清靜些，我要去個地方，你陪我去，其他的人就不要跟着了。”\n知道兄長信任自己，範若若好生感動。\n範閒又說道：“明兒還得去慶餘堂看看，那位葉掌櫃與我說好了，京都最近又比較平靜，正好是去瞧瞧的時候。”慶餘堂的掌櫃果然名不虛傳，範思轍主營帳目籌劃，葉掌櫃專司實施，竟是將澹泊書局的生意越做越好，仗着自家本錢厚，又有官面背景，竟是在兩個月內喫掉了鄰街的所有同行，最近更是慢慢地將觸腳延伸到了鄰近的州郡。\n“那豆腐鋪子還開不開了？”範若若忽然想到一件小事兒，問道：“世子被你天天送到府裏的豆漿勾起了興趣，生怕哪天沒得喝，不是常勸你開嗎？”\n範閒微微笑道：“你哥哥我如今馬上就要變成一天幾十萬銀子上下的人，還理那豆腐做甚？”當然，這只是一句頑笑話，他接着說道：“什麼時候空了就弄一弄吧，反正你如今也沒什麼事兒，整點兒事情做。”在他的心裏，可沒有什麼大家小姐不能拋頭露面，更甭提打理豆腐攤子的概念，只是覺着若若天天讀書做詩，將來別讀傻了。\n範若若有些爲難，但還是應了下來。\n範閒想到一椿重要事情，皺了皺眉，雙手握着妹妹的肩膀，正色道：“若若，雖然在我看來，你不過十五六歲的丫頭，離嫁人還早着，不過這京都風氣實在不大好，連我這個少男都被逼娶媳婦了，你也得留些心，挑就得挑個順眼的，像那天天來府上的賀宗緯，我三掃帚就趕了出去，可是萬一將來被指婚給個不成器的怎麼辦？”\n他很認真地說道：“既然要嫁，就得自己挑好，嫁就嫁個好的，自己喜歡的，還得早些出手，趕在指婚之前。\n指婚這種事情風險太大，畢竟這世上不是所有的人，都有你哥哥我和婉兒一樣的好運氣。\n父母之命倒也罷了，我有足夠的信心可以頂住，可萬一……萬一是宮裏的旨意怎麼辦？以范家的位置，這種事情不得不防。”\n範若若聽着兄長的話，先是略感羞意，待聽到他自吹自擂又覺好笑，只是最後聽到宮裏二字，才真正的有了一些憂愁，她何嘗不知道一般的官宦人家，在自己這個年齡，確實就要定婚事了，只是……天天與兄長呆在一處，再看這世上男子便總覺乏味，讓自己又如何尋到自己的意中人呢？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593149.html"}