{"bookid":"219683","book":"慶餘年","source":"drxsw","index":576,"title":"第六卷殿前歡 第一百六十一章 王道（請月票）","content":"第一百六十一章王道\n東山上。\n爲了保證這一劍的圓融暴戾相合，四顧劍已將自己的精神氣魄全數灌注於內，若要應付葉流雲遞出的那一記流雲，必然撤劍，若不撤劍，便只能攻敵之必救，只是他只能分出一絲心神，而場中五人，只有一絲心神便能殺的，就是慶國那位空有氣勢的皇帝陛下。\n不得不說，從四顧劍出劍伊始，在整個的氣勢與智慧上，他始終壓制住了葉流雲。\n此刻，給了葉流雲一個難題，一個驚奇。\n然而讓四顧劍驚奇憤怒不安無措的是……葉流雲沒有去理會四顧劍虛握的空劍，那團流雲依然向着自己的臉上籠了過來。\n而他虛握着的那把空劍，卻在發出嗤的一聲微弱動靜後，刺破了溼漉漉的山頂石板，落在了空處。\n那一抹明黃，那龍袍上黯淡的眼睛，就這樣突兀奇崛地消失在空劍的前端。\n東山之頂，四大宗師，一代君王，所有的一切看似漫長，其實只是發生在一秒鐘以內，在這一秒的一面中，四顧劍用自己手中的劍，挑弄着葉流雲的雲，以空無之劍，刺向慶帝。\n而在這一秒的另一側面中，則發生着更令人驚心動魄的故事。\n這故事發生在這一秒鐘的開幕處。\n當四顧劍的劍飛掠至慶帝后背前一尺地前，皇帝已經黯嘆一聲，鬆開了一直握着洪公公的那隻蒼老的手，似乎不願意讓這位老人家，在人生的最後一戰裏不得盡興。\n其時，北齊國師苦荷的手，正鍥而不捨地拂上了洪老太監的胸口。\n這一拂一摁，拇指食指略分，宛如清風拂山崗，輕柔自然至極，與周遭暴雨閃電之景，全不像似，然則風一拂過，山崗卻無由大亂。\n洪老太監靜靜地望着苦荷地臉。\n雙手像一對龍鞭一般，扭曲着，變形着，攀上了苦荷的右臂，卻沒有阻住他的那一拂。\n噗的一聲悶響，洪老太監的胸口……全部碎裂開來，在苦荷通天道，自然清新裏蘊着天地之威的一拂中。\n他的胸骨就像是嬌脆的豆腐塊一般，齊齊潰敗，塌陷了下去！\n鮮血從洪老太監地口鼻五官之中急速噴出，生命的力量隨着胸骨的塌陷，鮮血的狂噴。\n真氣的奔泄，而急速流失着，但那雙蒼老的眼睛裏，卻帶着一抹淡淡的笑意與嘲諷……還有殺意。\n手掌傳來如深淵般的空虛感覺。\n苦荷大師地眼瞳猛地縮了起來！\n這位場間年紀最長的大宗師，北齊開國皇帝的親叔叔，當年大魏朝驚才絕豔的苦修士，此生不知經歷了多少往事，赴神廟求道，於天下論武，心性之沉穩自然，任何人都無法比擬。\n但今日四大宗師會東山。\n他必須將自己的得失心重新拾起，勝負心牽回雙手之中。\n這名隱於慶國若干年地老太監，先前身上所散發出來的霸道真氣，渾然若四野燥風，其間隱昭示的境界，毫無疑問，已經是位地地道道的宗師，所以苦荷大師未曾留手。\n不敢留手。\n這依山依水地第二拂已經蘊上了他體內如深潭般不可探底的無上天一道真氣。\n大宗師之間的戰鬥，隨時隨地可能發生一些令人瞠目結舌的變化。\n所以當苦荷的那一拂印上洪老太監的胸膛時，他並未有絲毫的喜悅之意。\n因爲第一拂已經被洪老太監用體內的霸道真氣，生生彈了回來，雖然這種運氣法門過於霸道，絕不可持久，可是苦荷認爲，洪老太監一定有辦法應付自己地第二拂。\n但洪老太監居然沒有擋住這一拂，胸口碎裂，這名老太監身上的霸道氣息，在一瞬間內消失無蹤，不知去了何處！\n即便洪老太監的胸口忽然變成了一塊鐵板，生出第二個腦袋來，或許苦荷都不會喫驚。\n偏偏是這樣的一幕，讓苦荷感到了不可思議，那股沛然莫之能御的霸道真氣去了哪裏？大宗師終究是人而不是神，即便是以他和四顧劍的神妙修爲，也不可能在如此短的瞬間內，將已經提至人間巔峯的氣息，猛然全數散去。\n就像一個充滿了能量地球體，怎樣能在須臾間全數泄掉？\n任何能量地傳遞總是需要時間，而時間越短，這個過程的震盪程度便越恐怖。\n不論是苦荷，四顧劍或是葉流雲，如果此時像洪老太監一樣在如此短地時間內全數釋放掉體內的所有真元，下一刻也不可避免地，迎來散體而亡的下場。\n爲什麼？爲什麼洪老太監可以做到這一點？爲什麼他敢這樣做？\n苦荷的眼瞳縮了起來，一粒雨珠停留在他眼簾前半寸處，反射出那淡淡的幽黑光芒。\n他下意識裏察覺到一絲已經有些陌生的危險味道，那種已至死地的味道，漫長的生命旅程裏，苦荷大師最後一次陷入如此心境中，還在慶曆五年與那位瞎子的重逢，只是其時所感應到的危險，還不及此時！\n當這些思緒像漫天雨點般刮過苦荷大師腦海中時，他的輕柔右手已經拍碎了洪四癢的胸骨，如熱刀入黃油一般突破那具單瘦老蒼的身軀，從他的後背裏伸了出來，被震成五瓣的心臟，在宛若靜止的雨珠簾下，以一種令人心悸的方式噴射着血箭。\n洪四癢已經死了，沒有人在心臟被捏碎後還可以活下來，他的身體佝僂着，不復四顧劍登山時那種天神般的霸道模樣，而像一個可憐的侏儒，渾身是血，掛在苦荷的右手上。\n洪四癢還沒有死，雖然他的心臟已碎，生息已絕，然而他體內的經脈依然維繫着臨死前那一刻的狀態。\n所有地真元拼命地向着天地間釋放着，從他的經脈末端，散入周遭自然之中。\n就像是一個黑洞，雖是死寂，卻憑藉着某種神奇的規律，以自己的屍身經脈爲橋樑，空無一片地散發着，吸取着。\n黯淡着。\n包括他身體內的那隻臂膀。\n苦荷大師這一拂乃全力而出，體內豐沛的真氣從每一個毛孔，每一寸皮膚上滲透出去，隨着洪四癢倒行逆施、以生命爲代價的祕法，不停向外宣泄！\n苦荷的眼瞳亮了起來，不是明悟，而是感應，他眼瞳前不及一寸處地那粒雨珠還在空中懸浮。\n他已經明白，自己中了一個計，這大東山本身就是一個局。\n洪四癢不是大宗師，他先前在山頂釋放出來的霸氣是借的，境界也是借的。\n正因爲不是自身的所有，所以才能如此不惜身體精魄地全力釋放出來，才顯得格外暴戾，而不像是人類應該有的程度。\n洪四癢早存了必死之心。\n有人想用他的死。\n來吸取自己少許真氣，而自己最後這依山依水的一拂，已經將真元渡了出去，自己地身軀命元保護，已經出現了缺口。\n那個人就是要利用這個缺口。\n那個人就是將境界神妙無比，通過洪四癢展現出來的人。\n不及感知劍癡與流雲處的變化，苦荷大師的眼睛更亮了一些，就如同一泓秋月。\n全無先兆地出現在一池碧水之中。\n他最疼愛的女徒海棠，擁有世上最乾淨最明亮地一雙眼眸，但如果和苦荷此時的眼眸比起來，就像是螢火與皎月般。\n苦荷是世上對周遭環境感應最細膩的人，是心性最柔和但也是最堅強的人，這一點從很多年前地神廟之行，便可以察知一二。\n當發現洪老太監是一個陷井時，他的反應便隨之而做了出來。\n變機之快。\n當世不作第二人想。\n或許只是百分之一彈指，他應該比設局者所想像的反應。\n就快了這麼一些，但很可能就是致命的時間差。\n苦荷的眼睛明若皎月，潔若孤星，深深地吸了一口氣，這一呼吸間，竟似要將整座東山之頂的空氣全部吸進去！老者的胸膛忽然高高的漲了起來，整個都像是挺高了兩寸！\n隨着這一呼吸，他體內地天一道無上真氣，從自己的右臂處也開始呼吸了起來，循着天地間自然地一呼一吸，輕鬆脫離了洪四癢屍身上散離氣息的牽引，開始用最快的速度往自己的經脈內迴轉，如此快的轉折，也只有天一道的清靜法門，才能施展的如此自然。\n時間和靜止沒有任何區別，任何以肌肉控制地動作，都來不及做出，而像水銀和光線一般在人體內流轉地真氣，卻隱約能突破時間的限制，完成自己地任務。\n真氣迴流一震，洪老太監瘦弱的身軀化作了漫天血霧，卻未及散去。\n沒有人注意到，苦荷大師垂在身畔的左手很自然地屈起了一指，在空中畫了個半圓，作了一個從來沒有出現在這片大陸的手式，隨着這個手式一發，漫天凝結雨珠再次一頓，大東山頂那些混在風雨，浸在古廟殘垣間的淡淡氣息，以一種奇快的速度向他的身體內灌入！\n這些被那個奇怪手式招喚來的氣息很淡弱，但在這樣的危急關頭，一根柴，一滴水，卻都是宗師之間拼鬥的珍貴存在。\n這個手式究竟是什麼？居然能從空蕩蕩的空氣廟檐間吸入真氣？\n法術，在大海遙遠那邊法師們修行的法術！\n卻出現在了苦荷大師的手中！\n在大雨淋漓的大東山上，北齊國師苦荷，終於使出了自己最大的壓箱法寶，使出了平時沒有什麼幫助，但在此刻，卻能助自己加速回復真元的手段。\n這個法寶在他與五竹對戰時，也未曾用過，但此時他卻毫不猶豫地施展了出來。\n因爲在洪老太監死亡的瞬間，在那一團血霧還沒有來得及散去的一瞬間，一隻手。\n一隻潔白如玉的手，從血霧裏伸了出來！\n這個場景顯得異常詭魅，一隻白玉般穩定的手，從血腥無比的霧團裏伸出，就像是九幽之下探出來，要搜刮人間一世生靈地神手！\n在感應到這隻手的瞬間，苦荷眼中的光芒愈發地明亮，他第一刻的反應很正常。\n這隻手應該是葉流雲的，只有葉流雲的手，纔會如此穩定，如此神妙。\n然而苦荷不懼，因爲體內的天一道真氣早已回覆入了自己的身軀，用神奇法術召來地淡淡天地元氣，也從三萬六千處毛孔裏滲入了自己的經脈，自己體內真氣已經充沛到了頂點。\n一震一蕩已然到了人類所能容納的極點。\n如果對方是想用洪老太監的死亡造成自己勢中的缺口，那麼苦荷奇快的反應和那個所有人都意想不到的法術手式，完美地彌補了這個缺口。\n甚至……過於完美了一些。\n那隻潔白的手忽然隱去了皮膚上地光芒，卻顯得更加可怕，在如此高速的境界中卻是一絲不顫。\n以一種難以置信的穩定與力度，奇快無比地穿掠過那團血霧，點了下去。\n在掠行的過程中，那隻手鬆了四指。\n食指卻微微翹了起來，柔軟而又剛毅的指尖，啪地一聲點碎苦荷大師眼簾前一寸處的那滴雨珠，然後輕輕落在了在了他的兩眉之間。\n如要在他的眉心點上一粒通紅地痣。\n那滴雨珠被一指點破，化作了一個空心的小水圓，周邊泛着美麗的漣渏，緩緩擴張。\n而苦荷的眉心上並沒有出現一粒紅痣，反而卻是更加亮了起來。\n似乎苦荷此時黯淡下去的眼眸裏的亮色，全數送到了眉心間。\n苦荷大師用自己精修數十載的天一道無上真氣與用法術召來的天地元氣，凝於眉心之間，硬抗了這美麗地一指！\n那根微翹的，穩定的食指，並沒有與眉心間凝結的精純真氣硬抗，而是用一種緩慢而溫柔的方式，向裏面灌注。\n沒有暴戾之氣。\n沒有絕殺之意，並無天然氣息。\n有的只是人世間最堂堂正正的規則。\n王道！\n指尖再下，嗖的一聲迅疾點出，直刺苦荷胸口膻中，雖只是一指間地動作，卻隱約讓人感覺到有龍行虎步之象，一指便有帝王萬世之尊！\n苦荷此時已經收回了右手，滿臉凝重大拇指一挺，妙到毫巔地迎上了那根食指，發出了噗地一聲悶響。\n食指再下，直刺苦荷中腹。\n苦荷垂下眼簾，麻衣微揮，平指爲掌，他的右掌就如同涓涓細流隨着山勢而流，自然無比地垂下，於腹前擋住那一指。\n這一切都進行地是如此理所當然。\n然而苦荷的身體卻開始劇烈顫抖了起來，他的右掌掌心處一抹紅斑，像是被燒紅的烙鐵，嗤嗤作響。\n那隻穩定的手只出了三指，這三指不是殺伐，不是摧毀，不是抵抗，而是……給予，堂堂正正，全無偷襲之意，帝王心術氣度，盡在這三指之中，王道之氣展露無餘。\n天上再次響起一道閃電。\n苦荷的身體像是斷了線的風箏，頹然無力地掠向遠方，掠向大東山石徑旁的那棵大樹之下，他盤膝而坐，嘆息了一聲。\n苦荷知道自己錯了，從一開始的時候就錯了，而最致命的錯誤，則是發生在三指之前——他在察覺洪四癢乃局眼之後，反應的速度太快了一些，應對的法門太充分了，將自己的境界提升的過於完美。\n那一刻的苦荷大師，便像是一座參聳入雲的大樹，伸展到了人間的最高處，就像是一湖秋水，已成浩浩蕩蕩之勢。\n而那個人只出了三指，便足足灌注了大概他體內一半的真氣進入了苦荷的體內。\n以王道之勢，灌入霸道之氣，而在如此短的時間內承受這一切的苦荷大師，就像是那參聳入雲的大樹，被再次壓上了一棵巨樹，就像是天公忽然再次傾倒了半湖秋水，入那面滿湖之中。\n水滿則溢。\n湖堤潰敗。\n樹幹也喀喇一聲從中折斷。\n大宗師的心境實勢與凡人相較，已然近神，苦荷更是號稱世間最接近神地人，然而大宗師們終究有自己的弱點。\n他們的弱點便是自己的肉身，體內經脈終究有極限，肉體的承擔能力，終究也有極限。\n苦荷被那三指灌注入的真氣，強行突破了極限。\n體內的經脈與肉體，受到了不可挽回的傷害。\n盤坐於樹下，感受着身體皮膚傳來膨脹感覺地苦荷大師，心頭還有一絲大疑惑——那個人，那隻手的主人，爲什麼能夠在這樣短的時間內，噴吐出如此多的真氣，這完全是人體經脈不能承受的速度。\n然而一切……應該已經結束了。\n在洪四癢化爲一團血霧的時候。\n四顧劍左手虛握的空劍正斜斜的刺了出去，然而卻刺了個空。\n他攻葉流雲之不得不救，葉流雲卻根本未救。\n那團流雲已經覆上了四顧劍地面門。\n四顧劍憤怒地顫抖了起來，淒厲地狂叫着，一低頭。\n右手手腕一扭，劍勢向着葉流雲的腹部壓了過去。\n他左手的虛劍落空，緊接着一低頭，暴戾而又圓融的劍勢終於出現了一絲薄弱處。\n只是他不得不避，因爲他知道事情有變，而自己必須活下來。\n四顧劍活了下來，他的半邊臉頰被葉流雲地一記散手拍的骨肉盡碎。\n葉流雲也活了下來，他冷漠着低頭，左手一握，緊緊地握住了那隻劍，只讓這柄進入了自己腹中一寸。\n事情並沒有完。\n葉流雲一記散手去勢未絕。\n瀟瀟灑灑地劈了下來，噗的一聲擊中四顧劍的肩膀，五指如龍爪一般，從雲中猛地探將出來，指尖深入骨肉！\n而四顧劍卻像是根本感覺不到痛楚，左手抽回，啪地一聲以擊打在自己的手腕上。\n長劍再入葉流雲腹中一寸……然後，劍尖猛耀光芒。\n被強大的劍勢摧的片片碎裂。\n開出了一朵豔麗的花朵！\n這是一記恐怖的劍，雖然在途中遇着了諸多意想不到的問題。\n可依然在最後，憑恃着一開始時，所挾就的狂戾意味，成功地重傷了葉流雲。\n而此時那團血霧散了開去。\n一個明黃地身影從那團血霧後出現，似乎隱寓着每一位帝王必將用無數人的鮮血，才能鋪就自己不世之基業。\n明黃的身影出現在葉流雲和四顧劍的身間，一拳擊了出去。\n沒有任何花哨，沒有任何技巧，只是這樣簡簡單單，清清楚楚地擊了出去。\n但世上絕對沒有人能夠打出這樣簡單清楚的一拳，堂堂正正，光明正大，卻讓人根本無法去避，甚至……無心去避！\n先是嘶的聲音響起，身體受到了強大的真氣衝擊，被葉流雲龍爪摳住的四顧劍右臂，就這樣斷裂開來！\n緊接着是一聲如古廟銅鐘般地悶響，四顧劍地眼中閃過一抹複雜到了極點的神情，看着面前地明黃身影，整個人的身體被橫橫地擊了出去！\n帶着那抹表情，四顧劍斷臂而飛，直接撞破了東山慶廟的木門，強大的衝勢，接連衝爛了古廟裏的無數建築，就像是一塊大碌石，碾碎了他身體所接觸到的一切，最後撞到了古廟最深處小祠堂裏的那口大鐘，發出了嗡的一聲。\n在古廟的正對面，石徑旁的大樹下，一身麻衣的苦荷面帶惘然地看着這一幕，盤膝而坐，就像是被這記鐘聲所引，體內有什麼事物忽然爆炸，整個人的身體忽然暴漲一刻，緊接着縮小，鮮血從他的眼中耳中滲了出來。\n苦荷身後的那株大樹轟然倒塌，碎成粉碎，他身周方圓五尺內的青石，全數被他體內暴泄出來的真氣，擠壓成扭成的立體切面，或猙獰或悲哀地翹着尖角，迎接着天公最後降落的雨滴。\n古舊慶廟裏的建築大部分已成廢壁，油彩所塗的上古神話已經成了粉粉的往事，佈滿青苔的水池缺了一個大口，裏面所盛接的雨水流了出來，混着土石，變得混濁不堪。\n幾隻被聲勢嚇呆了的白鶴，怯懦地縮在池子後方，一道黃布被震落在地，覆蓋着悽慘通道盡頭，躺在地上的四顧劍身體，只聽着黃佈下四顧劍用極微弱的聲音，淒厲地嚎罵着什麼，只是他的聲音已經極其微弱，被他頭頂的鐘聲全數掩蓋了下去。\n嗡嗡的鐘聲，響徹整座大東山頂。\n海畔的颶風，來的快也去的快，就如這人世間的無常，帝王們的喜怒，先前還是暴雨狂風大作，此時卻倏然間風消雨停，天上烏雲驟然散開一道口子，露出雲後瓷藍溫柔的天色，一抹天光就那樣清清透透地灑了下去，落在東山懸崖邊的那個明黃身影身上，將他臉照的清清楚楚。\n慶帝滿臉蒼白站在原地，四肢都在顫抖，他體內的霸道真氣有一半灌注到了苦荷的地內，最後一記王道之拳擠壓出了他最後的精神，此時已經疲憊到了極點。\n天光淡然，這位天下最強大的君主，被雨水淋溼了龍袍，頭髮也亂了，有氣無力地搭拉在額頭上，眼眸內的平靜裏卻蘊藏着無數不知意味的情緒。\n他這一生，從來沒有這樣狼狽過。\n他這一生，從來沒有這樣強大過。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597244.html"}