{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":176,"title":"第一百七十三章 歌謠","content":"（明天更新，保三爭四。\n）\n已經可以見到青龍溪畔那座逍遙觀，大船與竹筏一同緩緩停靠，下筏前，黃蠻兒彎下腰，轉頭望向徐鳳年，示意要背這個哥哥，徐鳳年笑着搖頭。\n老道士趙希摶心有慼慼然，鐘鼎世家，傾軋冷血，有幾個兄弟如此相親相愛的，細想來固然有徐家男丁稀薄的原因，二子徐龍象又是天生癡傻，兩位郡主當然是潑水嫁人的命，如此說來，北涼王府反而在香火子嗣環節上不會給外人留下插手空隙，反正板上釘釘是長公子徐鳳年世襲罔替，世子殿下再如何遊手好閒不堪重任，也沒有懸念。\n反觀南國第一家的天師府趙氏，雖說有祖訓“非趙不天師”，可五十年前有齊玄幀力壓天師府，如今靜字輩中仙道有白蓮先生，武道有齊仙俠，皆是外姓，不論機緣還是道法，趙氏宗親根本都無法並肩，這些年期間勾心鬥角，未必比俗世家族少了去，若非天師府憂慮主弱枝強，趙丹坪何至於去做那滑稽可笑的青辭宰相。\n在趙希摶憂慮嘆息中，一行人沿着青石板小徑走往逍遙觀，以往老天師獨居道觀，沒有這條石板路，徐龍象上山後，一老一小閒來無事，才鋪就而成。\n趙老道猶豫了一下，走近了羊皮裘老頭，低聲笑道：“老李，別來無恙啊？”\n老劍神冷哼一聲。\n李淳罡這一生兩次蒞臨龍虎，不巧都被年紀相仿的趙希摶遇見，結果被死皮賴臉糾纏不休，第一次還是趙希摶帶路去的斬魔臺，對於這個當年同時深受老天師和齊玄幀器重的傢伙，李淳罡談不上惡感，天師府一個個古板得跟泥塑雕像差不多，既沒仙氣也無人氣，李淳罡早已罵過不人不鬼，記得頭回下山，這個仙府趙家好不容易冒出個不拘謹的年輕道士，就死活要跟着他去闖蕩江湖，跟了得有好幾個月。\n趙老道腆着臉道：“老李，我武功比你差了十萬八千里，可我這個徒弟咋樣？”\n李淳罡想到姜泥，想到自己收徒的坎坷，一下子被戳中死穴，被氣得不行，指了指徐鳳年，瞪眼胡說道：“喏，我新收的徒弟，就算徐龍象以後能天下無敵，你覺得他打得過老夫徒兒？”\n趙老道起先只是氣不過當年山上黃冠道姑聽聞李淳罡上山，個個跟發瘋般涌到斬魔臺下，尖叫得跟見着了仙人下凡一般，趙希摶自認年輕時候自個兒也算玉樹臨風得一塌糊塗，雖說李淳罡這廝武功比自己高那麼點，英俊了那麼點，名氣大了那麼點，這幫本該清心寡慾潛心黃庭的婆娘也不至於如此癲狂吧，不過當時李淳罡挾劍開天門淹牯牛的無匹氣勢而來，趙希摶不服氣不行，時至今日，倒不是說老道人就自認打架贏過老李，只不過比拼徒弟，趙希摶自負數遍天下，都沒誰敢跳出來跟他爭！可千算萬算，都沒算到老李搬出了世子殿下，老道立馬泄氣，沒法比啊，徐龍象即便真的一發狠連王仙芝都敢拉下馬，可能跟世子殿下耍橫？\n看到趙希摶喫癟，李淳罡心情大好，拍拍肩膀，安慰道：“徐龍象指不定就是真武大帝轉世，這種好事，手指頭加上腳趾頭數數看，得有最少七八百年沒出現了吧，你小子運氣不錯，撿了個大便宜。”\n老劍神話鋒一轉，笑眯眯道：“娶了水靈小媳婦你就老老實實在被窩裏偷樂呵，要是還敢在老夫面前得瑟，嗯？”\n聽到一個聲調上升的嗯字，曾與劍神李淳罡在同一個時代各自江湖逍遙遊的趙希摶，當下便見風使舵諂媚道：“李老哥，這話說見外了不是，咱哥倆可都好幾十年的交情。”\n李淳罡不客氣道：“甭跟老夫套近乎，與你沒半顆銅錢的交情。”\n趙希摶唉聲嘆氣，一臉惆悵。\n不好意思再熱臉貼老李的冷屁股，轉頭去打量世子殿下帶來的人馬陣仗，除了老李和一百輕騎，以及寥寥幾名武力算是拔尖的貼身扈從，就再沒有餘力可供驅使。\n看跡象，沒有要在龍虎山興風作浪的意思？這是好事，否則貧道夾在兩頭中間，裏外不是個東西。\n趙希摶正嘀咕着心事，瞥見三名帷帽女子，再看到世子殿下身後的青衣女婢以及捧貓美人，俱是仙家女子的氣派，老道士琢磨着世子殿下這福氣，東南這邊，也就只有獨享陸地清福的軒轅老頭跟採擷天下美人入府的廣陵王趙毅可以媲美。\n徐鳳年走到道觀門口，停下腳步，趙希摶臉色難堪，自認理虧，好不容易去把徐龍象從北涼坑蒙拐騙到龍虎山，結果是在這破敗道觀裏頭修行，實在是有點臉上掛不住，正想着如何跟世子殿下好好解釋一番，不曾想從不把老天師當個高人看待的徐鳳年緩慢轉身，面對趙希摶，一揖到底。\n趙希摶手忙腳亂，既有驚喜交加，也有惶恐拘謹，趕緊攙扶道：“老道當不得殿下如此禮賢，重了重了。”\n老劍神冷眼旁觀，心中還是有一兩分訝異，徐鳳年心性如何，飽經風霜的李淳罡早已摸透七七八八，這一下正大光明的鞠躬，誠心誠意，算是給足了趙希摶和龍虎山面子。\n否則以徐鳳年軟硬不喫的茅坑臭石頭脾氣，管你是什麼靖安王趙衡，是什麼江南道士子集團，惹到了頭上，無非是拼死打殺一場。\n魚幼薇將武媚娘夾在胸間，白貓在舒服愜意地假眠，半睡半醒，偶爾拿毛茸茸腦袋摩挲一下挺翹豐腴。\n靖安王妃不知趙希摶身份，只從場面言語裏猜出那名癡傻少年是徐鳳年的親弟弟，將會是未來的北涼郡王，她無法想象帝王侯門裏的兄弟二人能夠如此和睦。\n至於爲何堂堂小王爺與一個邋遢老道士呆在龍虎山腳的破道觀修行，裴南葦就不費心思去妄加揣度。\n更讓趙希摶震驚的是接下來一幕，世子殿下作揖後，緊接着以寧峨眉爲首的白馬義從便都右手握住北涼刀柄，左手橫臂於胸，齊齊往後撤退一步，以示敬意。\n世人皆知北涼鐵騎甲天下，因善戰而驕橫，當年春秋戰事中，與顧劍棠或者幾大藩王軍旅同行一路時，都是一馬當先，莫敢搶道。\n整個春秋酣戰，唯有一支書生領兵的軍旅立下赫赫戰功後，北涼軍才讓道一次。\n在北涼軍內部，這個傳統一直繼承保留下來，戰功小者，皆要讓道於戰功大者，哪怕是官銜不低的校尉，碰上軍功卓著的精銳甲士，都會自主讓行。\n例如以一顆顆蠻子頭顱積攢聲望的斥候，哪怕只是低階甲士，在北涼軍鎮中，哪怕碰上郡守一級的邊疆大吏，可不下馬，可不彎腰，可官道先行。\n趙希摶心中嘆息，世子殿下轉性了，對自己來說是好事，可對龍虎山而言，尤其是天師府，未必是好事啊。\n老道士心情複雜地帶着一行人走入道觀，與徐龍象坐在通幽古井邊上的徐鳳年笑道：“麻煩老天師幫着安排一下鳳字營。”\n趙希摶點頭道：“這個不需殿下多說，龍虎山自然會安置妥當。”\n徐鳳年打趣道：“以前聽說這座道教祖庭豫樟成林仙都氣派，儀門如天門，老天師你這兒可是門庭冷清到一個境界了。”\n趙希摶汗顏笑道：“人緣差，沒法子的事，讓世子殿下笑話了。”\n徐鳳年擺手道：“反正黃蠻兒也不在意這個，我看他在這裏就挺開心，不比在北涼王府差了。\n是吧，黃蠻兒？”\n徐龍象咧嘴憨笑。\n這邊言談對話口口聲聲殿下北涼還有那老天師，當局者雲淡風輕，習以爲常，結果把局外的一對矇在鼓裏的慕容姐弟給嚇得不輕。\n雖說慕容桐皇早就預料到徐鳳年身份很特殊，但不管如何再往大了去想，都覺得能與褚祿山位列一線都已震撼至極，對春秋遺民來說，具體到州城，對北涼軍最刻骨銘心的無疑是被破城後屠戮殆盡的鬼城襄樊，還有便是西壘壁坐在的劍州，龍虎與軒轅東西相望，又豈會忘卻當年北涼鐵甲帶來的羞辱？慕容梧竹神采奕奕，那是風浪中誤以爲抓到一根纖細稻草後才發現是一根參天大樹的驚喜雀躍，就像偶然對一名窮酸書生傾心，私奔後才驀地知道這書生竟是豪閥世子。\n慕容桐皇抑制不住地身軀顫抖，臉色潮紅，眼神複雜地盯着那位世子殿下。\n要說除了遠在天邊的那座梧桐宮的主子，天下誰纔是讓江東軒轅最忌憚的角色，北涼。\n馬踏江湖的人屠徐驍。\n青鳥與魚幼薇去道觀收拾屋子，裴南葦人在屋檐下不得不低頭，很多時候與婢女無異，早已認命。\n寧峨眉等人被老天師趙希摶帶去附近大道觀住下，老劍神去青龍溪邊獨自散步。\n結果庭院裏只剩下身份天壤之別的兄弟和姐弟，徐鳳年摸了摸黃蠻兒的腦袋，瞥了一眼直視而來的慕容桐皇，慕容梧竹本在偷窺世子殿下，但很快就低頭望着腳尖，世子殿下平淡道：“終於知道我的身份了？”\n慕容桐皇咬着嘴脣。\n徐鳳年微笑道：“有沒有嚇尿？”\n慕容桐皇愕然。\n徐鳳年自顧自笑道：“要是溫華在，肯定說老子都嚇出屎了。”\n聽到這輕佻穢語，慕容梧竹生不起厭惡，只是羞澀難忍，從耳朵到脖子都紅透，更不敢看向身份顯赫的世子殿下。\n慕容桐皇還能堅持，始終與徐鳳年對視。\n徐鳳年想了想，壞笑道：“我與軒轅家族是有點小恩怨，但你們別覺得可以在井上悠閒看着發大水，到時候去牯牛大崗噁心軒轅那一大家子，麻煩你們姐弟配合一下，表現得與我親近些，你們姐弟委屈一下。”\n慕容梧竹悄悄擡起頭，迅速低頭。\n慕容桐皇開門見山問道：“你真是北涼世子？北涼王的嫡長子？”\n徐鳳年點頭道：“要不然我敢拿一百輕騎屠掉二十軒轅騎兵？”\n慕容桐皇笑起來，果然比女子還要嫵媚，姍姍而行，走向世子殿下。\n徐鳳年趕忙擡起手，皺眉道：“別來這一套，我受不了，我被一個爺們目送秋波算怎麼一回事。\n得，到時候去了徽山，還是你姐一人委屈點就行，事先說好，就當我揩油，這點沒得商量。\n不過要是你厚着臉皮依偎在我身邊，總覺得是被你揩油，咱倆都得雞皮疙瘩。”\n慕容梧竹捂住嘴巴發出一陣軟糯輕靈的細碎笑聲。\n慕容桐皇愣了一下，轉過身。\n慕容有雄雌，一笑一哭。\n也許對外人來說不過是一場哭哭笑笑，可對慕容姐弟來說，卻是懂事以後熬了整整十年的辛酸悲慟。\n徐鳳年平靜道：“也別急着感恩戴德，之所以幫你們，只是覺得你們可憐罷了。\n當然，姐姐要覺得無以回報，以身相許也是可以的。”\n慕容梧竹鼓起勇氣擡頭，癡癡望來。\n徐鳳年笑了笑，但很快就笑不出來，兩頰清淚的慕容桐皇轉頭，問道：“我不行嗎？”\n徐鳳年殺人的心都有了，做了個劈斬的手勢，怒道：“慕容桐皇，你他孃的再敢噁心我，就把你那兒喀嚓了！到時候去京城梧桐宮，保管你名正言順。”\n徐鳳年猛地心驚，想起那讖語一般的歌謠。\n傾國？\n當年八國，百萬甲士做不到的壯舉，莫非這個傢伙真的能做到？\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604385426.html"}