{"bookid":"219683","book":"慶餘年","source":"drxsw","index":558,"title":"第六卷殿前歡 第一百四十四章 狠手（下）","content":"（又烏龍了，居然把拳罡的鏈接搞成了惡明，咳咳，當然，兩本都是一個人寫的，書號更正如下，應該是：1040013……我也不明白爲什麼我會把惡明的鏈接搬上來，真是撓頭。\n）\n……\n……\n十三城門司統領張德清——三品，人事檔案在樞密院，府邸在南城，僕役由監察院挑選，工資在內廷拿，從來沒有去樞密院開過會，就算是老軍部的衙門口也沒有踏進去一步。\n從名義上說，他是一位軍人，但和慶國的軍方間的關係，卻像是寡婦與公公，打死也不敢太過靠近。\n他的家人，他的同僚，他的交際對象，全部都是陛下允許他交往的。\n之所以如此，是因爲陛下一直將京都九座城門的鑰匙別在他的褲腰帶上，所以慶國皇帝陛下就一定要把他的腦袋系在自己的褲腰帶上。\n若張德清敢反，皇帝陛下有太多的辦法可以讓他死無葬身之地。\n然而從來沒有人認爲張德清會反，不止因爲他家世代忠誠，不僅僅是因爲連他娶的老婆，也是世代忠臣之後，而是這些年來，人們已經習慣了張德清的辦事風格。\n喫陛下的飯，聽陛下的話。\n張大人喫飯的時候不會祝陛下聖明，也不會時不時找些由頭進宮拍陛下馬屁，但是他對於皇帝陛下的任何一道旨意都執行的異常堅決，包括很多年前京都流血的那個夜晚。\n屈指算來，這位張德清大人和定州葉重一樣，都是管理這座京都近二十年的老人了。\n對於這樣一個像豆腐般白淨的人物，加之他管理的職司太過敏感，沒有哪方的勢力敢去接觸他，哪怕是當年與太子爭權的二皇子也不敢，因爲去接觸張德清，就等若去摸他父皇的褲襠。\n所以張德清在官場之上有些像個隱形人，不到如今這種關鍵時刻，沒有人能想得起來他。\n當慶國陛下壯烈地犧牲在大東山上後，這位張德清大人的效忠對象，異常準確快捷地轉移到了太后的身上。\n他的身形一下就顯現了出來，而且格外刺眼。\n效忠太后，並不是因爲太后是皇帝陛下的親生母親，而是陛下在祭天之前曾經宣告天下，如今的慶國由太后垂簾而治。\n……\n……\n在看過監察院長年的監視報告後，範閒認爲這位張大人實在是難得一見的“愚忠之臣”，而言冰雲也給出了完全相同的判斷。\n這二位監察院裏的年輕官員，當然能猜到陛下一定還有別的控制張德清的方法，但是眼下陛下已去，他們無從下手，只有從忠之一字上出發。\n今夜言冰雲便是要來攜着張德清的手，跳上一曲感天動地的忠字舞。\n張德清已經老了，兩隻眼睛下方的眼袋有些厚，或許也是這些天一直憂心忡忡，沒有休息好的緣故。\n而此時，這一對眼袋上方的瞳子裏閃耀着悲傷，憤怒以及諸多情緒。\n這時候是在十三城門司的衙門裏，言冰雲單身一人而至，將那封複製的遺詔遞過去後，便安靜地等待着張德清的選擇。\n能在極短的時間內，將慶帝的遺詔複製一份，這證明了監察院的工藝水平在成功僞造明老太爺遺囑後，又得到了質的飛躍。\n也證明了範閒此時死豬不怕開水燙的革命主義造反精神，也證明了小言大人雖然忠君愛國，但是在細節上並不稟持機械官僚主義。\n所謂遺詔，其實只是皇帝在大東山被圍之夜，用一種極其淡然，看穿世事的口吻，寫了一封給太后的信。\n在信中，他提到了廢太子一事，以及太子和長公主在大東山圍困中所扮演的險惡角色，同時明確地指出，當範閒回到京都之後，監國的權力移交給他，並且令所有人不敢置信地賦予了範閒挑選慶國下一代君主的權力。\n兩行老淚從張德清的眼眶裏流了下來，雖然早就知道陛下死在了大東山上，可是此時見到陛下的親筆字跡，這位城門司三品統領，依然止不住內心的情緒激盪。\n“這封遺詔……太后看過嗎？”張德清忽然擡起頭來，瞪着言冰雲的雙眼。\n小言公子此時心中愈發地篤定，自己和範閒所擬定的方略應該能成功，不論從哪個方面看，這位以死忠聞名於朝的統領會站在自己這一邊。\n他輕聲說道：“娘娘已經看過。”\n“那先前宮裏的煙花令箭是怎麼回事？”張德清瞪着言冰雲。\n“遺詔上令小范大人協太后除逆。”言冰雲毫不慌張，只要範閒突宮的行動能夠成功，將太子和長公主抓住，城門司這裏沒有道理出問題，“煙花爲令，已經開始了。”\n“本將不能單靠一封遺詔就相信你。”張德清說道：“我要面見太后。”\n“這是理所當然。”言冰雲一臉冰霜，回答的乾淨利落，其實他此時也不知道宮中的情況，不知道太后究竟是死是活，但在眼下，他必須答的理直氣壯。\n“將軍世代忠良，當此大慶危難之際，當依先皇遺詔。”\n言冰雲字字不忘扣在陛下遺詔之上，想當年他化名在北齊周遊，長袖善舞，也是個慣能騙人不償命的厲害角色。\n只是這些年只在院裏做些案牘工作，與這種危險的工作脫離太久，於今夜單人說服京都府尹，此時又於如林槍枝間，說服十三城門司統領，只能算是回到了老本行。\n“宮中有亂。”張德清沉默片刻後說道：“我這時候要馬上入宮。”\n言冰雲的眉頭皺了皺，張德清的眼光凝了凝，似乎察覺到了什麼。\n便在此時，言冰雲冷漠訓斥道：“張大人，不要忘了陛下將這九座城門託付給你，牢牢地替京都看守門戶，便是你的職責！”\n此言一出，張德清又沉默了起來，似乎是在斟酌考慮什麼，半晌後，他說道：“言大人給本將一些時間。”\n拖？言冰雲隱隱察覺到了一絲異樣，難道張德清並沒有被這封遺詔說服，還要再看看京都的局勢？但此時他不知道長公主與太子已經逃出了宮廷，爲了保障範閒的突宮行動，如果十三城門司暫時中立，不是他不能接受的結果。\n甚至比他預想的結果還要好一些。\n既然拖那便拖吧，言冰雲好整以暇地在城門司衙門裏坐了下來，於一衆將官長槍所指間，安坐如素，面色平靜。\n看着他這副神情，張德清不由微怔，似乎是沒有想到他會如此自信。\n……\n……\n然而誰也沒有想到，這一拖竟然是拖了這麼長的時間。\n言冰雲被變相軟禁在城門司的衙門裏，沒有什麼熱茶可以喝，也沒有什麼小曲可以聽，熬的確實難受，當然，最難受的是那份無處不在的壓力。\n他喝的是西北風，聽的是京都裏時不時響起的廝殺聲，有時候甚至還能聞到淡淡的焦味，應該是哪裏被人點燃了。\n張德清沒有那麼多時間陪他枯坐，身爲城門司統領的他，有太多重要的事情需要處理。\n此時的他握着腰畔的劍，行走在夜色中的城牆之上，雙眼下的眼泡奇蹟般的消失不見，瞳中閃耀着鷹隼一般的光芒，盯着京都裏的一舉一動，同時不時發出號令，彈壓着自己的部屬，嚴禁參與到京都裏的政變之中，只任三千官兵將京都的九座城門看的死死的。\n是的，在他的眼中，範閒領導的所謂正義力量，其實就是一場政變，雖然在看了遺詔後，他不得不承認，範閒擁有大義名份，可他還是下意識裏認爲，所有進攻皇宮的人，都是壞人。\n慶國京都與北齊上京城比起來，沒有太厚重的歷史，卻有更多的軍事痕跡，所以這座城牆雖不斑駁卻極爲厚實。\n高度雖不及皇城，但若真的用來防守，各式配置卻要強悍的多。\n張德清站在城牆上，就像是從這厚厚的石磚混合城牆中汲取了無窮無盡的力量，讓他勇於做出某些選擇。\n在一個瞭望口處，他站住了身形，遠遠地望着皇城方向。\n京都裏的騷亂漸漸平息了下來，似乎京都府已經被範閒收服，開始有衙役上街鳴鑼安撫百姓。\n他並不清楚，此時京都宮變的兩位主謀，大皇子和範閒此時也正站在皇城牆上，往城門的方向遠眺。\n他的眼中閃過一抹淡淡的憂色，如果事情真的這麼演變下去，自己只有接受那封遺詔。\n也許這也是個不錯地選擇，然而張德清卻聽到了馬車車輪壓碾着石板路的聲音。\n這聲音在他的耳中響的十分清楚。\n“是三角石路，近城門了。”\n張德清對於自己管理了近二十年的城門附近異常熟悉，熟悉地甚至能夠聽出馬車車輪碾過的究竟是青石板路，還是三角石路。\n他沉默了片刻，然後走下了高高的城牆，走了城門司的衙門。\n當馬車的聲音在城門處響起時，言冰雲已經沉着臉站了起來，他身周負責看守他的士兵們緊張了起來，拔出兵刃將他圍在了當中。\n言冰雲的心沉了下去，不是因爲被士兵圍住，而是因爲馬車聲。\n在深夜的京都裏，有誰會坐馬車靠近城門？京都百姓久經朝廷傾扎，像今夜這般的動靜，不至於嚇得他們充家出逃。\n而且百姓們也沒有這般愚蠢，坐着馬車，等着被那些殺紅了眼的軍士們折磨。\n這時候坐馬車意圖出京的，只有一種人。\n便在此時，張德清走了進來，看着言冰雲沉着臉說道：“得罪了，言大人。”\n他接着喝道：“給我拿下這個朝廷欽犯！”\n言冰雲眼瞳微縮，他不知道張德清前後的態度爲什麼發生瞭如此劇烈的變化，難道是範閒突宮的行動失敗？\n兵士們圍了上來，言冰雲沒有反抗。\n世人皆知，這位小言公子和小范大人最大的區別就是，武力值有些偏低，動起手來沒有什麼殺傷力。\n而言冰雲也不會拿自己的生命冒險，張德清只是要拿下他，如果自己反抗，這十幾把長槍戮進自己的身體，感覺應該不會太好。\n城門司沒有監察院那種鋼指套，卻有一種小手枷，扣住人的手腕關節後，根本無法掙脫。\n待言冰雲被緊緊縛住之後，張德清鬆了一口氣，有些疑惑地看了一看外面的黑夜。\n“想不到你居然真的是一個人來的。”張德清眉頭皺的極緊，“不知道該說是小范大人愚蠢，還是你太膽大。”\n言冰雲被踢倒在地，難得地開了個玩笑：“其實，這只是人手的問題。”他頓了頓後說道：“我無法想像自己會看錯一個人。”\n張德清沉默片刻後說道：“原因很簡單，如果你們勝了，我自然會奉詔，可如果你們敗了，我奉詔有什麼好處？”\n言冰雲皺着眉頭，半晌後嘆息說道：“忠臣忠臣，何其忠也。”\n“我忠於陛下，但不會忠於這封真假未知的遺詔。”張德清面色有些難看，似乎對於自己違逆了陛下的遺詔，也感到了一絲惶恐。\n這位城門司統領在心裏想着，如果陛下還在，自己當然要當一輩子的忠臣，可陛下已經不在了，誰願意一輩子守着這九座破城門呢？\n言冰雲沉默了，他來城門司本來就是冒險，但也是基於對張德清這個人的判斷，他依然無法說服自己，這樣一位統領，爲什麼會如此乾淨利落地選擇了站在遺詔的對立面。\n範閒敗了嗎？言冰雲的眉頭仍然皺着，似乎在思考一個極其困難的問題。\n此時張德清距離他只有三步的距離。\n言冰雲的眉頭忽然舒展開了，然而一滴冷汗卻從他的眉角滑落下來。\n張德清卻清楚地聽到了一個破裂聲，就像是桌子腿被人硬生生地扳斷。\n言冰雲忽然擡起頭來，一字一句說道：“十三城門司統領張德清，逆旨，助亂，凡慶國子民，當依陛下遺詔，誅之。”\n張德清眼神微動，不知道言冰雲這番話究竟是說給誰聽的，此時的衙堂之上，盡數是他的親信，沒有誰會傻到出來動手，但他心裏感覺到了一絲怪異，下意識裏往後退去，想距離被死死縛住的言冰雲遠一些。\n有人動了，動的人不是言冰雲，而是張德清親兵當中的一個人，那個人在聽到言冰雲的話語之後，沉着臉，咬着牙，舉起了手中的刀，對着張德清的後腦勺就劈了下去！\n正如先前所言，慶帝再放心張德清的忠誠，總會在城門司裏遍佈眼線，而這些眼線中自然有大部分是監察院撒出去的。\n範閒和言冰雲接觸不到這些釘子，但言冰雲此時卻在用遺詔賭這些釘子的熱血，即便十出其一，亦有大效！\n刀風斬下！\n張德清沉着臉，不曾回頭，舉劍一撩，只聞一聲脆響，他的人被震的向前踏了一步，而身後那名監察院密探的刀也被擋了開來。\n長槍齊刺，那名密探在瞬息之間身染鮮血，就此斃命。\n然而言冰雲在這一刻也動了。\n當他額頭滴下那滴冷汗時，他就已經動了！他咬着牙將自己的左手腕硬生生從中折斷！他不是一般的官員或將領，而是監察院的候任提司，他敢親自來城門司，自然是心有底氣。\n監察院對於城門司錮人的用具，不知道研究的多麼透徹，最後終於發現了這個手枷的問題，只要有人能夠在短時間將讓整個手腕的關節脫離，忍住那種劇裂的痛楚，便可以將手腕抽出來。\n言冰雲能夠忍痛，也捨得對自己下狠手，所以當張德清向自己靠近一步時，他已經像頭獵豹一樣地衝了起來，單手持枷狠狠地向着張德清的頭上砸去！\n張德清眼中閃過一絲驚恐，或許是背叛陛下讓他的心神本自不穩，根本不敢硬接這一枷，倉皇着向後退去。\n而此時，他身後親兵將將把那名監察院的密探扎死，恰好擋住了他的退路，只好狼狽往衙堂門口掠去，意圖暫避這一殺着。\n言冰雲飄了起來，像一朵雲一樣追了過去，途中戴枷手腕一翻，已奪過了張德清手中的劍，青光一閃，斬下一名欲來救援的校官手臂。\n如附骨之蛆，如貪天之雲，言冰雲一步未落，緊貼着張德清的身體來到了衙堂門口。\n感受着身後的森森劍氣，張德清嚇的不善，他完全沒有想到，言冰雲竟然有如此清秀狠辣的劍術！\n是的，言冰雲不善武，但那是和怪物範閒比較，可一旦暴起殺人，這位監察院歷史上最出名的間諜人物，又豈是枯守城門二十載的張德清所能抵擋！\n如閃電般的追殺，根本沒有給城門司親兵任何反應的機會，二人已掠至衙堂門，***身上血口已現，若不是言冰雲意圖制住他以控制城門司，只怕他此時早已送命。\n便在此時，忽然兩道凌厲勁氣直衝言冰雲身體，強橫至極，突兀至極！\n言冰雲悶哼一聲，收劍環胸，硬擋一招，口鼻處滲出血絲來。\n然而凌厲的攻勢終於告竭，張德清狼狽不堪地滾到了一個人的腳下，可見尋常服飾裏隱藏的淡色宮裙。\n一臉平靜的長公主殿下李雲睿，在兩名君山會高手拱衛下，微笑望着言冰雲說道：“讓我來告訴小言公子，德清之所以會叛，那是因爲……他本來便是本宮的人。”\n言冰雲眼瞳裏閃過一絲不可置信的震驚，旋即轉爲頹色。\n他左手已廢，站在這城門司的衙堂裏，站在那位勇敢的密探血泊前，顯得那樣孤單。\n長公主向這位年青的監察院官員點頭示意，微笑說道：“走好。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597091.html"}