{"bookid":"219683","book":"慶餘年","source":"drxsw","index":239,"title":"第四卷北海霧 第八十五章 世間遊客","content":"第八十五章世間遊客\n山谷裏的陽光似乎變成了一種實質的在在，照拂所至，雲霧如同被槳擾亂過的碧波一般四向盪漾。\n大部分的霧氣散了，還有些如煙如縷的氣息滯留在絕壁之前，在那些零落無比的青青小樹間穿行着。\n小石洞的上方略微突出一些，對面的山崖隔着極遠，離谷底也極遠，以範閒的耳力，也要聽半天才能隱隱聽見山谷下方傳來的聲音，想來上京錦衣衛們這時候正在谷底搜尋自己二人的屍體。\n谷底應該潮溼陰暗，估計對方一時半會兒沒有什麼收穫後，終究還是會知道自己與肖恩沒有摔下山去。\n範閒心裏猜測，大概北齊人會以爲自己和肖恩命大，沿着谷底往外搜索。\n不過他對於沈重的老辣不敢低估，誰也不知道對方什麼時候會把眼光重新投向這片如同明鏡般的巖面上。\n至於狼桃，剛剛初一交手，範閒便清楚，這個海棠的師兄果然是人世間最頂尖的強者之一，心神堅毅，不是很容易被自己騙過去的那類人。\n山風微作，肖恩慘白蒼老的臉皮微微抖了一下，老人已經陷入半昏迷的狀態之中，隨時可能死去，外面的太陽似乎無法傳遞一絲溫度到這個強行掙到青山赴死的老人身體中。\n範閒撓了撓頭，看着肖恩的面龐，老同志的臉上就像是一層被涮了白漿子的桔子皮。\n他想了想，從腰帶裏小心地取出那顆藥丸，藍色小藥丸。\n藥丸散發着淡淡的麻黃樹葉味道，已經被用小刀切去了一半，範閒將剩下的半顆捏碎，塞進了肖恩的嘴裏，又從袖中取出細水管子。\n將衣服中暗備的水袋裏的水灌滴到肖恩枯萎的雙脣中。\n一會兒功夫後，垂死地肖恩醒了過來，雙眼一睜，眼瞳裏本已淡了許多的腥紅之色復又重現，老人似乎在臨死前的這一刻裏重新找回了些許當年的威勢。\n“你餵我吃了什麼藥？”\n“藍色小藥丸。”範閒笑了笑，說道：“提神用的，不過不可能幫助你回覆當年的雄風。”\n肖恩老人自然聽不明白這句笑話。\n“你出手前就喫過吧？”肖恩的呼吸顯得有力了許多，精神也逐漸從頹喪裏擺脫了出來。\n如果不是死前的迴光返照，那說明這種藥物激發了老人身體裏殘存地精力。\n範閒沒有馬上回答他的問話，伸手指摁住肖恩的脈門，發現脈搏漸趨有力，卻略有燥意，知道麻黃丸開始起效，只是這種原始的興奮劑能提得住肖恩一時的心氣，卻不能救回他生機已去的老命。\n他深深吸了一口氣。\n靜靜望着肖恩說道：“狼桃加何道人，你的腿被我砸斷了，我們就算聯手也不是他們的對手，所以我必須喫些藥。\n不過我有一點奇怪，爲什麼只有兩個高手。\n而不是大隊人馬在等着你我。”\n肖恩劇烈地咳嗽了兩聲，藥物此時正在強烈地發揮作用，他有些艱難地揮揮手：“他們畢竟不想把事情鬧地太大，如果瞞不住那個小皇帝。\n日後總是有些麻煩。”\n範閒看了他一眼，想到小皇帝要留他一條老命的理由，與自己的理由一模一樣，卻沒有就着這個話題繼續下去。\n“你救老夫，不外乎是爲了老夫心裏的那個祕密。”肖恩看着山谷裏啾啾飛着的小鳥兒，眼中忽然閃過一絲豔羨地神情，“其實說到底，那個祕密又算的了什麼呢？那個小皇帝是想得到神廟的幫助。\n一統天下，你這麼想去神廟，又是爲了什麼？”\n“當然有我自己的理由。”\n“能不能說來聽聽？”\n一老一少兩個不同歷史階段地密諜頭目，此時像村口的老人孩童一般平靜聊着天。\n“嗯，說一部分吧。”範閒眯起了眼睛，感覺身體有些發虛，麻黃丸的藥力要褪了，自己的精神有些委頓。\n“其實不知道你相不相信。\n我在這個世界上生存，更多的時候。\n是像一位遊客，我想走遍這個世界所有有趣的角落，而神廟……毫無疑問是最讓我感興趣的地方。”\n“遊客？”肖恩用一雙血紅的眼睛盯着範閒那張喬裝後顯得平常無比地臉。\n範閒笑了起來：“很奇怪嗎？夫天地者，萬物之逆旅，光陰者，百代之過客，既然你我是住在天地這個大客棧裏面，自然會很想看清楚客棧裏每個房間裏到底有什麼。” “可能二樓最尾的那間房裏有條毒蛇。”肖恩很困難地往後挪了挪，感受着自己身體內生命化作燥熱的氣息，知道自己離死亡越來越近，下意識裏想坐的更舒服一些。\n“也許是一個在木桶裏洗澡的美女。”範閒笑了笑。\n肖恩望着這個年輕人，輕輕搖了搖頭：“好奇心會殺死老貓，你居然會因爲這樣一個荒誕的理由冒險出手救我，結果陷入死境，此時會不會後悔？”\n範閒回頭望了一眼深不可測的懸崖，嘆了口氣，沒有說什麼。\n“傻了吧？”這是肖恩第二次說這個話，滿臉微笑說道：“爲了一個狗屎不值的祕密，葬送了自己鮮活地一條生命。”\n範閒苦笑應道：“也對，死亡在前，什麼祕密，都是很不重要地事情。”\n肖恩忽然很古怪地看了他一眼，說道：“能不能求你一件事情。”\n範閒心頭一震，這位老人雖然早已不復當年之勇，但身份地位擺在那裏，一路北上，何曾說過一個求字，問道：“你想說什麼？”\n肖恩的聲音有些古怪：“我不怕死……但是我死後，你一個人被困在這洞裏，估摸着最後餓地極了，會對我的屍體感興趣。”\n範閒一怔後便明白了老傢伙在害怕什麼，略感噁心應道：“你這老胳膊老腿的，我要啃你的肉，還怕把自己牙齒給崩了。”\n肖恩苦笑說道：“等你真的餓極了，什麼事情做不出來？”\n範閒皺眉道：“你連死都不怕，還怕我喫你的肉？”\n肖恩定定地望着他，說道：“這個世上有很多人不怕死，但他們怕蟑螂。”他頓了頓說道：“我不怕死，但我怕死後被你吃了，那種感覺很不好。”\n藥物的作用讓肖恩的精力暫時得到補充，所以他說話也漸漸變得流暢起來，身上流血的口子也早止住了，但是他雙瞳裏的異紅愈發的深稠，這不是什麼好兆頭。\n範閒看了他一眼，苦笑着搖搖頭：“放心吧，你若死了，我馬上把你扔到山谷裏去。”他忽然眼瞳微縮，望着肖恩，輕聲問道：“老傢伙，你以前是不是喫過人肉？”\n山洞裏一下子安靜了起來，半晌也沒有響起肖恩的聲音，許久這後，老人才面無表情說道：“當年去神廟的時候，大雪封山，什麼都沒得吃了，人肉也只好喫。”\n範閒心裏咯噔一聲，雖然他自小便刨墳剖屍，但想到真的喫人肉，依然忍不住有些反感欲嘔，下意識裏將目光從肖恩那雙枯乾的雙脣上離開。\n肖恩嘎嘎怪笑道：“人肉，其實真的很難喫……不過當年苦荷喫的，可比我喫的要香多了。”\n範閒心中再顫，如今高高在上備受萬民崇仰的一代宗師，北齊國師苦荷當年居然也喫過人肉？\n他馬上想通了其中關節，肖恩既然知道神廟在哪裏，苦荷又是師承神廟之藝，那當年這兩個人一定是同時去的神廟，兩大強者居然淪落到了喫同伴人肉的地步，那一路上的艱險，可想而知。\n他只是不明白，爲什麼苦荷一定要殺死肖恩，難道僅僅是爲了隱藏自己喫過人肉的糗事？\n“你和苦荷什麼時候去的神廟？”\n肖恩居然在此時閉了嘴，範閒就像是一個食客，面對着服務員端上來的鴨皮面皮甜醬大蔥看了四眼，然後眼睜睜看着服務員又端走了，一口氣堵在胸口，半天上不來，不由大怒道：“看在咱們都快死的份兒上，你能不能讓我死的快活一些？”\n肖恩白了他一眼，嘲笑說道：“傻了吧？”\n範閒嘆息道：“這祕密對於你來說，已經沒有了保命的用處，何苦還藏着。”\n“神廟在北邊。”\n很突然，很沒有預兆的，肖恩開口了。\n“多北？”\n“極北的雪地裏，沿着北牢關出去，還要走三個多月。”\n此時洞外天色漸暗，範閒面色不變，心中卻有些緊張，知道自己終於成功了一半，至少知道了神廟的大致方位，他的心臟微微縮了一下。\n山風漸盛，夏日燕山上寒意微作，他看着閉目等死的肖恩，像一個朋友一樣很隨意地開口聊天：“要死的老傢伙，講講神廟的風光怎麼樣？”\n肖恩沒有睜眼，輕聲喘息道：“一座大廟罷了，有什麼好風光？你呢？你小子是從哪個石頭蹦出來的？”\n範閒有些委頓地打了個呵欠，說道：“我是澹州人，澹州也沒什麼好景緻，就是家裏的後園種了兩株樹，一株是棗樹，另一株也是棗樹。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594292.html"}