{"bookid":"219683","book":"慶餘年","source":"drxsw","index":154,"title":"第四十八-四十九章","content":"第四十八-四十九章\n不知道過了多久，範閒從雪地中爬了起來，動作顯得很緩慢，似乎還沒有從先前的情緒中擺脫。\n這把燒火棍保護的非常好，自己花了很多天才將三個部件重新湊到了一起，發現各個部件都非常好，就連光學瞄具都十分完美。\n範閒此時才覺得自己當時踢箱子兩腳，是多麼愚蠢的行爲。\n他是個軍盲，所以光是熟悉手中這把武器都花費了很多天的時間，而真正進行訓練後，才發現，原來理想與現實總是有很大差距的，當你發現陽光照進夢裏的時候，才忽然明白夢原來是假的。\n怎麼測距，怎麼瞄準，怎麼保證流暢的運行，都不是這個世界上的人所能知道的知識，範閒也沒有老師，他只能自己慢慢摸索，而瞄準的距離越遠，則越不容易擊中目標，而關於計算風差影響和測距，這更是難中之難的問題。\n好在他身上的許多特質彌補了這些不足。\n首先，他很冷靜，有一種酷似五竹的冷靜；其次他很穩定，那股無名霸道真氣讓他的肌體始終保持在一種很平衡的狀態下；最重要的是，他很有耐心，很有獵手的耐心，這一點則要歸功於前世的遭逢和後世的“午睡”，只要體內的能量能跟得上，範閒相信自己可以潛伏在一個地方一整天不動。\n從雪中爬起來後，他感覺身體有些凍僵了，所以緩緩催動體內真氣，緩和了一下微微麻木的四肢。\n然後看着身邊像只旗杆一樣站着地五竹，搖了搖頭：“如果對手是燕小乙，我不能保證在擊中他之前，不會被他用箭殺死。”\n五竹冷漠說道：“你沒有必要用這個。”\n範閒不是很明白他的意思，抱着狙擊困坐愁雪，皺眉道：“其實我知道，我自己的實力在八品上九品下之間。\n叔以前一直瞞我，是不想讓我託大。\n但是以後如果要對付那些九品上的高手。\n手中有些別人不知道的武器，總會好一些。”\n五竹說道：“在我看來，你依然只有七品的水平。”\n範閒自嘲一笑道：“那我還能殺死程巨樹，還能和宮典對一掌。”\n五竹木然道：“宮典有八品，程巨樹頂多只有七品，也許……我澹州這十幾年的時間，整個天下地武道修爲都下降了。”\n……\n……\n範閒皺了皺眉頭。\n將臀下的雪拍了下去，雖然沒有說什麼，但聽着這句話，不免有些異樣地感覺，至於異樣在何處，一時間自己也沒有辦法解釋清楚，搖頭說道：“我需要讓自己強大起來，不然無法保護身邊的人。\n婉兒還有皇室與長公主，若若呢？不要忘了，她其實也是個沒有母親的可憐孩子。”\n五竹沉默着。\n範閒微微一笑，此時月映雪山，夜間微微清亮，照的他那張容顏顯得愈發清美無塵。\n他看着有幾粒雪籽落到了五竹雙眼上蒙着的那塊黑布。\n不知怎的心頭一動，做出了一個從小到大都不大敢做的動作。\n他踏前一步，細心地伸手，想將五竹叔眼上黑布地雪花揀下來，動作很溫柔。\n五竹退後一步，這一步退後所拿捏的時間，分寸無不妙到毫巔，讓範閒的右手有些尷尬地停留在了空中，距離五竹的臉約有半尺的距離。\n“回吧。”五竹從他手中接過那把狙擊槍，轉身消失在了黑暗之中。\n範閒看着他消失的地方。\n心裏頭涌起一股淡淡的憂傷。\n這樣一個喪失了記憶的絕世強者，只擁有極少地一些過去。\n那他的將來會是什麼模樣？\n——————————————————————————\n山中不知歲月，範閒每天極其自律的清晨起牀，進行武道修行，晚上也會抽出一些時間去與五竹叔在這座山裏學習暗夜行者的本領，大部分的日子都在與林婉兒和妹妹過着舒心的日子，看着莊園裏地姑娘們攏在一處鬥詩、鬥畫、鬥曲、鬥牌，日子一天一天的就這樣晃過去了。\n中間葉靈兒與柔嘉郡主也來小住了段時間，幾位貴人家的小姐不免又開了個小型詩會，柔嘉姑娘似乎也從範閒大婚的傷心事裏擺脫了出來，只是忽閃着那對柔情似水全不似十二的雙眼，求着范家哥哥寫幾首詩來聽，範閒哪能上這種當，藉口上山打母老虎逃了。\n將近年關的時候，好不容易擺脫了族學困擾的範思轍屁顛屁顛地坐着馬車上了蒼山，興高采烈地拉着月餘不見的嫂子打麻將，在他看來，牌桌之上能夠找到林婉兒，就像是絕代劍客找到一個堪與自己爲敵的高手那般，正所謂，人生寂寞如雪啊……\n當然，範閒兄妹三人在莊園裏聚着，身爲少爺的他，也不會忘記自己妻子地那位兄長，早已派傷愈後地藤子京將大寶接了過來，沿途有王啓年小組暗中護送，應該不會出什麼問題。\n這天中午喫過飯後，範閒讓下人套上馬車，和林婉兒兩下人下到山下十里處，去迎接大寶。\n沒過多久，便看見車隊來了。\n等車隊停好，藤子京趕緊上前給範閒與郡主少奶奶問安，林婉兒知道這人是範閒入京後的第一個親信，所以也挺溫和應對，只是一顆心早飄到馬車上了。\n“小閒閒。”\n不用說，一聽這稱呼，就知道大寶下了車。\n範閒苦笑一聲，抱拳一禮，然後上去迎着自己這位數月不見，身材猶自臃腫地大舅子。\n大寶看着四周的山景有些好奇，張大了嘴巴呵呵傻笑着：“京裏的雪可要小很多。”\n蒼山雪大，路上都積了不少。\n林婉兒看着哥哥頭髮上地雪屑。\n心疼地走上前去，替他抹了下來，將自己準備好的狐皮大氅套到他身上，埋怨道：“父親也是的，明知道蒼山上冷，也不知道多準備幾件。”\n範閒微微一笑，心想宰相大人畢竟是個男子。\n如今的林府中又沒有幾個女子，就算他再愛護大寶。\n也不可能面面俱到。\n他接着轉頭問藤子京：“路上沒出什麼事兒吧？”\n“沒。”藤子京沉着應道：“就是入山前的路口，和另一家來過冬的馬車搶了下道，對方看我們坐的相府馬車，就讓了。”\n蒼山賞雪景，避盛夏，本就是京都裏地貴人最喜歡做的事情，而且入山地地方。\n還有些地方上的兵士把守。\n這只是件小事，範閒也沒有放在心裏，略寒喧了兩句，便準備上山。\n不料此時卻聽着後方傳來一陣急促的馬蹄聲，不一會兒功夫，一隊馬車便氣勢洶洶地開了上來，此處正是分岔處，所以頓時變得十分擁擠。\n再難上行。\n“就是他們。”藤子京有些爲難說道：“少爺，我沒有說，是不想您生氣。”\n那馬車裏的家丁們看見堵在了這裏，已經開罵了起來。\n範閒眯着眼睛望過去，才知道原來是禮部尚書郭攸之家的馬車，不由微微一笑。\n不知道在想什麼。\n他們這邊沒有什麼反應，那邊卻看明白了，原來是在山下就搶過一次道的相府馬車，郭府再如何也不敢和相府爭道，所以氣焰頓時消了許多。\n“相府的車，也不能總攔在路口不讓人走啊，我們已經讓了一次了，你們就不能快些？”郭家馬車裏傳出一個讓範閒有些熟悉地聲音。\n緊接着，一個渾身華貴的公子哥從馬車上下來，指着藤子京一行人喝斥道：“還不趕緊讓開？林相還在京中。\n你們這些人也不知道來蒼山做什麼。”\n“郭兄？”範閒喜出望外。\n朝那邊拱手打了個招呼。\n郭保坤聽着有人喊自己，還顯得格外親切。\n以爲是碰見了熟人，滿臉堆笑轉過身來，不料一看，卻是範閒這個打黑拳的，臉上的笑容頓時僵住，一時又放不下來，顯得尷尬無比。\n他的眼神裏更是緊張之外帶着份害怕，這是誰？這是範閒……\n詩會一次，京都府衙門一次，殿上一次，自己算是把對方得罪慘了，偏生對方如今在京裏是混的風生水起，自己想害對方一次，對方反而會因此事而躥起一截。\n而對方如今已與那位姑娘成婚，大婚之時的排場讓郭保坤知道，自己算是倒了八輩子血黴，只求以後不要撞見對方，哪裏知道今兒會這麼巧！\n範閒看着他的模樣，在心裏嘖嘖讚歎，心想這人也算是運氣差到人神共哀地地步了，怎麼就又碰見自己了呢？\n—————————————————————————\n看着郭府馬車像十幾只兔子般往山下疾馳，範閒揉了揉手腕。\n林婉兒走了過來，低聲說道：“沒來由地趕別人下山做什麼？雖說他只是個宮中編纂，但畢竟是太子哥哥的近臣，將來總有入閣的一日。\n更何況這蒼山又不是範……我們家的，若讓別人知道了，不得說我們太霸道。”\n“我可沒趕他下山。”聽見妻子轉口轉的快，範閒清美的面容上浮現出一絲詭異地微笑：“我只是說半夜去找他喝喝茶，誰知道他就跑了。” 林婉兒聽他說的如此溫柔，忍不住笑了起來：“你啊，京都裏誰不知道你是個打黑拳的，這半夜去找他，郭保坤心裏有鬼，自然要逃，他如今是名不及你，拳不如你大，除了跑還能怎麼辦？”\n範閒笑道：“我也很同情他。”\n第四十九章\n藤子京又帶了封信過來，信中司南伯範建顯得有些憂心忡忡，似乎朝廷裏發生了一些讓他有些擔心的事情，但是從字面上判斷，這件事情和長公主那邊並沒有任何關聯。\n範閒皺眉心想會是什麼事？等拆開王啓年那邊的信，兩張紙上地內容互相對照。\n事情便明顯了起來。\n“經商辦政務，如今是院務，這套流程要走多久呢？”範閒看着窗外的黑雪天，苦笑着搖了搖頭。\n他知道出使北齊的任務，終究會落到自己這個接待副使的頭上。\n一方面是自己那次殿上酒後撒潑，鋒芒太過，自己就算躲到蒼山來也不足以平息湖面。\n二來那個一直沒有見過面的陳萍萍。\n母親當年地親密戰友，很明顯想讓自己接監察院地班。\n這也從費介老師那裏得到了證明。\n而如果想要接監察院地班，這個難度甚至比當宰相都要大一些。\n不能因爲自己地家世，自己地些許才名，便可以震懾住院中數千名陰暗無比的密探。\n監察院不是一般的六部衙門，沒有能力的人，終於只能混得一時，不能控制一世。\n而監察院身爲皇帝陛下最倚重的特務機構，最需要的便是穩定。\n所以陳萍萍將這個任務交給了自己，如果能夠成功地將言冰雲救回來，那麼自己一舉可以獲得言若海的好感，而那位言公子回京之後，一定會馬上上位，加上費介與陳萍萍地暗中安排，自己就可以獲得至少一半頭目的支持。\n問題在於父親範建似乎只想讓自己平平安安地接受內庫。\n當一個富家翁算了。\n兩者之間究竟如何取捨，範閒知道自己並沒有太多的發言權，就看那位皇帝陛下究竟是怎麼想的了。\n想到那位陛下，範閒的眉宇皺的愈發厲害，如果自己真的逐漸接手監察院，似乎只能證明自己的某個恐怖猜想。\n出使北齊。\n是一次鍍金地機會，但範閒清楚，如果自己只是黃銅，再怎麼鍍，也不可能變成黃金。\n雖然此時的他，依然不知道監察院的計劃中最險的那部分，但他也能猜到，此次北行，一定會很不尋常。\n窗外風雪交加，長長的行廊那頭。\n隱隱有歡笑聲透了出來。\n也有火紅的光亮透出來。\n在這雪夜中，讓人無比溫暖。\n範閒將兩封信放到手掌間。\n面不改色地揉成粉末，開窗扔到了雪地之上，紛末與粉雪一混，再也找不出來了，而外面地夜風也吹了進來，撲面生寒。\n屋內明燭一暗後更亮了些。\n“快把窗戶關上，凍死了。”早早上了牀的婉兒從被窩裏可憐兮兮地伸出半張臉，嘴和鼻子都躲在暖和的被面下，一雙會說話的雙眼望着範閒：“快睡吧，任她們瘋去，哥哥挺乖的，你不要擔心。”\n範閒微笑着走到牀邊坐下，很自然地將手伸進被窩裏，輕輕撫着妻子豐腴的胸部，嘴裏卻說着旁的事：“大寶自然乖，不過你又不得不知道我們那個好弟弟，不管着，說不定明天又要帶大寶去山上捉熊去。”\n大婚已久，林婉兒卻仍然沒有適應自家相公隨時隨地伸過來的狼手，臉上紅通通地，眼睛裏似乎要淌出水來一般，反手捉住自己胸脯上那雙賊手，說道：“又不老實了。”\n“娘子喚我來睡，我哪敢老實？”範閒呵呵一笑，反手一掌，明燭頓時熄滅，只留下一處靜室，一對夫婦。\n一陣悉悉索索解衣的聲音之後，範閒脫的只剩了件單衣，穿進了被窩裏，林婉兒被他身上地冰涼一沁，忍不住抖了一下，說道：“每天晚上都這麼晚上牀，也不知道坐桌子前幹什麼？”\n“這算是閨怨嗎？”範閒調笑着這個小妻子，婉兒今年還未滿十六，放在自己前世，還是一個被父母寶貝在手心裏地小姑娘，而今卻成了自己的妻子，夜夜求歡不停，也不知道她禁受不禁受地住，一邊想着，一邊手掌卻不由自地在婉兒柔軟的胸上揉弄了起來，隔着那件滑綢單衣，這種豐膩滑美的觸感，更是讓他感覺暢美無比。\n林婉兒輕聲嗯了一聲，整個人倚在了他的懷裏。\n範閒低頭噙住她那瓣肉肉的嘴脣，兩個人的身體緩緩磨擦着，室內的溫度似乎都升高了起來，兩個的身體都有些微微發燙。\n……\n……\n雲散雨停霧氣消，花開花合終有時。\n窗外風雪依然，衾被之中溫暖如春。\n困澀無力的婉兒羞羞地低頭鑽在範閒懷裏。\n範閒心疼地看着自己地妻子，忍不住用手指輕輕摸了摸婉兒的脣，不知怎地就想到當初慶廟裏那隻雞腿來。\n“你……你……你的手不乾淨。”婉兒又羞又氣地把頭轉開。\n範閒溫柔笑道：“哪裏又不乾淨了？我們好婉兒身上每一處都是乾淨的。”\n林婉兒生怕夫君還說出些更羞人的話來，趕緊轉了話題：“到底去不去北齊呢？”\n範閒將她摟的更緊了一些，反問道：“你願意跟我過一輩子嗎？”\n“嗯？”黑暗之中看不到婉兒的神情，但想來一定是很緊張夫君爲何問出這樣一句話來，在這個世界上出嫁從夫。\n哪有半途而折返地道理，又氣又急道：“相公爲何這樣問。”\n範閒這才知道問了句不合適的話。\n苦笑解釋道：“只是隨口一問。”其實他畢竟還有着前世地某些習性，雖然與婉兒拜了天地，喝了同杯，但總想從這可愛煞的女孩子嘴中聽到某些東西。\n“隨口一問？”林婉兒半信半疑，柔弱說道：“相公是在想思思姑娘的事情吧。”\n這一說範閒纔想起一直被自己刻意留在京都範宅的思思，藤子京說過，她在京裏過的不錯。\n但奶奶瞎鬧的這麼一通，自己總要解決纔是。\n他安慰婉兒說道：“哪有心思想這些，只是咱們二人是要在一處打混一輩子的買賣，當然要謀劃個長久，你又不是不知道，你母親一向看我不順眼。”\n這話說地新鮮有趣，而且一處打混一輩子幾個字落入婉兒耳中，讓她心頭一片溫潤。\n十分滿足，幽幽應道：“出嫁從夫，我還有什麼法子。”\n“那就結了。”黑暗之中，範閒微微笑着，脣角的線條顯得十分溫柔，輕聲說道：“京裏的貴人在打一桌很大的麻將。\n不知道相公我能不能胡牌。”\n婉兒微笑應道：“打黑拳這種事情，我不如你。\n打牌這種事情，你不如我。”這是範閒在殿前將莊墨韓激到吐血的句子，早已傳遍了京都。\n……\n……\n窗外風雪急，無法入睡的範若若撐着一隻傘，望着黑夜裏的遠方，小心地與石坪邊緣保持着距離。\n臉上帶着若有若無的笑容，她地心裏有些空虛，自己最敬慕的兄長已經大婚了，自己的未來在哪裏？哥哥說過自己應該像思轍一樣。\n找到某種值得爲之付出一生的東西。\n或許是感情，或許是詩畫。\n可是自己卻真的不清楚，到底自己應該追求什麼。\n雪花簌簌落在傘上，敲打在她的心上。\n蒙着那塊亙古不變黑布地五竹悄聲來到她的身後，沒有一絲情緒的聲音在範若若的耳朵裏響了起來：“你能保守祕密嗎？”\n————————————————————————\n第二日清晨，範閒練功回來，有些意外地發現大寶正圍着一件狐皮大敞，一臉滿足地望着莊園下方的山崖。\n範閒擔心他一不小心失足摔下青坪，趕緊走了過去，輕聲問道：“大寶，在看什麼呢？”\n大寶傻傻地咧嘴一笑，指給他看：“小閒閒，那裏有大白鳥。”\n遠處的山中，隱隱有白霧升起，正有幾隻黑頸黑尾的白鶴正在那裏彎頸覓食，忽而仰頭而歌，清脆至極卻又連綿不停，在叫聲中白鶴張翅而舞，十分美麗。\n範閒微微一怔，心想這寒冬天氣，怎麼還能看見鶴留在蒼山上，難道那裏會有溫泉？鶴性自由，不喜拘束，所以遠方的鶴舞看上去十分灑脫隨意，範閒由不得深深吸了一口氣，精神爲之一振。\n“大寶啊，你喜歡那些鳥嗎？”\n“不喜歡。”\n範閒略覺詫異，微笑問道：“爲什麼呢？難道它們舞的不好看？”\n大寶抿抿厚厚的嘴脣說道：“老跳太累，大寶看着發慌。”\n範閒哈哈一笑，拍了拍大舅子厚實地肩膀，不知道爲什麼，入京都之後倒是和大寶地三次談話讓他感覺最爲放鬆，也許是因爲對方真的像個小孩子地緣故，所以自己不需要擔心什麼吧？\n鶴舞雖美，確實太累。\n“大寶，這幾天玩的怎麼樣？”\n大寶開闊的眉宇間顯現出一絲惘然，似乎不知道該怎麼回答這個問題，但他仍然很努力地想回答清楚，支支唔唔說道：“挺……挺……好，打麻將……小胖子發脾氣，挺……好玩。”\n範閒呵呵一笑，看着青石坪下方的厚厚雪林，遠處的霧氣，霧氣中的白鶴，良久無語。\n第三卷蒼山雪終。\n，&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116108543.html"}