{"bookid":"219683","book":"慶餘年","source":"drxsw","index":623,"title":"第七卷朝天子 第二十九章 春來我去也","content":"第二十九章春來我去也\n貂皮大衣很暖和，看着那個逐漸消失在風雪中的人影，範閒的心裏也很暖和，他這一世過的實在是有些驚心魂魄，勾心鬥角，雖然充實卻令心有些累，能夠和簡單而純粹的人物交往，實在是很難得的享受。\n收回投往遠方雪花中的目光，範閒忽然心頭一動，產生了某種很奇妙的感覺，似乎明年春時劍廬最後一次開廬，自己也許會獲得一些從來沒有過的體驗。\n他走到黑色的馬車旁，擡起右膝，低着頭很仔細地在車階上刮弄着靴底的雪泥，渣渣作響。\n一邊颳着雪，他一邊沉默地思考着，許久之後才掀開車廂厚厚的棉簾，低頭鑽了進去。\n一股熱風撲面而來，闊大的監察院馬車內，特製的小暖爐正在釋放着如春的氣息，比起車外的天寒地凍來說，完全是兩個世界。\n範閒接過毛巾，撣掉毛領上的雪花，說道：“人已經走遠了，我們可以回了吧？”\n葉靈兒從他手中接過毛巾，低着頭，長長的睫毛修飾着那雙明亮的眼，以及眼中複雜的情緒。\n她輕聲說道：“我又不是來送他的。”\n“不是來送十三哥，難道是來陪我賞雪？”範閒沒好氣地說道：“我是真不明白你們究竟是怎樣想的，這都一個多月了，還像初見面時青州城內那般。”\n“師傅，我可沒有想什麼。”葉靈兒擡起頭來，很認真地說道。\n“明年四顧劍就要死了，東夷城內分了兩派意見，正在爭執不下。\n王十三郎此次回東夷，只怕也得煩心，雖然他是四顧劍最疼愛的關門弟子，但畢竟沒有什麼人脈。”範閒想了想後。\n緩緩說道：“只怕最後還是要爭上一場。”\n“你不能幫幫他？他爲監察院做了這麼多事。”葉靈兒微微惶急問道。\n“這個不用你說。\n他是爲我做事的人，我當然要給他回報。”範閒說道：“四顧劍給我的態度足夠誠懇，雖然這位老怪物肯定不想和陛下做什麼交易，但和我談談買賣，應該沒有問題。”\n他忽然看着葉靈兒，輕聲說道：“問題是他回東夷之後，估計就會長年定居在那處，你可想過這個問題。”\n“我爲什麼要想這個問題？”自二皇子死後。\n葉靈兒便不復當年的灑脫疏朗模樣，而是變得沉默成熟許多，雖然在範閒這些熟人的面前，依然談笑無羈，但不論是範閒還是林婉兒，都能看出這位女子心底最深處的那抹陰影。\n直到青州與王十三郎見面，互爲一對風景之後，葉靈兒地情緒似乎才從邊關的軍馬之中擺脫出來。\n範閒很樂意看到這種變化。\n但也知道以王十三郎的身份，兩個人的事情確實十分困難。\n他搖了搖頭，不再細述這個問題。\n倒是葉靈兒因爲自己的心思，想到了最近困擾着這些年青人的那椿事，看着範閒小意問道：“若若那件事情就這般拖着？”\n一提此事。\n範閒便是一腦門子官司，本來他以爲靖王父子出面扮黑臉，皇帝陛下便會順水推舟，把這糊塗指婚給收回。\n沒有料到皇帝竟是如此執拗，藉口當年范家已經拒了靖王聯姻之請，根本不理會這些動靜。\n“先拖着吧，我們這麼多人的臉加在一起，總有些分量，陛下也不好強行推進。”範閒抿了抿嘴脣，心想如果妹妹願意嫁給弘成，那這件事情便好辦許多。\n至少在陛下面前，爭起來也會有道理一些。\n“我是不知道賀宗緯這個人，不過聽說風評不錯，也不知道你是從哪裏來這麼大的怒氣。”葉靈兒隨口說道。\n“怒氣？”範閒笑了笑，沒有言明，含糊不清說道：“賀範兩氏聯姻，豈不成了盒飯？”\n“什麼飯？”\n“八寶飯。”\n“對了，今天王大都督在一石居擺宴。\n婉兒要我提醒你。\n莫要到晚了。”葉靈兒認真說道。\n範閒心頭一凝，纔想起這一椿子趣事來。\n話說爲了大皇子納側妃。\n範閒勇字當頭，接過了管教王家大小姐地重任，只是緊接着便出現了宮中指婚，範閒陰怒之下，說話教訓便沒有留什麼餘地，生生將那位王曈兒氣的大嚎出府，也把京都守備史飛大將得罪的不輕。\n他本以爲經此教訓後，王曈兒定會負氣大怒，再也不肯上府。\n沒料到過不得數日，王曈兒竟然又央求着史飛再次帶她進了範府，懇求小范大人收自己爲徒，而且言辭懇切，說自己已經改變了極多，再也不敢像從前那般胡作非爲。\n王家大小姐忽然變得如此懂事，倒是唬了範閒一大跳，心想這刁蠻大小姐看來真是愛煞了大皇子，不然斷不至於如此委屈自己。\n今日則燕京大都督王志昆回京述職的第二天，大都督親自宴請範閒，便是想謝他代爲管教子女。\n“這王曈兒是你的粉絲。”範閒皺着眉頭，“你有沒有見過。”\n葉靈兒能猜到粉絲是什麼意思，無奈笑着說道：“很多年前倒是見過，那時候她還只是個七八歲的黃毛小丫頭，誰會想到長大了脾氣竟變的如此之大。”\n“現在乖多了。”範閒閉着眼睛說道：“看來大小姐們都一樣，都有受虐狂，不下狠勁兒打幾頓，是斷然聽不進道理的。”\n葉靈兒臉色一窘，想到當年京都舊事，狠狠地瞪了範閒一眼，說道：“這是在說我？”\n範閒依然閉着眼睛，脣角卻浮起一絲淡淡地微笑，說道：“當年你是要打了再招，如今可是不打自招。”\n馬車就在二人的對話聲中，緩緩向京都折回，壓榨着路上的冰雪，沿着深深的痕跡前行。\n範閒感覺車廂中熱的有些過頭，掀開車窗一角。\n希望能透進些清涼地冬風，眼光卻順着車窗瞥見了一路銀枝雪樹，清美風景。\n他怔怔地看着這一幕，卻不自禁地聯想到了自身，賀宗緯那方面不好太逼迫，但他也不如何擔心，待明年解決了東夷城之事，替大慶立下一個大大的功勞。\n皇帝老子再如何刻厲寡恩，只怕也不忍再逼迫自己。\n只是這一路風雪，馬兒困難前行，範閒忽然覺得自己就像是皇帝套中地一匹馬，被迫努力地破開風雪，拖着一個龐大的馬車，向着遠方前進，而那遠方並不見得是馬兒想去地地方。\n他深深地吸了一口氣。\n任由寒風冷卻了自己的胸膛及胸膛裏藏着的那顆心，放下了車簾，閉目靜思，不論是西涼還是東夷，他如此努力地奮鬥着。\n其實都是在爲皇帝做馬前卒，而他也不想改變這一切，因爲整個世間，他暫時還沒有勇氣挑戰的。\n也只有這位深不可測的皇帝老子了。\n如果五竹叔和箱子還在身旁，那情勢一定會有極大的改變，只不過那種改變不見得好。\n範閒搖搖頭，甩走這個惱人地可能，五竹叔雖然名義上是自己的僕人，但實際上是自己最親地親人，每個人都需要找尋自己生命裏最重要的事情。\n好在這位皇帝陛下已經改變了很多，他最近和範閒以及靖王爺賭氣一事來看。\n雖然極爲過分，但至少也顯出幾分人氣——或者說是老人氣。\n不論是哪一種氣味，至少都證實這位陛下開始從神壇裏走了出來，不再是高高在上的一個虛無光彩身影。\n冬去春來，又是廢話，好吧，總之在一個春光明媚的日子裏，慶國早已送走了下的稀裏糊塗的無數場雪。\n迎來了轉暖地天氣。\n初生的綠芽，瑟瑟地翠花。\n而慶國東北方地第一重郡——燕京。\n則是迎來了一行身份格外重要的隊伍。\n此時天時已入三月，官道兩側青樹抽枝，於春風之中招搖，就像是舉着花束喊歡迎歡迎地孩子，看來連這些植物都知道這行隊伍的重要性。\n燕京地處偏北，從京都直行崤山再往北轉，經由一條通往滄州的平行官道，往東北方伸展，便到了這座大城。\n此地在數十年前，還是大魏的一座城池，史稱南京，只是被慶國偉大地皇帝陛下硬生生打了下來，改名燕京，取之燕銜泥而回之意。\n至於燕京故地很一千多年前，是不是慶國祖宗的屬地，這就沒有任何人知道了。\n但是燕京的名稱，至少給了慶國一個正義的名份，加上此地故民民風溫順，多在統治者轉換間生活，沒有太濃厚的民族情感，所以慶國只統治了三十年，卻也治成了熟地，儼儼然成爲慶國一座離京。\n燕京極大，極繁華，與東夷城所控的十數諸侯小國接壤，尤其是與宋國更是親密依偎，如果慶國意圖征服東夷，則大軍必自燕京出，所以二十年間，燕京一地的邊兵，乃是慶國軍方精銳中的精銳，與西涼地定州軍，更北方滄州附近的北大營並稱。\n燕京是慶國有史以來打下的最大城池，是慶帝武功的最佳佐證，所以朝廷對於此地向來極爲用心，不僅在軍事上投入了大量人力物力財力，在政務上也特例相待，在燕京任職的文官，都上調半級品秩，甚至連六部衙門，在燕京城也專門備了分理署。\n如此的優渥待遇，人人都知道原因，因爲此地往東便是東夷城，往北經滄州便是北齊，南慶意欲一統天下，燕京城一定會是大軍攻勢的發源地和前線大本營。\n慶帝爲此事準備了三十年，自然將燕京經營的如鐵桶一般，誰也不城內到底存貯了多少糧草兵器。\n如今燕京城地軍方首腦是王志昆大都督，此人一向深得慶帝信任，慶曆七年慶國內亂，燕京大營起了穩定江山地絕對重要作用，也正是因爲燕京大營的強大實力，失去了燕小乙地滄州北大營纔會如此順利地被史飛接管，而東山路的一路官員，根本沒有任何還手之力。\n而燕京城的文官守領也是位重要人物，姓梅名執禮，乃是當年柳國公門生。\n早在六七年前，就已經出任了京都府尹一職，後來循次提升，來到了燕京，如今早已是正二品的地方大員，僅比一路總督低了半級。\n今日這兩位大人物都在燕京城外微笑等待，而身旁地官員下屬，卻沒有絲毫詫異神色。\n因爲這些官員將軍知道，這個隊伍雖然不是陛下的御駕，卻和御駕的等級差不多，而且王大都督的小姐也在車隊之中。\n絲竹聲聲中，無數立牌行過，抱劍太監行過，車隊停在了迎接官員們的面前。\n一位身着黑色官服，腰間卻繫着根淡黃絲帶的年輕官員。\n掀開車簾，來到了衆人身前。\n來人正是範閒，他如今帶着欽差的身份前來，所以見着面前的陣仗也不意外，只是苦笑了一聲。\n陪着王都督和梅大人嚴肅認真地履行完一應程序，這才長舒了一口氣，請二位大人起身，自己再行見禮。\n王志昆和梅執禮連道不敢。\n雖然這二人都是權重一方地大員，但遇着這位小爺，知道還是恭謹一些的好，不然誰知道日後會有怎樣的悽慘收場。\n聽說朝中那位正當紅的賀大人的日子，就不怎麼好過啊……\n王志昆冬天的時候纔回京都述過職，與範閒見過兩面，自然不算陌生，尤其是範閒此行順路將王曈兒帶了回來。\n本身又有王曈兒私師的身份，所以王志昆對他顯得格外熱絡，客氣之餘，還刻意添了幾分自在。\n範閒笑眯眯地看着這一幕，猜到這位軍方大老是刻意讓梅大人看的，軍政兩衙，不論是在定州還是在燕京，都是會有些磨擦。\n而王都督想必認爲有自己在朝中爲援手。\n梅執禮這一干文官應該要更警惕些。\n梅執禮在一旁笑了兩聲，然後走上前來。\n對範閒說道：“老大人可好？”\n範閒認真說道：“父親在澹州過地舒心，國公他老人家身體也還不錯。”\n這話裏說的國公，正是柳氏的父親，梅執禮的老師。\n王志昆在一旁看着這幕，心裏犯起了嘀咕，這才明白，原來梅老頭和小范大人早就認識了。\n範閒和梅執禮確實是老相識，想當年範閒入京第一件轟動的事情，正是在梅執禮眼皮下發生，當街拳打郭保坤一事，梅執禮可是給範府幫了不少忙。\n“您不在朝中呆着，卻偏要跑燕京來做甚？”範閒笑着問道。\n梅執禮壓低聲音笑道：“京都府尹哪裏是人做地？還是趕緊跑遠些的好。”\n一老一少二人哈哈大笑起來，梅執禮斜乜看着王志昆，說不出的得意，心想你走澹泊公的門路，那是靠着自己女兒，我可是靠着他地父母，誰親誰疏，自己看着辦吧。\n範閒失笑道：“您這話說的……我看孫大人倒沒覺着困難。”\n此言一出，便是王志昆也忍不住捋須笑了起來，心想小公爺果然刻薄的狠，如今官場上誰不知道這位因禍得福的京都府尹孫敬修，如果不是他女兒把他賣了，只怕他早就死了。\n當然，官場上每每說到此事，都會忍不住賊眉鼠眼地討論一下，那位大義滅親的孫小姐，究竟被小范大人禍害到了什麼地步，居然能做出這樣的事來。\n範閒此行燕京只是路過，他主要的目的是要去東夷城，參加四顧劍最後一次地劍廬開廬。\n滿天下人都知道，這一次開廬，大概是這位大宗師最後一次與世人相見。\n而此次開廬儀式辦的也極爲盛大，不僅是東夷城及城周的那些諸侯小國各有貴人前去見禮，便是北齊南慶這當世兩大勢力，也受到了邀請。\n所有人都在猜測，四顧劍大概是要借這最後一次開廬，來決定東夷城將來會投向何方。\n所以北齊和南慶朝廷都不敢怠慢，紛紛派出代表人物，而範閒因爲王十三郎的關係，當然成了南慶的代表。\n至於欽差儀仗會順路將王曈兒帶回燕京，則是因爲大皇子納側妃一事已成定局，六月的時候，便要準備入門。\n只是側妃的名聲總是不好聽，陛下爲了王志昆府上的臉面，所以格外重視，讓這位小姐先行回家鄉，再千里迢迢接回京都。\n在範閒看來，這純屬喫多了沒事兒幹，但王家感念聖恩，欣喜異常，只好累了自己。\n當夜，範閒一行人便在都督府歇下了，王曈兒樂滋滋地給範閒行過禮後，便跑回了自己地閨房，等着嬤嬤們教出嫁地規矩。\n酒席上，王志昆有些尷尬地看着範閒，說道：“這幾個月，真是勞煩小公爺費心了。”\n大都督心知肚明，大殿下對於納側妃一事的態度，雖然他很欣賞大殿下，也願意自己地女兒嫁給對方，但是身爲人父，總是擔心自己的女兒。\n他清楚，如果不是小范大人擔起了此事，只怕事情要麻煩許多。\n範閒笑了笑，沒有說這件事情，垂下眼簾輕聲問道：“北齊去的人是誰？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597667.html"}