{"bookid":"219683","source":"drxsw","content":"第一百二十四章京華江南皆有血\n江南居，大不易，江南雪，深幾許？南慶朝廷的連番密旨，讓整個江南都亂了起來，那一場並不大的雪給萬千百姓平添了無數涼意。\n所有的鉅商大賈們，都感受到了來自京都的壓力、殺氣，嶺南熊家，泉州孫家一直與範系交好，然而在朝廷的壓力下，他們動也不敢動。\n至於那些一直在朝廷權貴們庇護下，於邊縫裏竊取着天下財富的鹽商們，則開始蠢蠢欲動起來。\n內庫招商方式的改變，從根本上打擊了範閒所擁有的力量，關於這一點，誰都看的清清楚楚，尤其是身爲範閒在江南的代言人，如今明家的當家主人夏棲飛，更是感到了迫在眉睫的危險。\n當然，他相信以明家在江南的影響力，最關鍵是明家的存亡會影響的江南民生，會讓朝廷在下手時有所忌憚，至少不會在慶曆十一年就直接把明家逼死，明家若真的散亡了，朝廷也得不到什麼好處。\n只是這樣一種趨勢已經定了，時局再這樣發展下去，用不了幾年，明家便會漸漸被邊緣化，被朝廷扶植的其他十數家江南商人逐漸吞噬。\n夏棲飛的身後有數萬人的生死，由不得他不警惕持重，而江南總督大人薛清那一夜與他的長談，更是點明瞭朝廷對他的要求。\n在那夜之後，夏棲飛陷入了沉思之中，他必須在小范大人和朝廷之間選擇一邊，正因爲這種很苦惱的思忖，讓他接到了那名啓年小組的通知後，並沒有選擇在第一時間潛入京都與範閒碰面，並不是他已經開始搖擺，而是因爲他知道範閒讓自己入京，只是想評估一下自己的忠誠，而眼下的局面沒有給夏棲飛展現忠誠的時間。\n江南的局面太危險，所以他只是給範閒去了一封親筆書信，表達了自己一如既往。\n如果換做別地商人，在朝廷與已經失勢的範閒之間選擇，並不是一件極爲困難的事情，商人逐利，自身並沒有能夠影響時局的真正實力，他們必須主動或被迫地投向更強大的一方。\n這是商人們的天然屬性，夏棲飛就算如今棄範閒而去，想來也不會讓太多人意外和不恥。\n然而夏棲飛不是一個普通意義上的商人，這也正是當年範閒挑選他做爲自己江南代言人的原因。\n這位明傢俬生子與範閒擁有極爲相似地人生軌跡，他自幼漂泊在江湖上，是江南水寨的首領，在商人的天然血脈之外，更多了幾分江湖之人的義氣。\n夏棲飛清楚。\n如果沒有小范大人，自己永遠不可能回到明家，更遑論重掌明家，替母親報仇，就此大恩大德。\n夏棲飛不敢或忘，更不願意背叛範閒。\n明家經營江南無數年頭，便是當年範閒下江南也有些舉步維艱，如今在夏棲飛的帶領下。\n開始發起抵抗，抵抗江南總督衙門的壓力，抵抗那道來自京都的密旨，一時間整個江南都慌亂了起來。\n便在此時，當年與範閒配合默契，卻不怎麼顯山顯水的江南總督薛清站了起來，這位南慶朝廷地極品封疆大吏，冷漠地開始了對明家的打壓。\n並且極爲出人意料地，再次將明家四爺扶上了檯面。\n這本來就是當年範閒曾經用過的招數，如今薛清很簡單的照葫蘆畫瓢，卻是取得了非常好的效果。\n明園內部本身就分成幾個派系，老明家地人雖然手頭拿的股子數量不多，但畢竟是明家內部的人士，如今雙方的分歧被擺上了檯面，夏棲飛再想替範閒維護在江南地利益。\n就顯得極爲困難了。\n然而夏棲飛還在堅持。\n在招商錢莊的大力支持下，化金錢爲力量。\n由下至上的滲透着整個江南的官場，不惜一切代價的阻撓着朝廷旨意的真正落實。\n這位明家當家主人很清楚，大勢不可阻，小范大人只是在京都等待着什麼，自己這些人所需要做的，就是盡力保存他的力量，從而讓他在京都地等待能繼續下去。\n可問題在於，究竟要等多久？自己這些人如此拼命地煎熬，又要熬多久纔到頭？\n沒有熬多久，慶國朝廷很明顯對於江南士紳商人們的不配合失去了耐心，就在內庫轉運司召開的冬末茶會後的第三天，在茶會上嚴辭反對內庫招標新規的明家主人夏棲飛，便在蘇州城外遇刺！\n行刺夏棲飛的黑衣人竟是超過了五百人，誰也不知道這些兇徒是怎樣通過了南慶內部嚴苛的關防，來到了蘇州城外，更不知道這些刀法狠厲，頗有軍事色彩的兇徒是從哪裏來地。\n爲什麼夏棲飛遇刺地時候，蘇州府和江南總督府的反應那般慢？江南路多達數萬人地州軍，爲什麼在事後一個兇徒都沒有抓到？\n五百名黑衣兇徒像潮水一樣吞沒了夏棲飛的車隊，夏棲飛雖然是江南水寨的寨主，手底下有無數願意爲他拼命的好漢，然而在這樣一場怎樣也預想不到的突襲面前，拋盡頭顱，灑盡熱血，終究還是被攻破了防禦圈。\n江南水寨新任的供奉力戰而死，回蘇州幫助處理事務的關嫵媚也死在這一次刺殺之中，夏棲飛本來絕無幸理，然而在這關鍵的時刻，一位不起眼的明家家丁揹着重傷後的他，靠着手裏的一柄寒劍，於重重圍困之中，殺將出來，將夏棲飛揹回了明家！\n明園就此封園，三日不開。\n而當州軍趕到刺殺現場時，除了明家那些倒臥於地的家丁護衛屍體之外，什麼都沒有發現，那些黑衣兇徒們竟是連一具屍首都沒有留下。\n當夜江南總督府裏，總督薛清與兩位師爺看着手中的情報開始沉思，朝廷不顧天下震驚，也要悍然出手，已然是孤注一擲的舉措，京都裏的皇帝陛下已經不想與範閒再玩那些虛頭巴腦的東西，已經失去了耐心，然而就在這樣的雷霆一擊之下。\n夏棲飛居然活了下來，這個事實讓薛清感到了些微的失望，如今明園已經封了，朝廷總不可能明火執杖地破了江南明家的園子。\n回報地情報中，那個揹着夏棲飛飄然遠離的劍手，引起了薛清的注意，面對數百名慶國精銳軍士，居然還能殺出重圍。\n能夠擁有這樣能力的武者，一定是位九品強者，而這天下的九品強者總共也沒有多少，能夠一直潛伏在夏棲飛的身邊，在最後挽狂瀾於既倒者，也只可能是範閒……派過來的劍廬弟子。\n江南的事情並沒有就此罷休，在這一場血雨腥風中，對明家當家主人地行刺只是個引子。\n當明家閉園之後。\n江南水寨沙州總舵開始調拔好手，準備馳援蘇州，然而這一支援助明家的隊伍行至半途，便被朝廷的州軍攔截繳械。\n而駐守沙州的江南水師，則趁着江南水寨內腹空虛的機會。\n進行了最冷酷的清洗工作，湖水包圍中的江南水寨被一把大火燒了，不知道死了多少人，火勢整整燒了三天三夜。\n還未停歇，直欲將那湖水燒乾，葦根燒成祭奠用的長香……\n朝廷清剿江南水寨，可以有無數理由，然而令薛清再感失望地是，江南水師的出手太狠辣，而路中攔截下的那批水寨漢子死的死傷的傷，被俘地人們也是極爲硬頸。\n竟沒有一個人肯開口，於是想將明家與江南水匪扯上關係的試圖，在這裏被迫止住。\n明園封園第三日，明家四少爺死於井中，據傳是心生愧疚，投井自殺，緊接着，明家老一派的人手開始逐漸凋零。\n死了太多親人兄弟的夏棲飛。\n開始了殘酷地反擊，至少在眼下。\n明園終於在他的鐵血手段下，在東夷城強者的幫助下穩定了下來。\n朝廷用這種手段對付江南鉅商明家，影響太過惡劣，極容易造成江南民心動盪，也會讓其餘的商人們對朝廷產生不信任之感。\n而且不要忘記，夏棲飛如今也有官府身份，他的監察院江南監司身份並沒有被撤掉，所以總督府方面當然不肯承認這件事情與官府有關。\n在明家憤怒的指責下，在京都監察院本部或有或無的質詢中，以江南總督衙門爲首，幾大州的官府開始聯合起來，努力地開展着對夏棲飛遇刺一事地調查，當然，誰都能夠想得到，這個調查永遠是沒有任何結果的。\n很奇妙的是，無論是官府還是明家，都沒有人提起那個消亡在火海里的江南水寨，似乎那個曾經在江南風光無比的江湖勢力從來沒有存在過。\n與滄州城外那場莫名其妙的戰役，紅山口那一場決定歷史走向的大捷比較起來，江南處的動亂與殺戮並不如何刺眼，死地人並沒有那兩處多，影響看上去也沒有那兩處大，京都地權貴市民們也只是隱約知道江南有個很有錢的家族最近似乎過地並不是很如意。\n然而江南的較量，其實才是真正的較量，因爲那裏承擔着慶國極大份額的賦稅來源，三分之一百姓的安居樂業。\n而且江南一向安樂，即便是範閒當年下江南一場亂整，也極爲小心地將風波控制在一定的範圍之內，雖然惹出了一場江南士子上街的運動，但畢竟沒有讓江南亂起來。\n而這一次江南卻是真的亂了，如果不是夏棲飛僥倖活了下來，並且用更狠厲的手段來安撫自己悲傷的心，或許江南已經全數落入了朝廷的把控之中。\n關於這一點，只能說範閒這一生的運氣確實不錯，他選擇的那些親信下屬，對他的信任投注了已經完全超出的回報。\n皇帝陛下與範閒之間的冷戰在天下的三個重要地方變成了熱戰，而除了這三個地方之外，在穎州城外也發生了一件事情，只是這件事情沒有引起太多人的注意。\n被朝廷剝奪了官職，押回京都受審的監察院官員兼內庫轉運司主官蘇文茂，途經穎州，當囚車隊伍剛剛走出穎州城的時候，遇到了一批山賊的襲擊，是日，負責押送犯官的刑部官員死傷無數，而蘇文茂被生生砍斷了一隻臂膀，最後生死未知，下落不明。\n“當年穎州的山賊。\n其實就是關嫵媚吧……那一年我坐船下江南，第一批開始打交道的就是她，然後通過她的關係，才找到了明七少，也就是夏棲飛。”\n慶曆十年臘月二十八，江南地情報終於通過抱月樓的途徑傳到了範府，範閒看着手中的情報沉默半晌，說道：“江南水寨早就暗中被招安了。\n杭州會的重心一直在穎州，那年大江決堤之後的慘景早就沒了，如今的穎州知州是我親自挑的良吏，怎麼可能又整出這麼多山賊來。”\n範閒笑了笑，笑容卻有些淒涼，他回頭看了林婉兒一眼，說道：“你我兩口子折騰了這麼多年，原來卻及不上陛下不講道理的瞎砍瞎殺一通。”\n當年範閒下江南路過穎州。\n發現此地民生艱難，後來內庫重新煥發青春，朝廷國庫充實，內庫豐盈，第一時間內。\n林婉兒主持地杭州會便開始向大江兩岸的貧苦州郡投放銀兩，那時節有範閒和晨郡主的名聲壓陣，又有監察院的陰森監察，倒也沒有什麼官員敢從中撈銀子。\n如今江南的民生應該比當年要好些了。\n“劍廬一共派了六個人下江南，內庫裏面我留了三個，因爲那裏是重中之重，還有三個主要就是負責夏棲飛和蘇文茂的安全，我不想讓這些跟着我的人都死了。”範閒面無表情說道：“就這樣，還是出了這麼大的問題，希望文茂能夠活下來。” 林婉兒在一旁安靜地看着他，知道他地心裏有諸多苦楚壓力。\n範閒低頭沉思片刻。\n然後緩緩地擡起頭來，眼眸裏似乎開始燃燒起一股火焰，這股火焰像極了湖泊裏燒了三天三夜的火，似乎有無數的冤魂在這把火裏掙扎悲鳴哭喊慘嚎。\n京都裏的局勢也滿是苦風苦雨，言冰雲還在定州處理青州大戰的事宜，就算此時他已經離開定州，卻還要在路上耽擱一陣時間。\n也正是在這段日子裏，都察院趁機開始了對監察院地威壓。\n如今的監察院先後兩任院長一死一廢。\n而言冰雲卻無法獲得監察院從內心裏的服從，羣龍正是無首。\n憑藉着陛下的縱容，門下中書地配合，都察院的御史們，開始在賀宗緯的率領下，對監察院發起了最殘酷的清洗。\n首當其衝的便是一處，短短三天時間，便有三十幾名監察院官員被緝拿入獄，被捉進了大理寺中，那些看似溫和的文官難得有機會對監察院動手，自然不會客氣，牢裏的各式刑具在這一刻都開始發揮作用。\n敗了，範閒敗了，他一敗再敗，敗到塗地，範閒知道自己錯了，皇帝陛下就像是那座大東山一樣，就算自己在天下間再營造出無數的風雨來，只要這座山不倒，慶國地朝廷便不會亂，再大風雨依然冷酷。\n而今天宮裏傳出來的那個非常隱密的消息，就像壓在範閒心上的最後一根稻草，逼得他必須馬上做出選擇。\n一位被選入宮裏的秀女據說懷上了龍種——聽到這個消息，範閒禁不住冷笑了起來，看來食芹殺精這種效果，對大宗師這種怪物，確實沒有太大作用。\n“江南那邊夏棲飛很艱難，若我再不出手，他連自保都不能，更遑論替我撐腰。”範閒微眯雙眼說道：“我的力量消損的越多，陛下的手段便越狠，這是一個相輔相成地事情。\n一開始他會慢慢地來，可我反擊地力量越來越小，他的顧忌也就越來越少，手段便會越來越瘋狂……直到最後把我變成一個孤家寡人。”\n“朝廷在江南地舉措……其實很不明智。”林婉兒輕聲說道：“明眼人都知道明家的困局是怎麼回事，朝廷這次做的太明顯，而且用的手段太血腥，只怕江南的商人們從此以後便會離心。”\n“不止不明智，更可以稱得上愚蠢，不過很明顯，陛下不在乎這些，他只在乎用最短的時間徹底地擊垮我，擊碎我任何的僥倖。”範閒的表情很木然，“不知道爲什麼，好像他也有些着急了。”\n林婉兒看着他，心頭微微顫動，雖然夫妻二人並未明言什麼，然而只需要一個眼神。\n她便知道他的心裏在想些什麼，尤其是在這樣的局勢下，他這樣的表情足以證明他地心思。\n就這樣兩行清淚從婉兒的眼裏流了出來，她怔怔地望着範閒，顫着聲音說道：“可是你能有什麼法子呢？”\n範閒沉默很久，然後輕輕地攬過她的身子，像抱着孩子一樣溫柔地抱着她，輕聲說道：“雖然我一敗再敗。\n看似毫無還手之力，其實卻證明了一點我很想知道的事情。”\n“陛下終究是老了，他不再像當年那般有耐心，沉穩冷漠到可怕的程度，不給人任何機會。”範閒低着頭在妻子的耳邊說道：“脫去了那身龍袍，陛下更像個普通人了，這……或許就是我的機會。”\n時轉勢移，範閒沒有時間再去等待那位蒙着一塊黑布的親人從冰雪天地裏回來。\n如果他真地這樣繼續等下去，就算皇帝陛下一直忍着不殺他，就算他等到了五竹叔的歸來，可那個時候，他所在意的人只怕全部都要死光了。\n就像江南水寨裏的那些人，關嫵媚，蘇文茂，監察院裏的那些官員。\n他必須反擊。\n而且他的手裏確實還擁有皇帝也不曾知曉的祕密，只是他清楚，關於內庫的反擊一旦真地展開，範系的勢力與皇宮那位之間，再也沒有任何迴轉的餘地，說不定整個慶國都將因此陷入動亂之中，而若範閒敗了，他的身後只怕要死無數的人。\n範閒沒有信心可以擊敗自己地皇帝老子。\n所以當他勇敢地以生命爲代價站了出來時，必須要替自己在意的親人友人們保留後路，那場秋雨之後，他便不在意自己的生死了，卻仍然在意旁人的生死。\n爲了這個後路，臘月二十八之後地範府安靜了很久，氣氛壓抑了很久，便是兩位小祖宗似乎都發現了父親的異樣情緒。\n不再敢大聲地叫嚷什麼。\n過了一個極爲無味的年節。\n隨意吃了些餃子，範閒便將自己關在了書房裏。\n這一關便是七天，一直到了初七，他才從書房裏走了出來。\n闔府上下都等候在書房外，林婉兒在一旁憂慮地看着他，思思端了碗蔘湯送到了他的手裏。\n範閒端過蔘湯一飲而盡，笑着說道：“咱澹州四大丫環，還是你的湯熬的最好。”\n思思心裏咯噔一聲，忽然覺得有些不祥的預兆，卻是緊緊咬緊了嘴脣，並沒有出聲，她相信自己看着長大的少爺，本來就不是凡塵中人，無論面臨着怎樣地困局，都會輕鬆地解決，就像這二十幾年裏的歲月一樣。\n今日初七，太學開課，洗漱過後，林婉兒替他整理好衣衫，將他送到了府邸正門口，一路上她的手都在微微顫抖。\n清晨的日光突破了封鎖京都許久的寒雲，冷冽的灑了下來。\n林婉兒癡癡地看着範閒好看的側頰，不知道以後還能不能看到，忽然看見了範閒鬢角上生出一根白髮，在晨光中反耀着光芒，不由心頭一絞，痠痛不已。\n她儘量平靜問道：“想了七日，可有想明白什麼？”\n範閒嘆了口氣，回覆了初進京都時的憊懶與無奈，笑着說道：“想七天希望能想成一個大宗師，你說我是不是太癡心妄想了些？”\n林婉兒掩脣笑道：“着實癡心妄想。”\n“年前請戴公公遞進宮裏地話有迴音了，陛下讓我下午入宮。”範閒憐惜地看了一眼妻子，說道：“陛下向來疼你，加上年紀大了，想來不會爲難你，若你在京都過地不舒服，回澹州吧，陛下總要看看奶奶的面子。”\n林婉兒依舊掩着脣，笑着問道：“我可懶得走，就在家裏等你，倒是你，可真想出什麼法子來了？”\n範閒聳聳肩，像個地痞無賴般說道：“哪有什麼法子？陛下渾身上下都沒有空門……啊，想起來了，一個姓熊地人說過，既然渾身上下都沒有空門，那他這個人就是空門。”\n“又在講笑。”林婉兒掩脣笑着，笑的快要咳出眼淚來一般。\n“本來就是在講笑。”範閒低頭在婉兒的額頭上輕輕地吻了一下，然後頭也不回地上了馬車。\n看着馬車向着東川路太學的方向駛去。\n林婉兒臉上的笑容頓時化做了淒涼，她放下了掩在脣上的袖子，白色地衣袖上有兩點血漬，這七日裏她過的很辛苦，舊疾復發，十分難過。\n“孔曰成仁，孟曰取義，惟其義盡。\n所以仁至。\n讀聖堅書，所學何事……庶幾無愧，自古志士，欲信大義於天下者，不以成敗利鈍動其心……”\n冷靜到甚至有些冷冽的聲音在太學那個小湖前面響起，愈百名太學的學生安靜地聽着小范大人的教課，很多人感到了今天小范大人情緒上的怪異，因爲今天他似乎很喜歡開些頑笑。\n偏生那些頑笑話並不如何好笑。\n很多人都感覺到，小范大人有心事。\n胡大學士在一棵大樹下安靜地看着這一幕，老懷安慰，他自以爲自己知道範閒的心事在哪裏，所以安慰。\n今天是初七。\n太學開門第一課，而下午的時候，陛下便會召範閒入宮。\n慶國朝堂上地上層人物都知道，此次入宮是範閒所請。\n所以胡大學士很自然地認爲，在陛下連番打擊下，在慶國取得的偉大戰果前，範閒認輸了。\n一想到今後的慶國君臣同心，父子齊心，一統天下，一片和諧，胡大學士便感到無比安慰。\n甚至都沒有注意去聽範閒今天講課的具體內容。\n“孔不是扮王力宏的九孔，不是搖扇子孔明，更不可能是打眼的意思。\n孟……嗯，我不大喜歡這個人，因爲這廝太喜歡辯論了，和我有些相似。”\n範閒對池畔逾百名太學學生笑着講道，他也不在乎這些太學生能不能聽懂，這個世界上確實有經史子集。\n卻沒有孔子孟子以至許多子。\n仁義之說有，卻很少也像孔夫子講的那般明白的。\n“捨生取義這種事情。\n偶爾還是要做做地，但……我可不是這種人，我向來怕死。”\n此話一出，所有的太學學生都笑了起來，覺得小范大人今天亂七八糟的講課裏，終於出現了一個聽得懂的笑話。\n“但！”\n範閒的表情忽然冷漠了起來，待四周安靜之後，一字一句說道：“人之異於禽獸者幾希，唯重義者耳？不見得……人之本能，趨生避死，然而人之可敬，在於某時能慷慨赴死，因何赴死？自然是這世間自有比生死更加重要地東西。”\n“這依然與我無關。”他笑了起來，然後四周一片安靜，所有人都感覺到異樣，所有的太學生怔怔地看着池畔的他，沒有一個人笑出聲來。\n“我一向以爲世間沒有任何事情比自己的生死更重要，但後來發現，人地渴望是一種很了不起的事情，人有選擇權是一件了不起的事情。”範閒沉默片刻後說道：“既然總是要死的，那咱們就得選擇一個讓自己死的比較盡興的方式，無悔這種詞兒雖然俗了些，但終究還是很實在的話語。”\n“人的一生應當怎樣渡過？”\n範閒環顧四周，問出這個問題，自然沒有人回答。\n一陣沉默之後，他地聲音迴盪在安靜的太學裏。\n“我想了一輩子都沒有想明白這個問題，抄很多書，掙很多錢，娶很多老婆，生很多孩子……呃，似乎都做到了，然後我又想了很久很久，大概得出一個結論，那就是，想怎麼過就怎麼過吧，只要過的心安理得。”\n“這，大抵便是我今天想要說的。”\n說完這番話，範閒便離開了太學，坐上了那輛孤伶伶的黑色馬車，留下一地不知所以，莫名其妙，面面相覷的太學年青學子，還有那位終於聽明白了範閒在說些什麼，從而面色劇變的胡大學士。\n胡大學士惶恐地離開了太學，向皇宮的方向趕了過去，這時候天色尚早，範閒要下午才能入宮，他希望自己還來得及向陛下說些什麼，勸些什麼，阻止一些什麼地發生。\n範閒在太學裏這番東拉西扯地講話，在最短的時間內撒播了出去，不需要有心人地推波助瀾，實際上整個京都裏，那些敏感的人們，一直在等待着這位京都閒人的反應。\n與所有這些人的匆忙緊張不同，範閒卻很平靜，離入宮的時間還早，他來到了新風館，開始享用冬日裏難得的，或許是最後的享受——那幾籠熱氣騰騰的接堂包子，以及桌子旁邊長着一張包子臉的大寶。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205598549.html","book":"慶餘年","title":"第七卷朝天子 第一百二十四章 京華江南皆有血","retries":1,"index":724}