{"bookid":"219683","book":"慶餘年","source":"drxsw","index":613,"title":"第七卷朝天子 第十九章 王家小姐","content":"第十九章王家小姐\n帶着明顯監察院標記的車隊，順利進入了京都西城門，在新街口的地方車隊便散了，打頭的兩輛馬車並不怎麼起眼地匯入了京都街道的人流之中，向着西南方向拐了過去，不一時便拋卻了身後的熱鬧，進入了貴氣十足、安靜無比的東城之中。\n遠遠能看見自家範氏大宅的宅獸，馬車並沒有停住，而是向着北邊拐了過去，越靠近皇城的地段，越是安靜，行過國公府一帶地方，又經過了如今閉門已久的靖王府，便來到了和親王府那條街口。\n馬車離王府大門還有一段距離，車中的範閒便隱隱聽到了王府正門口的嘈雜之聲，看來有一場熱鬧正在那裏發生。\n他揉了揉發癢的鼻子，心想自己又估摸對了，那位王家大小姐滿臉怒氣，果然是來了和親王府。\n關於皇帝陛下的心思，範閒在城門處看到這位正在扮東施的王家大小姐後，便已經猜到了若干。\n既然大殿下被逼着納側妃，爲將來廢王妃做準備，那麼這位側妃必定要出身不低纔是，如此方能坐上將來的王妃正位。\n而且這位大小姐是王志昆的愛女，日後大殿下領兵北上，有自己的老丈人領着燕京大營在旁協助，沙場之上，主將副將無礙，對於大局也有極大的好處。\n至於如果日後王家小姐真的成了和親王妃，皇帝會不會擔心大殿下和王志昆控制了太多的兵馬，那則是以後的問題，有了二皇子的教訓在前，範閒並不認爲皇帝陛下會讓自己的兒子們擁有太多胡思亂想的機會。\n一位軍方重臣的女兒嫁給皇子，那位皇子應該暗自警惕纔是，不然誰知道會不會像李承澤一樣，事到臨頭。\n被賣了個乾乾淨淨。\n範閒忍不住嘲諷笑了起來。\n皇帝陛下地安排自然是極有遠見的，大殿下若要領兵征伐北齊，大王妃的北齊公主身份，確實是一個難以繞過去的障礙，只是對於這種安排，範閒心裏有極強烈的反感情緒，且不提北齊大公主與他之間的關係，只是在城門處看見那位行事惡劣的王家小姐。\n範閒就對皇帝陛下的眼光產生了最深地懷疑。\n給自己挑兒媳婦兒，你也得挑個好點兒的，像這樣一個女人，如果真進了王府，只怕會惹得闔府不寧。\n但範閒馬上又否認了自己對於皇帝的腹誹，皇帝陛下這個人，對於女人向來不如何在意，聯姻結親只是一些交易罷了。\n至於這個女人的品性如何，會不會給自己的兒子帶去好處，他根本不在乎。\n至於王府可能會因爲王家小姐的入府，而變得闔府不寧，說不定這正是皇帝陛下願意見到的效果。\n大殿下身份尊貴。\n和親王府獨佔了半條長街，東城一片安靜，也沒有什麼人敢在這等要害地方去看大殿下的笑話，所以王府正門口雖然在吵着什麼。\n但是除了監察院地兩輛馬車之外，並沒有其餘的人窺視。\n“大人，這時候過去似乎有些不方便，要不要先回府？”範閒雖然此行西涼用的欽差名義，實際上卻辦的暗旨，用不着回京便入宮回旨，而沐風兒眼睜睜看着和親王府門口變成了菜場，心道王爺臉上肯定有些掛不住。\n如果提司大人此時入府拜訪，只怕有些不便。\n不過沐風兒始終不如王啓年那般會猜忖範閒的心意，範閒此時來到和親王府外，爲地就是看這一場熱鬧。\n他在車內凝神聽着，已經聽明白了和親王府門口那場熱鬧由何而來，那位王家小姐的聲音如此之大，想聽不明白也很困難。\n原來陛下讓大殿下納側妃的旨意雖然還沒有明發，但已經在暗中做了些工作。\n該知曉這個消息的人。\n自然早已經知曉，身爲當事人地大皇子和王志昆更是心知肚明。\n昨日新任京都守備統領史飛親自宴請大殿下，席上便營織了一場關於大皇子與王家小姐的“偶遇”……\n不料這位大殿下也真是位乾脆人，一見着王家小姐，便像見着鬼一樣，落荒而逃，根本沒有給對方任何說話的機會。\n這位王家小姐世居燕京，身爲大都督之女，何時受過此等屈辱與委屈，尤其想着自己入府之後，還要可憐兮兮地做個側妃，更是一口氣憋在了心裏。\n明明知道是宮中的旨意，讓自己嫁給大殿下，對自己使氣做什麼？王家小姐怎麼想也想不明白，當然，身爲前任京都驕女葉靈兒的崇拜者，她對這位曾經領兵征戰西陲數年的王爺也是頗有傾慕之意，今兒個白天，不知是受了丫環的挑唆，還是自己的想法鑽進了牛角尖裏，竟是渾然不顧禮數，單騎入京，跑到王府來了。\n當然，史飛知曉此事後不敢大意，趕緊派人來追，只是追到了和親王府，誰也奈何不了這位小姑奶奶，誰也沒辦法把她拉回去。\n這位王家小姐用地名義也是可笑，居然說是來和親王府拜見王妃。\n當然，範閒不得不承認，這個名義雖然有些荒唐可笑，但是京都權貴女子之間的交流，也算是平常。\n就連範閒也沒有想到，王妃居然和自家男人一樣乾脆，大門緊閉，拒不納客，連一句主家出門在外的託辭也沒有，直接便說今日王府有事，恕不待客。\n王家小姐心裏便覺着更委屈了，心想自己已經心甘情願落了身份，前來拜見你這位外邦女子，你居然還拿着身份，給自己喫閉門羹，便在王府外鬧了起來，這位女子徒有葉靈兒的率性，卻根本沒有葉靈兒的分寸，大吵大鬧，真真是讓人頭痛不已。\n那些她家的親將校衛，惶恐地看着這一幕，看着和親王府緊閉的大門，心中實在是惱火的沒輒，心想這是什麼地方。\n這可是和親王府，就算小姐在燕京可以橫行，但在京都怎麼也這般行事混帳？如果真惹惱了府內地王爺，誰知道他會做出什麼樣地事來。\n範閒略感厭惡地看着遠處地這一幕，心裏卻在想着，如果宮裏和史飛真地有心，又怎麼會攔不住一個嬌蠻女子的無禮行事，只怕今天這一幕。\n是某些有心人刻意做出來的，非要讓大殿下心裏不痛快，鬧得滿城皆知，最後再由陛下發話梳理此事，讓大殿下喫個啞巴虧。\n比如到時候，皇帝陛下淡淡說一句，王家小姐對你情深意重，已經追上門去了。\n你還不負責？再比如說，京都百姓都知曉了此事，你身爲皇族長子，怎能不顧及天家顏面，朕給你半月時間。\n了結此事，將那女子納入門來，便不怪你，如此等等。\n都是一些小手段。\n見不得人的混帳辦法，偏生這些手段辦法卻是範閒最熟悉的，他皺着眉毛，心想大殿下待自己極爲親厚，這一椿難事，至少今天眼前這椿混帳事，總還得自己去處理了，對沐風兒吩咐道：“過去叩門。”\n兩輛黑色的馬車向王府門口駛了過去。\n車輪咯吱咯吱作響，就像是爲王府門口那位權貴小姐不依不饒，不曾口乾的潑辣聲音做了一個並不和諧地伴奏。\n王府門口圍了約有三十幾人，都是王家從燕京帶回來的家將，還有京都守備那邊調給王家小姐的管家僕人，一位老管家正哭喪着臉，乞求着自家小姐，給老爺留些顏面。\n不要再在王府門口鬧了。\n不然等自家成了整個京都的笑話，叫王家如何在京都呆下去？\n待這兩輛馬車靠近了王府正門。\n那位管家趕緊住了嘴，反正自家小姐也不肯聽自己的話。\n而那些家將僕人之流，則是警惕地盯着兩輛黑色的馬車，心想小姐正在撒潑，若讓人瞧見還傳了出去，只怕大是不美。\n只有那位王家小姐一腳踩在石獅之上，指着王府大門，依然在發揮着星爺面朝大海的功力，劈里啪啦罵個不停。\n馬車裏傳出範閒的聲音：“這是誰家女子？當街撒潑，還有點兒禮數沒有？”\n這句話說地是老氣橫秋，八點檔之氣十足，也是範閒在馬車裏憋了半天才想出來的辭句。\n此言一出，王府門口圍着的那些人臉色劇變，這句話看似尋常，其實卻是異常狠毒，一開口便把王家小姐此時的行爲，帶到了家教之上，看似批的是這位女子，實則卻是衝着女子身後地人來的。\n一位家將盯着這兩輛馬車，強壓怒氣，說道：“不知是哪位大人到來。”\n除了那位小姐之外，王家史家都沒有傻子，來人既然敢在和親王府門口如此託大的說話，自然有其背景，而這位家將已經發現了馬車上刻意露出的標記，知道對方是監察院官員。\n整個慶國朝廷，如今敢不賣軍方燕京派面子地官員極少，但是監察院的官員則有這個底氣，因爲他們的頭頂上有一個極爲護短的老祖宗，雖然那位坐在輪椅上的老祖宗已經漸漸隱退，但是緊接着又出現了位更爲護短的小祖宗，而且這位小祖宗行事更狠，背景更深，入京不過五年，已經弄死了好幾位尚書，甚至連太子長公主之輩都是倒在了其人的手下。\n有這樣一位小祖宗護着，監察院的官員，敢如此囂張也說得過去。\n這位家將回京之前，曾經得過都督大人地密令，在京都一定要隱忍做人，尤其是切切不可得罪監察院，所以此時聽着車中人暗諷王家家教，這名家將依然能夠強行壓抑下怒氣，保持平靜地詢問。\n車中人卻沒有馬上回答他的問題，一名下屬一掀車簾，範閒從車中行了下來，於衆人之中，走到和親王府緊閉的大門口，扭頭看了一眼踩在石獅上的那名女子。\n這位王家小姐雖然行事暴燥，語氣潑辣，但着實有幾分奇妙之處，明明此時已經來了外人，可她竟像是沒有看見一樣，依然無比委屈，無比憤怒地對着王府裏喊話。\n直到……被這位年輕的監察院官員看了許久許久……\n她狠狠地瞪了範閒一眼，罵道：“看什麼看？閉上你那雙狗眼！”\n此言一出，全場一片安靜，範閒身後的監察院部屬冷冷地盯着踩着石獅的王家小姐，沐風兒的面部表情一陣扭曲，似乎隨時可能上去把這名女子暴打一頓。\n那名家將及管家發現事情不對，趕緊攔了上來，隔開了範閒與自家小姐。\n管家低着頭連連道歉，那名家將地表情也極爲難堪。\n範閒看着這幕，愈發確定了自己地猜測，王家小姐此番前來鬧事，定是被人挑弄着來地，只怕王家地管家家將都還不知道原因，有這樣穩重的部屬，王志昆纔會放心讓自己嬌縱不堪的女兒回京。\n又怎麼可能讓這位小姐衝到了和親王府。\n範閒看着那名管家問道：“你們是哪家的？”\n那名管家看他氣度不凡，雖然不知是幾品的官員，但是監察院官員在朝職之外，往往兼有爵位，不敢怠慢。\n說道：“老奴是王家管家，剛剛從燕京回來不久，小姐久在燕京，不知京都體例。\n若有得罪處，請這位大人多多見諒。”\n王小姐聽着二人說話，將腳從石獅子上收了回來，罵道：“這又是個什麼東西，用得着給他說軟話？”\n老管家嘴裏發苦，老爺一直吩咐要在京都夾尾巴做人，可小姐今天不知患了什麼失心瘋，居然會擺脫家人的阻攔。\n衝到了王府來，居然罵對方這位年輕官員是什麼東西……京都可不是燕京，水要深太多，街上隨便一個人都可能有什麼可怕的背景……\n“燕京？”範閒微驚說道：“王大都督地家人？”\n王小姐盯着範閒，說道：“你知道我家？你又是什麼人？”\n範閒卻是根本不看她一眼，對着管家和家將溫和說道：“快把你們家小姐勸回去吧，這宮裏還沒有發旨，她就這般來鬧。\n傳出去怎麼見人？”\n管家和那名家將連連稱是。\n只是互望兩眼，卻不敢上去扶自家小姐。\n因爲先前已經試過幾次，根本沒有法子。\n範閒微微一怔，這才發現老管家的臉上有幾道鞭痕，雖然受力不深，卻也漸漸滲出血來。\n他轉頭一看，便看見那名刁蠻王家女的左手上拿着一根馬鞭，不由臉色陰沉起來，有這樣一位忠誠管家，應當珍惜纔是，居然還用鞭子毆打，對這女子的印象更是差到了極點。\n恰在此時，這名王家小姐見範閒不理自己問話，擺出一副鼻孔向天的樣子，更是氣不打一處來，被關在和親王府門口外面半天，她已經丟了大臉，此時一個不知姓名的年輕官員，居然也敢給自己臉色，她哪裏還肯再忍，心頭怒火大作，眼中淚水漣漣，左手一揮，一鞭子就抽了下去！\n馬鞭呼嘯着揮下，快要觸到範閒的鼻尖，範閒卻只是看着這個女子，在心裏嘲諷想着，自己重生這一世，所遇見的女子總是各有各地美妙之處，在澹州時便是想尋一個惡霸也尋不到，沒料到今天終於見着一顆嫩生的魚眼珠子了。\n嗤嗤數聲，幾道寒風閃過，王家小姐手持的馬鞭在範閒身前斷成四截，垂落在地。\n監察院六處的劍手，哪裏會讓一個刁蠻女子傷了自家的提司大人，只見寒光大作，六七把鐵釺便將這位王家小姐圍了起來。\n管家與那名家將哪裏想到這位年輕監察院官員身邊居然有如此多高手，心中大驚，擔憂小姐安危，齊齊護在了王家小姐地身前。\n如果是放在往日，只怕他們就應該猜出了範閒的真實身份，只是全京都人都知道，監察院的小祖宗還在代陛下巡視西涼歸來的路上，所以一時間沒有想到此點。\n雙方劍拔弩張，隨時可能在王府外面動起手來，監察院地劍手雖然可怕，但是燕京王志昆派來保護自己女兒的家將也不是閒手，最妙的是，和親王府的大門還是那樣緊緊關着。\n範閒卻不動怒，反而笑眯眯地望着王家小姐，說道：“你繼續罵，我不攔你，只是日後我要去問問王志昆，你這樣一個異類，究竟是怎樣教出來的，改明兒我也得去問問史飛，他這個做叔叔的是不是沒有空教你，要不要讓我來教。”\n場中大譁，慶國朝廷裏，敢直呼王大都督與史統領姓名的年輕人，絕對不超過三個，除了兩位皇子之外，便只有那位年輕人，管家與那位家將對視一眼，看出對方心中的震驚與悔意，嘴脣都開始發起抖來。\n偏那位王家小姐卻是個愚鈍之輩，聽到對方直呼自己父輩姓名，大怒說道：“你是什麼東西，居然敢對父親大人說三道四，居然敢說管教我！”\n範閒看了她一眼，冷笑說道：“我連葉靈兒這匹野馬都能管地服服帖帖，更何況是你這頭跛腳驢子。”\n說完這句話，他不再理會那些惶恐不安的王史兩家人物，逕直登上臺階，啪一聲錘響了和親王府的大門，惱火說道：“看夠了沒有？還不給我開門！”\n饒是王家小姐再蠢，此時也終於知道了對方的身份，心裏面一時間亂了，眼眶裏嘩啦啦地流下淚來，只是這淚流的有些莫名其妙。\n王府的大門終於被拉開了一個小口子，卻沒有人露面，看來王府只准備讓範閒進去，卻還提防着王家小姐這位怪獸級人物。\n範閒忽然回頭，望着王家小姐問道：“你喜歡大殿下？”\n就算慶國民風再開放，但當着這麼多官員下屬僕人的面，問出這等男女之私，也太過分了，那名管家和家將一咬牙，也顧不得範閒的身份，便準備出言訓斥，不料那位王家小姐一怔之後，咬着牙大聲說道：“我就喜歡，怎麼嘀？”\n“不怎麼，我只是想告訴你，這事兒我說不行就不行，行也不行……”他頓了頓後，微嘲說道：“罵了半天了，要不要進來喝杯茶？”\n王家小姐呆在了原地，下意識裏準備逃回史叔叔家裏去，她覺得面前這位年輕權貴實在是詭異地厲害，讓自己無來由地害怕，但是半晌之後，她將心一橫，扔下馬鞭地斷梢，阻止了管家的阻攔，跟在範閒身後，進入了她夢想已久地王府——只是這次進入的方式顯得有些特別。\n王府的大門在二人身後緊閉，不論是監察院的下屬，還是王史兩家憂心忡忡的家將管家，都被擋在了王府外面，不知道範閒此時帶着王家小姐進入王府，究竟是存着什麼樣的念頭。\n其實王家小姐居然敢直視自己的目光，勇敢或者說莽撞地跟進王府，範閒也覺得有些詫異。\n詫異之餘，他的心底泛起一絲異色，心想這女子雖然刁蠻成性，一點都不體恤下人，與葉靈兒相較，捧心的姿式着實難看太多，但至少還是有葉靈兒的一椿好處。\n那就是與一般京都小姐大相逕庭的直接。\n“宮裏的旨意還有出來，你跑這裏來鬧，有沒有想過你父親和史統領的心情？”範閒回過頭來，將王府的管家趕到一邊，看着王家小姐冷冷說道：“身爲人子，孝字當頭，今天你這般胡鬧，可知錯了？”\n王家小姐愕然直視着範閒的眼睛，她知道對面這人的身份，也知道對方厲害的能耐，更清楚自己最喜愛的葉家小姐，便是對方不記名的徒弟，可她依然沒有想到，一進王府之後，對方第一句話，便是像自己的父親一樣，開始對自己上課，兩眼一紅，哇的一聲大哭了出來，抽噎着說道：“王爺……王爺他罵我不知恥……”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597577.html"}