{"bookid":"219683","book":"慶餘年","source":"drxsw","index":199,"title":"第四卷北海霧 第四十五章 以無恥入有德","content":"第四十五章以無恥入有德\n範閒眼中露出微驚之色，讚歎道：“果然不愧是苦荷大師的高徒，果然不愧是九品上的強者，竟然如此輕易地便化去我的攻勢。”他的表情是假的，他的言語卻有幾分真實，範閒很清楚，在五竹叔這個填鴨師傅的帶領下，自己確實不是面前這個海棠姑娘的對手。\n他往後撤了一步，滿面堅毅，將淬毒的匕首插入靴中，一攤右手請道：“兵器上不是姑娘對手，請教姑娘拳腳功夫。”\n海棠微微一怔，將劍緩緩收回鞘中，她隨身攜帶的劍並不是很長，所以劍鞘藏在那身與她身份完全不符的村姑衣裳裏，竟是一時不容易發現。\n範閒微笑拱手一禮，腳尖在地上一蹬，竟是毫不講理地化作一道灰龍，直直衝向了姑娘家的身體。\n海棠圓睜着那對清亮至極的眼睛，她自出師以來，不知挑了多少北國高手，卻從來沒有遇見過範閒這等捨生亡死，豪氣干雲的打法，難道對方不知道，這等愚蠢衝刺，自己只要稍一轉身，就能完全掌握場中局勢的主動？\n本來她的那位世人尊崇的老師，並沒有交代給她別的任務，更專門叮囑過，不要節外生枝。\n但當海棠看見那個漂亮年輕人，居然如此輕視自己時，仍然忍不住眼睛亮了一亮，心想就此殺了對方，似乎也是個不錯的選擇。\n然後她腳後跟微微一轉，整個人的重心往後偏了兩寸。\n須臾之間，範閒已經衝到了她的身前，毫無花俏的一拳直直擊出，目標正是那件花布衣裳下面鼓囊囊的胸脯。\n當那隻拳頭離海棠的身體只有不到三寸的時候，海棠地身體像枝楊柳一般，宛若被拳風吹的從中折斷。\n整個人的身體極其奇妙地向後倒了過去，以自己的腳跟爲軸，畫了一個半圓，片刻之後，整個人如同一道風般，飄到了範閒的身後，輕擡右掌，拍向範閒的後腦。\n看似簡單的一個動作。\n但在範閒的速度與當時極短地辰光映照之下，卻顯得無比精妙。\n而她的那隨意一掌，就像拍蒼蠅一樣，拍的是如此隨心隨性，如此理所當然……理所當然的意思是指，給旁人的觀感，那輕輕一掌既然拍出去了，下一刻後。\n理所當然會落到範閒的後腦，將這位一代詩仙，拍成冥間一代詩鬼。\n可惜她錯估了範閒的反應速度，與強悍的肉體控制能力，還有這個年輕人體內霸道真氣地蠻橫。\n所以範閒悶哼一聲。\n前面那隻腳已經深深地踩進了鬆軟的草甸泥地中！如果是一般人想在這樣高速的前衝中忽然停下，只怕右腳的膝蓋會因爲承受不住這股力量，而碎成幾塊，但範閒卻藉着強大的反震力。\n猛然間停住了身形。\n他頭也未回，嗤地一聲拔出靴子裏的匕首，自腋下陰毒無比地反手刺了過去！\n黑色劍尖所向，正是那虛無縹緲，宛若帶着一絲脫塵仙氣的手掌！\n海棠眉尖一皺，哪裏料到明前這年輕人竟然如此無恥！但她心中卻也沒有半絲慌亂，屈指一彈，於電光火石間彈到那柄如毒蛇般的黑色匕首側面上。\n手掌自然微擡，衣袖嗤地一聲穿了，雖然躲過了掌透的危險，卻依然無法將範閒凝着霸道真氣的這一刺彈開。\n一直掛在她左肘彎裏的籃子此時卻異常湊巧地蕩了過來。\n長匕首入竹籃，嘶嘶啦啦一陣亂聲碎響後，化作滿天碎竹屑。\n一道淡淡的香氣伴隨着一陣白煙在二人間迅疾彌散開來。\n海棠眉尖再皺，閉住呼息，腳尖一點。\n便欲暫退。\n不料白煙之中毫無聲息地射來三枝弩箭，待她發現的時候。\n已經到了身前一尺之地！\n如果是一般的九品高手，氣息微亂之後，緊接着又要閉息，不免胸腹間會有些鬱悶，再陡然間遇見範閒這樣射弩手段，恐怖很難躲過。\n但海棠畢竟是傳說中的天脈者，只見她冷冷一招手，一直包在頭上地花布巾嘩的一聲打開，平展在自己的臉頰之前，風吹不動，宛若鐵塊。\n噹噹噹三聲脆響，那三枚弩箭竟似射在了鐵板之上，寸寸碎裂，而海棠手中拿着的花布巾也頹然無力地碎成幾片。\n至此，範閒的偷襲全告失敗。\n海棠緩緩從衣中拔出短劍來，面無表情，反手一擲，那把劍像道閃電一樣，劈開淡淡毒煙，沿循着一道古怪的軌跡，倏乎之間殺到範閒的面前。\n範閒雙手一錯，體內霸道真氣疾出，啪的一聲，將這柄短劍夾在掌中，只覺掌心一片炙痛，知道對方地精純真氣依然附着在這劍身之上，犀利無比。\n一個影子飄來，海棠地身形竟似比這把飛劍慢不得一絲，緊接着來到範閒的身上，極其淡然地握住劍柄，輕輕一轉。\n劍刃鋒利無比，便要割損範閒地一對肉掌。\n範閒悶哼一聲，真氣運至雙掌之上，竟讓海棠的劍身無法反轉。\n海棠微一凝眉，似乎有些詫異於劍身上傳來的真氣如此蠻橫，卻也沒有多餘的動作，自然而然地抽劍而出，反刺向範閒的面門。\n很簡單的動作，很自然的動作，卻讓範閒心中生起了一絲無法躲避的念頭，雙掌微痛，夾着的那柄短劍已經消失，下一刻卻來到了自己的眉心。\n海棠低呼一聲！竟是怒意滿臉，整個人的身體飄了起來。\n她的小腹下方，是範閒不知從哪裏重新變出來的那柄黑色匕首。\n兩位年輕的強者，一個人站在草甸上，一個人飛在半空中，範閒辛辣的一劍，使得海棠渾然天成的一劍無功而返。\n她地身體在範閒身上疾速的轉了一個圓圈，身上的花布衣裳像朵花一樣開放，有些晃眼。\n花中伸出一隻手來，拍向範閒的胸膛。\n範閒雙眼微眯，竟是避也不避，右掌夾着強橫的霸蠻真氣，拍向那朵花中海棠姑娘柔軟的胸膛。\n海棠再退，側身出劍。\n叮叮數聲響，在掌風漸息之時，二人的劍尖又不知碰撞了多少次。\n片刻之後，海棠微微低頭，右手執劍，滑回後方。\n包着頭髮的布巾早已碎成數片，此時她一頭黑髮如流瀑一般散開，身上雖然還是穿得那件粗布衣裳。\n但執劍之勢，宛若九天玄女一般清麗，哪裏還有半分村姑氣質。\n另一邊，範閒盯着她地人，自己緊握着匕首的手卻在微微地顫抖着。\n他的心中升起一股挫敗的感覺，招式不及這個女人倒也罷了，居然連自己一向引以爲傲的霸道真氣，似乎在這個女子淡然圓融的精純真氣面前。\n也是完全處於下風。\n其實海棠的心裏更加詫異，她自出師以來，不知道會過多少高手，範閒明顯不是最強的一個人，他地實力頂多是剛剛邁入九品的門檻——但是讓自己最狼狽的，卻是範閒。\n範閒只是在女人面前不肯示弱，這是他骨子裏的酸勁兒。\n海棠是九品上的絕世強者，如果面對地是燕小乙。\n或許他早就逃了，但面對的是個村姑，他很強悍而愚蠢地選擇了出手。\n幸虧他的出手方式極其無恥，與一般的強者對戰根本不一樣。\n海棠盯着他地清俊面容，忽然露出一絲厭惡的神色，說道：“年輕一代中，範大人也算的上是高手，只是手法竟然如此無恥。\n哪有半點武道精神？”\n說的也對。\n先前範閒說好了較量拳腳功夫，卻用匕首偷襲。\n到最後什麼毒煙弩箭，龍爪抓奶手，走街賣藝撩陰劍這些玩意兒全部都用上了，海棠哪裏見過這等無恥之輩。\n範閒喘了兩口氣，平伏了一下胸腹間微微紊亂的氣息，勉強笑着說道：“我從來都不是什麼武道高手，自然不會依什麼江湖規矩。\n我是慶國監察院提司，是官員，姑娘是北齊人，如今卻擅入國境，站在我們慶國的土地之上，我只要擒下你治罪，哪裏會管用什麼手段？”\n海棠默然，似乎認可了他這個解釋。\n她緩緩閉上了雙眼，深吸了一口氣，那股異常自然清美的氣息，開始在她的身體四周強盛了起來，身旁地草甸裏的露水似乎都開始歡喜雀躍，掙扎着下了草葉，化作了淡淡霧氣。\n範閒眯着眼，知道自己拍向對方胸脯的那一掌，刺向對方私處的那一刺，讓這位一代天嬌動了真怒。\n就像一道風吹過，又像是一絲光掠過，這清晨的春風在草甸上輕柔吹拂着，海棠的劍尖也順着風勢，藉着光影，輕柔無比，自然無比地再次刺向範閒，這第二次出手，比先前顯得更加溫柔，但範閒知道，也是更加兇險。\n他雙腳有些麻木，一夜激戰的後遺症終於發作，而且面對着一位九品上的絕世強者，他知道自己根本不可能和她硬拼，自己沒有那個實力。\n所以範閒棄了匕首，收回雙掌，微眯着雙眼，不再進攻，全憑着身體肌膚與空氣地每一絲接觸，開始躲避那柄宛若天成地短劍劍勢。\n很多年前，他就這樣做過，當時五竹拿着一根木棍。\n今日，他又這樣做了，對手拿着一柄短劍。\n五竹能夠敲中他，但海棠……不是五竹，她就算是九品上的絕世強者，依然不如五竹遠矣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593932.html"}