{"bookid":"219683","book":"慶餘年","source":"drxsw","index":121,"title":"第三卷蒼山雪 第十六章 升官還是倒黴","content":"第十六章升官還是倒黴\n太子李承乾，性情懦弱，身體病弱，這是範閒目前對於太子的瞭解。\n行禮之後，他顯得有些沒禮貌地擡起頭來，微笑望着太子，雖說對方身份尊貴，但範閒心中總認爲自己和皇帝陛下都喝過茶，聊過天，對着他的兒子，自然不會太緊張。\n他本不想出來與太子朝面，但沒奈何多嘴的葉靈兒打破了他這個幻想。\n當範閒看着太子的時候，太子也饒有興致地看着他。\n對於太子來說，範閒這個名字在短短几個月的時間內聲震京華，本就是椿異數，而且父皇指親，讓他娶婉兒妹妹過門，背後所代表着的含意，身爲東宮之主的太子，自然十分清楚。\n如果長公主姑姑失去了內庫的管理權，而後來接手的又是敵人，只怕往日那些爛帳就會大白於天下，這是太子目前最擔心的問題。\n好在內庫的移手還要等上兩年，所以並不是燃眉之急，但是范家與靖王好，靖王世子李弘成又與……二哥相交莫逆，太子微微皺眉，看着馬車下這個漂亮的後生，一時間忘記了說話。\n東宮中的幕僚如今也分成了兩派意見，對於范家是打還是拉，這本身就還在考慮之中。\n如果是一般府第，太子也不會太過在乎，但是范家不一樣，眼前少年的祖母，是父皇的奶媽，有這一層關係，太子也不好對範府如何。\n“你……就是範閒？”太子終於發現了自己有些失神，微微一怔後，微笑問道。\n“臣範閒，見過太子殿下。”範閒極爲尊重的再行一禮，“不知太子車駕在此，所以先前未曾下車，還請殿下恕罪。”\n“嗯。”看着範閒清逸脫塵的面龐。\n不知怎的，太子原先對他的惡感減退了許多，在這一瞬間內決定暫時先看看，靜聲說道：“不知者不罪，只是我這婉兒妹妹體弱多病，你要多注意一些，不要學那些京都少年般，只圖一時玩樂。”\n“臣惶恐。”範閒聽出太子今天似乎不準備對付自己。\n心中微安，柔聲應道。\n“不要太過拘謹，十月大婚之後，你也算是國之外戚，總是要時常進宮走動的，還是要將行事放輕鬆些。”太子教訓道。\n範閒微微一笑，應了聲是，不料太子接下來的一句話卻讓他有些喫驚。\n“馬上東夷城與北齊地使團就會進京了。\n因爲牛欄街的事情與你有關，所以朝廷決定你任副使，暫提品秩使用，我提前知會你一聲，做些準備。\n不要臨時慌亂。”太子淡淡說着，以爲自己不知不覺間就賣了對方一個好。\n範閒一怔，略一斟酌後說道：“臣乃太常寺協律郎，參與國事談判。\n只怕不妥。”\n太子冷哼道：“若無些許政績，你日後在朝中如何自處？”\n範閒聽出對方有些生氣，趕緊應了聲是，又拜謝太子，才一偏身讓開了地方。\n太子揮了揮手中那把黑絲夾金線的馬鞭，比較滿意地點了點頭，又轉身對林婉兒溫和說道：“你還是多進進宮，姑姑很想你的。”他略頓了頓。\n又道：“姑姑最近經常頭……痛。”太子的聲音沒有一絲異樣，表情也很正常溫柔，但範閒的餘光一掃，依然奇毒無比地從太子懦弱的眼神中發現了一絲不安。\n林婉兒微笑不語。\n“太子起駕。”隨着一聲喊，太子的車隊動了起來，緩緩向避暑山莊地方向走去。\n範閒卻不敢動，直到太子車隊消失在道路盡頭，他才輕噓了一口氣。\n活動了一下有些僵硬的腰身。\n苦笑着搖頭：“做臣子的真命苦。”\n“難不成你還敢有不臣之心？”葉靈兒抓住他的語病，嘲諷道。\n“靈兒。\n不許瞎說！”所謂一物降一物，思轍怕若若，葉靈兒怕小老虎，林婉兒一生氣，葉靈兒馬上跳回了馬車。\n林婉兒走到範閒的身邊，看着他還望着馬車消失的方向若有所失，不由嘆了口氣說道：“知道你在愁什麼，只是我這三位哥哥都不是好相處的，我看你最好別偏向任何一方。”\n範閒一向認可林婉兒在深宮裏陶冶出來的政治智慧，很鄭重地點點頭，忽然想到件事情問道：“最小地那位皇子呢？難道也是個難纏的主兒？”\n“文雲才八歲大，哪裏懂這些。”林婉兒接着安慰他道：“太常寺的虛職駙馬，加入禮節性談判，以前也有過這種先例，倒不見得是東宮真想拉攏你，你且放寬些心。” 範閒笑了笑，心想自己這心已經夠寬了，卻仍舊假意嘆氣說道：“只是看見東宮太子，咱們慶國未來的主人，依然忍不住會緊張。”說來奇怪，雖說前世範閒病前見過的最高官階，只不過是學校地校長，但重生之後，也許是出身官宦家庭的原因，見着大人物也不會如何緊張，就連前些日子看見皇帝陛下，也能掩飾的不錯。\n林婉兒忍不住笑了起來，拉着他的袖角說：“沒聽太子說？大婚前你可是得進宮去拜見各位娘娘，如果那位老祖宗高興了，要見你面也不是不可能地事情。\n十幾個宮走下來，就算你緊張，也會麻木了。”\n“老祖宗？”範閒知道林婉兒說的是那位深居宮中的太后，不知怎的，竟打了個寒顫。\n“走吧，殿下都走那麼遠了，還站那兒看什麼馬屁股呢？”悶了半天的範思轍終於忍不住在前車裏嚷了起來，而中間馬車裏的大寶聽見有人叫喚，也高興地噢噢叫了起來。\n範閒笑了笑，一撣衣袖，全將這些事情拋諸腦後。\n在範閒的認知中，自己既然運氣好到能再活一把，就一定要掄圓了活一把，什麼美女啊銀子啊權力啊，千萬別嫌少。\n但入京之後，眼見水色渾濁不知深淺，他卻不自禁地有了幾分厭煩。\n如今澹泊書局的生意不錯，石頭記後幾章也開始準備付印了，眼見金錢涌來。\n日後就算接了內庫，想辦法扔給慶餘堂和範思轍去管去。\n至於朝廷上地事情，自然有父親、陳萍萍這些老媽當年的戰友擋在自己前面。\n對於暗處來的危險，有五竹叔作保鏢，就算五竹叔又像牛欄街那次一樣惜取自己的面部肌膚，不想見太陽，範閒也覺着自己有保護自己的能力。\n所以忽然間，他覺得自己似乎很有成爲一個逍遙富家翁的潛質。\n這依然只是幻想，他，及他身邊的人都很清楚這一點。\n輕輕打了個響指，範閒滿臉平靜地望着車窗外的黃土路，說道：“太湊巧了，京都東南西北，一共有十三處皇室別院，有兩處行宮，一個獵場，以太子殿下地身份，都是可以用地，爲什麼偏偏今天來了避暑莊？避暑莊離京都遠又清靜，所以我們事先纔會選擇這裏。”\n重新上路之後，他和王啓年二人單獨在一輛馬車裏，所以說話很直接。\n王啓年也皺了眉頭：“如果是有人故意讓太子來避暑莊，好讓我們與太子起衝突，這種安排太複雜，而且不見得會有效果。”\n範閒搖搖頭，眸子裏寒意微起：“只要在太子身邊有人，那麼稍微影響一下太子出遊的目地地並不是難事。\n而且我在京都裏的風評向來離不開囂張二字，估計那些安排我們與太子巧遇的人，會想不到太子看見搶他銀子的我後居然沒有生氣，而我也這麼安份。”\n“只是不知道皇宮裏的規矩，像太子出京小遊之事，一般需要安排多久。\n我們是昨天來的避暑莊，如果太子是幾天前就確認要來此地，就可以確認這次是巧遇，而不是有心人的安排。”王啓年分析道。\n範閒又搖了搖頭：“我先前上車時已經問過郡主，太子出行，只要不離京都二十八里地，那麼只需要向宮中報備，一應準備事項，大概需要一天的時間。\n看我們相遇的時間，太子離宮的時候，估計是今天早上。”\n王啓年擔憂地看了範閒一眼，低聲說道：“安排這件事情的人，能有什麼好處？”\n範閒笑了起來：“好處很多，如果太子真的羞辱我，估計我們老范家也只好扛着旗亮明陣營了。”\n“是二皇子？”王啓年試探問道。\n範閒心想，入京之後這段時間內機緣巧合，二皇子屢次相召，自己都沒有與他見過面，還真不知道這位不甘心當個太平皇子的男子，是個什麼樣的角色，但他不會很武斷地判定這一切，輕聲說道：“誰知道呢？皇宮裏的人，個個像精似的，我才懶得理會。”\n說不理會是假，他仍然安排王啓年下車，看看是不是有人在跟蹤自己的車隊。\n他相信以王啓年的本領，如果有心人真的在官道上暗中監視自己，那麼一定能抓到對方。\n如果沒有人監視己等的車隊，以便促成官道上的那次巧遇，那就只能說明自己過於敏感多心了些。\n範閒苦笑着靠在馬車的軟墊上，心中希望自己真的是過於多心。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593275.html"}