{"bookid":"219683","book":"慶餘年","source":"drxsw","index":163,"title":"第四卷北海霧 第九章 春風化雨入春闈","content":"第九章春風化雨入春闈\n日頭漸漸地升了起來，驅散了考院裏的寒意，那些緊張的學子們終於有機會可以暖一暖自己的身子。\n他們不停地搓着手，以保證落在紙上的筆跡不會顯得過於生硬，這試卷書法也是評分標準之一，所以雖然已經開考良久，但大多數人還只是在打腹稿，並沒有急於動筆，看來這考院裏的士子們，大多數都是曾經有過痛苦經歷的可憐人。\n範閒滿臉微笑地在考場裏行走着，腳步儘量不發出一絲聲音，以免打擾了這些學生們的思緒。\n說來也奇怪，學生們破題之時，往往最是害怕考官在自己身邊經過，或是打量自己的試卷，但當這些學生們發現站在自己身邊駐足觀看的，竟然是考院門口那位赫赫大名的小范大人時，每個人卻不免生出些許自信來。\n因爲範閒不像那兩位座師和提調一般滿臉肅然，反是掛着如淡淡陽光般的笑意，所以但凡敢擡頭看範閒臉的學生，總是會覺得小范大人臉上的笑容，是在鼓勵自己。\n在考院的每一處走了一遭，範閒回到了角門處，沐鐵早就已經泡好茶等着了，看着他坐到椅子上，才壓低聲音笑道：“挺悶的，範大人選在這兒歇腳，倒是最合適，角門這裏要與外界交通，所以倒不怎麼難受。”\n範閒一笑，心想自己如果真回正廳與郭尚書坐在一起，只怕對方不高興，自己也會不舒服。\n一邊飲着茶，他一邊卻想起了一椿很蹊蹺的事情，太子那邊給的名單隻有六人，但卻沒有賀宗緯的名字。\n他入京之後，便知道賀宗緯是大學士的學生。\n而且是東宮潛臣，按理講，今朝應該是要參加春闈的。\n他暫且將這事放下，將目光隔着數重小門，又投向考院的最裏處，心裏生出了一些荒謬之感，自己只不過是藉着酒瘋演了下李太白，出了本詩集。\n居然就能坐在這裏監考，這人生果然是很不公平地事情。\n那些猶在奮筆的學生們，如果知道堂堂會試的結果，早已經被朝中宮中的那些大人物像分西瓜一樣地分好了，他們的心裏會有怎樣的想法？\n時間似乎過的極慢，範閒已經快要在角門的椅子上睡着了，才發現日頭剛剛移到了正中。\n相關衙門已經派人送了中飯過來，角門自然有人接着。\n細細查驗過食具之後，發現並無異常，纔將其中六份食盒擡到了中廳。\n範閒去了中廳與那幾位大人一面用着午飯，一面聽他們講上午地情況，東南角那裏被提調大人逮了個舞弊的學生。\n提調搖頭嘆氣道：“見過舞弊的學生，沒見過這麼舞弊的學生，居然堂而皇之將整本破題策放在書案下面抄，以爲四周有隔幕就不會有人發現。\n哪裏知道四處巡視的官員眼睛是尖的。”\n此次春闈總裁禮部尚書郭攸之忽然皺眉道：“這書是怎麼帶進來的？”\n範閒知道這是自己的失誤，微笑應道：“先前檢查太慢，監察院那邊地官員催了一下，所以下官有些着急，怕誤了聖上定的時辰，所以出了紕漏，請大人恕罪。”他這話請了罪，卻將責任推了一半到監察院方面。\n倒是油滑。\n郭攸之看了他一眼，嗯了一聲，倒沒有難爲他，畢竟這種小事歷朝歷代的科舉都無法杜絕，總不能以此來攻擊範閒，只是和聲說道：“小范大人初歷此事，經驗不足，你們幾位大人要多幫一些。”\n範閒笑着向四周的幾位大人拱手一禮。\n尤其是對着自己的直屬上司太學正說道：“學正大人。\n下官才疏學淺，請多多看護。”\n太學正便是那日殿上受陛下眼神所指地舒大學士。\n他本是莊墨韓的學生，但是畢竟深以自己是慶國人爲榮，所以倒不怎麼記恨殿前範閒將莊墨韓激的吐血一事，反是呵呵指着範閒笑道：“奉正大人，若你才疏學淺，這慶國上下哪有人敢自稱有才？”\n另一位座師和提調也紛紛笑着附和，拿範閒打趣：“堂堂慶國第一才子，若非學識驚人，小范大人此時應該在場中奮筆疾書，餓了啃兩個幹饃，哪裏能坐在此處用飯。”\n這話一說，連郭攸之也忍不住笑了起來，範閒的才學究竟如何，範閒自己是沒有絲毫信心，但看來不論是在京都官場，還是在慶國天下，衆人對範閒地信心倒是比他自己還要強烈許多。\n考院裏的學生們依然在緊張恐懼地做着試卷，天時也漸漸地暗了下來，範閒在場中走了幾圈，看了衆人試卷，還真發現了幾個有真材實學之人，不免多駐足看了看。\n雖然他在澹州時也曾經通讀這個世界的經書，但畢竟沒有想過經科舉入仕途，所以真要做起這等文章來，怕是還不如大多數人，但畢竟兩世爲人，誇張點說也是博覽羣書之徒，眼光還是有的。\n他暗中將那幾個人的名字記下，然後走到角門處，假意打了個呵欠，一偏頭，發現沐鐵已經是半躺在椅上快要睡着了。\n他不由失笑，心想這個沐鐵也是個妙人，做事的能力自然是有的，不然陳萍萍也不會讓他代掌一處部分權力，只是做人的本事就差了些，也許是剛剛開始學習拍馬屁這種事情，每次看見範閒就無比恭謹，無來由地讓範閒有些不自在。\n“大人，角門開不得。”看見居中郎範閒走到角門旁一個偏僻處，一位監察院官員面露爲難之色，上前攔住，說道：“除了送飯送水，角門必須一直關閉。”\n“本官知道這規矩。”範閒笑了笑，說道：“只是想隨便走走，看看有沒有什麼好玩地東西。”\n這話顯得有些莫名其妙，不合體統，堂堂國朝大典，皇皇春闈之試，身爲考官的範閒卻想在考院裏尋些好玩的東西。\n但是很奇怪的是，那位監察院官員聽着這句話後，卻是微微一笑應道：“院子裏好玩的東西挺多，大人以後常來。”\n範閒平靜了下來，看着這位官員普通的臉龐，忽然開口說道：“我要找的就是你？”\n“不錯，提司大人。”那位官員低頭道。\n範閒看着他的雙眼，知道這位監察院官員官職不高，但肯定是陳萍萍安插在一處地親信，不由微笑說道：“陳大人說了具體地時間沒有？”\n“春闈之後，三日之內。”那位官員輕聲應道。\n“好，我還有件事情要你幫忙，我需要查幾個人的來歷。”範閒將自己先前記地人名告訴了這位官員，靜靜說道：“不查家世，只查爲人如何。”\n“是。”那位官員輕聲道：“請提司大人出示令牌。”\n範閒自腰間將那塊幫了自己不知道多少次的監察院提司令牌取出，在官員的眼前晃了一晃，然後溫言問道：“記清楚了嗎？”\n官員柔聲應道：“記清楚了，不過此事下官會上報院長。”\n“明白。”範閒溫和笑道：“封卷之前，我要你的回報。”\n“是。”\n“我需要知道你的名字嗎？”\n“不用。”那位官員輕聲說道：“下官只是院裏一位低層官員，不敢勞煩大人費神記名。”\n太子要在朝廷裏安排自己十幾年後的人手，大皇子或許也是如此，至於岳父和樞密院那邊，則是典型的奸官行逕了。\n想到這裏，範閒不由苦笑了起來，自己這位老岳丈還真不肯給自己省些事兒啊。\n不過他也明白，這是官場裏的常態，而自己馬上要做的事情，倒是有些變態。\n範閒有些唏噓，心想再過些年，等自己年紀再大些之後，是不是也應該安排些自己的人，進入這個像遊戲場一樣的官場？但眼下他還無法做這些事情，首要的是要與監察院配合好，將此次春闈的事情處理完美，不要給自己留下太多麻煩。\n在成功地用言紙將長公主逼出宮後，他一直很平穩地處理着一切。\n如果不是這次東宮方面拉自己的手段太過霸道，或許他還會依然忍下去。\n而且他認爲自己的計劃並不怎麼冒險，先不論明面上的力量，自己身後的黑暗之中站着一位大宗師，站着一方恐怖的院子，這都是很多人不曾知曉的力量。\n他相信自己只要不去觸動慶國皇室最根本的利益，在這個看似強大，實則互相牽制的官場上，自己大有可爲之地。\n既然重生之後要掄圓了活一把，自己就不能過於退讓，不然豈不是白瞎了母親大人留下的這多香噴噴幫手？那些皇子高官們能做的事情，自己憑什麼不能做？自己不但要做，還要做的漂亮。\n“我骨子裏真是個很混帳的人啊。”範閒看着考場裏那些辛苦的學生，滿臉微笑，心想着：“和尚摸得，憑啥自己不能摸？自己不但要摸，還偏不讓和尚去摸。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593608.html"}