{"bookid":"219683","book":"慶餘年","source":"drxsw","index":103,"title":"第二卷在京都 第六十三章 破題","content":"第六十三章破題\n“是。”陳萍萍恭敬應命。\n“那兩名女刺客真的是四顧劍門下？”\n“是。”\n皇帝忽然皺眉問道：“那四顧劍難道不會真地爲了報仇，去殺範氏子？”\n陳萍萍恭敬應道：“一代宗師，總是有些架子的，眼下還在東夷劍坑裏潛修，只要範閒自己不去東夷城就好，而且這件事情臣也在處理當中。”\n“知道了，那些事情前天夜裏還沒談完，今天繼續。”皇帝半閉着眼睛養神，問道：“拖了許久才肯回京，就算你不怕御史們上章，朕也要顧及這天下臣民的議論。\n朕知道你是在使小性子，不滿意對他的安排。”\n陳萍萍輕輕搓着右手無名指的指甲，不知道是緊張還是激動，但那張滿是皺紋的臉上卻依然十分平靜：“這件事情後，估計宰相會記仇，雖然他會相信是四顧劍出手，總會認爲自己的兒子是因爲範氏子死的，這門婚事……還是算了吧。”\n皇帝靜靜說道：“不妨事，靖王已經入宮，不知道爲什麼，他很喜歡那個小傢伙，別看他不管事，但若他真要護個人，這朝廷裏也沒有誰敢再動，至於林若甫，他是聰明人，林珙死後，他應該相信誰，二十年後，總該有個真正聰明些的決斷才應該。”\n“靖王？”陳萍萍有些意外。\n“當然他沒有認出來，所以不知道他與那小傢伙兒是何處來的情份。”皇帝嘆息道：“也許一切皆是命數。”\n似乎這句話涉及到了某些經年之痛，一帝一臣同時極有默契地沉默了下來。\n陳萍萍忽然說道：“四年前我就反對過，今日，臣依然反對這門婚事。”\n皇帝睜開眼睛看着他，說道：“你比朕還要小，但這些年勞心勞神。\n卻老了許多，以後還是少管些事情。\n這些小傢伙兒的事兒，哪裏有資格讓你操心。”\n陳萍萍微笑應道：“這件事情完了，臣就告老。”\n“什麼事情？”\n“陛下，那個孩子的事情。”\n皇帝的語氣變得淡了起來：“爲了將他母親的東西留給他，朕轉了這多道彎，假意心疼晨兒，封她爲郡主。\n讓這份產業作嫁妝，然後請太后指婚，這才名正言順地讓他得到這些東西。\n朕用心良苦，莫非你還有什麼不滿。”\n“臣不敢。”陳萍萍心知肚明陛下爲了讓範閒能夠重獲葉家，着實施了不少手段，他正色說道：“只是臣總想着，萬一哪日臣去了，這監察院該如何處置。\n如果將院子再交到一個外人的手裏，實在是很危險地事情。”\n與皇權的繼承不一樣，監察院是一個有些畸形的存在，全依賴於慶國皇帝對陳萍萍的無上信任，依賴於陳萍萍對皇帝的無上忠心。\n如果陳萍萍一旦死亡，不論是誰接手監察院，都極有可能對於慶國的朝局產生難以想像的可怕影響，交給臣子。\n則有可能出一權臣威脅到皇族，交給皇子，則有可能造就一位過於勢大的皇子，影響到皇位地交迭。\n皇帝又閉上了雙眼，似乎在思考什麼：“你是認爲朕應該將院子交給他？”\n“不錯，那孩子既然不是外人，自然不會威脅到宮中。\n可是他的出身又註定了不可能參與到天子家的爭鬥之中，所以最能夠保持中立。”陳萍萍緩緩應道。\n皇帝似乎有些心動：“且待朕思琢思琢。\n你好生將養身體，總還有一二十年好活，這事情不用太着急。”\n“是。”陳萍萍見今天的目的已經達到，恭敬行禮退出，早有遠處宮女看見過來扶着，往宮外的道路走去。\n皇帝站起身來，閉目良久，忽然睜眼看着那個輪椅往宮外行去。\n他不曾懷疑過陳萍萍對自己的忠心。\n但一直有些疑慮，爲什麼這條老狗會對那個女子如此念念不忘。\n不惜一切地替那孩子爭取所有可以到手的權力——想到那個孩子，這位天下至尊地臉上忽然閃過一絲溫柔，心想他來京後還沒有見過，什麼時候得去瞧瞧。\n宮女將輪椅推出內宮，有侍衛接過，然後緩緩推行在外宮裏，再至宮門口，便有監察院的人接了過去，將陳老大人攙扶上馬車，馬車在朱雀大街上向前行進着，碾壓着石板路，發出蹬蹬有韻律的聲音，卻是半天都還沒有行出內城。\n往東城去的路很安靜，這時候天色也已經半黑了，馬車往斜裏一拐，在一個僻靜的地方停了下來，這裏早有另外一輛馬車等候在此。\n監察院地官吏與那馬車旁的護衛似乎並不熟悉，卻很默契地同時離開馬車，散落在四周，形成了一個比較隱蔽的防衛圈。\n兩輛馬車挨的極近，同時間內，馬車裏地人將側簾掀開，對視一眼，正是陳萍萍與範閒的父親，當朝禮部侍郎範建大人。\n陳萍萍看見這張滿臉正氣的面容，便十分惱火：“趁我不在京，你就哄着陛下給你家兒子找了門好親事！”\n範建見他發火，既不恐懼也不緊張，微微笑着應道：“四年前，你壞了我的事，我只不過現在想辦法將事情圓回來而已。”\n陳萍萍冷冷道：“得那麼一堆臭錢，又有甚值得可喜的。”\n範建搖頭道：“錢是最重要的東西，不要忘記當初院子初成之時，若不是閒兒母親，你們喝西北風去。”\n“如今這內庫早不是當年的葉家，你范家如果接過去，只怕會焦頭爛額。\n皇上逼林家認了私生女，就是想讓你和宰相能和平相處，同時也是爲以後考慮，不然將來讓人知道郡主嫁皇子，那是個什麼說法。”陳萍萍冷笑道：“聽我一聲勸，退了這門婚，對你對他都是好事。”\n“你以爲我不知道你在打算什麼。”範建皺眉道：“你一直認爲長公主和當年的事情有關係，但是這麼些年了，你也沒有找到證據。”\n“不僅僅是這個原因。”陳萍萍寒着一張臉說道：“就算陛下覺得虧欠他，但你想想，如果陛下真聽了你地，將葉家還給他，那這院子怎麼辦？陛下雄才大略，絕對不會允許世上有人同時掌握這兩樣國之利器，即便是他也不行。”\n範建的眉頭皺的更緊了：“你既然知道這些，爲什麼還要讓我兒子牽涉到這些事情裏面，讓他做個富家翁豈不是更好。”\n“富家翁就這麼好做？”\n“有你我在京都裏，長公主也受了教訓，以後的幾年應該會很平穩。”\n陳萍萍寒聲道：“不要忘記，你的……兒子，一月前才險些被人給殺了。”\n範建盯着他的雙眼：“這是我的疏忽，何嘗不是你的問題，如果你不是賭氣不回，也不至於京裏會有這些風波。”\n陳萍萍靜靜道：“如果你兒子就這般死了，還用得着你我如此用心？”\n一陣沉默之後，範建開口說道：“在這件事情裏，我付出地代價遠比你大，所以如果兩邊無法抉擇地時候，我希望你尊重我的意見。”陳萍萍想了一想，認可了對方地說法。\n所謂話不投機半句多，範建冷冷地放下車簾，一聲令下，兩輛馬車分道揚鑣。\n黑夜籠罩着皇城，在這片濃墨汁似的背景中，人們有的爲了利益相聚，有的爲了理念相聚，然後往往又會因爲這同樣的兩個詞分開，只等某日某個機緣巧合的緣故，再次走到一起。\n皇城根下，高高的硃紅宮牆旁，緩緩地行走着一擡轎子，後方遠遠地跟着幾名親隨，遠處宮門的禁軍看見這輛轎子繞着宮牆行走着，卻沒有人上前發問。\n那是宰相的轎子，這是宰相的習慣，每當慶國陷入某種問題之中，他總是會令人擡着自己的轎子繞着宮牆打轉，有的人說他是在森嚴的安靜環境中思考問題，鄙視宰相的人認爲這種怪癖說明了他對於權力的某種病態狂熱。\n慶曆二年，南方大江發了洪水，宰相大人便是坐着轎子繞宮牆轉了許多圈，第二天便上了一道摺子，詳細地記述了賑災救災一應事項分工及流程，條疏清晰有力，而在最關鍵的銀錢用度上，卻有些捉襟見肘，戶部有些獨力難支，恰此時內庫卻有幾大筆海外貿易銀兩入帳，險之又險地爲宰相的計劃提供了保障，陛下龍顏大悅。\n世人常道，宰相是奸相，看他府第便知。\n宰相是能相，看這天下便知。\n但不管是奸相還是能相，其實在某些特定的時候，他總是會迴歸到最原始的角色，比如父親。\n今日宰相繞着宮牆“散轎”，無人敢來打擾，正是因爲大家知道他的二兒子死了，大人的心情不好。\n夜色漸漸的深了，皇宮裏點起了紅燭燈籠，隱隱約約的黃色燈光從高牆之上灑漫了過來，但宮牆這面卻依然是漆黑一片，轎子緩緩走到宮牆某側僻靜地，迎面遠遠有一個燈籠搖搖晃晃地過來了，走得近了些，纔看明白原來也是一方轎子。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593113.html"}