{"bookid":"219683","book":"慶餘年","source":"drxsw","index":749,"title":"第七卷朝天子 第一百四十五章 廟裏有個人（下）","content":"第一百四十五章廟裏有個人（下）\n極寒的北地雪山，極冷的縹渺神廟，範閒頭也不回地往那座建築裏行去，再次撞破了仙人的身軀，在這片白雪覆蓋的天地裏，生出無數令人目眩的光點。\n沒有人注意到雪襖之下，他的後背已經溼透了，在這樣冷的氣候裏，汗水從他的身體裏滲了出來，打溼了所有的內衣。\n他的表情依然平靜，誰知道先前闖入仙人身軀的那一剎那，他凝結了多少的勇氣，多少的決心。\n神廟到底擁有怎樣深不可測的實力，究竟是不是如皇帝陛下和五竹叔所言，已經荒敗到了某種程度，範閒並不清楚，只是五竹叔明顯失陷在這座雪廟之中，讓他內心對於這座神廟有種天生的警懼，可是他依然要賭。\n眼下看來，似乎他是賭贏了，那些光點凝結成而的仙人身軀，明顯沒有什麼極爲強悍的力量，更大程度上與範閒先前猜測的全息畫面有些接近。\n然而神廟裏依然有許多祕密，很多解釋不清楚的事情，比如這周遭濃郁的天地元氣，比如那些曾經被母親偷出去的武功祕笈——那個世界裏，或許有陳氏太極拳譜，但肯定不可能有像霸道功訣那樣神妙的東西。\n範閒薄薄的雙脣微微顫抖，邁過了那座完好建築的門檻，而手卻負在身後，給了海棠和王十三郎一個手勢，他希望這兩位夥伴能夠在雪廟的神威下，依然能夠堅強地站立，能夠幫助自己。\n他闖入了那座建築，那些光點就像螢火蟲一樣跟了進去，空留了一片雪地，和那個沒有留下青鳥足印的雪臺，兩扇沉重的大門就此無聲關閉。\n將範閒關在了門內，卻將海棠和王十三郎關在了門外。\n海棠和王十三郎還沒有從震驚中擺脫出來，他們不知道範閒從哪裏來的潑天的膽子，居然就那樣從仙人的身軀裏穿了過去，他們更不明白，爲什麼那個仙人被範閒一撞，居然被撐成了一片光點。\n他們更擔心那扇緊閉大門之內範閒地安危，海棠朵朵雙眼微眯。\n眸內亮光大作，正欲提起全身修爲硬闖此門時，王十三郎忽然開口說道：“他的手勢是讓我們留在外面……趁着這個機會找人。”\n範閒冒此大險，將海棠和王十三郎留在門外，自然是希望他們能夠借自己拼命搏來的機會，在神廟裏搜尋五竹叔的蹤跡，範閒千里迢迢，不辭辛苦來神廟。\n一大半的理由，便是因爲他最親的那個叔叔。\n這是一座仿古廟似的建築，然而內裏的建築材料卻不是一般地青石，而是一種類似於金屬的材質。\n範閒的眼瞳微微縮小，極快速地在殿內掃視了一遍。\n卻發現這座建築內一片空無，沒有什麼出奇的存在，唯一有那一片片的空白處，隱約可以讓人憑藉博物館的名稱。\n聯想到無數年前，這裏或許是一個一個的展臺。\n神廟外部的壁畫早已經殘落了，然而這座建築裏地壁畫卻依然保存的不錯，能夠清晰地看到上面繪畫的場景。\n範閒將雙手負在身後，像一個老頭子一樣佝着身子，仔細地從這些壁畫面前走過，目光從這些壁畫上面掃過，一絲不苟。\n十分仔細，既然那個光點凝成的仙人不肯告訴他歷史的真相，那麼這個真相，只有讓他自己來尋找了。\n就在範閒佝着身子，認真看壁畫地時候，那些光點凝成的仙人就像一個鬼魅一樣飄在他的身後，範閒清楚這一點，但他沒有回頭去看。\n也沒有開口問什麼。\n這時候的場景十分奇妙，被一個仙人或是一隻鬼跟着。\n範閒地心裏難免也有些發毛，可是他表現的格外鎮定。\n這些壁畫的風格與範閒前世所知的油畫極爲接近，上面描繪的內容，都是大陸經集中偶爾提到的遠古神話，只是那些神靈的面貌極爲模糊，不論他們是在山巔行雷，還是在海里浮沉，或沐浴於火山口的岩漿之中，總有一團古怪地白霧，遮住了他們的真實面目。\n範閒的心裏咯噔一聲，再次想起了京都慶廟裏的壁畫以及大東山上慶廟裏的壁畫，這些壁畫上面所描繪的內容不知是幾千幾萬年前的事情，肯定中間傳承了無數代，有些模糊自然難免，只是這座神廟本來就是一切傳說的源頭，爲什麼這些壁畫上面地神祇依然面目模糊？\n一直像縷光魂跟隨着範閒腳步地廟中仙人，忽然開口說道：“這些壁畫出自波爾之手。”\n“波爾？三百年前西方那位大法師，聽說他和他的老婆伏波都是天脈者……最後消失地無影無蹤，原來最後是回到了神廟。”範閒皺着眉頭說道：“天脈者本來就是神廟往世間撒播智慧種子的選民，我本來以爲這些天脈者最後心有異念，都會被神廟派出去的使者給殺了，沒想到原來還有活着回到神廟的。”\n“神廟禁幹世事，自然不會妄殺世人，不過您說的對，無數年以降，總有天脈者承襲神廟之學，便心生妄念，令蒼生受難，但凡此時，神廟便會遣出使者，讓他消失於無形。”\n“這大概便是傳說中的天脈者最後都消失無蹤的原因。”範閒注意到了身後那縷光魂的語氣依然平穩溫和，只是稱呼自己時，用了您這個字，而且開始與自己溝通交流了。\n“但像波爾和伏波這一對夫妻則另當別論，他們並沒有什麼世俗的慾望，當伏波死後，波爾經歷了無窮的辛苦，回到了神廟，恰好那時候神廟的壁畫快要殘破了，所以他花了七年的時間，將廟裏的壁畫重新修復。”\n“可是大東山慶廟和京都慶廟的歷史都不止三百年……怎麼可能那些壁畫還是波爾的風格？”\n“因爲波爾只是修復，沒有創造，他按照很多年前的壁畫風格，自然和你生長的世間壁畫有幾分相似。”\n範閒忽然指着壁畫當中那些漫天地火焰與光芒，眯着雙眼問道：“爲什麼那些神沒有面目？”\n“因爲真神從來不用面目見人。”\n“所以你不是真神。”\n範閒身後半空中飄浮着的那些光點。\n漸漸褪去了老人的面容，變幻成了一個鏡子一般的存在，沉默許久之後，說道：“正如您先前所言，我不是神。”\n“很好，我就擔心你在這大雪山裏憋了幾萬年憋瘋了，真把自己當成神，那事兒就不好處理了。”聽到四周傳來的神廟本體的聲音。\n範閒的心情略放鬆了一些，至少一個最瘋狂可怕的可能，被神廟自己否定了。\n如果是真正有生命有感情地存在，聽到範閒的這句話，一定會明白他內裏所隱藏着的意思，可是很明顯，神廟裏的這個存在，只是被動地按照某些既定的流程在思考。\n並沒有接着往下說什麼。\n“神不是沒有面目，而是根本沒有神。”不知爲何，當範閒說出這句話後，他的心情忽然變得寂廖起來，因爲世間若真的沒有神的話。\n那麼他地存在，母親的存在，依然是那樣的不可捉摸，毫無理由。\n“那些只是一些威力強大的機器或武器罷了。”範閒指着壁畫上那些可以開地闢地的神靈。\n輕聲說道：“我不知道是什麼武器，原子彈還是中子彈？反正都是一些很可怕地東西。”\n半空中飄浮着的那縷光魂，在聽到範閒的這句話後，鏡面忽然發出了極爲強烈的波動，似乎正在進行極爲劇烈地思考行爲，或許正是因爲範閒的嘴裏說出了它根本沒有設想會聽到的詞語，讓它在短時間內無法分析清楚。\n這座建築裏的光芒並不如何耀眼，淡淡的。\n溫溫柔柔地灑在範閒的身上，就像給他打上了一層聖光。\n不知道是出於保存展品的需要，還是因爲神廟的能源快要枯竭地緣故，光線並不如何明亮，範閒沉默地前行，一直將所有的壁畫全部看完，纔回到了建築的正中央，回頭看着半空中飄浮着的那縷光魂。\n沉默很久。\n開口說道：“到現在，你應該很清楚。\n我不是尋常人……我的兩名夥伴這時候也不在，我想你不用再忌憚什麼，可以將神廟的來歷對我說明。”\n光魂形成的鏡面陷入了死寂一般的平靜之中，似乎是在分析範閒地這個請求能不能夠被通過。\n“拋磚引玉，我先來砸塊磚。”範閒咳了兩聲，感到了一陣虛弱，緩緩地坐到了冰涼地地面上，一面緩緩吸附着天地間無處不在的元氣，一面用沙啞地聲音緩緩說道：“神廟是一處遺蹟，是某個文明的遺址，用你的話來說，這是一座軍事博物館，所以裏面保存着那些文明裏最頂端，最可怕的一些存在，你不肯告訴我神廟的歷史，我只好憑着這些壁畫和我的一些認知來猜一下。” “那個文明肯定是我所熟悉的文明。”\n範閒緩緩地閉上了眼睛，想到了肖恩在山洞裏的話，以及五竹叔曾經說過的話，當年母親第一次逃離神廟後不久，應該是再次返回神廟尋找五竹叔去了，既然如此，那個箱子應該是在第二次的時候，被母親從廟裏偷了出來。\n軍事博物館裏藏着巴雷特，很明顯這座博物館存在的年代，應該比範閒離開時的年代要更晚一些，而且是一脈相承的文明，範閒可不相信，什麼遠古文明，也能做出一模一樣的那把槍來。\n一想到那個熟悉的，與自己曾經真切生活過的世界一脈相承的文明，已然變成了歷史中的陰影，變成了大雪山裏世人無法接按的一座破廟，那些範閒……不，範慎曾經愛過恨過憐惜過的人們，都早已在時間的長河裏變成了縷縷幽魂，那些他曾經逛過，看過，讚歎過的事物，都已經變成了一片黃沙。\n他的心裏生出了一絲痛，那痛並不如何強烈，卻格外清楚，酸酸的。\n格外悵然，前不見古人，後不見來者，除了葉輕眉，便只有自己，天地悠悠，情何以堪？此等萬載之孤獨，便落在了他一個人的身上。\n是何等樣的沉重。\n範閒坐在地上，咳嗽連連，急促地呼吸着，許久之後，雙眸裏生出一絲淡漠與黯然的光芒，表情似笑非笑，看着空中地那面光點凝成的鏡子，問道：“作爲曾經的同行者。\n你能不能告訴我，當年那個世界究竟是怎麼被毀滅的？難道真有瘋子開始亂扔核彈玩？”\n光鏡平滑如冰，許久許久之後，那個溫和平穩的聲音在建築內部四面八方響了起來：“那是神界的一場大戰，仙人們各施驚天法寶。\n掀起驚濤駭浪，大地變形，火山爆發……”\n“夠了！”範閒憤怒的聲音在空曠的建築內響了起來，他死死地盯着那面鏡子。\n劇烈地咳嗽着，最後竟咳出了一絲血來，他倔狠地抹去脣角地血漬，對着那面鏡子罵道：“老子就是那個狗屁神界來的人！少拿這些狗屎說事兒！”\n“你就是個破博物館，不是什麼狗日的神廟！”\n春意十足的慶國皇宮之內，御書房內有一個清脆而冰冷的聲音緩緩響起，御書房的木門略開了一角，以方便通氣。\n姚太監爲首的太監宮女們小心翼翼地候在屋外，沒有進去。\n“居廟堂之高，則憂其民，處江湖之遠，則憂其君。\n是進亦憂，退亦憂。\n然則何時而樂耶？其必曰：先天下之憂而憂，後天下之樂而樂……”\n範若若輕聲讀完了這篇文章，將書頁合上。\n然後走到了御書房地一角。\n開始睜着眼睛發呆，她看着窗外面蓬勃的春樹。\n不自禁地想到了自己的兄長，聽說他們是往北方去了，北方有什麼呢？難道傳說中的神廟就在北方？聽說極北之地終年冰雪，根本不是常人所能靠近的地方，哥哥現在好嗎？\n此時已是春末，距離上次宮變已經過去了四個多月時間，皇宮上下籠罩在一片和美地陽光之中，然而御書房內卻一直保持着一股冰寒之意。\n慶國皇帝陛下躺在軟榻之上，身上蓋着一件薄被，面色蒼白，雙眼有些無神，順着範若若的目光，看着窗外的那些青樹，不知爲何，陛下的心裏格外厭憎這些青樹地存在，或許是因爲他感受到了春去秋來，萬物更替，這種無法抵擋的自然準則。\n“憂其君，憂其民……當年安之在北齊皇宮裏冒了一句，最後被那小皇帝逼着寫了一段，最終也只是無頭無尾寫了這麼一段。”皇帝開口緩聲說道：“朕只是不明白，能寫出這種話來的小子，怎麼卻能做出如此無君無父的事情。”\n過去了這麼多久，慶國朝廷自然知道那位逆賊範閒早已經逃出了京都，而從北方傳回來的情報，更準確地指出了範閒的下落。\n然而令南慶許多官員感到意外的是，範閒逃離京都，並沒有投向北齊朝廷的懷抱，更意外地是，皇帝陛下似乎也只將怒意投注到了範閒的身上，並沒有在慶國內部展開大清洗。\n皇帝的雙眼微眯，那些稀疏的眼睫毛就像是不祥的秋天破葉一般，耷拉在他皺紋越來越多的面龐上，他的目光掠過範若若的肩膀，忽然開口問道：“朕難道真不是一個好皇帝？”\n這是一個很可悲地問題，一個很荒唐地問題，慶帝在龍椅上究竟做的如何，只是一個需要由歷史來認可地問題，可是這位天底下最強大的男人，卻不知爲何，格外需要獲得某些人的認可。\n當初他想將範閒軟禁在京都內，也只是想借範閒的眼睛，告訴那些死去的人們，如今範閒反了，他習慣了問範若若這個問題，而且這個問題很明顯問了不止一次，因爲範若若連頭也未回，直接平靜應道：“這不是臣女該回答的問題。”\n御書房外忽然傳來姚太監的聲音：“宜貴妃到，晨郡主到……”\n話音未落，宜貴妃和林婉兒二人便走了進來，很明顯這段日子裏，這兩個女人來的次數並不少，皇帝只是冷冷地看了她們一眼，並沒有開口訓斥，更沒有讓她們滾出去。\n任憑他們來到軟榻之旁，將自己的身體扶了起來。\n林婉兒將軟榻上的被褥全部換了，一面抹着額頭上的細汗，一面笑着說道：“全是中州的新棉，繡工都是泉州那邊最時興的法子，您試試舒不舒服。”\n宜貴妃則是從食盒裏取出幾樣食料，小心翼翼地喂陛下進食，一面喂一面嘮叨道：“這兩天太陽不錯。\n陛下也該出去走動走動。”\n皇帝冷漠開口說道：“天天來，也不嫌煩，朕又不是不能動。”皇帝陛下地傷確實還沒有好，甚至出乎範若若和太醫院的意料，出奇的纏綿，或許真是人老了的緣故，若放在慶帝巔峯之時，再如何重的傷。\n只怕此時他早已回覆如初了。\n林婉兒像是沒聽見皇帝舅舅的話，語笑嫣然地開始替他揉肩膀，範若若在一旁略看了會兒，忍不住搖了搖頭，坐到了皇帝的另一邊。\n開始替他按摩。\n御書房內陷入了安靜之中，宜貴妃就這樣安靜地坐在皇帝的面前，微笑看着這一幕。\n朝廷內沒有大清洗，賀派地官員被範閒屠殺殆盡。\n相反卻讓朝廷內部變成了一方鐵桶，三皇子李承平最近在胡大學士的帶領下，開始嘗試着接觸政事，雖然梅妃的肚子已經大到不行，可是怎麼來看，慶國內部都處於一種很奇妙的穩定之中。\n至少在世人看來，皇帝陛下並沒有換儲的念頭。\n慶國似乎什麼都沒有變化，相反卻似乎變得更好了一些。\n除了那個叫做範閒的年輕人，他已經從人世間消失了快半年了，誰也不知道他在哪裏，他還活着沒有。\n林婉兒並沒有如範閒安排的那樣，帶着闔家大小返回澹州，而是平平靜靜地留在了京都，並且入宮的次數較諸以往更多了一些，這一幕不出震驚了多少人地心神。\n“明日朕便上朝。\n你們不要來了。”沉默很久之後。\n皇帝陛下忽然開口說道，他的語氣很冷漠。\n然而卻有一絲極難察覺的沉重，或許便是這樣的男人，其實這些天也極爲享受這些親人的服侍，然而這些親人畢竟是那個膽敢反抗自己地兒子的家人。\n“是，陛下。”林婉兒溫和一笑，並沒有多話，她清楚地知道自己在做什麼，也清楚地知道，自己只是在繼承範閒的想法。\n“不要奢望那小子能活着回來，他如果真的回來了，就算朕能饒他一命，這天下地官員也不可能允許他再活着。”皇帝緩緩閉上雙眼，脣角就像他的眼睫毛一般耷拉着，看上去有些疲憊。\n範閒還能活着回來嗎？這是一個壓在所有人心頭沉甸甸的問題，而皇帝陛下的這句話，明顯斷了所有人的後路。\n皇帝依然緊緊閉着眼睛，冷漠開口說道：“你們都不知道他爲什麼一定要找到神廟，朕卻知道，他想找老五回來殺朕，對於這樣一個喪盡天良的兒子，朕難道還要對他有任何憐惜之情？”\n是的，時態發展到如今，慶帝沒有將與範閒有關的這些人全部打落塵埃，已經表露了難得地寬宏，當然，更大程度上是因爲他與範閒之間的協議，他畢竟不知道範閒此時究竟死了沒有。\n雖然自古以降，似乎從來沒有人能夠自行找到神廟，更遑論還要從神廟裏救出人來，可是皇帝依然無法放心，因爲他知道當年有一個女人曾經做到過一次，那自己與那個女人的兒子，會不會又帶給這世界一個大大的驚奇？\n若老五真的跟範閒回來了，朕將如何，這天下將如何？皇帝忽然睜開雙眼，眸中寒芒畢露，說道：“傳葉重入宮。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598738.html"}