{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":914,"title":"第八十八章 登場","content":"鮫人島，剛剛御水返回族羣聚居地的珍珠女王，突然沒來由的心悸。\n她霍然回身，看見海面翻涌起層層疊疊的浪潮，一波波的衝擊在礁石上，白沫噴涌，發出轟隆隆的巨響。\n整片海域都在動盪，在咆哮。\n極遠處的天空，烏雲濃墨般的翻涌，時而亮起雷光。\n這樣的景象在海上並不奇怪，比這更兇猛的暴風雨珍珠也看過，鮫人們甚至經歷過淹沒半個島嶼的海嘯。\n但和尋常天災不同的是，珍珠能清晰的察覺到某種恐懼，一種只想匍匐跪倒的恐懼。\n是生靈烙印在基因深處的恐懼。。\n沙灘上，前來迎接女王迴歸的鮫人族，一個個匍匐在地，把臉埋在沙子裏，戰戰兢兢。\n阿爾蘇羣島。\n龍人島主怒浪，站在主殿的頂樓，朝着東北方向眺望。\n身後是殿內的僕人、下屬，此時都流露出明顯的畏懼之色，此地距離遠古戰場極遠，受到的影響沒有鮫人島那麼嚴重。\n島內的神魔後裔們雖然感受到了骨子裏的恐懼，但還不至於嚇的匍匐在地。\n“這股氣息在東北方，萬妖國主和那個人族至強者就是朝東北方而去..........”\n龍人島主心裏閃過一個念頭：\n“他跨入最強大神魔行列了？”\n想到這裏,他一邊思忖着將來要和鮫人女王打好關係，一邊惱恨自己沒有及時放下尊嚴,多巴結那位人族強者。\n..........\n從雷州往南邊,穿過南疆,下方的景物一掠而過，李妙真踩着飛劍,一邊瘋狂催動真元，一邊神念探入地書中，試圖“私聊”許七安。\n瀰漫着混沌的空間裏,九塊地書碎片象徵的光團分落四方，代表三號的光團是黯淡的。\n意味着失聯。\n混蛋，在海外漂泊到失聯了，別讓我發現你在鮫人島風流快活........李妙真想起許七安傳書時,炫耀過自己在海外遇到鮫人，個個貌美如花，溫婉動人,尤其鮫人女王怎樣怎樣！\n她只需要靠近許七安一定範圍,地書之間就能產生聯繫。\n但方向要找對，否則就是南轅北轍，越跑越偏。\n過了片刻,無邊無盡的海洋終於出現在視線盡頭。\n她當即往東南方掠去,一刻鐘後,她沉澱在地書碎片中的神念，感應到了三號地書碎片終於亮了起來。\n一閃一滅，極不穩定。\n李妙真精神一振。\n.........\n許七安欣喜的察覺到,精氣神三者重新合一後，元神化作的漁網，徹底融入血肉精華中,變的比以往更加堅韌，更加不可撼動。\n最大的變化就是,現在的他，身體每一個部位都可以擁有自己的想法。\n思考問題不再需要頭腦，也可以是手腳，或者下面的頭。\n身體的每一個部位都擁有一部分元神,就像神殊當初一樣,即使被分割,魂魄也會被帶走。\n一品武夫也有這樣特性,只是殘肢內的元神沒有獨立思考的能力。\n此外，體力和氣機的進步堪稱恐怖，現在的他，一拳能把過去的自己打出翔（一品武夫）。\n除了各方面屬性的全面暴漲，半步武神境界最讓許七安在意的是微觀層面的變化——構成肉身的細胞發生了變異。\n許七安凝神內視，發現細胞中多了扭曲如蝌蚪的紋路。\n它們存在於細胞核中，彷彿是基因裏自帶的東西。\n每一個細胞都有一個扭曲如蝌蚪的紋路，它們看着相似，卻又有所不同。\n如果把它們組合起來的話，就像是........一座陣法？\n許七安沉浸在數量堪稱恐怖的紋路中，試圖解析它們，最後只有一個收穫：\n不滅特性！\n這些陣紋有着不滅的特性。\n與超凡境武夫不同，後者的不死特性是源於龐大、旺盛的生命力，能輕易實現血肉再生。\n而半步武神的不滅特性，是難以摧毀。\n兩者之間有本質的區別。\n除了以上這些，最讓許七安欣喜的是，他掌控了遠古神魔的部分靈蘊，一旦激發，力量會得到巨大的增幅。\n純粹的比拼膂力，恐怕神殊都不是他對手了。\n再配合力蠱血祭術的增幅，我的力量已經達到這片世界的天花板.........結束內視，睜開眼，他看見九尾狐小心翼翼的躲在遠處，觀察着他。\n圓而大的眸子，透着一抹怯生生，一抹激動。\n她見證了一位半步武神的誕生。\n不需要懷疑，就剛纔那股可怕的力量，已經不遜色神殊。\n“呼.......”\n等許七安收斂氣息，九尾狐鬆了口氣，搖着毛茸茸的雪白狐尾飛過去。\n“相比起神殊，你身上的靈蘊給我帶來極大的壓迫感。”\n九尾狐強行挽尊，給自己剛纔瑟瑟發抖找理由：\n“神魔後裔對強大的神魔更加敏感、畏懼。嗯，感覺怎麼樣？”\n“打你爹沒問題的。”\n許七安笑道。\n九尾狐眯着眼兒，慫恿道：\n“你去你去！”\n許七安把自身狀態簡略的告訴她，重點提及烙印在基因裏的“紋路”，道：\n“你怎麼看。”\n九尾狐審視着他，狹長嫵媚的大眼睛裏閃爍着詫異：\n“你變神魔了？”\n她的意思是，這種情況只出現在神魔和神魔後裔身上。\n跟我的想法差不多，我已經漸漸的“神魔化”了？臥槽，那我還能不能生孩子啊.........想到這裏，許七安心裏就有些發慌。\n天天插花弄玉，肚子就是沒反應。\n浮香也不爭氣。\n臨安成親兩個月，一樣沒任何動靜。\n不會是我的問題吧........嗯，神魔也是可以繁衍後代的，實在不行，找個神魔後裔試試.........他帶着一種審視的目光，打量九尾狐。\n“看什麼看。”\n狐狸精皺眉道。\n臭男人的目光讓她不太舒服。\n一胎九寶，老爹是半步武神.........許七安腦海裏不受控制的浮現一個書名，沉吟道：\n“如果這是靈蘊，那它象徵着的是“不滅”，這種情況是半步武神獨有，還是其他體系的超品也會出現這樣變化？”\n九尾狐搖頭：\n“不對！\n“超品和神魔不同，所以祂們無法像神魔那樣直接取代天道，需要攫取氣運，得到認可。\n“這條路還是道尊死了三次才摸索出來的。\n“另外，監正說過，武夫是不可能取代天道的，那麼神魔化就說不通了。\n“你這情況不是神魔化，我覺得可能是武夫體系最終極的祕密，事關武神。”\n她一頓分析有理有據，和許七安想的差不多。\n他剛要說話，忽然感覺腦瓜被人重重“敲”了一下。\n咦，天地會成員也出海了？許七安眉頭微皺，喉結滾動，吐出地書碎片。\n【二：許寧宴許寧宴許寧宴......】\n李妙真的聲音瘋狂的傳入腦海。\n【三：妙真，你怎麼出海了。】\n他現在的距離，離九州大陸極爲遙遠，已經脫離地書碎片的信號輻射範圍。\n收到許七安的回覆，李妙真如釋重負，用一種“死鬼你怎麼纔來，你死哪去了”的語氣傳書道：\n【二：你跑哪去了，在海外和妖女廝混讓你忘記自己姓什麼了？你給老孃死過來，老孃一劍劈了你。】\n【三：有事說事。】\n許銀鑼也不是怕女人的。\n【二：佛陀攻打九州了。】\n一句讓，讓許七安瞳孔微微收縮。\n李妙真語速極快的把事情的經過告知許七安，道：\n【二：你無法想象佛陀有多詭異，祂不但融入了山河城邦，還打算吞掉雷州。如果不是親眼所見，我也不敢相信。】 李妙真嘰裏咕嚕的說完，心懷一絲僥倖的問道：\n【二：你晉升半步武神了嗎。】\n【三：嗯！】\n【二：沒事，半步武神非一朝一夕，來日方長，你先回來，大奉需要一品武夫.......】\n她越說越輕，漸漸沒了聲息。\n隔了好一會兒：\n【真，真成了？！】\n【三：稍後解釋，我立刻回來。】\n許七安先從地書碎片中取出一套衣袍，換上後，按住九尾狐的肩膀，讓左手腕的“眼珠子”亮起，直接空間傳送離開。\n.........\n海天之間，李妙真踏着飛劍，青蔥玉手握着地書碎片，一顆心慢慢的放回肚子裏。\n所有的焦慮、畏懼，種種負面情緒，一下子煙消雲散。\n他真的成功了，成了古往今來，屈指可數的半步武神。\n踏入超品之下最強行列。\n成爲像神殊那樣可怕的人物。\n負面情緒消失後，李妙真心裏繼而涌起時光荏苒的悵然、唏噓和感慨。\n與君相識三載，仿似三千春秋。\n“真有你的啊！”\n她嘀咕一聲，握着地書碎片的手，振奮的揮舞一下。\n嗯，許寧宴要離的不會太遠，他要返回九州，肯定要先過南疆，我在這裏等着.........李妙真收好地書碎片，在劍脊上盤坐。\n..........\n雷州。\n阿蘇羅微微弓着身軀，聽見了自己粗重的喘息，他的右臂無力的聳拉，左邊半張臉頰破損。\n漆黑如墨的身體破損不堪。\n以他爲首，身後是金蓮道長和度厄羅漢，然後是楊恭、孫玄機。\n楚元縝和恆遠因傷勢過重，暫時退場。\n與這羣超凡對戰的是佛門戰力第一的伽羅樹。\n至於洛玉衡，一個人擋住了佛門兩位菩薩。\n這不是說她的修爲已經能碾壓兩位同級彆強者，而是陸地神仙萬法不侵的特性，剋制了兩位擅長打控制的菩薩。\n尤其是廣賢菩薩的“大輪迴法相”和“大慈大悲法相”，幾乎沒有用武之地。\n“咔咔咔......”\n空間崩潰的聲音不斷響起，無色琉璃結界如同海潮，一次次的奔涌蔓延，但在觸及洛玉衡的護體金光時，一寸寸的崩潰，如同破碎的鏡子。\n在這個過程中，琉璃菩薩身影不停的閃現、消失，圍繞着洛玉衡遊走。\n她的目標很明確，打算以物理方式斬了這位女子道首，前大奉國師。\n論近戰，琉璃菩薩遠不是以殺伐之力著稱的人宗道首的對手，但天下法術唯快不破，只要抓住機會，同境界的情況下，想斬殺陸地神仙的肉身並不難。\n不是所有體系都像武夫一樣。\n洛玉衡速度雖不及擁有行者法相的琉璃，但四大法身中的“土相”結合“風相”，使她應對的遊刃有餘。\n還能分心施展御劍術，針對廣賢菩薩和伽羅樹。\n前者原地盤坐，以禪功對抗飛劍，後者只是覺得陸地神仙煩人。\n“天人之爭後，洛玉衡修爲大漲，再給她幾年，便能踏入一品中期。後生可畏啊。”\n薩倫阿古感慨道。\n伊爾布卻在苦思如何對付道門的陸地神仙，萬法不侵的特性實在太難對付。\n巫師體系的大部分手段都被剋制。\n但下一秒，他就不再多想了，因爲這不是他該思考的問題。\n三品和一品之間有着鴻溝般的差距。\n陸地神仙一根指頭就能按死三品靈慧師。\n“她一人便擋住兩位菩薩，實在可怕。”烏達寶塔評價道。\n另一邊的蠱族首領們，緊繃的情緒有所緩解。\n他們的處境極爲尷尬。\n大奉若是兵敗如山倒，他們就得被迫下場，而這種層次的戰鬥，三品真的說隕落就隕落。\n眼下這個相對平衡的局面，是他們願意看到的。\n薩倫阿古捏着趕羊鞭的手，微微發力，道：\n“廣賢也好，琉璃也罷，都沒有全力以赴，固然是法相被陸地神仙剋制，但他們的實力絕不僅於此。”\n伊爾布愣了愣，道：\n“大巫師的意思是........”\n薩魯阿古笑道：\n“他們在等待一個機會。”\n話音方落，那輪金色太陽終於爆炸了。\n比原先刺眼數倍的佛光炸開，衝擊波席捲方圓數十里，直接把洛玉衡、阿蘇羅等人裹挾進去。\n大日輪迴法相的力量，隨着它的崩潰，席捲四方。\n見狀，薩倫阿古嘴角笑容擴大。\n機會來了。\n神殊化成的漆黑法相在佛光中消融，露出了真身，他上半身子已經骷髏化，燒成了一具通紅的骷髏。\n即使是半步武神不滅的特性，也做不到毫髮無損。\n當然，除了體力衰弱，氣息下滑，神殊並沒有受到致命的傷害。\n大奉方的超凡強者迅速做出應對，所有人默契的向楊恭靠攏。\n楊恭彈動儒冠，鼓動清光裹住衆人：\n“退去三百丈。”\n言出法隨失效。\n孫玄機擡腳一踏，傳送陣法迅速擴散，試圖籠罩衆人，但還未來得及擴散，便迅速崩潰，被佛光淨化。\n大日輪迴法相佛光普照之處，一切法術都會被淨化。\n洛玉衡的萬法不侵特性在超品層次的力量下，沒能發揮作用。\n廣賢菩薩立刻脫離禪功狀態，大輪迴法相“咔咔”轉動，佛文刻就的“人”字亮起，大慈大悲法相擡眸，“望”向大奉超凡強者。\n伽羅樹菩薩“噔噔噔”的衝向阿蘇羅等人，如同餓狼撲向羊羣。\n比他們更快的是琉璃菩薩，她趁着大日輪迴法相壓制衆超凡強者的間隙，無聲無息的於度厄身後凸顯，指尖夾着一根封魔釘，拍向他的後腦。\n身爲佛門中人，度厄和阿蘇羅不會被佛光淨化，兩人後腦剛衝起絢麗七彩光輪，身邊的景物就失去了顏色。\n他們的動作，念頭，包括殺賊果位，陷入一種遲緩的狀態。\n琉璃菩薩輕輕一拍，噗的一聲，封魔釘狠狠扎進度厄羅漢的天靈蓋，初步完成封印。\n接着，琉璃菩薩抓起度厄的肩膀，消失不見。\n糟糕.........大奉方的超凡強者臉色大變。\n度厄身上的氣運至關重要，他的身份更重要，他的存在，決定了大乘佛教能否在中原延續下去。\n他是至高佛許七安和大乘佛教徒之間的紐帶。\n只靠一個不通佛法的許七安，很難把大乘佛教經營下去，而大乘佛教一旦衰弱，氣運就會流回佛門。\n金蓮道長這樣的老江湖，此時心裏也涌起深深的無力感。\n洛玉衡柳眉倒豎，卻無可奈何，她獨木難支，救不回度厄。\n下一刻，白衣飄飄的琉璃菩薩出現在一片被暗紅色血肉物質覆蓋的無人地帶。\n她很理智的沒有選擇佛陀的“化身”附近，因爲那裏距離神殊太近。\n“度厄，能與佛陀融爲一體，是你的榮幸！”\n琉璃惋惜道：\n“你本該是與我們一樣，永恆不滅，成爲佛陀的代言人之一。”\n度厄低頭看了一眼身下，血肉物質宛如觸手舞動，已經迫不及待想要吞噬他。\n“非我之道！”\n他雙手合十，坦然面對自己的結局。\n琉璃不再多言，手一鬆，把他丟了下去。\n暗紅色的血肉物質沖天而起，將度厄包裹、吞噬。\n“雷州保不住了。”薩倫阿古搖搖頭，皺起了眉頭。\n監正當真沒有底牌？\n他掃了一眼蠱族衆首領，發現他們一個個臉色難看，唯獨天蠱婆婆臉色如常。\n“你看到了什麼？”大巫師問道。\n“天機不可泄露。”\n天蠱婆婆笑眯眯道。\n薩倫阿古若有所思。\n婆婆一點都不急，她看到的是對大奉有利的未來？淳嫣眼睛一亮，心裏的焦慮不安平復了許多。\n大奉還有其他後手？會是什麼……蠱族首領們紛紛猜測。\n這時，吞噬了度厄的那部分血肉物質，忽然狂亂的扭曲起來，像是消化不良。\n接着，只聽“嘭”一聲巨響，血肉物質炸開，猶如炮彈投入泥沼，淤泥四濺。\n突如其來的變故讓衆人錯愕不已，凝神看去，度厄完好無損的出現在超凡強者們得視野裏，他身邊，多了一個人。\n此人套着靛青色的長袍，黑髮隨意披散。\n五官俊朗，身材頎長。\n大奉銀鑼許七安。","url":"https://www.drxsw.com/zh_hant/book/1232138/1244417510.html"}