{"bookid":"219683","book":"慶餘年","source":"drxsw","index":670,"title":"第七卷朝天子 第七十三章 滿身風雨，我從海上來（二）","content":"第七十三章滿身風雨，我從海上來（二）\n夜已經深了，範閒一個人站在劍坑的旁邊，看着坑裏那些密密麻麻，有如稻穀，又有如直刺天穹樹尖的劍發呆，他此時站的位置，正好是先前王十三郎站的位置。\n其實在裏間與四顧劍進行最後對話的時候，他就隱隱約約聽見了十三郎無聲的哭泣聲，哭泣無聲，其實還是有聲。\n當時的劍廬深處沒有旁的人，四顧劍與範閒談論的問題太過要緊，連劍童都被遠遠地驅到了遠方，只留下十三郎守在屋外。\n範閒明白，四顧劍以此來表達他的態度，他信任自己的關門幼徒，範閒也信任十三，東夷城的將來如何，要看十三郎和範閒之間的配合，而四顧劍想讓十三郎從這次對話之中，瞭解更多的東西，範閒也希望十三郎能夠從自己口述的霸道功訣中，領悟不一樣的東西。\n這是一次悄無聲息，彼此默契於心的互相參詳，只是王十三郎其時陷入黯然情緒不可自拔，也不知道究竟聽進去了多少，領悟了多少。\n劍廬弟子沉默地魚貫而入屋內，範閒自然不會再進去，他不會自大到以爲四顧劍真的會因爲母親的關係，這幾面之緣，就把自己當成世界上最重要最親近的年輕人，願意臨死前還和一個慶臣呆在一塊。\n大宗師臨死的時候，當然願意和自己一手培養出來的十三位弟子呆在一起。\n此時四顧劍應該是在屋內交待後事，這些後事裏有許多是和範閒有關，或者說是東夷城必須配合範閒的事宜，範閒不方便偷聽，嘆了一口氣，邁步向着劍廬外面走去。\n不知道四顧劍的遺命能不能壓制住雲之瀾的反彈，範閒也沒有辦法去確定這件事情。\n走出劍廬門外。\n監察院的下屬以及東夷城方面的禮事官員迎了上來，面色各自不同沉重。\n範閒搖了搖頭，然後在衆人的陪伴下，向着山居上行去。\n自己在等什麼？等着一代強人地殞落，等着一位大宗師離開這個世界時，天上劃落的一顆流星？範閒坐在椅上，撐頜靜思，劍廬四周蟲鳴漸起。\n蛙鳴已生，清風明月，遠處海風微溼微鹹，吹的月影都模糊起來。\n此時他坐在山居臨崖處的園畔，隔着那道石門，看着不遠處腳下的草廬建築，任由月光照拂在自己的身上，平添幾分與時令不合的寒意。\n草廬深處的淡淡燈光一直亮着。\n似乎是要永遠地亮下去，臨死的四顧劍應該還在和自己的弟子們做着最後的交代，不知道這時候廬內會不會有什麼爭執，有什麼異動。\n劍廬十三子，對於四顧劍的崇拜發自內心。\n想必沒有人會敢欺師滅祖，但是雲之瀾呢？\n範閒眯着眼睛看着草深處的淡淡燈光，忽然擡頭看了一眼月亮，看着在天上劃過一個長長軌跡的月痕。\n才發現自己在山居上枯坐靜待，已經過去了好幾個時辰，夜已經深沉到再也拉不回來的時刻。\n待他回首時，只見山居半腰地花圃內，風動花瓣，一個影子順着月亮映照的角度，悄無聲息地來到了自己的身邊。\n範閒輕聲問道：“傷好了？爲什麼不在江南呆着，非要回來？”\n影子站在石門的影子裏。\n眼睛漠然地望着山下的草廬，說道：“沒有人知道我回來。”\n範閒一直擔心皇帝陛下會因爲影子與四顧劍地關係，對陳萍萍生出疑心和殺意，所以強行把影子送回了江南，沒有想到對方此時又突然出現在了東夷城。\n不需要過多的思忖，範閒便清楚影子此行來是爲何，嘆息說道：“現在還恨他嗎？”\n影子沉默片刻後說道：“恨。\n不過當劍刺入他胸中時，恨意已經渲泄了許多。”\n“只是有些事情我始終想不明白。”影子看着草廬裏淡淡的燈光。\n說道：“就算當年父親對他淡薄。\n母親對他苛厲，府內所有人折辱於他。\n可畢竟是他的親人，爲什麼他都要殺了？我呢？我是府裏唯一一個視他爲兄長地人，他爲什麼要連我都殺？”\n範閒望着他說道：“你沒有死，不是嗎？”\n影子身軀微微一震，很明顯他的傷勢並沒有痊癒，體內的傷勢讓他的心神不如全盛時那般強悍。\n“他要死了。”\n“人都是要死的。”範閒坐在石門下，輕輕拍打着粗糙的石面，說道：“你這位大兄能夠活這麼久，已經令人驚駭莫名。”\n草劍廬深處的燈光極暗，似乎隨時都有可能熄滅。\n瘦弱的四顧劍已經從被子裏坐了起來，洗了一次臉，重新梳理了一次頭髮，冷漠地面容上，重新浮起了一股令人不敢直視的威勢。\n劍廬首徒雲之瀾扶着師尊的臂膀，助他在牀上坐好，王十三郎將水盆端到室外，將污水傾入了聖地劍坑之中，然後回屋，幫助大師兄將師尊扶住。\n劍廬十三子，除了四顧劍身邊的首徒幼徒之外，其餘的十一個徒弟，全部跪在塌前，面露戚容，有的眼角偶現溼痕。\n四顧劍用清湛而冷漠的目光盯了老三老四一眼，沒有專門交代他們那件事情，輕聲問道：“我先前說的話，可記住了？”\n劍廬弟子叩首相應：“謹遵師尊之命。”\n東夷城地後事便這樣定了下來，雖然劍廬弟子們從這幾個月裏地動靜，早已經猜測出了師尊的心意，但是都沒有想到，師尊居然會對範閒投注於如此大地賭注，如此全面的支持。\n只是此時衆弟子心頭迷惘有之，悲傷有之，恐懼有之，卻沒有任何一個人敢在師尊的面前，提出任何反對意見。\n甚至連雲之瀾都一直保持着沉默。\n四顧劍說話的速度越來越平緩，臉上的情緒越來越淡，越來越像沒有受傷的。\n那個喜怒無常不露於外的大宗師。\n雲之瀾在一旁扶着師傅，心裏空無一片，知道這是迴光返照，一股難以抑止的悲傷感覺開始瀰漫在屋裏。\n而十三郎或許是先前已經哭地夠多了，此時卻格外平靜。\n“什麼時辰了？”四顧劍深深地呼吸了兩次，沙啞着聲問輕輕問道。\n“天快亮了。”雲之瀾在一旁恭謹溫和回道。\n這一夜東夷城的遺言傳遞，竟是整整耗了一夜時間，也不知道四顧劍在雙手把東夷城送出去之後。\n究竟還佈下了怎樣的後手。\n“做任何事情，一旦下定決心去做，就要做到極致。\n就像劍廬以後一樣，既然我選擇了他，你們對他也就要做到極致的幫助，既然是一場大賭，就要把所有的本錢都壓上去，任何一次自我的問省與反覆。\n都是東夷城難以承受的痛苦，你明白嗎？”\n四顧劍坐在牀上，眼光自地上的弟子身上緩緩拂過，最後落在了雲之瀾地臉上。\n雲之瀾沉默許久，點了點頭。\n四顧劍極爲難得地微微一笑。\n他太瞭解自己的大弟子了，只要他答應了的事情，一定會做下去。\n“扶我去山上看看，天要亮了。\n我想……看看。”四顧劍的胸膛裏忽然響起了不吉利的嗬嗬之聲，聽上去就像是黃土之下，冥泉招喚的水聲，大宗師的臉色也開始展現出一種怪異的白。\n雲之瀾心中一慟，扶緊了師傅乾瘦地手臂，另一邊王十三郎也扶住了四顧劍的另一隻臂膀。\n兩位師兄弟對視一眼，小心翼翼地把四顧劍從牀上扶了下來。\n跪在牀下最前方的劍廬二弟子，膝行於前。\n用最快的速度扶住四顧劍的雙腳，替他穿好那雙有些爛了地草鞋，只是四顧劍臥牀一月有餘，毒素傷勢全面爆發，兩雙腳早已經腫了起來，穿進草鞋之中，竟能看到那些浮腫處被草鞋的帶子勒成了一塊塊的痕跡。\n四顧劍卻像是沒有任何感覺，只是舒服地嘆了一口氣。\n二弟子知道師尊的腳已經沒知覺了。\n輕輕撫摩了一下那雙腳。\n淚水便滴到了牀前地石板地上。\n月兒如鉤，漸要隱於微灰天際之中。\n東夷城上方的天空大部分還是漆黑深藍之色，唯有東面露出魚腹之白。\n在石門處枯坐一夜的範閒備感疲憊，揉着太陽穴，讓自己不要睡着。\n忽然間他睜開雙眼，霍然起身，看着草廬深處的燈光忽然熄滅，知道東夷城的後事已經交代完了……然而，緊接着他看見了一幕令他很多年以後都深刻於心的場景。\n遠處穿着麻衣的四顧劍，瘦削矮小的四顧劍，在雲之瀾和王十三郎地攙扶下，在劍廬所有弟子的陪護下，出了草廬，沿着草廬那道山徑，極爲困難而又極爲沉默，甚至是肅穆地向着劍廬的後山行去。\n影子站在範閒的身後，也看到了這一幕，沉默而沒有言語。\n隱隱約約間，似乎能看見油盡燈枯的四顧劍，在弟子攙扶上山的過程中，回頭看了一眼，那一眼便是看在了山居的石門處，不知是在看寄託着東夷城將來的範閒，還是代表了東夷城童年回憶地幼弟影子。\n範閒與影子沉默地站在山門口，看着那行隊伍向山頂前行，他們兩個人站地筆直，或許是想表示自己對這位大宗師的尊敬，送別須站送，雙眼平視，沒有夾雜任何別地情緒。\n大宗師的身軀瘦弱矮小，在雲之瀾和王十三郎的扶持下，竟是快要看不到了，他身上的麻衣在晨風裏飄浮着，穿着草鞋的腳根本沒有着地。\n草廬後方的山並不高，離範閒二人所在的山門處是一整座山，相隔並不遠，不一會兒時間，劍廬一行人便爬到了山頂。\n東方海面上的朝日，此時也躍出了寧靜的海岸線，爬了起來。\n範閒眯眼望去，只見人世間的第一道光線，就這樣穿越了海面，穿越了東夷城裏的民宅，穿過了人間的氣息，穿過了青樹的空隙，照拂在了草廬後方的小山上，照拂在東夷城劍廬弟子們的身上，照拂在了最前方那位瘦弱大宗師的面容之上。\n大宗師臉上頓時泛出了一層淡淡的金光，雖已至生命之末，雖身軀疲弱瘦小，卻驟然間凌然於衆生之上。\n這不是劍意氣勢，只是這個人的存在感覺。\n範閒一眼望向山頭，在衆人之中，便只能看見他。\n四顧劍一臉平靜站在小山崖畔，任由微暖的、熟悉的陽光，從海那邊打了過來。\n他微微眯眼，嗅着東夷城的空氣，嗅着此間的氣息，沉默地一言不發，不知道心裏是在想什麼，不知道是不是在臨死的一刻，過往的歷史，過往的一切，變成了大宗師腦海裏的若干個畫面，伴隨着朝陽的金光，在他的眼前不停變幻。\n樹下的螞蟻，蒙着黑布的朋友，弟弟，雨，死人，燒府，劍，劍坑，坑裏的爛布和垃圾，徒弟，徒弟，還是徒弟，又是劍，大劍，天劍，一劍橫於天下，一劍護雄城，城未破，劍未斷，但人要死了。\n四顧劍眨了眨有些無神的雙眼，將朝陽裏的幻覺驅除乾淨，勉力地想站的更高一些，看的更遠一些，看一看真實的東西，腳卻使不上勁來，眼光也有些模糊。\n雲之瀾和王十三郎察覺到了師傅的想法，趕緊把他往上扶了扶。\n四顧劍忽然覺得自己的眼光清楚了起來，他看見了自己守護了數十年的東夷城，看見到了城內生起來的炊煙，看見了那些擺出早市的忙碌商人，看見了那些無形流動於城市市井間的財富金銀，看見到那些人快樂的笑容。\n臨死一刻，他忽然覺得自己其實並不想看見這些，所以他微微側頭，看見了自己生活了很多年的草廬，淡黃色的草廬，在很多年前，其實就只是一個破草屋而已，他在這裏生活了很久，殺了很多人，教了很多人，很得意。\n最後四顧劍看見了東夷城外的那棵大青樹，在朝陽下，這棵經歷了東海無數風雨的大樹依然健康而狂放地生長着，庇護着樹下經過的行人，旅人，商人，世人。\n真的是好大一棵樹。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598081.html"}