{"bookid":"219683","book":"慶餘年","source":"drxsw","index":286,"title":"第五卷京華江南 第三十二章 擋在馬車前的昆蟲小細胳膊","content":"第三十二章擋在馬車前的昆蟲小細胳膊\n一聲忽哨聲響起。\n從長街兩旁的民宅之上，躍下了幾個黑衣人，衝進了那羣權貴子弟的隊伍中間，霎時間將這些紈絝的隊伍衝的散了。\n啓年小組的人畢竟是長年工作的探子，出手很有分寸，只是向着對方的馬匹招呼，一時間那些少年們便紛紛落下馬來。\n但讓範閒一行人感到有些驚訝的是，這些少年居然沒有跌墮於地，而是有些狼狽地站到了地上，看來這些國公府上對於下一代的武力教育還是比較有成效。\n“我操你媽的！給我砍了他們！”\n領頭的那位少年不過十四歲左右的年紀，眉眼間卻盡是一片兇悍，看見對方忽然多了幾個人，卻是根本不懼，他們這些少年在京都橫行久了，哪裏怕過人來？手裏拿着刀就往身邊最近的一位黑衣人身上砍了過去，刀勢盡爲陰險狠辣。\n這名範閒的下屬知道這些少年的尊貴身份，看見對方胸腹處大開，卻是一時不敢遞刀過去——明明對方年紀如此小，怎麼卻用這種同歸於盡的打法？——他側身一避，卻左肩一涼，被劃了一道血口子。\n那少年狂妄笑道：“這些人知道咱們的身份，不敢怎麼嘀，兄弟們，盡情地殺吧！”\n這些少年們人數衆多，就算是大象也禁不住螞蟻纏，更何況啓年小組裏的這些人都知道對方的身份，不方便下重手，而少年們卻是橫行街頭慣了，心知朝廷的這些人看在自己的爺爺們面子上，根本不敢對自己下死手，所以藉着這機會。\n用同歸於盡的搞法，而且自身頗有實力，一時間竟是搞的啓年小組手忙腳亂！\n雖然也有些少年被啓年小組地人打暈了，倒在了地上，但是兩方基本上還是個均勢。\n刀劍之聲嗆嗆作響，在這夜色籠罩的長街之上響着，執着火把的下人們也靠攏了過來，微有光明。\n臉上帶着鄙夷的神色，根本不怎麼擔心。\n馬車裏的範閒看着這一幕，面色漸漸地沉了下來，他知道啓年小組身爲自己的貼身侍衛，就算武力不如高達那批虎衛，但對付這些權貴少年還是綽綽有餘。\n只是這些監察院的官員，終究還是服務朝廷久了，對上這些狗日的“遊俠兒”有些放不開手腳。\n雖然明知道下屬們是怕爲自己惹麻煩。\n啓年小組就算拼着自己死，也不可能讓這些少年真地動自己一根手指頭，但看着自己的親信打的如此窩囊，而那些少年如此囂張，他心裏十分不爽利。\n就像是前世的時候米蘭被利物浦翻盤時的窩囊感覺一樣！\n“扯淡！”範閒走下馬車，有些惱火地罵了一句，聲音裏夾雜着他如今霸道至極的真氣，傳遍了長街之上的戰場。\n被分隔成幾處的戰團被這一喝喝地暫時停止。\n啓年小組的成員趁着這個機會，退到了馬車旁邊，不過是初一遭逢，便已經有兩個人掛了彩，鮮血從他們的身上流了下來。\n一方面是啓年小組不敢下手太狠，一方面也是那些少年們下手太狠辣的緣故，竟是刀刀朝着要命的地方在捅！\n範閒看着自己地下屬，臉上浮現出一絲無謂的神色：“和北齊人打仗的時候。\n怎麼沒見你們這麼無用？”\n下屬們慚愧地低着頭，胸膛不停起伏着，心裏好生不服氣，心想這些小兔崽子哪裏是自己的對手，只是……娘地，這些小兔崽子下手太狠，自己又不可能真的將這些國公的孫子們親手宰了，打起來自然喫虧。\n鄧子越此時也下了馬車。\n鐵青着一張臉。\n望着外圍逼的越來越近的少年。\n那些少年們正在囂張的大笑着，提着帶血的直刀。\n像看着引頸就戮的小雞仔兒一樣，看着馬車周邊地這些人。\n“大人，對方的身份有些……請放心，我們一定能處理的好。”鄧子越看着範閒越來越難看的臉色，沉聲解釋道。\n範閒氣極反笑道：“什麼身份？我只知道這是一羣攔路的小賊，居然還搞的自己受了傷，傳出去不得被人笑死！”\n“喂，那小子，你們說什麼呢？”領頭的權貴少年已經騎馬逼近了馬車，眉宇間的那絲戾氣更加明顯了，“把你車裏那姑娘交出來，再讓你這些沒用地手下自斷一根胳膊，小爺今天就放你一馬。”\n範閒看了他一眼，又轉過頭來。\n那位權貴少年陰惻說道：“你這小白臉！說你呢！快把人交出來！居然敢和抱月樓做對，想怎麼死呢？要不要嘗試一下咱們新近發明地巨棒之刑？”\n這話裏明顯帶着淫褻和侮辱的意味，那些面帶驕橫地少年們齊聲鬨笑了起來。\n範閒理都不理少年口中那一串驚歎，眯着眼看着自己的這些下屬，繼續說道：“只要是敵人，出手就要狠，不管是外面的敵人，還是裏面的敵人，這個道理，難道你們以前沒有學過？是不是覺着跟着我很輕鬆，所以全還給老跛子了？”\n見馬車前的這位年輕公子哥兒不理會自己的問話，那位權貴少年氣的不善，怒上心頭，渾忘了抱月樓交待的事情，口裏說着髒話，一馬鞭就向範閒的頭上抽了過來。\n二人相距還有些遠，這馬鞭不過數尺長，怎麼也抽不到範閒的頭上，應該只是作勢恐嚇罷了。\n範閒眼瞳裏閃過那絲鞭影，閃過一絲冰冷的顏色，然後擡起了左手。\n啊的一聲慘叫劃破了夜空！\n那名權貴少年的馬鞭早已跌落到了地上，抱着自己的手腕，痛的嚎叫了起來，一枝黑色的弩箭竟是如鬼魂一般射出，生生刺穿了他地手掌！\n鮮血滴嗒滴嗒地順着那名少年的手掌往下滴着，四周的少年們都傻了眼。\n天啦！對方居然敢用弩箭！對方居然敢用弩箭射自己！他難道不知道自己這些人的身份嗎？ 這些少年們雖然平日裏爲非作歹，手下都曾經鬧過人命，對於生命缺乏應有的尊重，可以說是天性涼薄，但真正遇見有人敢用這種致命的武器傷害自己，卻還是頭一遭，不免在驚愕之餘，生出了些許戾橫之氣。\n此時場間衆人再望向範閒的眼神顯得無比怪異。\n似乎像在看一個死人一樣。\n“大人！”鄧子越也是一驚，生怕提司大人動起怒來，將場中這羣小兔崽子們全殺了！如果真鬧出這般潑天大的事情，爲了慶國朝廷以及軍方地安穩，提司大人再如何受聖寵，只怕也沒有什麼好下場！\n範閒緩緩收回自己的左手，鬆開了扣在機簧之上的手指，掃視了四周少年一眼。\n沒有回答鄧子越的話。\n淡淡的目光在這些少年的臉上拂過一遍，他發現這些人年紀確實很小，最小的甚至不過纔將將十歲左右，稚嫩的面容裏夾着兇殘，雖然兇殘。\n但畢竟還只是個孩子！\n難怪啓年小組地人剛纔下手會如此遲緩——他深吸一口氣，強行壓下自己胸中的怒氣，眯着眼睛，對面前的權貴少年們說道：“攔路者死。\n你們誰還想做擋在車前的螳螂小胳膊？”\n他那記陰森恐怖的黑色弩箭，只是暫時震駭住了這些無法無天地少年心性，不過數息功夫，那些少年眼中的畏懼之色，又開始被膽大包天的暴戾之色掩蓋。\n那位中箭的權貴少年夾着哭聲嚎叫道：“還等什麼，給我宰了他們！全宰了，拉蒼山填坑去！”\n“你殺過人嗎？”範閒忽然偏頭，很感興趣地問了一句。\n那位權貴少年一怔之後。\n尖聲哭嚎道：“像你這種雜碎，老子一天要殺一個！”\n二人對話間，那些少年們已經衝了上來，滿臉地亢奮與噬血。\n範閒揮手止住屬下拔刀準備砍殺的動作。\n一片廝喊之中，範閒奇快無比地伸出右手，扼住了迎面一刀那位少年的手腕，手指用力，喀喇一聲。\n那少年的腕骨被捏碎了。\n慘嚎着捂着手腕，倒在了地上。\n一側身。\n退入另一個少年的懷中，手巧妙地搭在對方的小臂上，以自己的肩膀爲支點，往下一摁！喀吱一聲脆響，就像沾了糖漿的紅籍一般，這隻柔弱地小胳膊從中斷了！\n一個漂亮的迴旋踢，卻極陰險地將腿放低了一尺，正好橫掃在一位滿臉陰狠之色撲來的少年腰間，這一腳的力量極大，估摸着這位噴血而飛的少年至少要在家裏躺幾個月。\n往前踏了一步，左手一立，砍在來襲之人的頸部，那人悶哼都沒有發出一聲，就直挺挺地倒了下去。\n範閒就像一隻遊魂一般行走在這些如狼似虎，滿臉狠戾的少年之間，間或一出手，便會讓一人躺下，長街之上，只能聽得見一聲接着一聲的骨折之聲，喀喀喀喀……\n衆少年輕蔑而無恥地叫罵聲已經沒有了，一股子恐懼地氣氛，隨着場中人倒的越來越多，而逐漸向外蔓延着，最外圍地有幾個少年已經開始偷偷往長街盡頭溜走。\n喀、喀、喀、喀！\n像是在打更，這個世界上沒有閻王，但少年們還是覺得這些骨折的聲音，就像是索命的小鬼在無情而冷漠地敲打着更鼓。\n包括鄧子越在內的啓年小組都瞪大着眼睛看着場中，眸子裏全是欽佩敬服之色。\n雖然自己這些人也可以將這些少年擊退，但肯定沒有他做的如此乾淨利落，下手又狠又準，既讓對方重傷難起，又不至於要了對方性命。\n史闡立蒙着眼睛連連搖頭，不忍去看這一幕，桑文姑娘卻是咬着下脣，看着範提司冷靜的出手，心中十分興奮，她知道這些少年們曾經做過什麼事情，知道這些少年們不知道害苦了京都多少百姓。\n看似很久的時間，其實只是片刻功夫，除了那些逃走的少年，剩下的都被範閒用重手法斷了骨頭，悽慘地倒臥在街上，直到此時，哎喲連連的慘呼聲才響了起來。\n範閒看着腳邊那些流着血，捧着斷肢，再也狠不起來的少年們，有些欣慰地揉了揉剛剛活動開的手腕，看來小時候跟費先生學的人體構造，還沒有完全丟下。\n然後他對鄧子越很嚴肅認真地交待道：“以後這種情況，別再讓我出手了……真丟不起這人。”\n他走到看似領頭的那位權貴少年面前，溫和笑着問道：“你是誰家的？”\n這少年果然夠狠！手上還穿着一枝弩箭，而且眼瞧着範閒的陰森手段，竟是眼睛都不眨一下，反而惡狠狠說道：“有種你就殺了我！不然你就等着滿門抄斬吧！”\n範閒笑着搖了搖手指頭：“第一，我不會殺你，第二，滿門抄斬這種話不能亂說，只有陛下才有資格說這種話，如果你下次再說這種話，說不定你家就可能被滿門抄斬了。”\n他沒有興趣再問這個滿臉戾乖之氣的權貴少年，揮揮手，示意車伕將馬車開了過來。\n這時候，遠遠在街頭打着火把，爲自家小主子們助威，聊當麻木看客的下人們才顫顫巍巍地走了近來。\n這些下人們見此場景，哪裏還敢對這輛馬車如何，只是在衆多的傷員裏尋到自家的主子，用一種大黑狗般的眼光，看着那輛緩緩行過的沒有任何標記的馬車。\n此時範閒一行人已經上了馬車，受傷的兩名下屬羞愧萬分地消失在了黑夜之中。\n馬車之上，範閒閉着眼睛養神，就像剛纔沒有出手一般，馬車裏其他的人見他沉默，自然也不敢開口。\n忽然間，範閒睜開雙眼，輕聲說道：“這事兒有古怪，爲了一個妓院，怎麼可能使喚的動這些噬血的小兔崽子？”\n鄧子越問道：“打傷了這麼多國公家的小爺們，要不要準備一下，畢竟大人的身份瞞不了多少人。”\n範閒看了他一眼，說道：“一羣落魄公侯，理他們多餘，關鍵是背後的人。”\n鄧子越沉聲請示道：“接下來怎麼辦？”\n範閒笑了笑，說道：“明天……你去抱月樓，把那一萬兩銀子要回來。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594697.html"}