{"bookid":"219683","book":"慶餘年","source":"drxsw","index":389,"title":"第五卷京華江南 第一百三十三章 範建的劍","content":"第一百三十三章範建的劍\n戶部的清查工作依然在繼續，隨着戰線的擴大，各部投入人員的增多，終於在那些陳年帳冊之中找到了某些可以拿來利用的蛛絲馬跡。\n清查小組的大臣們終於放下心來，姑且不論那些線頭子能揪出戶部多少問題，只要有了一個良好的開始，也算是打破了範尚書領下戶部完美無缺的形象。\n第一個問題出在慶曆四年發往滄州的冬襖錢中，數量並不大。\n但從這個線往上摸，就像滾雪球一樣，被戶部老官們遮掩在層層掩護之下的缺口，越來越大，逐漸觸目驚心地坦露在調查官員的眼前。\n太子及吏部尚書顏行書大喜過望，根本沒有在意胡大學士力求穩妥的要求，命令下屬的官吏深挖死挖，一路由郡至京，將那些繁複的線條由根挖起，漸漸手中掌握的證據已經逼近了京都，也就是說，逼近了戶部那些能夠真正簽字的高級官員身上。\n一直在戶部負責接受審查的左右侍郎也開始心驚膽顫起來，這筆冬襖的帳當初也有計劃，也是他們曾經過目的事項，只是怎麼也料不到，區區十萬兩銀子的冬襖後面，又牽扯出來了這麼多東西。\n不論是朝廷還是商人們做起帳來，最擅長的就是將大的缺口粉碎成無數小的紙屑，再撒入龐大的項目之中，如鹽入狂雪，如水入洪河，消失不見。\n誰也沒有想到，冬襖那些撒下去的負擔卻沒有做到位，反而是露出了馬腳。\n左右侍郎滿臉鐵青地在戶部衙門陪了一夜，當天下值的時候，便準備不畏議論。\n也要去尚書府上尋個主意。\n不料太子冷冷發了話，此事未查清之前，請戶部官員不要擅離，同時也調了監察院和幾名親信盯住了這兩位侍郎。\n範建入仕以來，一直在戶部做事，不論是新政前後戶部的名稱如何變化，也不論朝廷裏的人事格局如何變化，他卻是從小小的詹事一直做了起來。\n九年前就已經是戶部的左侍郎，其時戶部尚書年老病休在家，陛下恩寵範建，又不便越級提拔，便硬生生讓那位病老尚書佔住位置，不讓別地勢力安排人手進來，從而方便範建以侍郎之職統領整個戶部。\n時間一晃，已是九年過去。\n這九年之中，慶國皇帝對範府無比恩寵，而範建也是用這九年的時間，將整座戶部打理成了一個鐵板似的利益集團。\n很悄無聲息，不怎麼招搖的利息集團。\n所以當清查戶部開始的時候。\n戶部所有的官員們雙眼都在往上看，看着他們的那位尚書大人，知道只要尚書大人不倒，自己這些人也就不會出什麼事。\n而今天。\n戶部似乎陷入了危險之中，左右侍郎卻無法進入範府，一時間，戶部官員人心惶惶，好生不安。\n左右侍郎來不得，但範建在戶部經營日久，像這兩天緊張的局勢全然瞭解掌握於胸，當天晚上就知道太子爺與清查地大人們已經在戶部找到了致命的武器——北邊軍士的冬襖。\n“這一點動不了我。”範建坐在書房裏喝着酸漿子。\n眯着眼睛說道：“不論是誰去滄州巡視，那些將士身上穿的襖子都是上等品，本官再不濟，也不至於在戌邊將士的苦寒上面做文章。”\n今天，他不是在對畫像說話，坐在他對面的是個活人，範府門下清客，一向深得範建賞識的鄭拓先生。\n當年範閒在京都府大打黑拳官司時。\n主理那事的正是鄭拓先生。\n此人以往也是戶部地老官，因爲做事得力。\n所以範建乾脆讓他出了戶部，用清客這個比較方便的身份跟着自己做事。\n鄭拓想了想後，皺眉說道：“當年那批冬襖非止不是殘次品，反而做工極其小心，用的料子也極爲講究，棉花當然是用的內庫三大坊的，棉布也是用地內庫一級出產，而一些別的配件甚至是破格調用的東夷城貨物，這一點朝廷說不出大人半點不是……不過……”\n他欲言又止。\n範建笑了笑，說道：“你跟了我這麼多年，應該知道我做事謹慎，不過分析事情來，是不憚於從最壞的角度去考慮。”\n鄭振苦笑說道：“不過那批冬襖用料不錯，所以後來戶部商價地時候，也是定的頗高，從國庫裏調銀……似乎多了些。”\n“說直接一點吧。”\n“是，老爺。”鄭拓說道：“戶部從那批冬襖裏截了不少銀子下來，後來全填到別的地方去了。”\n“不錯。”範建面無表情說道：“這批冬襖確實截了些銀子，那些因爲當月的京官俸祿都快發不出來，陛下並不知道這個情況，我又不忍心讓此事煩着陛下，內庫那時的拔銀又沒到，又要準備第二年西征軍的犒賞，部裏不得已纔在這批冬襖裏截了些銀子。”\n他揮揮手，笑着說道：“不過這筆銀子的數目並不大，填別的地方也沒有填滿。”\n“是啊大人。”鄭拓滿臉憂慮說道：“冬襖只是一端，此次朝廷清查部裏，像這樣地事情總會越查越多，而這些調銀填虧空的事情往京裏一攏，只怕……最終會指向部裏最後調往江南的那批銀子。”\n範建嘆息着，搖頭說道：“沒有辦法，其實這次往江南調銀，主要就是爲了內庫開標一事。\n這和安之倒沒有多大關係，只是本官身爲戶部尚書，也是想內庫的收益能更好一些，朝廷如果不拿錢去和明家對衝，明家怎麼捨得出這麼多銀子？”\n他低下頭，輕聲說道：“其實這批銀子調動的事情，最開始的時候。\n我就入宮和陛下說過。”\n書房裏死一般的沉默，鄭拓瞠目結舌，半晌說出不話來，如今清查戶部的藉口就是戶部暗調國帑往江南謀利，哪裏知道，這次大批銀兩地調動……竟是宮中知道地！\n他好不容易平靜下來，才皺眉說道：“老爺，既是陛下默允的事情。\n乾脆挑明瞭吧。”\n範建很堅決地搖搖頭：“陛下有他地爲難之處……朝廷去陰害江南富商明家，這事情傳出去了，名聲太難看，只是如今朝野上下都在猜測那件事情，陛下總是迫不得已要查一查。”\n他嘆息着說道：“既然如此，怎能挑明？”\n“那怎麼辦？”鄭拓驚駭說道，這句話的意思很明白，本來就是皇帝陛下主持的事情。\n難道只是爲了平息物議，範尚書不要被迫做這個替罪羊。\n範建面色平靜說道：“身爲臣子，當然要替聖上分憂，戶部此次調銀動作太大，終究是遮掩不過去。\n如果到最後部裏終究還是被查了出來，不得已，本官也只好替陛下站出來了結了此事。”\n朝廷對付明家，用的手段甚是不光彩。\n而且明家的背後隱隱然有無數朝官做爲靠山，爲了慶國朝廷的穩定着想，這種手段由陛下默允地具體事宜當然不可能宣諸於朝。\n鄭拓面現感動與悲傷，心想範尚書果然是一位純忠之臣，在這樣的風口浪尖，想的還是維護陛下的顏面與朝廷的利益。\n“大人，辭官吧。”鄭拓沉痛說道：“已經這個時候了，沒有必要再硬撐着下去了。”\n範建搖了搖頭。\n意興索然。\n鄭拓再次痛苦勸說道：“我知道您並不是一個戀棧富貴之人，看當前局勢，陛下心中早做了您辭官，便停止調查戶部一事的打算。\n只要您辭了尚書一職，也算是對調國帑一事做個了斷。\n想必二皇子與長公主那邊也不可能再窮追猛打，胡大學士與舒大學士也會替您說話……”\n其實關於辭官的問題，鄭拓身爲範建的心腹已經建議了許多次，但範建一直沒有答應。\n他幽幽嘆了一口氣。\n說道：“有些事情。\n明明做了就可以全身而退……可是卻偏偏做不出來。”\n範建輕低眼簾，說道：“戶部一直由我打理着。\n朝廷連年征戰，耗銀無數，大河又連續三年缺堤，這個世界上，沒有誰比我更清楚國庫地空虛程度，也沒有人比我更瞭解當前的危難局勢。\n所有的官員們都以爲如今還是太平盛世，其實又有誰知道，盛景之下潛藏着的危險？”\n“可是……小范大人已經去了江南，只要內庫歸於正途，國庫危勢必將緩解。”鄭拓惶急說道。\n範建心頭暗笑，如果不是內庫的局面已經被範閒完全掌握，如果不是陛下有信心在兩年之內扭轉慶國國庫地情況，那位聖天子怎麼捨得讓自己辭官？\n心裏是這般想着，他的臉上卻是沉痛無比，說道：“正是因爲範閒初掌內庫，情勢一片大好，所以此時，我才走不得……”\n範建嘆息道：“一是因爲正值由衰而盛的關鍵時期，我不敢放手，還想替陛下打理兩年。\n二來……就是安之這小子，他看似沉穩冷漠，實則卻是個多情狠辣之人，如果我真的辭了官，還是因爲往內庫調銀地事情……他那性子，只怕會馬上辭了內庫轉運司的職司，回京來給我討公道。”\n鄭拓滿臉震驚，細細一忖，尚書大人說的話倒確實有幾分道理。\n“天色晚了，你先回吧。”範建閉目說道：“至於部裏的事情，你不要過於擔心，雖然各司星星之火燃起，終有一天要燒至本衙，甚至是本官的身上，但只要能挺一日，本官就會再留一日，而且這火勢大了起來，誰知道要燒多少人呢？”\n鄭拓嘆息了一聲，深深佩服於尚書大人一心爲公，不再多話，離了書房而去。\n他離開範府，上了自己的馬車，回了自己的家，鋪開一張紙，寫了一封密信。\n交給府中的一個人，然後躺上自己地牀，睜着那雙眼，久久不能入睡。\n範府清客鄭拓，直到今天爲止，他捫心自問，依然無法確定自己究竟是一個什麼樣的人。\n戶部尚書範建其實也不清楚自己的心腹，跟隨自己這麼多年地門下清客鄭拓鄭先生是一個什麼樣的人。\n但他只清楚一點。\n鄭拓不是自己的人。\n鄭拓是皇帝的人，只是不清楚是通過監察院安插到自己身邊，還是走的內廷地線路。\n不過不管是哪個線路，範建清楚這些年來自己地一舉一動都被宮中的那個男人看着地，所以這些年來範建所有的一舉一動，也都是演給那個男人看的。\n包括今天晚上這一番沉痛而大義凜然的分析。\n範建不是林若甫，他不會被自己身邊最親近的人打倒，因爲從很多年前那一個夜晚開始。\n在西邊的角鼓聲聲中，他就下定了決定心，絕對絕對，再不會相信京都裏任何一個人。\n戶部確實往江南調了一大批銀子，而且這批銀子的調動確實也是經過了慶國皇帝的默許。\n所以當宮中因爲此事震怒，下令三司清查戶部地時候，範建竟是出離了憤怒，感到了一絲荒謬的戲劇感。\n他忍不住失聲笑了起來。\n這批調往江南的國帑。\n當然不是爲了和明家對衝所用，範建知道自己那個了不起的兒子早已經歸攏了一大批數額驚人的銀兩，只是不知道這些銀兩是從哪裏來地。\n範建調銀下江南，其實只是爲了給範閒打掩護。\n老範思考問題，比小范要顯得更加老辣，他根本不相信範閒可以用葉家遺產的藉口，說服皇帝相信夏棲飛手上突然多出來的批銀子。\n每每想到此處，範建就忍不住要嘆息。\n範閒做事，膽子果然越來越大，竟敢和慶國經年仇敵北齊聯手！\n兒子胡鬧，當老子的不得已要進行遮掩，而且爲了保證兒子地計劃能夠順利進行，戶部也必須往那個錢莊裏注些銀兩，保證隨時都能取出錢來。\n這，就是戶部往江南私調國帑的全部真相。\n在這個計劃當中。\n戶部調動的數目雖然大。\n但真正花出去的卻極少，絕大部分的份額。\n在江南走了一圈，早已經回到了戶部，所以範建根本不擔心太子和吏部尚書那些人能真正查出來什麼。\n另外範建刻意漏了一些去了河工衙門。\n皇帝想讓一位並沒有什麼太大漏洞的大臣辭官，只需要造出聲勢，再通過某些人進行巧妙的暗示，那位大臣就必須辭官。\n奸如前相林若甫，也是倒在了這種安排之中。\n範建如今不想接受陛下的安排，也不想這麼早就回澹州養老，所以他放着戶部讓人去查，只有把水弄渾了，才能越發地體現自己地清。\n同時，要通過鄭拓的嘴巴，再刺刺那位坐在龍椅上的男人。\n只有那個男人相信範建是忠的，是傻的，是蠢的，卻又是不可或缺的，範建……才能繼續在這個黑暗重重的京都傲立着，在一旁用慈父地目光看着範閒地成長。\n“都控制住了吧？”範建端詳了一眼信紙，信是寄給遠在江南的兒子地，這纔開口說道。\n一位黑衣人站在他的面前，深深一禮，說道：“鄭拓和袁伯安一樣，都無子無女，估計都是監察院的人。”\n範建皺着眉頭說道：“袁伯安真是監察院的人？難怪我那親家倒的如此之快。”\n黑衣人沉聲說道：“但鄭拓有個侄子，據屬下調查……應該是他的親生兒子，只不過他怕宮裏拿這個兒子要脅他，所以一直不敢認。”\n範建眉頭一挑，微笑說道：“很好，我們可以要脅他了。”\n黑衣人沉默着一點頭，雙手平放在身側，只見此人的右手虎口往下是一道極長的老繭，如果是範閒看見這個細節，一定能夠聯想到高達那些虎衛們因爲長年握着長刀柄而形成的繭痕。\n範建望着黑衣人說道：“跟着我，確實沒有太多事情做，這些年來你也閒的慌了，不要怨我。”\n黑衣人笑了起來，誠懇說道：“十一年前，屬下防禦不力，讓太后身邊的宮女被瘋徒所殺，已是必死之人，全虧大人念着舊情，暗中救了下來。\n如果不是大人救命之恩，這些年來，只怕屬下早在黃土下面閒的數蛆玩。”\n範建笑着搖搖頭，說道：“你就是這種佻脫性子，一點兒都不像虎衛，也難怪陛下當年最不喜歡你。”\n然後他說道：“盯着鄭拓，必要時，把他兒子的右手送到他的房裏。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595606.html"}