{"bookid":"219683","book":"慶餘年","source":"drxsw","index":195,"title":"第四卷北海霧 第四十一章 開門，放狗","content":"第四十一章開門，放狗\n數到三十的時候，範閒掀開布簾，走出了住所，冷冷地看着那輛黑色的馬車，馬車似乎沒有一絲異常，就連王啓年設置在車門前的暗記都沒有被移動，對方果然是此道老手。\n便在此時，整個營地忽然發出一些顫慄的聲響，除了被迷藥迷倒的使團成員之外，被範閒通知了的啓年小組的親信，都站到了他的身後，在他身後出現的，還有極沉重的呼吸息，刨地的聲音——那是三隻黑狗，狗嘴上被套着皮套，根本無法發出聲音。\n範閒撓了撓有些發癢的髮根，揮手說道：“開門，放狗。”\n王啓年靜靜一揮手，屬下將繩子一放，那三隻被關了一個月的黑狗，早就奈不住體內暴戾的獸性，循着鼻中傳來的淡淡味道，無聲狂暴着，四隻腳尖在泥地上一刨，化作三道黑影，兇狠無比地向營地外撲去。\n便在此時，數道寒光大作！無數淬毒暗器向着那幾只狗的身上砍去！\n叮叮叮叮一陣碎響，像雨點一樣的暗器遇着一陣疾如颶風般的刀光，被震的遠遠落入地面，緊接着，那陣刀光又撲向了出手偷襲的刺客。\n嗤的數聲撕裂聲響起，幾聲慘呼之後，兩名刺客身體被斬成三截，頭顱被斬飛到了空中，血花四處衝射！\n一柄長刀自下毒厲而撩，破空而起，砍入最後一位刺客的腋下。\n唰唰兩聲，刺客的兩隻胳膊已經像蘸了糖漿的白藕節般，離開了自己的身體，摔到了地上，彈了兩下。\n虎衛首領高達收長刀而回。\n背至身後，十分瀟灑利落。\n他身後的六名虎衛也同時收刀而回，整齊地站在營地正中的夜色裏，看上去很帥氣。\n但這時候不是擺姿式地時候，王啓年早已經掠到了那位雙臂被斬的刺客身邊，他這一掠看似尋常，卻是倏乎間躍出數丈的距離，監察院雙翼。\n果然名不虛傳。\n他用很快的動作，將手中的森然鐵柱狠狠地扎進刺客的嘴裏，一陣攪動，一陣極難聽的聲音響起，王啓年伸手進入對方已經是血肉模糊的嘴裏，將那枚藏着毒地牙齒掏了出來，小心地用布裹好，然後又從懷中取出連着繩子的圓形木球。\n塞進刺客的嘴裏，防止對方咬舌自盡。\n刺客雙臂被斬，血流如河，早已是痛不欲生，被王啓年這麼一塞。\n更是眼淚鼻涕口水混着流到了嘴裏，看着悽慘無比，十分可怖。\n“居然讓敵人混進院子裏來了。”王啓年皺眉看着刺客的面貌，發現是個熟人。\n“幸虧藏毒的方法還是院子裏的老一套。”\n他接着回頭對下屬說道：“把他治好，切不能讓他死了，好好招呼，一定得讓他供出來。”\n下屬沉聲應了下來，卻是有些好奇說道：“王大人，您已經將他的牙全部敲碎了，毒素會不會流進他的體內？”\n王啓年一怔，心道自己這些年一直做文官。\n確實有些手生，趕緊又將那刺客嘴裏地木球取了出來，取來清水洗了一通，餵了幾顆範提司賞賜的解毒丸子，這纔有些放心。\n看着他又準備將木球塞回刺客的嘴裏，那位下屬終於忍不住開口說道：“他的牙都碎了，還怎麼能咬舌自盡？“\n王啓年大窘，回頭罵道：“本官喜歡在他嘴裏塞木球。\n不行嗎？”\n營地裏鬧的不亦樂乎地時候。\n範閒早已經繫好了袖角和褲腿，將後帽翻了過來。\n遮住了自己的面目，在黑色衣裳的掩護下，遁入了黑夜之中。\n那七位刀法驚人的虎衛，也隨着他地身形，向着三隻跟蹤犬的方向跟去，一路無聲，未驚天上明月，只是帶動蘆葦輕輕搖晃。\n營地處有監察院的人看管，外有黑騎留下來的一隊，範閒很放心。\n他向肖恩體內灌注的毒藥雖然霸道，但其實最關鍵的，卻是那種藥物即使被肖恩以強悍的真氣驅出體外，依然會在他的毛孔處留下淡淡味道。\n肖恩自己聞不到，狗能聞到，在某些方面，人確實不如狗。\n天邊一朵雲，烏雲，月光馬上黯淡了下來，只能聽見夜風吹拂着大湖水面地聲音，蘆葦搖晃的聲音。\n範閒全身上下被包裹在黑色之中，只有一雙明亮的眸子露在外面。\n發現肖恩逼毒成功之後，他自作主張籌劃了此次行動，畢竟整個使團沒有人敢反對他的意見，而知道內情的監察院成員，更是唯他馬首是瞻，但這也是一次很冒險的行動，如果肖恩真的藉機逃了出去，言冰雲自然換不回來，一隻毒蛇就會永遠停留在黑暗裏，等着對慶國的某些具體人發出致命地一擊。\n範閒無論如何，也無法承擔這樣大地損失。\n前方的蘆葦叢裏，忽然傳出了幾聲怪異地響聲，範閒抽動了一下鼻翼，隔着那層特製的布料，依然聞到了淡淡的血腥味。\n那三隻極其兇惡的黑犬，看來已經死了，肖恩居然能夠在一個照面間，悄無聲息的殺死三隻兇犬，說明對方的身體機能已經恢復了許多。\n範閒靜靜地站在微溼的泥地上，隔着重重蘆葦紗幕，眯眼望着前方，推算着與肖恩之間的距離。\n他握緊了右手，舉了起來，身後破風而至的七名虎衛馬上明白了少爺的意思，互視一眼，四散遁入蘆葦之中，不敢距離肖恩太近。\n此時的肖恩一定知道身後有人開始追擊自己，但這位老者很顯然並沒有因爲二十年的牢獄生活，而忘記所有的逃生技能，憑藉着黑夜的掩護，蘆葦的遮掩，湖風的吹洗，悄無聲息地往東北方向的國境線遁去。\n範閒知道，在那個地方，一定有接應肖恩的人。\n他平靜着往前飛奔，體內的霸道真氣逐漸運轉起來，雙腳與微溼泥地一沾即分，整個人像道箭一般往前撲去，將迎面而來的蘆葦撞的四散離開，偶爾他會停住腳步，小心地察探着四周，手指輕輕滑過蘆葦下方明顯是新鮮折斷的口子，雙眼落在泥地上留下的那對穩定足印。\n肖恩在繞圈子。\n範閒在跟着繞圈子。\n在夜色裏，獵人與獵物一前一後，但誰也不知道什麼時候，雙方的角色會來一次倒轉。\n對於肖恩來說，他必須脫離使團的控制，與他那方的人會合。\n對於範閒來說，他必須把握住這次自己一手營造出來的機會。\n漸漸的，範閒露在黑布之外的眼睛越發明亮了，肖恩留下的痕跡越來越明顯，看來對方畢竟年老體弱，不復當年之勇，而且這些天灌注的毒藥，不是白給的。\n穿越過湖畔的蘆葦叢，來到一方矮杉林邊，範閒眉頭微皺，一雙極其銳利的雙眼，即使在黑夜之中，依然能看出林旁那些腳步有些凌亂。\n他不敢大意，緩緩退了回去，繞了一個大圈，從矮杉林的側面插了進去。\n黑夜中忽然響起一聲極淒厲的唿哨，一條黑索從樹林下的淺草裏彈了起來，捆住了一個人的腳脖了——那是一位跟着範閒進入樹林的虎衛！虎衛整個人還在空中，身體已經極其強悍的彈了起來，右手一擰，背後長刀鋥的一聲蕩了出來，將黑索割斷。\n虎衛整個人隨着黑索的蕩勢往前跌去，眼看着要踏上平實的土地。\n一枝弩箭飛了過來，駭的他長刀一領，噹的一聲將弩箭敲飛，整個人身體往後一掙，比預計落的地方要退後了半步。\n他的腳尖一鬆，這才發現身前竟是一個坑，坑中有幾枝尖枝構成的簡易陷井！\n範閒貼着樹站着，鬆開摳住扳機的手指，看着那名虎衛再次遁入夜色之中，稍稍鬆了一口氣。\n林子裏傳來兩聲夜梟的叫聲，很難聽，很刺耳，一處樹枝上微微一動，四面八方的刀光忽然間從沉默裏擺脫出來，化作七道雪一般的美麗，切割了那處所有的空間。\n無數血塊四濺在林地中央，嗤的一聲，虎衛首領高達負刀於後，揮燃火摺子，在那張死人的臉上照了一照，搖搖頭，很顯然死人不是肖恩。\n火摺子再次熄滅，七位虎衛現出身形，以半圓的陣形，向矮林深處搜去。\n範閒消失在黑暗之中，貼着樹木緩緩地移動，他沒有想到肖恩居然會帶着那個打開車門的人一起走，這個認識讓他感受有些怪異。\n但他知道肖恩仍然在這片林子裏，因爲這些天灌的那些毒藥，依然在堅定地散發着淡淡的味道。\n月兒從雲中緩緩飄了出來，林子裏一片銀光，範閒將手掌輕輕按在一株樹上，感受着四處傳來的輕微顫動，心中充滿着殺死對方的自信。\n肖恩就在這片樹林裏。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593896.html"}