{"bookid":"219683","book":"慶餘年","source":"drxsw","index":110,"title":"第三卷蒼山雪 第五章 慶餘堂裏說來年","content":"第五章慶餘堂裏說來年\n在茶鋪裏隨便整了些水喝，兄妹二人就有些心神不寧地重新上路，走了沒多久，便看見王啓年一干來接自己的馬車。\n對方的身份在這裏，而且看着表情有些異樣，情緒不怎麼高漲，王啓年自然不敢羅嗦什麼。\n“聖上爲什麼會出現在這裏？”範若若靠在車廂上，拿着手帕扇着微微汗溼的臉龐，模樣看着極爲可人。\n範閒苦笑着回答道：“咱們的這位陛下，一向深居簡出，我早就料到，一個男子怎麼可能長年呆在滿是宮怨脂粉味的皇宮之中，他一定會經常出來散心，走到流晶河畔來，也是很自然的事情。\n只是先前有些好玩，我總以爲那位宮典大人，會叫他黃老爺的。”\n範若若噗哧一笑，說道：“哪兒能事事都像哥哥說的故事一般，若真如此，你早就該去開個講書鋪子去了。”\n說到講書鋪子，範閒馬上想到了豆腐鋪子，皺眉問道：“若若，你將來準備做些什麼呢？”範若若神色一黯，如今這年月，女子出嫁之後，便是相夫嫁子繡花管後院，以若若的學識能力，若就這般度過一生，只怕也會有些不願意。\n只是目前也不能多做籌劃，只好先暫時這樣。\n入京之後，馬車直奔二十八里坡。\n這二十八里坡卻不是個大山坡，只是京南一個有名的地名兒，話說數百年前，京都遠沒有如今這般闊大之時，二十八里坡是入京前最後一段山坡，離西南方向官道上最後一個驛站足足有二十八里，每當車馬到此之時，行了最後二十八里路。\n馬乏人累，格外疲倦，將這最後一段小山坡看的比海濱之畔的大東山還要高大。\n二十八里坡的名稱便是得自於此。\n如今的二十八里坡早就被收到了城牆之中，變成了一條街巷，只是名字還保留着，慶餘堂便設在此處。\n馬車遠遠地停下，範閒與妹妹走了下來，順着街道往那邊走去。\n沿路看見一排整整齊齊的小門面，全是那種從嶺南運來的廉價木材，上面刷着清漆，木斑清晰，若一眼瞥過去，感覺就像是無數個單眼怪正虎視耽耽看着自己。\n範閒唬了一跳，好奇問道：“怎麼都用這種？”這種做法，他前世時地小飯館裏倒是常用。\n清一水兒的原木感覺，又便宜又清爽。\n王啓年搖搖頭，他可不是經商的料。\n範若若解釋道：“這裏就是慶餘堂了，每個門臉就是一位大掌櫃的授徒之處，十七位掌櫃。\n就有十七個屋子。”範閒數了一數，發現街道旁一共有二十幾個這樣的小屋子，請教妹妹這是爲何，範若若沒好氣道：“這多年過去了。\n總有些掌櫃年紀大了，開始養老，或者是病故的。”\n一行人說說談談走到最前面，那是一幢很有些漂亮的宅子，院落極大，看越過院牆的飛檐，裏面應該是被分割成了許多個院子。\n範閒心頭一動，覺得有些熟悉。\n想了想纔想起來，這和先前在流晶河畔看見地太平別莊，竟是差不多的風格。\n這些掌櫃們住的地方有些奇怪，大門上並沒有寫慶餘堂三個字。\n此時早有範府護衛上前遞了名貼，看門的人一見名帖上的名字，馬上便知道來者就是最近在京中大出風頭的範大公子，趕緊恭謹請入，因爲七葉掌櫃目前正在范家幫忙打理澹泊書局。\n所以竟是連知會這道程度都免了。\n正要入府之時。\n朝廷負責監管慶餘堂的人，卻打橫裏穿了過來。\n正準備發問審查來客身份。\n王啓年卻是冷冷看了對方兩眼，連自己都不屑出面，讓小組裏一位小字輩去應付，隨着範閒便往堂裏去。\n監察慶餘堂的，也是監察院地人，所以他馬上知道自己做了件很多餘的事情。\n入堂，落座，上茶。\n坐在首位的是位約四十歲的人，眉眼柔順，似乎在這些年的重壓之下，整個人都變得謹小慎微了起來。\n但範閒知道對方是慶餘堂地首席大掌櫃，號稱葉大，當年主營葉家最緊要的生意，斷不是眼前所見這般無趣又無用的感覺，不由微微一笑說道：“一直以爲大掌櫃年高德劭，今日一見，才知道大掌櫃原來如此年輕。”\n葉大掌櫃全然不知這位範公子今天來慶餘堂到底是爲了什麼，雖然十幾年過去了，葉家早已不是什麼禁忌，但是等於被變相軟禁在京中十幾年，他的性情早已不像當初那般跳脫豪邁，身子骨都已經佝僂了起來，心氣也淡了許多，苦笑迴應道：“早就是個老頭子了，範公子講笑，講笑。” 範閒呵呵一笑說道：“開門見山吧，今日前來，第一椿事是澹泊書局地生意極好，想來謝謝七葉掌櫃，也想看看慶餘堂是什麼模樣。”\n葉大掌櫃微笑應道：“範公子出錢請咱們堂裏的人做事，自然要讓公子掙着銀錢纔是，如果做生意還虧了本，這慶餘堂只怕早就在京裏倒了。”說到掙錢之事，葉大掌櫃的眉眼間，自然流露出一股自信，渾身上下散發着光彩。\n範閒在心底暗讚一聲，想這纔是自己老媽當年教出來的人應有的模樣，一拱手極有禮貌說道：“其實今日來，是有椿事情要專門麻煩一下大掌櫃。”\n葉大掌櫃心頭一凜，如果只是爲了生意，對方身份尊貴，斷不至於親自前來，難道對方在想些什麼？葉大掌櫃要爲京中慶餘堂這麼多掌櫃夥計還有親眷的生命安全着想，根本不敢聽對方想什麼，爲難拒絕道：“朝廷有明規，慶餘堂人不準離京，如果範公子心氣過高，慶餘堂實在是幫不上什麼忙。”\n範閒哈哈一笑說道：“這個我自然是知道的，今日來，只是想請葉大掌櫃做一個人的老師，據我所知，這些年來，朝廷一直有些戶部官員還有內庫人手，是拜在慶餘堂門下，專學經營之道，我與七葉掌櫃合作舒服，故而也想介紹位學生。”\n葉大掌櫃好奇道：“不知道是什麼人。”\n範閒微微一笑，沒有說什麼。\n葉大掌櫃會意，輕聲說道：“貴客遠來，不如讓家婦帶着范小姐去後園逛逛？”他微笑望着範若若說道：“我們這院子雖然不出奇，但當年也是家主親手設計，頗有可觀之處。”\n範若若早就明白，微微一笑，自與掌櫃夫人往後園去。\n而王啓年等人也被範閒一揮手趕了出去。\n見他這般謹慎，葉大掌櫃不禁害怕了起來，不知道究竟是誰要來學經商之道。\n“範思轍，我地二弟。”範閒啜了一口茶，輕聲說道：“您應該聽說過。”\n葉大掌櫃心頭大驚，心想範氏二子眼下雖然無隙，但畢竟有司南伯的家產放在那裏。\n權貴子弟，怎麼可能願意來學經商之末道，莫非面前這位範大公子想借此事，讓範思轍無法繼承爵位……但這種拙劣的伎倆未免也太荒謬不可行了。\n範閒卻沒有想到葉大掌櫃會想這麼多，柔聲說道：“我那二弟天性好經商，但眼下只是靠着骨子裏那點兒遺傳與愛好在撐着，將來如果想真正地做些事情，他的能力還有些不足，所以希望他能夠有這個榮幸拜在大掌櫃門下。”\n葉大掌櫃趕緊搖頭，謹小慎微如他，是斷然不敢攙合在這些事情裏的，推脫說道：“範侍郎掌管天下錢糧，這生意做的可是比誰都大，區區慶餘堂，哪裏敢教範二公子。”\n範閒略有些失望，不過也不着急，心想按着自己的計劃，你這個老師總是跑不掉的。\n他靜靜坐在椅子上，緩緩調動雪山處地真氣，四脈俱通，閉目沉吟少許，確認自己敏銳地耳邊都沒有聽到誰在偷聽，這才壓低了聲音說道：“還有一事，不知大掌櫃可敢聽，若你敢聽，我便敢講。”\n見他如此神祕，葉大掌櫃無奈一笑，知道自己就算不聽，對方也是一定要講的。\n果不其然，範閒微笑說道：“我如今是太掌寺協律郎。”\n見他無頭無尾說了這句話，葉大掌櫃有些莫名其妙，但還是恭恭敬敬道了聲喜，知道面前這位公子馬上要尚宮中哪位貴人了。\n不料範閒緊接着說道：“我地未婚妻是林家的小姐。”他知道，堂堂葉大掌櫃，雖然枯坐京都十五載，但在許多年前，一定有許多渠道可以知道某些祕辛。\n果不其然，葉大掌櫃面色劇變，死死地盯着範閒的雙眼，冷冷說道：“範公子究竟想說什麼？”\n範閒淡淡應道：“最遲兩年之內，我便有可能掌握內庫的管理權……但我知道，我的能力不足，而且父親的戶部那面終究是國之財，而我要理的是宮之財，所以無法給我太多幫助，而我……”他反望着葉大掌櫃沒有什麼情緒的雙眼，一字一句道：“需要幫助，需要……你的幫助。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593176.html"}