{"bookid":"219683","book":"慶餘年","source":"drxsw","index":556,"title":"第六卷殿前歡 第一百四十二章 多情太監無情箭","content":"第一百四十二章多情太監無情箭\n看到範閒沉着臉走了進來，失魂落魄的洪竹從地上爬了起來，跪在了他的面前，低着頭，一言不發。\n此時東宮這間房間四周沒有別的人，只有站立着的範閒與跪着的洪竹，外間的幽光透進來，將二人的影子打在了牆上，看上去有些詭異。\n範閒盯着洪竹一片失神的面龐，垂在袖邊的手握緊成拳，又緩緩鬆開，有些疲憊說道：“這事情，我需要一個解釋。”\n洪竹擡起頭來看了他一眼，眼中滿是歉疚與深深的自責，但他只是又低下頭去磕了個頭，並沒有解釋什麼。\n是的，洪竹便是範閒在皇宮之中的最大助力。\n範閒之所以敢於靠着兩百人就突入後宮，一舉控制含光殿，依靠的便是他對於後宮情勢的完全掌握，對於大內侍衛的分佈及各方貴人的生活細節的瞭解。\n而這一切，都是在這兩天中，洪竹甘冒奇險向宮外傳遞的情報。\n這名青雲直上的小太監本來被調入含光殿中，但後來太子歸東宮後，又十分不捨地要了回去。\n太后既然屬意太子繼位，自然不會阻止他這個小小的要求。\n於是洪竹成爲了皇宮裏最奇特的那個人，他曾經在御書房裏捧過奏章，曾經在含光殿裏服侍太后，曾經在東宮中與皇后相依爲命兩個月。\n出奇的是，所有的貴人都欣賞他，喜愛他，範閒也不例外。\n只不過從來沒有人知道，洪竹是範閒在宮中的眼線。\n由宮門直突含光殿一路上的那些丙值侍衛，之所以會蹊蹺中毒，無法搶先預警，則全部是這位太監的功勞。\n範閒突宮能夠成功。\n洪竹居功至偉，然而此時的範閒，看着他的眼神並不怎麼溫柔，需要他給出一個解釋。\n太子和皇后在東宮之中，在洪竹的眼皮子下面，他們是怎麼能夠在如此狂雷般地突宮行動中反應過來，從而在範閒的利劍到來之前，逃了出去？\n範閒的拳頭握緊了起來。\n陰鬱的聲音從他的牙齒縫裏滲了出來，冷笑說道：“是你通風報的信？”\n洪竹不敢看範閒寒冷的雙眸，重重地點了點頭。\n範閒倒吸一口冷氣，不可置信地望着他，說道：“你知道不知道你這是在做什麼？我們是在造反，不是在玩過家家！”\n爲了怕東宮裏旁的人聽到，他地聲音沒有提高，但內裏的情緒卻是漸漸燥狂起來。\n“你怎麼了？心軟？”範閒的眉頭皺的極緊。\n用奇快無比地語速陰寒道：“你的心軟會害了整個慶國！”\n他往腳邊的地上啐了一口，恨恨罵道：“我千辛萬苦才入了宮，結果你玩了這麼一出，你不想活下去倒也罷了，可宮裏這些人怎麼辦？你這是逼得我天不亮就要準備跑路！”\n範閒難得的憤怒起來。\n因爲他怎麼也想不明白，一個如此周密的計劃，調動了自己花了無數時間心思藏在宮中地釘子，卻因爲怎麼也想不明白的原因。\n出了這麼大的漏子！\n爲什麼？爲什麼！範閒盯着洪竹的臉，眼中閃着陰火。\n“太子對奴才極好。”洪竹跪在範閒的面前，忽爾哭了起來，眼淚從他地眼角流下，沿着他年輕的面龐進入衣衫，“皇后娘娘很可憐，我想了又想，最後還是沒忍住。”\n洪竹大哭出聲。\n鼻涕眼淚在臉上縱橫着：“大人殺了我吧，我也不想活了，秀兒被我自己害死了，我不知道自己還要害死多少人……都是我的罪過……我的罪過。”\n範閒倒吸了一口冷氣，雖然先前已經罵了，但根本沒有想到，洪竹放太子和皇后走地原因，竟然真的就是……心軟！\n“廣信宮那邊是怎麼回事？”\n“我不知道。”\n範閒的眼角抽搐了一下。\n心臟感到了一絲寒冷。\n看着跪在身前的太監，忽然開口說道：“你站起來。”\n洪竹跪在地上。\n不敢起身。\n“站起來！”範閒壓低聲音咆哮道。\n洪竹畏畏縮縮地站了起來，卻是忽然感覺胯下一痛，不由痛呼出聲。\n範閒緩緩將手收了回來，臉上帶着複雜至極的情緒，看着洪竹一言不發，片刻後只是搖了搖頭，嘆了口氣。\n洪竹臉色慘白，驚恐萬分地看着範閒，但旋即想到，自己既然在事發之前暗中通知皇后和太子逃走，只怕這條命已經沒了，事已至此，那何必再怕什麼。\n於是他站直了身體，看着範閒一言不發，只是眼眸裏的濃濃欠疚之意揮之不去。\n出乎他的意料，範閒沒有說什麼，也沒有在無比憤怒之下取出劍來砍下他的腦袋。\n範閒只是嘆了口氣，揮了揮手，一個人向着東宮地外面走去，背影顯得有些孤單與落寞。\n洪竹怔怔地看着範閒的背影，不知爲何又哭了起來。\n範閒走出東宮的正門，再也聽不到洪竹的哭聲，惱怒無來由地少了許多，只是心裏卻有些空蕩蕩的。\n他揮手喚來下屬，令他將東宮及廣信宮的所有宮女太監押至辰廊處的冷宮地帶集體看管，便一個人走入了皇宮的黑暗中。\n洪竹地臨時心軟，給他地計劃帶來了無法彌補的損失。\n在一剎那間，憤怒地範閒，確實有殺人的衝動，只是這抹衝動馬上就消息失蹤，因爲他聽到了秀兒這個詞。\n在杭州的時候，他就曾經想到，那位宮女的死亡，會對洪竹的心境產生什麼樣的影響，因爲從一開始他就清楚，洪竹不是一般的太監，他是個有情有義的太監。\n不然範閒也不敢將那麼多地大事託付於他。\n只是範閒沒有想到洪竹竟然多情如斯，竟會在宮變這種大事中，還會心軟。\n由此可見，太子着實是個寬厚的人，有情的人。\n而且身懷祕密的洪竹，在太子被逐南詔的數月間，和可憐至極的皇后，在東宮裏相依爲命。\n或許生出了些不一樣的情愫。\n洪竹是多情太監，對範閒有情，所以纔會冒大險掀起宮亂，助他進宮。\n他對太子有情，對皇后有情，所以纔會在最後一刻放手。\n人本來就是很複雜的動物，尤其是洪竹這樣一個比讀書人更像讀書人地太監。\n“或許是自己太過無情，纔想像不到人們居然會如此有情。”\n他在心裏想着。\n不自主地聯想到膠州水師裏的許茂才，脣角浮起了一絲自嘲的笑容。\n許茂才和洪竹是他在慶國朝廷裏扎的最深的兩根釘子，但偏生就是在這場震驚天下的朝堂大亂中，這兩根釘子卻都擁有了自己的想法，給範閒的計劃帶來了極大地惡處。\n但如果沒有許茂才。\n範閒根本無法從大東山下的深海中脫身，如果沒有洪竹，範閒連後宮都無法進入，所以他知道自己沒有資格去怪罪這些親信什麼。\n他捨不得殺洪竹。\n不忍怪洪竹，只是有些無奈地想到，在以情動人這方面，太子已經修練的比自己更強大——太子偶爾有真性情，而自己此生卻是虛僞到底。\n禁軍已經在監察院部屬的幫助下肅清了後宮，大內侍衛們被全數成擒，應該再也掀不起什麼波浪來。\n範閒沉着臉回到含光殿，並沒有進去看太后。\n安慰老三那些家人，只是對守在宮外的荊戈低聲吩咐了數句。\n荊戈面色微異，似乎沒有想到提司大人在此大勝之際，居然就在考慮失敗地問題，但他沒有詢問什麼，伸出右掌按緊了臉上的銀色面具，單膝一跪領命，便帶着入宮二百人中的一部分黑騎高手。\n出宮而去。\n含光殿的安全控制。\n便在這一刻起，轉交給了禁軍。\n慶國曆史上第一次宮亂地兩位主謀者。\n在那枝煙火令箭沖天約半時之後，終於在高高的皇城城牆上會面。\n範閒對全身盔甲的大皇子沉默行了一禮，大皇子面色沉重，雖盔甲在身，依舊鄭重回禮，夜風忽至，吹的大皇子身上的大紅披風獵獵作響，吹的範閒身上那件黑色監察院官服如漿洗一般硬挺。\n皇城上緊張巡守的禁軍將士們看着這一幕，不由心折，忽然涌出說不出的信心，慶曆元年來，大皇子領兵西征，聲威漸起，未嘗敗績，而範閒執掌監察院後，更是儼儼然成爲了陳萍萍第二，只是比陳老院長要更光鮮亮麗地多。\n如此二位皇子，如同他們身上的戰袍一般，熾熱的鮮紅，冷漠的純黑，光明與黑暗聯手，這世上又有多少人能夠抵抗。\n範閒與大皇子直起身來，沒有說什麼，便來到了角樓的外側，注視着高高皇城腳下平靜的廣場，遠處隱隱傳來的廝殺聲，和更遠處極引人注意的幾個火頭。\n二人不需要說什麼，準確來說，自大東山之事暴發後，二人根本沒有見過面，說過話，可是便一手促成了今日地宮廷暴動。\n這依靠地便是二人對彼此的信任與信心，這種默契，並不是以利益爲源泉，而是以歷史爲根源。\n這二位皇子在天子家中，都是被侮辱被忽視地那一部分，他們的母親長輩，曾經並肩戰鬥過，今日這二位子輩也終於開始並肩戰鬥。\n禁軍三千，此時一千人駐宮中，一千人在城頭，還有一千人大隊已經馳馬而去，往京都的縱深突進，務必要在天亮之前，控制整座京都。\n一千人控制京都難度確實太大，但如果再加上範閒刻意留在宮外的一千餘監察院官員做爲幫手，就會順利許多。\n“天亮之前，必須抓到他們。”大皇子冷漠開口說道，此言中的他們，指的自然是太子母子以及長公主李雲睿，一千名負責掃蕩的禁軍之中，至少有三個騎兵小隊是沿着洗衣坊那處的線路，在拼命地索緝逃出宮去的那些人。\n範閒沉默不語。\n在得知太子與長公主逃出宮去的第一時間，他就已經下了命令，監察院地密探劍手們，此時也正在京都裏做着努力。\n只是他心裏清楚，就如同自己在京都茫茫宅海中躲藏時，長公主極難抓到自己一樣，自己要抓住對方，也是件極難的事情。\n這種事情需要靠運氣。\n而且對範閒和大皇子極爲不利的是，他們只有天亮之前這三個時辰的時間。\n“含光殿裏一切安好。”範閒沒有接大皇子這個問題，雙眼看着皇城下的士兵，轉而說道：“太后沒有事。”\n大皇子的眉間皺了皺，沒有說什麼。\n爲大皇子向來是個粗獷而寬仁孝悌之人，所以他不可能做出範閒能做的那些事情，便是連聽到太后這個名字，他的心情都低落了一分。\n有些不自在。\n範閒微笑望着他，似乎看穿了他心裏地那絲陰影，開口說道：“皇權的爭鬥，向來是你死我活，我們只是執行陛下的遺詔。\n史書上會給你應有的評價。”\n“我不在意這個。”大皇子搖了搖頭，迎着高高城頭的夜風，輕聲說道：“不用再說了，父皇既然在遺詔裏令你全權處理此事。\n我便相信你能處理好，我對你有信心。”\n如果沒有信心，一向孝順的大皇子，當然不敢冒着寧才人的生命危險，舉兵造反。\n“可你能給我信心嗎？”\n範閒看着與闊大的皇城比起來顯得有些稀疏地禁軍士兵，嘆了口氣。\n此時皇城前後，只有一千名士兵，怎麼也無法給人以強烈地心理支撐力度。\n大皇子明白他擔心的是什麼。\n沉默片刻後說道：“父皇去大東山帶走了禁軍一屬，今夜又折損了一部分，但你放心，用來守城，向來是一對三，尤其是像皇城這種地方，一對四也可。”\n“但皇城極大，要全面照拂也是件難事。”範閒低着頭盤算着：“如果真讓長公主和太子逃出京都。\n與京都守備師遇見。\n老秦家可以調多少軍馬入京？”\n“京都守備師一萬人。”大皇子既然起兵，當然對於京都內外的軍事力量盤算的十分清楚。\n“你我合兵一處，共計五千人，應該能頂住。”\n“我的人不能用來守宮。”範閒搖了搖頭，舉起右臂指着黑暗地京都宅海，說道：“他們只有在那裏面纔有力量。”\n他轉頭看着大皇子的側臉，微憂說道：“而且你忘了一點，老二不在宮中，他的動作快，只怕已經偷偷溜出城了。\n葉重手下的人，你難道不用考慮？更何況老秦家手中地軍隊，可不僅僅是京都守備師一屬。”\n大皇子的眼角抽搐了一下，如果真是葉秦二家聯手來攻，就算這時候皇宮裏突然再變出三千禁軍來，他也沒有什麼信心。\n“而且皇宮乃孤宮，不似大郡儲有糧草，如果被大軍圍宮，你我能支撐幾日？”\n大皇子霍地轉身，盯着範閒的眼睛，說道：“你究竟想說什麼？我當然知曉皇宮不易守，但爲什麼我們要守宮，而不是守城？”\n“守城？十三城門司裏現在可有落在我們手上，我們根本不知道那九道城門有哪一道會被長公主輕輕敲開……就像我敲開後宮的門一樣。”\n“不要瞞我。”大皇子說道：“你不可能放棄城門司不管，你的人已經去了城門司，昨天夜裏長公主埋在城門司裏的釘子，已經被你殺了。”\n範閒自嘲地笑了笑，說道：“監察院不是神仙，不可能把長公主所有的釘子都挖出來，而且我們必須做最壞的打算，如果太后地旨意無法收服城門司那位張統領，你我便要做好被大軍困在宮中的準備。”\n“我只想知道，秦家的軍隊幾天能夠入京，葉重領旨回定州，就算他停在半路，可是要至京總需要些時間。”\n“如果只算京都守備師，一天即到。”範閒平靜說道：“秦家的大軍大概要四天之後纔會到，葉重返京的時間，大概差不多。”\n大皇子沒有問範閒爲什麼對老秦家的佈署瞭解的如此清楚。\n因爲他相信監察院在秦家的軍隊中一定有釘子，就像在禁軍中一樣，先前地清洗如果不是範閒事先就點明瞭對象，也不會如此輕鬆。\n“你能控制城門司。”大皇子望着範閒地眼睛，忽然又說了回去，“如果不能，你根本不敢動手，所以我很奇怪。\n你現在和我說這些話，是出於什麼考慮。”\n範閒沉默了起來。\n“先前荊戈領着你的院令，來我這裏調了兩百匹馬，然後出宮不知去向。”大皇子冷冷看着他說道：“不要告訴我，你沒有什麼想法。”\n範閒忽然笑了起來，說道：“其實，我是想說……我們跑路吧。”\n啪地一聲悶響！憤怒至極的大皇子一掌拍在皇城青磚之上，壓低聲音大怒說道：“逃跑？你瘋了！”\n範閒苦笑說道：“我好像確實是瘋了……逃又能往哪裏逃呢？只是開個玩笑。\n你不要這麼激動好不好？”\n“這時候還開什麼玩笑？”\n“大家的情緒都這麼緊張，我開個玩笑疏緩一下情緒怕什麼？”\n範閒這句話並不僅僅是玩笑，如果換作以前，當此情勢逆轉之機，爲了自身的安全。\n或許他早就已經跑了。\n因爲這番對話說的十分清楚，如果太子與長公主溜出京都，眼下看似一片大好的局面，便會毀之一旦。\n大皇子忽然嘆了口氣。\n重重地拍了拍他地肩膀，說道：“你沒有領過軍，沒有見過真正的沙場是什麼模樣，所以有這樣的想法不足爲奇。”\n似乎是要給範閒增加一些信心，大皇子沉着聲音說道：“有你的人幫忙，把城門司控制住，就算四千人，我也能守住京都十日！”\n皇城下方。\n監察院官員們護衛着一列馬車靠近了宮門，大皇子眯着眼睛去看，看着那些被太子爺刑迅逼供極慘的大臣們行下馬車，說道：“有這幫大臣在此，你我怎麼逃？如何忍心逃？”\n範閒沉默不語，點了點頭，說道：“依你之言，今日開大朝會。\n宣讀遺詔。\n廢太子。”\n大皇子皺眉說道：“傳檄四方，令四路大軍火速回援。”\n“三路大軍遠在邊境。\n十日內根本無法回京。\n而最近的燕京大營，若你我傳檄回兵……”範閒心頭微寒，“……只怕你我或許會成爲慶國的罪人。”\n範閒擔心的不是旁人，正是北齊那位深不可測地小皇帝，如今這個世界信息傳遞太慢，但範閒清楚，徵北營的大都督被自己殺了，五千親兵營在大東山下不知死活，如果此時皇城大亂，自己用監國的名義，調動駐燕京的大軍回程，只怕會落在北齊小皇帝的算中。\n只怕燕京大營未能及時歸京，壓懾葉秦二家，北方地雄兵便要南下！\n經歷了這麼多年的事情之後，範閒清楚，北齊小皇帝纔是世上最厲害的角色，既然他與長公主暗中通氣，參與到了大東山的內幕之中，那便絕對不會放過如此大好地機會。\n所以燕京大營絕不能動！\n大皇子的面色也沉重起來，知道範閒的擔心極有道理：“十日……我們頂多只能撐十日，如果不能調兵回京勤王……”\n他忽然笑了起來，望着範閒說道：“看來你說的有道理，我們最好的選擇，確實是今天夜裏早些逃跑。”\n此言一出，範閒一怔，旋即二人對視一眼，毫無理由地哈哈大笑起來。\n笑聲從皇城上傳出老遠，驚得下方宮門處的舒胡兩位大學士擡頭望去，隱約能分辯出是大皇子和範閒，二位大學士不由心頭稍安，心想這二位此時還能笑的如此快意，看來大勢定矣。\n只是所有人都不知道，範閒與大皇子的笑聲中有多少無奈與苦澀，只是二人極有默契地都沒有再提舍宮撤離一事，是地，時移勢移，他們二人既然已經站在了皇城之上，那便沒有再跑的道理。\n“今日定大統。\n傳遺詔於京都街巷，穩民心，發明旨於各州。”笑聲止歇之後，範閒望着大皇子微笑說道：“用太后的旨意穩住城門司，再行控制，你說過，你能擋住大軍十日，那我便給你十天的時間。”\n“一定能擋十日。”大皇子握緊腰畔佩劍。\n面色堅毅，只是心裏在想着，皇宮被圍十日後終是要破，範閒爲什麼如此看重這個時間？\n“這十天時間，你必須給我爭取出來。”\n範閒輕輕咳了兩聲，從懷中取出一粒有些刺鼻氣息的藥丸喫下，面色平靜說道：“雖未掌過軍，但我也知道。\n軍中最要害地便是各級將領，試想一下，如果從大帥到裨將偏將再到校官……統統死了，這支叛軍會變成什麼模樣？”\n“一盤散沙，不攻而敗。”大皇子微微皺眉。\n望着範閒，心想如果叛軍的將領在十日內紛紛離奇死亡，這座京都自然能夠守住，可是……就算監察院再精刺殺。\n你再通毒物，可也沒有辦法於千軍萬馬之中，辦成如此逆天之事。\n範閒沒有解答他的疑惑，繼續平靜說道：“如果連太子和長公主也忽然死了，你說這枝叛軍，還有什麼存在地理由呢？”\n大皇子一臉不解地望着他，心想範閒不會是病了吧？\n範閒微笑說道：“我之所以不跑，願意和你硬守這座孤城。\n不是因爲我有多麼強大地勇氣，而是因爲我從來沒有喪失過信心，只不過在這次事情之後，我恐怕沒什麼好日子過了。”\n大皇子沒有聽懂，他自然不清楚範閒說的是什麼意思，如果範閒真地祭出了重狙殺器，誰知道將來的歷史，會怎麼走。\n便在此時。\n宮門下忽然一陣嘈亂。\n一隊騎兵分塵而至，似乎抓住了一個人。\n大皇子定睛望去，只見被擒住地是位婦人，只是隔得太遠，看不清楚面目，但似乎穿的是尋常宮女服飾。\n範閒眯眼一看，幽幽說道：“我們的運氣一直還是那樣的好，看看，皇后已經被我們抓住了，太子和長公主還遠嗎？”\n說完這句話，他便轉身走下了皇城，沿着寬寬的石階下去，準備去迎接那些受了苦的老大臣，準備明日的大朝會，暗中琢磨着應該給太子和長公主安排個什麼樣的罪名，同時準備安慰一下，那位可憐地、愚笨的、運氣極差的皇后娘娘。\n“要不要把皇后和洪竹關在一起？”範閒心裏忽然涌起了一個古怪的念頭，暗想自己其實也是蠻有情的。\n走在石階上，他地咳嗽越來越厲害，越來越嚴重，似乎先前喫的那顆帶着刺鼻藥味的丸子沒有起到什麼作用。\n他斜靠在石階旁的牆壁上，緩了緩心神，從懷中又摸了一顆藥塞到了嘴巴里，用力嚼了兩下，吞入了腹中。\n那股刺鼻地味道是麻黃葉的味道，這種藥丸自從範閒和三處的師兄弟們研製出來後，是世上第二次有人服用。\n因爲這種藥丸的藥力太過霸道，麻黃葉類似於興奮劑，極容易讓人的心神變得恍惚，讓人的真氣變得紊亂。\n第一次喫這種藥的，也是範閒，那還是在幾年前北齊的西山絕壁旁，在面對狼桃與何道人地聯手攻勢前。\n範閒用力地喘息了幾下，平復了一下心神。\n從大東山上逃下來後，他被葉流雲的劍意擦傷，同時被燕小乙追殺數百里，最後心邊中了一箭，傷勢極重，又無法得到良好的療養，整個人的身體已經到了強弩之末。\n雖然在孫小姐的閨房裏將息了數日，可他如今的境界，其實仍然只有巔峯期的八成。\n爲了突宮，他迫不得已再次服用這種對身體極爲有害的藥物，才保證了自己強悍地實力，能夠得到充分地發揮。\n第一次喫這種藥，是爲了肖恩，爲了老人嘴裏神廟的祕密。\n第二次喫這種藥，是爲了突宮，爲了慶國這片大好地江山。\n世上有許多事情比健康更重要，臉色有些發白的範閒一面下行，一面想着。\n京都一片大亂，與刑部與京都府的不戰而勝相比，對於長公主別府的攻擊，從一開始便陷入了苦戰之中。\n範閒與大皇子在城頭上所看到了那幾叢火光，便是監察院強攻之時，迫不得已使的毒計。\n好在長公主不在府中，本應主持防守的信陽首席謀士袁宏道似乎也被攻勢嚇破了膽子，所以別府中的高手與宮女們，在讓監察院付出數十具屍首的代價後，終於被弩箭射成了刺蝟，被毒藥變成了殭屍。\n監察院的官員攻了進去，領頭的一處主簿沐風兒左臂上被劃了一道深深的口子，鮮血橫流，但他臉上卻是漫不在乎的表情，惡狠狠地將短劍橫在了袁宏道的脖頸之上。\n他是沐鐵的侄兒，範閒在一處的嫡系，像這種你死我活的鬥爭，他不可能有絲毫心軟。\n令他奇怪的是，被自己控制住的那位長公主府上謀士並沒有太多害怕的情緒，反而是一片惶急。\n袁宏道望着沐風兒焦慮說道：“我有大事要稟報澹泊公！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597073.html"}