{"bookid":"219683","book":"慶餘年","source":"drxsw","index":22,"title":"第二十一章 騷客","content":"“爲什麼要看這個世界是什麼樣子？”五竹似乎在思考什麼問題，“你現在站的地方，難道不就是這個世界的一部分？”\n範閒不知如何回答，既然自己是來自另一個世界，自然會對這個世界的很多方面感興趣，而且纏擾他心靈最久的一個疑問就是：自己是怎麼來到這個世界的？\n六年前費介老師還在澹州教書的時候，曾經提到過神廟，當時範閒就在想，能夠讓自己從一個地球上瀕死的病人，變成現在這樣的一個少年，這除了神蹟，還能有什麼解釋？所以他對神廟很好奇，很想去看看那裏有些什麼。\n至於京都，也是他很想去的地方，範若若小妞也不知道能不能在後媽的淫威之下過幸福生活，而和費介分開幾年，自己也有些去拜訪那個可愛變態老頭兒的想法。\n最關鍵的是，前世因病躺了許久，今世被小孩兒身軀耽於澹州許久，與生活相反的，範閒的心中開始燃起一種火焰，這種火焰足以焚痛他的精神，刺激他的慾望，想要做些什麼，得到些什麼。\n安寧與野心、權力與幸福、愛情與美女……這些其實並不搭調甚至格格不入的名詞，在他的腦中如浮光掠過，思考很久之後，他才小心回答道：“人的生命如果只有一次的話，那總是需要去看些不同的風景，遇到不同的人，這樣才能讓不能重來的遊戲玩的盡興些。”\n這是範閒的真心話，前世在臨死前的病牀上，他便曾經想過，如果再有來生的話，自己應該怎樣度過。\n五竹說道：“你有什麼打算？”\n“首先要保證自己能活下去。”範閒蹲了下來，又扔了塊石頭，只是這次沒有用力，所以石頭砸到了下面的灰色礁石上碎了，“所以必須有保護自己的能力。”\n“然後？”\n“然後我給自己設置了三個目標。”\n五竹安靜傾聽。\n“第一，我要生很多很多的孩子。\n第二，我要寫很多很多的書，第三，我要過很好很好的生活。”\n範閒很平靜地說着如此荒誕不堪的事情，居然沒有一絲半點的窘迫。\n在他的內心深處，這個世界既然不是地球，那麼自己就算是地球人類在這個世界裏唯一的代表人物。\n按照生物學原理，身爲人類血肉遺產的代表者，自己應該有義務在這個世界上生許多的小孩子纔對。\n而同時，他認爲自己也是地球人類文化遺產的代表者，試問人類由古至今創造過多少美侖美奐的藝術成就，居然在這個世界上都找不到蹤影，如果不寫（或者是抄？）很多很多的書，讓曹雪芹，殺死比爾這些文化遺產在這個孤陋的世界裏發光發彩，他真覺得對不起那些在平行宇宙裏寂寞的先賢……當然，最主要的是對不起自己。\n自然而然，他也將自己看成地球人類觀察這個世界唯一的代表，所以他要確保自己生活的很舒適，只有這樣才能延年益壽，儘量多觀察幾年。\n直到很多年後，範閒纔有些羞澀地自我承認，其實自己只不過是在給自己內心隱藏極深的好色、無恥、貪慾尋求一個偉大的牌坊。\n海邊的懸崖之上，五竹似乎需要些時間才理解了範閒這三個目標到底是什麼意思，很冷靜地分析道：“那你需要娶很多老婆，找很多騷客，請很多僕人。”\n“騷客？”範閒知道文人騷客多會於此的句子，但還是有些不明白。\n“專門用來替人寫書稿的落魄文人，沒有署名權。”\n範閒笑了笑，心想自己準備讓老曹老莎這種牛人當自己的大槍手，自然不需要那些騷客，正想着，又聽見五竹繼續冷靜到邏輯過於簡單的分析。\n“如果你要娶很多老婆，請很多僕人，找很多騷客，你就需要賺很多錢。\n如果你要賺很多錢，就需要很多權力，如果你需要很多權力，就需要你離這個國家的權力中心近一些。”\n五竹轉身乾淨利落地離開：“你滿十六歲，我們就回京都。”\n在他的身後，範閒依然站在懸崖邊上發呆，心想自己只不過小小吐露了自己一些並不怎麼過分的想法，怎麼就會被這位腦筋有些問題的絕世強者給推論到什麼國家權力方面去了？而且這麼脆生生地就下了回京都的決定——範閒自然記得，剛降生到這個世界的那天，自己可是被五竹揹着從京都裏逃出來的。\n他使勁地拍了拍自己的臉蛋，讓自己從這種哭笑不得的情緒中擺脫出來，跑步跟了上去，笑着說道：“叔，我向您吐露了心聲，您也得回饋點兒啥吧？”\n“想知道什麼？”\n“我母親的事情，爲什麼我們會在京都被人追殺？”\n“小姐的事情，我會在你十六歲的時候全部告訴你，這是小姐的遺命。\n至於追殺我們的人，已經不需要你知道，因爲他們十年前已經死光了。”\n———————————————————————\n回到澹州港的時候，已經是中午，在城外很遠處範閒就和五竹分了手，自己一個人進了城。\n城裏的居民們早就習慣了這位範府少爺經常在城外去瞎逛，雖然澹州城附近沒有什麼大型野獸，也沒有什麼很危險的地方，但仍然有人覺得伯爵別府太不關心這位私生子的安全。\n畢竟在人們的眼中看來，此時的範閒還依然是個十一二歲的男孩。\n終日閒居無事，又不用向朝廷納稅的澹州居民們，總是閒到能從很多事情裏推論出一些很奇怪的想法，比如說，伯爵別府裏的某些人，是不是很希望那個私生子在野外被異獸喫掉，墮下懸崖死掉。\n想到那個總是一臉可愛笑容的小男孩兒竟然是生活在這樣危險的府邸之中，大家總是有些帶着心悸的快感。\n範閒不知道這些路人在想什麼，依然保持着臉上微微羞澀的笑容，微低着頭，回到了伯爵別府。\n知道他今天要回來喫飯，所以所有下人都在等他。\n老夫人坐在太師椅上，眼簾似搭未搭，像是在犯困。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107301.html"}