{"bookid":"614747","book":"凡人修仙傳","source":"drxsw","index":266,"title":"第三卷 第二百六十六章 激鬥","content":"韓立這方有九名築基修士，六十餘名煉氣期弟子。\n雖說比對方來說弱了一些，但是有四煞陣做依靠，也不是沒有一拼之力的。\n所以在宣樂的招呼下，韓立等修士紛紛向上飛去，躲在四煞陣邊上默默注視着敵人的舉動。\n魔道來犯之人的模樣，韓立此時纔看得真切些！\n對方大都身穿紅黃兩色的衣衫，看清形似乎是分屬兩個宗派的修士。\n站在最前面的是一位姿色普通的紅衣少女和一位六七十歲的黃衫老者。\n這兩人的修爲倒沒什麼驚人之處，分別是築基初期和築基後期的樣子，正面帶微笑的相互說着什麼。\n“小心一點，這些人是魔焰門和天煞宗的人。”唯一和六宗有過幾次交手經驗的呂天蒙，慎重無比的對左右修士說道，似乎對這兩派的人頗爲忌憚！\n韓立等修士聞言，自然打起了十二分的精神，越發的小心起來了。\n這時上面的紅衣少女停止了交談，她轉臉淡淡的說了幾句什麼話語。\n韓立等人因爲離的太遠，聽不清楚。\n但少女後面的紅衣人全都飛身向前，緩緩向峽谷下方的四煞陣靠了過去。\n與此同時，黃衣老者也默不做聲的把手一揮，頓時他這一側的黃衣修士化爲了十幾道黃光，直奔四煞陣襲來，竟然有後發先至的意思。\n這讓四煞陣中的韓立等人，都不覺屏住了呼吸，有些性急的就直接把法器亮了出來。\n這些黃衣修士當然不會傻傻的直接闖進陣中來，而是在離四煞陣十餘丈遠的距離處，紛紛停下顯出了身形。\n然後，各種法器從這些修士身上飛出，氣勢洶洶的直撲大陣而來。\n法器的奇光和四煞陣的青紅藍黃四色禁制的碰撞，發出了陣陣的入打雷一樣的爆裂聲，讓下面的七派之人臉色微微一變。\n“一半人出手對付這些天煞宗的人，不能讓他們把大陣給破了。\n另一半的人則注意防範魔焰門的修士！”掩月宗宣樂沉吟了一下。\n就果斷的說道。\n然後一躍飛出陣外，率先放出一柄潔白的小劍，化爲了一道白虹，在四煞陣外擋住了一把飛刀和一顆珠子形狀的法器。\n聽到此話。\n跟隨宣樂一隊的修士，也跟着放出各自的法器，衝出陣外接下了對方大半的攻勢，韓立自然也在其中。\n他放出了已用得熟練無比的“金蚨子母刃”，數柄金光組成的金網直接困住了一把青色的長戈狀法器。\n因爲韓立所挑選的此位法器主人。\n和他一樣都只是築基初期的水準，所以打鬥起來，雖然金光青芒團團亂舞，似乎激烈之極，但實際上韓立很輕鬆的就控制住了場面，可以不時的偷眼向其他戰團瞅去。\n情況似乎還可以！\n韓立這邊出手的修士，大多隻是煉氣期的修爲，法器也遠比不上人家，大約五六人合力才能勉強抵擋一位築基期修士的攻擊。\n但因爲有大陣的庇護，危機時這些修士可以隨時可以躲入陣中。\n因此一時還沒出現傷亡。\n至於同爲築基期的其他幾位修士，自然和他一樣一人攔住一名黃衣人而打得有聲有色。\n“這就是魔道六宗的實力”\n韓立覺得有些奇怪，如果敵人的實力就是這樣的話，看來守住靈礦應該是不成問題的！”\n他正想着呢！魔焰門的紅衣人終於磨磨蹭蹭的到了四煞陣的旁邊。\n這讓下面還沒有出手的呂天蒙等修士，立即警惕的注視着他們，一些年輕些的七派修士更是有些躍躍欲試的意思。\n紅衣人並未立即加入戰團，而是彼此之間站成了一個奇怪的陣型，接着在其中一人的吩咐下，人人都掏出了一柄火紅色的大旗，上面金烏烈陽。\n紅光燦燦，一看就知不是平常之物。\n“不好，這些人是狂焰修士！他們要放青陽魔火，快阻止他們！”\n呂天蒙見這些紅衣人不慌不忙的樣子。\n心裏就有了一絲不好的預感。\n當他們站成了陣勢並抽出了大旗時，頓時想起了當日參加六宗大戰時所親眼目睹的驚人一幕，不由的臉色刷得變白的大喊道。\n接着此位靈獸山修士，不假思索的衝出了陣外，並將腰間的一個皮袋急忙拋了出去，立刻從袋中飛出了兩條數尺長的飛天蜈蚣來。\n這兩隻蜈蚣渾身黑黃色的猙獰斑紋。\n長了一對碧綠色的半透明翅膀，在呂天蒙數聲急促的口哨聲中，眼冒兇光的向那些紅衣人衝了過去。\n其他尚未出手的七派修士聽聞此言，雖然不知道什麼是“狂焰修士”和“青陽魔火”，但也知道能這位築基後期的領隊都這樣勃然變色的，肯定是非同小可的事情，就沒有猶豫的緊跟着出了手。\n特別是幾位築基期修士，其身形更是緊跟在呂天蒙身後，而他們的法器也同樣隨着兩隻毒蜈蚣衝到了紅衣人的身前。\n此時，十餘名魔焰門的人還在手握大旗的口中唸唸有詞，身體紋絲不動，對到了眼前的攻勢一副視若無睹的樣子，這讓呂天蒙等修士大喜。\n最先到了這些魔焰門修士上空的兩隻蜈蚣中的一隻，大嘴一張，一股墨綠色的毒氣就要狠狠的噴出了口。\n可就在這時，讓人震驚的事發生了！\n這隻巨蜈蚣的毒霧尚未出口，其身上閃爍起了數道細長的銀色光芒，接着順着這些光芒的痕跡，其身體突然四分五裂了開來，被切割成了一塊塊的掉落了下來。\n尚未等目瞪口呆的七派修士反應過來，同樣的一幕馬上又發生到了另一隻蜈蚣身上。\n這下讓呂天蒙臉色大變，身形急忙停了下來，並掏出了一面小盾直接祭出，當在了身前。\n其身後的其他修士，也駭然的各種防禦法器和符籙齊出，生恐步了那蜈蚣的後塵。\n但是更加離譜的事發生了！\n那些緊隨蜈蚣之後而到的一些法器，正想攻擊時，前方卻憑空出現了一蓬蓬的細銀絲，一把將這些法器給包個嚴嚴實實，再也無法動彈分毫。\n如此一來，這些剛衝出了大陣的七派修士，都驚愕的面面相覷，一時間竟不知如何是好！”快使用靈光術，在那些紅衣人的前面有其他人，他們用了某種隱身祕法！”一名同樣痛失法器的築基修士，在眼中藍光一閃後，驚駭的叫道。\n這幾話，讓其他的修士全都恍然大悟起來，但是能使用靈光術的也只有築基期修士，煉氣期的修士也只能乾瞪眼而已！\n韓立同樣在使用靈光術，看向此地！\n剛纔的一幕，他全看進了眼內，同樣喫驚非小！現在在他人提醒下用靈光術細看，果然在那些手持大旗的魔焰門修士之前，真顯出了幾道若有若無的白色人影，這些人影一手持着長劍之類的細長兵器，另一隻手則放出了條條銀絲控制着那些無法動彈的法器。\n此刻，呂天蒙等修士在發現了白影之後，儘管各種法術法器齊出，壓着白影猛打，可還是被那些白影給擋的死死的。\n因爲無論任何法器道法，似乎都對白影傷害不大，簡直有點像是不死之身。\n但好在，這些白影就只會用手中的兵刃快速砍劈，以及用另隻手釋放出銀絲這兩種手段而已，只要小心避開不讓其近身就無大礙，否則誰進攻誰還真說不定呢！\n“什麼鬼東西？”\n韓立大爲驚歎！這些人影明顯不是正常的人類，難道又某種祭煉過的鬼靈？\n他一邊若有所思的想着，一邊隨意的指揮着前方的金刃。\n這種漫不經心的態度，終於把對面的天煞宗中年修士惹惱了！\n此位陰着臉一邊指揮着青戈和韓立的金刃糾纏，一邊不聲不吭的一拍儲物袋，頓時從中飛出了一顆滴溜溜不停旋轉的白色珠子。\n此珠一祭出，迎風就漲成了房屋一樣大小，惡狠狠的就向韓立劈頭砸來。\n韓立雖然有些分神，但對方這麼大的動靜，又怎會發現不了。\n他不慌不忙的一隻手憑空一斬，一道丈許長青色劍芒脫手而出，直接斬在了珠子上，將此珠劈的頓了幾頓，一時無法近前。\n然後，韓立才從儲物袋中取出了一對“烏龍奪”，接着就代替即將潰散的劍芒，一下就抵住了對方的珠子，再次形成了僵持的局面。\n這讓對面的天煞宗修士極爲惱怒，但一時也無可奈何！\n“不好！”\n呂天蒙的一聲焦慮之極的叫聲，讓韓立心裏一顫，急忙再度向一側望去。\n只見那些紅衣人已停止了念決，而同時把手中的大旗斜舉向天，旗尖上已隱隱冒出了青色的火焰。\n“這就是看青陽魔火”韓立睜大了眼睛，死死盯着那青色的火苗，心裏有些不安起來。\n而眼見對方即將做法成功的呂天蒙，其心一點點的往下沉去！可是眼前的這些白影根本就不是一時半時可突破了的！(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https://www.drxsw.com/zh_hant/book/614747/288564860.html"}