{"bookid":"219683","book":"慶餘年","source":"drxsw","index":311,"title":"第五卷京華江南 第五十七章 神仙局背後的神仙","content":"第五十七章神仙局背後的神仙\n請扔掉慶國監察院條例疏注，翻開監察院內部參考材料第五冊的最後一頁。\n第五冊是監察院這麼多年來的案例彙總，抄寫了最近幾十年來，有代表性的各類案件的分析與總結，針對於形形色色的案件，詳細闡明瞭事件籌劃之初的起源，蘊釀的過程，在其中的變數影響，以至於最後達成的結果。\n第五冊裏包涵的案例很多，再憑藉監察院的情報系統，以及在事件中所尋覓到的相關證據，便足以用來論述清楚這個世界上大部分的所謂陰謀，找到事情發生的真正原因，以及中間的流程安排——因爲人類實際上遠遠不如他們自己認爲的那麼有想像力。\n但也有一類案件，人們永遠只能挖掘到事情的一面或者兩面，而不能解釋所有，這也就是第五冊最後一頁上寫的那三個字，那三個範閒和陳萍萍都很熟悉的三個字。\n“神仙局。”\n所謂神仙局，是指事件之中出現了以常理無法判斷到的變數，從而導致了神仙也無法預判的局面。\n比如當年陳萍萍率領黑騎千里突擊，深入北魏國境，抓住了祕密回鄉參加兒子婚禮的肖恩。\n監察院已經算準了所有的細節，甚至連付出更慘重的代價都算計在內，可是肖恩在婚禮上，實際上並沒有喝費介大人精心調致的美酒，這位北魏密諜頭目用一種冷靜到冷酷的程度，控制着自己的飲食與身周的一切。\n但當慶國人以爲這件陰謀不可能再按照流程發展下去的時候，故事發生了一個很令人想像不到的變化——肖恩聽着新房裏傳來地吵鬧聲，開始鬱悶，開始想喝悶酒，而很湊巧的是。\n負責替他看管皮囊中美酒的親兵隊長，在旅途上沒忍住酒饞，已經將酒喝光了，所以這位不負責任的親兵隊長，在肖恩大人要酒的時候，惶恐之下昏了頭，直接灌了袋婚禮上的用酒。\n於是肖恩中了毒，於是陳萍萍和費介成功。\n而直到很久以後。\n陳萍萍他們才知道，之所以肖恩會如此鬱悶，是因爲他的兒子……不能人道。\n這種變數，不存在於計劃之中，卻對局面造成了極大的影響。\n又比如在二十年前，南方一位鹽商在壽宴之後忽然暴斃，刑部一直沒有查出來案件地緣由，便轉交給了監察院四處處理。\n誰知道查來查去，竟然查出了當夜有十四個人有犯罪嫌疑，包括姨太太們在內，似乎每個人都想讓那位富甲一方的大商人趕緊死掉。\n而真正的兇手是誰呢？\n又過了三年，一位窮苦老頭兒偷燒餅被人抓到了官府。\n他大約是不想活了，擔承三年前的鹽商就是死在他的手裏。\n得到這個消息，監察院四處的人又羞又驚，心想自己這些專業人士怎麼可能放過真正的兇嫌？趕到案發地一審。\n衆人才恍然大悟，難堪不已。\n那老頭兒和鹽商是小時候的鄰居，自小一起長大，後來老頭兒去梧州生活，返鄉定居地時候看見那位鹽商做大壽，不知道是中了什麼邪，竟是爬進了院中，拿起一塊石頭。\n就將醉後的鹽商生生砸死了。\n監察院曾經注意過院牆上的蹭痕，但始終是沒想到，一位回鄉定居的老頭兒竟然會冒着大險，爬入院中行兇，還沒有被家丁護衛們發現。\n當時還沒有成爲四處主辦的言若海好奇問老頭：“後來我調過案宗，保正也向你問過話，你爲什麼一點都不緊張？”\n老頭兒說道：“有什麼好緊張地？大不了賠條命給他。”\n言若海大約也是頭一遭看見這等彪悍的人物，但還是很奇怪：“你爲什麼要殺他？”\n老頭兒理直氣壯地回答道：“小時候。\n他打過我一巴掌。”\n懸空廟的刺殺事件。\n似乎也是一個神仙局。\n皇帝陛下因爲對葉家逐漸生疑，又忌憚着對方家裏有一位大宗師。\n便想了如此無恥的招數來陷害對方，一方面借用後宮地名義將宮典調走，一方面就在懸空廟樓下放了一把小火。\n至於這把火，估摸着範建和陳萍萍都心知肚明。\n而火起之後，頂樓稍亂，那位西胡的刺客見着這等機會，終於忍不住出了手。\n他在宮裏呆了十幾年，實在有些熬不下去了，這種無間的日子實在難受，三年之後又三年，不知何日纔是終止——當時洪公公護着太后下了樓，他對於範閒強悍實力的判斷又有些偏差，所以看着自己自己只有幾步遠的皇帝，決然出手！\n侍衛出手，又給了那位白衣劍客一個機會。\n白衣劍客出手，那位王公之後，隱藏了許久的小太監，看見皇帝離自己不到一尺的後背，想着那柄離自己不到一步，藏在木柱裏的匕首——他認爲這是上天給自己地一個機會——面對這種赤裸裸的誘惑，矢志復仇，毅然割了小雞雞入宮的他，怎能錯過？\n皇帝陛下一個荒唐的放火開始，所有隱藏在黑暗裏面的人們，敏感地嗅到了事件當中有太多的可趁之機，刺客們當然都是些決然勇武之輩，雖然彼此之間從無聯繫，卻異常漂亮地選擇了先後覓機出手，正所謂幫助對方就是滿足自己，只要能夠殺死慶國的皇帝，他們不惜己身，卻更要珍惜這個陰差陽錯造就的機會。\n他們來自五湖四海，爲了同一個目標，走到了一起，走地格外決然和默契。\n深夜裏地廣信宮，範閒躺在牀上，望着牀上的幔紗，怎樣也是睡不着，傷後這些天在皇宮裏養着。\n白天睡地實在是多了些。\n宮中的燭火有些黯淡，他雙眼盯着那層薄薄的幔紗，似乎是想用櫻木地絕殺技，將這層幔紗撕扯開，看清楚它背後的真相。\n婉兒已經睡了，在大牀上離自己遠遠的，是怕晚上動彈的時候，碰到了自己胸腹處的傷口。\n範閒扭頭望了她一眼。\n有些憐惜地用目光撫摩了一下她露在枕外的黑色長髮。\n宮裏很安靜，太監都睡了，值夜的宮女正趴在方墩子上面小憩，範閒又將目光對準了天上，開始自言自語了起來。\n只是嘴脣微開微合，並沒有發出絲毫聲音，他是在對自己發問，同時也是在梳籠一下這件事情的來龍去脈。\n“西胡地刺客。\n隱藏的小太監，這都是留下死證活據的對象，所以監察院的判斷應該不會出什麼問題。”黑夜中他的嘴脣無聲地開合着，看上去有些怪異，“可是影子呢？除了自己之外。\n大概沒有人知道那名白衣劍客，就是長年生活在黑暗之中，從來沒有人見過的六處頭目，慶國最厲害的刺客影子。”\n他的眉毛有些好看地扭曲了起來。\n“神仙局？我看這神仙肯定是個跛子。”他冷笑着。\n對着空無一人地牀上方蔑笑着：“皇帝想安排一個局，剔除掉葉家在京都的勢力，提前斬斷長公主有可能握着的手……想必連皇帝也覺得，我把老二逼的太狠，而且他肯定知道自己年後對信陽方面的動作。”\n範閒想到這裏，不由倒吸了一口冷氣，不知道是傷口疼痛引起地，還是想到皇帝的下流手段而受了驚。\n心想着：“陛下真是太卑鄙，太無恥了！”\n“那你是想做什麼呢？”他猜忖着陳萍萍的真實用意。\n“如果我當面問你，想來你只會坐在輪椅上，不陰不陽地說一句：在陳園，我就和你說過，關於聖眷這種事情，我會處理。”\n“聖眷？”\n“在事態橫生變故之後，你還有此閒情安排影子去行刺。\n再讓自己來做這個英雄？”\n“事情有這麼簡單嗎？”\n身爲慶國第一刺客。\n影子能夠瞞過洪公公的耳朵，這並不是一件多麼難以想像地事情。\n只是範閒不肯相信。\n影子的出手，就單純只是爲了設個局，讓自己救皇上一命，從而救駕負傷，獲得難以動搖的聖眷，動靜太大，結果不夠豐富，不符合陳萍萍算計到骨頭裏的性格，所以總覺得陳萍萍有些什麼事情在瞞着自己。\n“而且你並不害怕我知道是影子出手。”範閒挑起了眉頭，“可是如果說你是想行刺皇帝，這又說不過去，先不說忠狗忽然不忠的問題，只是以你的力量，如果想謀刺，一定會營造更完美的環境。\n你想代皇帝試探那幾個皇子？你這老狗也未免太多管閒事，而且皇帝估計可不想這麼擔驚受怕。”\n想來想去，他糾纏於局面之中，始終無法解脫，只好嘆聲氣，緩緩睡去，但哪怕在睡夢之中，他依然相信，母親的老戰友，一定將內心最深處地黑暗想法隱藏的極爲深沉，而不肯給任何人半點窺看之機。\n“這個世界上沒有真正的神仙局。”陳萍萍坐在輪椅上，對着園子林間那位蒙着眼睛的人輕聲說道：“你也知道的，五冊上面提到的鹽商之死……之所以那個搶燒餅的老頭兒能夠輕而易舉地殺死鹽商，是因爲府中的家丁護衛早就已經被那些姨娘們買通了，他們很樂意看到有人幫助他們做這件事情。” “而那老頭會對鹽商下手，也不是因爲許多年前，鹽商打了他一記耳光那麼簡單。”\n“準確地原因是，那名鹽商當年搶了那老頭兒地媳婦。”\n“殺妻之仇嘛，總是比較大的。”\n“而且也別相信言若海會查不出這件事情來，其實你我都知道，那一次他被鹽商地妾室們送的五萬兩銀票給迷了眼。”\n“所以說。”老跛子下了結論，“沒有什麼神仙局，所有的事情都是人爲安排出來的，就算當中有湊巧出現的變數，也是在我的掌控之中。\n如果無法掌控地話，陛下這個時候應該已經死了。”\n五竹冷漠說道：“世界上從來沒有完全掌控的事情。”\n“我承認西胡刺客與那位小太監的存在，確實險些打亂了我的整個計劃……不過好在，並沒有對陛下的安危造成根本性的影響。”\n“從你的口氣裏，我無法查覺到，你對於皇帝有足夠的忠心。”\n陳萍萍笑了起來：“我效忠於陛下，但爲了陛下地真正利益，我不介意陛下受些驚嚇。”\n“什麼是真正的利益？一個足夠成熟的接班人？”或許只有面對着陳萍萍這個老熟人。\n五竹的話纔會像今天這麼多。\n“謀劃。”陳萍萍正色說道：“政治就是一個謀劃的過程，陛下要趕走葉家，光一把火，那是遠遠不夠的。”\n“你覺得那個皇帝如果知道了事情的真相，會相信你這種解釋？”五竹冷漠說着。\n陳萍萍搖搖頭：“只要對陛下有好處，我能不能被相信，並不是件重要的事情。”\n五竹相信他和費介都是這種老變態，輕聲說道：“你那個皇帝險些死了。”\n陳萍萍很習慣於他這種大逆不道地稱呼。\n從很多年前就是這樣，五竹永遠不會像一般的凡人那般口稱陛下，心有敬畏。\n“陛下不會死。”老頭兒說的很有力量，“這是我絕對相信的，不要忘了。\n陛下永遠不會讓人知道他最後的底牌。”\n“他死不死，我不怎麼關心。”五竹忽然偏了偏頭，“我只關心，他差點兒死了。”\n兩個他。\n代表着五竹截然不同地態度。\n陳萍萍苦笑了一聲，他當然清楚範閒意外受了重傷，會讓老五變成怎樣恐怖的殺人機器，即便是老奸陰險如他，面對着冷漠的五竹時，依然有一股子打心底深處透出來的寒意，所以他嘗試着解釋一下：“範閒在擔心，皇帝會不會因爲他地崛起太過迅速。\n而對他產生某些懷疑，所以我安排了這件事情，一勞永逸地解決他的疑慮……當然，我佈置了故事的開頭，卻沒有猜到故事的結尾。”\n他微微笑着，似乎很得意於自己還記得小姐當年的口頭禪：“雖然說這和影子也有很大的關係，他老想着與你打一架，你又不給他這個機會。\n所以難得有機會和你的親傳弟子動手。\n他實在有些捨不得，當然。\n如果範閒不追出來受這麼重的傷，這件事情也就沒有太大地意義了。”\n五竹忽然很突兀地說道：“你讓影子回來，我給他與我打架的機會。”\n這冷笑話險些把陳萍萍噎過氣去，咳了半天后，攤開雙手，說道：“只是意外而已。”\n五竹很直接地說道：“如果只是意外，爲什麼他在我來之前，就已經逃走了？”\n陳萍萍滿臉褶子裏都是苦笑，咳了許多聲才平復了下來：“這個……是我的安排，因爲我擔心你不高興，讓他出什麼意外，要知道我身邊也就這麼一個真正好使的人……如果你連他都殺了，我這把老骨頭還怎麼活下去？”\n五竹沒有說話，只有在夜風中飄揚着的黑布，在表達着他的不滿。\n“我死之後，影子會效忠於他。”陳萍萍很嚴肅認真地說出了自己的回報。\n五竹微微偏頭，似乎在考慮範閒會不會接受這個補償，想了一會兒，基於他的判斷，像範閒這種好色好權之徒，肯定會對一位九品上地超強刺客感興趣。\n他沉默了一會兒，接着說道：“你在南方找到我，說京裏有好玩地東西給我看……難道就是這齣戲？”\n“範閒總說你在南邊玩，我本以爲他是在騙我。”陳萍萍說道：“沒想到你真的在南邊，這事情很巧。”\n陳萍萍忽然往前佝了佝身子：“我是準備讓你看戲，只可惜我低估了範閒地實力，也低估了範建的無恥，這老小子，知道火是陛下放的，就着急着趕範閒上樓去救駕……”老人尖聲笑了起來。\n“沒讓你看到，可惜了。”\n五竹緩緩擡起頭來：“你想殺太后？”\n陳萍萍搖了搖頭：“太后畢竟是範閒的親奶奶，而且小姐那件事情，她雖然旁觀着這件事情發生，而沒有對太平別院加以援手，但畢竟她沒有親自參與到這件事情中來……到目前爲止，我查出來的不足以說明任何事情。”\n五竹搖了搖頭，很冷漠地說道：“如果將來你查到了些什麼。\n或者是我發現了些什麼，不管範閒怎麼做……我會做。”\n陳萍萍知道“我會做”這三個字代表着怎樣的決心與實力，但他依然堅定地搖了搖頭：“老五，雖然你是這天底下最恐怖地人物，但依然不要低估一個國家，一座皇宮真正……的實力。\n而且老夫既然是監察院的院長，也必須考慮慶國的天下怎樣能安穩地傳遞下去。”\n“不要忘了，這也是小姐的遺願。”他微笑說着：“所以這些比較無趣的事情。\n還是我來做吧。”\n“那你本來究竟準備讓我看什麼？”\n陳萍萍忽然嘆了口氣，聲音顯得有些落寞：“既然這場戲沒有上演，這時候就不要再說了。”\n五竹的反應不似常人，似乎根本沒有追問的興趣，乾淨利落地轉身。\n準備消失在黑暗之中。\n“你帶着少爺去了澹州之後，我們就沒有再見過面。”陳萍萍忽然在他地身後嘆了一口氣，“十七年不見，這麼快就要走？”\n五竹頓了頓。\n說出兩個乾巴巴的字：“保重。”\n然後他真的消失在了黑暗之中，只是以五竹的實力與性情，能讓他說出保重這兩個字，已經是件很奇妙的事情，至少，陳萍萍覺得心裏頭多了那麼一絲暖意。\n陳園的老僕人走了過來，推着他的輪椅往房裏走去。\n陳萍萍不知道在想什麼，忽然有些滿足地嘆了一口氣。\n說道：“你說，能夠成功誘使那兩個耐心極好的侍衛和小太監動手……我算不算一個很厲害地人？不過要謝謝那位西胡的刺客，如果他看着範閒上了樓，便知趣的繼續埋伏着，這事兒便很無趣了。”\n老僕人苦笑說道：“院長大人算無遺策。”\n陳萍萍嘆息道：“天生勞碌命，時刻不忘爲陛下拔釘子……哪裏算得過陛下啊。”\n在皇宮裏又住了些日子，直到霜寒漸重，天上隱有飛雪之兆時。\n在範閒的強烈要求下。\n慶國皇帝終於允了他回家。\n經歷了懸空廟救駕一事，只要有眼睛的人。\n都能通過宮中養傷，陛下震怒這多般細節中，發現範閒聖眷不止回覆如初，更是猶勝往常，畢竟拿自己地身體，擋在奪命一劍前面，就算是邀寵之舉，卻也是拿命換回來的恩寵，沒有太多人會眼紅，只是一昧的嫉妒而已。\n範閒出宮之日，各宮裏都送來了極豐厚的禮物，就連皇后也不例外，而二皇子地生母淑貴妃的禮物尤其的重，諸宮裏都透着風聲，除了寧才人情性豪爽，宜貴嬪與范家親厚，不怎麼在意外，沒有哪位娘娘敢輕視這件事情。\n連太后老祖宗，都將自己隨身用了十幾年的衼邪珠賞給了範閒，那些娘娘們哪裏敢大意。\n範閒半躺在馬車之中，雖然胸口的傷勢還未全好，但至少稍微翻身沒有什麼問題了。\n他掀開車窗的簾子一角，藉着外面的天光，看着手中那粒渾圓無比的明珠，微微眯眼，心想，莫非正牌奶奶終於肯接受自己地存在了？\n一路上，林婉兒與若若最是高興，在宮裏呆了這麼些天，着實有些悶了，而且範閒的傷一日好過一日，讓姑嫂二人安心了不少。\n馬車行至範府正門，兩座石獅之間，早已在臺階之上鋪好了木板，範府中門大開，像迎接聖旨一般，小心地將馬車迎了進去。\n一般而言，馬車不可能直接通正門入府，但大少爺傷成這樣，自然要安排妥當。\n馬車直接駛到了後宅旁邊，藤子京幾個人小心翼翼地將範閒擡了下來，思思小心翼翼地護在旁邊，她沒有資格入宮，這些天在家裏是急壞了。\n範閒看着她微紅的臉頰，嘲笑了幾句，轉過頭來，便看見了父親與柳氏二人。\n他望着父親眼中那一抹故作平靜下的淡淡關懷，心頭一暖，輕聲說道：“父親，我回來了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594922.html"}