{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":133,"title":"第一百三十二章 火候","content":"情分？\n陸丞燕有些茫然，情分輕重，她當然懂得，豪閥大族裏有萬般馭下術，說穿了不過是恩威並濟，既然先恩後威，自然就是在說這情分的重要，只不過從老祖宗嘴裏說出，份量似乎比她想像得要重上許多。\n閱盡人事滄桑的青黨老供奉側頭望向那座梅子青香爐，造型螺旋如山巒，刻有蓬萊博山瀛洲三座仙山，三縷紫煙從鏤空山中嫋嫋飄出，景象玄妙。\n陸丞燕與老祖宗相處多年，發覺香氣淡了，馬上就跑去添置炭火，爐中香料材質是南海運來的龍腦香，夾以青州獨有的水茅，製成香餅，故而香氣濃郁適中，悠長，煙氣卻不重，不會嗆鼻。\n陸費墀收回視線，輕聲道：“伴君如伴虎，帝王身邊的聰明人可分三等才智，大才經世濟民，是最上等的輔國格局，碧眼兒張鉅鹿無疑是這類人。\n中人可鎮守一州執掌數郡，用大了亂國禍邦，用小了又屈才，我們青州溫太乙洪靈樞都在此列，你父親陸東疆以後若能磨礪一番，也勉強能算。\n最下是那些只懂逢迎媚主的傢伙，才學平平，但天生察言觀色。\n燕兒，可知爲何歷代輔佐君主的大才之士的下場都不如小才？”\n陸丞燕小聲說道：“功高震主？”\n陸費墀不置可否，淡然道：“北涼王徐驍不可謂不功高震主？爲何這人屠能活到今天，裂土封疆，手握三十萬精兵？無它，唯有情分二字。\n與帝王相處，情分遠勝才略啊，宦官爲何能幹政，外戚爲何可掌權？可不就是君主念着那份香火情嗎？徐驍與先皇的關係，少於父子，多於兄弟，殊爲不易，因此哪怕先皇駕崩，這份情誼，仍是或多或少傳承到了當今陛下那裏，當初奪嫡，徐驍只是冷眼旁觀，這不是功，而是常人不知的情誼，後來趙雉皇后要招北涼世子做駙馬，溫太乙這些人都覺着是皇上與徐驍的君臣情誼殆盡了，急着落井下石，在朝廷裏與孫希濟這幫亡國老賊一起鼓譟，錯啦，大錯特錯！趙雉這女人的心胸不簡單吶，在我看來只有一半是想試探徐驍的底線，餘下一半卻是存了要保北涼保徐家的心思，即便徐驍對此推阻，她也不會真的動怒，這次徐驍進京，如何？不一樣拿到手世襲罔替了！若是換作別人，哪怕是燕敕王，能得逞？”\n陸丞燕小心翼翼說道：“老祖宗，那現在北涼王戎馬一生辛苦攢下的君臣情分還有多少？”\n陸費墀笑道：“所剩不多啦，再多的情分也經不起徐驍三番兩次折騰，只不過燕刺王廣陵王幾大藩王不死絕，就還在。\n先皇不讓顧劍棠趕赴北涼做異姓王，是有莫大理由的，顧劍棠此人過於圓滑了，不肯樹敵，先皇怎麼會放心讓他去千里之外稱王。\n徐驍這瘸子鋒芒中守拙的箇中三味，顧劍棠的火候，可是的確比不上。\n早前王朝有人說徐驍的班底交給顧劍棠，一樣能滅六國，這話倒也不假，只不過下場嘛，就逃不過狡兔死走狗烹了。”\n這尊在青州頤養天年許久的老供奉微微一笑，說道：“再與你這小妮子說些事情好了，之所以行險來春神湖，是因爲咱們青黨兩代人好不容易凝聚起來的氣，散了。\n那碧眼兒了不得，才執政沒幾年便將溫老頭給治得服服帖帖了，若只是如此還好，可洪靈樞這老不死本想着下來前將幾個不成材的兒子推上去，一個入京做大黃門，一個做郡守，剩下一個斗大字不識的則去跟姓韋的要青州水師，都被碧眼兒攪黃了，還將陽嶺郡交給了溫老頭的得意門生，洪靈樞什麼都好，就是心眼太小，雖說看出了這是碧眼兒的陽謀，仍是氣不過啊，一來二去，與本就有間隙的溫老頭徹底疏遠了，餘下幾位能在朝廷說上話的青州老傢伙也不肯消停，要麼被顧劍棠暗中拉攏，要麼與西楚老太師孫希濟這些人眉來眼去，以後青黨大勢如何，其實誰都看得出，只不過真落在自己頭上，就顧不得大局嘍。\n咱們青州，早就被古人說死了，見利忘義啊。”\n陸丞燕嘻嘻笑道：“若是老祖宗還在京城，哪裏容得他們瞎來。”\n陸費墀摸了摸這個曾孫女的腦袋，眯眼笑道：“你這小馬屁精。”\n老人嘆氣道：“我何嘗不是見利忘義之徒，也就只能在你這小丫頭面前笑話這些個老不死，指不定明天就輪到他們來腹誹編排我了。”\n陸丞燕哼哼道：“他們敢！燕兒明兒就讓陸鬥殺得他們全家雞飛狗跳！”\n陸費墀伸手撫須，開懷笑道：“世上少有真的聰明人，卻也少有真的笨人，你父親這些個所謂的豪閥子孫，卻是不太懂這個道理，只不過如今天下清平，見不得激盪亂世時的慘烈人心罷了，陸家府上那些恨不得掏出心肝來稱上一稱赤膽忠心的幕僚清客們，我看就沒幾斤重。\n寒門士子讀書讀溫飽，士族只讀錦繡前程，讀出大義和大智的少之又少，那麼多記載先人血淋淋教訓的史書，都可惜了。”\n陸丞燕點頭說道：“讀死書，當然百無一用是書生，讀活了，纔算萬般皆下品唯有讀書高呀。”\n老人哈哈笑道，讚賞道：“這話得讓你父親聽聽。” 陸丞燕做了個調皮鬼臉，“那不行，爹肯定又得跟燕兒嘮叨聖賢雲這曰那了。”\n陸費墀斂了斂笑容，在陸丞燕的攙扶下緩緩起身，走到窗口，輕聲感嘆道：“世子趙珣輸給那北涼殿下不奇怪，可連打定主意破釜沉舟的靖安王都沒能留下他，這就有意思了。\n剛纔褚祿山自稱仍由你打耳光都不會還手，燕兒，別以爲\n是場面上的玩笑話，這位笑裏藏刀的祿球兒是很當真的。”\n陸丞燕訝然驚呼道：“竟是真話？燕兒還以爲是暖場打趣的假話呢。”\n陸費墀淡然笑了笑，“所以我準備讓你入北涼王府，正妃不奢望，怎麼都要替你求個側妃。\n論起膽量，溫洪兩個老傢伙這輩子可就沒一次比得過我啊。”\n自小被老祖宗誇讚心有靈犀的陸丞燕雖說早有幾分猜測，但親耳聽到後還是滿心震撼，一時間不敢說話。\n陸費墀拍拍的手背，和藹說道：“去，盯會兒香爐，這玩意不能差了火候。”\n看着曾孫女小跑去蹲在香爐前撥弄炭火，老人望向湖面，微風拂面，白鬚飄逸，實在是風采卓絕，略作思量，輕聲說道：“燕兒，明日將那陸鬥交給褚祿山。\n這襄樊城的火候就對了。”\n陸丞燕乖巧哦了一聲。\n陸費墀轉身從架子上的食盒裏拿起一塊老薑，放入嘴中，突然問道：“聽說那世子殿下長得十分俊俏？”\n陸丞燕錯愕了一下，擡頭揚起一個笑臉，“可好看了！”\n陸費墀緩慢嚼着微辣的生薑，撫須眯眼道：“如此看來，大抵有老祖宗當年一半風姿了吧？”\n陸丞燕伸出一根手指在臉頰上劃了劃，調皮笑道：“老祖宗不知羞！”\n老人也不生氣，走過去彎腰抹去曾孫女臉上的那一抹黑炭，寵溺道：“嫁出去的閨女都是潑出去的水，這還沒嫁人就胳膊肘往外拐了，老祖宗白疼你這些年了。”\n陸丞燕突然紅了眼睛，哽咽着嚷道：“燕兒不嫁人了，不嫁不嫁！”\n陸費墀呵呵笑道：“傻丫頭。\n老祖宗最後送燕兒一句話，嫁夫從夫，真想要讓咱們陸家大富大貴下去，以後等老祖宗進棺材了，別管你爹孃如何說，更別管家族如何求，都要記得萬事先替你夫君着想，這纔是讓陸家從青州亂局中脫穎而出的根本。\n那你個相貌俊逸的未來夫君，這次能讓靖安王兵行險招，一半是本事，一半則是差了火候，不過他畢竟還年輕，只要氣魄格局有了，未嘗不能做一個不輸徐瘸子的北涼王。”\n老人望向星空，輕聲說了一句讓陸丞燕迷迷糊糊的晦澀言語：“佔北望南，以蟒吞龍啊。”\n————\n徐鳳年沒有湊近大戟寧峨眉所在的篝火，而是躺在山坡頂端的草地上，望着那條璀璨銀河發呆，前不久剛剛給青鳥喂下龍虎山老真人趙希摶的收徒禮，是在珍寶無數的天師府都珍貴無比的龍虎金丹，一盒只有兩顆，據說可以延年益壽，與續命無異，只比齊玄幀親手煉製的丹藥差上一籌，當年老劍神李淳罡上龍虎山斬魔臺，求的就是齊仙人手中傳言可起死回生的仙丹。\n因此剛纔看到盒子打開後香氣瀰漫的兩顆龍虎金丹，識貨的李淳罡爲那青衣女婢服下前詢問了一句真的捨得？老劍神本意是女婢的傷勢已經沒有大礙，活下來是板上釘釘的事情，這一顆價值連城的金丹就顯得沒那般必要，有揮霍嫌疑。\n沒料到世子殿下語調平靜說捨得，然後直接詢問第二顆金丹何時適宜服食。\n羊皮裘老頭兒來到世子殿下身邊坐下，拔了根甘草叼在嘴裏，感慨道：“天似穹廬，籠蓋四野，誰不是井底蛙。”\n徐鳳年笑道：“老前輩，這可不像是你會說的話。”\n老劍神撇了撇嘴，自嘲道：“在小泥人面前，當然需要時時擺出高人的架子，否則如何騙她與老夫練劍。”\n徐鳳年翻了個白眼，學着老劍神拔出一根甘草，彈去泥土，放入嘴中細細咀嚼，含糊不清道：“甜啊，以前跟老黃時常睡這種鳥不拉屎的地方，沒牀沒被，我沒事就罵娘，等到實在沒力氣了，老黃就遞過來這種甘草。”\n老劍神平靜說道：“蘆葦蕩中你那幾刀就是劍九黃的九劍吧，老夫雖從未見過此人出劍，但前八劍還好，只算是一般的上乘劍術，第九劍卻是實打實的大家風範，你小子偷練多久了？”\n徐鳳年搖頭道：“只是看了劍譜，從未真正練過，不知爲何白天就用出來了。”\n李老頭兒一臉半信半疑。\n徐鳳年坐起身，轉頭問道：“老前輩，爲何不收下那劍匣？”\n老劍神笑道：“那你小子怎不去如飢似渴地翻看那部天底下無出其右的刀譜？”\n徐鳳年重新躺下，翹起二郎腿。\n老劍神大聲笑道：“天不生我李淳罡，劍道萬古長如夜。”\n徐鳳年無奈道：“這牛皮你跟姜泥吹去。”\n老劍神站起身，一腳踹掉這小兔崽子的二郎腿，怒道：“滾起來，老夫讓你知道這話是不是吹牛！”\n徐鳳年愣了下，不敢置信道：“要教我上乘劍術不成？”\n老頭兒嗤笑道：“世人眼中的上乘劍術算個卵！老夫今晚直接授你兩袖青蛇！”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380314.html"}