{"bookid":"219683","book":"慶餘年","source":"drxsw","index":461,"title":"第六卷殿前歡 第四十九章 鴻門宴上道春秋（二）","content":"第四十九章鴻門宴上道春秋（二）\n楊攻城，八家將之一。\n八家將，八名家將，看上去是很簡單的說法，但當這三個字彙作了一處，卻有一個完全不一樣的意義。\n人們都知道，這指的是二皇子王府裏私下蓄養的八位高手，這八位高手一直跟隨在二皇子的身邊，是二皇子在武力方面最強大的實力之一。\n在前年範閒與二皇子的鬥爭之中，正是這八家將在抱月樓外的茶鋪裏將範閒留了下來，雖然最後未曾留住，卻依然給範閒留下了深刻的印象。\n確實是八位高手。\n在京都府外，在那個和抱月樓、範思轍息息相關的案件審理後，範閒凜然出手，擊碎謝必安心魄，而也因此引發了體內真氣的問題，此爲其一。\n在御山道旁，在秋雨之中，監察院六處殺手出擊，以鐵釺滅口，驚住了範無救，令此人在事後不顧二皇子挽留，飄身離去，此爲其二。\n自那一次未曾宣諸於世的小型鬥爭之後，二皇子的八家將便只剩下了六個人。\n今日二皇子在抱月樓做客，他自信範閒不敢對自己如何，爲了顯得一心如霽月，竟是一個人都沒有帶，剩餘的六個八家將也遣了回去。\n楊攻城便是其中的一位。\n在這樣一個舉頭望去盡白雪，層雲已遮銀芒月的夜裏，他被一羣黑衣人阻了去路、斷了退路。\n白日曾經晴朗過，巷旁街檐上的雪化作了水往下滴淌着，巷內溼冷一片。\n入夜，水滴漸少，漸凝成一枝枝冰刺，卻依然有那麼一滴水聚於冰刺之尖，垂垂欲滴。\n楊攻城眼瞳微縮，反手抽出腰間的佩劍，腳尖在地上一點，整個人已經掠了起來。\n一劍斬向檐下的那些冰刺。\n冰刺哧地一聲從中折斷，化作一片厲芒向着身前的黑衣人刺去。\n而楊攻城緊接着單腳一踩自己兩名伴當的肩頭，將這兩名伴當點向了兩邊襲來的黑衣人，自己的身形已經拔高，將將要探出小巷的上方。\n他知道這是一場狙殺，這是一場針對自己預謀已久的狙殺，對方查清楚了自己日常行走的路線，纔會恰到好處地將自己堵死在小巷中。\n可他不想死。\n所以他寧肯犧牲了自己地兩名伴當或者說是徒弟，讓他們充當抵擋兵刃的沙包，而讓自己能有時間逃走。\n是逃走，不是抵抗，楊攻城在這種時候早已沒了銳氣。\n敢在京都裏設伏殺人的，沒有幾個，而與二皇子有仇的，只有那個人。\n那個人派出來殺自己的人。\n不是自己能夠抵抗的。\n不得不說，楊攻城不愧是二皇子貼身八家將，反應速度以及應對的方法均是一時之選，當下面那些黑衣人悶哼着將他的徒弟斬翻在地，同時劈開那些帶着他真力地半截冰刺時，他已經掠到了半空中。\n只需要一瞬間的時間，他就可以踩上巷頭，遁入夜空。\n可惜狙殺者沒有給他這一瞬間。\n一枝弩箭飛了過來，悄無聲息地飛了過來，直刺他的胸膛。\n楊攻城悶哼一聲，手腕一翻，往下斬去，在電光火石間將這枝弩箭斬落。\n然則，弩箭既出，自然不止一根。\n嗖嗖嗖嗖。\n十餘根弩箭同時射出。\n他人在半空，哪裏能擋？雖憑籍着一身高絕的修爲免強擋去射向要害的幾枝弩箭。\n卻依然讓漏網地幾枝弩箭深深地扎進了大腿中。\n楊攻城腿上一痛一麻，雙眼欲裂，有些絕望地從半空跌落。\n他只來得及躍出巷中上空一瞬，在這一瞬裏，他瞧見了七個弩手正站在巷上民宅檐角，不同的方位，卻將上方堵的死死的。\n下有刺客，上有弩手，是爲天羅地網，如何可避？\n楊攻城在摔落地過程中欲開口長嘯求援，眼角餘光卻發現巷中的黑衣人也從懷中掏出了弩箭……一枝迎面而來的弩箭射入了口中，血花一濺，將他的嘶喊聲逼了回去！\n在這一刻，他絕望想着，對方怎麼拿了這麼多硬弩來對付自己這樣一個小人物？太過密集的弩箭攻勢，讓他人在半空，身上已經被射中了數十枝弩箭，看上去就像是一隻刺蝟般可笑。\n啪的一聲，楊攻城的身體摔落在雪水之中，震起血水一灘，只是他的修爲着實高明，受了這麼重地傷，竟是一時沒有斷氣，單膝跪於地上，以劍拄地，看着離自己越來越近的黑衣人首領，瞳中露出一絲野獸斃命前的慌亂兇殘之意。\n是的，他是一名高手，可是被人用數十柄硬弩伏擊的高手，沒有什麼辦法，除非他是葉流雲。\n鮮血順着渾身密密麻麻的箭桿往下流着，流出他的精氣神血魄，楊攻城喉中嗬嗬作響，卻不肯癱倒。\n黑衣人的首領走到他地身前，反手抽出腰畔地直刀，刀身明亮如雪，不沾塵埃。\n巷檐上的冰刺大部分已經被斬斷了，只留下幾根孤伶伶地冰柱，那滴蘊了許久的雪水終於匯成一大團圓潤的水珠，滴了下來，滴入巷中的血水裏，泛起一絲輕響。\n黑衣人首領拔刀，沉默斬下，一刀將楊攻城的頭顱斬落，乾淨利落。\n楊攻城無頭的屍身依然跪着。\n黑衣人首領一揮手，民宅上站着的弩手翻身落地，巷中的狙殺者們沉默地上前，取走所有的弩箭，然後消滅了巷中的痕跡。\n一羣人脫去身上的黑色衣物，扮成尋常模樣地百姓。\n離開了小巷，匯入了京都似乎永亙不變的生活之中。\n小巷裏一片安靜，就像是沒有人曾經來過，只是卻多了三具屍首，那個無頭的屍首沒有身周弩箭的支撐，終於倒了下去，砸的巷中發出一聲悶響。\n“我以往從來沒有想到過，弩箭這東西。\n竟然會這樣可怕。”範閒舉起酒杯，緩緩飲着，眼中滿是惘然之色，“諸位大人也清楚，我監察院也是習慣用弩箭的，可是依然沒有想到，當一件殺人的物事多到一種程度之後，竟然會變得這樣可怕。”\n抱月樓的酒席中。\n所有人都安靜聽着範閒地講述，這是山谷裏狙殺的細節，人們都聽出了範閒話語中的那絲沉鬱與陰寒。\n範閒將酒杯放到桌上，微笑說道：“漫天的弩雨，我這一世未曾見過。\n想來前世也未曾見過……這不是狙殺，更像是在戰場之上，那時候的我才發覺，個人的力量。\n確實是有限的。”\n大皇子在對面緩緩點頭，面露覆雜神色，或許是想到了西征時與胡人部族們的連年廝殺。\n“弩箭射在車廂上地聲音，就像是奪魂的鼓聲。”範閒皺了皺眉頭，似乎是在回憶當時的具體情節，“那種被人堵着殺的感覺很不好。”\n太子嘆息安慰道：“好在已經過去了，安之你能活下來，那些亂臣賊子終究有伏法的一日。\n朝廷正在嚴查，想必不日便有結果。”\n“謝殿下。”範閒舉杯敬諸人，笑着說道：“對，至少我是活下來了，想必很多人會失望，連守城弩都動用了，卻還殺不死我範某人，這說明什麼？”\n沒有人接他地話。\n樞密院兩位副使的臉色很不好。\n山谷狙殺一事毫無疑問牽扯到軍方，雖說朝廷的調查還沒有什麼成果。\n可是這一點已然是鐵板釘釘之事，範閒說到此處，由不得軍方這些大老們暗自揣摩。\n“我是一個很自信的人。”範閒示意衆人自己已然飲盡，笑着說道：“包括陛下和院長大人在內，長輩們都曾經問過我，你爲什麼這麼自信？”\n衆人凝神聽着，心裏卻生出一股荒謬地感覺，此時座上皆是慶國重要人物，還有太子殿下，三位皇子，可是隻要範閒一開口，衆人的注意力便會被他吸引過去，這不僅僅是因爲他是今夜宴會的主人，更是因爲……似乎所有人在下意識裏都承認，他纔是真正最有實力的人。\n這真的很荒謬，歷史上或許有權傾朝野的權臣，稱九千歲的閹黨，但從來沒有這樣一位年輕而充滿了威懾力的皇族私生子，還是一位光彩奪目地私生子。\n衆人下意識裏看了太子一眼。\n太子卻在微笑聽着範閒說話，表情沒有一絲不豫，反是充滿了安慰與瞭解。\n大皇子輕輕咳了一聲。\n範閒左手輕輕捏弄着大酒樽，目光看着眼前一尺之案，似乎在看一個極爲漂亮的畫面：“爲什麼我會這麼自信？因爲我相信，我是這個世上運氣最好的人，再沒有誰的運氣能比我更好了。”\n明明已經死了的人，卻莫名其妙的活了過來，並且擁瞭如此豐富多彩甚至是光怪陸離的一生，這等運氣，需要在以後的歲月裏慢慢慶祝。\n範閒笑着說道：“先前我也說過，我監察院也很習慣用弩箭，那些弩箭，殺不死我，而我地敵人，一定沒有我這麼好地運氣。”\n離皇宮並不遙遠的監察院，在那個陳院長最喜歡呆地密室內，言冰雲穿着一身純白的棉衣，盯着桌上的案卷出神，片刻後他嘆了一口氣，揉了揉自己的太陽穴，覺着太陽穴那些痠痛難止。\n門被叩響了，二處情報甲司的一位官員閃了進來，遞了三個蠟封的小竹筒給他。\n言冰雲怔了怔，用手指甲挑開蠟封，取出內裏的情報掃了一眼，便湊到一旁的燭火燒了，然後在那名情報官員異樣的目光中，有些疲憊地說道：“今夜之事不記檔。”\n情報甲司官員一怔，旋即低頭應下，說道：“四十三個目標，已經清除三個。”\n言冰雲似乎有些頭痛聽到這句話，煩惱地搖搖頭，揮手示意知道了，讓他出去。\n密室裏重新歸於安靜，言冰雲看了桌上殘留的那些蠟屑，又開始出神。\n今夜範閒在抱月樓宴客，而監察院卻處於二級狀態之下，在京都的黑夜裏，不知道有多少人在行動，多少人會死去，而這一切，都只是因爲範閒的瘋狂。\n今夜的計劃是言冰雲親自擬定的，雖然他當着範閒的面表達了堅決地反對，可是該做的事情還是要繼續做。\n在這個計劃之中，要殺十一個人，要捉三十二個人。\n在最先必須清除的十一個目標當中，便有六人是二皇子的八家將。\n這是一次瘋狂的報復行動。\n二皇子的八家將已經死了三個，以監察院全力瘋狂地反撲，區區一個王府的力量，根本動搖不了大局，想必接下來又會收到其餘人的死訊。\n言冰雲走到窗邊，掀起窗口那張黑布的一角，就像陳萍萍以往做的那樣，透過那個狹小的空間，往不遠處的皇宮望去，皇宮裏依然光明，在黑衣之中散發着聖潔崇高的味道。\n他望着皇宮滿懷憂慮想着：“陛下讓你做孤臣，可不是讓你做絕臣。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596236.html"}