{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":903,"title":"第七十七章 大劫的祕密（二）","content":"“官爺！”\n竺賴謙卑的點頭哈腰，湊上前去，擺出乖順姿態，解釋道：\n“我們是去半月城做生意的，請問有什麼事？”\n那名守衛拎着一根長矛，冷冰冰的問道：\n“路引呢？拿出來！”\n路引.......竺賴愣了一下，半月城距離此地只有四十里路，往來不需要路引，只有超過百里之遙，行人和商隊才需要出示路引。\n而路引是城主府簽發的。\n竺賴這支商隊是僞裝的，根本得不到城主府簽發的路引。\n見竺賴沉默，那名攔路的守衛目光變的銳利，而邊上三名守衛冷冰冰的望來。\n竺賴心裏一凜，回頭看了眼露出緊張之色的同門，謙卑的笑道：\n“這，這事兒我可沒聽說過........爲何去半月城也需要路引？”\n他是乞丐出身，天生就會點頭哈腰，用卑微的姿態討好人是職業技能。\n那名持銳守衛很滿意竺賴的態度，解釋道：\n“這是上頭的規矩，不要問爲什麼。”\n因爲我也不知道。。\n他的回答，反而讓竺賴鬆了口氣，因爲他剛纔想的是——莫非我們中出了叛徒！\n把大乘佛教遷徙的事舉報給城主府。\n要知道大乘佛教徒人數衆多，總有不願意東徙的，自身不想離開西域，又不願意看到別人走，心態扭曲之下，把所有人都舉報也不是不可能。\n雖然大乘佛教上層許諾,對留在西域的信徒採取不拋棄不放棄的做法，並鼓勵留在西域的信徒繼續傳教。\n這一定程度上安撫了信徒。\n但竺賴是乞丐出身,見慣了人性的醜惡,第一時間就懷疑師門遭遇背叛。\n好在看起來,似乎是別的事？\n“官爺，能否行個方便。”竺賴從懷裏摸出一錠銀子,悄悄遞到守衛手中。\n“混賬東西！”\n守衛大怒，訓斥道：\n“我們是忠於城主的勇士，城主府的命令,就是我們的信仰。”\n竺賴想了想，忍痛又摸出三錠銀子，畢恭畢敬：\n“官爺，您看.......”\n那守衛想了想,沉聲道：\n“佛陀說過，佛不會讓信仰祂的人困頓，想來城主也是。”\n他看向身後的三名守衛,問道：\n“你們說對嗎。”\n三名守衛臉色嚴肅的點頭。\n疏通關係後,竺賴鬆了口氣，轉頭吩咐道：\n“出發！”\n商隊得以順利出城，在城外坑坑窪窪的官道上緩緩前行。\n陽光照在他們身上,每一個人都臉龐都煥發着光彩,就像奔赴新的人生。\n西域禁止大乘佛法,他們便去中原，去土地肥沃的中原傳播他們的信仰。\n同一時間，在西域的各大城邦、國度,都有類似的隊伍離開自小生活的家園，奔赴荒野，奔赴信仰。\n他們就如同一條條細流,向着大海匯聚而去。\n..........\n阿蘭陀。\n琉璃菩薩站在山巔，俯瞰着山腳密密麻麻的人流,西域但凡有身份有地位的人，差不多都來了。\n聖山腳下的平原，扎着一頂頂涇渭分明的帳篷。\n“山海關戰役結束後，我佛門氣運便如烈火烹油,如果能融合神殊,佛陀將是九州最強的超品。”\n身後傳來難分男女老幼聲線的聲音。\n少年僧人穿着袈裟,雙手合十,信步而來。\n“即使不融合神殊，佛陀依舊是最強大的超品，只要西域的氣運不損。在我看來，佛陀鎮壓神殊頭顱，因此沉睡五百年，反而錯過了很多機會。”\n琉璃美眸空靈，嘴脣豐潤性感，她的肌膚白皙細膩，與膚色粗糙的西域人大相徑庭。\n廣賢菩薩嘆息道：\n“那可是半步武神啊。”\n佛陀創立禪武雙修體系，爲的是什麼？\n先成超品後成半步武神，那便是真正的天上地下無敵手。\n只是中原人族出了一位儒聖，把九州所有超品盡數封印，徹底打亂佛陀的計劃，逼祂不得不另闢蹊徑。\n而後便誕生了神殊這個不受控制的“分身”，再之後，爲了讓計劃重回正軌，佛陀分屍封印了神殊，原本打算先消化神殊的頭顱........\n“半步武神不死不滅，便是超品，也只能封印，難以殺死。”廣賢菩薩又嘆了口氣。\n頓了頓，他與風華絕代的琉璃並肩俯瞰，望着平原上難以估量的龐大信徒，挑起嘴角：\n“無論如何，我們都比蠱神、巫神快了一步。 “對了，聽說許七安出海了？”\n琉璃菩薩微微頷首，“他既沒有殺死伽羅樹，那麼就只剩出海這個機會。可惜那隻遠古神魔早就先他一步吞噬了海外神魔後裔。\n“此行註定是徒勞無功。”\n廣賢聞言，順勢東望，笑道：\n“待佛法大會之後，便一舉吞下大奉。”\n話音落下，阿蘭陀響起了悠揚高亢的鐘聲，一聲聲迴盪在天地間。\n阿蘭陀山腳下的平原，一位位信徒走出帳篷，望向聖山，然後，他們不約而同的原地盤坐。\n不管男女老幼，紛紛盤坐在地，雙手合十，露出虔誠的神色。\n“當！”\n空靈悠揚的鐘聲迴盪於信徒們的心中，響在了每一位聽聞者的耳畔，彷彿能洗滌他們的心靈，帶來對生命最真切的感動。\n對佛陀最虔誠的信仰。\n廣賢和琉璃不再廢話，各自盤坐。\n主殿方向，伽羅樹盤坐在廣場上，他的聲音伴隨着鐘聲，迴盪在每一位信徒耳邊：\n“自開天闢地以來，七十二萬三百六十八年，無人成佛。佛陀之後，三千四百九十一年，亦無人成佛，佛陀便是唯一，是三千世界唯一真佛.........”\n信徒們默默聽着，虔誠祈禱。\n漸漸的，伽羅樹的聲音在他們耳畔，變成了似有似乎的誦經聲。\n起先，他們是默默的聽着，再後來，他們不知不覺的跟着誦經聲一起唸誦。\n於是，天地間便迴盪起宏大的梵音。\n梵音不絕於耳，帶着莫名的力量，牽動着每一位西域信徒的心，牽動着這羣象徵着西域上流社會人士的心。\n沒有人注意到，雄偉高大的阿蘭陀，似乎活了過來，像生物那般被賦予了生命。\n..........\n“法不傳六耳，您稍等！”\n許七安扭頭，掃了一眼魁梧高大，鬃毛微霜的龍人，以及他身邊嬌美動人的女王珍珠。\n“你們倆先離開這裏。”\n他以神念傳音，把自己的想法灌入兩位神魔後裔的識海。\n怒浪島主和鮫人女王對視一眼，沒問原因，順從的躍入海里，“噗通”兩聲，消失在波濤中。\n許七安再看向九尾狐。\n後者秀眉倒豎，兇巴巴的瞪着他。\n許七安就說：\n“國主可以留下，監正，她是自己人。”\n監正恍然大悟：\n“哦，已經成爲你的紅顏知己了？”\n難道在你心裏，我是個風流好色之人？我說的是情誼，出生入死的情誼.........許七安覺得監正對他一定有什麼誤解。\n九尾狐扭過頭去，“啐”了一口。\n等怒浪島主和鮫人女王遊遠，許七安撐起一道氣機屏障，隔絕聲音的傳播。\n接着，他和九尾天狐在船頭排排坐，看向監正。\n監正沒看他們，招了招，把太平刀攝入手中，一邊觀察着它，一邊說道：\n“要消化那道門，還需要些時間。”\n許七安順勢提出心裏的疑惑，道：\n“爲何我看到的是刀！”\n監正笑呵呵道：\n“因爲你是武夫。”\n武夫怎麼了，武夫喫你家大米了？！許七安沒好氣道：\n“別賣關子，把話說清楚。”\n懟了監正一句後，他心裏靈感噴涌：\n“這就是武夫和所有體系不同的原因？”\n監正笑着點頭：\n“原因之一，待會兒我會明明白白的告訴你。”\n許七安接着問道：\n“那把刀，就是你說的門，在我的感知裏，它固然神異，卻不足以讓神魔發狂吧。另外，融入了它之後，太平刀會有什麼變化？”\n監正撫摸着太平刀，道：\n“擁有這把刀，你纔有成爲守門人的資格，它是守門人的武器。\n“你說的對，它現在確實失去了最核心的能力，因爲第二次大劫和第一次大劫是不同的。”\n果然是這樣，我猜的沒錯.........許七安正要再問，邊上的九尾狐拿尾巴抽了他一下，怒道：\n“廢話太多了。”\n她不想聽許七安廢話，她只想聽監正說大劫的祕密。\n許七安當即保持沉默。\n監正盤腿而坐，太平刀橫在膝前，緩緩道：\n“在說大劫的真相之前，我要問你們一個問題。\n“你們覺得，何爲天，何爲地？天是怎樣的，地是怎麼樣得？”\n一言不合就搞哲學，我只知道何爲孝，何爲愛.........許七安側過腦袋，望向了九尾狐：\n“監正考你呢！”\n.........\nPS：下一章要填坑了，思慮好久，決定先斷在這裏。因爲填坑要連貫，不能斷章。這樣你們看着纔有意思。\nPS2：推薦一本書《仙狐》，作者：流浪的蛤蟆。挺有意思的一本書，我看過了。\n不過這書名總讓我想起仙葫。書荒的大佬可以取看看。\n另外，打更人應該是這個月完結了。","url":"https://www.drxsw.com/zh_hant/book/1232138/1234279802.html"}