{"bookid":"219683","book":"慶餘年","source":"drxsw","index":761,"title":"第七卷朝天子 第一百五十七章 皇城前，下雨天","content":"第一百五十七章皇城前，下雨天\n深秋的這場雨漸漸大了起來。\n五竹在雨中，在街畔行人怪異的眼光注視下，一路走出巷口，來到了天河道旁的小岔道外。\n溼漉的雨水，順着他身上的衣衫，臉上的黑布緩緩向下滴落，他就在這裏停駐了腳步，然後微微擡頭，看着遠方煙雨悽迷中的皇宮。\n昨天下午的時候，五竹也是在這裏看了半天的皇宮，雖然他是一位來自神廟，下意識跟隨範閒參觀人間的旅行者，皇宮也確實是京都裏最值得遊覽的地方，最雄偉壯觀的建築，但是五竹接連兩日來此，想必有別的一些機緣影響了他的決定。\n街畔屋檐下，幾個穿着小棉襖的京都頑童，正揹着方正的書包，搓着手，抵抗着寒意，小臉蛋兒被凍的有些發白。\n這些孩子每日都要去朝廷興辦的公塾唸書，身邊也都帶着雨傘，只是沒有想到，走到巷口的時候，雨水竟會忽然變大了。\n“看，是昨天那個傻子！”一個小傢伙兒正覺得這雨下的讓人太過無聊，雖然似乎可以拖延上課的時間，但是誰願意老在別人的屋檐下低頭，恰在此時，他發現了像個白癡一樣木然站在雨裏的五竹，認出了對方就是昨天任由自己虐玩的傻子，就像是重新發現了一個新大陸般高興。\n屋檐下沒有什麼石頭，那些頑童眼睛骨碌骨碌轉着，在一個煤爐子旁邊找到了一些昨夜未完全燒盡的煤碴，尖聲笑着，叫着，開始向五竹扔去。\n不知道爲什麼，似乎人類在很小的時候，就很擅長通過欺凌比自己弱小的人，來證明自己的強大。\n從而獲得某種精神上的滿足。\n這似乎是一種天性，不然那些孩童們，爲什麼會聽着煤碴砸在五竹身上的聲音，便會覺得喜悅？爲什麼看着五竹渾身上下被砸地骯髒不堪，便會覺得快活？\n街上躲雨的人不多，在這些人數不多京都百姓的眼中，那個站在雨中發呆的瞎子，很明顯是個白癡。\n又是個殘障人士，不免有些同情，但同情之餘，看着那個瞎子身上的污跡，又有些下意識的厭惡。\n所以除了一個大嬸模樣的女人，狠狠地罵了那幾個小崽子一句之外，別的人都沒有什麼動作，只是漠然地看着那些不以爲然孩童用自己地方式。\n發泄着生命皆有的暴力慾望。\n啪的一聲，一坨沾了水的煤塊狠狠地砸到了五竹紋絲不動，沒有一點表情的臉上，發出了清脆的聲音，就像是扇了他一個耳光。\n那塊煤碴。\n將五竹臉上的黑布打的略微偏了一點。\n五竹蒼白地臉也偏了一點，似乎不是很明白髮生了什麼事情，然後他將自己臉上的黑布拉正，緩緩轉過身。\n看着屋檐下那些手上並不乾淨的小孩子們。\n頑童們並不害怕，因爲昨天砸了一個下午，這個瞎子白癡也沒有絲毫反抗的跡像，相反，他們看着五竹今天有了反應，反而覺得更加興奮，砸向街中雨中的煤碴，頓時密集了起來。\n啪啪啪啪。\n終於有人找到了石頭了，混着煤碴，一古腦地往五竹地頭臉處砸去，留下了骯髒的痕跡，和絲許血痕，被雨水一衝，便在五竹蒼白的臉上流淌着，就像是旱季之後的洪水。\n攜帶着千萬年地垃圾。\n在大地滄桑的臉上，衝涮出令人心悸的痕跡。\n五竹依然沒有躲避。\n原來五竹也會受傷，他隔着那層黑布，怔怔地看着那些不停尖笑着，揮動着小手的孩童，不明白爲什麼他們要攻擊自己，更不明白，爲什麼這些孩童天真的臉上，竟然會笑的如此猙獰，他更不明白，爲什麼那一塊一塊的石頭，不論是尖的還是圓地石頭，砸在自己的頭上，臉上，自己的心卻感覺到有些怪異？\n那是怎樣的一種情緒？傷心？失望？憤怒？不甘？抑或只是情緒二字而已？五竹望着那些孩童，任由他們砸着，一片混沌的腦海裏，卻突然間像是多了一點兒什麼東西。\n雨忽然變得極大，深秋的京都天空，就像是被誰戮了一個大洞，無數的江河湖海，就從那個深不可測的大洞裏潑然而下，化作漫天驟雨，狂雨，散落在街巷民宅之上。\n五竹地腦海裏也像是忽然開了一個大洞，清漫地天光射了下來，讓他渾身上下都籠罩在一種怪異的情緒之中。\n有情緒，這證明了什麼？是不是和那個叫做範閒地年輕人所說的好奇，是同樣的證明？五竹再次開始思考，在磅礴的大雨中沉默的思考。\n那個叫範閒的年輕人曾經對他說過很多話，但是他聽不懂，聽不明白，不能夠了解，只是記在了心裏。\n那個叫做範閒的年輕人做什麼去了？好像是去那個皇宮了，好像是爲了報仇，爲什麼報仇，爲誰報仇？好像是有人死了，所以那個叫做範閒的人不甘心，不愉快，是一個叫葉輕眉的女人，還有一個叫陳萍萍的老跛子？\n這兩個陌生的名字，好像隨着這漫天的雨水，和那個大洞裏透下來的清光，在五竹的腦中變得漸漸清晰，漸漸熟悉，然而令他有些頭痛的是，他依然記不起來對方究竟是誰，自己難道不是一世都在神廟裏嗎？\n五竹還是什麼都不記得，但他擁有了他本來不應該擁有的東西，那就是情緒，其實從昨天下午開始，那種情緒，便已經充溢他的內心，讓他的雙眼只是隔着黑布，靜靜地看着那種皇宮。\n這種情緒叫做厭惡，不知道爲什麼，五竹自己都無法解釋，他很厭惡那座京都最高的建築，或許只是因爲他本能上厭惡那座建築裏的人？\n離開雪廟的時候，那個叫範閒的年輕人一面咳着血，一面對自己說，要自己跟着自己的心走，可是……心又是什麼？難道就是自己此刻所感受到的鮮活地陌生的……情緒？\n五竹決定去皇宮裏看看，找一找自己情緒的真實來源。\n去看看裏面有沒有自己想見的人，冥冥中註定要見的人，於是他的手穩定地放到了腰畔的鐵釺上，同時微微低頭，重新戴上了背上的笠帽，將天上地雨水遮住，將遮住自己雙眼的黑布遮住。\n然而那些孩童們還在快活地扔着石頭與煤碴，五竹沉默片刻後。\n放開了手中的鐵釺，蹲下身來，手掌在地上流淌的污水中劃拉着，抓起了一把並不堅硬的煤碴。\n不能傷害人類，除非是爲了人類的整體利益，然而五竹和神廟裏那位老人最大的區別便在於，他不明白，整體利益這個東西。\n究竟是什麼狗屎，和自己又有什麼關係。\n那些年輕的人類或許只是在遊戲，五竹是這樣認爲，也是這樣反應地，至少對於這些欺凌自己的年輕人類。\n他的心中沒有厭惡的情緒，也沒有憤怒的情緒。\n既然是遊戲，我陪他們玩一次遊戲，或許他們便會不再這麼纏着我了。\n五竹直接將手中那捧混着雨水地煤碴向着街畔屋檐下的孩子們扔了過去。\n一陣驚恐的叫聲。\n一陣慌亂的腳步聲，無數地哭泣聲，有人昏倒在雨水中倒地聲，亂七八糟的聲音就順着五竹的這個動作響起。\n一把混着污水的煤碴，準確地按照四人份分開，準確地命中了那幾個頑童的身體，其中一位笑的最大聲的頑童的頭上直接被砸出血來，一聲不吭地昏倒在雨中。\n街口一片死一般地寂靜後。\n忽然爆發了憤怒的吼叫聲：“傻子打死人了！”\n先前冷漠的京都百姓們，在這一刻忽然都變成了急公好義的優秀市民，報官的報官，通知家長的通知家長，還有些中年男人，拿出了木棍和拖把，準備將那個犯了渾的白癡打倒在地。\n都是街坊鄰居，自然不可能眼睜睜看着孩子們受這麼大的苦。\n那個昏倒在地地孩子地母親撲到了孩子的身上。\n大聲哭泣着。\n怨毒地咒罵着五竹。\n五竹冷漠地看着這一切，依然不明白。\n如果是遊戲地話，那個婦人爲什麼要哭，如果不是遊戲的話，先前爲什麼他們不阻止這些孩子？自己知道自己不會真的受傷，難道這些人類也知道自己不是正常人？難道先前那些孩子打自己的時候，他們就不擔心我的安全？\n在雨中，沉默的五竹隱隱間學到了一些東西，稍微明白了人類的情感與選擇和道理無關，原來是以親疏和喜惡來劃分的。\n在如今這個世界上，五竹認爲和自己關係最密切的人，應該就是那個叫範閒的年輕人，他最厭惡那座皇宮，所以他不再理會這些像瘋了一樣的人們，很認真地重新抹平了臉上黑布的皺紋，將手放在腰畔的鐵釺之上，向着遠方的皇宮踏進。\n有人試圖要打死了這個白癡，瞎子，瘋子，然後便昏倒在了地上，木棍也斷成了兩截。\n大雨之中，一身布衣，一頂笠帽的五竹，很輕鬆地走出了京都百姓們憤怒的包圍圈，只在身後留下了一地痛呼的人們。\n五竹沒有殺人，不是他不敢殺，而是數十萬年來所養成的習慣，讓他想不到殺，想殺的時候，再殺吧。\n當京都府的衙役趕到了天河道旁的岔口處時，那個打倒了一地百姓的瘋子早已不知所蹤，看着在雨水中痛呼的一地人，衙役班頭稍一查看之後，倒吸了一口冷氣，暗想這是哪位高手，下手如此乾淨利落。\n強者怎麼會屑於和這些手無寸鐵的百姓過不去？衙役班頭感到身體有些發寒，不是因爲這些百姓的傷勢，而是因爲那個已經不知所蹤的瞎子，如果真如這些百姓所說，那人是個傻子，那麼毫無疑問，這個傻子一定是有史以來最強大的武瘋子。\n讓這樣一個武瘋子在京都裏亂竄，衙役班頭想着就可怕，他第一時間讓下屬通知京都府衙門，然後緊張地問着旁邊的一個人：“那個瘋子跑哪兒去了？”\n“好像是往廣場方向去了。”那人顫着聲音回答着，咬牙切齒說道：“那個人盯了皇宮兩天了，只怕有問題。”\n衙役班頭不需要再問，也明白這個人是想把那個瘋子害死。\n什麼事情牽涉到皇宮，便再也沒有活路。\n不過聽說那個武瘋子直直地朝着皇宮方向去，衙役班頭反而心頭感到輕鬆了一些，畢竟皇宮裏高手雲集，禁軍森嚴，再厲害的武瘋子也只有被打倒在地的份兒，哪怕是傳說中的小范大人殺回來了，難道還能闖進皇宮不成？ 雨一直下。\n五竹並不知道身後遠方街口的百姓想讓他死的心情有多麼迫切，他也不知道那位衙役班頭已經宣判了他地死刑。\n他只是戴着笠帽，握着鐵釺，一步一步，異常穩定而又幹脆地向着皇宮廣場行走。\n在北齊瑯琊郡，範閒給他買的新布鞋踏在水中，早已溼透。\n隨着每一步地踏行，五竹的腦海中就像是響起了一聲鼓。\n擊打着他的心臟，擊打着他的靈魂，葉輕眉，陳萍萍，範閒。\n這些看似遙遠卻又極近的名字，不停地響着。\n每一步，他都隱約記起了一些，雖不分明。\n卻格外親近，比如這座冰冷雨中的皇城，比如這座充滿了熟悉味道，滿是自己做的玻璃地京都，竟是這樣的熟悉。\n而同樣，隨着向着皇城廣場的第一步接近，五竹心中對這座皇宮的厭惡之情便更深一分，這座巍然屹立於暴雨中的皇城。\n是那樣的不可撼動，那樣的森嚴和……噁心。\n京都是故地，皇宮亦是故地，五竹這樣想到。\n在雨中獨行舊地，偏遇着攔路雨灑滿地，路靜人寂寞，這惘然的雨途人懶去作躲避。\n攔着五竹去路地是人不是雨，是雨中一隊全身盔甲。\n肅殺之意十足的禁軍士兵。\n雨水擊打在這些慶國軍方精銳的灰甲上，啪啪作響。\n擊打在他們肅然的面容上，卻激不起絲毫情緒的變化。\n五竹臉上地情緒更是沒有絲毫變化，他的身體依然微微前傾，讓頭頂的笠帽遮着天下降下的暴雨，腳下更是沒有停滯，也沒有加快，只是穩定地按照他所習慣地速度，向着廣場的正中間行去。\n五竹想進皇宮看看，所以要經過皇宮的正門，所以要走過這片暴雨中的廣場。\n對於他而言，這是異常簡單的邏輯，他根本不在乎有沒有人會攔着自己。\n而他這個異常簡單的邏輯，對於負責皇宮安全工作的禁軍來說，卻顯得異常冷漠而大膽。\n範閒回京的消息，昨天夜裏已經從葉府傳出，到今日，所有慶國地上層人物，都知道了這個令人震驚的消息。\n而皇宮則是從昨天夜裏，便開始了戒嚴，一應進了檢查極爲嚴苛，而防衛工作更是被提升到了前所未有的緊張層級。\n哪怕當年京都守備師押解監察院陳老院長回京的那一日，整座皇城的戒備都不如今天森嚴。\n因爲所有人都知道，範閒回京是爲了什麼，他一定會試圖再次入宮行刺，而南慶朝廷，絕對不會再給這個叛逆第二次機會。\n禁軍的巡查工作，比往日更向外延展了三分之一的地域，今日晨間一場大雨，溼冷的感覺，令所有人都提高了警惕，也感到了陣陣心悸，因爲他們不知道範閒現在在哪裏，什麼時候會殺進宮去。\n天河道岔路口地小風波，其實也落在了禁軍地眼中，只是負責監察外圍安全工作的士兵，並沒有將一個武瘋子地突發事件看的太過重要。\n然而當這名戴着笠帽，雙眼全瞎的武瘋子，忽然展現了極爲驚人的實力，並且開始沉默地向着皇宮行走時，禁軍終於發現了一絲詭異。\n當那名戴着笠帽的瞎子右腳的布鞋，踏上了皇城廣場青石板上的積水時，禁軍便發出了第一聲警告，並且開始集結武力，準備一舉擒獲此人。\n然而五竹卻像是根本沒有聽到那聲足以令天下絕大多數人感到心寒的警告，他依舊只是穩定而沉默地行走着，在皇城上禁軍將領警惕的目光中，在廣場上禁軍士兵寒冷肅殺的目光中，一步一步地穩定行走。\n如是者警告三次，漫天大雨中的那個布衣瞎子，依然似若未聞。\n視若無睹，一步步地向着廣場中央，向着皇宮的正門行去。\n哪怕在這個時候，禁軍的將士們依然認爲這個古怪地人物是個瘋子，而沒有把他和一名刺客聯繫在一起。\n因爲在世俗人看來，再如何強大的刺客，哪怕是當年的四顧劍，也不可能選擇這樣光明正大的方式刺殺。\n在逾萬禁軍的包圍中，在高聳入天的皇宮城牆下，沒有人能夠殺破這麼多人的阻攔，殺入皇宮，劍指陛下。\n除非這個世間真的有神。\n所以禁軍們認爲這個古怪地瞎子，或許只是一個運氣極爲不好的瘋子，在這樣緊張的時局中，忽然闖到了皇宮前的禁地。\n迎接他的，只可能是死亡。\n五竹依然在行走，似乎沒有看到面前攔着自己的那一列禁軍士兵。\n此時漫天的風雨依然在肆虐，無窮無盡的雨水就像是東海上地巨浪，將他孤伶伶的身影將要吞沒。\n卻始終無法真的吞沒，因爲他又從雨中走了出來。\n“殺。”一名禁軍校官雙眼微眯，感覺到一股刺骨的寒意，從不遠處那個瞎子的身上透了出來。\n那個瞎子已經走入了禁地，而且一種危險地感覺，讓這名校官不再有任何猶豫，發出了指令。\n唰的一聲，攔在五竹身前的禁軍齊聲拔刀，刀光剎那間耀亮了皇城前陰雨如瀑的天空。\n沒有嗤嗤劍芒大作，五竹只是穩定地抽出了腰畔地鐵釺，然後刺了出去。\n他的速度在暴戾的風雨中。\n並不顯得快，而且出釺之勢也並不如何絕妙，然而……每一次鐵釺遞出去時，釺尖便會準確地刺中一名禁軍的咽喉。\n準確，乾淨，穩定，這便是五竹出手時的感覺，非常簡單。\n然而簡單到了極致。\n便成爲了某種境界。\n從那名校官殺字出口，到五竹刺死了面前所有的禁軍士兵。\n只不過過去了數息時間，漫天雨水之中，五竹的身後倒着一地屍體，鮮血剛一從那些屍體的咽喉裏涌出來，便被雨水沖淡沖走。\n在殺人地過程裏，五竹的速度沒有絲毫變化，兩隻腳在雨中前進的步伐依然是那樣穩定，就像是沒有受到任何阻礙，一路穿雨而行，一路殺人而行。\n這不是絕世高手的瀟灑，也沒有給皇宮四周所有禁軍帶來強者閒庭信步的感覺，他們只是覺得冷，很冷，因爲那個瞎子的出手是那樣的穩定，穩定到甚至無比冷漠的程度。\n禁軍甚至不知道那些同僚是怎樣死在了那把鐵釺之下，因爲那個戴着笠帽地瞎子，身上並沒有足以衝破天地地氣勢，他的出手也並不如何刁鑽毒辣。\n只是那把鐵釺像是蒙上了一層上天地寒冷，在雨水中輕而易舉地計算出了所有的角度，所有的可能，然後挑選了最合理的一個空間縫隙，遞了出去。\n看似簡單，實則驚天泣地，足以令看到這一幕的所有人，完全喪失任何與之爲敵的信心！\n那名校官眼睜睜看着自己的下屬，哼都沒有哼一聲，便死在了這個戴着笠帽的瞎子手下，他渾身上下都感到了一股寒意，比身周不停落下的秋雨更加寒冷。\n五竹走到了他的身前，校官忽然覺得對方那件被雨水打溼，變得顏色有些深的布衣，不像是一件尋常的衣衫，對方握着的鐵釺也不是尋常的兵器，對方不是……一個人，而是凝結了天地間所有的玄妙，呼吸着天地間所有寒意的怪物。\n校官渾身顫抖，奮勇地拔出刀去，然後看見了一柄鐵釺在自己的頜下刺入，再如閃電一般收回。\n太快了，爲什麼先前看着那麼慢？爲什麼自己怎麼躲也躲不開？校官帶着這樣的疑問，重重地摔倒在雨水之中，滿是驚恐的雙瞳漸要被積水淹沒，然後他看着一雙溼透了的布鞋在自己的頭顱邊走過。\n便在這個時候，那雙穿着布鞋的腳，依然是那樣的穩定。\n雨還是一直在下，禁軍一直在死，對那個帶着笠帽的殺神所帶來的未知恐懼，讓負責皇宮安危的禁軍士兵們變得極爲憤怒和勇敢，前仆後繼地殺了過來。\n然而這些禁軍竟是連五竹穩定的腳步都無法阻止一絲。\n五竹低頭，轉身，屈膝，以完全超乎凡人想像的冷靜與計算能力，平靜地讓開所有可能傷害到自己身體的兵器，然後直直地遞出鐵釺，撕開面前的秋雨簾幕，撕開面前的重重圍困。\n他只是要進皇宮看看，便因爲這個原因，不停地有人倒在他的身邊，不停地有鮮血映紅了雨簾，不停地有人死，摔落雨中，不停地有驚呼，有慘叫，有悶哼。\n就像一個不知緣由跌落塵埃，來到人間的上天使者，用一種最平靜的方式，也是最令人感到恐懼的方式，在收割着帝王身旁的護衛，收割着凡俗卑賤的性命。\n五竹身前的人，越來越少，地上的死屍，卻越來越多。\n忽然間，五竹在皇城正前方的廣場中央，停住了腳步，他的身旁已經沒有一個站着的人了，在他的四周，數百名禁軍倒臥於血泊之中，再如何暴烈的秋雨，此時也無法在一瞬間內，將這些血水洗乾淨。\n他緩緩地擡起頭來，看着皇城之上。\n城上的禁軍早已彎弓搭箭，密密麻麻的羽箭已經瞄準了宮門前方的五竹，隨時可能萬箭齊發。\n五竹就站在血水之中，擡起頭來，隔着那塊黑布，看着熟悉而陌生的皇城，看着那些恐怖的箭枝，露在布外的臉龐依然一臉平靜，根本沒有任何懼意，他只是緩緩地擡起右臂，將手中的鐵釺伸到了暴雨之中，任雨水洗去上面的血跡。\n雨水啪啪地擊打在鐵釺之上。\n被那柄鐵釺殺的失魂落魄的禁軍已經聽命收回宮門之中，此時硃紅色的宮門緊閉，闊大的廣場上除了那些倒臥於地的血屍，便只有若驚濤駭浪一般漫天的風雨和……那個戴着笠帽，孤獨站立着的瞎子。\n皇城上下無數人看到了這一幕，都感到了一股發自內心最深處的寒意，這個強大到令人難以想像的瞎子究竟是誰？\n一臉蒼白的禁軍統領宮典，站在城頭注視着雨中孤獨站立的瞎子，身體微微顫抖，想到了很多年前的那個女子和她的少年僕人，內心深處涌起一股前所未的懼意。\n他知道對方是誰，在第一時間內就已經通知了宮內的陛下，然而他根本不知道，自己這上萬名禁軍能不能攔住對方。\n五竹來了，五竹終於來了，他替小姐報仇來了!\n宮典的心裏不停迴盪着這幾句令自己心驚膽顫的話語。\n孤獨站在風雨中，用一把鐵釺挑戰整個強大慶國朝廷的五竹，卻沒有這些想法，他只是忽然間自言自語道：“裏面住的，好像是……小李子。”\n漫天風雨，斯人獨立，雖千萬人，吾往矣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598846.html"}