{"bookid":"219683","book":"慶餘年","source":"drxsw","index":386,"title":"第五卷京華江南 第一百三十一章 戶部之事（下）","content":"第一百三十一章戶部之事（下）\n舒大學士的話說完之後，皇帝點了點頭，就算他心裏有些別的想法，也不可能在這個時候再說什麼。\n因爲去年爲了範閒大鬧刑部的事情，朝廷將都察院左都御史遠遠地發落到了江南路，所用的藉口就是此人好大喜功，德行不佳。\n天子金口說過的話，自然如今吞不回來了。\n只不過當時，皇帝是要安撫範閒，如今皇帝卻是想借郭錚的奏章做些事情，被舒大學士這麼堵了回來，心裏不免自嘲地笑了，心想這算不算是自己挖的坑，自己往裏跳？\n“不是還有位公公去了江南？”太子這時候跳出來顯示自己的愚蠢，呵呵笑着說道：“父親，雖然不能相信御史郭錚的一面之辭，但等那公公回來一說，就知道江南到底是怎麼回事了。”\n此言看似穩妥持中，實際上卻有些陰壞，公公會怎麼誹壞範閒，還不是皇宮裏太后娘娘的一句話，太子對於這件事情是有信心的。\n皇帝瞪了他一眼，冷聲說道：“太監的話怎麼能信？祖訓在此，你不要忘了！”\n太子懦懦不敢再言，一旁服侍的姚公公沉默不語，面色不變。\n“等着薛清的奏章吧。”皇帝閉着眼，沉重地呼吸了一次。\n御書房內衆人紛紛點頭，心想堂堂一路總督說的話，自然要更加可信一些。\n一直沒有表態的胡大學士這個時候終於開了口，說道：“既然如此，那江南的事情暫放一放，若說真有這種事情，臣……實在是不敢相信，誠如先前二殿下所言，如果真有人私調國帑下江南謀利。\n真是跡近謀反，臣相信範尚書斷不是這等喪心病狂之人。\n不過既然江南路御史與某些地方官員既然上了奏章，朝廷也不能不管不問，關於戶部的清查，確實應該開始進行，一來是要滿朝文武百官心頭服氣，二來也是要洗清範尚書所受到的這些指責。”\n對於門下中書的這幾位大學士，慶國皇帝還是保持着表面的尊敬。\n微微沉吟後點點頭，忽而自嘲笑道：“即便做出這種事情來，也算不得是喪心病狂……只是朕有些好奇，諸位大臣想過沒有，究竟該怎麼查呢？”\n雖是脣角泛着淡淡地自嘲笑容，但御書房內衆人的心頭卻是無由一寒，聽出來了陛下確實對範尚書的意見很大，只是衆人心中都不明白。\n一向深得聖寵的範府，爲什麼突然會成爲陛下不喜歡看到的地方？範建，究竟在哪裏得罪了陛下？\n而皇帝最後問的那句話，也讓大臣們啞然一片，根本不知如何應對。\n慶國朝廷。\n用來監察吏治的是兩個系統，一個是言官，便是那些挨慣了廷杖的都察院御史們，一個系統當然是權柄無比之重地監察院。\n都察院屬於預防貪腐機構。\n有風言奏事之權，所以先前江南路御史郭錚纔敢沒有絲毫實據的情況下，上奏參劾範閒私動國帑，縱下入庫，與商爭利。\n而監察院則屬於事後的查緝機構，權力極大，經過陛下授權之後，可以對滿朝文武百官進行審訊。\n在一般的情況。\n如果六部中哪部出現了問題，前去調查此事的當然就是監察院，三品以下官員他們都可以請去那個方正灰黑的建築裏喝茶，事情查到侍郎尚書一級，則會再次請旨要求特權，一級一級地查上去。\n戶部有虧空，按道理，也應該是按這個方略辦。\n問題是……\n如今的監察院。\n上有院長。\n下有八處。\n那位不良於行、令百官驚懼的陳萍萍陳院長大人卻已經好幾年沒有親自辦案，最近一年更是基本上都呆在京外地陳園。\n不再視事。\n而如今在院長與八處之間，已經多了一個位置，一個十分強大而特殊的位置。\n監察院提司範閒。\n範閒如今已經擁有了整個監察院的調動權，除了人事任免之外，和陳萍萍的權力相差無幾。\n如果讓監察院去查戶部的虧空……\n御書房裏地大臣們紛紛大搖其頭，心想讓兒子去查老子，能查出問題來才叫見了鬼！這事情若是傳出去，只怕北齊東夷和這天下的百姓，都會將這件事情當成慶國官場上最大的笑話來看待。\n舒大學士苦笑着說道：“看來這次要讓監察院避嫌了，只是一時間，臣也不知道應該如何安排清查戶部。”\n他身旁的幾位老大臣連連點頭，既然要查戶部，就得認真地查一下，不論是想打倒範建，還是想洗清範建身上的疑點，都需要用認真的態度對待，而不能變成一場兒戲。\n皇帝卻在此時冷笑了一聲，說道：“爲什麼不依舊年規矩？”\n“這……”舒大學士連連叫苦，心想明明白白的事情，皇上你爲什麼非要裝糊塗？猶豫片刻後，終還是鼓着勇氣說道：“陛下，小范大人畢竟是監察院的全權提司，如果讓監察院查戶部，這事情傳出去，恐怕影響不太好。”\n“就讓監察院查。”皇帝冷冷說道：“同時吏部、刑部、大理寺派員襄助，你們再選一個領頭兒的出來總領此事，既然要查戶部虧空，哪是幾個人就能做成的事情。”\n御書房中大臣聽的明白，所謂派員襄助，其實只是監視監察院罷了，只是衆人真地不明白，既然陛下心裏已經確定了由吏部刑部加大理寺清查戶部，卻非要把監察院拖進這灘水裏面。\n至於總領清查戶部大臣的人選，衆大臣也在犯嘀咕，明知道這個差使會把范家和相關的官員得罪慘，卻也清楚，如果真能查出問題來，對於自己在天下的名聲則是重重地記了一筆，兩相權衡，最後還是沒有人敢冒險去接這個燙手山芋。\n哪怕是范家敵對方的吏部尚書、二皇子。\n也都沉默着。\n皇帝的心情看不出來，微笑着，目光在大臣和兒子的臉上緩緩拂過，最後落在了胡大學士的臉上。\n胡大學士暗歎一聲，知道自己是躲不過這一難了，自己年初入京，被陛下提爲門下中書行走地內閣大學士，雖有若干年前地文名爲保。\n這些年在各路的官聲爲路，但在中樞之地卻沒有什麼明確地政績。\n陛下屬意自己，無非是自己入京尚短，沒有與各方勢力糾纏在一起，另一方面也是想自己借清查戶部一事，在朝中樹立起自己的權威來。\n對於陛下的信任與重用，胡大學士是感激的，對於陛下讓自己去得罪範府爺倆。\n胡大學士是隱隱怨恨的。\n便在這時，只發一句又回覆了沉默地大皇子卻搶在胡大學士之前冷冷說道：“父親，兒臣願做這個得罪人的人。”\n皇帝呵呵一笑，擺擺手說道：“你……不行。”\n“爲什麼？”大皇子皺眉說道：“兒臣敢以人頭擔保，絕對會公平查處。\n絕不會有所偏頗，請父親信兒臣之忠。”\n皇帝的臉笑容漸斂，說道：“朕說了，你不行。\n那你就是不行。\n你乃禁軍大統領，卻去清查戶部，難道想開軍方干政的例子！”\n最後那句話，皇帝說的極爲嚴厲。\n大皇子一悶，再也不好繼續反駁什麼，雖然皇帝一向喜歡他有一說一的性格，但今天既然扣了頂軍方干政這麼重的帽子，他也只好訥訥退了回去。\n胡大學士離座請命：“臣。\n願總領清查戶部一事。”\n皇帝點了點頭，又回身望着太子冷漠說道：“太子也去，跟着胡大學士學習學習，清查一事，由胡大學士領頭，你就做個跑腿的。”\n“兒臣遵旨。”\n太子面色平靜，內心卻是喜不自禁，雖說名義上只是個跑腿地。\n但往戶部衙門裏一坐。\n誰不懼自己這個東宮太子三分？所謂總領之人，除了胡大學士。\n原來還有自己的一份，太子有些高興，看來懸空廟之後，父皇對自己不冷不淡的態度，終於轉變了。\n羣臣諸子領命而去，御書房回覆寧靜，皇帝表情冷峻地喝了口茶，起身離榻。\n姚公公趕緊給他披了件風褸，看出來陛下的心情不大好，小意問道：“陛下，回殿休息？”\n“不。”皇帝當前往御書房外走了出去，說道：“去小樓。”\n姚公公一怔，趕緊跟了上去，沒有說什麼，心裏卻是奇怪，最近這些天，陛下去小樓的次數是越來越多了。\n宮門之外，各自心頭不安地幾位朝中大臣們拱手告別，有得意地準備回去向黨羽宣佈，陛下準備向戶部開刀了，有擔憂地準備回府思考一下怎樣面對日後的朝局，有糊塗地還在糊塗着，心想陛下的心思怎麼一日之間就轉了彎呢？\n“小胡，去我府上喝兩杯。”舒蕪並不忌諱什麼，在宮門口拉着準備先一步離開的胡大學士，直接說道。\n胡大學士此時正一腦門子官司，哪裏喫得進去酒，連連告饒：“老舒，沒見我今兒地運氣不錯？哪還有心思去聯詩作對。”\n這二人性喜好文，又是文臣之首，陛下又不嚴禁大臣私下間的來往，所以交情相當好，年齡上雖然相差許多，卻是時常混在一處。\n舒大學士作了個眼神，胡大學士心頭一動，便允了此議。\n“聖心難測啊。”\n舒蕪的府邸也在南城，以清幽聞名，並不如何闊大，不過此時兩位酒酣之人在亭下說話，也不需要擔心春風會將自己談論的犯忌話題吹出牆外，被旁人聽到。\n舒蕪嘆了口氣，說道：“你這差使只怕有些難做，真是順了哥情失嫂意。”\n這話裏將陛下比作了哥，將范家比作了嫂，不免有些不倫不類。\n胡大學士哈哈大笑說道：“什麼胡話？你又不姓胡，莫不是喝多了吧？”\n“不是胡話。”舒蕪正色，壓低聲音說道：“你說你能怎麼做？看陛下的意思。\n是一定要查出戶部有點兒問題才善罷干休，可是戶部如果真的出了問題，範尚書怎麼辦？”\n“現在的關鍵問題是，戶部究竟有沒有什麼問題。”胡大學士面現愁容說道：“你對我詳加解說過小范大人的性情，以他清明之中帶着三分狠厲，溫文爾雅之下藏着膽大囂張地行事風格來看，爲了穩定江南，增加賦稅。\n他調動戶部銀錢下江南……說不定還是真事！”\n“真假暫時不論，反正江南總督薛清一天不表態，朝廷也不可能知道那邊的情況。\n至於戶部虧空……”\n舒蕪冷笑道：“戶部是管錢地衙門，打仗要調錢，修河要調錢，賑災要調錢，修園子要錢，開春闈要錢……這天下所有人都在往戶部伸手討債一般的要着。\n加上皇子和官員們偶爾借一些，真是一團爛帳！歷朝歷代，哪有帳目上完全清楚的戶部！”\n“戶部，註定了就是不可能幹淨。”他繼續冷聲說道：“咱們大慶朝這位範尚書，從戶部下層官員做起。\n這一世都在戶部裏做事，說句公道話，他治理下的戶部，已經是我朝開國以來最乾淨清明的一個戶部。\n可就是這樣，如果真要在裏面挑刺，哪有挑不出來的道理？”\n胡大學士緩緩點頭，與前任相爺林若甫不一樣，與如今在江南囂張地範閒不一樣，這位戶部尚書範建，雖然手底下或許也有些不乾淨，但行事異常低調樸實。\n從能力上來講絕無二話，官聲之佳也是滿朝罕見。\n如果這樣一位戶部尚書倒在了此次地政治鬥爭中，這兩位大學士都會覺得無比可惜。\n可是今次，偏偏是陛下流露出讓範建去官地意思。\n這是爲什麼？\n“這是爲什麼？”舒蕪皺着那雙老眉，很直接地問出了纏繞今日御書房官員心頭已久地疑問。\n胡大學士沉默着，擡腕舉起一杯內庫出產的烈酒灌入了脣中，許久沒有說話。\n舒蕪盯着他的雙眼，知道這位比自己年輕不少的同僚。\n在某些方面的判斷。\n是相當值得信任的。\n被對方的目光逼視良久，胡大學士嘆了一口氣。\n緩緩說道：“當所有人都想不到地時候，陛下動了這個心思，實在是……”\n他似乎找不到什麼形容詞來形容這位九五至尊，只好苦笑着說道：“實在是令人佩服。\n陛下清查戶部，看似是因爲官場上的風聲及內心的疑慮，其實，這卻是一招一石三鳥的好計策。”\n“哪三隻小鳥兒？”舒蕪鬍鬚上滿是酒水，口齒不清問道。\n“第一隻鳥當然就是戶部，是範尚書，清查戶部如果有力，範尚書無論如何也只好自請辭官回鄉。”\n“第二隻鳥是……首倡此事的長公主一系官員。”胡大學士苦笑着說道：“戶部事發，範建辭官，範閒如何肯善罷干休？放心吧，陛下是絕對不會允許這件事情牽連到範閒地，範閒在事後依然會是監察院的提司。\n如此一來，監察院對長公主一系的官員自然會進行報復。\n而陛下這個時候，也不會再迫於宮中的壓力做一個調解者，而是會眼看着這一切發生，甚至會做出爲了安撫範閒地姿態，被迫撤裁掉幾位大員。”\n“宮中的壓力？”舒蕪嘆息道：“爲什麼陛下事後卻可以不在乎宮中的壓力？不再繼續做一個調停者？”\n“道理很簡單，範尚書的去職，範閒的憤怒，陛下都可以推託到長公主一系官員的身上。\n而身爲帝者，最重要的就是保持朝中百官間的平衡。\n範閒一方先損宰相，後損範尚書，陛下爲了保持平衡，也要將對面那拔人削去一大截。”\n胡大學士繼續說道：“這個說辭，這種帝王之心，是說服宮中那位老人家最好地手段，一切……都是爲了慶國不是？”\n他微笑着，他自嘲笑着。\n舒蕪繼續嘆息着，問道：“那第三隻鳥是什麼？”\n胡大學士似笑非笑地望着他：“第三隻鳥，自然就是我與老舒你了。”\n舒蕪大驚。\n說道：“這又是何種說法？你領了此命，在我御書房中所議都是稟公而論，範閒他又不是糊塗人，怎麼會對我們起怨懟之心？”\n“你說的，正是我想說的。”胡大學士說道：“誰讓咱們今天在朝上透露出想拉範閒入閣的意思？陛下的既定方針早定，日後的朝局之中，你我乃是一方，範閒地監察院乃是一方。\n我們既然存了些別的心思，陛下自然要破了我們地心思。\n就算範閒不會因此事記恨我們，但他怎會不記恨這滿朝上書參劾範尚書地文官？此事一出，範閒必然會絕了走正經仕途的念頭，你我與他再也沒有同坐於門下中書地可能。”\n“只是猜忖之言罷了。”舒蕪失笑道：“即便聖心難測，也莫要想的如此複雜。”\n胡大學士無奈嘆息道：“說也是你要說，最後取笑，還是你取笑。\n這些話語足夠咱們兩人被砍十次腦袋。\n你可莫要酒後四處說去。”\n“怎麼我也是位大學士。”舒蕪嘿嘿笑道：“只是佐佐酒而已。”\n忽然他面色一怔，皺眉問道：“不對，你說的第一隻鳥不對，你得給我解釋清楚，爲什麼陛下不想範尚書繼續打理戶部。\n爲什麼要逼着範尚書自請辭官。”\n胡大學士幽幽嘆息道：“原因其實很簡單，就是因爲陛下不願意每天還在朝上看着範尚書那張臉。”\n兩位慶國朝廷文官地首領同時沉默了下來，在心裏嘆息着，替範建不值。\n看來龍子這種生物，還是不要隨便抱養的好。\n當兩位大學士在替戶部尚書範建抱屈之前，他們也曾經想過，是不是要趕緊把朝廷準備清查戶部一事通知範府，後來轉念一想，範府在宮中人脈衆多，哪有不知道的道理，便淡了這個心思。\n確實。\n早在御書房會議結束之後不久，稱病回府的範建就已經收到了風聲，知道明天的朝會之上，陛下就會正式對戶部展開調查。\n但他並不怎麼擔心，那張肅正的臉早已沒有當年的風流氣息，只是一味地冷靜從容着。\n“不是一石三鳥之計，是一石四鳥。”範建微笑着，向對面說道：“身爲一名忠於陛下近三十年的臣子。\n我對陛下地敬佩一以貫之。\n從來沒有減弱過，今日之事。\n實在是……佩服啊佩服。”\n無論人前人後，一朝提及皇帝陛下，範建總是斂眉寧神，敬服無二，今日書房之中這兩聲佩服……卻是說的老大不恭敬。\n“第四隻鳥是什麼？”\n範建伸出了自己的右手手掌，對着身前展開，屈起拇指，仿若是習自某處的絕妙掌法一般，四根手指堅強不屈地向天指着。\n“第四隻鳥，是監察院。”\n“陛下要看看自己一紙令下，是不是還能如以往那些年中，非常順意地指揮動監察院這個恐怖的機構，而不是像他擔憂之中那般，已經被範閒握在了手中。”\n“閒兒地進步太快了。”範建想到遠在江南的兒子，嘆息道：“如果陛下連監察院都指揮不動，那我範府一門手中的權力未免也太大了些。”\n他的眉角忽然極爲輕佻地挑了起來，笑眯眯說道：“而且陛下還想看看陳萍萍與我之間地真正關係到底是什麼。\n這麼多年來，陛下一直無比信任我與老跛子，你也清楚是爲什麼，因爲範閒入京之前，我與老跛子一向不對路，他要做的事情，我堅決不做，我要做的事情，他堅決反對。\n“\n範建的神色黯淡了起來：“如今想起來，應該是我和陳萍萍都在懷疑對方，懷疑對方在很多年前的那件事情當中，是不是扮演了某個不光彩的角色。”\n“但閒兒入了京。”他繼續輕聲解釋道：“我和陳萍萍之間的猜忌少了很多，而很自然地，陛下對我們的猜忌便多了起來。\n而最關鍵地是，閒兒如今越來越光彩，每當閒兒光彩一分，陛下想到當年的事，如今的景，看我就會更不順眼一分。”\n“陛下喫醋了。”\n“所以我要退了。”\n戶部尚書範建最後下了結論。\n但他馬上用一種如今已極難在他臉上見到的輕佻神色恥笑道：“不過……你是知道我的，我一向沉默，善於演戲，但骨子裏，卻是很倔狠的一個人，他想讓我學林若甫自請辭官，免得大家撕破臉皮不好看……我卻偏偏不辭，反正皇帝總是要比臣子更在乎臉面問題。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595588.html"}