{"bookid":"219683","book":"慶餘年","source":"drxsw","index":264,"title":"第五卷京華江南 第十章 處裏來了位年輕人","content":"第十章處裏來了位年輕人\n“只爭朝夕，如何不急？”陳萍萍瘦削的臉上沒有一絲表情，光滑無須的下頜讓他臉上的皺紋顯得愈發地深，蒼老之態盡顯，“你要記住，我比肖恩小不了多少。”\n範閒默然，從面前這位老跛子的身上嗅出某種灰灰的氣息，強自收斂心神，將出使途中一些隱祕事報告了一下，只是沒有泄露自己曾經與肖恩在山洞裏做了一夜長談，自己已經知道了神廟的具體位置。\n“司理理什麼時候能入宮？”陳萍萍似乎對於千里遙控那個女人很有信心。\n範閒微微皺眉，思考自己什麼時候才能接觸到司理理的那個弟弟，隨口應道：“我與某些人正在進行安排，對於北齊朝廷來說，這不是什麼大事，應該不難。”\n陳萍萍點點頭，轉而說道：“你也清楚，一處的位置本來是留給言冰雲的。\n只是沒有想到言若海居然年紀輕輕就想養老了，言冰雲一直在他父親的手下做事，對於整個四處非常熟悉，留在四處也是個不錯的選擇。\n只是一處扔給了你，你多用些心。”\n範閒眯着眼睛說道：“有什麼需要我注意的嗎？”\n陳萍萍古怪笑着望向他的眼睛：“有很多方面需要你注意。\n其實陛下一直希望你把一處重新拾起來，畢竟京官多在機樞，如果不看緊點兒，讓他們與皇子們走的太近，總會有些麻煩。”\n範閒心頭一凜，開始暗暗咒罵起宮中那位，你兒子們鬧騰着，憑什麼讓我去滅火？\n陳萍萍枯瘦的手指輕輕敲了下輪椅的扶手，他的手指指節突出，就像竹子的節一樣。\n範閒側身看着，聽着扶手發出的咚咚聲音，才知道原來這扶手中空，與竹子一般，不免有了一種奇怪地聯想，這位慶國最森嚴恐怖的老人，與風中勁竹一般有節氣？\n“這次在北邊做的不錯。”陳萍萍說道：“你讓王啓年留在那裏，我知道你想做什麼。\n不過一天陛下不發話，你一天就不能動手。”\n範閒皺眉道：“長公主從那條線上撈了不少錢。\n您也知道我年後就要接手內庫，如果不在接手前把這條線掃蕩乾淨，我接手那個爛攤子，做不出成績來，怎麼向天下交待？”\n陳萍萍看了他一眼，說道：“崔氏替長公主出面，向北方販賣貨物。\n你如果把這條線連鍋端了，有沒有合適的人接手？”\n範閒以爲他有什麼好介紹，於是做出一副洗耳恭聽的神色。\n陳萍萍搖搖手：“這件事情我會向陛下稟報，陛下也覺得長公主這些年手伸的未免太長了些，不過畢竟都是一家人。\n他如果不肯鬆口，你就不要動手……你要知道，院子也是希望你能將內庫牢牢掌控在手中，一來你本身就是提司。\n二來你要清楚，監察院如今能夠在三院六部之中保有如今的地位，與內庫也是分不開的。”\n範閒問道：“這是個什麼說法？”\n陳萍萍看了他一眼，用陰沉地聲音緩緩解釋道：“監察院司監察百官之權，所以就不能與這些部院發生任何關係，國務與院務向來分的極開，監察院一年所耗經費實在是個大數目，但這麼多年了。\n沒有一分錢是從國庫裏拔出來，所以不論是戶部還是旁的部，都無法對院裏指手劃腳，這便是所謂的獨立性。”\n範閒明白了：“監察院的經費俸祿，都是直接從內庫的利潤中劃拔。”\n“不錯。”陳萍萍繼續說道：“這是當年你母親定的鐵規矩，爲的就是院子與天下官員們撕脫開來。\n所以你將來要執掌這個院子，就要爲院中幾千位官員還有那些外圍地人手做打算，內庫越健康。\n監察院的經濟根基就越結實。\n就可以始終保持這種獨立的地位。”\n陳萍萍冷笑道：“從十三年前那場流血開始，陛下已經不知道弄了多少次新政。\n老軍部改成軍事院，如今又改成樞密院，又重設兵部，這只是一個縮影。\n這些名目上的事情，改來改去，看似沒有什麼骨子裏的影響，實際上卻已經將這些部司揉成了一大堆麪糰，而監察院之所以始終如初，靠地就是所謂獨立性。”\n範閒苦笑道：“這還不是陛下一句話。”\n“所以你要爭！”陳萍萍寒意十足地盯着他的眼睛，“將來如果有一天，宮中要將監察院揉碎了，你一定要爭！如果監察院也變成了大理寺這種破爛玩意兒，咱們的大慶朝……只怕也會慢慢變成當年大魏那種破爛玩意兒！”\n範閒明白老跛子心中憂慮，自己比他多了一世見識，自然明白所謂監察機構獨立性的重要。\n“所以說，內庫與監察院，本就是一體兩生地東西。”陳萍萍一字一句說道：“你父親那想法實在幼稚！要掌內庫，你必須手中有權，牢牢地控制住這個院子！而要控制住這個院子，你就要保證這個院子的供血！不要小看錢這個東西，這個小東西，足可以毀滅天下控制最嚴的組織。”\n見他論及父親，範閒身爲兒子自然不能多話，只得沉默受教。\n當天範閒就去了一處，正式走馬上任，一處的衙門並不在監察院那個方方正正，外面塗着灰黑色的建築之中，而是在城東大理寺旁的一個院子裏，看那大門還是莊嚴肅然，只是門口那塊牌子，卻險些讓範閒噴了充當馬伕的藤子京一臉口水。\n他扶着馬車壁，強忍着內心的笑意，看着那個自己覺得很不倫不類地牌子：\n“欽命大慶朝監察院第一分理處”\n範閒頓時產生了一種時光混流的荒謬感覺，以爲自己是來到了另一個時空中，某個以油田著稱的城市的檢察院門口。\n輕車簡從，事先也沒有和沐鐵打招呼，院裏公文也還沒有下發。\n所以一處的那些監察院官員們，並不知道今天會來新地頭目，門房處的人看着衙門口的馬車好一陣嘀咕，心想外面站着地那位年輕人，像個傻子一樣地捧腹笑着，真是白瞎了那張漂亮臉蛋兒，站了半天又不進來，究竟是幹嘛嘀？\n這時候範閒已經領着鄧子越和幾個心腹往裏走了。\n藤子京不肯進去，從心裏還是願意離監察院這種地方遠些。\n門房是個年近半百地老頭兒，趕緊走了出來，攔道：“幾位大人，有什麼貴幹？”\n範閒微微一怔，心想自己第一次貿然闖進監察院的時候，都沒有人攔自己，那是因爲沒有閒雜人等會跑到監察院去閒逛。\n他腦子轉地極快。\n看着這個門房來攔自己，心想這個一處難道平時有許多官員來串門子？ 他今天雖然沒有穿官服，但鄧子越幾個人還是穿着監察院的服飾，所以那個門房鬧不清楚他們身份，語氣也還比較柔和。\n範閒沒有理他。\n逕直往裏走去，鄧子越將手一攔，攔住了那個老頭，幾個人便直接走進了衙門裏。\n一進衙門。\n範閒才發現這個一處果然是與衆不同，不說沒有人上來迎着自己詢問一二，走了幾間房，發現房中竟然是空空蕩蕩，正當值地時候，卻是一個人都沒有。\n他有些疑惑，到了偏廳自尋了個椅子坐了下來，隱隱聽到衙門後方傳來陣陣暄譁之聲。\n啓年小組裏有好幾個原一處的吏員。\n今日跟着提司大人的，也恰好有一個，此人姓蘇名文茂，見大人臉色不豫，趕緊跑到籤房去尋當值的官員，不料竟是沒有找到。\n蘇文茂也自納悶，心想自己離開一處不過一年，怎麼衙門裏整個的氣氛都變得有些怪異了。\n幸好是一處的老人。\n找不到人，還能找得到茶與熱水。\n趕緊恭恭敬敬地泡了杯茶，端到了範閒面前。\n範閒也不着急，手捧着茶碗輕輕啜着，像朝中那些老大臣一樣擺着沉穩的譜兒。\n鄧子越瞪了蘇文茂一眼，意思是說，怎麼半天沒找個人出來？蘇文茂站在範閒的身邊，半佝着身子，一臉苦笑，哪敢迴應，實在是沒有想到堂堂監察院一處，在陳院長地威嚴之下，竟變成了一般閒散衙門的模樣。\n門房在門外探頭看了一眼，發現這幾位大人只是在喝茶，估摸是等人，也懶得再理會。\n於是幾人就這般尷尬地坐在廳中，範閒有些不耐煩了，站起身來，示意他們幾個坐着，而自己卻是走到了廳旁的櫃上，開始翻揀那些早已經蒙着灰塵的案卷，心裏想着，居然沒有人來攔自己，這一處的綱紀也實在敗壞地狠。\n忽然有幾個人一邊說笑着一邊走了進來，看他們身上服飾都是監察院的官員，手裏還提着個大竹筐子，筐中用冰鎮着魚，看樣子還挺新鮮。\n這些人路過範閒一行時，正眼都沒有看一下，只是有一位瞥見了蘇文茂，大笑着喊道：“老蘇，你今兒怎麼有空回來坐坐？”\n蘇文茂滿臉尷尬，卻又看見了角落裏範閒的手勢，只得賠笑說道：“今兒個提司在院裏述職，我們幾個沒事兒，帶着哥幾個來逛逛。”一路北上，啓年小組是知道範閒的手段地，積威之下，竟是半個字都不敢提醒。\n那人一拍手掌，喊其餘人先將那筐魚拎進去，面露豔羨之色對蘇文茂說道：“老蘇你如今可是飛黃騰達了，跟着那位小爺，這今後還不得橫着走？”\n蘇文茂斟酌着措辭，小意回答道：“提司大人要求嚴明，我可不敢仗着他老人家的名頭，在外面胡來。”\n那人哈哈一笑，說道：“不談那些了，反正這些好事兒也輪不到咱們一處，走走走……”他同時招呼着鄧子越那幾個同僚，“既然來了，就不要先走，院子裏那會要開多久，大夥兒都清楚，先隨我進去搓兩把也好。”\n鄧子越冷哼一聲，將臉轉到一邊。\n那人見他不給面子，臉上也露出尷尬之色，心裏恨恨想着，不就是抱着了範提司的大腿嗎？神氣什麼？也不再理他們，只與蘇文茂閒聊了幾句，便準備離開。\n恰這時，範閒走了出來，滿臉溫和問道：“這位大哥，先前看你們裝了一筐魚，中午準備喫這個？只怕我也要叨擾一頓。”\n衙門裏光線暗，那人沒有看清楚範閒面貌，只知道是位年輕人，呵呵笑着說道：“那可捨不得喫，呆會兒分發回家。”\n“噢？看來是挺名貴的魚了，不然也不會用冰裝着。”範閒說道。\n“那是！”那人斜乜着眼看了鄧子越一眼，面露驕傲之色，“南方八百里加急運來的雲夢魚，大湖裏撈起來的，鮮美的狠，不用冰鎮着早壞了，這京都城裏，就算是那些極品大臣，想喫也不是件容易的事兒。\n也就是軍部有這個能耐，也虧得咱們是堂堂監察院一處，不然哪裏有這等好口福。”\n“原來是軍部送過來地。”範閒微微一笑，知道京都各部司肯定會一力討好一處，只是沒有想到會這麼下功夫。\n那人一拱手道：“不說了，諸位既然是等提司大人散會，那就稍坐會兒，我先進去把自家那條魚給搶着了，再出來陪幾位說話。”\n範閒說道：“不慌，我們來還有件事情要拜訪沐大人，只是一直沒找着人，還請這位兄臺幫個忙。”\n那人看了他一眼，笑着說道：“我當是多大事兒，我去通報去，你們等着。”\n那人笑嘻嘻地往後院走着，一離開範閒幾人的視線後，臉色卻馬上變了，一路小跑進了衙門後方的一個房間，一腳將門踢開！\n房內正有幾個人正坐在桌上將麻將子兒搓的歡騰，被他這麼一擾，嚇了一跳，不由高聲罵了起來。\n坐在主位上的沐鐵更是面色不善，一顆青翠欲滴的麻將子兒化作暗器扔了過去，罵道：“奔喪啊你！幾條魚也把你饞成這樣。”\n那人哆哆嗦嗦道：“沐大人，處裏來了位年輕人。”\n沐鐵皺了皺眉頭，自矜：“什麼人啊？如果是相熟的，就帶過來，我可捨不得手上這把好牌。”\n“不熟。”那人顫抖着聲音說道：“不過蘇文茂也跟着，我估摸着……會不會是……那位小爺來了？”\n沐鐵悚然一驚，拍案而起，指着他鼻子罵道：“你……你說話要負責任！”他嚇得站起身來原地繞了幾個圈，惶急問道：“真是提司大人？”\n“估摸着是。”那人滿臉委屈：“當着他面，我可不敢認他，假裝不識，趕緊來通知大人一聲，若真是範提司，您可得留意一些。”\n沐鐵滿臉驚慌，趕緊吩咐手下撤了牌桌，重新佈置成辦公的模樣，一路小跑帶着那人往衙門前廳趕去，一路跑一路說着：“風兒啊，記你一功，回去讓你嬸嬸給你介紹門好親事……娘地，這提司大人怎麼說來就來了，幸虧你反應機靈……真不愧是咱們欽命監察院一處地！這情報僞裝工作沒有丟下，很好，很好！”\n被稱爲風兒的這位密探，將手上地冰水往屁股後的衣衫上抹着，說道：“是沐大人領導有方，領導有方。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594499.html"}