{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":150,"title":"第一百四十九章 亭前青衣","content":"徐鳳年頭皮發麻。\n要來的終究是要來，可是西楚遺孤餘孽無數，怎就偏偏碰上了眼前這一襲青衫？\n曹長卿，亡國西楚史載寥寥，只知出身庶族，幼年身體孱弱，以棋藝名動京華，九歲奉召入內廷，西楚皇帝臨時興起考校生死這般宏大命題，不說稚童，恐怕花甲老人都未必能以棋說人生，曹長卿以“盤方規矩若義，棋圓活潑如智，動若騁材棋生，靜如得意棋死”策對，皇帝御賜“曹家小得意”，將其家族破格拔擢入士品，因其家族位於龍鯉縣，日後曹長卿又別號曹龍鯉。\n十二歲與國師李密手談三局，先手兩局早早潰敗，唯獨最後一局酣戰至兩百手，愈戰愈勇，讓黃三甲說成是李密一死敵手難覓的西楚帝師稱作可以稱霸棋壇三十年的天縱奇才，少年時代神童曹長卿仍是射不穿札馬非所便，候命於皇宮翰林院，並無官銜品秩，只是候命於天子宣召對弈，曹長卿得到帝師李密傾囊相授，才學冠絕翰林，青年時這位難開弓弩不擅騎馬的曹家龍鯉開始掌教內侍省，但難逃內廷侍臣窠臼，帝師李密死後，得意弟子曹長卿便復爾歸於寂寂無名，三十歲前都隱匿於重重宮闈之中不爲人知，當時春秋諸國中以西楚士子最盛，惟楚有才！曹長卿二十年浸淫棋道，在大內贏得了人生中第三個名號，曹頭秀，取自木秀於林一說，足見曹長卿才學之大，幼年入京城，直到三十二歲纔去南方邊陲獨掌一兵，抗拒蠻夷，常設奇謀，每戰必以少勝多，再獲曹北馬稱號，可惜西壘壁一戰，西楚大勢已去，大廈將傾，曹頭秀獨木難支，世人只知遁走江海，不知爲何衆人皆知弓馬不熟刀劍不諳的曹長卿，搖身一變竟成了一力當百萬的武道大宗師，以棋奪曹官子稱譽，再以武學贏曹青衣的說法，二十年間，兩次武評都穩居前三甲，風頭無雙，前十年被這一襲亡國青衣刺殺的離陽重臣不下二十人，每次獨身翩然而至，再攜人頭而去，後十年曾三次入太安城，其中兩次殺入皇宮，先後面對兩朝天子，殺甲士數百，最近一次離現任皇帝只差五十步，若非有人貓韓貂寺護駕，說不定就要被曹青衣在千軍叢中摘去那顆世上最尊貴的頭顱，據傳這位曹青衣曾面對皇帝笑言，天子一怒固然可以讓春秋九國伏屍百萬，我匹夫一怒，如何？\n只要世間尚有青衣，便教你得了天下卻不得安穩。\n武夫至此，該是如何的氣魄？\n隨着西楚亡國，曹得意曹龍鯉等名號都已不被熟知，只剩下曹官子與曹青衣兩個，前者是武林弈林兩林中俱是官子無敵的曹長卿，後者更是世上唯一將離陽皇帝頭顱視作囊中物的狂儒，任意揀選出一個說道說道，都能讓人神往不已。\n而這位傳言只穿素衣不好絲竹的西楚舊臣，此時就跪在亭前，跪在了那名亡國公主面前。\n天地君親師，家族早已與國一起覆滅，恩師李密更是早已逝世，如今除去萬古長存的天地，還有誰值得曹長卿去一跪？\n答案就在眼前。\n徐鳳年想不通爲何這位青衣爲何能一眼看穿姜泥的身份，是那玄妙晦澀的氣運泄漏了天機？還是小泥人過於形似身爲西楚皇帝皇后的父母？但這些都不重要，對於世子殿下來說，最緊要的是思量自己這一行人能否擋下公認餘孽賊子的曹青衣，自己與大戟寧峨眉估計面對這位成名已久的武評三甲宗師，就與蘆葦蕩對上第十一的王明寅差不多，只有拖延時間的份，最後還得看老劍神李淳罡能否竭盡全力，問題在於羊皮裘老頭兒與徐驍約定只是保證世子殿下不死，以老劍神的角度而言，巴不得小泥人能夠逃離北涼王府的樊籠，纔好與他習劍，怎會願意與曹官子以死相搏？\n亭中，徐脂虎眯起秋水眼眸，神情有些陰沉。\n泱州這次在弟弟大開殺戒的敏感時期進行王霸之辯，湖亭郡陽春城聚集了不下千人的外地士子，僅是報國寺內便有數百泱州的世族名士，這等精心設置的大手筆無疑是出自那幾位老供奉，就等着弟弟再度挑釁江南道士林，便可一呼百應，一個宮中娘娘撐腰的劉黎廷掀不起風浪不假，可江南士子集團的整體反撲，若是再讓國子監三萬學子遙相呼應，可就是無數缸的口水了，也是可以淹死人的。\n如果這時被捅破北涼私藏豢養西楚公主一事，想必徐驍再無視法禮，都要頭疼。\n徐脂虎瞥了一眼臉色雪白的姜泥，眉頭舒展開來，伸了個懶腰，好整以暇，靜待變局，這等死局，就交由鳳年去破局好了。\n十數年雕琢一記勝負手，還不夠嗎？\n亭子四周雖說沒什麼外人，曹長卿到來之後，還是引來遠處一些好奇探究的面面相覷，徐脂虎輕聲吩咐寧峨眉讓驅散一些個試圖靠近的泱州名士，她坐近了姜泥，萬一那堪稱可怕的中年青衣想要對弟弟不利，她還能以身邊的亡國公主要挾，徐脂虎心底對姜泥還是有些真正的憐愛，當年那些點點滴滴，並非一味作假，這裏頭當然也有與妹妹徐渭熊作對的意思，徐渭熊對她欺負得厲害，徐脂虎便偏偏分一些寵溺在姜泥身上，兩女的性格實在不像親生姐妹。\n姜泥不是世子殿下，從小在北涼王府寄人籬下，沒人教她如何生活，學不來那種戴着面具去虛與委蛇的人情世故，被王府僕役丫鬟惡言相向或者偷掐得皮膚青紫後，誰都不怨，也只會跟着感覺走，去記恨那個常年玩世不恭的世子殿下，總是在她面前笑眯眯的，瞧着便可憎可惡，她不去恨他恨誰去？\n對於西楚，那個曾經疆域版圖比離陽還要大的帝國王朝，她的記憶早已模糊，殿閣許多時候躺在冰涼牀板上，去記起父王母后的溫暖容顏，都已很喫力，想着想着便要哭泣，至於那帝王家的殿閣巍峨富麗堂皇，更是遙不可及，她也不願意去想這些，每日起牀，需要她去想的，只是勞作疲憊的瑣碎小事，哪裏有雙手凍瘡的公主？姜泥聽聞青衫儒士那句話後，恍如聽聞一聲晴天霹靂，嚇得後退幾步，緊接着看到老劍神攔在石階上，她更是不知所措，躍過腰桿挺直如古松的李老頭兒，再躍過跪地不起的中年文士，看到了世子殿下，手心滿是汗水的亡國公主，懵懵懂懂，失神魂落魄，本該是她揚眉吐氣的豪氣時刻，竟是這般萎靡姿態，委實要冷了西楚士子的心，這二十年，西楚士子除去數撥類似洪嘉北奔的集體遷移，留於故國不肯出仕，死於筆下忠烈文字的何止千萬人？她又如何對得起這些西楚棟樑的一次次動輒數百人共同慷慨赴死的壯舉？\n所幸，她當下需要面對的只是曹長卿一人。\n而這位驚才絕豔的國士奇人，非但沒有惱火於小公主的失態，一垂再垂的低頭時，感受察覺到本名姜姒的姜泥由衷懼意，沒有失望，唯有說不清道不明的悲憤與自責。\n士子風雅比江南道任何名流都要出彩的曹長卿始終沒有起身，雙膝跪地，雙手撐地，旁人只看到他雙鬢已有霜白，但這並未折損八斗風流曹官子的舉世無雙雅氣風流，聯想到他的坎坷一生，愈加平添了這位西楚股肱臣子的第一等名士風範。\n曹家有子最得意，三十二歲領兵出京城，最後與帝王一弈，權傾宮廷的大太監親自爲棋脫靴，西楚皇叔親自爲對弈兩人倒酒，遍數天下士子，可謂是前無古人後無來者。\n曹長卿緩緩擡頭，淚眼望向那個記憶中當年只是活潑小女孩的公主。\n他曾牽過她的小手。\n萬重宮闈中，投子於枰，佈陣列勢，與君王指點江山，曹得意卻不是求富貴，只是求一個君王身側的佳人笑罷了！\n年輕最爲意氣風發時，攜琴而行，與她在花園一隅偶遇，夕陽銜山，她哼着鄉音姍姍而來。\n棋詔亭中，她慢慢挽起的衣袖，輕輕落下的一枚枚烏鷺棋子，重重落在了他心頭上。\n後來，她成了皇后。\n他與帝王最後爭勝於棋枰，她見陛下將敗，以懷中紅貓亂去繁複棋局，陛下出聲喝斥，她只是嬌憨一笑如當年，他只得低頭不去看。\n否則以曹得意的才學，輕鬆覆盤有何難？趁行移手巡收盡，數數看誰得最多？盤上棋子最多有何益？\n那一日，曹長卿灑然起身，獨然離京，不曾想一去便再無相逢。\n曹長卿記得她，自然記得她的女兒，那個與她一樣天真無邪的小女孩。\n擡頭看去。\n真像她啊。\n再低頭時，曹長卿清冷嗓音再度響起，“誰敢擋我。”\n徐鳳年苦笑，這尊大菩薩真他娘不講理啊，武力高如九重樓就是了不起，連京城那位都無可奈何，自己憋屈也不算丟人，心思百轉，第十一高手的王明寅可以不怕，但一品四境界，怪物王仙芝是一騎絕塵的仙人，接下來兩位也是公認相當接近陸地神仙的大神通角色，新劍神鄧太阿與曹官子與榜上剩下七位有着涇渭分明的境界區別，也就是說一旦發力，一個曹官子絕不可簡單視作一個半或者兩個王明寅，這裏終究不是北涼地盤上，可以輕易調動個幾百鐵甲數千鐵騎來圍剿，再者即便有千百披甲軍士圍困，曹官子這樣全天下獨有的大宗師，一心要走，或者鐵了心要殺幾人再退，根本不至於像畫地爲牢的西蜀劍聖那樣戰至力竭而亡，這纔是天象境高手的恐怖之處，法天象地，是謂得道，此道非狹義上道門的道，而是幾近聖人了。\n老劍神嗤笑道：“曹長卿，你大可以試試看。”\n曹長卿撐在地面上的雙掌猛然握拳。\n塵土暴起。\n轟然兩根龍捲風！\n一圈圈剛烈氣機以曹長卿一襲青衣爲圓心，卷蕩而去。\n李淳罡羊皮裘上的絨毛猛然翻卷。\n站在曹長卿身後的徐鳳年被撲面而來的無形的氣機逼退三步，咬牙後雙手按刀，雙腳在地面上踩出兩坑才硬生生止步。\n曹長卿只是輕輕起身，不見其它動作，才入武道佳境的徐鳳年扛不住這股壓力，卻是又退了十數步。\n李淳罡瞬間攀至劍意巔峯。\n曹長卿望向姜泥，柔聲道：“公主，要這些是生是死？”\n此話一出。\n徐脂虎勃然大怒，繼而面無人色。\n若是李淳罡還是當年劍道第一人的劍神，今日興許還能擋下一往無前的曹官子。\n可如今江湖，齊玄幀已是登仙而去，除了王仙芝一人，誰又敢說能勝過眼前神色落魄的中年文士？\n世間誰能登頂武帝城？\n唯有曹青衣。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380467.html"}