{"bookid":"219683","book":"慶餘年","source":"drxsw","index":692,"title":"第七卷朝天子 第九十四章 監天察地不肯退","content":"第九十四章監天察地不肯退\n那又如何，只是四個字，然而從這位君王薄而無情的雙脣裏吐露出來後，卻像是給整間御書房加上了一層又一層的冰霜氣息，無限無盡無度的寒冷就這樣無由而生，僵冷了所有的玻璃明窗，紅木矮几，青色室內盆栽，似乎有肉眼看不見的白霜，正在這些物事上面蔓延着，然後一直蔓延出去，將整座冷沁沁的皇宮都籠罩了起來，讓冷變成了凍，寒意甚至直刺上天，襲向東方遙遠天邊的那幾團灰灰烏雲。\n雲朵就像是受驚的小動物一樣，受此寒意一激，身體整個急整縮小了起來，打着寒慄，顏色漸深，不得已的擠出了一些萬里雲霧間深深藏着的溼意。\n溼意凝爲水，凝爲雨，緩緩自天上飄落。\n灰沉沉的京都，皇宮，所有已經醒來的人眯着眼向着天上那朵雲望去，這才知道，初秋的第一場雨終於落了下來，天氣馬上就要轉冷了。\n然而慶帝身上的寒意並不是欺天壓地，沒有絲毫縫隙的一塊，薄薄的雙脣的顏色並不怎麼好看，心意當中依然留下了一抹餘地。\n陳萍萍坐在輪椅上，靜靜地看着這位自己服侍了數十年的主子，靜靜等着對方的下一句話。\n若慶帝對於當年的事情從來沒有絲毫負疚之意，他的內心深處根本沒有那麼一絲隱痛，絕情絕性若真到了極致，那麼他便是世上最沒有缺點的那個人。\n無論是誰站在這位君王的面前，都會不由自主地生出一股臣服之意，敗退之意，而不會像陳萍萍這樣冷漠地看着他。\n陳萍萍的眼角耷拉着，如果皇帝陛下真的是心如千年寒冰，那又何必說出那四個字來？雖然是最寒冷的四個字。\n卻依然是字句。\n皇帝就是不服在陳萍萍的心目中，他比不上葉輕眉，所以他這才真正地憤怒。\n“葉輕眉對於陛下您來說，依然不可能是一位路人啊……”陳萍萍幽幽嘆息着，雙眼掠過皇帝陛下的肩頭，望向御書房後的那方牆，直似要將這堵牆望穿，一直望到某張畫像之中。\n皇帝陛下笑了起來。\n笑容很清淡，很冷漠，很自嘲，很傷痛，很複雜。\n他沉默了很久之後說道：“朕不想提過去的事情。”\n“爲什麼不提呢？”陳萍萍眯着眼睛看着他，“是覺得她太過光彩奪目，已至於完全壓過了陛下你的驕傲，所以你一直從心裏就覺得不舒服？”\n皇帝微嘲一笑。\n沒有解釋什麼，只是說道：“小葉子從來就不是一個喜歡拋頭露面的人。”\n“原來您也知道。”陳萍萍嘎聲笑了起來，尖沙的聲音裏挾着一絲漸漸濃起來的怨毒，“你究竟有什麼容不得地？”\n“朕容不得，還是這個天下容不得？”皇帝緩緩擡起頭。\n直視着陳萍萍的雙眼，十分冷漠肅然，“或許你們這些人，從來沒有想過這個問題。”\n冷漠的聲音到此戛然而止。\n很明顯慶帝根本不想談論任何有關當年的事情，哪怕是面對着陪伴了自己數十年的夥伴，哪怕是在這樣的局面下，他依然強悍地保有着自己心裏的那塊冥土，不願意去觸碰。\n然而陳萍萍今日歸京赴死，爲的便是要撕開這個中年男人，這個看似強大到無可抵抗地男人心中那塊隔絕千里萬年的紗，露出對方心裏可能存在的那抹傷口。\n如此方能讓對方虛弱！\n陳萍萍盯着慶帝的雙眼說道：“是太后的大不喜，是王公貴族強大地反彈，還是你的驕傲，讓你做出了這樣一個冷血無情的決定？”\n慶帝一臉漠然，沒有回答他的問題，但是眼瞳卻是漸漸空濛，焦距不知飄向了哪裏，冷冰冰地轉了話題：“那是什麼促使你做出瞭如此大逆不道地決定？你是個閹人。\n難道也會喜歡女人？”\n“閹人啊……”陳萍萍緩緩垂下眼簾。\n說道：“先前就說過，誰對我好。\n我便對誰好，她對我的好，我一直牢記於心。\n她死的悲哀，想必也死的疑惑，我守了這幾十年，就是想替她來問問陛下你。”\n“莫非朕對你不好？”慶帝的目光在陳萍萍蒼老的面容上輕輕一拂，淡淡說道：“朕賜予你無上榮光，朕賜予你一般臣子絕不會有的地位，朕賜予你……信任，而你，卻因爲一個已經死了二十年的女人……要來問朕？”\n陳萍萍似笑非笑地望着皇帝，忽然開口說道：“她待我好，是像朋友一樣待我，陛下待我好，是像奴才一樣待我，這能一樣嗎？”\n皇帝揮了揮手，有些疲憊，不想說這個根本沒有答案地問題，人生在世的遭逢總是極爲奇妙的，尤其是慶國當年的這些夥伴們，彼此間的糾葛，只怕再說上三日三夜也說不清楚。\n陳萍萍卻在繼續說：“我只是誠王府裏的太監，她卻從來不因爲我的身體殘缺而有絲毫不屑於我，她以誠待我，以友人待我……啊，這是老奴這一生從來沒有享受過的待遇，在她之前沒有，在她之後也沒有。”\n他忽然微笑着說道：“好在範閒還比較像她。”\n此時安靜地御書房內，範閒這個名字顯得格外刺耳，一直以強大心神保持着冷漠地皇帝陛下，聽到範閒這個名字的時候，眉頭也極爲細微地皺了皺。\n“關於小葉子爲慶國，爲李氏皇族，爲我們這些人做了些什麼事情，我不想再說了。”陳萍萍有些疲憊地嘆了口氣。\n是地，過往的事情不需要說，其實都是蘊積在這些夥伴的心裏腦間，誰都不會刻意記起，但誰都不會忘記。\n他的聲音微顯尖銳，說道：“是的，當年你初初登基，朝政不穩。\n要推行新政，着實反彈太大，我掌着的監察院監督吏治，也讓整個京都有些不穩的動靜，再者，太后一直很忌憚那個不肯入宮的女人，尤其是當她發現那個女人對陛下你地影響力，更遠在她之上時！皇后那個蠢女人剛剛嫁給你不久。\n更是不清楚，爲什麼你天天不在宮裏呆着，卻要去太平別院爬牆！”\n“葉輕眉幫你都幫到了，在澹州的海邊，她曾經許過的畫卷也漸漸展開，老葉家已經在閩北修好了三大坊，慶國的根基已經打的牢牢實實，她似乎對於陛下再沒有任何作用。\n相反……她卻是朝廷宮廷裏最不穩定的那個因子，如果按照她的畫卷走下去，慶國將不會是今日的慶國，而陛下你，卻是根本不可能允許這樣地事情發生。\n更遑論在過程之中，你可能要得罪全天下的官員士紳。”\n陳萍萍雙眼微眯，微尖嘲諷說道：“要立不世之功，便需有不世之魄力。\n你卻沒有這種魄力，你也根本不想捨棄你已經擁有的一切，只要葉輕眉死了，你享有她贈給你的一切，卻不需要承擔她所帶來的任何危險。”\n“一千個理由，一萬個理由，就算你有無數個理由，因爲這把龍椅。\n因爲這個國度，因爲你自己的野心，去殺死她。”陳萍萍抿着脣，不屑地搖着頭說道：“可是這個人是你，你沒有任何資格去做這件事情。”\n慶帝的眼神依然一片空濛，就像是根本沒有聽到陳萍萍直刺內心的句句逼問，只是緩緩說道：“靖王府裏還留着當初地文字，想必你還應該記得清楚。\n似她那樣背離人心的奇思異想。\n雖則美妙，卻是有毒的花朵。\n一旦盛開在慶國的田野裏，只怕整個慶國都將因之而傾倒。\n朕身爲慶國之君，必要爲天下百姓負責。”\n“朕這一生，最是惜那女子。”皇帝陛下轉頭冷漠地望着陳萍萍，“朕比天下任何人，更惜那女子。”\n“和百姓有什麼關係？小葉子是個什麼樣的人，陛下和我都很清楚，她從來不是一個空有想法而無力付諸實踐地人，她所說的話，留下的字句，或許只是她想留下來的東西。”陳萍萍冷冷地看着皇帝，“而你，卻是被那些可怕地想法所驚煞住了，陛下你忽然發現，你忽然發現她的想法，對於這把椅子有太大的傷害，就算她現如今不做，但她留下的火種，說不定什麼時候，就會把這把外表光鮮，實則腐爛不堪的椅子燒成一片灰燼。”\n“腐朽的椅子？”皇帝怪異地笑了起來，看着陳萍萍說道：“朕沒有想到，你這條老狗，居然還是這樣一個人物。”\n陳萍萍沒有應話，只是咳了兩聲後，繼續無力說道：“陛下，您何必解釋那麼多，還不若先前那四個字……您只是貪戀這把椅子，你有太多的雄心壯志，或者說野心要去踐酬，你怎麼能夠容許有人可能危害到這個過程？又說回最先前，您只是……不可能永遠讓一個女人隱隱約約地壓制着你。”\n聽完這番話，慶帝沉默了許久，不知道這算是默認，還是在思考着自己當年最隱晦的內心活動，許久之後，他冷漠開口說道：“朕便有任何野心雄心，難道不是她給朕地？”\n“朕當年只是誠王府的一個不起眼的世子，雖然心有大志，憐民甘苦，想改變這戰亂紛爭的一切，但朕又有何德何能去實現這一切，甚至去夢想這一切？”皇帝微嘲說道：“是她，是你，是範建，是所有所有的人，讓朕一步步走到了龍椅之上，擁有了夢想這一切，實現這一切的可能。”\n慶帝的目光尖銳了起來，聲音沉穩了起來，大了起來，微厲說道：“朕既然坐上了這把龍椅，就要完成當年的想法，不論是誰，也不要試圖阻止這一切！”\n“當年地想法？”陳萍萍望着他，冷漠說道：“陛下您還記得我們當年地想法？”\n“朕知道你這老狗想說什麼。”皇帝坐在軟榻之上，兩袖龍袍如廣雲展開，整個人的身上浮現出一股強大而莊嚴地氣息，如雲間的神祗，沉聲說道：“朕要打下一個大大的江山，一統整個天下，讓三國億萬百姓再不用受戰亂之苦。\n千秋萬代，難道這不是她的意願？”\n慶帝的聲音漸漸高了起來，帶着一聲陰寒看着陳萍萍：“許久未曾像今日這般談話了，朕才發現，原來你這條老狗，居然還是個悲天惘人地角色，但你不要忘了，朕纔是慶國的皇帝。\n朕根本不在意當年的約定，也不在意曾經背離了什麼，但朕……在意她，朕答應她的事情，朕一件一件都在做，所以……不論是你還是範建，哪怕是她從陰間回來，問朕這數十年的作爲。\n朕都可以不屑地看着你們說，只要朕才能做到這一切！” 陳萍萍陷入了沉默之中。\n“她是一個神祕的女人，但她畢竟是個女人，她很幼稚，只是朕沒有想到。\n原來你也很幼稚。”皇帝緩緩的閉上了雙眼，只有那雙薄薄的嘴脣在微微開啓，話語寒意十足，“治國不是扶花鋤草。\n不是靖王那個廢物天天自怨自艾就能行了。\n身爲君王，爲了達成目標，死任何人都可以。”\n“死任何人都可以。”\n“所以她死了。”陳萍萍在輪椅上佝僂着身子，憂傷說道：“所有慶國內部地亂因都可以死，比如皇后，比如長公主，比如太子，比如很多很多。\n但我只是不明白。\n如今的慶國和以前的慶國又有什麼區別？這天下和二十年前的天下又有什麼區別？陛下你說你纔是世間被選擇的那個人，所以爲了你的目標，你可以犧牲一切，但如果有一天輪到你被犧牲，你會不會願就此慨然而赴。”\n“朕……必將是天下之主，人間之王。”慶帝冷漠說道：“有朕一日，這天下便會好過一日。”\n“依然是個虛名罷了。”陳萍萍嘆了口氣，說道：“陛下你精力過人。\n明目如炬。\n慶國吏治之好，前所未有。\n但你死後怎麼辦？人總是要死的。”\n旋即這位坐在輪椅上的老跛子揮了揮手，淡淡說道：“你死後哪怕洪水滔天，我忽然想到這句話，我忽然想到這句話問地有些多餘，陛下，我還是高看了了你一層，你終究只是一個被野心佔據了全部身心的普通人，不論是大宗師，還是一代帝王，依舊逃不過這一點。”\n皇帝並不如何憤怒，只是望着他淡淡說道：“至少朕當年答應她的事情，一件一件地在做了。”\n“是嗎？老奴臨死前，能不能聽陛下講解一二，能讓我死的也安心些，就當陛下給老奴最後的恩典。”\n皇帝注意到了陳萍萍脣角地那絲譏諷之意，不知爲何，這位君王的心底忽然顫抖了一絲，生起無數的怒意，大概身爲帝王，尤其是像他這樣的帝王，最不能忍受地，便是被人無視或者刻意輕視於這一生在這片大陸上所造就的功業。\n他深深地吸了口氣，閉着眼睛，緩緩說道：“朕不需要向你這閹賊解釋什麼，待朕死後，朕自然會一件一件地講給她聽。”\n“陛下您死後有臉去見她？”陳萍萍今日完全不似往日，人之將死，其心也明，其志也雄，當着這位天下第一強者的面，他冷漠而刻薄地刮弄着對方的心，“聽說在澹州海畔，你曾經向範閒解釋過這所謂……一件一件的事，您是想安慰自己，還是想通過範閒，讓冥冥之中的她諒解你？”\n這句話很淡然，卻恰好刺中了慶帝的心。\n慶帝睜開雙眼，眼中依然是那片怪異的空濛，面色卻有些微微發白。\n“朕爲何不敢見她。”慶帝沉默許久之後，忽然笑了起來，笑聲迴盪在御書房裏，“當年在澹州海畔，在誠王舊府，朕曾答應她地事情，都已經做到，或將要做到，朕這一生所行所爲，不都是她曾經無限次盼望過的事情？”\n陳萍萍只是冷漠地看着他。\n慶帝的聲音低沉了下來，冷冷說道：“她要改革，要根治朝堂上的弊端，好，朕都依她，朕改元，改制，推行新政。”\n“她說明君要聽得見諫言，所以朕允了都察院風聞議事的權力。”\n“她說建立國度內的郵路系統，對於經商民生大有好處，好。\n朕不惜國帑，用最短的時間建好了遍佈國境內的郵路。”\n“她說宮裏地宦官可憐又可恨。”慶帝冷漠地看了一眼陳萍萍，“所以朕廢了向各王府國公府派遣太監地慣例，散了宮裏一半地閹貨，並且嚴行禁止宦官干政。”\n“她說國家無商不富，朕便大力扶植商家，派薛清長駐江南，務求不讓朝廷干涉民間商事。”\n“她說國家無農不穩。\n朕便大力興修水利，專設河運總督衙門修繕大江長堤。”\n“她說要報紙，朕便辦報紙。”\n“她說要花邊，我便繪花邊。”\n皇帝越說越快，眼睛越來越亮，到最後竟似有些動情，看着陳萍萍大聲斥道：“她要什麼，朕便做什麼。\n你，或是你們憑什麼來指責朕！”\n陳萍萍笑了，很快意，很怪異地笑了，他望着皇帝陛下輕聲說道：“這一段話說地很熟練。\n想必除了在澹州海畔，您經常在小樓裏，對着那張畫像自言自語，這究竟是想告慰天上的她。\n還是想驅除您內心的寒意呢？”\n慶帝的面色微變，然而陳萍萍緩緩坐直了身子，看着他一字一句地說道：\n“推行新政，不是把年號改兩下就是新政！改制更不是把兵部改成老軍部，然後又改成樞密院就叫改制。\n陛下您還記得太學最早叫什麼嗎？您還記不記得有個衙門曾經叫教育院？同文閣？什麼是轉司所？什麼又是提運司？”\n“新政不是名字新，就是新政！”陳萍萍尖銳的聲音就像是一根鞭子，辣辣地抽在了皇帝的臉上，“改制不是改個名字就是改制。\n什麼狗屁新政！讓官員百姓都不知道衙門叫什麼就是新政？你這究竟是在欺騙天下人，還是在欺騙自己？”\n“都察院風聞議事？最後怎麼卻成了信陽長公主手裏的一團爛泥？允他們議事無罪？慶曆五年秋天，左都御史以降，那些穿着褚色官袍地御史大夫，因爲範閒的緣故，慘被廷杖，這……又是誰下的旨意？”\n“更不要提什麼郵路系統！這純粹是個笑話，寄封信要一兩銀子。\n除了官宦子弟外。\n誰能寄得起？除了養了驛站裏一大批官員的懶親戚之外，這個郵路有什麼用？”\n“嚴禁太監干政？那洪四癢又算是個什麼東西？刺客入宮。\n牽涉朝事國事，他一個統領太監卻有權主持調查。\n好，就算他身份特殊，那我來問陛下，姚太監出門，一大批兩三品的官員都要躬身讓路，這又算是什麼？”\n“朝廷大力扶持商家？朝廷不干涉民間商事？”陳萍萍的聲音越來越尖厲，鄙夷說道：“明家裏怎麼有這麼多權貴的乾股？如果陛下您不干涉商事，範閒下江南是去做什麼去了？商人……現如今只不過是朝廷養只着的一羣肥羊罷了。”\n“興修水利，保障農事？”陳萍萍笑地愈發的荒腔走板起來，“……呵呵，河運總督衙門便是天底下最黑的衙門，老奴多少年前便要查了，但陛下您帝王心術，知道這個衙門裏藏着半個天下的官員瓜葛，你不想動搖朝政，只好任由他腐壞下去，結果呢？大江崩堤，淹死了多少人？慶曆五六年交的冬天又凍死了多少人？就算是這兩年範閒夫妻二人拼命向裏面填銀子，可依然只能維持着。”\n“還有那勞甚子報紙，花邊。”陳萍萍地眼角眯了起來，嘲諷地看着慶帝，“她所說的報紙是開啓民智的東西，卻不是內廷裏出的無用狗屎，上面不應該只登着我這條老黑狗地故事，而是應該有些別的內容，陛下您認爲我說的對不對？”\n皇帝的臉色越來越白，白到快要透明起來，根本沒有聽到陳萍萍最後的那句話。\n“你或許能說服範閒，能說服自己，這些年來，你爲了當年澹州海畔，誠王府裏的事情，在努力做着什麼，在努力地彌補着什麼，實踐着什麼。”陳萍萍刻薄地望着皇帝陛下，“但你說服不了畫像中的她，只不過如今的她不會說話而已。\n但陛下你也說服不了我，很不湊巧地是，我現如今還能說話。”\n皇帝沉默許久，蒼白的臉色配着他微微發抖的手指，可以想見他的內心深處已經憤怒到了極恨，他緩緩擡起頭，望着陳萍萍冷漠說道：“朕這一生，其實做的最錯的事情，就是當年還是太子的時候，聽她說，朝廷百官需要一個獨立的衙門進行監督，所以朕不顧衆人反對，上書父皇，強行設立了監察院這個衙門。”\n“朕更不應該聽她地，讓你這條怎麼也養不熟地老黑狗，這個渾身尿臊味的閹人，做了監察院地第一任院長。”慶帝的聲音很平靜，平靜之中卻夾雜着無窮的寒意。\n陳萍萍沉默許久之後，擡起頭，十分平靜說道：“就連監察院，我這條老黑狗死命看守了數十年的監察院，只怕也不是她想看見的監察院。”\n皇帝聽着這位老跛子幽幽說道：“監察院是監督百官的機構，卻不是如今畸形強大的特務機構，尤其是這個院子本身還是陛下你的院子。”\n陳萍萍忽然難看地笑了起來，雙眼直視皇帝的那張臉：“還記得監察院門前那個石碑上寫的是什麼嗎？”\n那是一段金光閃閃的大字，永遠閃耀在監察院陰森的方正建築之前，不知道吸引了多少京都百姓的目光，然而卻永遠沒有人會真的把這些字看的清清楚楚。\n監察院的官員都背的很清楚，然而他們卻不知道這段話背後所隱藏的意思。\n最關鍵的是，當年的那些人或許知道這段話的全文，然而不論是皇帝還是別的人，或許下意識裏都遺忘了這一點。\n整個天下，只有陳萍萍以及監察院最早的那些人們一直記得那段話。\n“我希望慶國的人民都能成爲不羈之民。\n受到他人虐待時有不屈服之心，受到災惡侵襲時有不受挫折之心，若有不正之事時，不恐懼修正之心，不向豺虎獻媚……”\n這是葉輕眉留給監察院的話，然而這段話並沒有說完，後面還有兩句不知道因爲什麼原因，就這樣的湮沒在了歷史的塵埃之中。\n陳萍萍漠然地望着皇帝陛下，枯乾的雙脣微微顫動，一字一句說道：“我希望慶國的國民，每一位都能成爲王，都能成爲統治被稱爲‘自己‘這塊領土的……獨一無二的王。”\n“陛下，我的王。”陳萍萍的眼光裏帶着一抹灼熱，以及願意爲之付出一切的執着。\n“監察院……從一開始的時候，就是用來監察你的啊。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598270.html"}