{"bookid":"219683","book":"慶餘年","source":"drxsw","index":111,"title":"第三卷蒼山雪 第六章 點卯太常寺","content":"第六章點卯太常寺\n堂中一下子安靜了下來，許久二人都沒有說話，葉大掌櫃心頭無比震驚，內庫？那裏有他當年親手打理的……一切一切，那是小姐留下的東西，已經有多少年沒有接近過了？但是，朝廷怎麼可能允許自己這些人，再重新接近那些產業。\n似乎猜到他在想什麼，範閒微笑說道：“召你們入京的旨意我調來看過，只是不准你們入股經商，但誰也沒有說過，不允許你們再重新接手葉家。”\n這個誘惑實在太大了，對於慶餘掌的這些掌櫃們來說，替各王府達官們打理府中產業，遠程遙控各地銅礦鹽場，根本不足以發揮他們的真實水準。\n而且內庫……在慶餘堂掌櫃們的心中，那本來就應該是自己打理的產業！就看那個長公主這些年，就將小姐留下的家產折騰成什麼樣了！每當想到此處，這些專業的“職業經理人”便是恨的牙齒癢癢的。\n範公子發出這個邀請，這就代表了範府的意見，而範府是與陛下有特殊關係的一處府第，莫非……陛下終於想通了？\n範閒站起身來，微笑說道：“這只是一個建議，時間還有很久，大掌櫃可以慢慢考慮。”\n話已說完，再無多事，等範若若毫無滋味地逛了一圈回來之後，範府一行人便告辭了。\n葉大掌櫃恭恭敬敬地送出門外，看着他們上了馬車，這才抹了抹額上的冷汗。\n範閒忽然從馬車上探出頭來，漂亮的臉上陽光燦爛，高聲喊道：“大掌櫃，若你真的想通了，記得喊人來府上說一聲，我帶二弟提臘肉來拜先生。”\n葉大掌櫃聽他發喊。\n以爲範大公子要在衆人面前說起打理那個燙手產業的事情，唬了一大跳，待聽着是那件事情後，才安下心來，知道對方是提醒自己，如果願意接受對方條件的話，就得順帶着去當範二公子的老師。\n只是葉大掌櫃有些不明白，爲什麼拜師要提臘肉。\n微一皺眉，又覺着似乎很多年前好像是九葉還是二十三葉曾經提過臘肉地……當時九弟、二十三弟提臘肉是做什麼來着？他拍着額頭回了慶餘堂，有些悲哀於自己的記憶力確實變差了。\n回府的馬車上，範閒也有些累，他本來就不是一個喜歡陰謀的人，只是爲了自己，爲了范家，爲了許多許多的人。\n他必須做些什麼事情。\n在他的計劃之中，原來葉家的產業將來總得慢慢讓老二接過去，畢竟自己在經商方面的天份，似乎不如那小子，至於其它地……再慢慢看吧。\n直到此時。\n他才明白了費介老師在澹州時和自己說的話。\n“你家的事情，要比你所想像的遠遠複雜許多，這裏面涉及到的，不僅僅是你一人之存亡。\n更可能牽涉到更多的人命，所以你一定要謹慎。\n在你長大之前的這些年裏，你要學會保護自己，這樣將來才更有保護別人的實力。”\n“將來……要保護誰呢？”範閒有些疑惑。\n費介笑着指了指自己地鼻子：“比如說像我這種和你已經脫離不了關係的人。”\n所以範閒必須做些什麼，才能保護……比如像若若、婉兒、范家這些已經和自己脫離不了關係的人，同時也想讓慶餘堂的這些老媽舊屬，能過的開心一些。\n當然，此時地他。\n依然不認爲費介老師或者陳萍萍那種老怪物，也有需要自己的保護的那一天。\n範大公子到訪慶餘堂，是一件很大的事情，至少對於慶餘堂這一大堆姓葉地人來說。\n經商終究是末道，雖然這些掌櫃們爲王府官家不知道掙了多少銀子，但依然還是上不了檯面，所以極少有有身份的人會親自拜會慶餘堂，而在後園密室的會議上。\n當葉大掌櫃說出範公子今日來意後。\n坐在圓桌子旁邊的幾個人更是大驚失色，有的人開始回想當年榮光。\n有的人卻是面色慘白想着宮裏的狠辣。\n“不用多想，範公子既然敢提出這條建議，那他將來一定會想辦法將宮裏說動。”葉大掌櫃看着其餘的幾個理事，皺眉說道：“就看大家地想法，我們一共五個理事，按老規矩，人手一票，我兩票，只不過老六如今在和範府做生意，所以請他過來提供一些意見。”\n其餘的幾位掌櫃將目光投向澹泊書局的七葉掌櫃，他低頭想了想，然後說道：“範大公子與二公子感情比我們想像的要好許多，而且範公子此人看似淡泊，但實際上心氣極高，大家也知道他如今在京中名聲大震，我看他日常行事，竟似是沒有將司南伯的家產放進眼中一般，而且日常交往人物也都是靖王世子這種厲害角色。” 葉大掌櫃點點頭：“事情還早，但是我們要早做準備。”\n有理事提出反對意見：“何必冒險？大家好不容易纔保住性命，這些年過的也算順心。”\n“也不算冒險吧，畢竟這麼多年都過去了，想來宮裏應該對我們放心了纔對，再說我們又不出京，身家性命都被朝廷捏着。”另一人搖頭說道：“我們只是些商人，又不可能造反，哪有這麼多害怕的。\n唉，我還真想重新接手那些事兒，想着就興奮，好多年沒有吹過玻璃壺了……當年我可是你們當中吹的最好地一個。”\n這句話似乎牽動了大家地美好回憶，齊聲哈哈笑了起來，有人笑罵道：“小姐當年就說你是個大吹吹兒。”\n那人窘道：“我又不是你，當年就喜歡泡在肥皂廠裏面吹泡泡。”\n葉大微微一笑，舉手製止了這些老不修的喧譁，說道：“還有什麼意見沒有？”\n第一個提出反對意見地理事停住了笑聲，冷靜說道：“首先要確認是宮裏允許了，這事兒我們才能做，雖然都想重新回到咱們當年起家的地方。\n但安全依然是第一要素，小姐當年說過，只要人活着，什麼都好。”\n葉大皺眉道：“範府當年與我們葉家關係極好，這些年來，監察院和司南伯一向對我們還挺照顧，想來司南伯應該不會誑我們。”\n那理事寒聲說道：“不要忘了，當年李家與我們葉家的關係不也是極好。\n最後我們不依然是被他們誑了。”\n李乃國姓，李家自然就是皇家，一說到這個，慶餘堂後園的密室裏頓時安靜了下來，圓桌旁的幾個人臉上都現出了很不安地神色。\n召集葉家舊人，本來就是件極冒險的事情，所以範閒也只是打個前站罷了，而且用給範思轍請老師來當幌子。\n想來也沒有太多人會注意到這件事情。\n畢竟當他真正接手內庫的時候，已經不知道是多久之後，在接手之前，他必須先證明自己有這種能力，在證明能力之前。\n輒要先符合陛下的定義。\n陛下對於接受內庫人員的定義很簡單——誰娶了林婉兒，誰就得內庫。\n雖然不知道皇帝舅舅爲什麼這麼疼愛自己的未婚妻，但範閒既然選擇接受這門婚事，自然也就選擇了接受這個挑戰。\n在大婚之前。\n他首先要面臨的是另一種挑戰。\n太常寺協律郎向來是個虛職，類似於某世的名譽稱號，用來給那些將來地駙馬們一個比較文雅些的官職。\n只是個八品小官，卻足夠清貴，最初慶國的規矩是封同文館六品詞臣，但後來發現很多駙馬們連首詩都背不下來，只好作罷，把規矩改成了封協律郎。\n協律郎在前朝名爲協律校尉。\n掌管宗廟音律，皇家總以爲駙馬們不會做詩，哼幾個曲子也算就景，所以就這樣定了下來。\n雖是虛職，但依然還是要去太常寺報道的。\n所以這天大清早，範閒就愁苦着臉，坐着家裏的馬車趕往了太常寺，在寺門口。\n正四品的太常寺少卿已經來迎着了。\n這個排場讓範閒受寵若驚，趕緊下去親熱問好。\n和太常寺同仁們寒喧一番，才進了衙門，坐在小間房裏，聽着少卿大人講解釋自己應該做些什麼。\n這位少卿大人乃是宰相一手提拔起來的人物，所以對範閒如此熱情，也就很好解釋。\n只是少卿大人，以及朝中許多官員，直到今日還是沒有想明白——宰相的私生女嫁與范家地私生子，爲什麼一應規矩卻都是按宮裏規矩在辦。\n陛下也許是太過寵信林家和范家，但在很多臣子眼中，陛下實在是太胡鬧了，而知道林家小姐真正身份的人，卻是打死都不肯說什麼的。\n範閒本以爲自己是音癡，不免要出些洋相，哪裏知道只是枯坐了一個上午，灌了一肚子溫茶，發現同事們也大都如此，只是手上捧着宮裏出的一兩一份的報紙在看。\n茶喝多了肚子有些脹，他嘆息一聲，學着別人也拿了一份報紙，然後進了茅廁。\n報紙上依然是花邊新聞，只是陳萍萍已經回京，宮中編撰們再也不敢胡謅什麼院長地初戀故事。\n提着褲子從茅廁出來，下意識裏將報紙塞進內衣深處後，他才醒過神來一陣失笑，這還是年前在澹州養成的竊報習慣，自己存的那些銀子，全靠這種手段搜刮而來。\n正要回去繼續喝茶，忽聽得房內爆出一陣狂喜驚呼：“勝了！勝了！天佑大慶！”\n範閒心中一凜，知道朝廷與北齊間的角力，終究還是以朝廷地勝利而告終，在這場傀儡諸候國之間的小型戰爭之後，只怕北邊又會有些土地被劃入慶國的勢力範圍。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593185.html"}