{"bookid":"219683","book":"慶餘年","source":"drxsw","index":355,"title":"第五卷京華江南 第一百章 有些事情做得說不得","content":"第一百章有些事情做得說不得\n三月中了，春意早就由北向南掃蕩了整個天下，無論是北國上京，還是南慶京都，都籠罩在一片欣欣向榮的盛景之中。\n而江南之地，綠水盪漾，青山相隱，沿河柳樹抽出嫩綠的枝丫，更是寫足了生機二字。\n內庫便在江南路西南向，自然也逃不脫這大自然的造化，不過數天的時間，河道上下，工坊內外，便生出些青悠悠的草，淡粉粉的花，點綴着本來有些枯燥的官衙與工坊，將此間有些堅硬而生冷的氛圍弱化了許多。\n一片祥和之中，上衙門應差事的官員們堆着滿臉微笑，在衙門口拱手致意，血雨腥風已去，明日欽差大人便要回蘇州主持內庫新春開門招標一事，這些內庫轉運司的官員們心情都非常輕鬆。\n開衙議事，範閒坐在正中間的位置上，將日後的安排略說了說，只是這些人裏沒有什麼親信，講的自然也是大套路上的話，比如各工坊的安排，以及重申了一遍慶律之外，朝廷對內庫專門修訂的章程，不能有違！\n不論是工錢還是俸祿，都必須及時發下去，而日常治安與保衛工作，也要更加警惕。\n諸官聽着欽差大人如此說着，他們便也如此應着，有那五顆人頭在前，誰也不會蠢到當面去頂撞什麼。\n範閒安排蘇文茂留了下來，只是他本身沒有轉運司的官職，所以臨時將他的轄屬調入了四處，與單達一併統領內庫一地的監察院官員密探。\n衆官員知道，範閒在蘇州主持完內庫新春開門一事後，便會去杭州定居，這是從很多年前便形成的規矩，轉運司正使都不會住在內庫——如此一來。\n留在內庫的蘇文茂，便等於是欽差大人的代言人，那是萬萬輕慢不得的，於是衆人趕緊站起身來，與蘇文茂見禮。\n便在上下相得之時，範閒地眉頭卻皺了一下，對身邊的副使馬楷輕聲說道：“昨夜說的那事，我便要做了。”\n這是對副使一種表面上的尊重。\n馬楷卻是苦着臉，連連搖頭。\n坐在範閒右手方的葉參將眼中異芒一現，不知道欽差大人又要整出什麼事來，居然沒有通知自己——他的疑問很快便得到了解答。\n蘇文茂皮笑肉不笑地走到堂前，向諸位大人雙手一拱，回禮之後輕聲念道：“今查實內庫轉運司內某些官員暗行不軌之事，挑動司庫鬧事，動搖內庫根本……諸位。\n得罪了。”\n隨着得罪了這三個字出口，打從府衙側邊走出來七八名監察院官員，老實不客氣地請本來端坐椅上的幾位官員離了座，蠻橫無禮地去了他們的烏紗。\n這些官員勃然大怒，一邊推拒着。\n一邊喝斥道：“你們好大地膽子！”\n其餘的轉運司官員一見不是對付自己，心下稍安，但是他們心中深深知曉監察院的手段，慶國滿朝文官。\n在監察院面前有一種天然的同盟性，趕緊紛紛站起身來，正色對範閒說道：“大人，這又是何故？”\n其實衆人不是傻子，當然心知肚明，此時場中被範閒交待除了烏紗的那幾位，都是這十來年裏信陽長公主殿下安插在內庫的親信，欽差大人此舉。\n無非就是要將前人的樹根刨乾淨，再重新栽上自己的小樹苗，只是……事關官員顏面，府衙之上就這般兇猛拿人，衆官地臉上都掛不住，免不得要與範閒爭上兩句。\n範閒看了衆官員一眼，溫和說道：“諸位不必多疑，但也不必求情。\n像這幾位大人。\n本官是一定要拿下的。”\n坐他右手邊的葉參將面色有些難看，看了一眼旁邊的副使馬楷。\n發現對方雖然也難掩尷尬，但是眼眸裏卻沒有震驚，想必昨夜已經得了範閒的知會。\n想到此節，葉參將地心情就開始沉悶起來，悶聲稟道：“大人，這些官員，在轉運司任職已久，向來克己奉公，就這般……拿了，只怕……有些說不過去。”\n範閒看了他一眼，笑了笑說道：“克己奉公？只怕談不上。”\n葉參將面色微沉，說道：“即使偶有不妥，但大人三日令已下，這幾位大人也已依大人吩咐行事，明言罪不罰，便不應罰。”\n範閒低着頭，知道這名葉參將以及在座的其它官員爲什麼今天要跳出來反對自己，道理其實很簡單，上次鎮壓司庫罷工，這名參將知道根本攔不了自己的手段，而且自己用來壓他的帽子也足夠大，內庫停工一天，朝廷可損失不起。\n而今次捉拿這些官員，卻是觸動了衆人最敏感地心理防線，生怕自己這個兼着監察院提司的欽差大人以此爲由，大織羅網，將整個轉運司都掀翻了過來，傷到了自己。\n對於葉參將來說，本家如今被皇帝逼的不輕，加上葉靈兒與二殿下的關係，已經有了隱隱往那方面靠的跡像。\n葉參將雖然從來沒有收到定州葉家方面的任何密信，但此時也清楚，範閒今日拿人，是要將長公主在內庫的心腹全數挖空，他下意識裏便想替長公主那邊保留一些什麼——任由範閒在內庫一人坐大，葉參將擔心自己將來的日子也不大好過。\n範閒並不解釋什麼，只是從懷裏抽出一封卷宗，遞給了葉參將。\n葉參將微微一怔，接過來展卷細細一看，面色漸漸陰沉了起來，只見那捲宗之上寫地全是今日被捕的那幾名官員一應陰私不法事，而且很關鍵的是，這上面的罪名並沒有扣在所謂貪賄之事上，而是一口咬死了這幾名官員在此次工潮中扮演的不光彩角色，所有證據，甚至還有司庫們反水的口供都是清清楚楚，比如某位官員曾在何時與哪位司庫說過什麼話，地點人物寫的清清楚楚，下口極狠極準，着實是監察院的上等手段。\n看着卷宗上面地一條條證據。\n這位參將地心中不由漸生寒意，想着這位欽差大人才來內庫這麼幾天，怎麼就將轉運司所有地底細查地如此清楚？而且那些信陽心腹與司庫們的暗中交談，監察院的人怎麼就知道的如此清楚？難道說司庫裏面本身就有監察院的密探？一念及此，葉參將想起了傳說中監察院的恐怖，那些在民間已經被形容成黑夜毒蛇一般無孔不入的密探，他不由開始擔心起自己來，自己地府上。\n不會也有監察院的眼線吧？\n不過身爲權管內庫一應防務的參將，他並不是很懼怕監察院，一來他自身就是三品大員，監察院沒有不請上旨便查緝自己的權力，二來身爲軍方一員，先不論派系，監察院看着慶國軍方的強大實力上，總得給兩分薄面。\n在工潮一事上。\n葉參將自忖表現的足夠不錯，今天真切涉及到長公主的顏面，以及京都皇子們的事情，他強忍着內心地不安站起身來，對範閒行了一禮。\n言辭懇切說道：“大人，這個……”\n畢竟是將領身份，求情的話卻是不知如何組織。\n範閒笑着看着他，搖了搖頭。\n說道：“不用求情了。”\n葉參將心裏惶恐於定州方面始終不肯來個消息，自己根本不知道到底該怎麼站隊伍，這才讓自己陷入了眼下的兩難境地，但是範閒動手在先，他咬了咬牙，強行大着膽子說道：“可是大人，這幾位大人都是轉運司官員，不知道大人要拿他們。\n究竟是以轉運司正使的身份，還是以監察院提司大人的身份？”\n他低着聲音說道：“大人，就算是欽差拿人，證據確在，可如果要審案，開堂也要許多天時間，這個……內庫便要開門了。”\n範閒看了他一眼，倒有些意外對方地膽氣。\n略一想便明白了些許。\n如果自己要拿這些官員，用什麼方法拿卻是大有講究的。\n如果是用監察院提司身份查案，那傳回京都，便會引來朝議，朝中大老們只怕會以爲自己是在針對長公主如何如何，如果是用轉運司正使或欽差的身份審案，可是這時間卻已經拖不得了。\n但範閒是何人？又怎會在乎京都的議論，笑着說道：“葉參將，不用多慮，本官向來信奉慶律，斷不會胡亂行事，今日拿了這些官員，爲公允起見，本官不會親自審案。”\n葉參將微微一怔，心想只要你不親自審案，不論是誰人去審，總要看京都地傾向。\n有了範閒這句承諾，他好向京都交代，便訥訥退了回去，只是好奇範閒不親自審案，那難道就準備將這些官員關在內庫？這……也不能一直關下去啊，朝廷總會發疏詢問的。\n“我會帶着他們一起上路。”範閒說道：“內庫亦是朝廷一屬，雖然向來不與朝中官員們打太多交道，但在規矩上，還是要歸江南路管的。”\n他望着堂下衆多面色不安的官員，安撫說道：“本官知道諸位擔心什麼，請放心，本官不是一個挾怨報復之人，就如先前與參將大人所說，爲公允起見，本官不會親自審問這些人，而是……交給蘇州的總督大人。” 他微笑說道：“由薛大人審案，想必諸位不會再有任何疑慮了。”他看着猶在場中與監察院官員們對峙着的長公主心腹，脣角閃過一絲怒意，說道：“什麼時候抓人變成老鷹抓小雞的遊戲了？”\n蘇文茂面色微紅，狠狠地盯了手下兩眼，監察院官員們心頭大慚，上前幾個佛山無影腳使了出來，將那些猶在叫着撞天屈，狠不肯服的內庫官員踹倒在地，實實在在地綁了起來。\n堂前衆官忍不住搖頭，本想勸說欽差大人總要爲官員們留些顏面，但一想到範閒先前一時柔和，一時冷峻地表現，便被那種溫柔的冷酷、喜怒無常給震懾住了心神，不敢再多嘴求情。\n身爲下屬，不怕上司嚴酷，就怕上司喜怒無常，不知道什麼時候就又祭出那把刀來。\n範閒在內庫的最後一次開衙就此結束，散堂之後，他將副使馬楷留了下來，兩個人便在府後的花園裏，一面親近着春天的氣息。\n一面講着些帶着秋意肅殺的事情。\n“莫怪我下手太狠。”範閒揉了揉有些發乾的眼角，說道：“既然他們敢在我就任之初就動手腳，也莫怨我拿下他們的烏紗。”\n馬楷苦笑着，雖然名義上他與範閒是副正二使，看上去品秩差地不多，但他知道實際上，面前這位小爺手中地權力可是大的驚人，甚至比皇子們還要恐怖許多。\n所以昨天夜裏範閒與他商議要清除長公主在內庫方面地心腹時，他雖然表示了小小的擔憂，還爲那些官員們開脫了一下，但怎麼也不敢當面反對。\n而今日範閒又一次將他單獨留了下來，而且當着自己面說出如此實誠的話話，馬楷清楚，對方是準備將自己當心腹栽培了，暗自微喜之餘。\n也有些擔憂，畢竟誰也不知道多少年後，面前這位小爺，和京都那些大爺們，究竟是誰勝誰負。\n朝官們對於那把龍椅的歸屬也是極敏感的。\n雖說眼下看來，當然是太子即位，但是陛下這兩年地表現似乎太過怪異了，所以誰也不敢完全相信。\n如果說是二皇子即位……衆所周知，範提司與二皇子可不對勁，而如果自己鐵心跟着範提司走，將來二皇子承繼大寶，自己一定沒有好下場。\n這纔是馬楷一直暗中疑慮的方面，但他也清楚，官場之上雖然要左右逢迎，但在事關重大的站隊問題上。\n最忌諱的也是做牆頭草，今天範閒在離開內庫的最後一天，再次與自己談話，當然就是想要自己表明態度。\n馬楷昨天晚上已經想了一晚上，所以並不如何慌張，平靜說道：“大人所議，皆是下官所請，此事下官會馬上寫兩份文書。\n一份送往門下中書。\n一份馬上快騎送往蘇州總督府，請……大人放心。”\n範閒一聽這話。\n便知道馬楷知道綁上自己的大腿，甚至不惜以這兩份文書，分擔範閒可能會受到了言論攻擊，並且藉此向官場中人表明自己的陣營……這是下了決心了。\n他溫和地看了馬楷一眼，說道：“馬大人有心了。”\n馬楷微笑應道：“下官身爲內庫副使，本就應查緝下屬官員，今次讓他們鬧出事來，已是下官失職。”\n範閒笑了起來，半晌後復又開口說道：“不知馬大人認爲本官今日處置可算妥當？”\n馬楷略想了想後，恭敬回道：“大人深謀遠慮，實爲良策，官員不比司庫，既不能隨便殺，又不能隨便用刑，如果在轉運司開衙審案，一來拖延時間太長，二來也容易引人非議，大人明日帶着這些犯官前往蘇州，交由總督大人審問，總督薛大人乃國之棟樑，官聲威著，慕望尤隆，定能代朝廷審清此案，給陛下一個極好的交待。”\n範閒在心裏暗讚了一聲，這位副使果然將自己地心思猜的清清楚楚，內庫裏的信陽心腹，範閒當然要使法子清除了出去，雖然此次工潮之事給了自己極好的藉口，但如果完全由自己動手，決是不大妥當，事涉長公主皇子這些宮中貴人，這個燙手山芋扔給那位超品大員纔是妙招，一來江南路總督本就有管轄此事的權限，二來薛清雖然會暗中罵自己兩句，但他身爲封疆大吏，站地位置不同，當然不怎麼害怕遠在京都的長公主，反而會有些忌憚深在江南腹地的範閒，兩相權衡，薛清應該很清楚自己應該怎麼做。\n“來之前，少安便向我提過，說道這位表兄頗有濟世之才，這幾日相處看來，少安果然沒說大話。”範閒笑着轉了話題，開始再次用任少安這個中人，拉近二人間的距離。\n馬楷笑着說道：“兩年前提司大人入京，便與少安一見如故，少安來信時，也常提及大人驚才絕豔，日後定爲匡世之臣。”\n正副二使相談其歡，互贈高帽與馬屁，又於言語間商定了日後內庫一行規程，這便拱手告別。\n送到花園門口，看着馬楷微躬着地身子，範閒眨了眨眼睛，看來朝廷裏的厲害人物確實不少，只是那些人總比自己少了許多前世的恩澤，所以沒有太多機會施展罷了。\n今日之事一定。\n內庫便無大礙，他也自覺輕鬆，而且往轉運司裏塞親信的工作，在年中也會逐漸展開，得了馬楷的幫助，這事兒做起來會十分順利。\n此時範閒只是有些猜不到，究竟是什麼，讓馬楷選擇了自己。\n而不是名正言順的皇子——這肯定不會是因爲太常寺少卿任少安與自己地親密關係就能左右的。\n其實馬楷投誠地原因非常簡單：因爲三皇子和範閒的關係，讓他下了一個事關日後宦途以及家門興衰的大賭注，他……將銀子，全部都押了小！\n送走了馬副使，迎來了七掌櫃，將要離開內庫之前的這天，範閒顯得格外忙碌。\n七葉是此次隨範閒南下的四位掌櫃中的領頭人，如今他已經是慶餘堂地理事了。\n這些年一直在爲範府謀財，與範思轍極爲相得，與範閒也是熟絡無比，所以有些甚至不敢試探別的掌櫃地事情，範閒當着他地面。\n卻能很直接地說出口。\n一老一少二人湊一處竊竊私語，總不過是日後內庫的管理與生產問題，範閒知道自己對於生產管理，化學物理都是門外漢。\n所以把這方面地權利全部都下放給了七葉。\n他這人沒有太多的好處，但有一椿就是用人不疑，如今在內庫是這般，以往在京都中也是如此，但凡涉及構織陽謀計劃，全部由四處那位小言公子處理，範閒絕對相信對方的專業能力，而不會白癡地指指點點。\n確認了一應事項之後。\n範閒放下心來，當年老葉家如此紅火，如今在掌櫃們的手下，也一定可以逐漸扭轉最近這些年內庫經營不善，出產質量數量方面的問題，只要能賣出更多的銀子去，就對皇帝有了初步的交代，這是範閒當前比較關心地事情。\n“拖欠工錢的事情再也不能發生了。”範閒皺着眉頭嘆息道：“貨物水準的關口。\n您老也多把把。”\n七葉看了他一眼。\n有些疑惑於提司大人爲什麼一直念念不忘工錢這種事情，當然他也想不明白什麼原因。\n今日春光滿園。\n老掌櫃看着範閒那張俊秀的面容，不知怎地有些走神，心裏幽幽想着，雖然少爺與小姐長的不怎麼像，但都是人間最清逸的人物\n——如今少爺終於重新拿到了葉家的產業，雖然只是代管，但老掌櫃依然有些難捺感慨，心中喟嘆不已，面上卻遮掩的極好。\n之所以要遮掩，是因爲接近二十年的京都軟禁生涯，讓這些老掌櫃們都清楚，有些事情，是隻能做，而不能說的，但凡露出什麼徵兆來，都會給少爺帶來沒有必要的麻煩。\n“本想着請您去北齊幫老二……”範閒沒有察覺到七葉地心理活動，苦笑說道：“沒想到那些公公們竟然一直跟着，宮裏看的極嚴，只好讓您也來了內庫。”\n七葉微笑說道：“公公們看在您的面子上，如今對我們已經是很溫和了，二少爺天生就是經商的材料，大人不必擔心，至於內庫……您也應該知道，我是很想回來看一看的。”\n範閒沉默了下來，半晌後說道：“蘇文茂在這裏，如果您老幾位有什麼不舒服，或是誰敢對您挑眉毛，和他說一聲，我交代過了……既然出了京，當然不能再受憋屈氣。”\n七葉心中感動，卻沒有說什麼。\n一陣風吹了過來，院中青樹上的嫩嫩綠葉還沒有生牢，竟是被颳了下來，範閒輕噫一聲，隨手撈在手中，看着那新青的斷口處，眉頭皺了許久。\n良久之後，他才輕聲幽幽問道：“工藝……能抄下來嗎？”\n七葉身子微顫，半晌後搖了搖頭：“死規矩，不能形諸文字，只能口口相傳。”\n範閒說道：“圖紙總不能口口相傳。”\n七葉搖頭道：“先前看的緊，如今都不知道在何處。”\n範閒想了會兒，面上浮出一絲微笑：“過幾個月，你來杭州給我講講，我記性很好地。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595309.html"}