{"bookid":"219683","book":"慶餘年","source":"drxsw","index":420,"title":"第六卷殿前歡 第八章 再闖府","content":"第八章再闖府\n範閒提溜着水師提督常昆的屍體，就這樣大搖大擺地出了茅房，反正有霸道真氣在身，天一道心法加持，他的力氣比金剛也差不到哪裏去，自然也不會嫌累。\n茅房外面的清靜地上，躺着幾個死人，正是常昆先前想喚來救命的親隨，想必這些死人的武功也是極高的，只是這時候躺在地上，死的也是很透徹的。\n看着那個正在打呵欠的影子，範閒將手中的屍體扔了過去，罵道：“提督府裏殺提督，你還是得小心一點。”\n“壽宴之上立冥壽。”影子極有才地回了一句，冷冷說道：“你也知道這件事情玩大了。”\n雖然他嘴裏說的是玩大了，但那張略有些蒼白的臉上卻看不出絲毫擔憂，身爲監察院六處真正頭目，天下第一刺客，暗殺一位水師提督，或者真的不能讓影子太過擔心。\n而且以影子和範閒的身手，就算這時候有人發現了常昆死於非命，他們也有能耐在合圍形成之前輕身遠去。\n畢竟範閒也是一位專業的刺客。\n影子攥着常昆的後頸，像提木偶似地提着，低頭看了一眼，眼中閃過一絲異色，回頭問道：“按計劃處理？”\n範閒嗯了一聲，笑着說道：“沒輒……反正你家早習慣了，我動作會快些，不過你小心點，別讓人看着了。”\n茅房地處偏僻，外有叢樹遮掩，提督府裏的下人們很少會注意到這裏，尤其是此時夜已經漸漸深了，沒有燭火的照明，漆黑一片，誰知道發生了什麼。\n只不過茅房總是有人會上的。\n範閒也知道影子不可能能掩住形跡太久，所以說完這番話後，他腳尖一點，整個人已如一道輕煙般掠起，飄向院牆之畔，手指往牆上一點，整個人的身體便如一隻大鳥般翻出院去，消失在黑夜之中。\n不知去了哪裏。\n提督府後園裏一片安靜，前方隱隱傳來飲酒作樂的聲音，壽宴正在熱鬧時，想必那些舞女的衣裳也落了幾件在地上，沒有任何人發現提督大人出恭時間過長，也沒有人會想到，提督大人這時候已經死了。\n提督府與侯季常家隔着約有兩條街地距離，以這條直線中間往北方去。\n轉兩個彎，便有一家很不起眼的布莊。\n範閒從提督府悄然離開後，便在夜色之中狂奔至此，一轉身掠入門內，手指一併。\n比了個手勢，同時將腰間繫着的提司牌子拿出來亮了一下。\n房內燈光並不明亮，很明顯是不想引動外面那些巡守兵士的注意。\n布莊老闆見到範閒，先是一驚。\n待確認了對方身份後，馬上便恢復了平靜，低頭請示道：“馬上？”\n“馬上。”範閒點點頭，一面開始脫衣服，一面拿着杯上的茶灌了下去，一路疾行，縱使他修爲極高，在這大熱天裏。\n依然是感到渴了。\n等除掉外衣之後，他問道：“幾個人？”\n布莊老闆正帶着自己的幾個徒弟忙着取出衣物與相關的物事，聽着他發問，沉聲回答道：“七個人。”\n範閒將手伸進他遞過來的袍子裏，點點頭，沒有繼續說什麼。\n這家布莊，就像是北齊上京城裏那個油鋪一樣，都是監察院地暗樁。\n當然。\n這裏並不是監察院駐膠州分理處。\n分理處的宅子早已亮明瞭，範閒要打提督府裏衆將領一個措手不及。\n所以選擇了這裏。\n很忙碌地裝扮，很忙碌地除掉易容，範閒不用動手，任由布莊老闆和另幾個下屬用心且忙亂地在自己身上整理着，這讓他的感覺有些異樣，就像是男模在後臺換衣服似的。\n不過一會兒功夫，範閒就已經搖身一變，變回監察院的提司大人，身上那件黑色的官服透着份冷然的殺意，將這大熱天的暑氣都滅了不少。\n布莊老闆乃是監察院駐膠州地真正主辦，看着這一幕忍不住搖了搖頭，在心裏涌起極大的疑惑，他清楚提司大人今天晚上的工作流程，所以愈發有些不明白，爲什麼提司大人先前要冒險進入提督府，事後又要忙着換裝光明正大上府問案。\n其實就連此時在提督府裏候命的影子也不瞭解範閒的想法，如果是要暗殺常昆，影子就夠了，何至於讓範閒如此忙碌，甚至有些狼狽。\n其實這一切，只是因爲範閒在殺死常昆之前，仍然存着一絲希望，他始終覺得有些古怪，在他地心裏，對於常昆背後那隻手……有着很深的忌憚，一個不知姓名不知實力的敵人，纔是最可怕的。\n推開布莊地門，範閒昂首挺胸走了出去，夏風拂着他的黑色官服衣角，呼呼作響。\n他的身後，布莊的幾人也乾淨利落地除帽去衫，露出去裏啞然無光的黑色監察院常服，頭上戴着官帽，手上分別捧着幾樣重要東西。\n布莊老闆手裏捧着的是明黃色的一個卷軸，他的徒弟懷中抱着一柄長劍。\n一行八人，就這樣在膠州地夜裏，亮堂堂，熱鬧鬧地出了門，沿着戒備森嚴的長街，或許是勇猛或許是莽撞地往不遠處的提督府走去。\n除了青樓還在熱鬧着，除了提督府之外的膠州城顯得有些安靜，像範閒一行人這樣奇怪的隊伍，驟然出現在安靜的長街之中，馬上吸引了很多人的目光。\n尤其是這裏離提督府並不遠，所以馬上就有隱在暗處的官兵走了出來，將這一隊人攔住，準備問話。\n維持膠州治安地本應是州軍，但由於龐大地水師在側，所以水師官兵在這城中也等若是半個主人，漸漸搶了州軍的位置。\n這些官兵一向驕橫慣了，今日要負責提督府地防衛，只能幹聽着裏面的歌伎嬌吟，嗅着酒肉之香，自己卻要在大熱夜裏熬着，心情本就不怎麼好，這時出來查驗，自然語氣也不怎麼溫柔。\n“給我站住！你們是什麼人。\n這大半夜地怎麼還在街上……”\n水師官兵問話的聲音嗄然而止，因爲長街上那個奇怪隊伍頭前的那位年青人向着他笑了笑。\n這位年青人面相俊美，笑意溫柔，偏生就是這溫柔的笑容裏卻似乎挾着股不容正視的威嚴與壓力。\n領頭的是一個小校官，看着這行人愈發覺着奇怪，夜晚裏穿着一身黑衣服……他下意識裏握緊了刀柄。\n誰知道那奇怪的一行人竟是看也不看他，更是將這十來名官兵手中的武器都當作夏夜裏地樹枝一般看待，面色不變。\n笑容未褪，悠哉遊哉，就這般直接走了過去。\n小校官怒了，拔刀而出，欲攔在對方身前。\n刀一出則斷。\n噹的一聲脆響，不知道怎麼回事，刀尖就落在了地上。\n範閒身旁那位已經穿上了官服的布衣莊老闆收回袖中勁刀，取出腰牌一亮。\n冷聲說道：“監察院辦案，閒人迴避。”\n校官大駭，手握斷刀半晌無語，其實監察院與軍方的關係向來良好，監察院也極少會調查軍隊內部的事宜，所以慶國的官兵們對於監察院不怎麼害怕，可是民間的傳說畢竟太多，那個院子的恐怖深入人心。\n官也是兵。\n兵也是民，今夜陡然發現有一隊冷酷地監察院密探正在自己的身邊走過，並且還將自己的刀砍斷了，那名校官依然止不住地害怕起來。\n等他反應過來的時候，才發現監察院的人已經走到了提督府門前地大街上！校官心中一緊，卻來不及去通知府內的同僚，眼珠子轉了幾圈，還沒有拿定主意是馬上去稟報上級。\n還是出城去通知營帳裏的兄弟們……\n守衛在提督府外的武裝力量當然不僅僅就是這麼一小隊水師官兵。\n街頭街尾街側，那些負責安全問題地水師官兵都發現了這處的異樣。\n也馬上認出了這一行黑衣人的真實身份。\n監察院密探！\n沒有人知道監察院的人想做些什麼，都是朝廷一屬，水師官兵們自然也不可能馬上拿出刀兵將對方斬成肉醬，更因爲知道監察院乃是陛下直屬的特務機構，所有人的心裏都感到有些寒冷，滿眼敵意地盯着範閒一行人。\n一行監察院官員便在街道兩側數十雙敵視目光的注視下，走到了提督府的正門口。\n範閒將官帽往上拉了拉，撓了撓有些發癢地髮際，擡頭看了一眼府門口的紅燈籠與上面貼着的畫兒，笑着對門口的水師親兵說道：“監察院奉旨辦案，讓你家大人出來接旨。”\n那六名親兵本來正虎視耽耽着，忽聽着奉旨辦案四字，馬上泄了氣，幾人互視一眼，有人便快速跑入府中去傳話，剩下的人卻是趕緊打開正門，準備迎接天使。\n範閒卻是擔心提督府後方的事兒被人發現了，沒有理會這些規矩，將腳一擡，便跨過了提督府那高高的門檻，直接往裏闖了進去。\n水師的官兵們在後方面面相覷，心想這世上哪有這等囂張地人，就算你是監察院地官員，就算你有聖旨在身，可……你又不是來抄家的，怎麼就敢這般闖進去？\n監察院地人闖進去了，常昆的親兵們自然也不敢怠慢，跟着進去，佔據了各自有利的地形，警惕地盯着範閒一行人，雖沒有想過呆會兒要大打出手，可是總要壓一壓對方的氣勢。\n範閒卻是沒有什麼感覺一樣，快步走到正廳的門口，推門而入，一眼便瞥見先前進府傳話的那名親兵正找不到提督常昆，只好在一位偏將的耳邊說着什麼。\n廳裏絲竹仍在，歌舞昇平，通過大開的那扇門傳到了膠州的夜城之中。\n範閒就站在門口，冷眼看着這熱鬧的一幕，知道常昆的死還沒有被人發現，心下稍安，面色愈冷，冷笑說道：“諸位大人好興致啊。”\n廳內驟然一靜，所有人都被這不速之客驚了一跳。\n膠州水師中幾個莽撞的將領今日已經喝的高了，猛聽着耳邊的嬌吟之聲趨無，定睛一看懷中嬌娥正帶着絲畏懼看着廳外，不由回頭望去，便發現了那行黑衣人。\n有位將領霍然起身，心想是誰敢打擾老子喝花酒，便欲破口大罵……幾位膠州的政務官卻是心頭一跳，一眨眼便認出了站在門外那行黑衣人的真實身份——監察院的官服雖不起眼，但……太打眼！\n坐於末席之上的侯季常只是溫和笑着飲酒，與身邊的妓女輕聲交談，眼睛都沒有往這邊望一望。\n而那邊廂，本準備破口大罵的水師將領卻生生將自己的髒話憋回了肚子裏，滿是不服地看着門口的範閒，暗道晦氣，心想怎麼監察院的這些黑狗突然跑了來。\n坐於主位之側的一位中年人緩緩起身，對着廳門正中含笑說道：“不知幾位院官今夜前來何事？”\n範閒看了此人一眼，便知道這人便是膠州水師裏重要人物，常昆的左膀右臂之一，以智謀出名的黨驍波。\n範閒身旁的布莊老闆冷漠說道：“監察院辦案，水師提督常昆何在？”\n廳內一陣大譁，所有的人都證實了自己心中猜想，愈發地緊張起來，警懼起來，尤其是膠州水師一方的官員們，更是眼珠子直轉，不知在盤算些什麼。\n此時只好由坐在上方的那位膠州知州出來說話了，這位半百的老傢伙咳了兩聲，自矜說道：“這位大人，今日乃是常提督大壽之日，有何事務，不能明日再說。”\n“本官事忙，請不要說太多廢話。”範閒在廳中掃了一眼。\n膠州知州微怒，心想這廳內至少坐着五六個上三品的大員，你監察院也不能如此放肆，含怒說道：“敢請教大人官職名諱。”\n範閒含笑說道：“本官現任監察院提司，姓範名閒字安之。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595867.html"}