{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":208,"title":"第二百零五章按馬頭","content":"看着就是爽!\n一線潮潮頭每推進一段距離，身邊有美婢筆墨伺候的士子騷客揮毫寫完詩篇後，就要由友人大聲朗誦而出，贏得滿堂喝彩以後，再將詩文連同宣紙一起丟入廣陵江，說是即興成賦，其實誰都明白這些精心雕琢的詩詞早就打好腹稿，一些肚裏墨水不足的士族子弟，少不得在觀潮之前很長時間都在絞盡腦汁，更有無良一些的，乾脆就砸下金銀去跟寒族書生買些，一字價錢幾許，就看買家出手闊綽程度以及賣家文字的檔次質量了，少則十幾兩，多則黃金滿盆。\n[]tbsp;北涼世子早年是這個行當裏最富盛名的冤大頭，聽到跟隨大潮連綿不絕的吟誦聲，自然熟諳其中門道。\n不斷有士子出口成章，琅琅上口，與廣陵江上水師雄壯軍礀，交相呼應，還真有那麼些王朝鼎盛的味道，很能讓老百姓臣服於藩王趙毅的威勢之下。\n徐鳳年沒有讓陳漁如願以償地在那個話題上刨根問底，只是擡頭瞥了一眼廣陵王趙毅，看那模模糊糊的體型，真像一座小山，這頭肥豬身下壓過的春秋亡國皇后就有兩位，至於淪爲階下囚的公主嬪妃，就更是不計其數，手指加上腳趾都未必數得過來，當初趙毅領命壓陣廣陵，傳言每隔幾天就有前幾日還是皇室貴胄的華貴女子不堪受辱，投井的投井，吞釵的吞釵，上吊的上吊，惡名遠播王朝上下，與北涼褚祿山不相伯仲。\n不過若是以爲趙毅只是個糟蹋貴族女子的好色之徒，還真是小覷了這位三百多斤重的大藩王，徐驍所在的貧瘠北涼與燕刺王所在的蠻荒南唐，民風彪悍，北涼更有控弦數十萬的北莽虎視眈眈，但平心而論卻還是數西楚東越兩大皇朝舊地的廣陵，最爲難以招安撫平，西楚士子風流舉世無雙，名士大儒多如牛毛，廣陵王趙毅若是沒點真本事，只知血腥鎮壓而不知籠絡人心，天下賦稅十出五六的富饒廣陵早就滿目蒼痍，這對帝國財政運轉無異於一場災難，當今天子的兄弟，雖說不能說個個雄才偉略，卻還真沒有庸碌之輩，離陽王朝能夠問鼎江山，除了命數，也是趙氏人力使然。\n正當世子殿下完成了呂錢塘準備離開江畔，一陣不合時宜的馬蹄聲驟起，轉頭看去，徐鳳年皺了皺眉頭，竟有甲冑鮮明的幾十輕騎策馬奔來，在人海中硬生生斬波劈浪般擠出一條空路，許多躲避不及的百姓當場被戰馬撞飛，三十餘騎兵，馬術精湛，佩刀負弩，十分刺眼，趨利避害是本能，徐鳳年身前百步距離附近的觀潮百姓，早已推攘躲閃出一條可供雙馬並駕的路徑。\n爲一位體格健壯的騎士倒提着一杆漆黑蛇矛，面目猙獰，一眼便盯住了駐足岸邊的徐鳳年，驀地加重力道一夾馬腹，加前衝，緊要關頭，一名興許是與爹孃失散的稚童不知爲何倒入道路上，跌坐在地上，只是大聲哭啼，那持矛的騎士卻是半點勒繮的意圖都沒有，只是嘴角獰笑，讓人看得毛骨悚然，馬道兩邊分別是廣陵士族子弟與尋常百姓，沒有人敢觸這個黴頭，一來誰不知廣陵王麾下游隼營負責6上安危，再者便是想要做些什麼，委實有心無力，廣陵多文人，可沒有銅身鐵臂去攔下一匹疾馳的戰馬，急着投胎不成？\n書生一支毛筆如何當面抗拒武夫長矛？\n這時夾雜在人羣中的一名遊俠兒模樣青年怒喝一聲“不可”，雙手按在身前兩名百姓肩膀上，高高躍起，想要攔馬救人，這位俠義心腸的武林中人顯然是由外地而來，小看了那名馬上將領的恐怖武力，以及廣陵王甲士的冷酷，不等他出手救人，一矛挑起，將洞穿了他的胸膛，好似這人直衝衝撞上了矛尖，透心涼，血濺當場，可憐才開始遊歷江湖的遊俠兒瞬間斃命，鐵矛一抽，屍體便重新墜回人羣。\n不過是眨眼工夫，碗口大小的馬蹄毫無猶豫地就要踩踏在那名孩童身上，這蓄勢狂奔的馬蹄輕而易舉就能在那孩子身上踩出兩個血坑來，不忍目睹心有慼慼者有之，瞪大眼睛津津有味之有之，光顧着驚駭懼意更有之，騎士殺人抽矛後，朝遠處那名一身富貴氣態的年輕公子投以凜冽眼神示威，只是瞳孔劇烈收縮，比起方纔應對那名莽撞江湖兒郎要驚訝百倍，衆人視野中，只瞧見內錦衣外罩白裘的英俊公子身形飄逸，腳尖如蜻蜓點水，幾次觸地，便來到哇哇大哭的稚童身後，彎腰拎住衣領往胸口一攬，然後一個無比瀟灑的急停，修長身體微微後傾，腳步不停，面朝高坐於馬上的武將，往後掠去，武將涌起一股狂躁與憤怒，這小子竟敢在自己眼前矛下襬弄俠士風範？\n馬上武將再提鐵矛，藉着馬勢，往那名公子哥胸口就刺去，喝聲道：“豎子找死！”\n不見那公子如何力，回撤度驟然提升至極致，迅捷如一道驚虹，當下便與戰馬拉出很長一段路程，將驚嚇到茫然的孩童放在一名青衣女婢身邊，出乎所有人意料，這位強攫鋒芒的公子哥救人以後，非但沒有見好就收，而是肩膀一抖，所披狐裘被震出體外，由那名青衣青繡鞋的女婢輕輕接住，他本人再度迎頭衝去……長矛來勢洶洶，方纔展露救人手法讓人行雲流水賞心悅目的公子哥，面無表情握住矛尖，沒有任何言語，猛然往後一拽，竟是助長了駿馬前衝的萬鈞如雷勢頭，下一刻，衆人瞪大眼睛，看得心潮澎湃，像一名世族翩翩佳公子遠多於江湖遊俠的年輕男子身體驟停，微微躍起，按住戰馬馬頭，往下一壓！\n周邊無數旁觀者同時倒抽一口冷氣，起碼得有小兩千斤重的優質戰馬被攔截後，竟是寸步不能再向前，馬頭朝地面砸去，前蹄轟在石板上，喀嚓一聲齊齊斷折，整匹馬壯碩後半身軀扭曲，馬背上的武將連人帶矛都摔出去老遠，以他本事，本不該如此狼狽，只是這名公子哥的手段實在匪夷所思，纔在臭水溝裏翻了船，武將正要藉着長矛刺在地上起身，突然感受到一 股籠罩全身的冰冷殺機，他才準備顧不得大將風度作出近乎潑皮耍賴的對敵措施，就被那位看着秀氣溫婉的青衣女婢一擡腳，一腳將他的頭顱炸入地面，死相比那名遊俠兒還要悽慘。\n其餘騎士的卓絕馬術在這個時候得到淋漓盡致的表現，幾乎同時勒馬停下，一時間馬嘶長鳴，刺破耳膜，這一切不過是幾個眨眼的功夫，局面便徹底顛倒。\n那名臉色清涼如水的錦衣公子腳下倒着那匹與主子先後斃命的戰馬，輕輕拍了拍手，望向其餘憤怒畏懼交織在一起的騎兵，他也不說話。\n一些個小心翼翼從人牆縫隙中親眼看到這一幕的妙齡女子，沒多久前還在癡癡眺望江中艨艟上的偉岸男子，這時候已經滿心滿腹都是這位公子哥的臉孔，畢竟對這些小家碧玉而言，廣陵江上那位文武雙全的弄潮人，太過可望不可即，種種神乎其神的事蹟，只是道聽途說，聽過也就罷了，最多捧起《頭場雪》這類才子佳人人情小說時，代入小說裏的悽婉女子，掬一把同情淚，感觸一些自家身世，不會真以爲自己能與那般才情驚豔的公子**一度，不會真有那癡情公子於良辰美景扣門輕喚，因此遠不如此時親眼所見來得刻骨銘心。\n那公子似乎沒那個耐心對峙，向前走了一步，弱了鋒芒氣勢的馬隊下意識後撤一步，正當輕騎回神後羞憤不已，一陣格外沉重的馬蹄聲響起，騎士們鬆了口氣，知道正主來了，紛紛讓道。\n一匹淡金色鬃毛的汗血寶馬緩緩奔來，以它出衆腳力本不該如此艱辛，實在是騎在馬背上的那位體重嚇人，相貌跟廣陵王趙毅如同一個模子刻印出來，奇醜稱不上，就是臃腫，馬背顛簸，一身細膩精緻到近乎繁瑣境界的服飾都沒能遮住他的肥肉顫抖。\n汗血寶馬在王朝內撐死不過百來匹，扣除皇城裏二十來匹，京城達官顯貴，皇親國戚，武將勳臣，這幾類炙手可熱的大人物又分去一半，因此京城以外，不管是誰，便是一條狗，只要有資格坐在這種長途奔跑後滲出血漿的駿馬，都有大把的人願意去認作祖宗。\n汗血寶馬身後還有一匹也是千金難購的青驄寶駒，坐着容顏枯槁的灰衣老者，眼神如刀。\n兩匹馬下，有一名僕役，馬停下後，這人趕緊踮起腳跟與主子竊竊私語，對着慕容姐弟這邊指指點點，對那膽敢跟遊隼營騎卒較勁的年輕公子根本不放在眼裏，做奴才的如此，更別提那胖子，從頭到尾沒看過舉動足夠駭人的傢伙，只是笑眯眯盯着幾位身段一位比一位丰韻妖嬈的女子，瞪大銅鈴般大小的眼珠子，都忘了舀袖口抹去嘴角口水，可惜了一身堂堂蘇造工出品的昂貴衣服。\n衆人心中哀嘆。\n這位臭名昭著的主子駕到，便是神仙都沒法子在廣陵活下來了，一時間再看那名俊逸公子哥，只有冷笑。\n人心反覆，何其精彩。\n胖子終於記起胡亂擦去垂涎三尺的口水，大手一揮：“搶了！”\n那名僕役這輩子最大本事就是諂媚討好與狐假虎威，一聽到主子把聖旨頒下來，一改原先卑微礀態，挺直了腰桿，趕忙兒轉頭望向那羣辦事不力的遊隼營騎卒，罵道：“一幫沒用的玩意兒！沒聽見咱們世子殿下話嗎？利索的，搶人！”\n囊括整個舊西楚王朝與小半個東越國的廣陵，士子的書生意氣可謂天下最重，這些年雖說在廣陵王治下也有豪閥子孫欺男霸女的勾當，這都是情理之中的事情，但那些齷齪行徑大多不會如此明目張膽，沒誰傻乎乎在觀潮盛典無數世族門第的眼皮底下辦事，京城國子監三萬學子，除去江南道，便是以廣陵出身的讀書人最多，加上有西楚老太師孫希濟以左僕射身份執掌門下省，成爲廣陵士子心目中的定海神針，一般而言膏粱子弟再目無法紀，爲非作歹之前也要掂量掂量。\n但在廣陵，只有一個例外，那便是趙毅嫡長子趙驃，典型的虎父犬子，沒繼承到藩王老子的陰鷙城府，只學會了趙毅的好色貪食，欺佔凌辱女子僅就數目而言，堪稱青出於藍而勝於藍，去年瞅上了一位臨清郡守的兒媳婦，足足追了兩個郡，最後帶一幫鷹犬惡奴破門而入，在府上便剝光了那才入門沒多久的小娘子衣裳，事情鬧到廣陵王那邊，結果堂堂胸口官補子繡文雀的正四品郡守，給趙毅用一柄玉如意當場打殺了，緊接着一名前往京城告狀的骨鯁言官纔出家門，便被攔路截殺，趙毅趙驃父子的跋扈，能不讓人透骨心寒？\n徐鳳年笑了笑，問道：“趙驃，你要跟我搶女人？”\n廣陵世子殿下趙驃驚訝咦了一聲，似乎感到有趣，肥胖身軀微微前傾，終於注意到這位外地佬，問了一個很符合他作風的問題：“你認識本世子？我跟你很熟？”\n徐鳳年微笑道：“不太熟。”\n趙驃白眼道：“那你廢話什麼？你放心，本世子也不是不講道理的人，今兒心情也好，搶了你幾位女人，回頭從王府上還你幾個本世子玩膩了的丫鬟。”\n徐鳳年有些哭笑不得，這頭肥豬怎的跟靖安世子趙珣一個天一個地，重量有後者兩倍，可腦子裏的貨，估計連趙珣一根手指頭那麼大。\n相信若不是有廣陵王趙毅護短，身上這三百來斤的肉都賣不出幾文錢。\n趙驃撇了撇嘴，自言自語道：“嘿，本世子這輩子只佩服一個人，那就是北涼的徐鳳年，徐哥哥！”\n略作有感而，這位世子殿下沒好氣說道：“還不滾開，本世子搶你的女人，那是給你小子天大面子，再不識趣，將你剝皮丟入廣陵江。”\n最新最快章節,請登陸,閱讀是一種享受,建議您收藏。\n更多請到下載……V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380881.html"}