{"bookid":"219683","source":"drxsw","content":"第五十七章關卿鳥事\n皇帝在宮中曾說過一句，他要用燕小乙，敢用小燕乙，當其時，範閒恨不得伸一個話筒過去問他，你的心情究竟是怎樣的？他的心情究竟又是怎樣的？儂要看人本心，當心把自己看的七竅流血。\n直至今日，範閒對皇帝也只有那麼一抹似有若無的感情，按理講，本不需要如此操心慶國的存亡，皇帝的生死，可是爲了自己和親人的將來，他不得不鞠躬盡瘁，這便是無奈了。\n馬車出了南城門，四個輪子依次被那道硬壟顛了一下，本來有些迷迷糊糊的範閒頓時醒了過來，掀開車簾走了出去，一面打着呵欠，一面往南邊的官道上望去。\n此時已經是下午，進城的人們並不多，負責城門的城門司與負責防衛的京都守備的兵士們有些百無聊賴地執行着每日的工作，驟見一輛黑色馬車在十幾名監察院官員的保護下來到了城門口，衆人心頭一驚。\n再看着馬車下那個打着呵欠的年輕官員，衆人馬上猜到了他的身份，天南城門司的城門領參將得了消息，趕緊跑了過來，給範閒端來長凳，奉上熱茶。\n範閒也不客氣，抱着茶碗咕嘟咕嘟地大口喝着。\n沒有等多久，官道盡頭便出現了一個車隊的身影，沿着地平線上的那一排野樹，漸行漸近，不一會兒便來到了城門前。\n範閒迎了上去。\n車隊停了下來，馬車中行下高達等七名虎衛，外加一應六處劍手刷的一聲半跪於地，向他行禮。\n範閒揮手，讓他們起來，自然不免還要溫言讚賞幾句，腳下卻未停。\n直接登上了中間的那輛馬車。\n一掀車簾，只見婉兒正抱着一個藍布包裹在打瞌睡，長長的睫毛安靜地伏在白暫的肌膚上，一絡劉海兒安詳地垂在額下，遮住了姑娘家的倦容。\n範閒一怔，不想去喊醒她，只是坐在了她的身邊，把她懷裏地藍布包裹取了過來。\n同時疑惑地看了對面一眼。\n坐在對面的思思眨着眼睛，小聲說道：“昨夜裏弄久了，今兒精神不大好。”\n範閒笑了笑，沒有再說什麼，示意車隊入城，只是小聲提醒高達等人，入城門壟的時候仔細些，別顛醒了車廂裏的這位。\n馬車穿過小半個京都街巷。\n來到南城那條寂靜的長街上，停在了範府的正門口。\n馬車停了，婉兒也迷迷糊糊醒了，下意識裏抱着身邊那隻並不粗壯卻格外有力的胳膊蹭了兩下，覺得有一種久違的溫暖回來到了自己地身邊。\n往那個更溫暖的懷裏鑽了鑽。\n卻馬上醒了。\n姑娘家嚇了一跳，蹦將起來，才發現身旁是已經睡着了的範閒，將那顆心放回肚子裏。\n看着久未見着的熟悉容顏，忍不住天真地笑了笑，吐了吐舌頭。\n“啪啪啪啪……”\n一串極熱鬧的鞭炮響起，驚醒了睡夢中的範閒，他有些惱火地咕噥了幾句，一回胳膊卻發現抱了一個空，納悶地睜眼一看，卻見妻子正縮在椅角里。\n看着自己。\n先前婉兒怔怔地看着範閒，半晌後才發現思思也在對面，又發現範閒被鞭炮驚醒，一時間覺得好不尷尬，羞的臉蛋兒通紅。\n範閒望着妻子笑了笑，一手抓着藍布包裹，一手牽着她行下了馬車，沒有細說什麼。\n反而是抱怨道：“哪家府上娶新嫁婦？怎麼搞的這麼熱鬧？”\n婉兒掩嘴一笑。\n指着範府大門說道：“我也覺着奇怪，是咱們家在放炮。\n也不知道是有什麼喜事。”\n思思這時抱着貼身小包裹也下來了，看着範府正門口人來人往，紅燈高懸，鞭炮齊鳴地熱鬧景象，也是被嚇了一跳，哎喲一聲，高聲說道：“少爺，少奶奶，這是歡迎咱們從江南迴來？”\n車隊停在了範府門口，範府便熱鬧了起來，範閒好奇地看着這一幕，忍不住抓着出府迎自己的清客鄭拓，問道：“鄭先生，這搞的是哪一齣？”\n鄭拓哈哈一笑，說道：“少爺，您今日封了澹泊公……這可是天大的喜事，各部閣裏來道喜的大人不計其數，此時都在宅子裏等着您回來，如此光宗耀祖，當然要好好慶賀一番。”\n範閒一愣，這纔想到自己已經變成小公爺了，擡頭看着範府匾額上掛地那圈紅布，忍不住苦笑了起來。\n林婉兒喫驚地看了他一眼，問道：“相公封了公？”\n範閒點點頭。\n林婉兒聽着這話，眉眼裏全是喜色，就連身旁的思思都不能免俗，興高采烈之極，畢竟在這個世上，總是講究這些的，一位臣子能在範閒這麼大的年紀就封公，放到哪裏去說，也是格外光耀門楣地事情。\n一路往裏走，一路便有前來賀喜的官員行禮，範閒忙不迭的回禮，只好讓藤大家媳婦出來，先將婉兒思思和那幾個丫環接進了內宅。\n範府的下人僕婦們更是滿臉春風，連不迭地向着範閒下跪磕頭。\n“打賞，打賞。”\n一路都有賞錢派出去，範閒當然不心疼，只是覺着至於這麼高興嗎？便連婉兒和思思都樂成那樣，如果妹妹在家裏，不知道會不會也樂的不行。\n終於將一應事由收拾清楚，好生送走來客，範府一家人才齊聚在園內的花廳裏，柳氏端坐範建身旁，眉眼間也盡是笑意，思思甫回範府，便被派了一個很光榮的任務,開始安排飯席。\n想當年，以往這任務是沒有坐正的柳氏負責地，這也等若說是範府已經承認了思思的地位。\n範建和下手的兒子媳婦兒略說了幾句，又說了說思思的事情，反正在澹州已經辦過了。\n有老祖宗點頭，他這個範府家主也不會再說什麼。\n飯席弄好後，花廳裏沒有什麼閒雜人等，一直被憋在家中地範思轍終於屁顛屁顛地跑了出來，先行見過嫂子，便坐到了範閒的身邊，死皮賴臉地討好處。\n婉兒吃了一驚，心想小叔子不是在北齊。\n怎麼偷偷摸摸地就跑了回來？\n範閒開口罵道：“不就是一個破爵位，值當你饞成這樣？”\n範思轍縮了縮脖子，說道：“你倒是不希罕……這天底下攏共能有幾個公爺？”\n範閒笑着說道：“那也不至於找我討賞，你如今的銀子還少了？我看再過兩年，我和父親就得伸手找你要錢。”\n範思轍嘿嘿一笑，說道：“銀子也買不來大哥的名聲，您將來是要做王爺地，什麼時候也想辦法給弟弟我謀個爵位纔好。”\n範閒一愣。\n這纔想起來，去年秋天抱月樓案發後，思轍被刑部發了海捕文書，自幼得地那個龍騎尉的爵位自然被除了。\n但是聽到王爺二字，範閒心裏還是覺着有些古怪。\n他和父親對視了一眼，都清楚了彼此心中地判斷。\n以範閒地身份，一等公也就到頭了，怎麼也不可能成爲王爺。\n除非……將來如何如何。\n席間頓時沉默了起來，範思轍也知道自己的話說的有問題，不敢再胡唚什麼。\n婉兒看着這一幕，嬌憨一笑，對小叔子說道：“回來了就別忙着走……呆會兒喫完飯後多陪着父親母親玩幾圈。”\n範思轍一聽要到麻將牌，而且還是嫂子提議，頓時精神一振，這一年多在北齊牌桌上未遇敵手。\n今夜又要與天下第二高手之嫂子對陣，那叫一個興奮。\n後幾日一應太平，並無太多故事可講，二皇子一系被打的人心惶惶，長公主安坐宮中不知道在想什麼，範閒只是偶爾想到太子在抱月樓上的出奇表現，很是生出了些疑惑，這位太子爺。\n慶國龍椅名正言順的繼承者。\n所選用的應對手法自然是最佳的那一種……可是眼看着局勢這麼走，他地把握來自哪裏？\n範閒想不清楚這一點。\n範建也沒有想清楚，太子敢這樣冷眼旁觀，除非他的手頭有一股大助力，可是原先支持他的長公主，如今早已被範閒挑明瞭與二皇子的關係，太子憑什麼再次相信長公主的話？\n想不明白便不再想，因爲來年春還是要回江南，而年節之後，還有像陳園、靖王府、大皇子府上這些地方是一定要去拜訪，所以趁着過年前這幾日，範閒沒有去監察院，也沒有入宮，只是老老實實地窩在範府裏，孝順着一年未見地父親，管教着久在北方的弟弟。\n一家人團圓的氣氛真是不錯，只是少了若若和澹州的老祖宗，某一時，範閒曾經私下對父親說過，祖母一直沒有見到思轍，是不是得找個時候讓思轍回澹州去。\n範建想了想，確實也是這個道理，便讓範閒安排。\n正當一應事態按照一種平和地姿式發展時，臘月二十八，範府來了位不速之客。\n這位客人乃是北齊駐南慶使節，身份有些敏感，卻是專門在鴻臚寺報備之後，登上了範府的大門。\n範府闔府均覺古怪，卻也只好開正門相迎，這位使節對範閒好生恭敬，又代北齊朝廷轉達了對範閒的慰問，言道關於山谷狙殺一事，北齊百姓感同身受，深爲小范大人不平。\n在放下一大堆禮物之後，這位使節離府而去，只剩下範建範閒這一對爺倆傻兮兮地看着彼此。\n當天夜裏，南慶鴻臚寺便來人了，內廷也來了一位公公，向範閒解釋了一下爲什麼北齊的使節會登門上訪。\n原來……範閒被刺殺的消息已經傳到了北齊，不知爲何，北齊那位小皇帝竟是親筆修了一封私下裏的書信，託人傳給了慶國皇帝陛下，對於範閒遇刺表達了自己的關切，並且對慶國朝廷不注意範閒的人身安全，也表示了隱諱地批評。\n範閒聽着這話，對着那位公公和鴻臚寺的少卿，倒吸了一口冷氣，開口罵道：“吹皺一池春水，幹他……鳥事！”\n鴻臚寺少卿與那位公公尷尬對視一眼，小意安慰道：“北齊人存着什麼心思，咱們都明白，小范大人也不用過於憤怒，這等齷齪伎倆，能有什麼用？”\n那位公公也奸笑說道：“他們要送禮，您就接着。”\n送這兩位出府之後，範閒急匆匆跑到書房裏，對着父親大人問道：“北齊人究竟想幹什麼？這事兒輪得着他們表示關切？”\n範建苦笑道：“有件事情一直忘了和你說，陛下似乎也忘了這茬兒，當初你出使北齊的時候，不是在上京城皇宮殿上，曾經答應了他們的皇帝……說有空的時候，就去他們的太學講講課？”\n範閒認真想着，似乎還真是有這麼一句話，可是自己好像沒有答應吧？\n範建嘆息道：“你去江南的時節，北齊人向鴻臚寺發了份文，說是聘你爲上京太學客座教授……陛下只是當那小皇帝無聊，也沒有當回事，哪裏料道，北齊人竟是在這裏等着，如今你既然是上京太學的客座教授，又在南慶遇刺，他們表示一下關切與憤怒，似乎也說得過去。”\n範閒氣苦說道：“這時候陰我一道，對他們又有什麼好處？”\n範建擡起頭來，看了兒子一眼，搖頭說道：“雖說是很粗糙地手段，有些腦子地人都不會相信這種挑拔，只是……你在江南與北齊人的勾當，終究不能一世瞞下去，積毀之下，誰知道將來會不會讓陛下疑你？他們只需要送些禮物，帶兩句話，丟些臉面，便可以紮根刺在你喉嚨裏，這種買賣，划算地狠。”\n範閒皺着眉頭，大感憤怒，說道：“山谷狙殺……北齊那小皇帝卻橫生一節，看來朝廷不會再繼續查了。”\n範建看了他一眼，苦笑說道：“本來陛下就不想查了，如今又多了這麼好用的一個理由，怎麼捨得不用？”\n範閒也苦笑了起來，半晌後，對父親認真說道：“父親大人，初一的時候，我要進祠堂。”\n範建並不如何喫驚，從皇帝正式授予範閒澹泊公開始，他就明白了皇帝的想法，只是平靜說道：“這件事情，我要入宮問清楚。”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205596308.html","book":"慶餘年","title":"第六卷殿前歡 第五十七章 關卿鳥事","index":469}