{"bookid":"219683","book":"慶餘年","source":"drxsw","index":193,"title":"第四卷北海霧 第三十九章 長公主的願景","content":"第三十九章長公主的願景\n那一滴濃縮精華毒液滑入馬桶之後，肖恩的眼中光芒漸漸的盛了起來，雙手互印，又做了一個手勢，將體內一直紊亂不息的真氣亂流漸漸平伏了下來。\n在監察院中，他一直受着刑與毒，那位光頭七處前任主辦，十分了解他的身體狀況，所以下手的分寸感掌握的極好，始終讓肖恩遊離在邊緣地帶之中。\n出京之後，範閒用的法子更加霸道，直接地靜脈注射毒藥，更是讓肖恩的身體機能受到了極大的創傷。\n但就像費介在範閒小時候說過的那句話一樣，用毒最關鍵的，還是在於一個“下”字，並不見得是毒藥越烈，效果就越好。\n範閒畢竟缺少面對肖恩這種特例人物的經驗，他似乎沒有想到經過二十年的折磨，肖恩的體內早已容納了數以百計、種類繁多的各種毒素，這些毒素在他的身體內形成了某種平衡，既不會讓他死去，也不會讓他尋求到真氣逼毒的途徑。\n而此次範閒所用的xxx，卻像是一把開山大斧一般，生生地砍入了錯綜複雜的繩結之中，雖然繩結斷裂之時，給肖恩帶來了極大的痛苦，卻也讓這位沉浸毒術陰謀之中數十年的厲害人物，尋到一絲解開繩結的機會。\n肖恩微微翹起脣角，乾枯的雙脣，在如雪般頭髮的映襯下，顯得十分恐怖。\n忽然間，他斂去眼神寒芒，整個人的身軀頹然下去，馬上就顯得蒼老了許多，身體只是不盡散發着一股老人的味道。\n車隊緩緩地停了下來，開始在湖邊尋找合適的地點扎營，遠方的黑騎也像陣寒風一般從使團右側掠過。\n往前方掃蕩，然後歸隊。\n王啓年從外面摸出鑰匙，打開了密封極好的鐵門，滿臉恭敬地走了進來，服侍肖恩吃了食物清水，又細心地用溼毛巾幫他整理了一下面容，最後才問道：“今天要梳頭髮嗎？”\n肖恩搖了搖頭，眼中寒芒一射。\n卻又無力地弱了下來，微啞着聲音說道：“範大人今天什麼時候來？”\n這問的是範閒每日一行地灌毒事宜。\n王啓年微笑回答道：“離國境不遠了，小范大人的意思是說，肖先生可以免去每日之苦。”\n肖恩的臉上沒有露出絲毫微喜神色，只是閉目問道：“聽說這位範大人，明年就會執掌慶國的內庫？”\n王啓年以爲是範閒告訴此人，所以也未在意，笑着說道：“是啊。\n那可是全天下最有錢的去處。”\n“難道比葉家還有錢？”肖恩脣角露出一絲輕蔑。\n王啓年一怔，旋即想起了這個陌生的名字，笑着說道：“葉家早就散了。”\n“什麼？”肖恩不知道想到了什麼，雙眼裏的神色有些震驚，連忙隱藏了起來。\n見他沒有更多的話要聊。\n王啓年暗鬆了一口氣，將馬桶從椅下取了出來，佝着身子下了馬車。\n王啓年掩着鼻子，抱着馬桶去了車隊另一側地營地中。\n到了最中間的帳蓬裏，將馬桶放下，埋怨說道：“這麼老的傢伙了，一天到晚還拉這麼多。”\n“關了二十年，身體肌能還能恢復的這麼快，我也在懷疑，這老傢伙究竟是不是人。”範閒微笑着轉身，走到王啓年的身邊。\n打開馬桶的蓋子，微微皺眉，說道：“真臭。”\n“這一手真臭。”\n信陽城那座華麗的離宮裏，白色的帷紗在輕柔地春風裏擺動着。\n初春的天氣，這離宮裏竟是一片清冷，宮中種的盡是寒梅，與京都皇宮裏的廣信宮極爲相似。\n白紗之後，半倚在矮榻上那位柔美怯弱的女子一笑嫣然。\n看着對面正在落子地親信。\n這位親信姓黃名毅。\n名字普通，卻是極有計謀的一人。\n聽着長公主的話，他沉穩一笑說道：“在長公主面前，就算是世間國手，也只能下出臭棋來。”\n“不見得。”長公主李雲睿的眼前浮現出那張清秀地面容來，無來由地笑了起來，“那孩子是個聰明人，不要以爲他之所以如此之順，全是因爲範建與皇帝哥哥親近的緣由，本宮就始終不明白，這陳萍萍怎麼就會這麼喜歡我的好女婿？”\n黃毅搖搖頭，伸手在自己的長腿上輕輕一拍說道：“無從解釋，如果強要解釋，只能猜忖，大概是陛下喜歡範閒。”\n“皇帝哥哥喜歡晨兒那丫頭，愛屋及烏倒是有可能，而且範閒這孩子文能文得，武能武得，也算是給皇帝哥哥掙臉。”長公主柔弱笑着，輕聲說道：“只可惜他自作聰明，終究還是下了一步臭棋，使團後隊繞着那些小諸侯國走，表面上看着似乎安全許多，但實際上，茫茫草原，滄滄大湖，豈不正是逃脫的好去處。” “據回報，黑騎在那裏。”\n“這點本宮也知道。”長公主微笑道：“所以就看肖恩自己能不能逃走了。”\n“肖恩爲什麼要逃？”黃毅皺眉苦思道：“依長公主與上杉虎的協議，只要肖恩能夠回國，日後東山再起，朝廷與他們師徒二人內外聯手，完全有四成的的把握將如今地北齊皇室掀翻在地。”\n“肖恩不是好控制的人……就像陳萍萍一樣。”長公主微笑道：“如果按行程回了北方，他會完全處在北齊皇室的控制之下，說不定又是二十年的牢獄之災，直到老死，對於我們與上杉虎的計劃，沒有任何幫助……我舍了自己的名聲，舍了言冰雲那個可憐官員，就爲了換得肖恩的自由，如此上杉虎纔會履行他的承諾……我不允許有任何人來破壞這件事情。”\n“如果上杉虎反悔怎麼辦？他畢竟是北齊大將。”\n“肖恩會甘心爲北齊賣命嗎？而且本宮若出手，上杉虎即便不反，但戰家那些蠢貨，只怕也會逼着他反。”\n黃毅微笑道：“長公主算無遺策。\n無人能敵。”\n“不要拍馬屁。”長公主掩脣微羞笑道：“我可比皇帝哥哥差遠了。”\n她忽然嘆了一口氣，目光穿過重重地白色紗幕，不知道投向了那裏，美麗無比地面容上有些癡癡的模樣，眉目如畫，神情如仙。\n一旁地黃毅也不由看的呆了。\n“上次言紙一事，對於公主清譽有極大影響。”許久之後，黃毅才從先前那幅美麗的畫面中擺脫出來。\n沉聲說道：“可惜一直沒有查出來，不過據京都守備師葉家傳來的消息，廣信宮刺客一事，應該與監察院脫不開干係。”\n長公主依然撐頜癡癡望着天空，似乎沒有聽見他在說什麼，半晌之後才柔脣輕啓說道：“不要理會這些小事，我們現在要做的，只是要將上杉虎完全拉到我們的船上來。”\n黃毅沉默少許後。\n忽然露出一絲憤怒神色說道：“在臣眼中，這不是小事。\n公主殿下爲朝廷日夜籌劃，去年牛欄街一事，愚民惡吏都只會以爲長公主是想殺死範公子，重奪內庫。\n哪裏知道公主殿下是爲陛下尋求一個出兵北上的機會……朝廷從此事中獲取大量疆土，但又有誰會記得，此事與您的關係。”\n長公主李雲睿地眉間漸顯厭煩，揮揮手道：“不用說了。”\n黃毅看着長公主清麗容顏。\n將心一橫說道：“便說言冰雲一事，本來公主殿下只是暗中安排，不料卻被那等小人揭了出來，如今慶國百姓都以爲公主殿下里通外國，那些愚蠢的人，難道就不明白，以公主殿下之尊，就算裏通外國。\n又能有什麼好處？人們總是隻會看到事物的表面，卻不知道公主殿下暗中安排的妙策，會給朝廷帶來多少好處。”\n長公主冷冷看着他，半晌之後忽然說道：“袁宏道到了後，通知我。”\n黃毅欲言又止。\n半晌之後，長公主喫喫一笑，柔聲說道：“世人笑我太瘋顛，我笑世人看不穿。\n只要皇帝哥哥好。\n慶國好，我纔不會在乎那些。”\n黃毅心頭一凜，隱約感受到了些什麼，卻是顫慄不敢多言。\n“陳萍萍應該有他自己的計劃。”長公主微微笑道：“我相信範閒這可愛的孩子也有他的計劃，說起來，其實大家對外的目地差不多，只是對內上有些差別……如果肖恩這次沒能逃走，那麼到上京後，讓我們的人與使團聯繫，讓範閒配合我們的行動。”\n黃毅大感震驚，心想怎麼能與敵人聯手？\n似乎猜忖到他在想些什麼，長公主柔弱不堪，卻暗藏嘲意說道：“有些事情，是不該你考慮的，你今天說這些話，是想感動本宮嗎？”她清麗的眸子裏閃過一絲荒謔之色：“本宮此生，最厭惡地就是被你們這些俗人感動。”\n“屬下不敢。”黃毅大汗淋漓，擡起頭來看着長公主，輕聲問道：“那燕小乙那邊關於小范大人的計劃要暫時中止嗎？”\n“爲什麼要終止？”長公主微笑望着他，那股寒意讓黃毅低下頭去，“我很喜歡範閒這個孩子，這個女婿沒有讓我失望，所以真捨不得他離我太遠……不論死活，都應該是很漂亮的小男生吧。”\n這位慶國最莫名的美麗女子緩緩擡起臉頰，清美地面容上無比堅毅，心想誰說女子就不能在天下這個舞臺上發光？以前既然曾經有過一個，自己就一定能成爲第二個。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593878.html"}