{"bookid":"219683","book":"慶餘年","source":"drxsw","index":450,"title":"第六卷殿前歡 第三十八章 舊輪椅、新輪椅","content":"（很不幸，關於婉兒生育的事情，終於再次有朋友來指責我變態以及心理有問題了……聳肩，變態就變態吧，我可不會爲了三十二倍的風險就放棄讓林婉兒生孩子，不說範閒的身體本來就是變態，心理也很變態，關鍵問題是，婉兒如果不想千方百計要孩子，那纔是真正的變態，所以範閒不把這個搞定，家門永遠別想着安寧，我可不想把慶餘年的筆墨全放在婦科檢查和老中醫上。\n我只是有些不解於，簡單一本通俗小說，爲什麼非要和人類的優生優育扯到一起，我也沒精力開辯論會說漢武道太宗的，只是覺着明明是很美好的事情，何必搞那麼麻煩哩？\n慶國的世界，是我的世界，我讓他們生出天才，他們就會生出天才，我不讓他們生畸形兒，範閒和婉兒怎麼玩sm也生不出來……在這本書裏，範閒會考慮三十二倍的風險，我卻懶得替他考慮，又不是我生孩子，我已經讓範閒這個猛士勇於直視三十二倍風險，這個話題便到此爲止了，畢竟都是任我揉捏的可憐人兒啊……\n另：今天是在起點新版作家專區的處女更，希望不要出問題，以上，謝謝。\n）\n……\n……\n老狐狸，小狐狸，舊輪椅，新輪椅。\n陳園有姬不敢近，笑聲漸起，漸息。\n老少二人極有默契地同時收攏笑聲，回覆了平靜，範閒把身下的輪椅往前挪了挪，自己的膝蓋似要靠着老人家的膝蓋，這個姿式顯得無比親近。\n陳萍萍指指他，又輕輕拍了拍自己輪椅的把手，發出空竹腹一般的空洞聲音，問道：“坐輪椅習不習慣？”\n“沒什麼不習慣的，身上帶着這麼多的傷，總不可能騎着馬跑來看你。”範閒自嘲說道，頓了頓，又說道：“再說我也不是第一次坐輪椅了，一年多前在懸空廟裏，我被人捅了一刀子，事後不也坐了一個月的輪椅？所謂習慣成自然罷了。”\n話雖輕柔，卻內有刀劍之意，陳萍萍輕輕咳了兩聲，自然知道面前這年輕人是在告訴自己，他已經明白了某些事情。\n懸空廟確實是個神仙局，但陳萍萍卻是個雙腳跨在局內局外之人，影子是他派到廟上，而範閒挨的那一劍，雖是意外，但實實在在是險些喪命。\n至於前日裏的山谷狙殺，範閒也是差點兒回不來。\n所謂習慣成自然，範閒很明顯是在強硬地告訴陳萍萍，不要把這種事情當成習慣，不要總是拿自己的性命開玩笑，切切不可……當成自然之事。\n陳萍萍微微偏頭，似乎也不知道應該如何解釋，皺眉，擡肘，指了指範閒的後背。\n範閒搖搖頭：“死不了……不過您知道我今天來是爲了什麼，所以請讓我們還是直接一些吧。”\n“你先講，我先聽。”陳萍萍微笑說道，將自己膝上微皺的羊毛毯子撫的更平整一些，讓上面的皺紋如水波一般漸漸消失不見。\n看着老跛子微低的頭，看着對方深深的皺紋和有些臘黃的面色，範閒沉默了少許後說道：“兩次坐輪椅，第一次因爲懸空廟的刺殺坐輪椅，但獲得了陛下的絕對信任，想來還是有好處的，我也能夠接受。\n那我這一次坐輪椅又是怎麼回事？我很不喜歡這種什麼事情都被你操控的感覺，而且想來你也清楚我，我這人是最怕死的，所以我想讓您知道，以後請不要嘗試着做這種事情，我真的會發瘋，而且這次我險些就發瘋了。”\n範閒伸出兩根手指頭，盯着陳萍萍的雙眼，一字一句說道：“已經兩次了，我不希望還有第三次。”\n陳園石階下的冬日寒空中安靜了許久。\n“懸空廟的事情是個意外，你也很清楚這一點。”陳萍萍淡淡說道：“至於這一次山谷裏的狙殺，真的和我沒有關係……我不是傻子，一個局總要能夠控制纔是一個局，當時山谷裏連守城弩都搬來了，你隨時可能送命，如果你真死了，就算這件事情會帶來什麼好處……你也享受不到，那這就不叫做局，而叫做愚蠢。”\n陳萍萍帶着一絲譏諷說道：“你認爲我是一個愚蠢的人嗎？”\n範閒反望着他的雙眼，同樣譏諷說道：“您當然不愚蠢，我只是怕你有時候聰明過了頭，對我的信心太足了一些。”\n陳萍萍放在膝上羊毛毯上的枯老手掌微微動了一下，旋即微笑說道：“對你有信心不是一件很好的事情嗎？這天底下對你實力的瞭解，我應該是最清楚的幾個人之一。\n你向來會演戲，在衆人面前出手的次數廖廖可數，尤其是入九品之後，也就是和影子正面打過一架，天下人知道你是高手，卻不知道你高到什麼程度，尤其是不知道你身上藏的那些祕密……而我不一樣，我知道這一切。”\n“說漏嘴了吧。”範閒陰陰說道：“老人家……那是伏擊！那是在京都郊外的山谷裏，對方有兩百多把弩！這完全可以去東夷城殺四顧劍了，你就一點兒不怕我死？”\n“四顧劍這麼好殺，那事情就簡單多了。”陳萍萍咕噥着，“我都說過，這事兒和我沒關係。”\n“你不要忘了，我假假也是個監察院的提司！”範閒大怒說道：“你不蠢，難道我蠢？你以爲這兩天我躺在牀上就沒有查查自己院裏的事情？如果沒有院中的人幫忙遮掩消息，那些守城弩可以堂而皇之地搬到京郊的小山頭上？如果院裏沒有人和那些王八蛋配合，能這麼輕輕鬆鬆地狙擊到位？”\n陳萍萍咳了兩聲：“說不定是京都守備裏出了問題。”\n範閒盯了他一眼，說道：“京都守備能知道監察院的信息流程？就算軍方可以查到我回京的確切時間，那山谷裏斥侯傳來的平安回報是怎麼回事兒？黑騎離開不久，對方就恰恰算到了這一節？”\n陳萍萍嘲笑說道：“對方既然要殺你……自然要準備充分，如果連這些細節都顧慮不到就來殺你，未免也太糊塗了些。”\n範閒冷笑道：“裝，繼續裝，就算那些山谷裏的埋伏不是你派個雙面烏鴉暗中幫了一手，但事情發生的過程中甚至結尾之後，你總脫不了放縱的嫌疑……您是誰？我大慶朝最厲害的人物，難道京都裏有這麼大一個計劃，你能沒聽到一點兒風聲？怎麼就沒想着給我通通風，報報信什麼的？難道說……你也覺得我天天在院子裏搶班奪權，有些礙了你的眼，所以乾脆順手把我給宰了，免得心煩……可您甭忘了，這院子當初可是你求着我進來的，跟我可沒關係。”\n陳萍萍聽着這話，終於忍不住擡起頭來白了他一眼，皺着眉頭斥道：“你這小子，明明心裏不是這麼想的，也知道我不是這般想的，還偏要這樣說，以爲這樣就能如何？”\n“不能如何？”範閒直接截道：“你陰了我兩道，害我兩次險些丟了性命，你總得給我一個公道。”\n“說過與我無關。”陳萍萍陰沉說着，懶得理會，推着輪椅，沿着石階的下方向左手方的園子行去。\n範閒心裏一股邪火正燒着，哪裏能讓這老跛子就這麼跑了，雙手在身邊用力一推，也跟了上去。\n知道監察院權力最大的兩位大人物今天要進行一場非常隱祕的談話，所以陳園裏早已進行了相關的佈置，往日裏在園中咿咿呀呀，連寒風也不畏懼的美人兒們都被關在了自己的屋子裏，不準出來，而一應僕婦也是各自躲着這片地域，而那位老僕人也在推着範閒來到此間後便悄然離去。\n於是乎，便只有陳萍萍與範閒這兩個坐着輪椅的可憐人，此時陳萍萍在前，範閒在後，老人家在前面推着輪椅快行，範閒在後面疾追，在片刻之間，竟是繞着這座宅子的石階轉了一個大圈，這景象，看着只有那般滑稽了。\n……\n……\n說實在話，陳萍萍今日確實是不想面對胸中邪火未盡的範閒，所以乾脆不想談了，推着輪椅在前面走，這位慶國的大人物這麼些年來都坐的是輪椅，當然比範閒要習慣的多，加上範閒受了重傷，本來就沒怎麼好，所以兩架輪椅繞着宅子轉了一圈之後，範閒已經被甩開了幾個“椅位”。\n還好，陳萍萍不可能在自己家中玩輪椅遁，只是停在宅子右手方的一方小池邊上，範閒氣喘吁吁地轉着輪椅趕了上來，停在了他的身邊，回頭一望，自己二人繞着宅子逆時針轉了一圈，卻又快要回到原點，實在是有些無聊。\n“我是病人。”範閒埋怨說道：“就算我的問題讓你難堪了，也不至於要這樣。”\n“倒不是難堪。”陳萍萍忽然嘆了口氣說道：“只是你找我要公道，我確實不知道怎麼給你。”\n範閒低着頭，看着池塘裏的冰茬兒和凍斃了的黑荷枝，忍不住皺了皺眉頭，呵了兩口熱霧到手上，輕輕搓着，聽着旁邊老人的說話。\n“院裏的事情不要查了，沒有內奸。”陳萍萍緩緩說道：“我承認，這次山谷裏的狙殺，我是知道一些風聲的，而且確實院裏有人在幫那邊，不然也不可能把你整的如此之慘。”\n“既然您不讓我查，那個內奸想必也是您故意露的一手。”範閒沉默說道：“你也知道這次我很慘，所以我不明白……懸空廟是救駕，這次陛下又不在我馬車上，爲什麼我要付出這麼多的代價。”\n“你相信我嗎？”陳萍萍嘆息着。\n範閒想了很久，緩緩地點了點頭。\n“先不要問我。”陳萍萍幽幽說道：“以後你自然就明白了。”\n“我不明白。”範閒平靜說道：“不過我也不需要明白，不過我需要知道，究竟是誰向我下的手，而院中的那個雙面又是誰。”\n陳萍萍靜靜地看着他，半晌後說道：“你手頭沒有證據，奈何不了對方。”\n“可你手裏有。”\n“我也沒有。”陳萍萍冷漠說道：“就算有，也不可能交給陛下……一來我可不想陛下震怒之下，將我們這個院子給撤了，二來，這時候交出去未免早了些。”\n這話裏隱着的內容太多，足夠範閒消化太長時間，但範閒沒有怎麼理會，直接問到了事情的重點：“我還是想知道是誰想殺我。”\n“這京都裏，除了你相信的人之外，所有的人都想殺你。”陳萍萍平靜說道：“至於這次主事方是誰，想來我也不能瞞你，只是希望你能忍耐一下，不要壞了大的局面。”\n範閒沉默了。\n“是秦家。”陳萍萍淡淡說道：“只是你就算入宮抱着陛下的大腿哭也沒用，你沒證據，我也不可能捨得把那個棋子拉出來給你當證據……就算陛下因爲你的事情懷疑秦家，可是看在軍方的面子上，他也不可能因爲你幾句話就把老爺子藥了給你出氣。”\n範閒忍不住搖了搖頭。\n陳萍萍有些好奇地看了他一眼：“你一點不驚訝。”\n範閒小心翼翼地伸了個懶腰，生怕牽動了背後的傷勢，微笑說道：“還是那句話，我也是個聰明人，既然此次你不是爲我謀功，那定然是要拖人下水，如今這朝廷裏還沒有下水的大勢力，便只有秦家了，這件事情並不難猜。”\n長公主是從另一個方向，很輕易地推論出了秦家的參與，而範閒推論方向雖然與長公主不一樣，但得出的答案都是這樣簡潔明瞭。\n陳萍萍讚賞地點點頭，說道：“如今你明白了，在沒有證據的情況下，像這樣的軍中第一高門，陛下是不會輕易動的，不然軍心不穩，這朝廷何以自安？”\n“只怕有證據，但時機不好的情況下，陛下也不會動。”範閒譏嘲說道：“只是我不明白，你拖老秦家下水，想來必要的時候，自然會讓陛下知曉此事……去年一年，您在京都，我在江南，都是硬生生地逼着太子、老二和長公主狗急跳牆，如今他們還沒有跳，你又給對方加上一個秦家的法碼……您對陛下真的這麼有信心？”\n陳萍萍微笑點點頭：“我一直對陛下很有信心，正如對你一樣。”\n話一出口，兩個坐在輪椅上的人都沉默了下來，就像以前的很多次談話那樣，兩們都是極其聰明的人，很多事情不需要說明白，彼此的態度在那隻言片語裏便確定了，正如範閒猜測自己的身世，正如雙方的每一次小心翼翼地接近——是真實心境的接近。\n“我很好奇，你爲什麼不好奇我要拖秦家下水？就算我對陛下有信心……可是如果跳牆的人少一個，總是會好處理一些。”陳萍萍溫和笑着看着範閒的眼睛。\n範閒微微低頭，半晌後說道：“想來也不是什麼大不了的原因……只不過你是想借此一役，將我將來所有的敵人清楚乾淨，老秦家和我關係一直不錯，也沒有參合到龍椅爭位中，想來……這老秦家和很多年前的故事有關係。”\n“我果然沒有看錯你。”陳萍萍讚賞說道：“你能判斷出這麼多，已經足夠了。”\n範閒沉默，心裏涌起淡淡悲哀——他還有一個判斷沒有說出口——面前坐輪椅的這位老人身體很差，已經沒兩年好活。\n老人自己當然清楚這個情況，所以他必須趕在自己死亡之前將所有的事情都終結掉，所以纔會如此安排。\n一念及此，範閒心頭的那絲燥意已經淡化了許多，可他仍然是忍不住問道：“如果……我在山谷裏真死了怎麼辦？”\n“你怎麼會死呢？”陳萍萍嚴肅地看着他，“你要一直活下去。”\n範閒笑了，這句話和父親那天的話語何其相似。\n他好笑地偏着自己的頭，問道：“我爲什麼不會死？山谷裏的情況，你又不是清楚……老秦家是何等樣的門第，他們不動手則罷，一動手必然是雷霆一擊，我就算運氣再好……可是也不見得有足夠的運氣保證自己在這些狙殺裏活下來。”\n陳萍萍沉默了少許之後尖聲陰沉說道：“對於秦家的佈置，我有分寸，但這次確實太險，是因爲我沒有算到三件事情。”\n“我沒有想到老五的傷還沒有養好。”陳萍萍冷漠說道：“秦家那個老糊塗可不知道你身邊有這樣一位殺神，老五如果在側，這天下誰能傷得到你？”\n範閒點點頭，這是第一個原因，卻依然不足以說明陳萍萍爲什麼會如此不把自己的安危放在心上。\n“第二件沒有算到的事情是。”陳萍萍帶着一絲詭異的笑容看着範閒，“真正面臨死亡的時候，你居然還能忍得住不把那個箱子拿出來。”\n範閒苦笑說道：“雖然不知道你一直念念不忘的箱子究竟是什麼，但我沒有，又能到哪裏去偷？”\n他雖然心頭震驚，但表情與言語上依然是不露絲毫馬腳。\n……\n……\n箱子，那個黑色的，窄窄的，長形的箱子，當年隨着一個少女，一個瞎子僕人入京都的箱子，在慶國的歷史上只發揮了一次作用，卻是改天換地的一次作用。\n除了葉輕眉範閒母子二人和五竹外，沒有任何人看到過那個箱子的真面目，也沒有人知道那個箱子如何使用，但是知曉當年慶國兩位親王死亡真相的老人們，卻知道那個箱子的可怕之處，尤其是因爲不知道具體情況，反而對那個箱子產生了一種古怪的神祕感和敬畏感。\n超出這個世界的存在，總是令人浮想聯翩和無限畏懼。\n哪怕是陳萍萍和皇帝，也不例外，所以當範閒童年在澹州時，費介便曾經去問過五竹，當範閒入京，又不止一次面臨過這個問題。\n所以陳萍萍始終沒有想明白，當山谷狙殺已經到了如此危險的時刻，爲什麼範閒……還是不肯動用箱子？\n至於範閒說箱子不在他手上的廢話，老辣如陳萍萍，自然是斷不肯信的。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596137.html"}