{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":854,"title":"第三十章 許七安日記第二彈","content":"“懷慶二年，三月二日，今天是我婚後的第三天，掐指算來，到這個世界已經兩年半了，鄭重介紹一下，我是練習時長兩年半的練習生許七安，喜歡打打殺殺，還有勾欄聽曲。\n上輩子聽人說過，男人有三個階段：母胎單身——成家立業——躺進棺材！\n我現在進入第二階段，覺得很有意義，覺得應該把這段時光記錄下來。\n按照慣例，婚後第三天，我和臨安要回宮謝恩，懷慶會在內廷、外廷大擺宴席，宴請朝臣。除了許玲月和慕南梔在家“養病”，一家人都去宮裏喫席了。\n玲月，大哥相信你是個堅強的姑娘，你能度過這次人設坍塌的危機的。嗯，宴會上有一道菜是猴腦，讓我記憶猶新，因爲確實很好喫。”\n“懷慶二年，三月三日。。\n婚後的第四天，害怕臨安太過操勞，昨晚睡素的。臨安啊臨安，你是我在牀上也捨不得用力的姑娘。\n我給了慕南梔一個“吾心安處”的心靈歸宿，給了洛玉衡了卻“平息業火，晉升一品”夙願的機會。\n我能給你的卻只有名分，所以我會倍加寵你。\n從今天開始，我不去勾欄聽曲了（整段劃掉），以後少去點勾欄了。另外，暫時不和慕南梔、洛玉衡、浮香鬼混,我得好好守着臨安，讓她完全適應婚後的生活。”\n“懷慶二年,三月四日。\n臨安也太害羞了吧,到現在爲止,還沒掌控雙修的基礎（姿勢），不行啊,這樣會影響我修行的。\n臨安，你要加油啊。”\n“懷慶二年，三月五日。\n今天發生了一件大事,聽采薇說，昨日孫師兄和楊師兄內訌了，孫師兄追殺楊師兄而去，至今尚未返回。奇怪,難道是爲了爭奪司天監一把手的位置打起來了？\n但孫師兄不是這種性格的人啊。\n麗娜和鈴音跟着采薇去司天監玩了。\n黃昏後，麗娜和鈴音還沒回來，嬸嬸急的來找我,讓我去司天監看看情況。我到了司天監才發現,鈴音、采薇和麗娜蹲在宋卿的密室前，一動不動。\n兩人死死盯着門，彷彿裏面有絕世罕見的寶貝。我說：‘許鈴音,你媽喊你回家喫飯了！’她竟無動於衷,依舊保持着雋永而深情的姿態,死盯着門。\n於是我問麗娜，麗娜告訴我，袁護法躲到宋卿密室裏了,密室的門過於堅固，她也敲不開，於是她和鈴音就在這裏蹲袁護法。\n我頓時明白,都是前天那頓猴腦宴惹的禍，懷慶是不是故意的？難怪褚采薇今天邀請麗娜和許鈴音去司天監玩,感情是借刀殺猴啊。喫貨三巨頭裏，采薇還是很聰明的。\n等等，沒記錯的話，宋卿的密室,除了這扇門,牆壁是普通的磚塊牆..........我收回剛纔的稱讚。”\n“懷慶二年,三月六日。\n國師暗示我雙修,我忍痛拒絕了，我現在要專心輔導臨安成材，順利畢業。同理，我也拒絕了南梔的暗示，順帶一提，自從大婚之後，嬸嬸看花神的眼神就變的怪怪的。\n“怪在哪裏？我總結一下：我把你當姐妹，你卻想睡我侄兒！\n“時間會安撫社死的人們，阿門！”\n“懷慶二年，三月八日。\n玲月終於從房間裏出來了，希望她走出陰影，心向光明。臨安終於初步掌控雙修祕法，爲師甚慰。鈴音和麗娜又去司天監蹲袁護法了，袁護法那麼可愛，爲什麼要喫袁護法？\n宋廷風和朱廣孝找我勾欄聽曲，我義正言辭的拒絕了，人要學會成長，我已不是當初的少年。我現在是有家室的人了。”\n“懷慶二年，三月九日。\n今天送了一份大禮給聖子，禮物名單：柴杏兒、聞人倩柔、趙素素、於含秀、藍嵐、梅兒（蓉蓉師父）、殷靈.........\n聖子啊，兄弟我只能幫你到這裏了，希望你歲月靜好。”\n“懷慶二年，三月十日。\n懷慶開設的關市初見成效，大批物資涌入中原，牛羊、藥材、木材等等，貿易變的頻繁後，工作崗位持續增加，大奉的百姓有了活計，妖蠻和南疆以及萬妖國，也得到了它們想要的東西。\n真好啊，四海昇平，安居樂業。這是我理想中的盛世。\n唯一的問題就是，聽懷慶說，力蠱部的孩子拒絕自帶伙食，更過分的是，他們把剛斷奶的娃也送到公立學堂唸書，簡直喪盡天良。\n我打算過陣子去一趟南疆，教育一下不守規矩的力蠱部，絕不是因爲鸞鈺寫情書給我的緣故。”\n“懷慶二年，三月十二日。\n今日與國師一同前往天宗，履行天人之爭的約定。大奉的超凡強者都去喫瓜了，天尊看起來不太高興，也可能是我的錯覺，天尊莫得感情，怎麼會因爲這些小事生氣。\n但有一說一，金蓮道長几個在邊上擺案喫酒就過分了。”\n“懷慶二年，三月十四日。\n天人之爭結束，國師受傷不輕，但我能明顯感覺到，掠奪了天尊的本源後，她的業火幾盡熄滅。天尊相對較好，他變的更像一個“人”。\n能感覺出來，他其實想殺洛玉衡，奪盡本源之力，如果沒有我的存在，按照正常情況發展，天人之爭中，國師必死無疑。\n這樣也好，天人之爭後，國師修爲會更上一層，等奇襲阿蘭陀時，她留守京城把握更大。”\n“懷慶二年，三月十七日。\n不知道爲什麼，這幾天有些苦悶，說不上原因，就是有些鬱郁寡聞，我嘗試審視自身，卻沒有收穫。直到這天清晨，我看見二叔和二郎，各自拎着一袋青橘回來........”\n“懷慶二年，三月十八日。\n昨日，大徹大悟的我，與宋廷風朱廣孝結伴勾欄聽曲，熟悉的氛圍，熟悉的唱腔，熟悉的雜耍，熟悉的小娘子們.........在這個缺乏娛樂的世界裏，只有勾欄聽曲能給我一絲絲溫暖。 寫下這篇日記的時候，我心裏油然閃過一個念頭：我還是從前那個少年，沒有一絲絲改變。\n“懷慶二年，三月十九日，勾欄聽曲！”\n“懷慶二年，三月二十日，勾欄聽曲。”\n“懷慶二年，三月二十一日，勾欄聽曲。”\n“懷慶二年，三月二十二日，今日與魏公飲茶，他問及修爲，我說略有精進，但距離一品中期遙遙無期，一品境界實在太難升級。\n魏公表達了憂慮，且不說未來大劫，單是阿蘭陀之戰，便不能等閒視之。我痛定思痛，決定潛心修行。”\n“懷慶二年，三月二十三日，午後，慕南梔突然派白姬找我，說手串丟了，甚是惶恐。我便去她房間幫忙尋找..........這一找就找到了黃昏。\n不行啊許寧宴，這才一個月不到，就把持不住自己了？你對的起臨安嗎。下次慕南梔不管用什麼理由，我都不會上鉤了。”\n“懷慶二年，三月二十四日，插花。”\n“懷慶二年，三月二十五日，插花。”\n“懷慶二年，三月二十六日，插花，今日午後，國師說請我去靈寶觀喝茶。”\n“懷慶二年，三月二十七日，插花弄玉！”\n“懷慶二年，三月二十八日，插花弄玉！”\n“懷慶二年，三月二十九日，插花弄玉，臨安啊，夫君也是爲了修行，我了應對將來的大劫啊.........\n修行數日，效果不錯。另外，許元槐今日入職打更人，我覺得挺好，出去工作，總比待在家裏啃老要強。我拜託宋廷風和朱廣孝照拂一下這個便宜弟弟，也算是給生母一個交代。”\n“懷慶二年，三月三十日，生母跑過來找我，憂心忡忡的說，許元槐每日回家，身上都有脂粉味，定是在外面學壞了，他還未及冠。\n是啊，他還是個孩子，怎麼能逛教坊司？於是我暗中教導了許元槐青橘的正確使用方法。”\n“懷慶二年，三月三十一日，生母果然不來告狀了，甚好。\n其實許元槐這個年紀，該到了想女人的時候，被宋廷風和朱廣孝帶壞倒是正常，與其禁慾，不如做個正常些的人。他和元霜過去的成長環境頗爲畸形，養成了不算太好的性格。\n有句話怎麼說來着？不好的童年需要一生去治癒，就讓教坊司的姑娘用溫暖的胸膛治癒他吧。\n不禁想起我到他這個年紀的時候，也有一個女朋友，只會無理取鬧，每次鬧起來就讓人頭皮發麻，非得死死把它按在鍵盤上，纔沒給它裝逼的機會。相比起來，許元槐算是幸福的。”\n“懷慶二年，四月一日，今日去了趟南疆，極淵的情況還算穩定，但儒聖雕塑的裂縫已至腰腹，一年之內，蠱神絕對會破封而出。\n換句話說，一年之內，大劫來臨，這時候就忍不住想念監正，糟老頭子現在如何了？荒帶着他去了爛漫的土耳其，還是去了東京和巴黎.........\n嗯，鸞鈺的滋味真不錯。”\n“懷慶二年，四月二日，臨安已經能和嬸嬸有說有笑，和生母關係處的也不錯，雖然嬌蠻的性子還是沒變，但嬸嬸和生母都能容忍。\n只是偶爾會和玲月鬥一場，幾乎沒贏過.......人菜癮大，唉，欺負一下鈴音和麗娜不好嗎，非要找玲月的麻煩。還是浮香好，沒有給我鬧幺蛾子。”\n“懷慶二年，四月三日，李妙真正式拜入地宗，金蓮道長給她取了一個道號，叫藍蓮。神特麼藍蓮，現在每次看到李妙真，我腦海裏就回蕩起——藍蓮花，啊，啊~”\n..........\n懷慶二年，四月七日。\n皇宮裏。\n富麗堂皇的寢宮裏，門窗緊閉，宮女和宦官盡數清除出去。\n許七安身處寢宮內，腳下是光亮可鑑的地磚，窗邊的金獸嘴裏浮出嫋嫋娜娜的檀香。\n龍牀上，明黃色繡龍紋的牀幔捲起，懷慶穿着帝王便服，清冷美貌裏，雜糅着男裝的魅力。\n男人穿女裝就沒法看，女人穿男裝卻很有風味，真不公平，嗯，李靈素、二郎和南宮倩柔穿女裝，肯定能秒殺大部分女子.........許七安心裏想着，問道：\n“準備好了嗎。”\n經過一個多月的準備、積蓄，懷慶把狀態調整到最佳，準備於今日衝擊三品。\n“可以了！”懷慶道：\n“朕晉升超凡後，那些惱人的蒼蠅也該清淨一段時間了。”\n隨着世道漸漸太平，文武百官眼前最大的事，就是女帝的婚事。\n這事之所以很難壓，是因爲它卻是很重要，這裏頭當然存在野心勃勃，想要和女帝“聯姻”的勳貴、大臣，但魏黨和王黨的部分成員，也在催促懷慶成親。\n他們恰恰是不願意立太子的人，如果懷慶遲遲不成親“立後”，那麼太子之位，遲早要花落別家，若是立其他親王的子嗣便罷了。\n萬一是永興帝的子嗣成爲太子，滿朝諸公，有一半將來要被清算。\n“不用管他們。”許七安笑道。\n他接着取出地書碎片，而懷慶從懷裏摸出了血丹。\n霎時間，濃郁澎湃的生命氣息在寢宮內瀰漫，立在角落裏的盆栽，先是鬱鬱蔥蔥的生長，繼而迅速凋敝，死的無聲無息。\n血丹蘊含着磅礴的生命力，對於凡物、凡人來說，卻是致命的毒藥。\n“叮！”\n許七安輕釦地書鏡面，一道粗壯的、宛如實質的龍氣鑽出，張牙舞爪的衝向懷慶，她的胸口金光如水波般盪開。\n懷慶吸納了龍氣後，捏起血丹，凝眸端詳。\n血丹晶瑩剔透，觸手溫潤，她嗅着血丹的氣息，便覺得血液沸騰，心跳加速，毛孔舒張，像是經歷了一場激烈的運動。\n她的臉頰涌起兩抹紅暈，體內燥熱。\n懷慶吞了吞口水，不再壓抑“食慾”，張開檀口，將血丹吞入腹中。","url":"https://www.drxsw.com/zh_hant/book/1232138/1192368422.html"}