{"bookid":"219683","book":"慶餘年","source":"drxsw","index":398,"title":"第五卷京華江南 第一百四十二章 我於樓上觀民心","content":"第一百四十二章我於樓上觀民心\n“滔滔江水？黃河氾濫？”\n“起來吧，如今你也是明家真正的主人了，當着本官的面也不用如此小意。”\n範閒用有趣的眼光打量着明青達，復又端起那碗麪條呼嚕呼嚕的喫着。\n明青達今日暗中來到新風館，避開了所有的人耳目，小心無比，心中也有些緊張，畢竟此時蘇州城裏都在積蘊着那股子悲憤氣氛，明家全族數萬人，都在看着自己這個當家主人，如果讓人知道自己偷偷摸摸來見欽差大人，只怕自己這個族長也做不下去了。\n可問題是，今日見了，範欽差卻始終不肯說個明確話，讓明青達的心內感到了一絲異樣。\n範閒放下了碗，想了想，說道：“別的先不要說了，我只問你，你答應給我那個周先生，現在又在哪裏呢？”\n明青達感到了欽差大人話語裏的那股寒意與逼迫，下意識地低下頭去，爲自己辯解道：“那個人……青達未能控制住，讓他出了園子，這是青達的失誤，請大人責罰。”\n“責罰？”範閒自嘲笑道：“你如今弄了這麼一出，我還怎麼好責罰你？”\n明青達嘆了一口氣，說道：“大人莫非到了此時，還不相信我的誠意？”\n範閒搖搖頭，說道：“上次在內庫大宅院裏，我就曾經說過，執碗要龍吐珠，下筷要鳳點頭，喫飯八成飽，喫不完自己帶走……做人做事與喫飯一樣，姿式要漂亮，要懂得分寸。”\n他盯着明青達的雙眼：“在你我的協議當中。\n你賣人給我，居中調應，但並沒有涉及到後面的那些內容……這件事情你沒有向我通報就自己做了，如今的局面，讓本官很爲難啊。”\n明青達沉默了半晌後輕聲說道：“事已至此，爲了不讓明家在我手中化作煙雲，有些阻擋在前方的人，必須休息。\n相信大人您也能夠理解。”\n“理解是一回事，你沒有經過本官的允許擅作此事，那是另一回事。”範閒訓斥道：“不要以爲你借調着我地屬下入了園子，趁勢而爲，就可以把這件事情遮掩乾淨，要知道，本官在此事中付出了太大的代價，如今整個江南都盯着我……你自己思考一下。\n怎麼把這件事情圓回來吧。”\n明青達啞然，片刻後說道：“這是青達的不是，我會想辦法的。”\n範閒點了點頭，其實心裏也並不怎麼相信面前這位心狠手辣的老狐狸。\n明青達看着欽差大人的面色稍霽，這才壯着膽子說道：“大人……明園裏有人聚衆圍攻監察院官員。\n這事兒，總是查一下吧。”\n範閒聽着這話，忍不住笑了起來，這位明老爺子不止心狠。\n而且臉皮的厚度竟是和自己也有得一拼，嘆了口氣說道：“這話要是讓外人聽着了，不知道要嚇成什麼模樣，堂堂明家家主，居然勸唆着監察院調查明園。”\n明青達微笑說道：“不如此，豈能讓大人相信青達之心。”\n“放心吧。”範閒平靜了下來，“我的身份地位與你不同，那個姓周地先生你沒辦法交給我。\n但我答應你的事情，我一樣會做到，明老六我來處理，你就不要太操心了。”\n“不過……”他盯着明青達的雙眼，逼迫說道：“還是先前那番話，你這次陰了本官一道，如今全江南的人都恨不得吃了本官的肉，這事情你總是要想辦法處理。\n不然後果你也清楚。”\n明青達誠懇躬身應命。\n又小意問道：“那老四那裏？”\n範閒沉默着，沒有回答他的這句話。\n明青達心裏嘆了口氣。\n知道欽差大人手裏總要多留幾個把柄，才能放心地讓自己坐在明園家主的位置上，關於明四爺的劫囚一事，監察院拿着人證，隨時可以拋將出來，把自己打死。\n範閒似笑非笑看了他一眼，心想明四爺這種棋子，怎麼可能現在就拿出來？如果不追究劫獄一事，那明四爺也沒什麼用處，如果追究地話，明四爺也不過是個死字，就這麼死了豈不可惜？\n“如今你家的情緒還激動着，關於清掃老太君心腹的事情不要着急。”範閒叮囑道，忽而又笑道：“這種事情，你比我拿手，我這話有些多餘了。”\n明青達趕緊恭敬說道：“全仗欽差大人一路指點。”\n“別介。”範閒脣角一翹，阻止道：“最後那等厲害的手段，可不是本官能想的出來地。”\n“另外。”範閒輕聲說道：“等事情淡下去之後，夏棲飛認祖歸宗的事情，你着手安排一下。”\n明青達霍然擡頭，用那雙平靜之中夾着複雜情緒的雙眼看着範閒，半晌後幽幽說道：“大人還是信不過在下。”\n“這種光冕堂皇的話少說些。”範閒說道：“你清楚，我也清楚，你信不過我，我自然也是信不過你，夏棲飛纔是我真正信地過的人，他一日不入明園議事，你我的協議就不算達成。”\n明青達額的皺紋顯得愈發地深了，深吸了一口氣說道：“青城幼時與我有隙，只怕對我恨之入骨，罷，依欽差大人令，我願退讓，可是老太君新喪……正是羣情激奮之時，衆人皆知青城乃是大人心腹，讓他認祖歸宗，我怕壓不下族中數萬人的反彈。”\n範閒搖了搖頭，直接說道：“這都什麼時候了？全江南人都在恨我，你以爲我還在乎你那族中數萬人的反彈？這個局面是你造成的，族中人的反彈自然也要你去擺平，我只要求結果，至於過程，那是該你操心地事情。”\n明青達面色微陰，說道：“此事……實在有些爲難。”\n“沒有什麼爲難的。”範閒嘲笑望着他，“你的手段。\n本官向來欣賞，老太君既已下葬，監察院也沒有資格去查驗一下什麼，不過那墳我一直派人盯着地，你爲難，總好過本官爲難。\n如果本官真的爲難到了難以忍受的地步，就該你一世爲難。”\n監察院方面已經拿着足夠多關於明青達的把柄，如果明青達再起異心。\n範閒沒好日子過之前，明青達肯定是首先要被千刀萬剮的那個角色。\n事情至此，明青達自然清楚，自己這一番老辣地謀劃，雖然讓自己坐上了真正明家之主地位置，卻也一屁股坐到了火山上。\n尤其是最後瞞着欽差大人的那一招，雖然讓監察院無法再對明家如何威逼，卻也真正地激怒了範閒。\n範閒撕下了臉皮。\n開始進行赤裸裸地威脅。\n對於這種赤裸裸的威脅，明青達卻知道自己只有全盤接受，自己做了那麼多大逆不道的事情，沒料到最後竟是全部便宜了對方。\n他憤怒地擡起頭來，看着欽差大人。\n說道：“大人，好算計。”\n範閒毫不憤怒，笑呵呵說道：“明老爺子性喜算計人，如今卻以爲被本官算計。\n心裏自然不舒服，不過你不要將本官看的過於厲害，我在這方面，實在是沒有什麼天分的。”\n他的聲音冷了起來：“無欲則剛，明老爺子要求的東西太多，自然會給本官太多的機會。\n至於算計，本官一向以爲，陰謀這種事情。\n總是不如力量來地直接可怕。\n算來算去，反誤了卿卿性命……明老爺子，日後還是老實一些，誠懇一些做事吧。” 明青達沉默了起來。\n“你先回吧，還有很多事情需要你去處理，比如族中人對本官的怨念需要你去安撫。”範閒笑吟吟說道：“日後有什麼安排，我會派人通知你的。”\n他想了想，最後叮囑道：“我知道你很忌憚那個君山會……不過。\n暫時不要和對方撕破臉。\n本官需要你們明家依然在君山會里有位置。”\n明青達知道此時別無它法，只有暫且如此應着。\n站起身來，往樓下走去，只是那背影略發地佝僂了起來，老態畢現。\n明青達離開之後，監察院啓年小組頭目鄧子越從簾後閃了出來，那張臉上的震驚之色怎樣遮掩也掩之不住，直至今日，他才知道，原來提司大人居然和明家主人在私底下竟然有那麼多的祕密協議！\n依着範閒地吩咐坐下，鄧子越張大了嘴，呆了半天，才組織清楚言語：“想不到，實在想不到。”\n範閒忍不住搖了搖頭：“有什麼想不到的？明青達是個聰明人，知道這是朝廷的意思，他根本不指望能夠對抗朝廷，只希望用一種比較和平的方法，爲明家數萬人保住一些生計……而在這一點上，他與他地母親有怎樣也填平不了的溝壑，在這種情況下，他不來找本官，又能找誰？”\n“當然，我還是低估他了。”範閒嘆了口氣，“沒想到他最後玩了這樣一出，如此一來，江南人都盯着咱們，薛清也大感震驚，無論朝野的傾向，都讓咱們沒辦法再繼續對明家進行逼迫。”\n“一方面與官府勾結，坐穩了明家主人的位置，一方面暗施狠手，挑動天下百姓的情緒，保護了明家暫時的利益。\n這位明青達，果然沒有讓我失望。”\n“只是……他沒有算計到一點——他利用我，我也利用他，問題在於，我的底氣比他充足太多，所以到了最後，他依舊只能爲我所用。”\n“所有的人都算錯了一點。”範閒正色解釋道：“包括我和薛清說地話，其實都是在嚇他……你們都以爲我可以隨時掃平明家，其實這是根本辦不到的事情，所以，我才需要利用明青達。”\n鄧子越喫驚地看着若有所思的提司大人。\n範閒閉了一下眼睛，旋又睜開，緩緩說道：“如果明家真的反抗，我能怎麼辦？真的調黑騎入蘇州屠園？不錯，把明家六房殺乾淨了，殺的血流成河，屍橫遍野。\n可是……這對我有什麼好處？”\n他笑着搖搖頭：“一番整肅之後，倚仗着朝廷的力量，再安明園一個造反的帽子，不出半年，就可以讓整個江南噤若寒蟬，沒有一個人敢說什麼。\n朝廷順利地接手明家龐大地產業，一切都如同陛下地計劃。”\n他的臉冷了下來：“可是，這對我有什麼好處？”\n鄧子越默然。\n提司大人重複了兩遍“對自己有什麼好處”，而且下意識裏把自己與陛下地計劃對立起來，讓他的心裏有些寒冷，卻不敢多說什麼。\n他明白，如果真的屠了明園，鬧出如此恐怖的風波出來，雖然栽贓明家造反的帽子陛下一定會承認，但是爲了安撫江南人心。\n監察院一定會被嚴加制裁，而提司大人也沒有什麼好果子喫。\n爲朝廷辦事，收明家於國庫，卻要付出自己地根本利益……範閒是不會幹這種蠢事的。\n“這就是爲什麼一開始我就要找夏棲飛，後來找明老四。\n最後找到了明青達。”範閒和聲解釋道：“江南的局勢看似混沌，實則明朗的狠，薛清是陛下心腹在一旁看着，本官只有把水攪的更渾一些。”\n“收明家。\n只能和平地收……”範閒微垂着眼簾，“弄的猛了，陛下隨時會把我扔出去，你應該明白這個道理。”\n鄧子越心中大寒，越發不明白爲什麼提司大人非要在自己面前一口一個陛下的上，不明白爲什麼提司大人要把這些犯忌諱的事情講給自己聽，難道這是在試探自己？\n“明老太君一直是君山會地重要人物。”範閒繼續說道：“她在位一天，明家就不可能和平地被我拿下。\n所以她的死。\n雖然對我帶來了一些麻煩，但總體而言……我願意接受這個結果。”\n範閒看着鄧子越的雙眼，輕聲說道：“你一直跟在我的身邊，當然知道……我很不容易。”\n鄧子越在心裏嘆了口氣，行禮無語。\n範閒走到了新風館頂樓的欄杆旁，眯着眼睛，看着樓下街裏戴孝地人羣，看着遠方正在趕工的香火店。\n知道整個蘇州都在爲那個死去的老婦人忙碌。\n不知道多少權貴人物已經雲集此地，等待着要去靈堂拜祭。\n鄧子越跟在他身後。\n看着下方的場景，嘆了口氣，說道：“對付明家，有太多地辦法，如今這局面……似乎不是最佳的。”\n範閒平靜應道：“所以說，明青達最後那招陰了我一道……日後再找回來吧。”\n今時今日的江南，明家老太君蹊蹺死亡，明青達暗投範閒，明家與信陽方面表面或許還能保證什麼，但暗底下卻和往年大不一樣。\n而範閒坐鎮江南，兩手一張，內庫往外走私生意要大張旗鼓地弄起來，少了明家的掣肘，會順利太多。\n歸根結底，範閒所付出的代價，不過是那虛無縹緲的名聲二字——而在他看來，逼死明老太君，民心微亂，陛下一定會尋些由頭來旨訓斥自己一通，而這種自取其臭，卻是他很樂意的。\n其實有很多內幕，影響到範閒決策的內幕消息，他並沒有告訴鄧子越。\n比如爲什麼不能調黑騎，爲什麼忌憚皇帝會扔自己出去。\n範閒心裏十分清楚，如今地天下，出現自己這樣一個如此年輕的權臣，擁有了如此大的權勢，已然是一個異數。\n雖然皇帝如今還是十分相信自己，但誰知道帝王什麼時候會忽然變了心思？從皇帝這些年的動作看來，他是一個多疑之人，所以一直嚴厲注視着自己，嚴防自己與軍方牽扯上什麼關係。\n調黑騎入州？範閒自嘲一笑，用屁股想都知道，這麼厲殺的手段一旦施展出來，會讓多少人害怕。\n而最近京中戶部的那場風波，更是讓範閒清楚地看到，皇帝在還沒有下決心清除長公主勢力之前，已經開始警惕起老范家的存在。\n在京都，陛下沒有通過戶部虧空一事，成功地逼迫父親下臺，那誰知道明家之事如果鬧大了起來，會不會削去自己的權柄？\n權力這兩個字看似簡單，卻像是毒品一樣，食之之後，再難擺脫。\n範閒雖然清醒，卻也捨不得將自己手中地權力稍減少許，一方面是習慣了權力地好處，另一方面，爲了自保，爲了保人，他需要手中的權力。\n以退爲進，先讓名聲損一損吧。\n鄧子越跟在他地身邊，壓低聲音說道：“最近局勢有些緊張，依八處的意見，提司大人或許可以紆尊前去上幾柱香。”\n以範閒欽差大人的身份，去祭一下明老太君，明顯可以緩和一下當前的局勢。\n可是……範閒只是面色冷漠地搖了搖頭，說道：“不用了。”\n鄧子越微微一怔，不明白這是爲什麼。\n範閒伸出手，指着街中那些面有悲色的市民百姓們，輕聲說道：“其實，民心並不可怕，可怕是那些站在萬民之上，可以利用民心的人……我只要讓那些人滿意了，百姓怎麼想的，影響不了大局。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595687.html"}