{"bookid":"219683","book":"慶餘年","source":"drxsw","index":23,"title":"第二十二章 貓釦子","content":"“少爺回來了！”一位男僕喊了聲。\n頓時所有的下人都活動了起來，開始準備午飯，一張大桌子擱在廳中，範閒與老夫人相對坐在兩旁，中間放着七零八落許多盤菜。\n場間的感覺有些怪異，因爲那些沒有事情做的下人也都盯着範閒的筷子，並沒有去後院喫飯，有幾個年紀比較小的丫頭更是在暗中偷偷咽口水，似乎有些餓了。\n這是伯爵府不成文的規矩，在範閒強力地要求下，經過老夫人的默許之後，大家早就已經習慣——伯爵別府，只要範少爺在府中喫飯，那必須他嘗過每一道菜，表示滿意之後，別人才允許喫。\n雖然不明白爲什麼一向可愛溫柔的小少爺會有這麼蠻橫的想法，但當有一次範閒最親近的大丫環冬兒，在範閒喫飯之前嚐了一下鹹淡，便被範閒兇惡無比地趕出府去後，大家都知道，這位少爺終究還是有權貴子弟無恥的一面。\n而且冬兒姑娘哭泣着離開時，伯爵老夫人也只是冷眼旁觀，並沒有多加一言一語。\n整個房間裏面，就只有範閒的咀嚼聲和喝湯時啜吸輕微的聲音，所有的下人都安靜地雙手下垂侍候在一旁。\n就像所有的大戶人家一樣，主人喫剩後的飯菜，總會送到下人們居住的地方，當作給下層人的賞賜——所以範閒每份菜喫的並不多，只是挾一筷尖，送入嘴裏。\n但他喫的比較慢，很仔細，薄薄的嘴脣抿動着，看着就像兩抹清亮的光在一開一合。\n伯爵府的老夫人手裏不停地摩娑着一個雕像，口裏也微翕念禱，卻沒有發出聲音。\n許久之後，範閒終於嘗完了所有的菜，甜甜地笑了起來，雙眼裏泛着清柔的光芒，指着桌子上面的一盤清炒竹蒿，對僕人們吩咐道：“這盤菜我喜歡喫。”\n僕人丫環們鬆了一口氣，趕緊開始添飯，那些沒有職事的人也終於可以去後院喫飯了，不過卻另外有位僕人去了廚房，將剩下的所有清炒竹篙全端到了廳上，放到了範閒的面前。\n“奶奶，請用飯。”\n範閒站起身來，很恭敬地向老夫人行禮，然後雙手接過飯碗，禮貌地放到老夫人的面前。\n而他自己則是端着一碗飯，不停地挾着盤子裏的清炒竹蒿，一邊咀嚼，一邊他的眼睛裏閃過一絲笑意，只是那種笑意在他漂亮的臉蛋上，顯得格外的古怪，就像是他終於找到了某種尋找了很久的事物。\n但不知爲何，侍候在一邊的丫環們看着這個十二歲少年臉上的笑容，想到早晨時周管家臉上挨的那重重一耳光，心頭沒有理由地寒冷起來。\n……\n……\n“我端回房喫。”\n範閒對身邊的丫環們說了聲，然後端着那盤清炒竹蒿，和一碗白米飯，往偏院裏自己的臥房走去。\n這時候老夫人還沒有喫完飯，晚輩要離席是件很沒有禮貌的事情，但是老夫人並沒有說什麼。\n回到房間裏，他取了些催吐的粉末直接吞了進去，然後將手指伸進咽喉裏，拼命地挖着，終於將腹中的飯菜殘糜吐了出來，緊接着不敢怠慢，從抽屜中取出幾顆自己配的藥丸，就着清水吞服了下去，又用真氣運遍全身，發現似乎確實沒有什麼問題，這才放下心來。\n他看了一眼盤子裏的清炒竹蒿，苦笑了一下，然後倒在自己牀後的馬桶裏——菜裏有毒，是監察院那些密探經常使用的“貓釦子”。\n“貓釦子”是長在南邊島上的一種像柑桔一般的水果，長的很漂亮，生出來的花朵有一種怪怪的辣香味，而毒素則是存於這種水果的果實之中。\n因爲貓釦子果汁混到飯菜中，不容易讓飯菜變色，而且聞起來不會有什麼異常，反而會增加飯菜的香味，所以經常被監察院的密探用來進行需要掩人耳目的暗殺。\n這種毒藥入腹之後，大約到晚上就會開始發揮作用，讓人渾身抽搐而死，特別像是某種感染類死亡，很難發現真正的死因。\n費介是監察院配製毒藥的祖師爺，而範閒是費介唯一的徒弟，所以當他喫第一口清炒竹蒿的時候，就馬上嚐了出來——貓釦子沒有什麼味道，唯一的破綻就是會帶一點點苦味——下毒的刺客居然知道將貓釦子的果汁混進本來就有些苦味的竹蒿之中，實在是很厲害的人物。\n範閒剛纔沒有馬上離開解毒，就是害怕老夫人受了驚嚇。\n但此時他忽然有些後怕，自己的膽子未免也大了些，如果不是自己認爲的貓釦子，而是某種急性毒藥，自己這時候只怕已經死了。\n從費介告誡他之後，他一直很注意飲食，怕京都司南伯爵府裏的那位姨娘對自己下毒手，所以纔會有了剛纔喫飯時的古怪場景。\n他害怕自己喫到的毒藥沒有毒死自己，卻毒死了府裏的下人，所以要求所有的菜必須自己先過一道，就像傳說中，皇宮裏專門負責試菜的太監一樣。\n範閒雖然認爲自己的生命比任何人都重要，但他也不願意讓無辜的人因爲自己死亡。\n———————————————————————\n看見少爺來到了廚房這種地方，僕人趕緊站了起來，端了個板凳給他坐，笑着問道：“少爺，是不是剛纔沒有喫飽，還想喫點兒？”\n範閒嘻嘻一笑，說：“炒竹蒿挺喜歡喫。”\n廚師站在旁邊呵呵笑道：“少爺喜歡就好。”\n“嗯，挺新鮮的，什麼時候買的？”範閒用力地點了點頭，仔細問道。\n“早上買的，自然新鮮。”\n“對了，今天有府外面的人到廚房來過嗎？”\n“送菜的老哈病了，他侄兒子來過。”\n“沒什麼，那我先走了。”範閒從廚師遞過來的盤子裏抓了塊薰肉吃了，一面嚼一面害羞地笑了笑，“別告訴奶奶我到廚房來偷喫的。”\n看着小男孩離開廚房，僕人們開始議論起來，都說伯爵的這個私子人真好，沒有半點兒權門子弟的惡習，除了……喫飯的規矩實在是有些大。\n在澹州港的一條窄街之中，範閒手指勾住某幢建築的後牆，手臂一用力，整個人便像只靈貓一樣爬了進去，這是送菜老哈的家。\n伯爵別府一共只有十幾個人，除了丫環換了一批，還都是本地人，這麼多年了，所以不怎麼值得懷疑。\n雖然送菜的老哈範閒也見過，但聽說他病的時間如此蹊巧，就知道有古怪。\n老哈的房間裏一片黑暗，但在範閒的眼中，卻是如同白天一樣，他輕無聲息地走到房間裏，鼻尖嗅到一絲血腥的味道。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107310.html"}