{"bookid":"219683","book":"慶餘年","source":"drxsw","index":194,"title":"第四卷北海霧 第四十章 出柙","content":"第四十章出柙\n以往範閒並沒有真正地用“心”去看待過司理理，甚至連她那絕美的容貌都沒有怎麼放在心上，因爲範閒自己就有一張很“什麼”的面龐。\n而自從出京以後，這一段長長的同行，不知爲何，漸漸的，這個女子卻在範閒的腦中烙上了一些淺淺的痕跡。\n或許是她的身世可憐，或許是監察院的手段過於毒辣，或許是因爲正如第一次進入監察院大牢之後，那位七處前任主辦曾經說過的——範閒這個人，手段或許是辣的，但心，其實還是軟的，至少在每個部分還是容易柔弱起來。\n他愈發提醒自己不要憐香惜玉，但更加覺着司理理有些楚楚可憐。\n這種可憐不是裝出來的，而是身世遭逢如浮萍所自然帶出的感覺，與那位清美不似凡人的長公主完全不一樣。\n這些天裏，範閒取出自己隨身攜帶的藥物，又在湖濱的野地裏尋着幾樣合用的植物，有些木然地調配着解藥，這是他對司理理的承諾，既然司理理告訴了他關於陳萍萍的想法，雖然不知道這個想法是不是真的，但他會將司理理治好。\n至於白袖招紅袖招，都不在範閒的考慮範圍內，他考慮的事情要更加簡單一些，直接一些。\n幾天的醫治之後，司理理表面上沒有什麼改變，但是出恭的次數卻多了起來，範閒在一旁靜靜地等候着，倒讓姑娘家有些不好意思。\n使團車隊漸漸轉向東面，繞着大湖前行，再過兩天，應該就能到霧渡河了，那裏就會有北齊方面的軍隊前來接手防衛工作。\n“其實北齊人叫這個湖叫北海。”司理理站在湖邊，手指頭在微微粗糙的蘆葦上滑過。\n範閒看了她一眼。\n問道：“你什麼時候去的北齊？”\n“很小的時候。\n父母帶着我與弟弟四處逃命，監察院追緝的厲害，爺爺的親信都死地差不多了，根本沒有人敢接納我們。”司理理苦笑說道：“其實我對於爺爺沒有什麼印象，雖然知道他是當年是最有可能接手皇位的親王。”\n範閒推算了一下時間，那個時候距離慶國親王被刺案，應該已經有好幾年了。\n他不由沉默了下來，餘光看着司理理身上的衣裳被湖風輕輕吹動。\n微微一笑，心想自己的母親殺死了這位姑娘家的爺爺，這事兒可不能讓她知道。\n司理理嘆了一口氣，將鬢角被湖風吹亂的髮絲抿了一抿，愁眉不展說道：“因爲被監察院追的緊，父親慘死在大內侍衛的刀下，母親帶着我和弟弟很幸運地逃脫，偌大地天下。\n竟沒有一個去處，幾番思量之後，只好逃往了異國他鄉，在北齊終於安頓了下來。”\n範閒眉頭微皺，家破人亡。\n父親慘死，去國離鄉，確實是很苦的日子。\n司理理看着湖面漸漸生騰的薄霧，嘆息道：“可惜平穩的日子終究無法持續。\n不知怎的，北齊的皇室知道了我們的身份，所以將我們接到了上京。”\n範閒眉頭再皺，說道：“對方肯定不懷好意。”\n司理理回頭笑着望着他說道：“難道你就懷了好意？還是說慶國的皇帝，慶國地朝廷會對我們家懷好意？”\n範閒一時語塞，自嘲一笑後說道：“畢竟是敵國。”\n“父親沒死之前……也是這般說的。”司理理不知道想到了什麼，緩緩閉了雙眼，長長的睫毛輕輕抖動。\n“後來母親也病故了，只剩下我和弟弟無依無靠。\n北齊皇室既然要利用我們的身世，自然要掌握我們，所以我們從小都是在北齊的皇宮裏長大。”\n“也就是那個時候，你認識了北齊皇帝？”範閒走到她地身邊，替她將外面的披風緊了緊，“算起來，你和這位年輕的皇帝倒算是青梅竹馬了。”\n司理理微笑道：“他姓戰。\n那時候哪裏瞧出有點兒帝王像？和我年紀一般大。\n卻像我弟弟一樣，天天在宮裏胡亂玩着。”\n“那你後來怎麼會甘心充當北齊的密諜。\n還潛伏回慶國京都？”這是範閒很感興趣地一件事情。\n“北齊皇帝要娶我。”司理理轉過身來，似笑非笑望着範閒，“而我身上有國仇家恨，與慶國如今的皇室勢不兩立，所以我要求回國，這個理由很充分。”\n範閒搖頭：“這個理由太不充分。” 司理理微微一笑，說道：“主要是太后根本不允許我嫁給皇帝，所以允了我回國，讓北齊的密探配合我，在京都的流晶河上，建了一個據點。”\n範閒想到了一椿事，欲言又止。\n司理理猜到他在想什麼，眼眸一轉，流露出一絲媚意，輕聲解釋道：“我身邊的司凌，還有那些伴當，都是北齊方面的高手，也有擅長用迷藥的，那些入幕之客，自然無法捱到我的身子，自有人代替。”\n範閒眉梢一挑，清秀地面容上露出一絲無謂的神色，笑着說道：“何必向我解釋這些？”\n“你不想聽嗎？”司理理畢竟是女兒身，有顆晶瑩剔透心，早看透了範閒的一些小心思，所以也不生氣，反而柔媚問道。\n範閒笑了笑，靜靜說道：“至少那天夜裏，你沒有迷倒我。”\n“如果早知道你是費介的學生，我一定會躲你躲的遠遠的，免得……還要着你迷藥和那下三濫藥物的當兒。”司理理的眼光剜了他一眼，媚着，盪漾着。\n範閒被看得有些不自在，呵呵一笑，反看着姑娘家地雙眼反擊道：“那當日起來，發覺自己被迷昏後，會不會害怕？會不會想着自己地女兒身就這樣胡亂丟了，心頭大感不值？”\n湖畔的風並沒有太多春初地暖意，反而有些清冽，吹動着那些沒有半點綠色的蘆葦枝無主搖擺，風吹到司理理的臉上，她覺得自己面上的熱度似乎消退了些，卻不知道此時猶有兩抹紅色，顯露着她的羞怯。\n半晌之後，司理理才輕輕咬着下脣，說道：“那日醒後，自然有些幽怨，但想着……”她勇敢地擡起頭來，看着範閒那張清俊至極的容顏，微笑說道：“想着是與你這樣一個漂亮小男生過的初夜，倒也值得。”\n範閒斷然想不到司理理說話竟然如此大膽，如此辛辣，竟是一時不知如何回話，過了好一陣子才訥訥說道：“這個……這個。”\n“那個……什麼？”司理理似笑非笑，眼波柔軟地看着範閒。\n“總覺着，姑娘既然是慶國皇室之後，天天在花舫上流連着，確實有些行險，如果對方不是我，而是一個好使迷藥的色狼怎麼辦？”範閒咳了兩聲。\n不知爲何，他此時倒有些關心起司理理當年的艱險處境。\n司理理表情微滯，輕聲說道：“我從不認爲自己是什麼皇室之後，只是一個身負血仇、卻根本不知道如何報仇的可憐女子，範大人不要誤會。”\n入夜，使團的車隊沿着湖畔一處高地紮下了營帳，馬車排成一個半圓形拱衛在外，中間的幾頂帳蓬早已熄滅了燈光，司理理與範閒的住所相鄰着，不知道是不是白天的談心太過耗損這對關係古怪年輕男女的心神，所以並沒有翻牆，並沒有破布，沒有黑夜裏的香豔故事發生。\n一切都很安靜，遠處隱隱有黑騎的前哨正在坡上偵視，營地四周，也有虎衛與監察院密探混合編隊巡營。\n天上的白月光，照在大地上的每一處角落，今夜無雲無風無星，銀色月光像仙女輕拂的雙手，撫摸着營地裏的人們，催促着他們快快睡去，以應對明日的辛苦旅程。\n範閒不會允許肖恩下車，所以他還是坐在那輛密閉極好的馬車之中。\n月光照耀在黑色的馬車上，反射出詭異的光芒。\n夜深，整個營地都似乎陷入了黑甜夢鄉之中，一個黑影像陣風一般，飄到了肖恩的馬車旁邊，取出身上的鑰匙，在沾了油的布巾上蘸了蘸，然後插入了車門的鑰孔，鑰匙入孔沒有發出一絲聲音，由此可見小心。\n車門被推開了，肖恩緩緩地擡起頭來，盯着門口那個夜行人，本應該捆住他手腳的精鐵鐐銬，早已解開，平穩地擱在車板上。\n肖恩出了馬車，白色的長髮披在肩後，與天上的月光爭着銀暉，他冷冷地看了一眼四周，微微皺眉，知道事情有很大的問題。\n但此時已經來不及多想，老人看了一眼範閒所在的營地，整個人像個黑色的影子一般，消失在湖畔的夜色之中。\n本應該早就睡着的範閒，此時卻兩眼睜着，坐在帳中的椅子上，手指輕輕拈弄着茶杯，茶杯中有份量極輕的迷藥，木槿茶的種子，和茶味一混，極難品出來。\n感應到外面氣息的微微變化，他開始數數。\n“一，二，三，四……”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593887.html"}