{"bookid":"219683","book":"慶餘年","source":"drxsw","index":544,"title":"第六卷殿前歡 第一百三十章 他其實一直都在","content":"第一百三十章他其實一直都在\n珠簾一散，寒光四射，有如太后那一雙深不見底的眼。\n太后冷冷地盯着舒蕪，一字一句說道：“舒大學士，妄言旨意，乃是欺君大罪！”\n舒蕪面色微變，沉默少許後，恭謹行禮應道：“我大慶今日無君，何來欺君？”面對着太后，這位大學士竟是寸步不讓！\n太后伸出那隻蒼老的手，緩緩拔開珠簾，從簾後走了出來，站在龍椅之旁，太子趕緊扶住了老人家。\n“陛下於大東山賓天，乃監察院提司範閒與東夷城勾結暗害，事出突然，哪有什麼遺詔之說？”太后盯着舒蕪的眼睛，平靜異常說道：“若有遺詔，現在何處？”\n舒蕪心頭微涼，知道太后這句話是要把自己往與範閒牽連的那面推了，嘆息一聲應道：“遺詔如今便在澹泊公的手中。”\n此言一出，朝堂之上頓時一片譁然，今日太子登基典禮之初，已經點明瞭範閒的罪行，直接將範閒打到了無盡深淵之中，衆臣哪裏想到，舒大學士竟會忽然搬出所謂遺詔，而那封遺詔……竟是在小范大人的手裏。\n太后咳了兩聲，看着舒蕪，說道：“是嗎？範閒乃罪大惡極的欽犯，朝廷暗中緝他數日，都不知他回了京都，舒大學士倒是清楚的狠。\n大學士爲何知道遺詔之事？”\n舒蕪一拜及地，沉痛說道：“陛下於大東山遇刺，舉天同悲，然則事不過半月，軍方州郡便言之確確，乃澹泊公所爲。\n老臣深知澹泊公爲人，斷不敢行此髮指惡行。\n至於遺詔一事，確實屬實。\n老臣親眼見過。”\n太子的手有些冰涼，內心深處更是一片寒冷，他從來沒有想到，在大東山的事情爆發之前，父皇竟然還會留下遺詔來！遺詔上面寫的什麼內容，不用腦子想也清楚，太子忽然感覺到了一絲悲涼的感覺，看來父皇對自己真是恨之入骨了。\n他在太后的身旁沉默着。\n心頭泛起一絲苦笑，知道祖母今日的精神已經疲乏到了極點，不然絕不至於做出如此失策地應對。\n身爲地位尊崇的皇太后，何至於需要和一位老臣在這些細節上糾纏？只是話頭已開，他若想順利地坐上龍椅，則必須把這忽然出現的遺詔一事打下去！\n“範閒與四顧劍勾結，行此大惡。”\n太子望着底下諸臣，緩緩說道：“那範閒平素裏便慣能塗脂抹粉。\n欺世盜名。\n舒大學士莫要受了此等奸人矇騙，若父皇真有遺詔，本宮這個做兒子的，當然千想萬念，盼能再睹父皇筆跡……”\n言語至極。\n太子已然微有悲聲，底下諸臣進言勸慰，他趁機穩定了一下情緒。\n這句話的意思很清楚，遺詔這種東西是可以僞造的。\n你舒蕪身爲門下中書宰執之流，怎麼可以暗中與範閒這個欽犯私相往來？。\n太子看着舒蕪，皺眉說道：“本宮向來深敬老學士爲人，但今日所聞所見，實在令本宮失望，竟然暗中包庇朝廷欽犯，想父皇當年對老學士何等器重，今日學士竟是糊塗惡毒如斯。\n不知日後有何顏面去見我那父皇！”\n太子的眼神漸漸寒冷起來，一股極少出現在他身上的強橫氣息，開始隨着他口中地詞語，感染了殿中所有的臣子。\n“大學士舒蕪，勾結朝廷欽犯，假託先皇旨意，來人啊……將他逐出殿去，念其年高。\n押入獄中。\n以待後審！”\n此言一出，滿殿俱譁。\n諸位慶國大臣心知肚明，在涉及皇權的爭奪上，從來沒有什麼溫柔可言，尤其是舒大學士今日異常強橫地搬出所謂遺詔來，太子必然會選擇最鐵血的手段壓制下去。\n只是衆人一時間沒有習慣，溫和的太子，會在一瞬間內展現出與那位新逝陛下……如此相近的霸氣！\n在這一刻，所有人的心裏都像有一方木魚兒被一根木棰輕輕擊打了下，發出了咯噔一聲。\n因爲舒蕪的悲鬱發喊，太子登基地過程被強行打斷，所有的大臣們已經站地起來，身上黑色或白色的素服廣袖無力飄蕩，衆人目瞪口呆，張嘴無語，袖上波紋輕揚。\n空曠的太極殿內，所有大臣鴉雀無聲，看着那幾名太監扶住了舒大學士的雙臂，同時餘光瞥見太極殿外，影影綽綽地有很多人在行走——應該是宮中地侍衛，那些帶着短直刀的侍衛——所有的大臣們知道，今日弄個不好，只怕便是個血濺大殿的森嚴收場！\n舒蕪苦笑了一聲，沒有做絲毫掙扎，任由身旁地太監縛住了自己的胳膊，該自己做的事情已經做了，如果此時殿中諸位大臣，懾於太后之威，太子之位，長公主之勢，依舊沉默不語，那麼即便自己拿出來遺詔來又如何？\n太后說遺詔是假的，誰又敢說遺詔是真的？\n他搖了搖頭，用有些老花的眼睛看了太后一眼，靜靜地看了太后一眼，心裏嘆息着，範閒爲什麼堅持不肯以遺詔聯絡諸臣？如果昨夜便在諸臣府中縱橫聯絡，有陛下遺詔護身，這些文臣們的膽子總會大些，何至於像今日這般，令自己陷入孤獨之中。\n那封慶帝親筆書寫的遺詔，當然沒有被太后扔入黃銅盆中燒掉，燒掉地只是信封裏的一張白紙，燒掉的只是舒大學士對太后最後殘存的那點期望。\n太監們半攙半押地扶着舒蕪往殿外去，殿外一身殺氣的侍衛們正等着。\n太子微微鬆了一口氣，這些性情倔耿的文臣，終究還是懾服於皇室之威，不敢太過放肆。\n太后的心裏也稍覺平靜，希望趕緊把舒蕪這個不識時務的老頭兒拖下去，讓太子登基地儀式結束。\n舒蕪被狼狽地拖走，一面被拖。\n這位老人一面在心裏想着，自己地聲名在此，不見得會立死，但當太子真正地坐穩龍椅之後，迎接自己的會是一杯毒酒還是一方白綾？\n便在此時，有很多人聽到了隱隱地一聲嘆息。\n嘆息聲出自文官班列首位的那日，門下中書首席大學士，慶國新文運動的發端者。\n在朝中擁有極高清譽的……胡大學士。\n胡大學士看着舒蕪，苦笑着搖了搖頭，然後出列，跪下，叩首，擡首，張嘴。\n“臣請太子殿下收回旨意。”\n羣臣大譁。\n太后面色微變，藏於袖中的手微微發抖。\n她沒有料到，胡大學士居然會在此時站了出來，就算他與舒蕪私交再好，可當此國祚傳遞神聖時刻，這胡大學士……\n胡大學士低着頭。\n頜下三寸清須無比寧靜，說道：“陛下既有遺詔，臣敢請太后旨意，當殿宣佈陛下旨意。”\n不待太后與太子發話。\n胡大學士低頭再道：“東山之事，疑點重重。\n若澹泊公已然歸京，則應傳其入宮，當面呈上所謂遺詔。\n謀逆一事，當三司會審，豈可以軍方情報草率定奪？陛下生死乃天下大事，直至今日，未見龍體。\n未聞虎衛回報，監察院一片混亂……”\n這位慶國文官首領的話語越來越快，竟是連太后冷聲駁斥也沒有阻止他的說話。\n“臣以爲當務之急是知曉東山真相。\n而能知曉東山真相的……便只有澹泊公一人。”\n“遺詔是真是假，總須看。”\n“澹泊公是否該千刀萬剮，則須擒住再論。”\n“故臣以爲，捉拿澹泊公歸案，方是首要之事，懇請太后明裁。”\n殿上沉默許久。\n太后才鐵青着臉。\n看着胡大學士連道三聲：“好！好！好！……好你個殺胡！”\n殺胡乃是慶國皇帝陛下當年給這位胡大學士取地匪號，賞其剛正清明之心。\n今日殿上情勢兇險，這位胡大學士於長久沉默之後，忽發錚錚之音，竟是當着太后與太子的面，寸步不讓，字字句句直刺隱情！\n太后的眼睛緩緩眯了起來，寒光漸彌。\n然而太子的面色卻依然如往常一般平靜，眼睛往下方掃了掃。\n太子在朝中自然有自己的親信，雖然因爲長公主的手段，那些大臣們常年在太子與二皇子之間搖擺，可在今天這種時刻，依然是奮勇地站了出來。\n吏部尚書顏行書望着胡大學士冷然說道：“先前太后娘娘已下旨剝了範閒爵位，下令抄了范家，大學士依然稱其爲澹泊公未免有些不合適。\n範閒乃謀逆大罪，二位大學士，今日念念不忘爲其辯駁，不知這背後可有甚不可告人的祕密。”\n舒蕪此時在門口，喫驚而欣慰地看着跪在龍椅下的胡大學士。\n胡大學士看也沒有看尚書大人一眼，輕蔑說道：“臣乃慶國之臣，陛下之臣，臣乃門下中書首領學士，奉旨處理國事，陛下若有遺詔，臣便要看，有何不可告人？”\n此時龍椅下方那一排三位皇子地心情各自複雜，二皇子在心頭嘲諷着祖母與太子殿下，心想事關椅子，你們非得要走光明正大的道路，難怪會惹出這麼多麻煩。\n大皇子卻是一臉沉默中，暗中盤算着二位大學士所說的遺詔，究竟是真是假。\n只有年紀最小的三皇子，微微低頭，感受着小腿處傳來的硬硬感覺，心頭有些發寒，心想呆會兒若真地一大幫子侍衛衝了進來……自己該怎麼做？當然不有任由太子哥哥把這些老大臣都殺光了！\n高立於龍椅之旁的太子，冷冷地看着下方跪着的胡大學士，心情十分複雜，心想姑母的判斷果然沒錯，慶國兩隻臂膀裏，除了軍方那一隻，文臣這一隻從來都有自己地大腦。\n這大腦是皇帝陛下允許他們有的，而此時，這大腦卻開始對太子的登基道路帶來無限麻煩。\n“兩位大學士都站出來了……”太子在心中淡淡自嘲想着，然後冷漠開口說道：“身爲臣子，卻僞稱遺詔，胡大學士，你也自去反省一下。”\n話語一落，另有太監侍衛上前，扶住了胡大學士的兩邊。\n一瞬間，太極殿內頓時充斥着一種惶恐的氣氛，門下中書兩位大學士反對太子登基！兩位大學士都要被索拿入獄！\n慶國曆史上一次出現這種局面是什麼時候？沒有大臣能夠想的起來，他們只知道，這二位大學士乃是文官的首領，如果太子無法從明面上收服他們，而只能用這種暴力的手段壓制下去，那麼終究會出現許多問題。\n朝堂之心地問題。\n而這個問題，就在胡大學士被押往太極殿外的路上，馬上就展現了出來。\n當胡大學士與舒大學士在殿門處對視無言一笑之時，太極殿內肅立許久的文官們，竟是嘩啦啦跪倒了一大片！\n黑壓壓的一大片！\n“請太后三思，請太子殿下三思。”\n足足有一半的文官在這一瞬間跪了下來，齊聲高喊！這已經不僅僅是在二位大學士求情，這已經是對龍椅上那對祖孫示威，是在告訴李家的人們，在慶國的朝廷裏，不怕死的，不僅僅是二位大學士，還有許多人。\n屬於長公主方面地文官，還有那一列一直沉默無比地軍方將領們，看着這一幕，不禁動容異常。\n他們不明白這些跪在地上的文官們究竟是怎樣想地，他們究竟想要什麼？難道還真準備爲範閒脫罪，難道真要阻止太子的登基？他們除了那張嘴，那個名之外，還有什麼實力？\n看着腳下黑壓壓的那一羣大臣，太后覺得自己的頭中一陣昏眩，有些站不穩。\n太子的臉色也終於再難保持平靜，變得陰鬱起來，他沒有想到，一封根本沒有出現在衆人面前的遺詔，竟然會給今天的登基禮典帶來如此大的禍害！\n這世上真有不怕死的人嗎？應該沒有，如果文官都是如此光明磊落，不懼生死的錚錚之臣，那慶國還需要監察院做什麼？\n在這一瞬間，太子的神思有些恍惚，他不明白爲什麼會有這麼多人反對自己，平時里根本察覺不到，眼下跪着的這些官員基本上都是中立派系……難道是範閒給他們施了什麼巫術？\n全殺了？\n不殺怎麼辦？\n太子眉宇間一陣鬱積的疼痛開始傳遍腦顱，在心裏壓抑想着，範閒範閒，看來還是低估了你在京都的能量。\n然而此時，已經坐回椅上的太后，脣縫裏壓低聲音狠狠咒罵出來的一個人名字，才提醒了太子，這一幕羣臣下跪進諫的場景，根本不是範閒所能發動。\n太子這纔想到，包括姑母在內，似乎所有人都已經隱隱遺忘了一個人。\n那個與姑母糾纏十餘年，被陛下逼出京都，隱居梧州數年，而當年則權傾朝野、門生無數的慶國末代宰相——林若甫！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596965.html"}