{"bookid":"219683","book":"慶餘年","source":"drxsw","index":237,"title":"第四卷北海霧 第八十三章 溼柴與黑拳","content":"第八十三章溼柴與黑拳\n劍尖狠狠地扎入了肖恩的左肩，又在極短的剎那裏拔了出來，帶出一道血花，只是這花並不如何豔麗，肖恩老朽之身，竟似連身體內的血水也比年輕人要少許多。\n一聲悶響，何道人橫劍於胸，飄然而退！\n肖恩坐於地上，枯乾的右手拿着一根小臂粗細的樹枝，先前何道人劍刺之時，也不知道這位老人是用了什麼手法，竟是舍了自己左肩的空門，而於不可能的角度，將手中的樹枝狠狠砍中何道人的脛骨。\n他手中那根樹枝的前端已經被砸成粉碎，參差不齊，可以想見這一棍的力量。\n何道人只覺左腿一陣劇痛，本就是煞白一片的臉，此時更加的雪白，右手依然穩定地握着劍柄，捱了一記樹棍的左腿卻開始顫抖起來。\n他本以爲憑倚自己九品的超強實力，要殺死一個渾身陣年老傷，困頓無力的老人，是件很輕鬆的事情，雖然知道對方是肖恩，當年那個恐怖的肖恩，自己因此做了很充分的準備，但依然沒有想到，這位老人的出手竟是這樣的難以捉摸，詭異莫名！\n肖恩咳了兩聲說道：“我的腿被那個姓範的小子打斷了，所以我必須先把你的腿打一下，就算打不斷……”\n話還沒有說完，何道人揮劍再上，劍如游龍之勢，周遊於困坐於地的肖恩四周，此時他早已放下了任何輕敵之心，純以面對一位宗師級高手的心態，小心應付着。\n何道人的劍術與世間常見的流派完全不一樣，據說是承自山北某位胡人，勢若游龍般猛烈。\n但其間偶有沖淡之意，卻與苦荷一脈的自然之理相契，據說在劍成之後，他也曾經問道於苦荷，受益匪淺。\n而肖恩此時手中只有一根木棍，行動不便，困坐愁城。\n饒是如此，肖恩手上那根樹枝卻像是毒蛇的信子一般。\n在自己身體四周伸吐着，偶爾刺出橫擊，於詭魅處見鋒芒，便讓何道人只有退避一途，但是何道人真氣漸起，劍芒附身，空中開始發出嗡嗡地響聲，肖恩手中的木棍終究是敵不住的。\n嗤嗤數十聲綿響。\n劍棍相交，肖恩手上的樹枝馬上變成了無數飄浮於空中的木絮。\n肖恩探手身旁，信手拈來一枝，信手自斜右方刺去，破去何道人追魂一劍。\n他從山中來。\n帶來一捆柴，只是這些溼枝總有用光的那一日。\n不知道過了多久，山路盡頭已經暑氣漸起，太陽開始毒辣的散播光芒。\n肖恩身上破爛的單衣全是東一道西一道地狹窄口子。\n裏面的血往外滲着，胸腹間有幾處深些的傷口，甚至能看清他被劍芒撕裂的血肉，只是此時老人失血已經過多，所以這些傷口處有些泛白。\n他的身體四周，密密麻麻落着一層蚊蠅的翅膀與肢節，這些不知死活的昆蟲嗅着血味來，卻是片刻間被捲入劍氣真力之中。\n絞成碎末。\n肖恩正前方五步遠，何道人持劍而立，蒼白的臉上浮現出一絲血暈，握着劍柄地右手終於有了一絲顫抖的跡像，他的日子也不好過，身上那件黑色素衫早已被肖恩身旁那些溼樹枝劈斬的成了一團亂布，身上傷口處處，更恐怖的是傷口四周還有着那些新鮮樹枝地森森細木茬兒。\n“出來吧。\n姓範的小子不會來了。”\n何道人嚥了一口唾沫。\n沒有想到這位老人求生的慾望竟然如此強烈，但是看肖恩斃命在即。\n預料中的南齊人依然沒有出手，他終於忍不住招喚自己地同伴。\n肖恩的眼皮子有氣無力地掀了一下，看了一眼那個一直隱匿在旁的敵人，說道：“苦荷盡喊這些晚輩來，未免有些不給老夫面子。”\n那人沉默地走近，雙手各持一柄彎刀，刀面上尤其恐怖的是鑄着許多細細的鋼刺，看上去就像何道人身上的傷口一般。\n他沉默向肖恩行了一禮，說道：“海棠師妹一路送肖先生回京，因爲陛下嚴令，故不能動手，今日先生越獄，晚輩迫不得已出手，望先生見諒。”\n肖恩冷笑道：“苦荷的徒子徒孫，果然學會了他這一套唬人的東西。\n表面上大仁大義，暗底裏大奸大惡，只是尋個殺我地由頭，何必說的如此無辜？”\n此人便是苦荷首徒，皇帝的武道老師狼桃。\n他見肖恩語涉家師，不便多言，雙腕一錯，手中兩柄彎刀化作兩團黑色的光芒，向着肖恩的頭頂籠罩過去！ 肖恩驟然間狂喝一聲！\n修習了近五十年的純正內力終於在這一刻爆發，只見他雙掌平推，於不可能處攻入狼桃的刀風之中，掌風凌厲，若讓他這雙掌拍死，只怕狼桃的手腕會馬上盡碎。\n狼桃沉默着，卻是一轉腕，手中兩把利刃彎刀極古怪地旋了回來，刀背敲中了肖恩地手背！\n嗤嗤兩聲響同時響起，肖恩地手背頓時被那兩柄彎刀上帶着的鋼刺剔去一層血肉，但同時肖恩地雙掌也遞了進去。\n狼桃縱在此時，依然是面無表情，雙手一鬆刀柄，雙掌平推了過去。\n一聲輕響後，年齡相差足有半甲子的一雙手掌狠狠地擊在了一起，這沒有半絲花梢可言，純是實力的比拼。\n狼桃身爲苦荷首徒，正是精神氣勢正在巔峯的時候，而肖恩被囚多年，身受世間萬般苦楚，早已不復當年之勇，相較之下，終是狼桃勝了一分。\n唰的一聲，狼桃掌退肖恩，手腕一抖，刀芒再盛，劈向肖恩的雙肩，原來他手中兩柄彎刀，竟是有一條細鏈子系在手腕上！\n兩道刀光潑灑向肖恩，映着高高在上的紅太陽，顯得恐怖無比。\n垂死的肖恩不知從何處忽然得來的力量，雙眼一翻，中指微屈，向天一頂，頂住了狼桃挾着無力量的雙手下緣！\n便在此時，無數勁風響起，一個人影像道灰龍一般從斜向方的草地裏沖天而起，直接殺向了交戰中的雙方！\n何道人一直持劍而立，等的便是這一刻，等的便是範閒出來的這一刻！\n他雙手握劍，蘊積了良久的驚天一劍由頭至腳，豎直斬下，毫無多餘花招的一劍斬下！\n嘶嘶響聲作，空氣都被這一劍斬開了般，更何況是高速撲了過來的那個人。\n但是何道人不知道自己想斬的那個人，是這個世上躲避身法最厲害的人物之一，只見那個身影在空中極古怪的一扭，在毫無借力的情況下，像影子一晃，竟是生生避了過去！\n還是那句老話，五竹打的多了，範閒就不容易被人打了。\n一劍斬空，何道人胸中一悶，而那無數聲破空之聲也來到了他的面前，他強悍地收劍而回，橫劈三劍，將大部分的暗器擊落，等暗器落到地上，才發現是一些碎石。\n他強行收劍而回，血脈大震，不由一口鮮血涌上了喉頭。\n他強行嚥下，身形微滯之時，三道黑芒卻從自己的頭頂疾速射了下來！\n此時二人距離太近，何道人手腕一翻，劍尖極爲精準地磕中三道黑芒，只是最後一劍時力有不逮，真氣稍頓，那枝弩箭雖然受力，但方向並沒有變太多，斜斜擦着他的大腿扎進了草地中！\n好險！何道人這才知道，原來範閒竟然如此難以對付，滿臉震驚地回過頭去。\n範閒在空中強行逆轉身形，避過了何道人蓄勢已久的那劍，付出的代價也是極大。\n饒是他的經脈比一般的武道修行者要寬大太多，依然止不住心血倒衝，真氣如撕裂一般，在他的經絡裏衝撞着。\n他沒有武者的尊嚴，人還在半空中向着那位持雙刀的高手掠去，一口鮮血卻噴了出來，看着狼狽悽慘無比，卻瞬息間疏通了經脈。\n此時，狼桃那恐怖的雙刀已經深深斬進了肖恩的雙肩！\n範閒怪叫一聲，人在半空中，已經從背後抽出半截長刀，向着狼桃的後腦斬了過去。\n狼桃似乎腦後生了眼睛一般，唰的一聲抽刀而回，彎刀刀尖正好撩中範閒的刀柄上半尺處，這裏正好是刀身最脆弱的地方。\n噹的一聲，範閒手中的半截長刀再斷，但是剩下的那一截可憐的刀身，卻依然蠻橫地劈了下去，叮叮叮叮，將狼桃手中彎刀上的鋼刺全數掃光。\n範閒在這一瞬間，棄刀，運氣，出拳。\n兩記他最擅長的黑拳，化作兩道游龍，擊向狼桃的太陽穴，根本不理對方的刀尖正對着自己的小腹。\n他知道，對上這種級數的高手，下手一定要穩準狠，不給自己留後路，也不給對方留後路。\n狼桃霍然回首，眸子裏寒光大作，雙掌一錯，封住了範閒的雙拳。\n勁氣相交，傳自無名功訣的霸道真氣與傳自苦荷的天一真氣，在這一刻終於正面對上了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594274.html"}