{"bookid":"219683","book":"慶餘年","source":"drxsw","index":711,"title":"第七卷朝天子 第一百一十一章 準備着","content":"第一百一十一章準備着\n上次來太學是幾個月前的事情了。\n那一日春雨飄搖，範閒來太學是爲了見胡大學士，爲的是京都府尹孫敬修的事情。\n那時他挾東面不世之功回京，真真是光彩榮耀到了極點，抵抗門下中書的壓力，折辱賀大學士的意志，瀟灑囂張，攀上了第二次人生的巔峯。\n一朝雨歇，黑傘落下，他被太學的學生們認了出來，還引起了小小的一場騷動。\n而今日秋雨悽迷，他從慶廟逃命而來，面色微白，手臂微抖，雨水順着布傘漏了些許打溼他的衣衫，讓他看上去有些狼狽。\n如今的範閒已經被奪除了所有官職爵位，成爲一名地地道道的白身平民，而且整座京都都知道，皇帝陛下正在打熬着這位曾經風光無限的年輕人，範府形同軟禁，無人敢上門，無人敢聲援。\n區區數月時間，人生境遇卻已經整個翻轉了過來，一念及此，範閒不由笑了起來，低着頭，撐着傘，從那些不知議論着什麼的太學學生身邊走過，向着太學深處行去。\n雨中的太學顯得格外美麗清寂，古老的大樹在石道的兩側伸展着蒼老的枝丫，爲那些在雨中奔走的士子們提供了難得的些許安慰，一路行來，秋黃未上，春綠猶在，暮時學堂鐘聲在遠處響起，清人心境。\n範閒不再擔心那些後方追蹤而至的慶廟苦修士，且不說在這數百名太學學生的包圍中，對方能不能夠找到自己，只說太學這個神聖重要的地方，即便是那些甘於犧牲自己的苦修士們，大約也不敢冒着學士譁動的風險，就這樣像屠戶一般地殺進來。\n撐傘往太學裏走，一直走了很久。\n纔來到了較爲清靜一些的教習所在地，範閒很習慣地繞過長廊，進了一間小院，行過照壁，卻緩緩地停住了腳步。\n這裏是他在太學裏的屋舍，有幾位教習和才氣出衆地學生被調到了他的手下，在這個院落裏進行了好幾年的書籍編修工作，莊墨韓先生送給範閒的那一馬車書籍。\n便是在這個地方被進行了重新的整理，再送到西山紙坊進行定版，最後由範府的澹泊書局平價賣出。\n這些年書籍的整理工作一直在繼續，所以澹泊書局也一直在賠錢，不過範閒並不在意這些，就像京都叛亂時在孫顰兒閨房裏看見書架時的感觸一般，範閒認爲這種事情是有意義地，既然是有意義的事情。\n當然就要繼續做下去。\n他靜靜地站在照壁旁，看着屋舍內的動靜，有些安慰地發現，雖然皇帝陛下將自己打成了一介草民，可是這些跟了自己好幾年的太學教習和學生並沒有受到牽連。\n而且這裏的書籍整理編修工作也在繼續，沒有受到什麼影響。\n範閒的心裏生起一絲暖意，望着屋裏笑了笑，在那些太學教習發現自己之前轉身離開了這間熟悉的院落。\n斜斜穿過太學東北角的那座密林小丘，沿着一方淺湖來到了另一座熟悉地院落。\n這個院子，這些房間，是當年舒蕪大學士授課時的居所，後來胡大學士被聖旨召回京都，便也擠了進來。\n當舒蕪歸老後，這間院子自然就歸了胡大學士一人所用，上次範閒求胡大學士幫手。\n便是在這個院子裏發生的事情。\n範閒推門而入，對那幾名面露震驚之色的官員教習行了一禮，便自行走到了書房中，拋下了身後一羣面面相覷的人。\n聽到有人推門而入，一直埋首於書案地胡大學士擡起頭來，將鼻樑上架着的水晶眼鏡動作極快地取下，臉上迅即換成了一張肅然的表情，這位慶國的文官首領心情有些不豫。\n以他地身份。\n什麼人敢連通傳都沒有，便直接闖了進來？\n然而他看見了一張他怎麼也沒有想到的臉。\n微怔了一會兒之後，大學士的臉上泛起一絲苦澀之意，說道：“還真是令人喫驚。”\n範閒其實也沒有想到胡大學士一定在房中，在東夷城那邊忙碌久了，他有些忘記朝會和門下中書的值次，也不確定這位學士究竟會不會在太學。\n只不過他今天確實有些話想與人聊一聊，既然到了太學，自然就要來找這位。\n如今的朝堂之上，能夠和範閒私下接觸，卻不擔心被皇帝陛下憤怒罷官的人，大概也只有這位胡大學士。\n“今天出了些事情，心情有些不愉快，所以來找您說說閒話兒。”\n範閒一面說，一面往書案的方向走了過去，手上拿着的傘一路滴着水。\n胡大學士皺着眉頭指了指，他才悟了過來，笑了笑，將傘擱到了門後，毫不客氣地端起桌上那杯暖乎乎地茶喝了兩口，暖了暖慶廟裏被雨冰透了的身子。\n“怎麼這般落魄可憐了。”看着溼漉漉的範閒搶熱茶喝，胡大學士忍不住笑了起來，只是這笑容一現即斂，因爲他發現今時今日這句笑話很容易延展出別的意思出來。\n果不其然，範閒很自然地順着這個話頭說道：“如今只是一介草民，能喝口大學士桌上的熱茶，當然要珍惜機會。”\n此言一出，安靜的屋舍內頓時冷場，兩個人都不再說話，而是陷入各自不同的思緒之中。\n尤其是胡大學士，他以爲範閒是專程來尋自己，所以不得不慎重起來，每一句話，每一個舉動，都要深思熟慮，方能表達。\n過了很久，胡大學士望着他開口說道：“今日怎麼想着出來走走？”\n範閒的脣角泛起一怪異地笑容，聲音略有些寒冷：“宮裏可有旨意圈禁我？”\n胡大學士笑了起來，範閒接着溫和說道：“既然沒有，我爲何不能出來走走？尤其是陛下奪了我所有差使，但很妙地是，卻留給我一個無品無級的太學教習職司，我今天來太學，也算地是體貼聖意。\n以示草民全無怨懟之心。”\n這話裏已然有了怨意，若是一般的官員當着胡大學士的面說出這樣的話，胡大學士一定會厲刻無比地嚴加訓斥，然而面對着範閒，他也只有保持沉默。\n當然，今日這番談話地氣氛也與春雨裏的那次談話完全不同了，畢竟那時候的範閒，雖然話語無忌。\n可那是陛下允許的無忌，胡大學士還可以湊湊趣，可如今的陛下已經收回了這種允許，胡大學士此時的應對也顯得格外困難。\n他頓了頓後，望着範閒認真說道：“你的想法，我不是很清楚，但我昨日入宮曾與陛下有過一番交談，論及範府之事。\n陛下對你曾經有一句批語。”\n範閒緩緩擡起頭來，沒有發問，眼眸裏的平靜與他內心地疑惑並不一致。\n“安之這孩子什麼都好，就是性情太過直接倔狠了些……”胡大學士看了他一眼，從他的手中接過茶杯。\n微佝着身子去旁邊的小明爐上續了茶水。\n胡大學士背對着範閒，聲音很平直，也很淡然，輕聲說道：“直接倔狠。\n看來陛下是瞭解你，也是體貼你的。\n再大的錯處，也儘可以用這四個字洗脫去，這是性情的問題，並不是稟性的問題……你要體諒陛下的苦心。”\n苦心？範閒地眉頭緩緩皺了起來，皺的極爲好看，極爲冷漠，他當然明白鬍大學士轉述的這句評語代表了什麼。\n宮裏那個男人對自己的私生子依然留着三分企望，三分容忍，剩下的四分裏究竟多少是憤怒，多少是忌憚？那誰也說不清楚。\n胡大學士轉過身子，將茶杯放在了範閒地面前，望着他的雙眼認真說道：“直接倔狠，此乃性情中人，陛下喜歡的便是如你這樣的真性情人。\n這些日子裏你所犯地錯。\n陛下不是不能寬恕你。\n但如今的關鍵是，你必須要知道自己錯在何處。\n並且要讓陛下知道你……知錯了。”\n範閒默然地坐在椅上，知道胡大學士錯估了今天自己的來意，只是兩人間根本不可能如往日一般把話頭挑明，他也不會傻到去反駁什麼，只是下意識裏緩緩說道：“錯在哪裏呢？”\n“你知道在哪裏，你需要表現出你的態度。”胡大學士的眉頭皺了起來，微顯焦灼說道：“這十幾天裏你做的事情，不論是哪一椿都足夠讓你被打下塵埃不得翻身……黑騎經過州郡，這些日子參罪你的奏章，像雪花一樣地飛到了門下中書裏。”\n“大概這些地方上的官員還不知道，陛下早已經降罪了。”範閒笑了笑。\n“陛下何曾真地降罪於你？”胡大學士的眉頭皺的更深了，甚至連他每日必抹的扶膚霜都快要掩飾不住他額頭上深深地皺紋，他用略有些失望的眼神看着範閒，沉重說道：“如果真是要按慶律治罪，就算你是入了八議之身，可是有幾個腦袋可以砍？可以抵銷這些？” 胡大學士看着面前這個沉默的年輕人，不知爲何，心裏生起一股難以抑止的怒火，壓低聲音斥道：“難道你不明白，陛下已經對你足夠寬仁，如果你再這樣繼續挑戰朝廷的權威，磨礪陛下地耐心……”\n“那又如何？”範閒有些木然地截斷了胡大學士地話。\n胡大學士靜靜地看着他，眼睛裏的失望之色越來越濃，許久之後，他沙啞着聲音道：“難道你想死？”\n範閒擡起頭來看着他。\n“不要倚仗着陛下寵你，就這樣無法無天地鬧下去。”看樣子胡大學士是真的憤怒了，他身爲慶國文官首領，最近這些日子就如同朝廷裏別的官員一樣，眼睜睜地看着陛下和範閒父子反目，眼睜睜地看着本來一片清美的慶國秋景，卻因爲這件突如其來的異動，而平添了無數陰雲，身爲慶國的高官，身爲一位慶國子民，他們都想勸服範閒能夠入宮請罪，就此了結這一段動盪。\n然而範閒這幾日所表現出來的態度，卻讓包括胡大學士在內的所有人都漸漸涼了心。\n“您認爲我只是一位寵臣？”範閒並不想像個孩子一樣來誇耀自己的能力，但聽到這句話後，依然忍不住微微皺眉問出聲來。\n“與寵無關，你只是……臣，我也是臣。”胡大學士強行壓抑下怒意。\n幽幽說道：“你我都是陛下的臣子，或許你認爲陛下待你不好，但你仔細想想，自開國以來，有哪位臣子曾經得到過你這樣的寵信？國朝這些年來的歷史，你都清清楚楚地看在眼裏，應該知道，陛下已經對你施予了最大程度地寬容與忍耐。”\n“不要迷信你的力量。\n因爲終究你的力量是陛下賜予你的。\n陛下不是拿你這些日子裏的狠厲沒有辦法，只是他不願不忍不想做出那些決斷，而不是他不能做。”\n胡大學士緩緩垂下眼簾，肅聲說道：“當然，必須承認，你是一位很出色的臣子……”\n胡大學士沒有說完，因爲他想告訴範閒，陛下如果真的對你沒有一絲寬仁之心。\n或許早就已經將你拿下大獄，甚或早已處死，因爲陛下一直都有這樣的能力，然而這些涉及到陛下與範閒父子間地事情，胡大學士心情激盪之餘。\n發現自己已經說多了，所以沉默地轉了話題。\n“沒有人願意看到一位慶國的大功臣，因爲自己的驕橫無狀，而消失在京都裏。”胡大學士看着範閒。\n鄭重說道：“迷途要知返，倔狠總要有個限度。”\n“這話好像不久前才聽很多光頭說過。”範閒難過地笑了起來，站直了身子，說道：“看來如今的京都，如今的天下，都認爲我纔是那個橫亙在歷史馬車前的小昆蟲，要不趕緊躲開，要不就被輾死。\n若有了自己的想法，那便是罪人了。”\n他漸漸斂了笑容，想到了很多年前在抱月樓外打廢的那批紈絝，又想到了婉兒曾經說過和胡大學士意思極爲相近地話，皇帝的耐心終究是有限的，自己如今被困於京都不得出，彼要殺己廢己，只不過是一句話的問題。\n這和慶廟裏苦修士們的圍攻不同。\n一旦慶國朝廷真地決定清除掉範閒這個不安定的因子。\n即便範閒個人的修爲再如何驚人，也逃不過這個宿命——畢竟他不是大宗師。\n“先前冒雨入太學。\n看着那些學士從身邊走過，我就在想，或許哪一日，我也會成爲他們眼中值得唾棄的對象。”範閒微微低頭，疲憊說道。\n“不，從來都沒有人怪罪過你，唾棄過你，不止這些學生，甚至是京都裏地官員百姓，一旦論及法場上的事情，對你猶有幾分敬意。”胡大學士咳了兩聲，緩緩說道：“正如陛下對你的批語一般，陳院長之事，你表現的足夠倔狠，這等真性情可以讓很多人理解你……但是，你自己必須學會將這些事情想通透。”\n“百姓敬你只是敬你的情意，然而你若真的有些大逆不道的動作\n……甚至哪怕是想法。”胡大學士的聲音寒冷了起來，“本官容不得你，朝廷容不得你，百姓容不得你，陛下更容不得你！”\n“你必須想明白，這是我大慶朝如今地統一意志，都希望你不要瞎搞。”\n“瞎搞？”範閒笑了起來，笑容裏卻多了很多沉重的壓力，爲天下敵並不是他害怕的事情，他的心裏只是還有回味先前腦中的那些思緒，有些回不過神來。\n許久之後，他很鄭重地向胡大學士施了一禮，卻沒有說任何話，也沒有給出任何信息，便轉身欲往門外走去。\n“雖然我不想承認，但我必須承認，我已經老了。”胡大學士望着範閒的背影，忽然脫口而出，悠悠說道：“今日說的話便有些過頭，只是……天下猶未定，戰事不能休，爲了朝廷裏的百官，爲了這天下地百姓，我希望你能多想想。”\n胡大學士說地是真心話，他本是皇帝陛下刻意挑選的下任宰輔人選，然而隨着朝廷裏局勢地變化，他的前景卻模糊了起來。\n陛下爲了對抗範閒而捧出了賀宗緯，這位賀大人上體聖心，又精於政務，行事老練成熟，竟是挑不出個錯漏處，如今範閒勢衰。\n賀宗緯自然而然地坐穩了門下中書的位置，極得陛下信任，紅極一時，隱隱壓過胡派的風頭。\n就算胡大學士毫不戀棧權位，可只怕心頭也會有些唏噓之意，他力勸範閒，只怕也有需要朝中留個熟悉幫手的意思，當然。\n最根本的原因還是正如他先前所言——如今鋒指天下地慶國，需要一個穩定的朝堂，一個和諧的社會，而範閒一日不向陛下低頭，只怕慶國一日不得安寧。\n除非範閒死了，而實際上，慶國朝堂上，街巷裏。\n沒有幾個人真的願意剛剛立下不世之功的小范大人，就這樣死去。\n“我明白你的意思。”範閒沒有轉頭，沉默很久後說道：“也許哪一天我想開了，我會入宮請罪的。”\n胡大學士在他身後苦笑了起來，心想要等到你想通。\n那要等到何年何月？\n“或許……我真錯了？”門口範閒的背影極爲疲憊，微沙地聲音輕聲自言自語了一句。\n然而這句話落到胡大學士的耳中，卻令他心頭一熱，眉頭緩緩皺了起來。\n就在這一刻，他決定今夜再次入宮。\n陛下與範閒父子間的這些爭執在他看來，並不是解決不了的事情，只不過是誰都不願意先低頭罷了，若能說服陛下，發一道召範閒入宮的旨意，或許範閒便會順水……\n正這般想着，範閒忽然回頭說了一句話：“我如今雖然不在監察院了。\n但知道一個很有趣的消息，或許您願意聽一下。”\n胡大學士微怔擡頭。\n“範無救在賀大學士府上當謀士。”\n範閒再行一禮，便走出了屋舍。\n此時太學裏的雨依然在不緊不慢地下着，傘下範閒平靜的臉上也沒有絲毫動容，今天與胡大學士地對話，要達到的目的都已經達到了，他很準確地知曉了朝堂上層官員對自己的看法，也瞭解了一下宮裏那位皇帝陛下對自己的寬仁底線究竟在哪裏——當然。\n最關鍵地是最後的兩段句話。\n範閒打着傘沉默地行走在雨中。\n暗自想着，看來不是今天夜裏就是明天。\n宮裏大概就會傳出召自己入宮的旨意。\n通過胡大學士向宮裏釋放出某種信號，或許能夠瞞過龍椅上的那個男人。\n一切只是因爲啓年小組地人剛剛出京，所以範閒沒有準備好，他必須將這場君臣間的冷戰控制在彈簧失效的範圍之內，他在準備着，時刻準備着。\n當天夜裏，胡大學士便入了宮，不知道他向皇帝陛下涕淚交加地說了些什麼，但是侍奉在御書房的太監們都知道，陛下的情緒應該是好了許多，因爲當場便有一道旨意出宮，範府外已經摺騰了七日的黑夜殺場，就此告終。\n直到胡大學士面帶安樂面容退出皇宮，他也沒有把範閒告訴他的那個驚天消息告訴陛下，一方面是他不瞭解範閒爲什麼要把這件要緊事告訴自己，背後究竟有沒有隱藏着什麼陰謀，二來是如今的慶國正如胡大學士所執信念一般，需要地是團結。\n在太學裏，他只是覺得範無救這個名字有些耳熟，卻沒有想起來是誰，但畢竟是門下中書的首領大學士，只用了一盞茶的功夫，下屬的官員們便查清楚了，這個叫範無救的人，是當年二皇子府中八家將之一。\n走出宮門，坐上馬車的胡大學士忍不住嘆了口氣，輕捋鬍鬚笑了起來，心想小范大人果然是個記仇的可愛人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598432.html"}