{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":55,"title":"第五十五章 一劍便是百萬師","content":"（求收藏。離四萬收藏只差兩千幾了～）\n大戟寧峨眉率領一百鳳字營輕騎繼續尾隨世子殿下，與白衣陳芝豹擦身而過時，並未出聲，寧峨眉雖是當世陷陣一流的武夫，對於在北涼軍中的地位爬升並不熱衷，給人一種遲鈍的感覺，今天小人屠帶領三百餘重甲鐵騎奔馳幾十裏送行，折騰出這一場聲勢，寧峨眉越過那一襲惹眼的清亮白衣後，卻也不禁皺起了眉頭，他再後知後覺，也察覺到世子殿下方纔望向自己的眼神，沒了先前的友善。寧峨眉握緊手中重量僅次於燕刺王麾下頭號猛將王銅山的卜字鐵戟，轉頭看到身後百餘人鳳字營親衛多數都在幾步一回頭，瞻仰陳芝豹的姿容風采，寧峨眉陷入沉思。\n北涼四牙中，手握北涼第二精銳重騎六千鐵浮屠的典雄畜，掌管北涼三分之一“白弩羽林”的韋甫誠，兩人皆是陳芝豹一手栽培起來的心腹大將，此時就在身後肅容握鞭，對於這兩人與自己齊名的北涼青壯一代猛將，寧峨眉並不熱絡熟識，只限於殺伐戰場上的嫺熟策應，若說軍中聲望，寧峨眉自認不輸絲毫，可如果說是手中兵權輕重，差距何止是官階上的三級？寧峨眉自嘲一笑，提了提手中大戟，緩了緩騎隊速度，拉開到世子殿下要求的半里路。\n毛髮如獅的典雄畜扭頭吐了一口唾沫你在地上，鄙夷道：“將軍，這殿下該不是嚇破膽子了？都不敢讓我們送行。不送更好，老典還不樂意熱臉貼冷屁股。咱鐵浮屠個個是拿北莽蠻子腦袋當尿壺的好漢，丟不起這人！”\n更像私塾裏教授稚子讀書識字的韋甫誠要含蓄許多，輕笑道：“殿下四年前出門遊歷，身邊才帶了一個老馬伕，這次總算是補償回來。正在興頭上，自然不喜我們的叨擾。老典，你這隻知道殺來殺去的老匹夫，哪裏懂得世子殿下的風花雪月？”\n六千鐵浮屠重騎在鐵騎冠天下的北涼軍能排第二，僅次於徐驍親領的大雪營龍騎軍，一黑一白，讓北莽三十五萬邊軍聞風喪膽，春秋國戰，人屠徐驍教會天下一個鮮血淋漓的真理，戰場勝負從來不是單純甲士數量的比拼，甚至不在於披甲率高低，而在於兵種搭配，奇正雙管齊下，再由最精銳力量在僵持中一錘定音，西壘壁，便是死戰第一的魚鼓營悍不畏死，爲騎戰第一三千大雪龍騎兵開闢出一條直插葉白夔大戟軍腹地的坦蕩血路，陳芝豹坐鎮中軍，運籌帷幄，王妃親自擂鼓，徐驍捨棄頭盔，持矛首當其衝，三千白馬白甲，一路奔雷踏去，其中便有魚鼓營千餘人的袍澤屍體，既然西楚士子豪言西壘壁後無西楚，那徐驍便讓西楚乾乾淨淨亡了國。\n金戈鐵馬名將輩出的九國春秋，那是武夫最璀璨的時代，典雄畜韋甫誠正是從這場戰火中崛起的年輕將領，功名都是踩着一位位春秋大將的白骨積累出來的，身上自有一種不可言喻的傲骨梟氣，哪裏會看得起膏粱子弟的架鷹鬥狗？你便是世子殿下又如何？北涼軍首重軍功，每年那麼多涼地紈絝被父輩們丟到邊境，哪一個不是被他們操練得跟死去活來連哭的力氣都沒有？哪一個最後不是連祖宗十八代都忘了只記得軍中上級？你徐鳳年除了世子殿下的頭銜，還有什麼？\n典雄畜呸了一聲，獰笑道：“我去他孃的風花雪月！老子前年帶着六百鐵騎長驅直入北莽八百里，搶了一位刺史千金，在馬背上就讓剝光了她，完事了捅死掛在長矛上，這纔是老子的風花雪月！”\n韋甫誠彎腰摸了摸愛馬鬃毛，打趣道：“結果就被大柱國吊在軍營柵欄上凍了一晚上，我可是聽說你那玩意兒都被凍得瞧不見了，現在還能使喚？”\n典雄畜一拍肚子，豪邁笑道：“照樣可粗可細，老典在馬上牀上那可都是沒二話，韋夫子，你若不信，把你家閨女借來一試，保你不服不行！”\n韋甫誠一陣頭大，道：“敢打我閨女的主意？信不信我白弩羽林滅了你的六千鐵浮屠？”\n典雄畜撇嘴道：“夫子又放屁了，有本事各自拉出一百人丟到校場鬥上一鬥，看誰家的兔崽子趴地上喊娘。”\n自始至終，北涼四牙四員虎將名聲加起來都不如他一人重的小人屠陳芝豹都沒有插話，既沒有出聲提醒身邊左膀右臂出言慎重，也沒有附和挖苦那位不得人心的世子殿下，神情淡漠。義父大柱國馬上要進京面聖，因此暫時是不會去北涼北莽兩軍犬牙交錯的邊境，一切軍務將一併交由陳芝豹負責，北涼三十萬鐵騎對此早已習以爲常，小人屠既是大柱國的首位義子，又是文韜武略皆超拔流羣的名將，誰不知道這一襲白衣當年若不是親口回絕了皇帝陛下讓他去南邊獨領一軍，現在早就是權傾南國的一方封疆大吏，哪裏輪得到南方十部蠻夷在那邊上竄下跳？\n韋甫誠微笑道：“寧大戟領了這份苦差事，估計要氣悶到天天睡不着覺了。”\n典雄畜幸災樂禍道：“寧鐵戟這人不壞，殺起人來從不手軟，馬戰步戰都夠勁道，老典跟他齊名，服氣！至於韋夫子你嘛，說實話就遜色了些。”\n韋夫子不以爲意，典雄畜這廝素來心直口快，與他講上兵伐謀的大道理，聽不進耳朵。\n陳芝豹望了望頭頂天色，喃喃道：“變天了。”\n————\n魚幼薇扭捏着要單獨乘馬，徐鳳年拗不過，乾脆就把白馬讓給她，自己則上了馬車，車廂裏鬥雞眼老頭兒終於穿上了靴子，伸長脖子去看姜泥手捧的祕笈，蹲在角落的姜泥最是吝嗇小氣，豎起封面，自顧自默唸讀書，兩人就這麼僵持不下，比拼耐心。老頭看到世子殿下鑽入車廂，顯得有些不耐煩，登鼻子豎眼的，不給半點好臉色。\n徐鳳年坐下後，摘下繡冬春雷雙刀放於膝上，樸拙春雷在下，秀美繡冬在上，兩柄刀一長一短，交疊擺放，也是一道養眼美景，便是姜泥也忍不住多瞧了兩眼，她曾親眼見識過白狐兒臉在聽潮湖冰面上雙刀捲起千堆雪，心中對徐鳳年憎惡更深一層，那般美麗的女子才配得上這雙刀，徐鳳年你練刀再勤快，也是個兩頭蛇三腳貓，只會辱沒了雙刀！上來聽書的徐鳳年自動忽略掉羊皮裘老頭，閉上眼睛，吩咐道：“讀那本《千劍草綱》。”\n姜泥打開腳邊塞滿祕笈典籍的書箱，好不容易找出古篆體封面的《千劍草綱》，翻開閱讀起來，這段時日，讀書賺到了銀子不說，還被迫認識了將近百個生僻字，一字十文錢的慘痛代價，每個字讓姜泥第二次撞見都要咬字格外加重，果然是一位嫉惡如仇的小泥人。徐鳳年聽着比較首次閱讀要舒暢太多的聲音，氣息隨着《千劍》文風而微微變更，士大夫登高作賦，那都是有感而發，越是情深，讀之越是動容，武者撰文也是一個道理，寫出來的東西跟佛道經典根本不是一種味道，這《千劍草綱》更是字字鏗鏘，難怪白狐兒臉會極爲推崇，說這本是在二樓豐富藏書中能排前三甲的好書。 徐鳳年聽得入神。\n卻被人打岔：“都是屁話。”\n被打斷節奏的姜泥將腦袋從書籍後頭探出，瞪了一眼。\n老頭兒對世子殿下相當不敬，刻意生疏，唯獨對姜泥卻是青眼相加，擠出一個笑臉，主動解釋道：“老夫是說這本書滿紙荒唐言，誤人子弟。”\n徐鳳年睜開眼睛，微笑道：“此話怎講？”\n不管身手如何可那臭脾氣絕對是天下少有的老頭兒白了一眼，譏諷道：“老夫便是一字一字詳細跟你說劍道，確定不是對牛彈琴？”\n徐鳳年無可奈何，這老怪物在徐驍嘴裏似乎歲數不小於王仙芝，只有忍着。\n姜泥顯然很喜歡看到徐鳳年被人不當一回事，雖說不怎麼對這古怪老頭有親近感，可這一刻卻是心中好感嗖嗖嗖往上猛漲。老頭看到姜泥臉色變化，心情大好，對徐鳳年的打擊不遺餘力，“你一個耍刀的門外漢，就別糟踐《千劍草綱》了，這書不管如何廢話連篇，也不是你可以領略書中那點筋骨的。《千草》若是被書名矇蔽，真以爲是在講述諸般劍招機巧，就當真是笑死老夫了，殊不知這個半百年紀才抓住劍道粗略皮毛的杜思聰最擅長詭譎劍招不錯，可那早就被老夫斥責過了，這纔有了這本從劍招衍生開去求劍意的《千草劍綱》，只是杜小子終究只有半桶水，晃來晃去，只有些小水花濺到了桶外，可笑之處在於後人都看不出這些水花纔是僅剩不多的妙處。”\n徐鳳年震驚道：“寫《千劍》的杜思聰求教於你？”\n老頭兒伸出三根手指，理所當然道：“在雪地裏站了三天三夜，老夫才勉爲其難指點了三句話。”\n徐鳳年心中駭然。\n姜泥倒是比世子殿下出息百倍，一臉信你我就是笨蛋的俏皮模樣，不輕不重道：“吹牛皮倒是厲害，有本事也寫一本放入武庫的經典去。”\n人比人氣死人，老頭兒對徐鳳年始終板着臭臉，到了姜泥這邊就是一副慈眉善目的嘴臉，“小丫頭，老夫獨來獨往慣了，心中萬千氣象不屑付諸筆端，再說那聽潮亭能入老夫法眼的書不過寥寥五六本，也不是啥了不起的地方。”\n姜泥瞪圓眸子，“還吹，還沒完沒了了？！”\n老頭兒愣了一下，不怒反喜，哈哈大笑。\n有些多餘的徐鳳年被老頭攪和得對《千草》興致缺缺，就讓姜泥換了一本祕笈，結果讀了不到一千字又被老頭的倨傲評點給打斷，再換一本，不出意外再被批得不值一文，徐鳳年只是覺得受益匪淺，姜泥卻已經要瘋掉，讀書掙錢本來就是體力活，而且還是伺候這仇家徐鳳年才賺到的血汗銀子，老頭兒卻在那裏故作高人地指點江山，姜泥起先因爲他一大把年紀，就一忍再忍，三番五次後，實在是受不了，姜泥摔書，滿臉怒氣道：“閉嘴！”\n瞧瞧，近墨者黑，跟世子殿下學口頭禪是越來越順溜了。\n徐鳳年不理會姜泥的發飆，笑呵呵問道：“要不我找呂錢塘練刀去，在旁指點指點？”\n老頭伸了個懶腰，舒服躺在車廂內，沒好氣道：“你所佩兩刀的原主人，老夫倒樂意說上兩句。你就算了，悟性嘛，馬馬虎虎，大概能有老夫年輕那會兒一半，可惜練刀太晚，一身內力還不是自己的，不信你能練出個三五六來。”\n眼中笑意滿滿的姜泥落井下石道：“這話真實誠。”\n徐鳳年低頭伸出一根手指，劃過繡冬刀鞘。\n一半悟性？\n姜泥似乎想起什麼，冷哼道：“那人是小人屠陳芝豹？比你可要瞧着像世子殿下多了。”\n徐鳳年擡頭笑道：“那也是像而已。”\n姜泥竟有點怒其不爭的意思，約莫是憤懣於自己的頭號敵人如此不濟，有辱她和神符，惡狠狠道：“你就不知壓一壓那陳芝豹的風頭？掉頭就跑，不怕被人笑話！”\n徐鳳年啞然道：“要不然還跟陳芝豹打一架？”\n姜泥恨恨道：“打不打得過是一回事，打不打就是另外一回事！”\n老頭兒扯了扯羊皮裘，笑道：“小丫頭你這就所有不知了，咱們眼前這位世子殿下刀術平平，心思肚腸卻是得了徐驍真傳，只不過那姓陳的小人屠恐怕早就知道這點，沒那麼容易糊弄，倒是身後那些個光長力氣不長腦子的北涼莽夫，十有八九沒看出來。”\n徐鳳年置若罔聞。\n姜泥若有所思。\n老頭兒一語道破天機，“小丫頭，比心機，你這輩子想必是比不過這陰險傢伙了，要不老夫教你點功夫，還是有希望一較高下的，他便是得了全部大黃庭，只要不曾真切摸到武道的門檻，你一樣可以一劍破之。誰說女子不可一劍力當百萬師？這小子的孃親，便是老夫生平僅見的三位劍道大成者之一。”\n徐鳳年默不作聲，左手握住春雷。\n老頭兒斜眼看着雙刀，笑道：“原來是習慣左手刀，小丫頭，你看，老夫就說這小子狡猾得很。”\n徐鳳年笑着松刀起身，緩緩道：“今天先不聽書了。”\n等徐鳳年離開車廂，姜泥怔怔出神，有點惱火。\n老頭問道：“姓姜的小丫頭，如何？要不要跟隨老夫學點真本事？”\n不曾想姜泥毫不猶豫道：“學什麼學！”\n老頭兒納悶道：“爲啥不學，當年求老夫收作徒弟的笨蛋，可以從北涼一路排到東海。”\n姜泥冷聲道：“我若跟你學，徐鳳年早就讓我死了。”\n老頭兒挑了下一條稀疏眉頭，“他敢？！”\n姜泥將書放入箱子，嘆氣道：“再說你也就是嘴皮功夫厲害，跟你學沒什麼大出息。”\n老頭兒捧腹大笑，幾乎要在車廂裏打滾。\n姜泥惱怒道：“笑什麼笑！”\n老頭兒坐正身子，神祕兮兮低聲道：“你可知老夫是誰？”\n姜泥一臉平靜道：“我管你是誰？”\n老頭兒揉了揉下巴，躺在車中，翹着二郎腿，自言自語道：“這倒是，連老夫都快忘了自己是誰，又能有誰記得木馬牛？”","url":"https://www.drxsw.com/zh_hant/book/1292771/604379540.html"}