{"bookid":"1292771","source":"drxsw","content":"寫意園，徐脂虎的私閨中滲出一股血腥氣，連三座多加了上品龍涎香餅香球的紫煙檀爐都遮掩不住，徐脂虎臉色蒼白望着正在給徐鳳年把脈的李淳罡，世子殿下上半身裸露，趴在牀上，脊柱部位血肉模糊，老劍神露出一臉惋惜，嚇得天不怕地不怕的徐脂虎淚珠啪啦啪啦往下掉，雙手捂住嘴都不敢哭出聲。\n纔在鬼門關逛蕩一圈的徐鳳年看上去並不像瀕死之人，沒好氣道死不了，李淳罡點點頭說道：“是死不了，可惜。\n手刀再進一寸，就是大羅金仙都救不了，現在嘛，皮外傷。\n可是那個殺死王明寅的少女殺手？”\n徐鳳年陰沉着臉嗯了一聲，帶着大戟寧峨眉魏叔陽以及五十輕騎趕赴江心郡，一開始就跟兩位扈從說好了要引蛇出洞，但沒料到這養大貓的姑娘耐心實在太好，從陽春城到江心郡一個來回的路途中，世子殿下處心積慮賣出那麼多破綻都不抓，等入了城門，徐鳳年剛剛鬆口氣，那出人意料跟壁虎一般貼在陰暗壁頂上的殺手輕輕墜下，一擊得手，所幸她似乎沒有預想到世子殿下已是大黃庭四樓，若是蘆葦蕩的徐鳳年，就要被她一刺當場敲碎脊柱，但接連幾刺殺未果，惱羞成怒的呵呵姑娘在城門孔洞中馬上展開追擊，徐鳳年腳尖踩在側壁上，她緊隨其後，正要遞出第二刺，寧峨眉短戟已經擲出，魏叔陽也身形如鷂子掠起，白馬義從紛紛擡出開山弩，她見勢不妙，並不戀戰，從內門牆孔溜出，纖手五指鑿入城牆就跟切豆腐一樣，幾個跳躍，瞬間沒了身影。\n途徑雄寶郡時，溪畔馬匹飲水，閉息久候的她也曾出手一次，從溪底衝出，不過當時李淳罡離得不遠，瞬間便有劍氣奔襲而至，沒有給她近身的機會，衆人只看到這少女匿入水中，游魚一般消逝，密密麻麻的驟雨弓弩與短戟都無法傷其絲毫。\n真是附骨之疽！\n徐鳳年安慰道：“姐，真沒事。”\n放下心中巨石的徐脂虎擦了擦眼淚，破涕爲笑，啪一下狠狠一巴掌摔在他屁股上，“沒事沒事，這還叫沒事！你這德行，晚上姐怎麼跟你睡一張牀上說悄悄話！”\n李淳罡臉色古怪，本想調戲兩句，但想想還是作罷。\n以徐鳳年的小心眼，不敢跟自己慪氣，指不定就要把氣撒在姜泥頭上，真他孃的是一物降一物，老夫也有今天，沒天理了。\n戀戀不捨起身離開香噴噴的閨房，房中青鳥與丫鬟二喬也都識趣閃人，只剩下這對打小便關係親密的姐弟倆。\n雖說是外傷，但皮開肉綻的，也不好受，徐鳳年正想偷個閒休憩一番，就察覺到不對勁，既是無奈又是憤懣道：“姐，你脫我褲子做啥，那裏沒傷到！”\n徐脂虎一點沒當姐姐的悟性和架子，嬌滴滴柔聲道：“鳳年啊，姐不放心，還是看一看爲好。\n這裏沒外人，你臉紅個什麼。”\n徐鳳年伸手誓死護住腰帶，扭頭怒道：“姐！都多大的人了，別這麼沒羞沒臊好不好！”\n徐脂虎故作一臉幽怨，好一幅泫然淚下的淒涼神情，要是道行淺的，如江南道那幫學子名士，見到這個還不丟了魂，可徐鳳年跟這大姐朝夕相處那些年，還會不知道她的伎倆？一點都不敢放鬆手勁，生怕一下子就給她得逞了，姐弟兩人僵持不下，徐鳳年求饒道：“姐，算我求你了行不，沒你這麼趁火打劫折騰傷患的。”\n徐脂虎悻悻然縮手，不過沒忘記再拍了世子殿下的屁股一下，輕笑道：“呦，挺翹，練刀就是好，這體魄架子硬是要得。\n等你傷好了，肥水不留外人田，可得好好讓姐把玩把玩。”\n徐鳳年頭疼道：“你再這樣，我明天就去二姐那裏了。”\n徐脂虎俯身，嫵媚如狐仙的美豔臉龐湊在世子殿下附近，吐氣如蘭，哼哼道：“沒良心的傢伙，你說家裏誰最疼你寵你，小時候是誰尿牀，又是誰偷偷幫你洗被子？這會兒就翻臉不認人了？”\n徐鳳年轉頭近距離望着這張很難被外人看出端莊賢淑的臉龐，輕聲道：“姐，爲什麼不跟我回家？”\n徐脂虎乾脆蹲在牀頭，託着腮幫凝視着這個才入陽春城便大開殺戒的弟弟，溫柔道：“這就是姐姐的家啊。\n嫁出去的閨女潑出去的水，要不怎麼會有覆水難收的說法，姐就算回北涼，也只是算省親，不算回家了。”\n徐鳳年默不作聲。\n徐脂虎伸手撫摸着這個爲了她不惜在江南道上四面樹敵的傢伙，看了那麼多年，總是看不膩看不煩呢，輕輕道：“家裏小叔，就是那位棠溪劍仙盧白頡說你倒行逆施，不成氣候，這是因爲他不知道鳳年有多喜歡姐，姐當然是知道你的心疼的啊，在城內殺搬弄脣舌的無聊士子，去江心郡把那劉黎廷活活拖死到湖亭郡，你除了想給姐出口惡氣，其實也是想逼着姐在江南道沒辦法再呆下去，好跟你回北涼，對不對？你這個傻瓜，姐在哪裏不是你的姐，真回到了北涼，就能開心了？以後等你二姐從上陰學宮回去，還不得天天跟她爲了你爭風喫醋呀，姐說大道理總沒能說過她，纔不樂意受這個氣。\n這次你捨近求遠先來看姐，她這個連你喊聲二姐都要不開心的傢伙，還不得氣壞了。”\n徐鳳年賭氣地哼了一聲。\n徐脂虎伸手捏了捏這張棱角愈發分明的臉龐，笑道：“長得是越來越有味道了，其實還是個孩子。”\n徐鳳年剛想說話，徐脂虎擺擺手道：“睡吧睡吧，別趕姐走，姐好好看看你。”\n徐鳳年沉沉睡去。\n第二天世子殿下清晨醒來的時候，發現大姐就趴在牀頭睡着了。\n苦笑着起身，後背傷口已經結痂，傷勢痊癒的速度不可謂不驚人。\n雖說離金剛境還有很大距離，但比起尋常武夫身體，已有巨大優勢。\n徐鳳年起牀的聲音沒吵醒徐脂虎，倒是把睡在隔壁的侍寢丫鬟二喬給驚動了，盡心盡職的女婢，大多都睡意不深，她隨意披着外衣便小跑進來，酷暑天氣，她本就穿得清涼，初長成的身段婀娜多姿，長得婉約，有着江南女子獨有的水潤靈氣，體態偏向輕清，否則京城達官顯貴也不會家家戶戶養瘦馬了，這江南道調教出來的瘦馬與西楚腴姬並稱雙絕。\n徐鳳年伸出 手指噓了一聲，示意這位豆蔻年華的少女動作小些，她看了眼世子殿下的赤裸上身，小臉漲紅，迅速低頭，生怕逾了規矩，越是高閥豪族，規矩條框便越是森嚴，主子們也都性格迥異，下人自然不敢侍寵而傲，過雷池一步，何況丫鬟二喬聽多了小姐嘴裏的北涼世子驕橫行徑，加上昨天那場風波，就更不敢有任何馬虎了。\n小丫頭本以爲這世子殿下到了湖亭郡，最多就是見過了小姐以後去江心郡揍一頓那個妻管嚴的誠齋先生，她的小腦袋想破都想不到殿下會把劉黎廷給用駿馬從江心郡拖屍拖到盧府啊。\n徐鳳年拿起牀頭一隻羊脂玉瓶，壓低嗓音輕笑道：“二喬，幫忙塗抹藥膏，後背我夠不着。”\n小姑娘顫抖着接過玉瓶，倒了倒香氣撲鼻的藥膏在指尖上，擡腳坐在牀邊，紅臉紅耳紅脖子地輕柔塗抹在世子殿下的後背上，指尖觸及肌膚時，嬌軀一顫，少女臉上的晶瑩肌膚幾乎能滴出水來，只是當她看到殿下後背除了新傷，還有一些分明有些時日的舊傷痕時，只覺得觸目驚心，不敢想象爲何如此家世煊赫的殿下都會傷痕累累，誰吃了熊心豹子膽不成？小丫鬟二喬在庭院深深如王侯的盧府，尤其是幸運地在徐脂虎庇護下，如何能體會廟堂江湖的陰險跌宕，對她而言，小姐一餐少吃了些米飯或者中暑了着涼了便是頂天的大事了，像被悍婦扇了一耳光，她便要拼死也要給小姐報仇還恩去，大體來說，二喬是幸運的，能夠碰上徐脂虎這麼個護短的寡婦主子，都不需擔心被主子的男人輕薄這類事情，世族高門裏頭，有幾個如她這般可口誘人的侍寢丫鬟能保持完璧之身，早就被偷喫或者光明正大喫得連骨頭都不剩了，閨房私趣，便是道德楷模的聖賢大儒也不能說什麼。\n徐鳳年在她幫忙下穿上一身嶄新衣衫，悄悄下了牀，笑道：“二喬，我出去透透氣，你候着我姐便是，讓她自然醒好了。”\n二喬膽怯羞澀地嗯了一聲，這時才偷偷發現世子殿下身材修長，比起江南道男子都要高出許多呢。\n徐鳳年走出屋子，青鳥站在院中，主僕兩人離開寫意園，沿湖散步，徐鳳年看到棠溪劍仙盧白頡早已坐在亭中，不知是否在等自己，徐鳳年不假思索走去。\n盧氏琳琅七傑，盧白頡年歲最小，因爲一直沒有娶妻生子，就並未分家而出，住在了退步園，因爲家主盧道林在京城擔任國子監右祭酒的清貴位置，這棟盧府中大小事務一般都交由盧玄朗處理，棠溪劍仙一般不理俗事，但越是如此，在大事上越一言九鼎，連嫡出掌握盧氏大權的盧道林盧玄朗兩人都要重視這位庶出弟弟的意見。\n盧氏七傑，除去這三位，有一人潛心修道，一人遁入釋門，其餘兩人都在泱州爲官，皆是正四品，地方上的正四品，已是名副其實的一方大員，遠比京師清水衙門的正四品甚至是從三品還要喫香，雖說京官一直在骨子裏輕視外地官員，但真正想要入閣掌部的當紅官員，大多要在從四品時主動外放到地方，多則六年，少則三年，積攢了足夠資歷人望再返京城，纔算是真正成爲王朝的棟樑之臣，本來以盧白頡才華，可以成爲盧氏僅次於家主盧道林的主心骨，沒奈何棠溪劍仙無心仕途，反倒是與家族六位兄長的關係都十分融洽，與誰都說得上真心話，其餘六人相互之間大體上關係和善，卻難免有些深層次的不睦，像親手創辦白松書院的盧玄朗就不太看得起兩位做官的弟弟，學院裏士子聚衆清談時，曾帶頭抨擊時政，將兩人批判得體無完膚，因此這位白松先生與兩個務實治政的弟弟可以稱作道不同不相爲謀，尤其是在浩浩蕩蕩的洪嘉北渡中，盧玄朗對於盧氏吸納諸多名聲不顯的中下士族子弟，相當不滿，私下貶斥爲南方沆瀣蛇鼠竊居盧氏高梁，只是家主仍是兄長盧道林，盧玄朗也只能發發牢騷。\n入了亭子，徐鳳年行晚輩禮，畢恭畢敬道：“鳳年拜見棠溪先生，昨晚誤以爲先生要攔阻入府，情急之下言語不敬，望先生莫要怪罪。”\n盧白頡冷淡道：“世子殿下言重了。\n不過本人沒有幾斤道德仁義可供販賣，不知殿下入亭所爲何？”\n徐鳳年笑道：“大姐這些年一直說棠溪先生的好，今日是來跟棠溪先生討打的，剛好湊巧負了點傷，想了想先生下手會輕些。”\n盧白頡明顯愣了一下，泛起一點笑意說道：“殿下這潑皮無賴的脾氣，倒是跟你姐如出一轍。”\n徐鳳年說道：“我們姐弟都是跟徐驍學的。”\n盧白頡是第一次從人嘴裏直截了當聽到徐驍二字，江南道上，高士名流再言談無忌，最多也就是以北涼那大蠻子代稱，敢說徐瘸子的極少，撐死也都是在私密場合，更別提對徐驍直呼名諱了。\n盧白頡笑了笑，道：“殿下還要呆多久？打算再殺幾個江南道士子？”\n亭中劍意橫生。\n青鳥皺眉，就要踏入亭中，徐鳳年擺擺手，攔下這槍仙王繡的女兒，面朝棠溪劍仙平靜說道：“他們不惹我就好。\n我又不是魔頭，喫飽了撐着就要殺人。\n飽暖思淫-欲還差不多。”\n盧白頡冷笑道：“殿下就不怕給仍在京城的北涼王惹麻煩嗎？”\n徐鳳年搖頭笑道：“棠溪先生有所不知，我若是心平氣和來了江南道，再雲淡風輕離開江南道，由着那幫讀書人編排我大姐，徐驍才真的要動怒。\n殺劉黎廷也好，殺士子也罷，江南奏章如雪片飛往京城，徐驍頭痛歸頭痛，其實很開心，以後回了北涼，指不定私下還要罵我爲何才殺了這麼幾個。”\n盧白頡無奈嘆道：“殿下你這一家子。”\n只是棠溪劍仙淺淡笑容中分明多了一份真誠。\n徐鳳年望向湖水，道：“我姐還是不肯回北涼，她說這裏就是她的家。\n這個家有什麼好的，棠溪先生教我。”\n出乎意料，盧白頡沒來由哈哈笑道：“不好，的確是一點都不好。\n可惜這個家我說了不算，否則早就讓你姐滾回北涼了，趕緊滾，眼不見心不煩，省得我出門遊山玩水都不痛快。”\n徐鳳年立即對這泱州劍仙好感倍增，咧嘴笑了笑，有那麼點頑劣晚輩與開明長輩相處的味道了。","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380413.html","book":"雪中悍刀行","title":"第一百四十三章 亭中談心","retries":1,"index":144}