{"bookid":"219683","book":"慶餘年","source":"drxsw","index":238,"title":"第四卷北海霧 第八十四章 範閒跳崖","content":"第八十四章範閒跳崖\n懸崖之側的短草岡上，震天價的一響！\n範閒身在半空，佔了天勢之利，狼桃腳踏實地，借了地勢之實，兩股宏大的真氣衝撞在了一起，就連二人身周的草都被壓碾成了碎末。\n狼桃悶哼一聲，系在手腕上的彎刀向後擺去，噗哧一聲刺入了肖恩的胸口！\n雖然這個雙套局，但如果殺不死範閒，也必須首先殺死肖恩，這是他的老師苦荷一直盯囑的一件事情。\n範閒雙掌灼熱一片。\n狼桃身體圓融一轉，帶動兩柄彎刀像風車一樣地斬向他的胸腹，這潑雪似的刀，奪魂般來了。\n此時肖恩斃命在即，範閒不能再逃，再沒有玩貓捉老鼠遊戲的可能——所以他將牙一咬，做了重生以來最冒險的一件事情，根本沒有理會狼桃那蘊含着無上威力的彎刀，而是伸手抓住了肖恩頹然無力的衣領，只是於電光火石的一瞬間……微微屈膝，擡起了自己的左小腿。\n噹的一聲脆響，這很明顯不是彎刀斬入人肉所能發出的聲音！\n範閒悶哼一聲，一個翻身便躍過了狼桃的頭頂，左手卻極其細微的伸指一彈。\n這是……小手段。\n狼桃耳垂微痛，眉梢微飛。\n範閒小腿處如遭雷擊，無比痛楚，但整個人卻藉着這刀勢，捉住了肖恩，完好的右足在地面上一點，整個人已經衝了出去，衝向了前方空無一人的地帶。\n他衝向了懸崖，然後跳了下去。\n狼桃面色木然，但內心卻是有些震驚，爲什麼自己那一刀斬在範閒的腿上，卻像是斬在了鋼鐵之上。\n他對自己的刀勢有極強的信心。\n圓融一刀的祕技，足可破金裂鐵，就算對方腿上穿着護甲，也一樣會被一刀斬斷……範閒爲什麼能擋住！\n他和何道人掠向懸崖邊，探頭望去，此時陽光漸盛，卻依然無法驅散深谷裏的雲霧，只見那一老一少地人影落入霧氣之中。\n再也無法看見，只到很久以後，才聽到一個重物墮下的發出的砰聲。\n聲音極輕，但這懸崖極深，他們二人站在崖邊也能聽到，可以想見碰撞的激烈。\n“摔死了。”何道人說道。\n狼桃搖搖頭：“肖恩不容易死，範閒……我看更不容易死。”\n狼桃與何道人二人，是上京城中屈指可數的幾位九品高手。\n居然還無法將重傷後的肖恩與初入九品的範閒當場絞殺，這個事實，讓兩位高手的心裏都有些凜然。\n“這山峯爬不上來。”何道人皺眉說道。\n狼桃向下看了兩眼，燕山石壁如刀，光滑如鏡。\n別說一般地武道高手，就算是天下那四位超凡入聖的大宗師，也無法憑藉人力從這石壁上爬起來，所以他點點頭。\n默認了何道人的判斷，說道：“通知沈重，搜索山下。”\n做完了後續，這兩位高手看着雲霧縹渺的山崖，想到先前的那場廝殺，不由皺起了眉頭，只不過二人想的方向卻不一樣。\n“爲什麼範閒要拼命救肖恩？”這是何道人的疑問。\n“爲什麼範閒表現出來的實力，遠遠超過了小師妹地評估？”這是狼桃的疑問。\n狼桃忽然雙眼寒一射。\n手腕一抖，刀尖準確無比地削去了自己耳垂上的那塊肉。\n何道人向來信服苦荷一脈的見識本領，眉尖一皺，便往自己大腿處望去，只見那枝弩箭擦過的肌膚，雖然沒有受傷，卻依然有些發黑，寒聲說道：“這姓範地小子好毒。”\n狼桃沉聲說道：“你難道忘了。\n南慶範閒最出名的功夫。\n就叫小手段。”\n話雖如此，狼桃卻在想着先前的對掌。\n範閒雙拳所挾的霸道真氣實在是有些古怪，竟然凜凜然有侵伐之意，其暴戾處，比世上任何一種內家真氣都要厲害。\n跳崖一般會碰見什麼？一般會碰見高人，美人，絕世祕笈，無窮財富。\n範閒在跳崖地過程裏想着，自己揹着的確實是位高人，可如果自己算好的落腳點差了些許，那家中的美人算是要說拜拜了，至於老媽留下的無窮財富，自然沒機會再去享用，說到打小練的那個無名絕世祕笈，估計五竹叔會燒了給自己。\n五竹叔這位老師，雖然教學水平次點兒，但卻是個填鴨教育的忠實執行者，估摸自己到了地府，他也不能輕饒了自己。\n話說當年，竹帥跳崖是小范閒最驚豔的一幕，所以他也時常練習跳崖，哪怕新婚蜜月在蒼山裏也沒有放過，到如今總算是有了一點小小地成績——至少揹着個人，在滿眼皆霧的狀態中，依然準確地藉着光滑石壁間的短松減速，找到了事先選好的落腳點，那塊稍稍伸出來的岩石。\n範閒雙腿落到那塊岩石之上，體內的霸道真氣自然做出反應，反震而出，但是左腿處受了狼桃可怕的那刀，痠痛無力，悶哼一聲，半跪在了地上。\n便在此時，他依然沒有忘記將一塊大石頭掃下崖去，半晌後傳來了墮地的聲音。\n“傻了吧？”岩石後方有一個小洞，洞一點都不深，渾身傷口地肖恩正靠在那裏，滿臉嘲諷地看着範閒，“我看你怎麼上去。”\n範閒聳聳肩，自然不會告訴這臨死老頭自己地祕密，眼睛往洞裏瞥了瞥，確認了這個洞與姓張的沒什麼關係，便餵了肖恩一顆藥喫。\n肖恩也不客氣，吞藥入腹，滿臉嘲諷地望着範閒，說道：“如果是二十年前，就憑狼桃和何道人這兩個晚輩，怎麼可能是我地對手。\n而你呢？堂堂慶國監察院提司，陳萍萍和費介的接班人，卻被別人逼下了懸崖，只有等着慢慢餓死。”\n範閒也不生氣，笑眯眯說道：“當一個老人總喜歡說當年的時候，大概就是他快死了。”\n肖恩面色不變，說道：“我本來就要死了，活了這麼多年，死也不算虧，問題是你還年輕……所以不明白，你爲什麼要來救我。”他頓了頓又說道：“不過你怎麼敢往雲霧裏跳？”\n“你那個乾兒子只會打仗，根本不會搞這些事情。”範閒從頭髮裏取出細針，扎進肖恩的身體裏幫他止血，“連錦衣衛都能查到你們會合的地點，更何況是我，當然是事先就做好了準備。”\n肖恩任他施展醫術，白了一眼說道：“你這針有毒。”\n範閒沒好氣道：“反正你都要死了，反正你身體裏面好幾百種毒，多一種又怕什麼？”\n肖恩咳了兩聲，眼神漸散，將死之人，連性情都變得似乎古怪了些。\n範閒看着老人那張因爲失血過多，而顯得有些慘白的臉龐，忽然問道：“當沈重圍住小院的時候，你就應該知道，上杉虎營救你的行動一直都在錦衣衛的算計之中，你爲什麼還要繼續？”\n“繼續什麼？”\n“繼續扮傷員，辛苦無比地往城外奔，明知道會有高手等着你，明知道接應你的人們早就被清除了。”\n肖恩看着他忽然尖聲笑了起來：“也許只是順着那些人的意思，爲了誘你出來，好讓你給我陪葬。”\n範閒聳聳肩說道：“說點兒正經的吧。”\n肖恩的目光像是跨越障礙物一般輕鬆地越過範閒的肩膀，投向了幽靜的深谷之中，此時太陽越來越烈，石壁前方的雲霧終於漸漸散開，可以看見遙遙前方的那面山壁如破裂了的黃色鏡子一般，有一種別樣的美麗。\n“嗯，我被關的久了，所以……就算死，也不想死在牢裏。”肖恩如是說。\n範閒順着他的眼光望去，發現對面的山壁光滑無比，偶有縫隙像閃電的紋路一般四散裂開，要隔着老遠，纔能有一株頑強無比的小樹生長出來，展露着可憐卻又可敬的綠色。\n“此處黃山青樹，下有綠水白霧，正是一座好墳。”\n範閒微微笑着，開始整理自己左腿上的褲管，監察院防火防盜防利器的衣服，居然被狼桃的那一刀生生震開了一道碎絮口子。\n他從靴子裏取出費介老師留給自己的黑色細長匕首，輕輕撫摩着上面微微有些變形的刀身，嘆息說道：“謝謝儂，我可不想改名叫範萍萍。”\n“你爲什麼會如此愚蠢的出手，從而將自己陷入死地？”肖恩有些好奇地看着範閒經過喬裝之後的面龐，枯乾的雙脣邊滲出一些不祥的血沫子，或許人到臨死，好奇心會越發地強烈起來。\n範閒將匕首擱在腳邊，開始按摩自己僵壞的小腿經絡，平靜說道：“當我發現這是北齊人的埋伏時，確實準備退走。\n但是看見你要死了，我也不知道腦子爲什麼忽然壞了，蹦了出來。”\n其實道理很簡單，範閒要知道肖恩的祕密，要知道神廟在哪裏，要知道神廟與葉輕眉的關係，與自己重生到這個世界的關係。\n在自己的生死、身世與囂張老媽的來龍去脈之間，一向惜命無比的範閒，終於奢侈了一回。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594283.html"}