{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":24,"title":"第二十四章 搬山","content":"徐鳳年懶得跟姜泥大眼瞪小眼，把她晾在地上，去屋內打開行囊，除了一顆碩大夜明珠和幾支毫鋒銳若錐的關東遼尾，其餘書籍都扔到桌上，堆積成山。\n放眼望去便是紫禁山莊的《殺鯨劍》，兩禪寺的摹本《金剛伏魔拳》，南海最大尼姑庵的《觀音點化指》，五花八門，五十幾本武學祕典，有一個共同點，都是各宗各派的上乘招數，可能離最頂尖境界還有差距，但徐鳳年想要圓熟學成其中一項，都是壯舉。\n他一股腦從聽潮亭搬來，不是想要將這幾十種武學都學全，只是試圖博採衆長，在每本祕笈中揀選出一兩適用的，可以套用在刀術上是最好，退一萬步，見多了豬跑，以後行走江湖，哪怕看到一頭豬能夠水上飄草上飛，也不用大驚小怪。\n如同下棋對弈，這些書便是一些套路定式，對手落一子便知後三手十手的方位，任由你們千般變化神通，我早早一刀殺之即可。\n徐鳳年拿起一本祕笈翻了幾頁，放書提刀，準備去白象池再練六百劈刀六百掠刀，出了門才發現姜泥還沒下山，坐在青竹椅上，在那裏拿袖子抹去臉上泥土，動作細膩，想必每一個扯動都使出了喫奶的力氣，天底下哪有不愛美的女子？\n徐鳳年嘻笑道：“小泥人，馬上要月黑風高了，一個人不敢下山？我這人心好，幫你喊個脣紅齒白的俊秀小道士一同下山？”\n姜泥冷笑道：“大柱國讓我在武當山住下來。我聽說某人已經行了及冠禮，真是好笑。”\n徐鳳年一陣頭大，不理會這棵無根小草的冷嘲熱諷，只是皺眉道：“徐驍吃錯藥了？”\n姜泥板着臉默不作聲，伸出兩根纖細如春蔥的小指兒，慢慢梳理掉沾染在三千青絲上的泥土塵屑。\n徐鳳年去山林採了些藥草，丟在屋前，說道：“你住這裏，我去別處。”\n姜泥無動於衷，泥菩薩一般紋絲不動，依然歪着腦袋看也不看世子殿下，細緻收拾戰場。那一大摞草藥，她纔不會去碰。\n徐鳳年拿着夜明珠和野兔硬毫筆來到懸仙峯洞內，在石壁上鑿出一個窟窿，將夜明珠鑲嵌進去，頓時燈火通明，雙手血絲滲出布條的徐鳳年繼續揮刀，只是不敢輕易拿瀑布下刀。\n深夜時分，已經精疲力盡，坐在離瀑布最遠的石壁根下，盤膝而睡，刀不離手。\n清晨時分，準時醒來，徐鳳年睜開眼睛便看到洪洗象蹲在瀑布前，捧水洗臉。徐鳳年對這貨一向是眼不見爲淨，起身在空地操練劈刺。\n他古板練刀的時候，在山上騎牛放牛了十幾年的傢伙在石壁前研究那顆價值連城的重棘之璧，滾圓珠子在亮處，通體碧綠晶瑩，一到黑夜便清亮如滿月，洪洗象眼前這一顆不以大見長，只是彩霞出衆。\n要說世間最大的夜明珠，還在皇宮內，需四位二八佳麗環手而圍，就放在隋珠公主的書房內，這位皇帝陛下最疼愛的女兒之所以叫隋珠公主，便是因爲她出生時，隋國進貢了這顆在泰山腳下挖出的巨大夜明珠。\n徐鳳年似乎原本有機會擁有兩顆“隋珠”，只要他肯進京，做那駙馬爺。\n香餑餑燙手不燙手徐鳳年沒機會得知，在北涼王府出不了這種低等紕漏，因爲梧桐苑丫鬟一個比一個心思溫柔。可那烤地瓜板上釘釘的燙嘴燙手燙心，世子殿下比誰都能確定。\n洞內溼氣濃重，徐鳳年又出了一身熱汗，交織在一起很傷身，徐鳳年不敢多呆。\n將繡冬刀扛在肩上，拿了一根著名的關東遼尾，這是質地最好的紫兔硬毫，兔毫本就是硬毫，北地更健，而關東紫兔則是當之無愧的第一硬毫，這種筆最適合寫遒勁方正之字，筆尖如錐利如刀，筆刀筆刀，這纔是真正的筆中刀。\n徐鳳年從小練字就被李義山要求只用硬毫，毫柔無鋒的羊毫絕對不能碰，柔若無骨的字，向來被王府第一雅士唾棄，但徐鳳年知道遲早有一天要去書寫牌匾大字的巨楷，到時候還得拿起軟毫。\n徐鳳年雖然被罵做金玉其外的草包，做多了像寒士書生重金購買詩詞曲賦的勾當，但琴棋書畫茶酒，樣樣都懂，只是未必精通而已。\n練刀是力大事，練字是力小活，尤其是練刀過後再練字，格外艱難。\n徐鳳年用關東遼尾蘸水在青石上寫《殺鯨劍》口訣，字由心生，地上行書顯得殺氣騰騰。\n洪洗象蹲在一邊觀摩，嘖嘖稱奇道：“好字好字。比大師兄的蚯蚓爬爬強了百倍，他與下山的師弟或者山外人物書信聯絡，都得找我代筆。”\n徐鳳年把這廝的讚譽當作耳邊風，咬着關東遼尾筆桿子，上山前練刀辛苦，卻也不至於艱辛到將三年遊歷磨礪出來的老繭都給硬生生剝去。\n現在每天滿手鮮血，不練刀時徐鳳年就把繡冬擱在肩膀上晃盪，肩挑繡冬，瞧着是挺詩情畫意的，徐鳳年內心可都是殺人的心都有了。 走向茅屋，昨天草藥丟在哪裏，今天還是在哪裏。徐鳳年笑了笑，推門而入，第一眼沒看到姜泥睡在牀上，是去觀光琉璃世界景色了？再一看，已經把自己收拾清爽的小泥人面對着牆壁，坐着睡着了。\n她不碰牀，徐鳳年萬分理解，是嫌棄他睡過的地方太髒，之所以不是靠牆而睡，顯然是扛行囊上山的嬌柔後背已然不堪任何接觸。\n徐鳳年張嘴把兔毫筆吐在桌上，拿腳踢了踢這位從天下最尊貴的皇城淪落到北涼王府的牢籠，再可憐到這間山上小茅屋的公主殿下。\n她估計是累壞了，沒有任何反應。熟睡中呢喃了幾句，徐鳳年不去聽都知道是罵他的話，徐鳳年盯着看了一會兒，她是個美人胚子，雖說現在還比不得白狐兒臉，但也不輸給紅薯青鳥多少，以後肯定還會更誘人，徐鳳年覺着她昨天坐地上摔泥土的樣子就很有趣。\n姜泥在睡夢中身子一斜，差點倒地，徐鳳年肩膀一抖，繡冬落下，拿刀鞘輕輕支撐住她的身體，緩緩扳正，這纔不再打擾。\n出門看到騎牛的傢伙已經識趣地開始煮粥，屋內有些幾小罈子醃好的爽口素菜，這段時間除非師叔祖太忙於小篆竹簡或者珍貴孤本的註疏解經，一般都會來給世子殿下燒飯做菜，任勞任怨，樂在其中。\n洪洗象一邊煮粥看火候，一邊手指蘸口水翻閱一本《冬薦經禮記》。\n徐鳳年實在想不出這膽小傢伙怎麼去做那武道天道一肩挑之的玄武中興人。\n給姜泥剩了兩碗米粥的量，擱在屋內桌上，徐鳳年扛刀來到懸仙峯頂，那本《甲子習劍錄》是練劍心得，可偶爾也有些對浩瀚武道的提綱挈領，大力推崇登高看星臨海觀海這類對劍術無用對劍道卻有益的行徑。\n沒奈何徐鳳年看了半天，都沒能看出能與劍道掛鉤的奧妙。騎牛的傢伙不吭聲呆在一旁，看得津津有味。心裏不平衡的徐鳳年問道你看了二十幾年，不膩味？年輕師叔祖憨憨笑道每天都是不一樣的景緻，怎會厭煩。\n徐鳳年好奇道：“你到底會不會武功？”\n洪洗象一臉真誠道：“約莫是不會的。”\n徐鳳年一腳踹過去，蹲地上的師叔祖身體一陣左右搖晃，就是不倒，直至原來姿態，絲毫不差。\n徐鳳年訝異咦了一聲，問道：“這是？”\n山上二十幾年的的確確沒有正二八經看過一本祕笈碰過一門武學的師叔祖，撓了撓被徐鳳年踹中的肩膀，一臉無辜道：“玄武宮有座大鐘，別人敲鐘，我就看它如何停下。”\n徐鳳年刨根問底道：“你瞧着瞧着就瞧出門道了？”\n騎牛的搖頭道：“沒啥門道啊。”\n徐鳳年有些挫敗感，道：“要你拿刀去砍瀑布，能砍斷？”\n被問的師叔祖搖頭道：“當然不行。”\n徐鳳年終於好受點。\n但蹲地上的傢伙馬上就附加了一句：“砍是砍不斷，不過大概不至於刀劍脫手。”\n徐鳳年滿腹狐疑，命令道：“那你去隨便找把劍，去試試看，要是做不到，就等着餵魚吧。”\n洪洗象一臉爲難道：“要不世子殿下就把肩上這把刀借我唄？”\n徐鳳年擡腳就要踢，騎牛師叔祖已經嗖一下跑遠了。\n徐鳳年下了峯頂，等了約莫一個時辰纔等到滿頭大汗的洪洗象，手裏果真拎了把桃木七星劍，拿劍手勢不倫不類，徐鳳年眼神示意他去刺一劍。如臨大敵的洪洗象深呼吸了幾大口，這才赴刑場一般走到瀑布前，擡臂揮劍，輕輕一劍。\n一道向下傾斜的玄妙半弧，如羚羊掛角。劃破了聲勢驚人的垂流瀑布。\n收回桃木劍，洪洗象轉身看向徐鳳年，沒什麼得意神色，彷彿是天經地義的事情。\n徐鳳年愣了一下，微笑道：“懂了，這就是你的天道。”\n只當是做了件喫喝拉撒睡此等小事的洪洗象啊了一聲，諂媚嫌疑地小跑向世子殿下，“給說說，怎麼個道？陳師兄說我是身在山中不知山，這輩子都不可能悟道了。”\n徐鳳年奸詐道：“只要你下了山，站遠點，不就看清這山了？”\n洪洗象唉聲嘆氣，做掐指狀一陣推演，無奈道：“就知道，今日不宜下山。”\n徐鳳年恨不得一腳把這躲烏龜殼裏不探頭的膽小鬼給踹死。\n最大本事就是鑽牛角尖的姜泥跟徐鳳年卯上了，在茅屋住下。\n從冬天白雪住到了春暖花開，世子殿下每天累得像條喪家犬，她倒落了個清閒，從不做一名奴婢該做的伺候活兒，每天就在武當山逛蕩，八十一峯朝大頂，一半山峯宮觀和洞天福地都被她那對踩着麻鞋的小腳丫給走了個遍，還有閒情逸致跟最近的紫陽觀討要了些種子，在青竹籬笆外栽種了蔬果，被她折騰出一塊自成天地的小菜圃，徐鳳年多看兩眼，都要被她警告，像一隻被踩到尾巴的小白野貓。\n徐鳳年除了練刀練字，就是不斷從聽潮亭搬書到山上。\n一本接一本，一行囊一行囊。\n如同搬山。","url":"https://www.drxsw.com/zh_hant/book/1292771/604379243.html"}