{"bookid":"219683","book":"慶餘年","source":"drxsw","index":436,"title":"第六卷殿前歡 第二十四章 澹州今日無豆腐","content":"第二十四章澹州今日無豆腐\n大清早的，澹州城安安靜靜，尤其是在伯爵府這塊兒更是沒有多餘的聲音。\n澹州並不大，甚至住在城中可以隱隱聽到城外郊村裏的雞鳴之聲，狗吠卻是沒有的事兒。\n如果認真聽去，或許還能聽到誰家在倒馬桶，誰家在燒開水準備做早飯，遠處的菜市場更是早已醒來，用新鮮的菜蔬與肉食來勾引着各家早起主廚的婦人們。\n夏日清晨，空氣新鮮，範閒與思思二人沿着城中安靜的街道，來到了熟悉的菜市場之旁。\n他嗅着空氣中越來越濃的味道，滿足地搖搖頭，說道：“這等地方，最近兩年倒是很少來了。”\n思思在旁看了他一眼，心想堂堂欽差大人，自然是再也沒有買菜的機會。\n範閒輕聲說道：“還記不記得以前咱們在澹州的時候，經常來菜場買東西？”\n思思點點頭，笑了起來，說道：“少爺打小就和姐姐們在城裏逛着，還替她們提東西，最開始的時候嚇壞了不少人，我進府就聽說了，也覺着您是個怪人呢。”\n“現在還覺着我怪嗎？”範閒笑應着，當先走入了菜場之中，行過一個二層小樓時，他下意識裏停駐了腳步，側身盯着看了兩眼。\n思思覺着奇怪，問道：“怎麼了？”\n範閒指着那樓好奇說道：“那不是送菜老哈的家？不是說樓子被火燒了？如今又是誰在住？”\n這麼一說，思思也想了起來，偏着頭想了會兒，抱歉說道：“我也沒聽她們提過。”\n範閒望着那新起的二層小樓有些出神，送菜老哈和監察院東山路的那名刺客都是死在這個地方，事後奶奶讓人一把火將這樓燒了毀屍滅跡，而澹州的百姓們卻根本不知道這件事情的真相。\n以爲只是尋常的火災。\n他的面色平靜了下來，那還是自己來到這個世界十二年地時候，自己就是在這個地方第一次殺人。\n菜場裏一片嘈雜。\n海上的漁夫正推着小車，與場中的魚販沉默地比劃着今日第一道的魚價，而那車上筐中的新鮮銀色小魚兒不停彈動着，發出啪啪的聲音。\n時不時有車子推進來，小販們高聲嚷嚷着讓路，第二排裏的菜葉沾着露水。\n鮮美誘人，隔廂裏的賣雞攤上，雞兒們地咯咯叫聲隨着臭氣升騰着，西角上一隻大白豬正在屠刀下發出最後的悲鳴。\n已經有不少澹州的百姓們開始來採買菜蔬食物，必須要趕早纔會買到最新鮮的菜。\n澹州民風純樸，加上慶國皇帝格外恩寵的年年施恩停徵，所以百姓們的日子過的不錯，至少能天天喫得起肉。\n看着這一幕。\n範閒不禁有些意動，這慶國還真算不錯。\n沒走幾步，便走到了菜場最安靜的一個角落裏。\n遠遠望着豆腐攤上地身影，範閒停下了腳步，眯着眼看着那熟悉的腰身曲線。\n看着那位少婦紅撲撲的面龐，看着她略顯豐腴的身體，溫柔一笑，心想自己被她抱大的。\n怎麼還是如此看不厭？\n思思看着那婦女，開心地笑了起來，便準備往那邊跑過去，不料卻被範閒拉住了手。\n她疑惑地回望一眼。\n範閒笑了笑，說道：“何必相見？遠遠看兩眼便罷了，看冬兒姐神情，日子應該過地不錯，我們就不要再去打擾了。”\n思思不明白。\n既然偷偷地溜了出來，難道真的不見，只是這麼傻乎乎地在一旁遠遠看兩眼？\n“府上每月都有一筆俸錢給她，這是我的意思。”範閒似乎是在安慰自己，“有這筆錢，應該生活沒問題。”\n賣豆腐的少婦叫做冬兒，當年是澹州伯爵府地大丫環，這女子從十歲的時候便開始抱範閒。\n一直把範閒抱到了十歲。\n與範閒的感情自然是非同一般。\n只是等範閒十歲的時候，姑娘家年紀卻也大了。\n加上範閒知道自己的日後的人生必將萬分兇險，所以覓了個由頭將她趕出府去，只是暗中一直幫襯着。\n他是喜歡冬兒的，所以想爲冬兒安排一個平常而幸福的人生。\n然而平常而幸福地人生似乎不是那麼容易來的。\n範閒與思思看了一會兒，忽然發現有四五個大漢圍住了冬兒的豆腐鋪子，正神情激動地說着什麼話。\n範閒的眼睛眯了起來，清秀的面容上閃過一絲冷意，只是看着那幾個大漢雖然激動，但似乎並沒有如何咄咄逼人，也沒有太多過分的舉動，所以暫時還沒有暴走。\n他示意思思跟着自己往豆腐鋪子那裏靠近了一些，聽清了那些人的對話，也看清了冬兒姐姐眼角的皺紋，不由心頭一黯。\n“冬兒姑娘，不是我們逼人，只是這帳已經拖了一年，總該還了吧。”爲首地那名大漢皺着眉頭說道：“您四處去問去，咱們給你家地錢已經是最寬的那種了，再也沒有這麼低地息。”\n冬兒有些無措地揉弄着自己的雙手，這雙手常年在豆腐水裏泡着，有些紅，也有些粗糙了。\n她低着頭爲難說道：“再寬些日子，再寬些日子，你也知道我家那口子這一年裏身子不好，養病花了不少錢。”\n那大漢看了她兩眼，忽然開口說道：“我說冬兒姑娘，您怎麼就這麼不明理呢？”\n冬兒疑惑地擡起頭來。\n大漢嘿嘿笑着說道：“不說旁的，這管市丞一直收你的錢收的最少，咱們家老大也沒有向你要重利……整個菜市的人都敬你三分，這爲的是什麼？不就因爲你當年是伯爵府出來的人？雖然表面上你是被趕出府的，但咱們這些澹州的老人哪有不知道地？范家少爺最是疼惜你，小時候就成天賴在你這豆腐攤子上玩耍。”\n他清了清嗓子，說道：“咱們不都是給範少爺面子，也沒人敢欺壓你……可是……”他忽然惱火說道：“這銀子又不多。\n你隨便去伯爵府上和老夫人說兩句，難道她老人家還不會幫你？”\n冬兒抿緊了嘴脣，死死不肯多說一句。\n那大漢終於忍不住了，嚷道：“就算你不敢去和老夫人說，可如今大家都知道澹州府裏這件大事兒，范家少爺已經回鄉了，人家如今可是堂堂欽差大人，隨便照看一下你。\n你們全家都要飛黃騰達，哪裏還在乎這些銀兩？”\n冬兒忽然擡起頭來，面帶堅毅之色說道：“我的事情，你不要去驚動府裏，欠你的錢，我自然會慢慢還你……這兩年多虧胡大哥您照看，冬兒十分感激。”\n可這話明顯沒什麼效果，那大漢雖然不敢怎麼威逼冬兒。\n但畢竟是要靠這個掙錢，惱火說道：“既然你說你和府上沒什麼情份，那我們就不客氣了，該拿的銀子你今天就給我拿過來！”\n聽到這時候，範閒終於聽明白了事情的緣由。\n不由苦笑了起來。\n冬兒家的那位只怕身體不好，可是……自己讓府裏每月送來的錢應該足夠了，看冬兒姐的神情，只怕是這兩年來都沒肯動自己地送來的銀錢。\n只肯自己靠着這個豆腐鋪子勉強維持。\n再繼續聽也沒什麼必要，範閒也沒有等着事態激化之後再出來當大爺的業餘愛好，雖然很顯然，他是如今澹州城最大的大爺。\n他對思思點點頭。\n思思馬上明白了，疾行幾步，來到了豆腐鋪子前，看着那幾名大漢，平靜問道：“差多少錢？”\n這幾名大漢明顯被這忽然冒出來的姑娘唬了一跳。\n思思今天出門雖然沒有刻意打扮，但天天在豪門之中生活，身上的衣裳裝飾無一不是華貴之流，大漢們眼尖，當然知道這姑娘來歷不凡，輕咳了兩聲，恭謹說道：“也就是十兩銀子。” 說話的當兒口，這些大漢們的眼珠子在豆腐鋪子四周飄着。\n而冬兒在思思站到自己豆腐鋪子面前時。\n已經是呆住了。\n半晌後紅撲撲地臉上流露出來了一絲無奈的笑容。\n爲首那名大漢忽然瞄到了站在豆腐鋪側後方的那位公子哥，一看着那公子哥極好認的清秀面容。\n再一和豆腐鋪冬兒的來歷以及面前這如花似玉地姑娘一聯想，他馬上猜到了那名公子哥的身份，趕緊顫着聲音加了一句：“確實是十兩，這利錢……本就沒敢貴收，今兒姑娘既然出面，自然是全免了。”\n思思滿臉笑容回頭看了冬兒一眼，說道：“姐姐，是不是這麼多。”\n冬兒還沉浸在震驚之中，有些慌亂地點了點頭。\n思思看了那邊的範閒一眼，這姑娘家當然知道範閒的心思，對着那幾名大漢笑着說道：“我也看得出來，幾位對我家姐姐頗有迴護之意，這份心意我代我家公子謝過了。”說着話，她從袖子裏掏出一張小銀票遞了過去，溫和說道：“日後你們幫忙多照看一下這鋪子。”\n那大漢接過銀票一看，是個二十地面額，不由苦着臉想退回去，可是又瞥了一眼豆腐鋪後方那年輕公子喜怒不知的面容，不敢再多話，顫着聲音說道：“不敢不敢，一定，一定。”\n說完這話，他趕緊拉着身後還有些糊塗的幾個下屬匆匆忙忙地離開，路過範閒身邊的時候，深深一躬到地，屁都沒敢放一個。\n範閒搖着頭，走進了豆腐鋪，對着猶自有些不相信自己眼睛的冬兒埋怨說道：“有錢留着不用，去借什麼貴利？”\n冬兒勉強笑着望了他一眼，輕聲說道：“少爺，你怎麼來了？”\n範閒惱火說道：“幾年前就是這一句，現在還是這句話，你是我的丫頭，我來看你不行嗎？”\n思思在一旁掩嘴笑道：“剛纔也不知道是誰站在那邊不過來。”說完這話，她走到冬兒身邊，親熱地去牽她的手。\n冬兒有些慌亂地將手在身前的布襟上胡亂擦了兩下，溫和地笑了一笑。\n範閒定睛看着冬兒的面容。\n將她眼角的皺紋看地更仔細了一些，歲月還算無情，並沒有在少婦的臉上留下太過深刻的痕跡，只是日常操持着家務與小生意，總是顯得有些疲態，尤其是此時與思思站在一處，被思思這個養尊處優的大丫環一比，更顯得有些不自在了。\n範閒嘆了口氣。\n忽然間也不知道應該揀什麼話來講，沉着臉問道：“小丫頭呢？”\n“在家裏陪她爹，她爹……身子不大好。”冬兒瞧了一眼範閒的神情，溫和親切一笑，她自幼抱着範閒長大，當然知道他地心思，也能猜到他爲什麼心情不高興，輕聲說道：“少爺送來地錢可不敢胡亂用。\n反正也能維……”\n不等她把話說完，範閒惱火地一揮手，說道：“帶我去你家坐着說。”\n冬兒看了一眼自己的豆腐鋪子，爲難地不知如何言語。\n範閒大怒說道：“這麼個破攤子還管什麼管？當年我就弄擰了，什麼平淡生活。\n你要一直跟着我，哪裏會受這麼些腌臢氣。”\n見他發怒，冬兒不敢再說什麼，思思上前牽着她地手便往菜市場外面走了。\n範閒在二人身後出了豆腐鋪子。\n對菜場四周投來的關注眼光冷冷回瞪了過去，想了想，又將做好的兩格豆腐端在了手上，這才逍逍遙遙地踱了出去。\n等他走後，整個菜市場才如同炸鍋一和地吵了起來，這時候，自然所有的小販們都認出了他是誰，不免陷入了震驚與興奮之中。\n欽差大人來菜場。\n這是何等樣美妙的八卦，尤其是還有當年的大丫環，如今的豆腐西施之類引人猜測的詞語。\n“看見沒，我就說了……範少爺是個念舊情地人，既然回了澹州，自然是要來看冬兒姐的。”\n有人嘖嘖嘆道：“欽差大人，這得是多大的官兒，居然還如此念舊。”\n有人胡嚼舌頭。\n便有人罵了回去：“你不看思思姐也來了？你們再敢滿口胡唚。\n當心府裏來人把你們送到西邊打胡人去！”\n姑且不論菜場裏的議論如何發酵，範府的威嚴在這裏。\n範閒地名聲在這裏，一些無頭無尾的流言自然無疾而終，只是範閒的突然到來與豆腐鋪的突然歇業，爲了清晨本就熱鬧地菜場注入了一絲最熱鬧的情緒。\n此時沒有人想到，今天整座澹州城都沒豆腐吃了。\n冬兒的家在澹州偏處的一個小院裏，安靜地隱藏在小巷的深處，這樣一個獨門別院在澹州城雖然多見，卻也值不少錢，還是範閒當年用賣內廷報紙潘齡手書的錢，在冬兒成親的時候置辦的，當時範閒下了狠勁兒，冬兒也沒敢違逆十一歲小少爺地意思，便一直住到了今天。\n只是這院子裏的擺設都有些陳舊了，範閒走入院中，四處打量了兩眼，發現還算整潔乾淨，滿意地點點頭，將手中的兩格豆腐擱在了石磨之上，將手負到身後，進了正堂。\n冬兒忙着倒茶拿小點心，範閒止住了，笑着說道：“你又不是不知道我脾氣，我就不愛喫那些。”\n冬兒溫和一笑，說道：“那時節，府上所有人都說少爺是個怪胎哩，小孩子家家的居然不喜歡喫零食，卻喜歡啃骨頭。”\n“是啊，是個怪胎。”範閒嘆息着，說道：“也就你們沒覺着我怪。”\n思思在矮榻上胡亂擦了兩下，知道範閒也不在乎這些，便去請他坐下。\n範閒搖搖頭，掀開正堂左間的布簾，毫不見生地往裏間闖了進去。\n一進裏間，只見一個約摸三十歲的男子正掙扎着想從牀上起來，這男子五官端正，頗有忠厚之意，只是臉色有些虛白，看來身體不怎麼樣。\n一見範閒往裏間去了，冬兒急得跳了起來，趕緊跟着進來，說道：“少爺，這病人呆的地方，你進來做什麼？”\n牀上的男子便是冬兒地相公，姓麥，他早就猜到了來人地身份。\n雖然自從知道範家少爺要回澹州的那天起，他就一直在和冬兒商量，範少爺會不會上門來看看，但雙方畢竟身份地位懸殊太大，一想到這件事情太是不可能，兩口子也就放下心來，沒做什麼準備。\n“範少爺，您別進來了。”他惶急說道，嚇得不輕。\n範閒卻是笑了笑，直接在他地身邊坐了下來，一隻手就搭上了他的脈門，用眼神示意他安靜下來。\n冬兒站在門口，猜到少爺是在替自家相公看病，不禁產生一絲疑惑，當年在府中倒是見過少爺捧着醫書在看，只是這病州城裏的大夫都說難治……\n而她的相公更是緊張的沒辦法，看着範閒的手指搭在自己的脈門上，心想這可是如今的欽差大人，按坊間傳的話，更是位龍種……怎麼能給自己看病呢？他激動不已，感動不已，眼中竟是溼潤了起來。\n室內一片沉默，思思沒有進屋，就在冬兒的身後小心翼翼看着。\n良久之後，範閒鬆開手指，睜開雙眼，微笑說道：“巧了，是肺上的毛病，好治。”\n冬兒兩口子聽着這話，大喜過望，卻還是有些不相信。\n思思在後面掩着嘴笑道：“你們倆就放心吧，咱家少奶奶也是肺上的毛病，宮裏御醫都治不好，全是少爺治好的。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596011.html"}