{"bookid":"219683","book":"慶餘年","source":"drxsw","index":482,"title":"第六卷殿前歡 第七十章 皇族中的另類","content":"第七十章皇族中的另類\n“陪我走走。”範閒一伸右臂，做了個請的姿式。\n葉靈兒怔怔看着他的臉，旋即笑了起來，回頭望了一眼那院角的房間，戲弄笑道：“怎麼這時又不急了？”\n範閒哈哈大笑：“只是尿遁而已。”\n葉靈兒向前幾步，與他並肩走着，偏着腦袋，用那雙汪汪的眼睛看着他，好奇問道：“師傅，花廳裏的談話就這麼讓你不自在？”\n又聽到了師傅二字，範閒心頭無來由地一暖，怔了怔後，臉上浮現出溫和的笑意，應道：“你也知道我，不是很習慣那種場合。”\n“在江南過的怎麼樣呢？”葉靈兒縮着肩頭，跟在他的身旁，說道：“知道師傅回來的路上出了事，本來應該去看您，可是……”\n不是欲言又止，是很無奈地住了嘴。\n整個慶國都在猜測山谷狙殺的真相，想殺死範閒的真兇是誰，而很多人曾經將懷疑的目光投注到二皇子的身上。\n葉靈兒知道範閒遇刺之後，當然難免震驚與擔心，甚至曾經私下詢問過自己的夫君，雖然得到了二皇子的保證——山谷的事與他無關——可是以如今的局勢，以葉靈兒王妃的身份，確實不大方便去範府探望。\n範閒笑了笑，很自然地拍了拍她肩膀，說道：“我這人皮實，哪這麼容易出事？”\n伸出去的手忽然僵住了，範閒將手收了回來，自嘲笑了一下，對方如今可是嫁爲王妃，自己說話做事都要有個分寸纔是。\n二人一邊閒聊着別後情形，一邊沿着王府冬林的道路往湖邊行去，範閒輕聲說道：“婉兒也有些日子沒見你了。\n前些天一直在念道。”\n林婉兒與葉靈兒在嫁人之間，是閨閣間最好的朋友，只是如今分別嫁給了慶國年輕一代裏最不能兩立的二人，不免有着極大的困擾。\n葉靈兒難過說道：“我也想她。”\n“平時沒事兒就來府上玩。”範閒溫和說道：“要是你不方便出府，我送她去王府看你。”\n葉靈兒嘆了口氣，在一株光禿禿的冬樹邊站住了腳，望着範閒幽幽問道：“師傅，我是真不理解你們這些男子。\n包括他也一樣，說地話都這麼相似……讓聽着的人總以爲，你們之間從來沒有什麼事情一般。”\n這話中的那個他，自然說的是二皇子。\n範閒笑了笑，說道：“男人間打生打死，和你們這些姑娘家的情誼有什麼關係？”\n“沒關係？”葉靈兒的性情直爽，仰着臉說道：“難道讓我和婉兒當中一個變成寡婦後，還能像以前一樣自在說話？”\n範閒怔住了。\n半晌後苦笑說道：“那依你的意思如何？”\n葉靈兒沉默站在樹旁，許久之後嘆了口氣，她心裏清楚，有很多事情是不能依由自己的心意而改變地，身爲葉家的女兒。\n在嫁人之前的日子裏，她可以穿着那身紅色如火的衣裳馳馬縱於長街，讓整個京都的百姓都熟悉她的面容，根本不在乎御臺們會說些什麼。\n父親會怒些什麼……因爲她是葉靈兒，可是葉靈兒對於整個慶國來說，又算什麼呢？\n“我在江南看見你叔祖了。”範閒微笑着轉了話題，叮囑道：“不過這件事情並沒有太多人知道，所以你也不要往外面傳去。”\n“知道了。”葉靈兒略有些喫驚：“那老頭兒跑江南去幹什麼？”\n這時輪到範閒喫驚：“你叔祖怎麼說也是位大宗師，你就這麼喊着？”\n葉靈兒癟嘴說道：“他年年在外面晃着，偶爾回家也不帶什麼好東西……我喊他老頭兒，他能有什麼意見？”\n範閒笑了笑。\n卻通過葉靈兒的這番話確認了葉流雲與葉家之間的親密程度，以及葉流雲名義上在周遊世界，但肯定回家地次數也並不少，不然年紀小小的葉靈兒不至於喊的如此親熱。\n“嫁人之後，功夫有沒有扔下？”範閒輕聲問道。\n葉靈兒呵呵一笑，不知道師傅是不是準備考較自己，只是如今的情況下，範閒依然沒有爲了避諱什麼而與自己保持距離。\n這一點讓女子心情有些不錯。\n雙眼裏透露出躍躍欲試的神色。\n範閒假裝沒有看見這個眼神，自顧自地離開那株孤伶伶地冬樹。\n向着前面的湖邊走去，二人此時已經繞了一個大圈，來到了那湖寒湖的另一角，隱約可見不遠處被冬樹遮着的花廳一角。\n背後嗖地一聲傳來一道寒風，極其快速陰險地向着範閒的耳後刺了下去！\n範閒未曾回頭，右肩一聳，體內的霸道真氣沿着那些愈發寬闊的經脈涌了起來，涌入他的右臂之中，將他的右臂催發地自然一掙！\n手掌向後一揮，五根細長的手指化作了五根殘枝，化出數道殘影，快速無比，又清晰無比地依次點在腦後的那道寒風上。\n啪啪數聲脆響，那道寒風裏地物事無來由地被打的垂然落下。\n然而葉靈兒的反應極快，直直地一拳擊向範閒的後腦勺。\n範閒也不敢託大，腳尖一轉，整個人轉了過來，雙掌自然一翻，擋在面前……就如同在自己的面前忽然間豎起了兩塊大門板，將葉靈兒的拳風完全擋在了門外！\n緊接着，他腳下一頓，膝蓋微彎，將下面那無聲無息的一腳硬生生拐了下來。\n噗噗數聲起，戰鬥便宣告結束。\n範閒與葉靈兒站在湖邊，拳掌相交，下面的腿也格在一處……這姿式看着有些暖昧，範閒感覺着膝邊傳來地彈彈觸感，很自然地心中微蕩，生出了一些別地感覺。\n他咳了兩聲。\n與葉靈兒分開，笑着說道：“還是太慢了。”\n葉靈兒有些不服氣地收回並未出鞘的小刀，說道：“那是你太快了。”\n範閒地眼光無意下垂，看着葉靈兒腳上那雙繡花爲面的可愛小棉靴，想像着自己如果先前動作慢一些，讓這隻小腳踹上自己小腹，想必一定不怎麼好受。\n“以後不要用這種招數，會斷人子孫地。”他調笑說道。\n葉靈兒哼了一聲後說道：“是師傅說過。\n所謂小手段，就是不要臉三字而已……難怪這一腳踹不到你，我纔想明白，你最喜歡做這些陰險手段，當然能猜到我的下一步。”\n範閒無言以對，先前二人一番交手，葉靈兒用的是範閒的小手段，範閒用的卻是葉家的大劈棺。\n也就是葉大宗師流雲散手的簡化版，雖說葉靈兒在女子中也算難得的七品高手，但在他地面前自然是沒有什麼發揮的餘地。\n葉靈兒忽然不解問道：“師傅，我那背後一刺雖然是虛招，但你爲什麼敢用散手直接彈開？”\n範閒看了她一眼。\n沒好氣笑道：“既然是試招，你當然不會用什麼喂毒的利器，我怕什麼？……還有就是你的小手段依然不夠狠辣啊，最後拳掌被制。\n頭上髮釵也是可以拿來殺人的。” 葉靈兒瞪了他一眼說道：“那不就得全散了？這是在大殿下府中，我到哪裏找支使丫頭來梳頭？”\n範閒哈哈大笑道：“那還剩着張嘴……可以咬人的。”\n“難道我拜的師傅是隻大狗？”葉靈兒有些惱火，不依說道：“做師傅的，也不知道讓着點兒。”\n範閒看着倔犟不服氣地姑娘家，不由便想到了兩年前在京都的長街上，自己一拳頭打壞了她的鼻子，讓她蹲在地上哭泣時的情形，開心地笑了起來。\n片刻後。\n他忽然開口說道：“以後還是不要叫師傅了，我雖然沒有什麼意見，但畢竟你現在是王妃。”\n葉靈兒與範閒師徒相稱的事情，其實京都裏地權貴們都十分清楚，只當是小孩子家家間的胡鬧，並不怎麼在意，便是葉重本人也從來沒有提什麼反對意見，只是如今情勢早異。\n加之葉靈兒身份更加尊貴。\n範閒有這個提議，也是理所當然的事情。\n偏生葉靈兒不喜。\n賭氣說道：“我便叫了又如何？如果不成，那你叫我師傅好了，反正這葉家散手按理講，也不能傳給外人。”\n範閒一窒，苦笑了起來，知道葉靈兒說的是真話，自己從她身上學會了大劈棺，實實在在是佔了對方很大地便宜，再也說不出什麼拉遠距離的話。\n二人沿着湖畔行走，葉靈兒自從成爲王妃以後，哪裏還有機會四處拋頭露面，與人打架爲樂，今天與師傅偶爾一交手，雖只片刻，卻也是興奮異常，好不容易平息下情緒，平靜半晌後，忽然說道：“師傅，我爹也回京了。”\n範閒一怔，明白她是在提醒自己什麼。\n“老軍部的那些人現在都很討厭你。”葉靈兒似笑非笑望着他。\n範閒搖頭苦笑，不論自己的權力再如何強悍，但只要軍方依然站在自己的對立面，葉家秦家這些人還活着，自己就不可能對二皇子造成根本性的打擊，也不可能完全消除二皇子搶龍椅的強烈願望。\n葉重回京只是述職，但他，以及他背後的葉流雲，因爲葉靈兒地關係，已經變成了二皇子的支柱……\n好不容易消停幾天，我可不想從你嘴裏再聽到什麼壞消息。”\n葉靈兒沉默片刻後，認真說道：“師傅，無論如何，我總是葉家的姑娘，我會站在父親和他那一邊。”\n範閒頓了頓，思慮良久後極其認真說道：“這是很應該的，相信我，我說的是真心話。”\n葉靈兒眼中流露出一絲難過，知道範閒說的話發自內心，也更加清楚，彼此之間的立場總是難以軟化。\n“你看，這湖面上的冰總會融化地。”範閒忽然笑着說道：“這人世間地事兒，誰說就那麼一定？”\n葉靈兒展顏一笑，眸子裏散發着如玉石一般的清淨可喜光彩。\n重重地點了點頭。\n湖對面不遠處便是開着窗戶地花廳，可以看見那幾人正在裏面聊着天。\n範閒指着那方，對身邊的葉靈兒調笑說道：“我們在湖這面逛……實在是有些不合體統，如果讓那閣子裏的人瞧見了，說不定會胡說些什麼。”\n慶國雖然民風開放，可是男女單獨相處，總是有些不大妥當，葉靈兒面色微窘。\n範閒繼續調戲道：“你說老二這時候會不會肚子裏已經氣炸了？結果臉上還要保持着那微羞鎮定的笑容？”\n“不要忘了。\n你也天天那麼鬼裏鬼氣的笑！”葉靈兒大惱，說道：“還有，你先考慮一下婉兒在想什麼吧。”\n“婉兒人好啊。”範閒嘆息道：“她一向催着我多找幾個姐姐妹妹陪她……”\n此言一出，範閒暗道糟糕，這調戲已經超出了師徒間的分寸，曖昧明瞭之餘多了些孟浪勁兒頭，對方可不是以前的黃花閨女，而是已經嫁爲人婦的王妃。\n果不其然。\n葉靈兒怔了怔後才明白他在說什麼，大驚之後大怒，捏着拳頭便向他腦袋上錘了過來。\n範閒知道是自己習慣性地流氓習氣發作，心中大愧，哪裏敢還手。\n化作一隻喪家之犬惶然沿着湖邊奔逃，想要躲進那個花廳裏去。\n花廳之中，半人高地那連扇窄窗開着，湖面上的寒風吹拂進來。\n卻被暖籠化作了清新可人的春天氣息。\n廳內的那些皇族男女們本是有一搭沒一搭講着當年幼時的趣事，後來卻有人搶先注意到了湖對面的那一對男女。\n大王妃微笑說道：“瞧瞧這是在做什麼呢？”\n大皇子舉目望去，臉色略變，旋即笑着解釋道：“那小子一向以靈兒的師傅自居，只怕又是在教訓人了。”\n大王妃笑了笑，用餘光看了一眼二皇子的臉色。\n此時李弘成端着一杯酒，醺薰薰地湊到窗邊望去，正看着範閒與葉靈兒駐足湖畔說話地情景。\n不由笑道：“這兩個都是野蠻人，別看這時辰好好說話，指不定呆會兒就要打將起來。”\n柔嘉也滿臉興趣地湊過來看，羨慕說道：“我也想向閒哥哥學功夫，可他偏不依，真是不公平。”\n此時花廳內所有人都在看着湖對面的那雙年輕男女，偏生只有二皇子和林婉兒湊在一處就着點心輕聲說着話，似乎根本不在意那邊發生了什麼事情。\n大王妃回頭看着這一幕。\n心裏不禁生出些怪異感覺來。\n暗想難道這二位心裏就沒什麼想法？\n大皇子看着湖對面搖搖頭，低聲說道：“葉家的丫頭嫁了人。\n還是這麼喜歡到處胡鬧，老二，你在府裏得多管管……這範閒也是的。”\n他有些不喜，卻也不想多說什麼。\n二皇子此時正蹲在椅子上緩緩嚼着桂花糕，含糊不清說道：“有什麼好管的？在王府裏憋了一年，這丫頭想打人想瘋了，範閒在這兒正好當當沙袋，免得我在府上喫虧。”\n他身旁地林婉兒點點頭，說道：“兩個大人，偏生生就了小孩子脾氣，哪次見面最後不要大打出手？別管他們，由他們打去，一會兒就打回來了。”\n大皇子夫妻二人聽着這話，面面相覷，暗想這是什麼說法？話音落處，衆人再回頭望去，只見湖那邊果然再次發生鬥毆事件，葉靈兒攥着拳頭，追趕的範閒狼狽而逃。\n大皇子不由笑了起來，心想天子之家，其實也可以有平常人家那種鬧騰和樂趣，多了範閒和葉靈兒這兩個另類人物，未嘗不是一件好事。\n打鬧之事，看一陣便無趣了，衆人重又回到談話之中。\n二皇子接過婉兒遞過來的手帕胡亂擦了一下手，忽然極感興趣問道：“公主，我一直好奇，貴國那位陛下……究竟是個怎樣的人呢？”\n細思細膩地人不止範閒一個，大王妃明顯也很受落於二皇弟的這個稱謂，微笑着說了幾句。\n當範閒狼狽逃回花廳外時，便正是大王妃在講北齊小皇帝的迭聞趣事，話語傳出門外，讓他怔了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596425.html"}