{"bookid":"219683","book":"慶餘年","source":"drxsw","index":395,"title":"第五卷京華江南 第一百三十九章 波瀾起","content":"第一百三十九章波瀾起\n“報。”\n馬車停在了離蘇州府只有兩條街的地方，虎衛們警惕地注視着四周的動靜，一名穿着平民服飾的監察院密探靠了過來，驗過腰牌，湊到馬車車窗邊輕聲說道。\n車中的範閒正拿着本東西在細細看着，點了點頭：“說吧。”\n“明園沒有抵抗，四處的人已經進去，眼下正在搜查，暫時沒有結果。”\n範閒略一沉忖，說道：“注意分寸，讓子越不要太囂張。”\n那名密探應了聲，轉身離開馬車，消失在蘇州城上午的人羣之中。\n馬車又緩緩動了起來，往着蘇州府的方向進了半條街的距離，又有一名監察院密探打從街角閃了出來，來到馬車之旁，壓低聲音稟報道：“碼頭無異動。”\n範閒沉默不語，揮手讓此人去了。\n從華園到蘇州府，要穿過小半個蘇州城，這一路之上，馬車悄無聲息地行走着，並沒有引起太多人的注意，大多數的蘇城市民，並不知道今天晨間，監察院的官吏們已經如狼似虎地闖入了明園之中。\n而就在這段距離之中，監察院臨時調動的烏鴉們開始回報各方面的消息，所有與明家應對有關的信息，都彙總到了這輛移動的馬車之中。\n比如明園的情況，比如明氏商行照常開門的狀況，比如總督府衙門的應對，全部都以最快的速度傳遞到了馬車之中，交由範閒進行全盤的考慮。\n換而言之，這輛馬車，就是今日監察院行動的中樞帳幄。\n範閒也感到了一絲異樣，明家就算示弱。\n也不可能被自己欺到了臉上，還沒有任何的反擊舉措，相反倒是總督衙門開始緊張了起來，已經有了調兵地風聲。\n在今天的計劃之中，看看明家的反應是一椿，而要抓住那個姓周的管家，則是重中之重。\n這麼些天來，明園一直在監察院的嚴密監視之中。\n那位周管家應該沒有什麼機會出逃。\n當然，最關鍵的是，明家直到現在都應該不清楚，周管家藏在明園的消息已經被監察院掌握了。\n想到此節，範閒的脣角不由泛起一絲自嘲地笑容，這世上的大戶大族，如果是由外面殺進來，總是百足之蟲。\n一時不得便死，可要是從內部鬧將起來，那就會面臨真正的艱難——這句話是曹雪芹在紅樓夢裏說過的，而他之所以此時會有這般感嘆，原因就在於——周管家的藏身之所。\n是明家的人，明家內部極有權勢的人，通過某個渠道告訴了範閒。\n不然以明園的防備之森嚴，監察院十幾年都沒有成功地安置一個上層地釘子。\n怎麼可能算準了周管家就在明園之中？\n只要周管家在明園，今天這事兒就算成了。\n馬車漸漸駛近蘇州府，又有監察院的密探前來報告某路消息，然後再無異樣，那輛馬車就鑽進了一個不起眼的小巷子當中，靠着一堵厚厚的圍牆，停在了那裏，不知道在做什麼。\n蘇州府衙的側手方十丈遠處。\n便是關押囚犯地大獄。\n大獄秋天裏殺人，春天裏養，所以如今正是“人丁興旺”的時候，一座牢中，竟是關着四五十人。\n由大牢鐵門往裏去，一直走到直道的最盡頭，有一處天光由上方打了下來，稍許多了些溫暖。\n驅散了些許溼意。\n較諸別的陰暗不見天日地牢舍，要舒服許多。\n這間牢房裏墊着乾草。\n草的下方隱約可見違禁的棉被之類，一位中年人正面色慘白地獨自飲着酒，享受着一般囚犯享受不到的待遇。\n這位正是明四爺，因爲監察院要對付明家，他成了第一個被拿出來祭旗的人，被強行關進了蘇州府，已經十幾日了，還沒有被放出去的風聲。\n不過明家畢竟家大勢大，蘇州府宛若是被他們養着一般，他在牢裏住着，自然由上至下都有人打理，過的日子還算舒適。\n旁邊的牢房裏押着一些江洋大盜，都用豔羨地目光看着他。\n明四爺懶怠去理會那些毛賊，只是斜乜着眼，看着牢門外的三個衙役，脣角露出一絲恥笑，說道：“今兒又有什麼事？”\n牢門哐噹一聲響，被衙役們打開了，一位衙役躬着身子，謅媚笑道：“四爺，這些天苦了您了，只是監察院盯的緊，咱們也不好給您安排單間。”\n明四爺搖搖頭，嘆息說道：“能早些出去纔是正經事兒，家裏有沒有說什麼話？”\n這個時候，另兩名衙役已經端進了好菜好酒，佈置在他的面前，香氣撲鼻。\n明四爺略感詫異，心想還沒到午飯的時候，怎麼今兒個這麼早來送飯？驟然間，他想到了一椿事情，不由面色劇變，嘶聲說道：“什麼意思？”\n“吃了這頓飯，好上路吧。”那名衙役嘆息。\n明四爺臉色慘白，有些不相信自己的耳朵，心想自己頂多就是欺行霸市，怎麼也輪不到死罪，而且自己是明家的人，官府怎麼敢就這麼隨隨便便地殺了自己。\n他下意識裏往後退去，雙眼怨毒地看着那名衙役，狠狠說道：“你說的什麼意思，爺聽不明白。”\n衙役微低着頭說道：“監察院地意思，四爺莫怪。”\n明四爺不是糊塗人，稍一思忖，便明白了這事地前前後後，沉默半晌後悽慘笑道：“什麼監察院！怕是家裏要殺我吧。”\n衙役直起了身子，壓低聲音說道：“四爺既然明白了，那也就別太在意，總不是爲了家裏好……監察院如今對家裏逼的緊，聽說今兒個晨間已經進園了，如果再不做些事情，鬧出些動靜來。\n監察院怎麼肯收手？您是四爺，用您地一條性命，暫保家裏半年平安，總是值得的。” 明四爺大怒罵道：“你們這些王八犢子！要死怎麼不讓老太君死去！我操她祖宗！”\n已經到了生死存亡之刻，他當然清楚，明家爲什麼會派人來殺了自己，這肯定不是爲了滅口，自己根本不知道家族的核心生意。\n這只是一筆墨，一筆塗在監察院臉上的墨，明家從去年底擬定的示弱悲情之戰，就需要用堂堂明四爺地死亡，做那個爆發的契機。\n想到此節，他的心裏何其絕望不甘，何其憤怒。\n那名衙役面色一變，說道：“老太君乃萬家護主。\n四爺言語尊敬些。”\n明四爺悽慘一笑，人往牆角退去，口裏罵罵咧咧道：“我也是明家的爺，憑什麼要我死？就因爲我不是她親生的？”\n此時兩名衙役已經走了明四爺的身邊，根本不理會明四爺的叫罵與反抗。\n拿出一團髒抹布塞進了他的嘴裏，堵住了他地污言穢語，同時將他的雙手反綁了起來。\n這時候，裏間房的鬧騰。\n已經驚動了整間大獄，許多囚犯都好奇而害怕地看着這邊。\n領頭的那名衙役眉頭一皺，喝道：“監察院辦事，都給我安靜些！”\n就算是被關在牢裏，這些囚犯也知道，如今監察院正在打壓明家，但衆人沒有想到，監察院居然會深入大牢暗殺明四爺。\n不由心生寒意，漸漸爲明家生出些不平來。\n但是卻沒有人再敢往那邊多看一眼，生怕惹禍上身。\n衙役看着面前的食盤，搖了搖頭，惋異說道：“最後一餐飯，也不能喫好，真是苦了您了。”\n說完這句話，他一揮手。\n那兩句扭住明四爺的衙役便拿繩索套上了明四爺的脖頸。\n明四爺頸子被系。\n臉部被憋的通紅，兩隻腳不停地蹬着地面。\n蹬地乾草亂飛，下面的錦被污髒。\n繩索系的越來越緊，明四爺的眼珠子似乎都要鼓了出來，鼻孔張的老大，看上去異常恐怖，雙腳蹬動地力氣也是越來越小，就像是垂死的青蛙一般，有氣無力地彈着。\n臨死的明四爺，心頭的絕望可想而知，那股對明家老婦人，對明青達地怨恨可想而知，只是他已要死了，又能如何？\n冷冷看着垂死明四爺的那名衙役忽然感覺到有些奇怪，他的餘光裏瞥着隔近的那座監房裏，那名囚犯正看着自己。\n很冷漠地看着自己，並不像是冷血地看熱鬧，也沒有一絲怕的感覺。\n他愕然轉身，然後看見那名囚犯從乾草垛裏取出了一樣東西，瞄準了自己。\n一把弩！\n鋥鋥鋥！三聲弩機響，三枝弩箭出，準確無比地紮在這三名衙役的咽喉之中，三人捂着咽喉，根本來不及發出一聲響，便倒在了地上，雙腳蹬了兩下，就此斃命。\n衙役一死，繩索立松，本已垂死的明四爺無力蹬着的雙腳，漸漸恢復了力氣。\n他緩緩睜開雙眼，用迷惘而昏濁地眼光看了一眼隔壁的囚犯，不知道對方爲什麼要救自己，更沒看清楚，對方是如何救了自己。\n那名囚犯此時卻像是什麼事情都沒做一樣，雙眼平視着前方，蹲在了柵欄旁邊。\n明四爺渾身痠軟，褲中已有遺溺，臭不堪聞，卻知道自己已經死裏逃生。\n此時他的身後，那堵厚厚的牆，卻像是被鬼神運力一般，悄無聲息地開了一道口子，露出外面的湛湛青天來！\n高達收回那柄長刀，面色微白，強行打通蘇州府大牢的厚牆，也損耗了他不少真氣。\n他進入牢房之中，一手提着明四爺，便出了大牢。\n又有一名監察院的官員入內，拔出那三名衙役咽喉間的弩箭，又小心翼翼地擺設了一下牢房中地局面，這才走到柵欄旁邊，伸出手去。\n先前救了明四爺一命地那名囚犯一言不發，將手中的暗弩遞到這名監察院官員地手中，又指了指旁邊的食盒。\n監察院官員揀了一根雞腿，放到了他的手上。\n那名囚犯笑了笑，有些滿意。\n監察院官員壓低聲音說道：“再等兩個月，大人還需要你當證人。”\n那名囚犯一面啃着雞腿，一面點了點頭。\n那名監察院官員退出去後不久，囚犯一指頭將啃剩的雞腿彈入對過斜方的一間牢室之中，忽然間面色一變，悽惶無比，嘶聲喊道：“救命啊！救命啊！有人殺人劫獄！”\n馬車離了蘇州府後方的那條小巷，緩緩駛向總督府衙門的所在，只是此時的馬車上，已經多了一個人。\n明四爺悽惶無比地癱坐在馬車椅下，擡頭望着那名年輕英俊的大人物，半晌說不出話來。\n範閒搖了搖頭，嘆息道：“豪門大族，果然每多陰穢骯髒。”\n他旋即微笑說道：“如今你自然看白了，本官也不用多說話，日後的明家，你要好好把握纔是，與明老七配合好。”\n明四爺吞了一口口水，死裏逃生的那一幕，給他的心理衝擊太大，根本容不得他有絲毫考慮，他狠狠地點了點頭。\n範閒輕聲說道：“老太君想殺了你，栽到我監察院身上，宣揚到民間，營造我範閒無恥冷血的形象，挑拔民間的情緒來保她明家……可是如今我救下你來，反而栽髒到明家身上，說明家劫獄……你說，她會怎麼應對？”\n明四爺雙眼無神，搖了搖頭，忍着咽喉的疼痛，嘶着聲音說道：“大人……不要小瞧了老……那個老婊子。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595660.html"}