{"bookid":"219683","book":"慶餘年","source":"drxsw","index":185,"title":"第四卷北海霧 第三十一章 毫無美感的下毒","content":"第三十一章毫無美感的下毒\n糕點裏面自然有範閒精心配製、居家必備，此次北行旅遊更不能少的上好毒藥。\n以對方的身份想來也不屑於用詐，見對方看穿了這點，範閒苦澀一笑說道：“我自信這藥粉應該一點兒異味都沒有，肖先生是怎麼察覺的？”\n肖恩看了他一眼，又緩緩閉上了雙眼，說道：“你是費介的學生，不論你自己再怎麼自出機杼，依然脫不了費介的範疇。\n我在你們的大牢裏，吃了十幾年費介配的毒藥，他和陳萍萍捨不得殺我，只好用這些藥來損傷我的身體經脈。\n如果換你，在一個攤子上吃了十幾年油酥餅，忽然間有一天，這攤子的老師傅新收的徒弟，又做了一個油酥餅，雖然做成了蔥油味，我想你依然能夠嚐出是那個攤子上的出品。”\n範閒心底深處升起一絲讚歎，嘆息道：“大概是每個攤子的麪粉，和水的份量不一樣。”\n“是啊。”肖恩微笑着，那笑容卻讓人有些發寒，“毒藥也是一樣，像我這種老不死，品毒藥已經不是看味道如何，而是純粹看口感了。”\n範閒張開了嘴，想說什麼，終於只是微笑嘆息道：“這是什麼境界？這是把毒藥當成大白飯喫的境界啊。”既然肖恩品出糕點中有毒，還坦然喫下，想來這毒肯定沒有什麼作用，範閒接着笑吟吟說道：“天下有三大用毒宗師，我家老師是一個，還有一個已經死了，差點兒忘了肖先生也是這三人中的一人，小子實在是有些自不量力。”\n肖恩活動了一下手腕，鐵鏈噹噹一響，範閒恰到好處地將清水送到他的手中。\n一碗水盡。\n肖恩忽然閉目微笑說道：“如果我要出恭怎麼辦？”\n“車裏有馬桶。”\n“外面太陽不錯。”\n“已經落山了。”\n“看看慶國的夜色也是好的。”\n“夜寒露重，先生年紀大了，還是留在車裏休息吧。”\n一老一少二人，一人閉目輕吐字句，一人微笑迴應。\n肖恩睜眼寧靜說道：“我已經在牢裏呆了很多年，只在大門處看見一絲陽光，範大人，容我出去看看如何？”\n範閒很堅決地搖了搖頭。\n臉上卻依然掛着笑容：“很危險的。”\n“我不危險。”肖恩柔和說道：“既然你們與北面已經達成了協議，任何有一些智慧的人都知道，安安穩穩地跟着使團走，對於我來說，是最明智地選擇。”\n範閒平靜應道：“肖先生，在出京都路前，使團一路的安全都是京都守備師在負責。\n我想您應該能猜到爲什麼這次慶國願意把您交還北齊，這是很屈辱的一件事情。\n所以我很擔心，如果您真的戴着手銬腳鐐下車散風，說不定遠方就會忽然飛來許多羽箭，將您射成刺蝟。”\n肖恩知道這位敵國的年輕大人說的話並不虛假，微笑說道：“難道你不想殺死我？如果我回到北邊。\n三年之內，我一定會給你們的國家造成難以承擔的損失。”\n範閒搖搖頭，清秀地面容上卻透着一份自信：“我不是老一輩人，所以對於您只有對傳說的尊敬。\n我從來不以爲您就算回到北邊，還能像當年一般呼風喚雨。\n當然，如果能將你殺了，這是最簡單的處理方法，但是相比之下，我更看重與您交換的那個籌碼的安全，所以放心，我一定會保住您的性命。\n一直到北齊的上京，交給你的那些朋友們。”\n肖恩沉默着。\n範閒笑着說道：“直到目前爲止，我依然無法準確判斷您目前保有了多少地實力，所以這一路上我都會十分小心，至於您的馬車外面，我會隨時保持足夠的力量，以保證當您想出馬車散心吹風的時候，我們能夠馬上做出相應的反應。”\n肖恩笑了起來。\n依然沒有說什麼。\n暗中下毒既然被識破了。\n而且明顯無效，那就只好來明面上地野蠻招數——範閒輕輕吐了一口氣。\n然後站了起來，伸腳踩過牢牢縛住肖恩雙手的鐵鏈，很怪異地用一塊黑布繫住了肖恩的肘上，輕輕但極無禮貌地拍了拍老人的手背。\n然後他從懷中取出一個扁扁地鐵匣子，開匣取出一枝細長鋒利無比的長針，細細的針管巧手做成中空，長針後有隆起，不知是什麼材料做的，想來是灌藥用的存貯器。\n肖恩雙眸裏血紅之色大作，冷冷看着範閒的雙眼，而範閒持針靠近的步伐沒有一絲慌亂。\n馬車裏忽然泛起了一種很怪異的感覺，範閒地鼻端忽然覺着有些微甜，空氣中滿是血腥，竟隱隱有些透紅，這股氣息來自於肖恩隱隱憤怒的身軀。\n車外的虎衛與監察院官吏馬上感應到了車上的異常，沉默着奔了過來，取出了手中的武器。\n守在馬車下的王啓年回頭望了車中一眼，微微皺眉，然後對車旁如臨大敵的人們擺擺手，示意沒有什麼問題。\n馬車上，範閒緩緩從肖恩的手背上取下細針，掏出綢巾很仔細地擦試着針尖，然後擡頭微笑道：“謝謝肖先生地合作。”\n不知道這針是刺在什麼穴道上，也不知道這針裏灌地究竟是什麼藥，肖恩渾身驚人的氣勢已經弱了很多，連面容都顯得有些委頓起來。\n“我尊重你，只是尊重老年人。”範閒佝着身子往馬車外面走去，“但你要記住，你現在不是什麼北魏密諜大頭目，也不是威震天下地兇人，你只是我的囚犯而已，如果你想嘗試逃跑，我會有很多方法殺死你。”\n“大人，沒有必要這麼小心。”王啓年陪着他坐到路旁的樹下，看着範閒略有些疲憊的臉說道：“肖恩如果想重獲自由，就應該與我們合作，老老實實地進入北齊國境。”\n範閒搖搖頭，說道：“你不明白，肖恩這種人物，就算被關了十幾二十年又如何？你看他的雙眼裏，除了怨毒之外還有什麼？還有洞察一切的可怕，還有熊熊燃燒的野心。\n如果他只是要求自由，那就會與我們配合，但如果他要求的更多，就一定會想辦法逃走。\n監察院大牢裏看的緊，他沒有一絲機會，但這漫漫北上道路，他的機會太多，所以我要想盡一切辦法，在保證他活着的前提下，弱化他的戰鬥力和戰鬥慾望。”\n“他爲什麼要逃？”\n“因爲現在北面的政權不是他服務了很多年，甚至爲之被囚的北魏，而是北齊。”範閒微笑說道：“雖然北齊皇室戰家，當年那位戰清風大帥與肖恩關係極好，但畢竟已經改朝換代了。\n肖恩被關了這麼多年，也不知道如今北面的皇室究竟會如何對待自己。\n如果北齊皇室覺得他還有利用價值，那自然會尊之爲上賓。\n但如果沒有這種利益，你想想，北齊皇室發瘋了，會讓肖恩這種恐怖的密諜頭領重新在上京立足？”\n“那北齊爲什麼這次願意用言公子來換肖恩？”\n“因爲兩個人。”範閒沒有往深處解釋，“一個是莊墨韓，還有一個……我猜應該是那位叫上杉虎的北方名將。”\n“大人以爲肖恩之所以會冒險逃走，就是因爲他不相信北齊的皇室？”\n範閒想到五竹叔對自己說過的那句話，幽幽嘆息道：“做我們這個行當的人，本來就不會相信任何一個人。\n至於肖恩，肯定還有其它的想法，但我一時也猜不出來，我只知道，他必須活着到上京，就這麼簡單。”\n“肖恩會在什麼地方動手？”\n“出國境之前，如果入了北齊國境，他就算逃了，也是北齊的責任。”範閒淡淡道：“肖恩既然想讓北齊承認他的地位，他就不能辦砸了這次協議。”\n他忽然站起身來，喊道：“今天不去驛站，就在野外駐營。”\n手下們齊應一聲，自去各隊組織紮營事宜。\n王啓年有些疑惑地看了範閒一眼，範閒搖搖頭說道：“鍛鍊一下，也適應一下，出了滄州之後，北面就沒有什麼驛站可以用了，趁着離京都不遠，讓手下這些人儘快適應氣氛。”\n“野戰不是扮家家。”王啓年見大人心憂難去，很識趣地又開始扮演捧哏。\n範閒輕輕拍了拍手，笑了笑揮手讓他離開，然後一個人沉默地坐在樹下，雙眼看着那輛馬車，想着馬車裏的那個老人。\n“我可不希望你忽然改名字叫肖申克。”\n先前在車上扎針灌毒的時候，範閒依然有些緊張，他不知道肖恩究竟會不會暴起發難。\n幾番察探，他依然不知道在十幾年深牢大獄的生活後，這位天下屈指可數的九品上高手還保留了幾分實力，但他知道，在沒有覓得最好的時機前，那位恐怖的肖恩，一定會非常老實。\n山風從範閒身後的樹林裏吹了過來，吹過他背上汗溼了的衣衫，一片溼寒。\n過了一會兒之後，他面無表情地站起身來，朝着司理理的馬車走了過去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593806.html"}