{"bookid":"219683","book":"慶餘年","source":"drxsw","index":524,"title":"第六卷殿前歡 第一百一十一章 月兒彎彎照東山（要月票！）","content":"第一百一十一章月兒彎彎照東山\n安靜的皇室別院之中，一位侍衛正在窗外巡邏，似乎眼睛瞎了，耳朵也聾了，根本聽不到也看不到，皇室的重點看管對象，長公主正在和她的親信密密謀劃着什麼。\n“他太多疑，所以不需要設計什麼，他自己就會跳出來主動設計。”李雲睿緩緩閉着眼睛說道：“而且他很自大，自大到可以將計就計……什麼狗屁東西！哪裏有什麼計，根本就是他自己一個人在那裏玩。”\n她忽然睜開雙眼，說道：“只是……本宮怕哥哥寂寞，也只好陪他玩一玩，大東山刺殺……似乎已經變成了很荒唐的明面上的事情，他知道我要殺他，等着我去殺他，我明知道他等着我去殺他，卻還是要去殺他，真的很有趣。”\n袁宏道聽着這段繞口令，看着長公主脣角的那抹笑容，卻並不覺得有趣，反而生出淡淡寒意，明知道大東山上是個局，長公主卻義無反顧地跳了進去，難道她真以爲葉流雲這位大宗師可以改變整個天下？\n雖然在黃毅死後，他已經成爲李雲睿最親近的謀士，可他知道這位長公主殿下雖然這兩年來似乎一直被陛下和範閒逼的步步後退，從無妙手釋出，可在計謀方面，實在是沒有太多需要自己的地方。\n也正因爲如此，對於長公主最後的計劃細節，他一直沒有摸清楚，自然也就無從去稟知院長和皇帝陛下。\n但身爲謀士，在這種關鍵時刻，不論是爲了僞裝還是更取信於人，袁宏道都必須說出一些該說的建議，所以他望着長公主的眼睛，輕聲說道：“有趣，在某些時刻。\n是荒謬與愚蠢的結合……我不知道究竟是哪一方更荒謬，哪一方更愚蠢，但既然最開始動的是陛下，那麼您便應該選擇另一條道路。\n不然再如何動作，走的棋子總是會比石坪對方的那個人慢一步。”\n長公主李雲睿緩緩閉上眼睛，沉默許久後說道：“另一條道路？你是勸我暫時不要動。”\n“正是。”\n長公主忽然睜開眼笑了，笑地極其純真無邪：“不動又有什麼用？如果大東山祭天順利地結束……母后總是會有去的那一天，難道你指望我永遠被幽禁在這座別院裏。”\n袁宏道沉默少許後笑了笑。\n既然自己可以輕鬆地進入這間別院，那麼長公主一定有許多方法可以輕鬆地離開這間別院，他知道長公主考慮的只是以後慶國的局面，不論從哪個角度講，如果此次陛下離京的機會沒有抓住，長公主再想東山再起，能有什麼機會呢？\n“範閒。”袁宏道試圖說服長公主，在沒有得到院裏的進一步指示之前。\n他當然想將長公主的動作儘量拖延一些，“這是您的機會。”\n“範閒？”長公主來了興趣，微笑說道：“就算陛下將來要削範閒地權，但這也不會是本宮的機會。”\n“不止削權這般簡單。”袁宏道壓低聲音說道：“範閒與北邊的關係太密切，而陛下……一旦將朝廷內部的矛盾平伏後。\n刀鋒定然要指向北齊，而這時候範閒會怎麼做，就值得考慮了，說不定到時就是您的機會。”\n“所以我得活着？”長公主自嘲地笑了起來。\n“您一定要活着。”\n她有些懶散地笑了笑。\n不予置評，如蘭花般的手指點了點桌上的茶杯。\n袁宏道起身替她倒茶的空當，這位女子緩緩低下眼瞼，安靜地想着，袁宏道地想法不爲錯，只是他不明白皇帝究竟是一個什麼樣性格的人。\n在這個天底下，只有長公主李雲睿，最清楚她的皇帝哥哥是什麼樣的人。\n也只有她清楚，眼下是皇帝給自己的機會，而如果自己沒有去抓住這個機會，什麼後事都不需要再提。\n皇帝有太多地機會可以殺死自己，但他不殺，自然是希望通過自己引出一些人來，君山會那些一直隱在朝野中的人，某位老怪物……\n她在心裏想着。\n如果自己贏了。\n那不算什麼，可就算自己輸了。\n皇帝陛下能夠達成他的目標，也是好的……想到此處，她地脣角再次露出一絲自諷的笑容。\n“宏道兄，你說殺人這種事情，最後比拼的是什麼？”長公主微笑望着他。\n袁宏道想了想後說道：“時間，機會，大勢。”\n“不錯，但又是錯了。”長公主緩緩低頭，說道：“其實到最後，比的就是最粗顯最無趣最直接的那些東西，看看誰的刀更快些，誰的打手更多些。”\n“爭奪龍椅，其實和江湖上的幫派爭奪地盤，沒有本質上地區別……陛下自大多疑，自以爲算計得天下，但卻忘了一點，不是所有的刀都在他的手上，不要忘記以前我說過一句話，因其多疑，他必敗無疑。”\n長公主冷漠的這句話，爲這整件事情定下了基調。\n袁宏道笑了笑，知道不能再說服長公主，心頭難免有些焦慮，但卻掩飾的極好，說道：“太子和二殿下那邊已經聯繫的差不多了，只等消息一至，便着手安排，文官方面應該也沒有什麼問題，令人悲慟的消息，總是最能打擊這些文臣們的心防……而且不論從哪個角度上來說，他們都沒有理由拒絕。”\n“您說地很有道理。”長公主微笑着說道：“監察院始終是見不得光地，他們是很有力的工具，但在某些時候卻永遠不可能成爲決定性地力量，只有朝臣們支持，宮裏支持，陳萍萍又能有什麼用？”\n然後她微笑說道：“聽說婉兒一直在照顧那個將要生產的小妾……這件事情安排一下。”\n大東山絕峯之上，範閒在門外看着坐在蒲團上的那個人，那個蒙着一塊黑布，身材並不怎麼高大。\n卻永遠顯得那般平靜的瞎子，張了張嘴，卻沒有說出什麼來。\n皇帝笑了一聲，轉身離去，將這個地方留給他們叔侄二人。\n範閒走了進去，小心地關上門，確認身旁沒有人偷聽，這才縱容自己喜悅的神色在臉上洋溢。\n一把抱住那個瞎子，輕輕地拍了拍他的後背。\n五竹還是那個冷漠模樣，這種冷漠和小言公子不同，不是一種自我保護地情緒釋入，而一種外物不繫於心，內心絕對平靜帶來的觀感。\n但當範閒緊緊地抱着他，欣喜欲狂時，這個瞎子在範閒看不到的腦後。\n脣角微綻，露出了一個十分難見的溫柔笑容。\n可惜範閒沒有看到，不然他會一定會做出某些很變態的動作。\n一抱即分，五竹不是一個喜歡和人進行肢體上親熱的人，範閒也是。\n只是久別重逢，範閒無法壓抑心中的喜悅，縱情一抱。\n二人分坐蒲團之上，互“視”彼此。\n安靜許久，沒有說話。\n範閒的臉色越來越溫柔和開心，確認了瞎子叔地傷勢已經好的差不多了，但一時間卻不知道應該說些什麼，從何說起。\n自一年半前分開之後，他南下江南鬥明家，于山谷遇狙殺，在京都中連夜殺人。\n不知經過了多少險風惡浪。\n然而……這一切只怕都不是五竹叔想聽到的，這些事情對於五竹來說算不得什麼，明家是什麼東西，五竹根本不會關心，至於在山谷中遭到狙殺時的險象環生，五竹只會認爲範閒表現的非常差勁。\n所以憋了許久之後，範閒開口說道：“叔，我要當爸爸了。”\n便是大東山壓頂也面不改色的五竹。\n在聽到這句話後。\n卻很罕見地沉默了下來，似乎在慢慢地消化這個消息。\n然後他微微偏了偏腦袋，說道：“你……也要生孩子？”\n這個也字，不知包含了多少信息。\n對於五竹來說，這個世界只有兩個人，是的，雖萬千人，於他只有兩人，別的一切都不存在，只有這兩個人地事情才值得讓他記住。\n二十年前，那個女子生孩子，二十年後，女子生的孩子要生孩子，兩件事情雖相隔二十載，但在他的感覺裏，就像是接連發生的兩件事情，所以纔有那個也字。\n然後他的脣角再次綻放溫柔地笑容，很認真地對範閒說道：“恭喜。”\n因爲這個笑容和這兩個字，範閒自然陷入了無窮地震驚與歡愉之中，他怎麼也想不明白，與五竹叔一年多不見，他竟會說出如此俗氣的兩個字，並且不吝在自己面前展示自己最人性化的那一面——上一次看見五竹叔的笑容，還是什麼時候？大概是還在澹州城那個雜貨鋪裏提起母親吧。\n範閒不知爲何內心一片溫潤，似乎覺着五竹終於肯爲自己笑一下，而不再僅僅是因爲葉輕眉，這是一件很值得銘記地事情。\n五竹的笑容馬上收斂，回覆往常的模樣，認真說道：“要生孩子了，就要說恭喜，這是小姐教過的，我沒有忘記，所以你不要喫驚。”\n範閒苦笑無語，偏又開口說道：“這應該是發自內心的情緒，不需要我們去記。”\n五竹的臉朝着廟內的那幅壁畫，說道：“對我，這是很難的事情，對你，你開心地太早。”\n那層薄薄而絕不透光的黑布綁在他的眼上，顯得鼻樑格外挺直，而他接下來所說的話也是那般直接直接：“時間不對。”\n這句話的意思太簡單又太玄妙，如果是一般的人肯定聽不懂，但範閒自幼和五竹在一起生活，卻很輕易地明白了這四個字裏蘊藏着的意思。\n他苦笑了一聲，點了點頭，承認了五竹叔的判斷。\n皇帝在大東山祭天，如果真地有人敢造反，那麼大東山乃天下第一險地。\n而相對應地，京都自然是天下第二險地。\n範閒此時遠在海畔，根本無法顧忌到京都的局勢，如果長公主和那些皇子們真地有膽量做出那件事情來，那麼對於範閒這個表面上地死忠保皇派……會施出怎樣的手段？\n婉兒是長公主的親生女兒，範閒並不怎麼擔心，可是思思和她肚子裏即將誕生的孩子怎麼辦？就算皇帝在東山掙了大便宜，可京都一亂。\n範府的那些人，範閒所擔心的那些人，會受到什麼樣的損害？\n這是在澹州看到皇帝后，範閒震驚擔憂的根本，只是當着皇帝地面，他不可能表達什麼，只有在五竹直接道出根源來後，他的臉色才坦露出內心的真實情緒。\n一片沉重。\n“院長和父親在京裏，應該不會有大問題。”他似乎想說服五竹叔，又似乎是在安慰自己。\n“皇帝一直不讓陳萍萍和範建掌兵，這是問題。”五竹的話依然沒推論，只有結果。\n他低着頭，冷漠說道：“你這時候馬上趕回京都，或許還來得及。”\n是的，就算京裏有人造反。\n可是總需要一個名目，皇帝的遇刺死亡肯定要找個替罪羊來背，所以京都異變的時間，一定要在大東山之事後的十五天左右。\n現在範閒趕回京都，應該還來得及。\n五竹說道：“你在這裏，沒用。”\n範閒想了一會兒後，忽然開口說道：“我地作用，似乎在見到你的這一瞬間。\n就完成了。”\n上了大東山，進入古舊小廟，看見五竹的那一剎那，範閒就明白了皇帝陛下爲什麼要下旨召自己隨侍祭天，爲什麼要在澹州去堵自己，把自己帶上大東山。\n就如同皇帝先前所言，既然這個局是針對葉流雲的，那麼他需要五竹的參與。\n五竹不僅僅是不會因爲皇帝地謀劃離開大東山。\n甚至就算在大東山之上，他如果不想對葉流雲出手。\n他就不會出手——皇帝可以命令天下所有人，卻不能命令五竹——所以皇帝需要範閒的幫助，幫助他說服五竹參與到這件事中。\n“陛下帶我來見你，是什麼意思，想必你也清楚。”範閒望着五竹，低着頭說道。\n“你也清楚。”五竹說道。\n範閒緩緩擡起頭來，臉上帶着一抹很複雜的神情，半晌後說道：“入京三年有半，做了很多事情，但其實我自己清楚，這些事情，都是某些人在利用我……而現在，那些人又利用我來利用你。\n我便罷了，因爲我自己有所求，可是你對這世間無所求，所以這對你是不公平的。”\n“世界上沒有公平不公平地事情。”五竹平靜說道：“關鍵是這件事情對於你有沒有好處。”\n範閒注意到很奇特的一點，在與五竹叔分離一年多以後，如今的瞎子叔話似乎比以前多了很多，表情豐富了少許。\n他苦笑搖頭說道：“陛下把自己扔到這個危局裏，如果我們不幫他，他真被葉流雲一劍斬了……事情可就大發了。\n他是用自己的性命和天下的動盪，逼我們幫助他。”\n“這兩點就算我們不在意，但我必須在意京都裏那些人的安危。”範閒頓了頓後，苦笑說道：“葉流雲如果出手，長公主在京都和二皇子肯定達成了協議。\n我們不能讓他們成功。”\n五竹沉默了少許後，說道：“直接說。”\n範閒在他的身前認真坐好，很誠懇地說道：“請叔叔保陛下一條命，至於葉流雲那邊，不用在意。”\n五竹很直接地點了點頭。\n範閒的心裏鬆了一口氣，皇帝可以利用他，他卻不想利用五竹叔。\n他在這人世間就這麼幾個親人，不想摻雜太多別地東西。\n而讓五竹叔出手，並不代表着範閒不擔心五竹叔的安危，因爲祭天之前的異動，一定是這片大陸二十年裏最大的一次震盪，五竹叔就算有大宗師的修爲，但也不見得能討得好去。\n但範閒並不是很擔心，因爲這座廟是在高山懸崖之上，五竹叔就算最後敗了，往那海里一跳便是，這門手段。\n葉流雲和那些大牛們便是拍馬都追不上的。\n“我這時候應該下山。”範閒低頭說道，在即將發生的大事中，他沒有太多發言的資格，而且從內心深處講，他不願意跟着皇帝陛下一起發瘋冒險。\n但他清楚，皇帝應該不會讓他下山，這種綁架人質地手段使用地好，才能夠調動五竹叔爲他所用。\n如果葉流雲的劍偶爾一偏，指向了範閒，五竹就算不想出手也不行。\n“對方如果有動作，一定會趕在祭天禮完成之前……呆會兒我試着服說陛下放我下山。”範閒皺了皺眉頭說道：“此間事畢，請您儘快來找我。”\n說到這件事情，他看着五竹叔地臉，怔怔問道：“我不知道祭天禮有什麼講究，有什麼象徵意義上的作用。\n但我很好奇，叔叔你這一年難道就是在大東山養傷？”\n五竹點了點頭。\n“都說大東山有神妙，難道是真的？”範閒看着他臉上的那塊黑布，皺着眉頭認真問道。\n五竹開口說道：“我不知道對那些人的病有沒有用，但對我養傷很有好處。”\n範閒心頭微微一顫。\n有些不明白這句話，問道：“爲什麼？”\n“大東山的元氣之濃厚，超出了世間別地任何地方。”五竹說道。\n範閒的眉頭皺的愈發緊了起來：“我感覺不到。”\n“你只能感覺到體內的真元。”五竹說道：“而天地間的元氣不是那麼容易被捕捉到的。”\n他頓了頓後，開口說道：“苦荷曾經修行過西方的法術。\n他應該能夠感受到。”\n範閒默然，忽然想到在自己生命中曾經偶爾出現的那兩位雞肋法師，隱隱約約間似乎猜到了一點什麼，但卻無法將整條線索串連起來。\n法術……這是一個多麼遙遠陌生地詞語，他幼時曾經動過修行法術的念頭，但在這片大陸上，沒有誰精通此點，就算是苦荷。\n更多的也是在理論知識方面的收集研究。\n此時夜漸漸深了，山頂的氣溫緩緩下降，草叢裏地那些昆蟲們被凍的停止了鳴叫，數幢廟宇間漸漸凝成一片肅殺的氣場，範閒怔怔仰着臉，看着廟宇四壁繪着的壁畫，那些與京都慶廟基本相仿地圖畫，讓他有些失神。\n對於神廟。\n以及沿襲其風的慶廟。\n範閒充滿了太多的好奇，本來他很想問一下五竹叔。\n可是如今緊迫的局面，讓他無法呆太久的時間。\n他站了起來，對五竹行了一禮，壓低聲音說道：“這山頂上，誰死都不要緊，你不能死。”\n五竹沒有回答這句話，卻偏了偏耳朵，然後右手半截袖子裏伸了出來，直接按到了地面上，穩絲不動。\n片刻後，五竹靜靜說道：“你下不成山了。”\n“你說服他了。”皇帝負着雙手，站在黑漆漆的懸崖邊上，今天天上有云，將月亮掩在厚厚雲層之後，懸崖下方極深遠處的那片藍海泛着墨一般的深色，只是隱隱可以看見極微弱地一兩個光點，應該是膠州水師護駕的水師船隻。\n範閒走到皇帝的身後，微微皺眉，下午的時候就險些跌下去了，這皇帝的膽子究竟是怎麼練出來的。\n然而事態緊急，他沒有回答皇帝的質詢，直接說道：“陛下，山下有騎兵來襲。”\n皇帝緩緩轉身，臉上帶着一抹微笑，沒有質疑範閒如何在高山之上知道山腳下的動靜，和緩說道：“是嗎？有多少人？”\n“不清楚。”範閒低頭應道：“臣以爲，既然敵人來襲，應該馬上派出虎衛突圍，向地方求援。”\n皇帝靜靜地看着他，沒有答應他這一句話，只是緩緩說道：“朕另有事情交給你做。”\n便在此時，山腳下一隻火箭嗖地一聲劃破夜空，照亮了些許天空，通報了山腳下地緊急敵情。\n此時山下，只怕早已是殺聲震天，血肉橫飛的場景，慶國曆史上最膽大妄爲地一次弒君行動，就此拉開了帷幕。\n“報！”禁軍副統領從山頂營地裏奔出，跪在皇帝面前，快速地稟報了山腳下發生的事情，只是山頂山腳相隔極遠，僅僅憑藉幾隻令箭根本無法完全瞭解具體的情況。\n這位副統領面色慘白，在夜裏的冷風中大汗淋漓，他只知道山腳下有敵來襲，這個事實就已經足夠讓他丟腦袋了。\n他實在想不通，這些來襲的軍隊是怎麼沒有驚動地方官府，便來到了大東山的腳下，而在夜色的掩護中，便對着山下的兩千禁軍發起了兇猛慘烈的攻勢。\n沒有什麼具體內容，範閒看着禁軍副統領上下翻動的嘴脣，耳朵裏卻像是聽不到一個字，有如一個荒誕可笑的無聲畫面。\n確實可笑，堂堂一國之君，竟然在國境深處的大東山上，被包圍！\n殺聲根本傳不到高高的山頂，血水的腥味也無法飄上來，大東山的巔峯依然一片清明，此時離山頂極近的那片夜空上，那層厚雲忽然間消散，露出一輪明月來。\n月光如銀暉照耀在山頂皇帝與範閒的身上，範閒微微眯眼，看着皇帝籠罩在月光中如神只般的身影，開始緊張開始興奮起來，更透過皇帝那雙鐵一般的肩膀，看到了遠處海上飄來的一艘小船。\n小船在海浪中起起伏伏，在月光中悠遊前行，向着大東山來。\n山頂與海上相隔極遠，但範閒依然感覺了那隻小船。\n因爲，船上站着葉流雲。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596794.html"}