{"bookid":"219683","book":"慶餘年","source":"drxsw","index":599,"title":"第七卷朝天子 第五章 斷刀","content":"第五章斷刀\n範閒看着他，雙眸裏透着股無所謂的懶散，“青州雖然在前沿，但畢竟在西大營控制之中，何至於怕成這樣。”\n李弘成用手指着他的鼻子，大怒說道：“你是達官貴人，心思一動便要去青州，難道不知道會惹出多大的麻煩？”\n青州城乃慶國最邊遠的一座州城，是當年大皇子第一次領兵時強行打下來的土地，也是最新的一座州城，深懸於草原邊緣，三方空虛，時常處於雙方交戰的鋒銳所衝，如果讓西胡知道監察院範閒深入青州，只怕會不惜一切代價來攻。\n範閒打掉快要指着自己臉的手指，惱怒說道：“難道你不是達官貴人？和親王不是？葉靈兒不是？”\n“但我們都是在軍營之中！”李弘成看着他，憤怒地提高了聲音，說道：“你以爲我不知道你？你到了青州就會停下腳步？我太瞭解你這個人了，眼看着草原在前，你會捨得不進去？你喜歡冒險，你喜歡偷偷摸摸，你從來不會跟着大部隊前進後退。”\n“我能眼睜睜看着你在我的治下，溜進草原？”李弘成咬着牙說道：“我告訴你，門兒也沒有！”\n範閒沉默了，沒有想到弘成竟是一眼就瞧出了自己的打算，但是他心中的那股陰火正在燒着，讓他必須進入青州，看一看正在發生的事情，哪怕不進草原也成。\n“我答應你，我不會帶着部屬進入草原。”他望着李弘成，很認真地說道：“我只是要去青州查些事情，如果……如果我人不到，所有人都不清楚究竟發生了什麼，相信我，這件事情很重要。”\n“你去青州查什麼事？”李弘成冷靜了下來。\n看着他一字一句問道：“你如果有旨意，我放你們過去，如果沒有，你就不要再說了。”\n“如果我有旨意，我還和你說個屁！”範閒見他油鹽不進，不由也憤怒了起來，罵道：“不要忘了，我是欽差！陛下允我便宜行事。\n我通知你，是尊重你，我真要去青州，你拿什麼攔我？”\n聽到這話，李弘成咬着牙，卻是找不到什麼反駁的話語，半晌後冷着聲音說道：“我必須警告你，現在的邊關和以前不一樣了。\n很容易死人的，胡人變得越來越陰險……和你的手段差不多。\n爲什麼先前你帶着監察院進城，能被我抓住，是因爲定州城現在都混進來了很多奸細，西大營和西涼路總督府都很緊張這件事情。”\n“你們的僞裝連我都騙不過。\n更何況是那些胡人。”李弘成盯着他的眼睛，努力勸說道：“葉靈兒和你不同，葉家在西邊還是很受胡人敬畏，但你地名聲代表着朝廷的顏面。\n如果胡人能夠殺了你，他們一定會不惜一切代價。”\n“奸細……確實有很多奸細。”範閒長吐了一口濁氣，幽幽說道：“過去三十年，胡人都無法往境內派奸細，因爲咱們長的太不一樣了……結果就這兩年多了起來，我也很好奇，這些將咱們的情報賣給胡人的奸細，究竟是從哪裏平空冒出來的。”\n李弘成的眼中閃過一絲異芒。\n範閒望着他說道：“我此行最重要的目地。\n就是要挖出那個人，以及和那個人有關聯的所有人，爲了這件事情，我準備了整整四個月！你如果要攔我，你去向陛下請旨。”\n李弘成舉起雙手，表示放棄，卻依舊冷笑着說道：“但你想過沒有，如果你出了事情。\n陛下怎麼辦？我西大營這些人怎麼辦？”\n“你高估了胡人。”範閒微垂眼簾。\n嘲諷說道：“低估了我。”\n李弘成怔了怔，忽然把他拉了進來。\n往存放地圖的書房裏走去。\n行過後園，來到一處房間，點亮明燈，李弘成鋪開一張極大的地圖，重重地將手掌拍在極西某處地方，冷聲說道：“看看青州的位置，遠在二百里之外，如果你要去，我派支千人隊送你，如果你不要人送……那我想知道，最後這三十里的平漠地帶，胡人前來突襲，你怎麼應付？”\n範閒仔細地看着地圖，雖然這張地圖他在京都院內已經研究了許多遍，但此時重新觀看，依然感到了一絲寒意，往青州的道路緊貼着草原邊緣，胡人們憑藉着在草原上神出鬼沒的能力，確實可以隨時發起襲擊。\n“我是商人，胡人不殺商人。”範閒低頭說道，心裏卻想着與胡歌之間地協議。\n李弘成沒有接他這句話，指着地圖上說道：“這兩年，胡人天天從草原上跑出來，對青州後方的屯田進行掃蕩……你知道死了多少人嗎？一旦那些胡人殺得興起，還管你是不是商人？你就算是個九品上的高手，可要是對着數百遊騎，又能有什麼逃生的方法？”\n不等範閒接話，他的手指繼續在地圖上移動：“看着這塊，這是胡人主攻地方向，兩年裏，一共已經死了一千多名屯田軍。”\n範閒知道邊境上的慘劇，說道：“沒有辦法解決這個問題？”\n“我敢擔保，我帳下的鐵騎絕不輸於胡人的遊騎，但這就像兩個人互捅刀子，刀子都是很鋒厲，但是目標卻有區別，他們不敢碰我地主力，我卻抓不到他們的主力。”\n範閒若有所思，說道：“胡人的部帳在移動之中，我們的百姓卻因爲田地而被捆死在土地上，他們對我們造成的傷害，自然要大過於我們對他們造成的傷害。”\n李弘成有些無奈地點了點頭。\n“所以我更要去青州，我要去看看發明了打草谷這種王八蛋戰法的高人……究竟是誰。”範閒的眼中一片幽寒，於寒冷之中開始燃起冥火。\n知道無法說服範閒，李弘成盯着他地眼睛問道：“爲什麼……監察院對於西涼的事情，如此注意？”\n“不是院務，是我的私事。”範閒的心情明顯很糟糕，看着地圖上那些紅點說道：“當然。\n不僅僅是私事，我必須在明年之前，讓西邊地局勢穩定下來，我需要你的幫助，同時我也要砍掉胡人得到的支持。”\n“明年之前？”李弘成疑惑地看着他，不知道爲什麼他如此着急西邊的局勢。\n“明年，四顧劍頂多能撐到明年春天。”範閒低着頭，說道：“四處放了一大半地注意力。\n用在觀察四顧劍地傷勢上。\n這位大宗師可真是能熬……居然比預想之中多熬了這麼久，雖然這兩年他根本沒有見過外人，但我們知道他還活着，而且我們知道，他明年就將死去。”\n“四顧劍的死活和西邊有什麼關係？”李弘成惱火問道。\n範閒擡起了頭來，望着他說道：“因爲四顧劍如果死了，陛下會派我去東夷城……我再也沒有時間解決西邊地問題。”\n李弘成冷笑一聲，說道：“你以爲天底下地事情。\n你一個人就能解決完？我承認你的能力，但希望你不要將自己看的太高。”\n範閒知道對方這句話沒有惡意，攤開雙手說道：“四顧劍之後的東夷城，總是要倒向一邊，不論是我大慶還是北齊。\n而最大的問題是……我們如何讓東夷城平穩地過渡到我們的手中。”\n“或者是雙方相爭，東夷城依然可以保持一箇中立的姿態。”\n“不可能了。”範閒自嘲一笑，搖頭說道：“四顧劍一死，城主府與劍廬的矛盾便會爆發。\n東夷城哪裏有資格中立？”\n“但你還是沒有解釋，這和你急着來西涼有什麼關係。”\n範閒有些無奈地看了弘成一眼，沉默半晌後，低聲說道：“原因很簡單，我必須證明給天下人看，我能解決西涼和東夷城地問題。”\n“然後？”李弘成狐疑地看着他。\n“然後我想向陛下證明，如果……我是說如果，如果真的要一統天下。\n不見得……非要打仗，就算要打，也不見得一定是武鬥，文攻也是可行，即便一定要武鬥……能小打就小打。”\n範閒說話的聲音越來越低，低到甚至似乎他自己都不相信這句話。\n李弘成也聽傻了，沉默地坐在一旁，懷疑自己是不是聽錯了什麼。\n李弘成忽然站了起來。\n在書房裏來回地快速走動。\n似乎要消化自己剛剛聽到的消息，片刻後。\n他在範閒的身旁站住，難以自抑地笑了起來，笑聲中滿是荒謬地意味。\n“你白癡啊！”李弘成對着他破口大罵道：“這麼幼稚的念頭也想的出來？你以爲你是神仙，不花一兵一卒就能解決胡人？不花一兵一卒就能解決東夷城，還有北齊！” 李弘成氣的渾身發抖，指着範閒地臉，指尖亂顫：“我還以爲你去青州有多麼了不起的想法，卻是如此幼稚的亂戰！”\n“你究竟想做什麼？你真被太學裏的學生拍馬屁拍的忘了自己姓甚名誰？你真想當聖人？”\n李弘成猛地攥住範閒的衣襟，咬牙說道：“你是不是瘋了？天下人不會因爲你的想法，就乖乖的照着行事！”\n兩個人地臉靠的極近，李弘成看着範閒眼眸裏的黯然，低壓聲音吼道：“證明給陛下看？你到底在想些什麼？”\n範閒垂着頭，低聲說道：“我想什麼？如果我說希望天下太平，沒有戰爭……你會不會覺得這個想法很荒謬。”\n李弘成鬆開雙手，範閒坐回椅上。\n他看着範閒搖頭半晌，根本震驚的說不出話來，身爲慶國兒郎，卻是如此厭惡戰爭？幸虧他知道範閒此生經歷了多少生死關頭，絕對不是一個貪生怕死之人。\n“這個想法並不荒謬。”李弘成一字一句說道：“而是，這根本就不能構成一個想法。”\n範閒擡起頭來，倔狠說道：“爲什麼不能？如果我能憑自己的力量一統天下，陛下何必再去南征北戰，讓那些上萬，十萬，百萬。\n甚至千萬的平民百姓……因爲這個光彩的目標而死去，爲了這麼多條命，我憑什麼不能這樣想！”\n“好好好。”李弘成氣的連連點頭，說道：“你可以這樣想，但是你永遠做不到，而且我勸你，最好不要讓陛下知道你地想法，不然他一定會認爲你瘋了。”\n“我本來就瘋了。”範閒閉上了雙眼。\n幽幽說道：“你不知道這兩年我是怎麼過地，我天天在想這個問題，似乎下一刻大戰就要爆發，那些什麼事兒都不明白地百姓，就死在馬下，死在刀槍之下。\n我想改變這一切，但卻不知道應該怎樣做……沒有人能夠幫我。”\n“沒有人能夠幫我！”他忽然憤怒了起來，睜開雙眼。\n盯着李弘成，伸出一根手指大聲說道：“他們都走了！陳萍萍不管事了，父親歸老，林若甫在梧州被陛下嚇成了個老兔子！老大呢？他只怕還樂意去打仗，也不願意在京都呆着……”\n五竹叔也走了。\n只剩下自己一個人，範閒在心裏加了一句。\n“只有我一個人。”範閒地嘴脣微微顫抖，咬牙狠狠說道：“只剩我一個人在夜裏想着，掙扎着。\n我不甘心，明知道這是很難達到的目標，但我依然要試着去做。”\n“荒唐！可笑！幼稚！”李弘成搖着他的肩膀，似乎想要把這個瘋子搖醒，“陛下用了三十年的時間，才營造出如此大好的局面……西胡？如果陛下做好準備，隨進可以把他們打成垃圾！在當前的狀況下，你卻想和陛下反道而馳？我告訴你。\n陛下不需要你替他做這些，他自己有足夠的能力做！”\n李弘成像看着一個白癡一樣地看着範閒，“兩年裏，你讓監察院刻意被削權，以穩定朝廷，你讓內庫重新煥發當年地光彩，充實國庫，補充軍費……你如果真的替他平定了西胡。\n收回了東夷城。\n你便已經替陛下做好一切大戰前的準備，卻想在這時候讓陛下放棄開戰的念頭？”\n“你認爲陛下瘋了還是你瘋了？”\n“到底怎麼了？這兩年裏。\n你身上發生了什麼事情？”李弘成不敢置信地看着範閒，問道：“天下太平？這種事情從來就沒有發生過。”\n“至少在我活着的時候，我希望天下太平，這算是我的人生理想。”\n範閒自嘲一笑，平靜片刻後，認真說道：“從小在澹州的時候，我就在想我這一世要做些什麼，後來漸漸明白，天下如果能夠太平，那便是最好不過了。”\n“兩年前在京都。”範閒擡起頭來，看着李弘成近在咫尺的大鬍子與關切地雙眼，幽幽說道：“我看着老二吐血而死，長公主自刺而死，還有那麼多的叛軍士兵，禁軍，監察院的下屬，就因爲一統天下這個目標，成爲了陛下道路上的祭品，也就是那個時候，我堅定了這個理想，可笑嗎？”\n“我也看過死人。”李弘成瞪着他，“這三年在草原上，我看過的死人甚至比你還多，但又能如何？歷史永遠都是這個樣子，你地理想本來就很可笑，知道嗎？”\n“可笑的理想依然是理想。”範閒雙手交叉在胸前，回覆了平靜，安靜說道：“人如果沒有理想，那和鹹魚又有什麼區別？”\n“整個慶國，沒有任何一個人會支持你的所謂……理想。”李弘成也漸漸平靜了下來，搖頭憐惜說道：“包括陳院長，包括範尚書在內，沒有任何人會支持你的想法。”\n“我瞭解。”範閒說道：“我與世上絕大多數人本來就是不一樣地，我只是想用事實，來說服陛下。”\n“陛下……永遠不會被人說服！”李弘成加重了語氣。\n“沒有發生的事情，誰知道？”範閒站起身來，說道：“不要忘記，我現在已經是兩個孩子的爹了，你這兩年總是要結婚生子的，我們總得給自己的後人留下一些什麼，至少我希望不是一個戰亂不止，途有死屍的動盪天下。”\n“你不看好陛下一統天下？”李弘成在聽了範閒那句話之後，沉默許久，開口問道。\n“打天下易，治天下難。”範閒整理了一下自己被拉亂了的衣衫，緩緩說道：“當年北伐將大魏打散，卻讓戰家繼承了大祚，江南江北，山東燕京之民易伏，但大魏故民，卻不是那麼容易低頭的。\n即便我大慶鐵騎攻入上京城，可真要讓那黎民百姓認可李氏皇族地統治，至少需要數十年時間。”\n“準確地說，是數十年的鎮壓與屠殺。”範閒往屋外走去，“我不希望小花和良子姐弟二人，將來看到的不是西湖美景，東海風光，而是血流飄杵，鐵索橫江，所以我想試着改變一下，至少改變一下方式。”\n“可是數十年的鐵血，會換來萬世的太平。”李弘成依然無法接受範閒的想法。\n“天下大勢分久必合，合久必分，一統江山或許會給百姓們帶來更多的好處，但是我卻顧慮不了那麼遠。”範閒說道：“這個想法，我曾經和言冰雲說過，我只能考慮我活着的當下，我子女活着地當下。”\n“我只是不想當鹹魚，我不是想當聖人。”說完這句話，範閒往屋外走去。\n屋內李弘成雙掌按在地圖之上，忽然開口說道：“你爲什麼要對我說這些？”\n範閒沒有轉身，笑着回答道：“我們是朋友，我地想法不會瞞着朋友。”\n然後他想到了那個穿花裙子的朋友，心尖抽痛了一下。\n數日後，行西涼路欽差，監察院提司大人，澹泊公範閒入城代聖巡狩，西涼路總督並大將軍出城相迎，全城共慶三日。\n三日畢，大將軍府審羊肉鋪奸細一案，查明江南商人暗通胡賊，走私鹽鐵，共斬十四人。\n大宴畢，欽差離城，舉城相送。\n同一日，欽差範閒卻已經扮成了商人，坐上了開往青州地馬車，開始了自己的查案之旅。\n正如那夜與李弘成交心所言，他必須在天下開戰之前，平定西胡的局勢，和平收服東夷城，如此方能向皇帝陛下證明自己的能力，以及自己的手段可行。\n然而此行西胡，不僅僅是範閒想擺脫鹹魚人生的一步，更重要的是，他要去解決一件事情，一件令他十分憤怒的事情，這件事情卻不能對弘成說清楚。\n馬車在無垠屯田間的官道上前行，車隊前後，監察院的下屬正警惕地注視着一切，以防被胡人打草谷的隊伍突襲。\n範閒更希望有小隊胡人能夠前來，只是可惜，那夜之後，李弘成便搶先發動了慶曆九年的秋季攻勢，一時間將西胡的遊騎，殺回了天山腳下，草原之上，青州空虛的後方，頓時變得清靜起來。\n範閒收回望向窗外的目光，知道西大營的大動作，完全是爲了保證自己的安全，弘成雖然沒有言明，卻在用自己的行動，幫助自己。\n他的目光落在手中的一把刀上，這把刀式樣普通，但用料極好，絕對不是胡人的工藝水平所能鑄成，但問題是，這把刀正是五個月前，青州城內繳獲的胡人兵器。\n青州城內的四處官員，極爲警醒地將這把刀送回了京都，呈到了範閒的眼前。\n這把刀沒有任何可以查到來路的記號，但範閒卻一眼便認了出來，因爲這種刀，是北海邊上某處隱祕工坊做出來的。\n範閒的眼眸中，充斥着難以抑止的怒火，體內真氣釋出，啪的一聲將這把刀生生折成兩斷。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597442.html"}