{"bookid":"219683","book":"慶餘年","source":"drxsw","index":580,"title":"第六卷殿前歡 第一百六十五章 青花辭","content":"第一百六十五章青花辭\n範閒反應的足夠快，像道影子般衝過去，將長公主殿下撲倒在地，出指如風，電光火石間用真氣強行封住她傷口四周的幾處主要經脈，然而依舊發現……淡淡黑氣已經緩緩籠罩了她的明妍臉龐。\n這把黑色的匕首插在李雲睿的腹中已經有了一會兒，只是被那雙廣袖遮掩住，範閒沒有看到，更令他感到震驚的是，長公主殿下插刀入腹，居然還能如此自如地和自己說話，沒有流露出一絲痛苦，成功地瞞過了自己的眼睛。\n就是因爲這一段時間，毒素早已經隨着血液流遍了她的全身，入了心臟，淡淡浮出她的臉龐，即便是費介此時出現在京都，也救不回她這條性命。\n範閒低頭，有些手足無措看着她腹上的那把匕首，看着匕首的柄處，不由心頭微寒，因爲有些眼熟，但此時卻不是管這些事情的時候，他一手扶住長公主的肩膀，一手按到她柔軟的小腹上面，承自北齊的天一道無上心法，就這樣毫不吝惜地灌了進去。\n半晌後，一直沉默，沒有半絲痛苦之色的長公主，終於皺了皺眉頭，用嗔怪的眼神看了他一眼，說道：“只是想好好品味一下痛楚和死亡的滋味，你何苦來打擾我？”\n她這一生一直高高在上，身爲皇族的小公主，備受父母兄長寵愛，誰敢讓她痛苦？尤其是肉身上，除了太后的四記耳光，和皇帝在雷雨夜裏的暴怒，李雲睿此生，還真是不知道痛入骨髓是何等滋味。\n這話說的着實有些瘋癲，然而範閒哪裏有閒情與她鬥嘴，沉默地輸入着真氣。\n強行將她體內的毒素往一處逼着，漸漸的，李雲睿臉上的淡黑之色愈來愈濃，卻又往她太陽穴地方向聚攏，面部其餘地方的肌膚，重又回覆到往常的明妍。\n範閒悶哼一聲，右掌在她柔軟的小腹上一拍，李雲睿朱脣微張。\n緊接着，他左手如閃電般探入懷中，取出一粒藥丸，塞進她的嘴裏。\n他對這把匕首上的毒很熟悉，因爲這本來就是自己配的，所以這粒藥丸馬上發揮了作用，只是李雲睿遮掩的時間太長，毒素已經入心。\n卻是逼不出來了。\n範閒額上地汗一下子就涌了出來，不自禁地想到前世所看的那些電影小說，那些令人寒冷到骨頭裏的橋段，左手緊緊抓住她的肩膀，嘶着聲音吼道：“婉兒在哪兒？大寶呢？”\n在那些故事中。\n男主角往往在獲得最後的勝利後，痛苦地發現，敵人直到死都不肯告訴自己，那些被他抓住的親人究竟藏在哪裏。\n究竟死了沒有，以此來折磨男主角一生。\n那些陰沉的黯淡的電影膠片和熒光幕上地離合，讓範閒害怕起來，顫着聲音，完全忘記了自己應該做出怎樣的反應，憤怒而無助地對她吼叫着。\n李雲睿嘲諷地看了他一眼，眉尖再次輕動了一下，看來匕首上的毒藥已經全數散入體內。\n那種鋒利的痛楚感，終於清楚地開始侵襲她的神經。\n她低頭看着自己腹上插着地那把黑色匕首，輕聲說道：“不要總是利用自己的小聰明小手段，那些是沒出息的人才會用的。”\n範閒渾身寒冷，知道長公主說地這句話是什麼意思，這把黑色的匕首之所以令他無比眼熟，因爲這把匕首本來就是他親手做的，和費介先生在幼年時傳給他的那把匕首一模一樣。\n上面抹的藥物也一模一樣。\n在如今的天下。\n這種匕首一共有三把，範閒自己的靴間藏着一把。\n三皇子李承平的靴間藏着一把，還有一把……藏在林大寶地靴子裏。\n範閒所關心的人們中，就只有年幼的李承平和憨傻的大寶最沒有自保的能力，所以他把這兩把匕首小心翼翼地傳給他們，等待着最後的時刻，給敵人最錯愕的一擊。\n在宮中，李承平用這把黑色的匕首保住了自己地性命，而大寶地黑色匕首卻在長公主的手中，長公主地腹中。\n“你以爲我會用大寶來威脅你，當大寶在我的身邊，你忽然發出口令，他就拔出匕首來捅我一刀……”李雲睿咳了起來，咳出一絲血，譏諷地望着範閒，“當然，誰也不會認真地搜查一個胖胖的白癡，誰也不會去防備他。”\n李雲睿眼光漸漸煥散，緩緩說道：“這幾年你一直和林大寶在一起，難道就是爲了那一刻？你對他說林珙是我殺的，所以他恨那個叫李雲睿的人，而天底下沒有人敢當着這個白癡的面喊我的大名，除了你……”\n她看着範閒，像看着一個白癡：“小手段用的太多，想的太複雜，一點都不大氣。”\n範閒渾身寒冷，沒有想到自己最後的一着棋，在對方的眼中竟是如此可笑，被如此輕易地識破，他深吸一口氣，強行壓抑下心頭的恐懼，和聲乞求道：“告訴我，他們在哪裏。”\n李雲睿沒有看他，身體漸漸寒冷起來，肩頭下意識地縮了起來，說道：“我便要死了，留下婉兒一人在世上受男人的欺負，有什麼必要？”\n“她是我的妻子，我會保護她。”\n李雲睿眼睛看着旁邊的某處，顫着聲音說道：“我本想殺了你的小妾，結果沒有殺成，可你日後還會有許多的女人，我何苦讓婉兒繼續受苦。”\n她回頭，靜靜地看着範閒的眼睛，說道：“放心，我不會用她的性命來要脅你去做苦修士……”\n範閒心頭微動，怔怔地望着近在眼前的美麗容顏，此時的毒素已經全部集中在她的太陽穴兩側，隨着她的血管化作幾絡青色，恰若兩朵鬢角的青花，有一種魅異的美麗。\n李雲睿嘲諷看着他，緩緩舉起右手。\n將範閒拉了過來，有些無力地靠在他地肩膀上，臉貼着他的臉，身子靠着他的身子，顯得極其親密。\n她就用這種暖昧的姿式，湊在他的耳邊輕聲說道：“秦家爲什麼會叛？去問萍萍吧，我只能用猜的。”\n絕世之美人，即便臨死之際依舊吐氣如蘭。\n微熱的氣息噴在範閒的耳朵上，感覺異常嫵媚。\n範閒當然不會有任何心思，眼睛看着近在咫尺地那朵眉角青花，聽着耳中漸漸傳來的聲音，眸子裏的目光越來越凝重，越來越震驚，越來越痛苦。\n李雲睿在他的耳邊輕笑說道：“雖然我死了，但能給皇帝陛下留下一個最強大的敵人。\n想來沒有我的慶國，也不會太無聊纔是。”\n範閒的嘴裏發乾，半晌說不出話來，只是有些頹然地低着頭，雖然沉默。\n但依舊錶現出強烈的猶豫和茫然。\n“這是你母親當年地庭院，我本想一把火燒了，但想想還是留給你吧，這地方很美麗。\n最主要的是，我想你需要這個地方來想明白些事情。\n“\n“你不會讓我失望的。”李雲睿最後看了一眼自己的好女婿，微嘲說道：“連大寶這個傻子都要利用，這個世上，這般無恥虛僞的人只有兩個，一位是陛下，一個是你，所以……我很看好你。”\n範閒此時整個人地身體已經僵住了。\n根本沒有將最後這段話聽進耳中，但緊接着，身後的一陣異響傳來，讓他心頭大震，轉身望去，只見那方殘琴之後的花樹移了位置，露出下方的一個小坑。\n坑中正是婉兒和大寶，兩個人被緊緊捆住。\n嘴上也被塞進了布條。\n根本說不出話來。\n婉兒雙眼微紅，用擔心地目光看着範閒。\n焦慮至極，發現範閒沒有受傷，兩行清淚便流了下來。\n而大寶本是一片渾然的目光，待看見範閒後，卻是充滿了憨憨的笑意。\n緊接着，婉兒發現了範閒懷中的母親，也發現了母親的異狀，眼中頓時充滿了驚恐之色。\n此時範閒已經一把推開了懷中的長公主，衝到了樹旁，將婉兒和大寶提了起來，手指一彈，割斷了二人身上的繩索。\n甫脫大難，婉兒卻是來不及取出口中的布條，從範閒身邊衝過，撲到了長公主地身邊，跪在她的身旁，哭了起來。\n範閒心中暗歎一聲，準備過去，卻發現衣角被人拉住了，回頭一看，只見大寶正傻呵呵，樂呵呵地拉着自己，似乎是再也不想放開。\n範閒內疚之意大作，旋即又生出些淡淡悲哀。\n李雲睿被範閒推倒在地，毒素早已入心，她額角的毒素所織的兩抹痕跡，顯得愈發地湛青，與她嬌嫩白晢的膚色一襯，更像是易碎瓷器上的美麗青花。\n只是這青花……全部是毒，就像她這個人一樣，即便死了，也要讓這天下因爲她的幾句話，而死更多的人。\n婉兒一手抓着母親地手，一手取出塞在嘴裏地布條，哇的一聲哭了起來。\n雖然這對母女與世間地母女太不一樣，感情並不如何親厚，然而畢竟血脈連心，李雲睿在最後一刻，沒有選擇用婉兒的性命去威脅範閒，而婉兒看着奄奄一息的母親，更是不由悲從心來，止不住的哀切痛楚。\n李雲睿冰涼的右手，緊緊握着女兒的手，艱難一笑，最後一次擡起手，抿了一下鬢角，似乎是想在離開這個世界時，依舊保持最美麗的形象。\n她的指尖從那朵悽豔的青花上掠過，襯着她脣角嘲諷的笑容。\n不知是在笑誰，或許是在笑先前範閒還將自己摟在懷裏，一旦看見婉兒，便異常冷血地將自己推倒在草地之上，又或許是想到皇宮裏的雷雨夜，那個怯懦卻情重的侄兒，或許是想到很多年前童年時的故事。\n然後她輕蔑地一笑，說出了在這個世間最後的三個字。\n“男人啊……”\n看着草地上長公主逐漸冰冷的身體，範閒的心也逐漸冰冷起來，他知道自己這一生直到目前爲止，最強大，最陰狠的敵人，終於結束了她一生難以評斷的生命，準確來說。\n從營織大東山一事，到最後的京都謀叛，再到太平別院裏的這一枝匕首，李雲睿只是死在了自己地手中，她的心早就死了。\n這是一個很奇妙的女人，很強大的女人，如果範閒不是有那個黑箱子，只怕早就死在了燕小乙的手上。\n整個京都的局面，早就落入了長公主的控制之中。\n然而她終究是個女人，不是世上最強大的人，和那位深不可測，不知如何從大東山上活着下來地皇帝陛下相比，長公主有一個最致命的缺點，或者說，她比陛下多了一處命門——便是那個情字。\n或許這情有些荒唐。\n有些彆扭，可依然是情，問世間情爲何物，直教人生死相許，元好問在寫這兩句的時候。\n想必沒有想到，這世上有太多的人用實踐在豐滿這兩句的意味。\n是中更有癡兒女，長公主毫無疑問也是一位癡人，只是她真的敗了嗎？在此時渾身寒冷的範閒看來。\n並不如此，她這一生想做的事情，已經基本上做到，而且最後她在範閒耳旁輕聲說地話，雖然什麼都沒有點明，卻已經在範閒的心頭種了一根帶毒的花。\n就如她生命最後一刻眉角浮現的帶毒青花。\n婉兒撲在長公主的身上哭泣不止，林大寶在範閒地身後，拉着他的衣角。\n有些緊張困惑地看着這一幕，心想公主媽媽睡覺了，妹妹爲什麼要哭呢？\n長公主的面容依然那樣美麗，長長的睫毛，青青地鬢花，就如同一位沉睡的美人，在等待着誰來用一個吻喚醒她。\n範閒看着這一幕，心頭一片茫然。\n下意識裏從脣中吐出一句有些陌生的詞彙：“jesuiscommejesuis……”\n這是一首十四世紀法國人的詩。\n他前世看一部電影時記得一些殘詞，在此時此刻。\n那些字句卻重新出現在他的腦海中，分外清晰。\n“我就是這個樣子。\n我就是這副德性。\n我生來就是如此。\n當我想笑的時候，我就哈哈大笑。\n我愛愛我的人，這不該是我的缺點吧。\n我每次愛着地人，每次我都會愛着他們。\n我就是這個樣子。\n我就是這副德性。\n我天生就討人歡心，而這是無法改變的。\n我取悅讓我高興的人，你能奈何這些嗎？\n我愛上了某人，某人愛上了我。\n就像孩子們相愛。\n……”\n京都陷入了最大的混亂之中，雖然葉家和禁軍已經將秦家將成殘兵，逐出京都，控制住了九座城門。\n然而京都的局勢卻比先前更要混亂一些，先前兩軍對壘之際，京都百姓市民，都畏縮地躲在自己的家中牀下，不敢發出絲毫聲音，而眼下局勢初分，驚魂落魄的市民們終於鼓起勇氣，惶然地向着城門處涌去。\n京都百姓在城外鄉野裏往往都有自己的窮親戚，在這樣危險地時刻，他們自然要想方設法逃去避難，不然誰知道那些打得興起地兵爺，會不會在分出勝負之後，對京都來一次洗劫。\n他們的擔心並不是毫無道理，至少在眼下地京都，一些流串的殘兵和一些軍紀並不嚴的部屬，在彼此追逐的同時，也開始順便打打劫什麼的，大街小巷裏一片混亂，時常有女子尖叫之聲響起，偶有火苗衝上天空。\n慶軍軍紀向來森嚴，今日出現這種亂象，一方面是戰爭必然帶來的惡劣後果，另一方面也是因爲此次作戰乃是內部的謀叛，無論葉家秦家還是守備師的將士們，心裏或多或少都有些說不清的幻滅感，人類心底最陰暗的部分，都開始升騰起來。\n宮典並未帶兵出城追擊，第一時間開始整肅整座京都的秩序，只是京都太大，一時半會無法全數控制住，而京都的百姓們，卻無法等等宮大將軍的整肅行動，他們深知大戰之後殘兵會造成的危險，拼着老命，向宮典親自坐鎮的那座城門涌去，場面混亂不堪。\n而沉默的範閒，則在一小隊定州軍和出來接應的監察院密探接應下，從另一道城門回到了京都，回到了闊別已久的家中。\n他沒有急着回宮，沒有急着去見葉重，而是直接回了範府，根本來不及安慰婉兒，只略略問了一下父親和靖王爺的情況，便將藤子京拉到一旁，低聲慎重地吩咐了幾句什麼。\n自從範府被圍，藤子京便拿起了木棒，組織家中的護衛家丁，迎接着一次又一次的詔書和騷擾，好在範建本人不在府中，範府並沒有經歷大的攻擊，而那些殘兵流卒，則根本不是範府下人們的對手。\n範建訓兵，向來極有一套。\n藤子京聽着少爺的命令，臉色慎重起來，重重地一點頭，沒有詢問原因，也沒敢帶太多顯眼的範府下人，往二十八里坡的方向急馳而去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597280.html"}