{"bookid":"219683","book":"慶餘年","source":"drxsw","index":467,"title":"第六卷殿前歡 第五十五章 澹泊公","content":"第五十五章澹泊公\n旨意一下，羣臣譁然，雖然各部首長都沒有換位置，可是身邊卻多了些年輕官員，不由讓諸大臣感到了一絲惶恐，誰知道陛下什麼時候就會將那些年輕官員提上來，頂了自己這些老傢伙。\n舒大學士皺眉出列，與陛下爭論了幾句，認爲如此大範圍的官員任命，沒有經過廷議，沒有讓吏部與監察院事先審覈，實在是有些太匆忙，不過皇帝今日決心下的大，竟是連他的面子也不給，淡淡駁了回去，這首聖旨便成了板上釘釘的事情。\n換血，已經成了必然，秦恆被調到了樞密院，品秩看似有增，實際上卻是離了京都守備要害之地，他有些愕然，卻只好出列謝恩。\n另外像前任樞密院副使曲向東之流的大人物們，也只有無可奈何地接受了此議，陛下是沒有深究山谷狙殺一事，不然軍方定然要付出更多的代價。\n只是軍方這些將領看着範閒的眼神，顯得愈發地憤怒起來。\n誰都清楚，文武兩系中，陛下調整樞密院和京都守備，是爲了替範閒撐腰，爲範閒山谷狙殺的事情出氣，至於散朝之後還會有些別的什麼後續舉措，則要靜靜期待了，只是軍方的日子想來不會太好過。\n而在文官一系中，被撤換的官員人數最多，基本上都屬於親近二皇子一系的官員，尤其令人驚怖的是，看模樣，昨天夜裏被範閒逮的那三十二名官員，似乎也沒有再出來的機會了……\n範閒認真地聽着旨意，這旨意明顯是皇帝昨天夜裏就備好的，聽了許久，他有些意外沒有聽到言冰雲的名字。\n不過轉念一想也對，皇帝就算要重用言冰雲，也不可能把他調到別的部衙，不說這是違反慶律和監察院規條地事情，至少皇帝想用言冰雲，總要給陳萍萍一些面子。\n至於讓小言公子升官也沒有可能性，小言公子如果再升，就只好頂了範閒的提司——範閒搖着頭。\n暗道除非皇帝準備一手把監察院給掀了，不然怎會做出這種事情來。\n不過範閒很意外地聽到了成佳林的名字！\n他微微偏頭，強忍住去看龍椅上中年男子的衝動，心裏涌起大古怪，佳林是自己的門生，如今遠在異地爲官，怎麼卻落入了皇帝的眼中？而且是……進吏部？那個自己一直無法插手的部衙……一下升了兩級，這種升官速度也太快了吧。\n朝廷諸臣聽到成佳林的名字時。\n也不免有些駭異，衆所周知，此人乃是範門四子之一，出仕不過兩年，怎麼就要調回京都重地？衆人紛紛向範閒投去目光。\n目光裏有些警懼。\n範閒心裏卻有些不自在，皇帝給地這份人情太大了，按照那廝的習慣，給個甜棗兒後便有一棍子。\n卻不知道這棍子會落在哪處。\n“……申衝文已調都察院執筆御史，令左都御史賀宗緯兼看監察院事宜，協範閒行事，向內廷負責。”\n棍子來的真快！\n範閒霍然擡首，雙眼裏閃過兩道幽光，看了一眼出列謝恩的那位年輕人。\n左都御史入府院？監察院雖說一直在名義上受內廷的監管，可是慶國皇族向來嚴禁太監掌權，加之陳萍萍太過厲害。\n所以監察院等若是個獨立王國。\n可是……讓左都御史盯着監察院，同時向內廷彙報，這等於是讓監察院直接處於了皇宮的注視之下。\n範閒後背有些發冷，右手的手指有些顫抖，他知道因爲自己的身份，皇帝肯定不可能像信任陳萍萍一樣信任自己，但是他沒有想到，皇帝竟然會下手這麼狠。\n在事情遠遠沒有結束之前。\n就率先給自己套了一個頭繩，扎地自己的腦袋痛的不行！\n賀宗緯是什麼人？是當年與自己門生侯季常齊名的京都才子。\n妹妹若若的追求者之一，先在太子門下，後投長公主，如今卻成了天子門生，不經科舉直接簡拔入朝任御史，因有功任左都御史，負責清查戶部一案……\n不算範閒，賀宗緯絕對是這兩年裏慶國朝廷上最紅火地人物。\n而就是這樣一個範閒極其噁心的人，要成爲皇帝注視監察院的眼睛，範閒無來由地憤怒起來，異常憤怒。\n“陛下！”\n範閒出列，站在賀宗緯的身邊，對着龍椅上地那個男人沉聲說道：“臣有異議！”\n賀宗緯溫和地看了身旁的範閒一眼，雖然每每想到在範府上被對方一頓痛打，他便自內心深處感到無比的憤怒，可是他依然遮掩的極好，眼神裏恰到好處的流露出一絲異色與佩服，似乎是在向殿上諸臣表明自己的情緒——他很佩服小范大人敢當面頂撞聖上。\n殿上已經是一片大譁，帝有命，臣受之，除了像舒蕪這種老傢伙敢當面頂撞皇帝之外，從來沒有誰敢在官員任命上直接表達出自己的異議與怨氣。\n皇帝皺了皺眉，說道：“你有什麼異議？”\n範閒擡起頭來，面無表情說道：“監察院不需要一個御史來指手劃腳。”\n“大膽！”皇帝一拍龍椅，大怒說道：“執法在傍，御史在後，國之明律，朕意已決，哪容你這小傢伙來多言多舌。”\n範閒心頭怒火起，知道自己今日不能再退，不然這監察院真要在自己手上敗了，自己怎麼向那個女人和陳園裏的老跛子交待。\n他將身子一直，直接說道：“敢問陛下，這監察院負責監察官員吏治，由內廷監察院監察院，這忽然間多了個御史，如果這御史貪贓枉法，院裏查。\n還是不查？要查，怎麼查？”\n羣臣大譁，皇帝反而冷笑了起來，說道：“枉你聰明一世，卻在這裏強裝糊塗，退回去吧。”\n賀宗緯在範閒身邊也假意勸說了幾句，範閒卻是正眼都懶得看他一眼，也不退回去。\n眼珠子轉了幾圈，忽然高聲說道：“臣反對！”\n這他娘地就有些過界了，皇帝決定什麼事情，哪裏容得你一個臣子反對，這又不是在公堂之上打官司，範閒你並不是宋世仁，皇帝也不是個小小知府大人。\n皇帝氣的不善，頜下鬍鬚亂抖。\n居高臨下指着範閒的鼻子罵道：“朕倒要看看，你能怎麼反對？”\n範閒將心一橫，說道：“臣自然不敢抗旨，只是臣只是個監察院提司，院長大人還在陳園裏呆着。\n這個旨按理來講，是輪不着臣來議論，只是今日殿上監察院以我爲首，我是接了有問題。\n不接也有問題，看來看去……臣……只好辭了這監察院提司，陛下直接發旨去監察院，如此最佳。”\n辭了監察院提司？\n辭官？\n羣臣一片大譁，根本沒有弄明白今天的大朝會上怎麼會演變成如今的局勢，原本以爲是陛下借監察院的手收拾朝廷，怎麼最後又欺負起小范大人來了？不過這小范大人果然不愧是一代詩仙，骨子裏地傲氣確實不是一般世人能比。\n竟然……膽敢……在大朝會上以辭官做威脅，不接旨意！\n如此大的膽子，慶國開國以來，這些大臣們均未見過，一時間殿上議論聲起，投向正中站着地範閒目光在原初地警懼之外，不由多了幾絲荒謬與佩服。\n舒大學士與胡大學士看不下去了，紛紛出列。\n一個扮黑臉。\n一個扮紅臉，舒蕪當頭把範閒罵了一通。\n說道他不知臣子本分，胡亂說話，胡大學士卻是和聲在範閒身邊安慰着，替陛下詳解旨意。\n反正範閒就是直挺挺地站着，不肯接旨，也不肯如何。\n這景象看着就像是一箇中飯餐盤裏少了果子喫的幼稚園大班生，正在接受兩名老師地哄騙。\n舒胡二位大學士接着又轉身替範閒向皇帝請罪，言道小范大人年青如何云云，他們心裏猜測，皇帝難得在朝會上碰見這麼大顆釘子，只怕已經快要氣瘋了。\n龍椅之上，皇帝氣的笑了起來，兩眼裏寒光大放，冷冷說道：“範閒，你是要用辭官來要脅朕？”\n“臣不敢。”\n“好好好。”皇帝連說三個好字，幽幽說道：“你仗着朕疼愛你，便以爲朕不敢責罰你……你要辭官，朕便……”\n皇帝話還沒有說完，範閒已經感動謝恩：“謝陛下，臣願回太學教書去。”\n皇帝被他這來的極快地應對噎的不善，大怒說道：“朕偏不讓你辭！”\n大殿上一時陷入了震驚之後的沉默中，誰也沒想到今兒在大朝會上，居然能夠看到如此精彩的戲碼，衆人心裏清楚，陛下對範閒的寵信根本沒有一絲削減，只怕也不會對範閒有任何實質性地懲罰，只是不知道這個僵局如何打破。\n衆大臣更不明白，爲何範閒會對都察院御史旁問監察院一事如此憤怒與衝動，如果說是爲了保持監察院的權力，以他範閒的手段，日後有的是法子，更何況監察院還有位老祖宗一直沒有出馬。\n很明顯，皇帝也不清楚範閒心裏究竟在想什麼，他皺着眉頭，對範閒說道：“給朕滾過來！”\n範閒沒有滾，屁顛屁顛地跑了過去，湊到了龍椅下面，滿臉倔犟與狠勁兒。\n皇帝壓低聲音問道：“你究竟接不接旨？”\n“不接。”\n皇帝皺眉說道：“爲何？”\n範閒很直接說道：“臣，不喜歡賀宗緯。”\n皇帝大怒說道：“昨天夜裏，你已經讓朝廷沒了顏面，難道今天你還想讓朕也沒有顏面？給我退回去！”\n範閒嘆息了一聲，退了回去。\n姚太監在一旁苦着臉，端着拂塵，忍着笑，十分難受。\n範閒退回殿中，兩旁大臣們看他地眼神愈發古怪了，大朝會上，居然和陛下說起悄悄話來，這份恩寵……實在是……咳咳。\n皇帝根本不再給範閒任何說話的機會，也不理會他接不接旨，直接對姚太監點了點頭。\n姚太監馬上用有別於戴公公餘佻口音的公鴨嗓子喊道：“行江南路全權欽差範閒，上前聽旨。”\n範閒一愣，一掀前襟，跪了下去。\n旨意緩緩而道，沒有再提御史入監察院一事，而是將範閒這一年在江南所做的事情列了個大概，尤其是將重點放在了內庫轉運司事上，表揚了範閒爲國庫做的貢獻，兼帶着提了一筆範閒協助薛清總督清查江南吏治一事，又扯了些有地沒的。\n皇帝於中間開口說道：“朕以爲，範閒公忠體國，應該重賞。”\n羣臣默然，雖然衆人心裏並不喜歡範閒再得賞賜，可是內庫運回京都的一千多萬兩白銀是真貨，這麼一大筆實實在在的功勞，實在是堪敵軍功，如果不重賞，朝廷真不知該如何向天下人交待。\n薛清此時出列，對範閒在江南地事務做了些補充，滿是讚美之辭。\n胡大學士出列，也認爲應該對小范大人進行重賞。\n而舒蕪這老傢伙眼珠子轉了幾圈，又看了範閒一眼，終於忍不住出列說道：“陛下……半年前，門下中書曾有議，以小范大人的聲名學問實績，實在足以入門下中書議事，只是監察院院官向來不得再任朝官，朝廷陳例在前，不過先前小范大人曾有意辭了監察院提司……”\n皇帝咳了兩聲。\n胡大學士也忍不住用古怪的眼神看了舒蕪一眼，心想這老頭子果然執着，明明知道陛下不可能允許範閒入閣，更不可能讓範閒離開監察院，他卻依然存着半年前二人想的那個念頭。\n只是舒蕪已經開了口，他也只好表達了同樣的願望，願保薦範閒入閣。\n範閒以往從院報裏聽說過此事，不過今日親眼相見，不免有些意外，心想自己不過二十歲的人，卻要入閣，這也未免太荒唐了些。\n果不其然，皇帝依舊不允，只是讓姚太監將旨意頒完。\n聽完旨意，範閒怔在原地，半晌之後纔想起來謝恩，心想自己當大學士確實荒唐，可皇帝給的封賞也足夠荒唐。\n澹泊公！\n大殿之上滿是驚呼與讚歎之聲，範閒呆立場上，心想自己怎麼就忽然被封了公爵？這豈不是比老爺子的爵位還要高了？皇帝地棒子下的狠，這給的甜棗兒個頭也不小啊！離王爺只差一步，無比尊貴之爵——他偏頭看一眼尷尬的賀宗緯，心想以後是不是可以隨便打着這人玩了？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596290.html"}