{"bookid":"219683","book":"慶餘年","source":"drxsw","index":574,"title":"第六卷殿前歡 第一百五十九章 花一樹、琴千聲、人一個","content":"第一百五十九章花一樹、琴千聲、人一個\n範閒站在太平別院門口，斜視院中隱隱青色，自說了那句話後，便一言不發。\n十餘名信陽方面的高手，滿臉驚愕地看着他，不知道京都裏發生了什麼事情，這位本應被困在皇宮的監察院提司大人，怎麼卻會忽然出現在了太平別院的門前。\n一陣風自竹林裏穿行而過，清清幽幽地將衆人身周的熱意略除了一些，信陽高手們低喝一聲，向着範閒殺了過來。\n範閒眉頭一皺，一個退身，左臂像是能扭曲一般，橫橫擊出，拳頭在伸展至極端處忽然一展，有如老樹開蒲葉，啪的一下，扇在一名高手的臉頰側邊。\n雖然沒有扇實，可依然讓那名高手牙齒落了一半，鮮血橫流，摔落在地直接昏了過去。\n範閒腳尖一踮，體內的霸道真氣疾出，整個人的身體縮了起來，就像是一道淡淡的影子，向後衝出了包圍圈，看着這些咬牙衝過來的人，眼中血絲更盛，雙掌在微微顫抖。\n正如與小言公子初初定計時曾經說過的那般，如今的京都，對於範閒來說基本上是一座空城，世間最能威脅他的強大人物，都被皇帝陛下吸引到了大東山，無論是北齊的高手，還是東夷城裏令人發麻的九品劍客們，都被那塊玉石般的高山像磁石一樣地吸住。\n京都裏只有三位九品，秦老爺子已死，葉重是自己人，範閒有這個自信，只要不陷入亂軍之中，誰能夠殺得死自己？\n只不過他無法知道婉兒和大寶的下落，不敢強攻，纔再次賭上一鋪，來到太平別院之外叩門——這或許有些囂張。\n其實卻是一種無奈，對於長公主的這種手法，陰戾強橫如範閒，也只能暫時脫去了霸道的味道，轉尋別的路子。\n然而這些信陽高手並不知道小范大人是準備言攻，在震驚之餘，自然全力出手，只一照面。\n便有人重傷，接下來不知又是怎樣的一場血戰。\n便在此時，那些正衝向範閒的高手愕然收住了腳步，太平別院院牆上探出來地那些弩箭，也擡高了箭頭，不再對着範閒——範閒雙眼微眯，看着那些弩箭，不由心頭髮寒。\n只是人生總有太多無可奈何事，若要婉兒大寶平安，眼前這座虎山，只能偏向其行。\n沒有人再阻止範閒的入院，無數雙眼睛或明或暗地注視着他的一舉一動。\n只要他稍微有些不一樣地反應，只怕真正的狙殺便會開始。\n因爲此時的太平別院中，傳來一陣極清雅幽淡的古琴之聲，聲音若流水淙淙。\n清心靜性，令聞者無不安喜自在。\n既然公主殿下已經用琴音發下了命令，那些遍佈太平別院的高手們，自然不再阻攔範閒的進入，只是他們地心中有無窮疑惑，爲什麼殿下要讓範閒進去？難道她不知道範閒的可怕？爲什麼不趁着範閒單身前來的機會，一舉擊殺？\n十餘人緩緩押送或是監視着範閒，進入了太平別院的正門。\n然後在第二道棧橋之前停住了腳步，前方乃是禁地，非長公主殿下親命，任何人不得進入。\n範閒站在棧橋之前，低頭看着橋上的木板，木板間有空隙，可以看到下方清湛的河水，流晶河在太平別院這段。\n被上島石徑一隔。\n泓成一灘緩水，有如平湖一般。\n水面仿似永遠靜止，不會流淌。\n那陣清幽平和的古琴聲，就從橋對面的內院裏傳了出來，輕輕進入他地耳朵。\n他低頭看流水，側耳聽琴音，似乎是想判斷出操琴者此時的心境。\n片刻之後，他仔細整理衣着，邁步上橋，平穩走到島上，推開內院木門，擡目靜看那島心湖畔山亭下正在輕撫琴絃的女子，雙手一抱，恭謹一禮，說道：“見過殿下。”\n琴聲並未因這突然其來的問候而有絲毫中斷，那雙蔥指皓腕之手，在琴絃上挑摁拂弄，依然是那樣的平穩。\n李雲睿微低着頭，似乎將自己全部地注意力都放在面前古琴的七根弦上，只是手腕微沉，指尖滑至右端，琴音較諸先前之清幽，顯得愈發含蓄典雅起來。\n只見島心小湖被秋風吹起幾許波紋，湖畔砌石青青，與身遭矮矮淺丘相映成美，一座亭在丘上，那人與琴卻不在亭中，而在花樹之下，樹上花蕊淡淡粉粉，不知是何名字。\n秋風吹皺青池，拂上花樹之梢，水動花瓣落如雨，落在長公主殿下廣袖古服之上，如點綴了略深一些的花影。\n範閒靜靜地看着那處，看着李雲睿那張寧靜恬淡卻依舊難掩媚意的容顏，今日長公主未着盛妝，只是淡淡勾了勾眉梢，卻將本身地天然風流氣息渲染的滿園盡是。\n一頭烏黑秀麗的長髮，披散在肩後，只是用了一方絲巾在腦後挽了一挽，更顯清麗自在。\n她在低頭撫琴，眼簾微垂，長長的眼睫毛柔順地搭在如玉的肌膚之上，讓範閒不禁想到了妻子遺傳自她的那雙眼睛。\n如果不知道她是誰，如果不去刻意聯想她的年齡，那麼任何一個男人都必須承認這個女子的魅力。\n範閒沿着湖畔砌岸地青石走了過去，於琴聲之中微微眯眼，然後開口說道：“燕小乙死了。”\n琴聲依然微低嗡嗡，間或一挑而起，發出幾聲顫音，表示自己早知此事，不需多言。\n“秦恆死了。”範閒盯着她的那雙手，輕聲說道。\n李雲睿右手的兩根指頭在第四根弦上一滑而過，摁了兩下，指下的古琴發出一聲悠然之聲。\n範閒沒有猶豫任何時刻，平實而有力量的言語直接逼了過去：“秦業也死了。”\n李雲睿依然沒有擡頭，古琴七根弦彈動的速度卻是越來越緩，漸趨悲聲，然古琴雅淡，悲而不傷，淡淡離思一覽無遺。\n只是在那雙手後的廣袖微微顫動中，隱約可以捕捉到長公主的情緒。\n忽然間，琴聲卻又高亢了起來，只是古琴地聲音本來就以低沉古雅著稱，指尖彈拔再速，音域卻始終限制在那個範圍之內，本來應該充滿了戾氣地一片彈奏，卻用與速度感覺完全不同的緩慢。\n在宣示着雍正純和地味道。\n唯有自信者，才能奏出正音。\n此時範閒已經走到了花樹之下，走到了她的身旁，低頭看着那些如波浪一般上下起伏的琴絃，忽然開口說道：“世人稱我爲才子，其實我對音律是一竅不通，您所用心思，對我而言。\n只怕真是應了對牛彈琴那句話。”\n李雲睿應該沒有聽過對牛彈琴這四字，她依然低着頭，沉醉而心無旁系地撫摸着琴絃，這一曲根本不知是彈給哪位知音所聽，只是此時恰好範閒來到了太平。\n範閒臉厚。\n從不知靦腆爲何物，見對方不理不睬，自嘲一笑，便在長公主的身邊一屁股坐了下來。\n然後對着她的側臉很自然地說道：“葉重叛了。”\n琴聲忽然亂了起來嗡的一聲悶響，嫋嫋然傳遍湖畔青丘花樹，琴絃一陣掙扎，斷了三根！\n長公主緩緩擡起頭來，看着範閒地雙眼，只用了剎那時間便已經回覆了平靜的情緒，說道：“每次見到你，似乎都聽不到什麼好消息。”\n雖然這幾年來。\n長公主與範閒站在各自的立場上，不停進行着較量和衝突，兩個人的爭鬥，貫穿了這幾年慶國朝堂的大事件，然而說來奇妙，範閒和她並沒有見過幾面，這一對成爲彼此最大的敵人，其實對對方並不怎麼熟悉。\n“如果您想聽好消息。\n那跟隨好消息來的。\n應該還有我的頭顱。”範閒對長公主輕聲說道，眼光有意無意間在四處掃了一掃。\n可惜沒有什麼發現，眼神略微黯淡了一剎。\n此時長公主地雙手靜靜地撫在弦已斷的古琴之上，雙目微閉，本來就極爲白晳的膚色，此時顯得更加清白，甚至要變得透明起來，往常那誘人的紅暈，已不知去了何處。\n範閒忽然出現在太平別院，確實出乎了她的意料，這是因爲範閒地速度太快，她留在叛軍之中的人，還沒有來得及回報京都的具體情況。\n而她隱隱已經感覺到了一絲問題，所以在第一時間內對範閒動手，而是讓他進來，看看故事的後半段究竟是怎樣發生地。\n而且她的手中握着範閒的命門，所以根本不在意這位好女婿有什麼通天的本領。\n只是範閒接連四個事實，讓長公主的心神終於鬆動了起來，燕小乙的死訊雖然早在範閒於京都現身後，她便已經猜到，但此時得到了當事者的親口證實，不禁心頭微黯，畢竟這位大都督一直以來都是她的親信，由她一手提拔，對她忠心不二。\n而秦恆和秦業地死亡，讓長公主也自有些心悸，她沒有想到京都裏的局勢居然會演變成這種模樣，範閒最後那一句揭示了所有的答案，讓她終於憤怒了起來。\n只是憤怒了片刻，長公主已然平靜，睜開雙眼，雙脣吐氣如蘭，卻有些淡淡悽哀：“可你依然要來求我。”\n“我既然來了，您自然就能猜到京裏發生了什麼。”範閒微低着頭，自然地坐在長公主的身邊，他與長公主彼此心知肚明，之所以他敢單身入院，長公主放他入院，是因爲彼此手中都握着對方的命門，都不願意，在第一時間內，就斷絕了所有的可能性。\n長公主抓住了婉兒和大寶，而範閒已經在京都裏取得了不可逆轉的優勢。\n李雲睿忽然低下頭去，闊大的袖子掩住了斷弦古琴，淡色地衣衫在她肩膀地帶動下，微微抖動，看上去十分可憐。\n“我來請求您。”範閒誠懇地說道：“算了吧。”\n李雲睿聽到算了吧這三個字，忽然擡起頭來，用一種淡漠的目光看着範閒，一字不發，眼光雖然淡漠，但範閒卻從中看到了一抹深入骨髓中地幽怨。\n只是這幽怨明顯不是對自己所發，而是看透了自己，直刺某些並不在場的人們。\n“算了？你有什麼資格對我說這三個字？”李雲睿微諷一笑，拾下肩上的一片淡淡花瓣，說道：“葉重居然會叛……這確實出乎我的預料，不過既然你來了，我又有什麼好擔心的？或許很多人會忌憚於你地武力，你的頭腦。\n監察院，可是隻有我，從一開始的時候，就沒有擔心過你的存在。”\n範閒沉默着。\n“所有的人都認爲你外面光鮮之下是心狠手辣。”長公主微嘲看着他，“不得不說，這幾年你在監察院裏僞裝的着實不錯，讓人們以爲遇着大利益關頭，你可以變身成爲一個六親不認的人。\n可是我知道……你從來都不是。”\n“所以你抓了婉兒和大寶，一刻也不肯放過。”範閒截斷了她的話語。\n“兩年前我便說過，你看似強大，實則不堪一擊。”李雲睿緩緩說道：“你在這個世上在乎地人太多，渾身上下皆是命門。\n我隨意抓住一個，你便無法翻身……不然此刻你不留在京都，爲什麼要偷偷摸摸地跑到我這裏來？”\n範閒低下頭去，片刻後幽幽說道：“必須承認。\n您看人確實極準，我關切的親人太多，這讓我辦起事來，有太多的不方便。”\n“就以婉兒爲例，您可以拿自己親生女兒的生命，去威脅自己的女婿，而我卻做不到，相反。\n爲了婉兒的生命，我願意付出我的生命，這十日來夜夜受此煎熬，終究我還是必須承認這一點。” 聞得此言，長公主微垂的眼簾裏泛起淡淡地光芒。\n範閒平視着光滑的湖面和那些隨波緩緩流動的花瓣，平靜說道：“但是……願意付出生命，和被人要脅是兩種概念。\n如果婉兒病了需要我的腦袋去治病，或許我也便割了。\n可是如果我的死亡。\n對於婉兒地安危沒有任何好處。\n我爲什麼要這樣去做？”\n他轉過頭來看着她，說道：“我今日來。\n便是想請您明白，威脅我是沒有用處的……當然，我們可以談一談，這個事情可以有什麼好的收場。”\n“我在乎的人多，渾身都是命門。”在長公主開口之前，範閒堵死了最後一個口子，“但正因爲命門多，所以也就不再是命門。\n我總不能爲了婉兒，便要反戈再擊，那樣地話，家父怎麼辦？老大，老三這兩兄弟怎麼辦？都是親人，自然分不出個輕重，想必婉兒也會同意我這個看法和做法。”\n長公主忍不住微笑搖頭，範閒的話已經堵死了她威脅的所有去路，雖然她依然可以試一試，然則她的思緒早已經飄去了別的地方，幽幽嘆息道：“老大老三兩兄弟，看來你終於承認了自己的身份，咱們老李家的男人啊，總是這般的虛僞無恥，你說這麼多，對事情有什麼益處？不外乎是逼着我發難，然後你可以安慰自己，婉兒和那個白癡地死亡，和你沒有關係，你只不過是迫於無奈，礙於親情大義，只有袖手旁觀……喪盡天良的是我，事後傷心難過，得萬人安慰的是你。”\n她望着範閒的臉，微笑說道：“你不覺得你很無恥嗎？”她頓了頓後自嘲笑道：“這點倒是和你父親很像。”\n此時說的父親指的自然是皇帝陛下，範閒沉默片刻後說道：“有心行惡事而遮掩，纔是無恥，我是被您逼到沒有辦法，我內心深處並不想婉兒有一絲不妥。”\n兩個人的談判陷入了僵局，範閒此時可以隨意將長公主殺死，然而直至此時依然未見任何蹤跡的婉兒大寶，只怕正在某個角落裏被信陽高手們看管着，如果範閒動手，只怕第一個死地便是婉兒。\n範閒地臉色平靜，內心深處卻開始焦慮起來，因爲面對着這樣一個絕望的少婦，而自己無法給予她任何想要地東西，接下來應該怎樣做？\n長公主的表情嚴肅了起來，和她此時的姣好容顏和清淨妝扮完全相反，怔怔望着湖面，說道：“先前說過咱們老李家的男人無恥，其實並沒有錯。\n陛下上次在廣信宮中不殺我，爲的便是給我一個機會，一方面順了他地心意，一方面他可以名正言順地殺死我，而不用擔心將來怎麼在史書上描繪這一段歷程。”\n她看着範閒，平靜說道：“他從來沒有真心疼惜過我這個妹妹，既然他如此自信地給了我這個機會，我就必將還給他一個大大的驚喜。”\n在範閒看來。\n皇帝的東山祭天之行確實是冒了天大的奇險，而且完全低估了長公主的手段，能夠請出異國兩位大宗師，調動叛軍圍京，如此強大的說服本領和組織能力，如此大的計劃，真的很難想像是一位弱質女流一肩承擔。\n然而葉重地那一刀也讓範閒明白了一個道理，長公主布了一個大局。\n然而陛下卻布了一個更大的局，能夠完全摧毀長公主的，只有她那位兄長或者是那個在此事中顯得有些古怪的老跛子。\n“安之啊，我想問你一個問題。”長公主忽然開口說道：“往年我也曾經試圖與你修復關係，可爲什麼你一直將手縮在後面？”\n在範閒回答之前。\n李雲睿搶先淡淡說道：“不要說是因爲我曾經試圖殺你，也不要說是因爲你有些親信死在我的手上……你我都知道，你是什麼樣的人，或許你對自己的家人朋友有情有義。\n但不代表你真是個熱血兒郎。”\n範閒默然，片刻後說道：“原來很簡單，您不肯退，而陛下……自然是不會接受我和您變得親密起來。”其實此時他並不想和長公主說這些陳年往事，奈何長公主掐死了他的命門，只有在此虛以委蛇。\n偏生長公主並不像是大計失敗之後地茫然回顧往事。\n範閒心頭一震，盯着長公主的眼睛，只見她微低着頭說道：“你不要誤會。\n我沒有想和你重新攜手的慾望，不論皇帝哥哥此次是死是活，我對這人世間都沒有太大的興致了。”\n範閒忽然發現她的表情很蕭索。\n“皇兄果然還是天底下最強地那個人。”李雲睿忽然微笑說道：“我犯了一個大錯，以爲他只是想借東山祭天引出流雲世叔狙殺，沒有想到他居然有如此強烈的野心，看來這十幾年的低調隱忍，讓他也有些難耐寂寞。”\n範閒入園，給她帶來了接連不斷的噩耗。\n以長公主地天才謀劃能力。\n自然在最短的時間內，猜到了大東山上的真相。\n猜出了皇帝的企圖，明白了爲什麼已經有五天的時間，沒有收到東山路方面的任何消息。\n“不要以爲東山路消息被封，便證明皇帝哥哥還活着。”長公主微閉雙眼，幽幽說道：“那個老跛子也可以做到這一點。\n大東山上的情形只怕和你期盼的並不一樣。”\n“葉重既然出手，流雲宗師自然會出手。”範閒低頭說道。\n長公主臉上浮現出一絲看透一切地表情，淡淡說道：“雖然四顧劍和苦荷相信葉流雲是我的人，但那兩個老怪物……怎麼會如此輕易地相信一個慶國人。”\n李雲睿的雙眼眯了起來，卻並沒有什麼幽冷厲殺的感覺，有的只是淡漠和無動於衷：“你和皇帝哥哥似乎都想錯了一件事情……我畢竟是慶國人，這一生的時間，都花在如何助皇兄一統天下上，怎麼可能臨到去時，卻不把慶國未來將要的危險計算在內？”\n“我從來沒有低估過皇兄，我相信哪怕到了絕境中，他依然有妙手可以翻天，只是沒有想到他的妙手是流雲世叔。”\n“但是……我從一開始就沒有想過要讓苦荷和四顧劍活着回去，四大宗師會東山，即便流雲世叔出手，也不過是二對二地情況，苦荷和四顧劍是何等樣地人物？皇帝哥哥如果想就此陰死兩位大宗師，想的也未免簡單了些。”\n“我信任皇兄，所以我相信即便他死了，也會拖兩位大宗師陪葬，不然怎麼配得起他地智慧和強大。”長公主淡漠說道：“到那時，便是我慶國有流雲世叔，北齊東夷卻是無人支撐……而如今局勢的演變又有什麼異樣？流雲世叔出手，四大宗師全滅……和我的想法也沒有區別。”\n“大宗師這種怪物本來就不應該存在在世界上。”\n“如果沒有大宗師。\n以我大慶軍力國力，早已一統天下，何至於等到今日？”\n“大東山上無論如何變化，對我大慶均有大利。”\n“四大宗師會東山，一旦全死，那等聲勢，你以爲陛下還能僥倖活下來？”\n不容範閒開口，長公主冷冷地一句一句砸出。\n砸的範閒嘴脣發乾，不知如何接話，他根本沒有想到，長公主從一開始的時候，就沒有想過讓大東山上的宗師們能活着下去，只是她終究不是神仙算不到所有地細節，然而如今局面的發展，似乎距她的預期沒有太大差距。\n唯一的變數。\n反而是出現在了京都，出現在了自己活着離開大東山以及葉重的那一刀上。\n“如果四個老傢伙和皇帝哥哥一起死了。\n你以爲我會在乎，究竟誰能坐上龍椅？即便你控制了京都，承乾無法登基讓我有些失望，然而……這些小小挫折又算什麼？”長公主看了範閒一眼。\n嘲諷說道：“陛下這五個兒子除了老三年紀還小，其餘的四個，哪怕是最不成器的老二，也能帶着大慶將這天下打下來。”\n“用四大宗師爲陛下陪葬。”長公主的臉上浮現出一絲驕傲而瘋狂地光澤。\n“想必他也會滿意在陰間有這樣四名護衛，再送他兒子一個大大的天下，我也算對得起他了。”\n“那你呢？”範閒嘶啞着聲音說道，他此時才真正明白，爲什麼父親和陳萍萍一直在自己的耳邊說，這個女人是個瘋子，是個瘋子……確實，折騰出這麼大的事情來。\n她卻根本不管誰能在京都的大戰中能夠活到最後，誰能坐上龍椅，反正都是李家的子弟，反正都是陛下的兒子。\n“我？”長公主像看一個蠢物般地看着自己的好女婿，幽幽說道：“地上地土坷和天下耀眼的流星，你想做哪一個？人生在世，只需要綻放屬於自己的光彩便好，人言不足畏。\n史書不須忌。\n像皇帝哥哥那般喜好顏面的人，終究還是需要我來幫助的。”\n雖然明知道長公主與皇帝地最後決裂是自己一手促成。\n可是範閒仍然忍不住用沙啞的聲音問道：“……可你爲什麼要這麼做？”\n問的很隱晦，長公主卻聽的清楚，看了一眼這太平別院地清幽古樸景象，緩緩說道：“因爲他負了我，因爲我要向所有人證明，一個女人，也可以改寫這臭男人們霸佔很多年的歷史。”\n她緩緩站起身來，花瓣從她的身上滑落，看上去十分美麗。\n範閒怔怔聽完這席話，尤其是最後那一句，他曾經在廣信宮裏聽過，顯得十分刺耳和驚心。\n李雲睿用一種貪戀的目光，看了一眼太平別院的景緻，用低沉的聲音不捨說道：“小時候，我就喜歡這個院子，可是哥哥總是不讓我來，後來我向父皇討要，還被哥哥罵了一頓，那時候這個院子的女主人，是何等樣的霸道。”\n她微微一笑，旋轉着身子，帶動着鄰近花樹微微一顫，又有十幾片花瓣落下。\n她看着範閒，輕聲嬌媚說道：“你說，我現在是不是終於勝過了你地母親？”\n此時的範閒早已經陷入到了一種莫名的情緒之中，驟聞此言，根本不知如何回答，只有苦笑連連。\n長公主踏着赤足，於青青草坪上緩緩舞動，帶着一種和緩而輕鬆愉悅的情緒。\n看着這一幕，不知爲何，範閒的心頭卻感覺到無比的憤怒，是的，你們站的比所有人都高，看地比所有人都遠，不管是皇帝陛下還是李雲睿，眼光從一開始都沒有放在京都，而是盯着大東山，盯着那四位本來就不該存在於人世間地大宗師，可是……\n有多少人死去？京都有多少家破人亡的慘劇？多少慶國地將士就因爲你們想在青史上留個名字的小小念頭，便丟了自己的頭顱，失了自己的性命？多少人在痛哭，多少人在悲傷？\n“你不如她。”範閒忽然開口說道。\n長公主赤裸的雙足忽然在草坪上停止，她扭轉頭，用一種冷漠地眼光看着範閒，似乎是要等他給出一個解釋。\n範閒挑了挑眉頭，仍舊坐在地上，微嘲說道：“我母親降臨到這個世間，至少做到讓慶國人笑，而你，卻只能讓天下人哭。”\n李雲睿淡淡一笑，面露嘲諷之意，根本不爲所動。\n然而範閒接下來的那句話，卻讓她憤怒起來，因爲範閒搖着頭，用一種很理所當然的口氣說道：“我看過母親的畫像，必須要說……她長的比你漂亮。”\n範閒笑了起來：“人人都愛葉輕眉，不是嗎？”\n他站起身來，拍了拍屁股下的草屑，根本沒有去看李雲睿的表情，既然清楚了長公主殿下在謀劃之初便存了死志，只求人世間最後的光彩，再去陰間追尋她那位情哥哥，範閒便疲憊了，只想刺激一下對方，謀個變數，找到救出婉兒大寶的方法。\n當然，還有一個天大的疑團環繞在他的心間。\n皇帝……究竟能不能在宗師戰的天地激盪中……活下來？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597226.html"}