{"bookid":"219683","book":"慶餘年","source":"drxsw","index":595,"title":"第六卷卷末小結及一些話（免費請閱）","content":"第六卷卷末小結及一些話（免費請閱）\n首先要向大家表示感謝，用手中的月票把我踹到了第三的位置。\n這是從新書月後最緊張的一個月末，以前也曾進過前三，但都不如昨天這樣緊張與興奮，或許人只有開始想要些什麼的時候，纔開始無比看重某個目標。\n長噓一口氣，上月達到了目標，完全依靠於大家的支持，真的非常感謝。\n7949票，是慶餘年的一個紀錄，五月那次有翻倍，也才八千多票，我是真的很難想像自己會拉到這麼多票……或許也是因爲我現在拉票更頻繁及更委瑣的原因？\n或許過於頻繁的拉票會讓有些親愛的讀者感到有些不愉快，這裏先表示下抱歉，但也是沒有辦法，人在江湖，手不由己，就如同天橋上的小姑娘一般，習慣性地就把手伸了出去……帥哥，給你女朋友買朵花兒吧。\n大家都長的帥，所以我要伸手要票。\n必須承認，月票榜上的名次和獎金有關，又不僅僅是與獎金有關，還有一種被承認的滿足感與虛榮感——而我確實是好虛榮的，這點不虛飾。\n速度與激情攏共便是這樣多，一個胖男人只能燃燒脂肪，沒辦法燃燒小宇宙，只好再說聲謝謝，保證以後寫的更認真。\n……\n……\n感謝的話說完了，就進入今天的正題，從第三卷破題之後，我每一卷都要寫個卷尾語，算是小結，與大家就這一卷的內容聊聊天。\n這是前天便向大家預告了的，請大家拔出一點時間看一下。\n第六卷殿前歡是最長的一卷，合計近一百萬字，真可謂是浩浩蕩蕩，橫無際涯，羅裏羅嗦，長公主的裹腳。\n很明顯第六卷是慶餘年最重要的一卷，因爲在這一卷之中，前面所埋的坑，基本上都被拆去了僞裝，所籌的勢，全部爆發，隱於黑暗中的人，全部跳到了臺前，那些或鮮活或龍套的人物，紛紛死去。\n在第一章梧州姑爺前，打下殿前歡那兩首時，我的心中便非常激動，恨不得大喊一聲：要出大事了！\n這一卷裏死了至少上萬人，如果只算那些有名有姓的，也不少，真的有點悽風慘雨的感覺。\n我自寫書以來，未曾寫過這麼多的死亡，朱雀記裏面易天行大殺天兵，給人的感覺總是在揮舞光點，計算數字，自然不算。\n死的人多，還要安排不同的死法，要死的符合他或她的性格，這真是一件很痛苦的事情，讓我寫的很累。\n尤其是死的不平凡人，更不能簡單兩句便交代，死人也是需要尊重的，尤其像苦荷和長公主這種人物。\n而至於其中的機巧，大坑，填的相反不累，因爲這本來就是慶餘年第一卷開始的時候，就已經準備好了的內容。\n說到此處，便想解釋一二，因爲有少部分讀者認爲皇帝變身大宗師乃是開了金手指，轉變的太過突兀，更有刻薄的評論認爲我這人懶得寫大綱，寫到哪兒算哪兒，看着事情解決不了，便讓皇帝塞亞人變身。\n撓頭，不是的，我真有寫大綱，而且寫了細綱……哈哈。\n我的能力或許有問題，但寫慶餘年的態度沒有問題，每一步我都是細細地琢磨好了，纔會繼續下去，就如皇帝的真實面目、這幾年間，甚至是十幾年間的安排。\n其實在大東山揭謎底之前，甚至是早在半年之前，就已經有書友猜到了皇帝是大宗師，而且把我隱在其中的線頭，基本上都抓了出來。\n對於一個編故事的人來說，在故事裏藏了些什麼，然後被看書的朋友逮出來，這真是一個很幸福的事情。\n比如慶帝在慶廟裏在宮典之前發現林婉兒的動靜，比如一夜詩會之後，五竹範閒入宮，皇帝在御書房中的異狀，比如他強大自信的來源，比如懸空廟上的那齣戲，比如他如何知道長公主與太子的陰私，從而證實了範閒和萍萍的毒計，比如……\n我自己很滿足的是，不論是慶帝，還是葉流雲，這兩個最大的坑，其實在他們的第一次出場的時候，就已經點出了他們所隱藏的東西。\n慶帝第一次出場在慶廟，葉流雲第一次出場是去澹州，看到了五竹……天下如此之大，他怎麼就去了澹州咧？\n我很久沒有自戀了，今天自戀一下吧，這兩個線頭，一路牽到最後，我自己很滿足了。\n當然，關於慶帝宗師身份，隱藏最深的那個線頭，是陳萍萍和範建最後對話裏提到的那一節。\n當年北伐，慶帝身受重傷，全身僵硬不能動。\n這個故事，我在前面提過很多遍，比較重要的是第四卷第二十八章，第五卷第五十章，秋林，私語，結果，當時陳萍萍對範閒幽幽說道：“陛下當時受了傷，身體硬的像塊木頭，根本不能動，那些擦身子，大小便的事情……總要留一個細心的女人來做。”\n後來的雷雨夜裏，長公主也提到那次皇帝哥哥的重傷，全身僵硬，這像什麼？其實正是範閒霸道真氣到了巔峯之後，爆後的情形一模一樣。\n在那次北伐之中，已經將霸道真氣練到頂端的皇帝陛下，浴血奮戰，真氣狂吐，正如範閒和影子的那場廝殺，他終於……爆了。\n而且爆的比範閒還要狠，他並不像範閒一樣擁有兩個周天，擁有範閒那種怪胎般的粗壯經脈，他的運氣比範閒還要差，窮山惡水之中，無醫無藥無費介無海棠，有的只有陳萍萍和寧才人，所以慶帝經脈粉碎，絲毫動彈不得，內部出血，險些死去……然而他終究活了下來。\n非大毅力大運氣者，不能登大宗師之境，而關於毅力這個東西，毫無疑問，慶國偉大的皇帝陛下是當之無愧的no1,誰也比不上他。\n關於那段北伐的故事，皇帝如何晉入大宗師之境，以及這段經歷對於他的影響，將在下一卷朝天子中，有一個比較詳細地描述，此處不再繼續。\n但既然講到了慶帝，我便多說兩句，或許因爲從一開始的時候，我就知道自己寫的這個人是個什麼樣的狠角色，所以一直暗中投注着感情，直到如今，我依然認爲，這個皇帝很了不起。\n當一個人冷血無情或是王八蛋到了某種境界，你也必須承認，這是另一種形式上的偉大。\n而且我們總是站在範閒或葉輕眉的角度上來思考問題，有時候或許忘了，慶帝他也是爲了一個目標，而付出了許多犧牲。\n換句話說，他也是一位理想主義者。\n在那一代的人當中，有三位理想主義者，一位是葉輕眉，一位是皇帝，而他們兩個人的兒子，卻是個地地道道的現實主義者，有點兒小慈悲，小寬仁，小手段的小市民，鄉愿，犬儒……\n當然，這也是範閒讓我喜歡的地方，因爲他畢竟還像是一個人，而他的爹媽着實已經不大像人了。\n書友們往往說慶餘年是兩條線，一明一暗，一寫範閒一寫葉輕眉，其實我寫的時候，基本上是三條線，還有條線一直在心裏，那就是皇帝——由此可見，我對此人的重視與佩服。\n佩服不代表喜歡他，這點請姐妹們明察，向毛主席保證。\n女人做到極致便是葉輕眉，男人做到極致，便是慶帝，這只是我個人的一些想法，不見得正確，而且我一向以爲事物太極端了，總是很殘酷的，對人對己都很殘酷。\n範閒多好，多中庸……所以現在他多麻煩，多難熬。\n感情這種東西總是在相處中得來，沒有先天的情感，比如他對範建，比如他對陳萍萍。\n正如格格豬所言，在北齊西山山洞之前，範閒主要是把葉輕眉當作自己的一個遙不可及的同類，一個血緣相連心靈相通的朋友，親切卻陌生。\n只是遺澤在世，每一口空氣都有那個女人的味道，身旁的每一個人都會轉述當年的故事，漸漸浸染着，範閒終於給自己定了性，他已經在慶國，他是這個世界的一份子，葉輕眉是他的母親。\n這是洗腦的過程。\n而範閒對於皇帝，有距離，但必須承認，皇帝對他不錯，知恩這種事情，是一種良好的品德。\n怨就怨他這個孤兒在重生之後，居然攤了這樣一對父母吧。\n但範閒也有進步，極大的進步，是三觀上的進步，這一點是很了不起的事情，從年齡上講，已經是中年人了，卻還能不斷修正自己的理念，尤其是他的理念是經過死亡洗刷，而顯得無比倔狠的理念。\n在草甸中，他站起來了，在人生中，他應該也站起來了，應該會漸漸明白，生命總是會結束的，生命裏的某些存在或許是比生命本身更重要的東西。\n這一卷裏很多人死去，真是一件令人傷心的事情，但我不會寫些什麼來祭拜那些可憐人，因爲書裏已經寫了。\n前幾日看到一個博客，寫博的那位姑娘（應該是姑娘吧？）在大東山之後，寫了一個長評，當時我便記住了，後來又在書評區看見人轉了，非常感謝，稍後會挪至公衆區，請大家一看。\n再次哀嘆一下，這一卷寫的真累，尤其是最後的幾十章。\n八月寫了這麼多字，實在是出乎我的意料，有時候發現有些老酸話說的是對的，寫的久了之後，就不再是我去控制這個故事，而是這個故事在控制我。\n故事裏的人們有他們自己的思維，完全不受我的左右，然後他們有行事及說話的慾望，便借我的手打了出來……所以上個月寫的快，便是基於這點，我忍不住，一段便要寫完一段。\n或許也是對故事中的人物有感情了的緣故，範閒在那個世界呆的久了，所以有愛，我寫這世界久了，也有愛。\n不論是朱雀記還是慶餘年，都是後面比前面寫的好，爲了第七卷的工作，我這兩天抽空把慶餘年從頭到尾細看了一遍，再次確認了這點。\n不是因爲前面沒用心，而是因爲前面的人物對於我自己來說，都是陌生而遙遠的，只是寫了兩百萬字之後，這些人的臉我已經很熟了，就像是樓下賣麪條的小姑娘一樣，心生歡喜，自來熟。\n水平是後面的好些，但文字的水平卻一直沒有進步，尤其是重看之後，發現好多羅嗦的地方，粘的地方，冗餘的用詞，這個真是很慚愧的事情。\n我的文字馬虎，但從來都稱不得乾淨，慶餘年裏最乾淨的文字，還是出現在範閒十二歲殺刺客那一章，問題是那一章我寫了整整四個小時，字數還很少。\n我暫時沒辦法解決文字上面的問題，請大家多擔待。\n不過我還是很喜歡我取的章節名，每天下午寫完幾千字後，便會發愁取什麼名字，基本上是胡謅，反而有時候胡謅的還蠻有味道。\n最後這十幾章，很多書友也指出來了，有很多外國名著的名字，有的朋友甚至在書評區問，我最近是不是在攻讀外國文學史。\n其實……還真被您說對了。\n寫朱雀記的過程，是學習的過程，一直寫到最後依然精神飽滿，腦中充實。\n而寫慶餘年是個挖的過程，我的腦袋已經快空了，所以決定讀書，想看世界名著來充實一下自己被掏空了的腦袋。\n結果很不幸，我依然是一本都沒看下去，只是很悲哀地記住了查出來的許多書名，比如憤怒的葡萄，比如父與子，比如我們的不滿的冬天，比如百年孤獨，比如麥田裏的守望者。\n嘿，您還甭說，這些名著的名字還真襯章節裏的內容，真是巧了，我的運氣看來和範閒差不多。\n雖然沒有辦法看名著來增益自身，但偷了這麼多名字，也算是有所幫助。\n沒看名著，我在看什麼呢？當然是起點的小說，我看很多小說，排行榜上您能看到的，基本上我都在看，因爲我喜歡看，這本來就是我寫書最開始的出發點。\n是的，這時候到了每次卷末例行的推書活動，當然，老書咱們就不說了，因爲地球人都知道，只說說我最近幾天看的很喜歡的書。\n第一本叫平凡的清穿日子，這是我半年來最喜歡的，警告，女頻書籍，非喜勿入。\n但我想向大家大力推薦，不止是清淡，不止是一開始忍之不住的嘲諷，不止是細如繡花般的描寫，關鍵是裏面對人物的塑造，和行文的流暢度，以及潛在文字最下面，最能吸引人的意淫本質……\n淑寧是個最適合做女兒的角色，所以範閒的女兒取名叫淑寧，是因爲我希望小花兒就像淑寧一樣。\n婉寧是我在起點看書以來，覺得描繪的最好的一個角色，像誰？像丁蟹，李世民，師仙子，李秀寧，這些歷史長河中的前輩……起點的小說裏，很少有角色會讓你這麼……說不出來，反正就是好。\n而我一直認爲作者最開始惡搞的那個想搞穿越大計的男孩兒……沒有死，這是我堅信的。\n朋友特別白堅持認爲淑寧配四四最好，而且去發帖鼓譟，我卻認爲，除非此四非彼四，不然還是免了吧。\n很巧的是，推薦的第二本便是朋友特別白的新書，他寫過少林武僧，寫過惡明，這時候在寫拳罡，總是走硬派的路線，讓我這種酸不拉嘰的人，實在是有些痛苦，我想看愛情與曖昧這些都市流的東西，可他偏偏要男人到這種地步。\n拳罡應該是今天上架，這故事是真的很硬，大家想看乾脆利落的，就看這本書，焠練一下自己的氣魄吧。\n推薦的第三本書是崩雲亂，翠花同學的新作，質量保證，翠花就是凝翠崖咯，這廝終於回來了。\n嗯，當然，這本書字數還很少，我推薦起來，肯定會惹來議論，但我不得不認罪，因爲這本書從一開始寫的時候我就開始看了，一直看到他的存稿結束，存稿當然不止現在發出來的這些字。\n如果沒記錯，崩雲亂應該是大半年前就開始寫的，結果寫了這麼久纔開始發——小翠是下了大心力的，甚至心力下的太足，以致於寫的太苦，真是令人佩服。\n需要細看。\n……\n……\n講完了第六卷，推完了書，再來說說第七卷，也就是慶餘年的終結卷朝天子，這一卷很麻煩，相當麻煩，我爭取在年底之前結束，畫上一個比較圓滿的句號，不用擔心爛尾，因爲貓最在乎自己的尾巴，養貓的人都知道。\n第七卷朝天子，有三個時間段，當然，還是傳統走法，不可能忽然莫名其妙起來，只是慶曆八年開始的一些事情，具體我不能講，請大家與我一同展開。\n殿前歡，並不歡愉，而朝天子，或許看上去有些壓抑，但我想扭成明朗少年，大家看我寫這總結有多樂呵，就知道我在培養什麼樣的情緒。\n只是因爲第七卷太麻煩，所以我需要時間整理自己的思路和細綱，向大家請一天假，讓我把因爲第六卷結束而放空的腦子，再重新繃起來，今天除了這篇總結，便沒有正文了，請大家體諒。\n不過總結也寫了五千多字……我還真是一如既往地囉嗦。\n月初第一天沒有更新，實在是很什麼的事情，可還是忍不住要勸唆大家投我月票。\n正所謂由儉入奢易，由奢入儉難，曾經滄海難爲水，除卻巫山不是雲，取次花叢懶回顧，半緣月票半緣君，舉杯邀明月，對影成三人，月既不解飲，票徒隨我身，歸去來，噫籲兮……\n不想被罵，趕緊停止泛酸，最後恭喜王海東老師有後……母女平安，當媽的肚子捱了一刀，當爹的卻腳疼了，這是蝦米事兒，哈哈，再次恭喜，嗯，和範閒當爹的時間差不多。\n&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/289130654.html"}