{"bookid":"219683","book":"慶餘年","source":"drxsw","index":197,"title":"第四卷北海霧 第四十三章 草甸驚變（再求月票）","content":"第四十三章草甸驚變\n肖恩知道自己完了。\n落地之後，他憑藉着數十年的經驗，藉着那些腐爛多年的樹葉遮扮，勉強掩去自己身上的味道，向林外悄無聲息的遁去。\n範閒與那七位高手既然能夠一直跟着自己來到穿越湖畔蘆葦來到林中，那自己身上一定有某種對方能夠掌控的線頭——肖恩將手堵在脣邊，強行抑住咳嗽的衝動，二十年的牢獄生活，心脈已經受損，由樹上落下的那段距離，他甚至能清晰而悲哀地感覺到，自己的大腦竟是比自己的肌體反應要更慢一些。\n如果是二十年前，他相信自己完全可以在那段落下的過程中，輕鬆殺死範閒。\n就算樹下有那七位使長刀的高手，只要有這熟悉的北海霧相伴，肖恩仍然有強悍的信心，可以輕鬆逃脫。\n只是……人都有老的那一天。\n肩膀上的血口根本無法止住，範閒手中那柄奇怪匕首，兩截鋒口都有些古怪，血不停地往外流着，肖恩感到身體一陣虛弱，雙眼裏卻閃出一絲似乎看破了什麼的笑意，撕下一截衣服，單手一轉，竟就將血口壓住了。\n他的膝蓋骨也碎成了幾大塊，劇痛刺激着他的心神，讓這位垂垂老矣的密探頭子，依然在濃霧之中穿行着。\n從樹上落下來後，虎衛首領高達的那片如雪刀光割裂了他的腹部，雖然他避的奇快，依然止不住那處的肉痕漸漸擴張開來，黑衣漸成血衣。\n肖恩身上受的傷雖然多而且重，但真正讓他感受到無法抵抗的，還是脖頸處的那枚細針，他不敢拔出來，不知道後果什麼。\n只是覺得渾身血脈漸漸凝了起來，往前行進的速度也緩了下來。\n他蒼白枯老地手依然堅定地從樹下掏出菌塊，生嚼了幾下，就吞了下去，這種紅杉菌可以補血消毒。\n這處矮杉林是他數十年前很熟悉的地方，所以他選擇從這裏逃離，不料仍然沒有逃出那個年輕人的手段。\n天漸漸亮了起來，濃霧卻依然沒有散去。\n白色的晨光在霧氣中瀰漫折散，散發着一股聖潔的味道。\n鮮血終於從老人的身體上滴上了下來，落到泥地上的聲音雖然細微，但他清楚，那些年輕人正像潛伏的猛虎一樣跟隨着自己，隨時可能衝將出來，只是不知道對方爲什麼還不動手。\n但肖恩知道，自己……已經完了。\n不知道是什麼樣地力量。\n支撐着這位受了二十年折磨，今日又受了幾處重創的老人，硬是支撐着身體，穿越了這片濃霧瀰漫的矮杉林，爬過了那座山。\n踩着極其遼闊、微溼的草甸子，終於看到了屬於北齊的那片土地。\n那個叫做霧渡河的鎮子，在遠方的陽光下耀着幾片光亮，肖恩嘆了口氣。\n有些頹然無力地坐了下來，用手將膝蓋已經碎了的右腿往左邊搬了搬，咳了兩聲。\n那個鎮子裏反光地是琉璃瓦片，雖然這裏是鄉下，用不起玻璃，按道理也用不起琉璃，但肖恩很多年前就清楚，鎮子後面十幾裏地。\n曾經有個琉璃廠，後來破敗之後，鎮上的人們揀了一些碎片，安置在自己家的房頂上。\n無論何時何地的人們，總是需要在灰暗的世界裏，給自己安排一些光亮。\n肖恩也是如此，他眯着雙眼，看着那些發光地小碎片。\n心想二十幾年過去了。\n小鎮子似乎並沒有什麼改變。\n在鎮外的草原上，一場廝殺早已經結束。\n前來接應肖恩的隊伍被屠殺的一乾二淨。\n約有二百多人地黑色騎兵，像一堵毫無生息的黑牆一般，站立在草原的一側，又有幾名黑騎兵穿行在戰場的血泊之中，看見還有生息的敵人，便補上一刀，戰場上不停地發出噗哧的悶響。\n“那些倒在草甸血泊中的年輕人，應該是虎兒的屬下吧？”\n肖恩眯着眼睛看着那方地景象，忽然覺得有些累了，再次咳了起來。\n他對於範閒的計劃早已完全明白，雖然那個漂亮的年輕人依然缺少很多經驗，但勝在敢於出手的魄力，對方一直追殺自己來到霧渡河，自然是要栽贓到草甸下那些慘死的北齊士兵身上。\n一把細長的匕首悄無聲息地遞了過來，上面附着的寒意，讓老人後脖上起了一些小雞皮疙瘩。\n“你沒有我想像的強。”範閒地聲音很平靜地從他身後響起。\n肖恩抿着枯乾地脣，苦笑了一下後說道：“我也沒有自己想像中的強。”\n“以您地經驗，應該不難判斷出這是一個陷井，爲什麼還要跳下去？”這是範閒一夜追蹤裏，最想不明白的一件事情。\n肖恩沒有回答他，只是沉默着，沒有告訴這個年輕人，自己是因爲王啓年無意間的那幾句話，想起了一個小姑娘，想起了一座廟。\n“爲什麼還不動手？”肖恩冷漠的有些異常，看着前方那處安靜異常的鎮子，說道：“你我都是做這個行當的人，應該知道什麼事情拖的越久，就越容易產生變數。”\n“我只是忽然覺得，自己似乎犯了一個錯誤。”範閒手中的匕首緊了一緊，露在黑布之外的雙眼裏略微現出一絲惘然，“我以爲長公主會派人來接應你，但沒想到只是來了北齊人。”\n“我不認識什麼長公主。”肖恩此時似乎早已將生死置之度外，只是深深呼吸着草甸上的新鮮空氣，他已經有很多年沒有嗅過這樣自然的味道了，在監察院的大牢裏，能夠嗅到的，只是鐵鏽和乾草的味道，聞了這麼多年，真的已經膩了。\n厭了，乏了。\n範閒忽然覺得事情有些古怪，雙眼像刀子一般盯着老人後腦勺純白地頭髮。\n“我再次提醒你，既然你要殺我，而且選在這邊境線上，那麼最好馬上動手，也好栽贓到下面那些劫囚的隊伍上。”肖恩冷漠說道：“不然僞齊的接待人員到了，你再想殺我。\n就要考慮一下你那位同僚的生死。”\n範閒微微眯眼，這次在邊境線上殺死肖恩的計劃，本來就是次冒險，準確地說，是在拿言冰雲的生命冒險——既然北齊大將上杉虎派出人來接應肖恩逃脫，那麼亂戰之中，肖恩身死，應該是北齊年輕皇帝能夠接受也必須接受的理由——關鍵在於使團的身後始終有慶國地強大軍力以爲倚仗。\n但讓範閒異常失望的是。\n預料中燕小乙的軍隊，並沒有出現在戰場之上，如果不能陰死長公主，殺死肖恩又有什麼意義呢？\n不知道想到了什麼，範閒握住匕首的手指微微用力。\n指節略顯青白。\n“爲什麼你們總以爲我還是一頭老虎呢？”肖恩沒有回頭，也沒有低頭看那個伸出來的刀尖一眼，微笑自言自語道：“我只是一頭沒牙的瘦虎罷了，只是知道一些別人不知道的事情。\n所以才能苟延殘喘至今。\n在慶國，我是囚犯，其實回了北方，在僞齊還是個囚犯，自然要搏一把，人活到我這個年紀，其實已經不怎麼怕死了……但很怕沒有自由。”\n“我或許明白了一點，爲什麼陳院長願意送你回國。\n又要我殺死你。”範閒似乎根本不在意肖恩的提醒，依然顯得有些羅索地說着話，“這是一次試煉。\n肖先生也曾經說過，我的天賦很好，實力已經很強，只是從來沒有單獨挑戰過真正的強者，您算是我這一生，單獨挑戰的第一位真正強者。”\n肖恩搖搖頭。\n依然保持着箕坐望鄉的姿式：“不。\n我早已經算不是強者，這一路只是在唬人罷了。\n至於陳萍萍……”這位老人忽然極其怨毒偏又極其快意地笑了起來：“他其實……什麼都不知道。\n他只知道不能殺我，所以只好將我關着，卻不知道爲什麼不能殺我，更不知道應該從我這裏知道什麼，他自詡陰謀算計天下，實際上卻是個可憐地小糊塗蛋！”\n老人說話很激動，咳了起來，傷口早已掙破，鮮血亂飛，落入鮮草之上。\n某處草叢，在風中微微抖了一下。\n“你到底有什麼祕密？”範閒面無表情，卻悄無聲息地轉了一絲方位：“你到底知道什麼事情？”\n“關了我二十年，我都沒說，連陳萍萍都失去了耐心，將我拎出來做你成年的試煉獵物。”肖恩嘲笑道：“難道我這時候會告訴你這個黃毛小子？”\n“你連死都不怕，爲什麼不敢說出那個祕密來？”\n“這個世界上有很多事情比死還要可怕一些的。”\n範閒嘆了口氣，察覺到身後那七把長刀已經暗中遁到了近處，微微一笑，向右偏頭看着遠方那整齊列隊的黑騎，意甚適然。\n忽然間！他毫無先兆地腳尖一踩草甸，身體已經滑向了左側，一根毒針脫手而出，嗤地一聲刺進了草叢中！\n他的人已經到了半空，像對着空氣舞動一般，手中的細長匕首如一條漆黑的毒蛇，直刺了過去，筆直無比，破空嗡嗡作響，實在已經是凝聚了他體內所有的霸道真氣！\n先前七名虎衛已經暗中佔據了有利地形，範閒突然偷襲，七把長刀極爲默契地配合攻向那堆草叢，擊起數攤白雪，光寒奪目！\n這樣的威勢，這樣突然的行動，不要說是那位埋伏者，就算是慶國皇宮裏那位深不可測的洪公公，只怕也會狼狽不堪，非得留下些血肉代價來！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593914.html"}