{"bookid":"219683","book":"慶餘年","source":"drxsw","index":158,"title":"第四卷北海霧 第四章 回京","content":"第四章回京\n人在春風裏得意，馬蹄兒急。\n在蒼山將養了整整一個冬天的範閒，終於領着一家大小浩浩蕩蕩的從蒼山裏殺了出來，馬車竟是排了六輛，還只是帶了一部分東西。\n此次出山，再沒看見郭保坤那等不長眼的貴家公子哥，也沒有什麼煩心之事，只是那初春的風兒惹的衆女滿臉陶醉。\n範閒精神極好，蒼山過冬對於他來說，是入京後難得的一次修整，不論是武道修爲還是精神上面，都有了長足的進步。\n此時放眼望去，只見蒼山腳下一片肅冷中，已有點點青翠，淡淡青枝從冬樹之中生長出來，似將這回京的天空都染上了許多生機。\n天光清淡，遠處可見一片黑雲。\n說來奇怪，那片烏雲極薄，隔着就能看見後方的灰藍天空，和更上方的絲絲白雲，但給人的感覺依然是十分厚黑沉重。\n馬蹄聲中，馬車轉過山彎，出了蒼山的範圍，天空中的太陽猛然亮了起來，照的那些雲朵絲絲髮光，看上去十分震撼。\n範閒收回觀天的無聊目光，微笑對身邊的妻子說道：“在山裏呆了這麼久，只怕憋壞了吧？”\n林婉兒好奇望着他，說道：“什麼事情憋着了？”範閒微微一怔道：“山中雖好，但眼見盡是白雪樹木，總不免有些厭乏，婉兒你都不想念京中的繁華生活？”\n林婉兒微微一笑，白皙的面上顯出淡淡黯意，說道：“在京中，不是在宮裏就是在別院裏，相公知道我在相府裏住的也不久，根本沒有太多出來的機會，山中日子雖然單調。\n但總比那些高牆之中要舒心一些。”她看着相公心疼自己的表情，心頭一片溫暖，嘻嘻笑道：“而且山中一直有你啊。”\n說完這話，範閒還沒什麼感覺，她自己倒搶先羞了起來，將臉別了過去。\n範閒哈哈一笑，旋即想到那件事情，遂溫和說道：“等春闈的事情忙完了。\n估計朝廷會派我去趟北齊。”\n馬車裏安靜了起來，只聽得見前面的馬蹄聲和馬兒打響鼻地聲音，車輪在山路上震動的聲音。\n半晌之後，林婉兒微笑應道：“放心吧，京裏有我。”\n範閒想了想後說道：“估計我會帶王啓年走，有什麼事情你先問問父親的意見，如果費介老師還在京中，你也可以找他幫忙。\n這些事情通過藤子京做就好了，我已經吩咐過他。\n當然……”他微笑說道：“估計也沒有什麼事情。”\n回到京中，彩燈痕跡猶在，僻巷之中鞭炮紙屑未掃。\n看着四處穿着新衣，猶自沉浸在年節氣氛中的行人們。\n範閒不禁有些後悔，自己決定年初四就再進蒼山，似乎錯過了正月裏鬧花燈的熱鬧。\n車至範府，不免又是好一番折騰。\n半新不舊的這對夫婦向父母行禮，又與族中衆人見了見，範閒此時才發現範氏大族果然名不虛傳，雖然在朝中並沒有什麼大官，但那些遠方堂親們，似乎都在朝中要害部門裏喫着肥餉，一個個活的挺滋潤。\n後幾日，首先領着婉兒回了相府。\n拜見老丈人，與大寶依依不捨的告別，然後又去靖王府拜見那位相熟地王爺。\n還沒等消停陣，太常寺少卿任少安，鴻臚寺少卿辛其物，又是兩頓宴請，這是曾經共事過的官員，怎也無法推脫。\n範閒只好拼將一醉。\n了了這兩椿來往。\n一晃便入了二月，此時各路各州各縣的舉子們已經入了京都。\n有錢的找客棧住下，有人的找親戚投奔，沒錢沒人的只好跑到京都郊外那些書塾裏將就一下，就連太學的宿舍如今也已經開放，專供那些實在沒有地方去的舉子們暫住一陣。\n會試由禮部主持，分作三場，分別在二月初九、十二、十五日進行。\n所以等範閒入太學就職地時候，時間已經有些緊了，好在他這個五品奉正只是個虛職，屬於聖上一高興之下胡亂點的，太學方面對他也根本沒有安排，會試已近，太學自然也不需要他去授課，所以倒也清閒。\n只是偶爾還是會有在太學就讀的各地舉子，跑到他的房間裏，雙眼綠光地望着他，像極餓狠了的狼羣。\n範閒刷地一聲打開手中摺扇，在這冬末春初的天氣裏搖個不停，將身邊的學生們冷地閃開一段距離後，才微笑說道：“諸位，本官年歲尚淺，若說教育二字，是萬萬當不起的，所以此事請再莫提起，免得羞了我這張臉啊。” 見他說話風趣，這位以十七稚齡，便官至五品地朝中大紅人，似乎也不是那等白眼看人的權貴模樣，這些學生們的隔膜感漸漸退祛。\n有人便壯着膽子開起了玩笑：“範大人初入京都，便曾在一石居上點評過風骨二字，如今大人卻有心思扇扇子了。”\n範閒哈哈一笑應道：“這說明什麼？說明本人向來喜歡胡鬧，說什麼話都是做不得準的。”\n朝中關於此次大比的主考同考以及提調，早就已經定了人選。\n憑範閒十七歲的年紀，五品的官職本就有些駭人，但依然遠遠不足以成爲這些重中之重的角色。\n但是他地詩名畢竟早已流傳在外，雖說曾經發誓再不寫詩，但似乎也沒幾個人當真。\n那些學子們總想從他嘴裏再誘出點兒什麼，至不濟，若真得了範閒一聲贊，也算是意外之喜。\n澹泊書局的《半閒齋詩集》早已行銷全國，所以從各州郡趕來的舉子，不免對這位名動京華的年輕人感到十分好奇，有些莽撞的人，更是靠着一張嘴，竟真找着了範宅的位置，只是看着那門臉，那石獅，才知道這位範才子並不僅僅是腹中錦繡，竟是真的披錦繡而生的權貴子弟，階層森嚴，這些舉子哪敢貿然叩門相訪，只好悻悻然離去。\n範閒在太學沒呆數日，也曾隨着上司四處查看舉子入京後地狀況，發現有些窮苦家地孩子入京後確實極苦，雖然朝廷早有明旨，令京郊的幾座大書塾全部開放，一些土廟也暫時供應住宿，但是京都居大不易，依然有些人囊中羞澀，竟是連飯錢都快負擔不起。\n想到五竹叔在澹州講過地故事，範閒心頭微動，便從書局的帳上支了些銀子，又請慶餘堂的掌櫃們代爲處理，將那些窮舉子的生活安頓了一下。\n既然不是市恩之舉，他當然也不會讓那些舉子知道是自己出的銀子，但回府卻向升爲戶部尚書的父親抱怨了一番。\n範尚書發現自己這個兒子如今竟然關心起這些事情來，不免有些微微訝異。\n一絲欣慰之外，更多是的對範閒似乎安於仕途，而產生某種放心。\n二月初七，會試前兩日，範閒偷得半日閒，從太學裏溜了出來，他實在是有些忍受不了那些不認真讀經書，卻天天拿詩文給自己看的學子了，那些學子有的年紀足夠當自己爹，你說這事兒整的，實在是有些彆扭。\n走過皇城之外，看着御溝裏的清水細荇，範閒感覺很是輕鬆，說實話，到目前爲止，京裏知道他長什麼模樣的人也不多，所以走在大街上，很是舒服。\n尤其是在紅色宮牆下行走着，範閒斜乜着眼打量着那高高的圍牆，看着遠處一片肅武的侍衛，再沉穩的性子也不免生出幾分得意來——本公子曾經偷偷進去過，咋嘀？\n皇城角上是禁軍角樓，專門負責望遠，當初燕小乙就是從那裏驚天一箭，將宮牆對面的範閒射上下去。\n範閒將目光從那處收了回來，搖了搖頭，燕小乙如今已經調任北方大都督，自己如果要去北齊，得從他的轄下經過，希望他不知道那夜的刺客就是自己。\n繞皇城不久，便入了天河道，此處道旁流水依然溫柔，前方監察院門前的金字淡淡發光。\n範閒像根本沒有看見那些字一樣，神情自若地經過，餘光都沒有瞥一下。\n“我說範大人，本世子如今要見你一面，都這麼難，看來你真是成了京中的大紅人了。”\n範閒苦笑着回頭，看見靖王世子騎在馬上，滿臉微笑望着自己。\n他一拱手道：“參見世子，下官只是想圖個清靜，哪裏知道竟會與世子巧遇。”\n“不是巧遇。”李弘成揮揮手中馬鞭，笑道：“我可是從太學一路追你追過來的。”\n範閒略略一驚，清亮的眸子裏馬上回復了平靜，回道：“世子有什麼事？”\n世子微笑說道：“今日有人請。”\n“誰？”範閒的直覺告訴他，今天這宴請有些問題。\n“二皇子。”李弘成笑着說道。\n範閒無奈地搖搖頭，這位二皇子一直沒有召見自己，今日既然開了口，自己是無論如何也躲不過去了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593563.html"}