{"bookid":"219683","book":"慶餘年","source":"drxsw","index":376,"title":"第五卷京華江南 第一百二十一章 新風館的包子、皇子以及堂上的狀師（召喚月票啊……）","content":"第一百二十一章新風館的包子、皇子以及堂上的狀師\n“我總覺得我的生命當中缺少了某些東西。”\n江南三月最後的一天，春雨潤地無聲，落於華園亭上，輕柔地像情人互視的柔波。\n亭下一對男女躺在兩把極舒服的椅子上說着話。\n海棠看了範閒一眼，搖搖頭說道：“你這一世，可稱圓滿，又有什麼缺憾？”\n範閒細思這一世的過往，倒確實稱的上是意氣風發，肆意妄爲，要錢有錢，要權有權，要人有人，旁人能有的享受自己都有，旁人做不到的享受自己還是能有，但不知道爲什麼，他就是老大的不滿足，人的一生應當怎樣渡過，他自忖是清楚的，但真這麼過起來，心中那個不知名的渴望卻越來越重了。\n無關理想人文那些虛無縹渺的東西，他苦着臉說道：“以前有位皇帝，當他老糊塗的時候回思過往，說自己有十大武功，可稱十全老人……當然，這皇帝年輕的時候也是個糊塗鬼，人可是位皇帝，比我可要囂張多了，但我卻不想當糊塗鬼，也不認爲世上真有十全之事。”\n“你想當皇帝嗎？”海棠似笑非笑着，就問出了跟在範閒身邊的所有人，哪怕是王啓年這種心腹之中的心腹都不敢問出來的話題。\n海棠覺得範閒真是個妙人，聽見自己一個北齊人問出這樣大逆不道的問題來，竟是連一絲遮掩也沒有，反而很直接地陷入了沉思之中，這個做派若讓外人瞧見了，一定認爲範閒已經生出了不臣之心。\n“當皇帝太累。”範閒頭痛說道：“你家的皇帝，我家的皇帝，好像過的雖然舒服，但耗神耗力。\n實在沒什麼意思。”\n海棠微微一笑，戮破道：“我看你當這個欽差，比當皇帝也輕鬆不到哪裏去。”\n範閒苦笑說道：“當皇帝要見萬人死於面前而不心顫，這一點，我還真做不到。”\n海棠微異道：“你不是一向在我面前自忖心思狠厲？”\n“殺十幾人，殺一百人，我能下得了手。”範閒認真說道：“真要在血海里游泳，我不知道到時候自己有沒有這個狠氣。”\n“所謂量變引起質變。\n我以前和你說過的。”\n他揮揮手，不想再繼續這個無趣的話題，躺在椅子上細心聽着那些細微不可聞的春雨潤澤大地地聲音。\n亭下漸入安靜之中。\n不一時，一位監察院官員穿着蓮衣，沉默地出現在了華園的後園入口處，雨水打溼了他的官服，讓他渾身上下滲着一股陰寒味道，正是剛從京都來的鄧子越。\n海棠笑了笑。\n說道：“看樣子，你又要繼續忙，繼續計劃少殺一些人了。”說完這句話，姑娘家也不等範閒回話，很自然地將兩隻手揣入大兜之中。\n拖着步子，搖着腰肢，運起村姑步離開了小亭。\n範閒微笑看着海棠離開的背影，只見微雨悽迷中。\n她輕搖而去，雨絲打溼了她鬢角的發，看來這姑娘並沒有運起天一道的真氣，所謂親近自然，自然如此，只是那雙踩着布鞋的腳，卻沒有被地上地積水沾污，看來還是做了些手腳。\n鄧子越見海棠離開。\n這才沉默地進到亭內，開口說道：“和昨天一樣，今天堂上還是在糾纏那些慶律條文，雖然宋世仁牙尖嘴利，在場面上沒有落什麼下風，但是實質上沒有什麼進展，只要蘇州府抱住慶律不放，夏棲飛有遺囑在手。\n也不可能打贏這場官司。”\n範閒點了點頭。\n表示知道了，隨後便陷入了沉思之中。\n今天是三月的最後一天。\n轟動江南的明家家產一案已經進行到第四日。\n在經歷了第一天的疾風暴雨之後，後幾日的審案陷入了僵局，雖然這是範閒的意料中事，但天天要聽下屬官員們的回報，範閒也有些不耐煩。\n開堂第一日，宋世仁便極爲巧妙地用那封遺書，確定了夏棲飛乃明家後人，這個消息馬上從蘇州府傳遍了江南上下，如今所有的人都知道，明家七少爺又活了過來，而且正在和明家長房爭家產。\n只是……慶律依經文精神而立，嫡長子地天然繼承權早已深植人心，也明寫於律條之上，那封遺書似乎已經發揮完了它的歷史作用，對於夏棲飛的願望，再難起到很大的幫助。\n如果夏棲飛想奪回明家龐大的家產，都等若是要推翻千百年來，人們一直遵循地規矩。\n而這個規矩實在是強大的不是一個人就能推翻的，不僅範閒不行，只怕連慶國皇帝都心有忌憚，如果以這個案例破除了嫡長子的天然繼承權，影響太大……\n範閒皺起了眉頭，忽然想到了一椿很詭異地事情，如果明家的家產官司影響繼續擴展，以至於引出一場思想解放的大辯論，那宮中那位太子殿下的天然地位？\n他倒吸了一口涼氣，這個計劃是言冰雲擬定，同時經過了陳萍萍的首肯，那位老謀深算的老跛子，不會想不到這件事情的後續影響，莫非……老跛子得了皇帝的暗中指示，這就開始動搖太子天然繼承地輿論氛圍？\n江南明家的事情很大，但如果影響到京都，那事情就愈發的大，以至於範閒根本不想看到這種局面。\n雖然因爲母親的關係，範閒不可能眼睜睜看着太子繼位，一心要殺自己的皇后變成皇太后，但在當前的局面下，直接撩動太子，有可能促使太子捐棄前嫌與長公主二皇子聯成一體——如此的結果，範閒暫時不想看到。\n範閒陷入了沉默之中，他本來給宋世仁的交代就是，儘量將這官司拖下去，將這個案情打地轟轟烈烈，影響越大越好，如今才發現。\n這件事情地背後隱藏着那位老跛子的某些想法。\n他是信任陳萍萍地，但是……陳萍萍似乎一直基於某種要保護他地理由，有很多事情都沒有對他點明。\n而範閒，是一個很願意學着去了解局勢、掌控局勢的人。\n“看來，等明家事情暫時消停後，我真的要去一趟梧州。”他嘆息着，越發覺得父親安排自己去梧州見岳父，這是何等樣聰慧的判斷。\n看來父親早就知道，自己一定會對朝中局勢產生某種疑慮，而如今遠離京都，真正地面對面幫自己解決問題的，也就只有那位相爺了。\n鄧子越猜不到範閒真正的憂慮，但也能看出，提司大人對於明家家產的官司有了些不一樣的想法，皺眉請示道：“是不是讓宋世仁把官司結了？反正夏棲飛如今被確認了明家七子地身份。\n過些日子，由監察院出面，讓他祭祖歸宗，依慶律，明家總要給他一些份額。\n雖然那些份額不怎麼起眼，但也達到了大人先前的目標，讓他成功地進入明家內部。”\n範閒聽着鄧子越的分析，略感安慰。\n身邊能有一個親信，感覺確實不錯，卻沒有回答他的問話，反而仔細問道：“讓四處安排夏棲飛……噢，現在應該叫明青城，讓明青城與明家老四見面，這件事情怎麼樣了？”\n夏棲飛既然要像一根刺般刺入明家的咽喉，當然要與明家內部的某些異己份子勾結起來。\n範閒對於豪門大族的陰穢勾當瞭解的不是很細緻，但在前一世地時候，香港無線的電視劇可不知道看了多少遍。\n鄧子越回稟道：“已經接上頭了，下月初就讓夏棲飛與明家老四見面。”\n範閒點點頭，這纔開始說先前那個問題，輕輕咬了咬發癢的內脣，平靜說道：“仍然讓宋世仁繼續打，把這官司一直打下去！造的聲勢越大越好……就算打不贏。\n也不能輸！給蘇州府壓力。\n不讓他們強行結案，一直要打到全天下的士紳百姓都開始想那個問題！”\n鄧子越擡起頭來。\n微愕說道：“大人，什麼問題？”\n範閒這發現自己說漏了嘴，笑了笑，想了會兒後，也不打算瞞面前這位親信，說道：“要讓全天下地人都開始思考，是不是嫡長子，就天生應該繼承家產。”\n鄧子越如今身爲啓年小組的主事官，對於範閒的一切都瞭解的十分清楚，聽着提司大人這話，稍一琢磨，便品出了其中味道，大驚失色，一抱拳勸阻道：“大人，使不得……若讓朝中宮中疑大人……之心，那可不好收場。”\n範閒微垂眼簾，說道：“子越，你似乎忘了本官地身份，本官姓範，不要擔心太多，至於疑我之心……只怕宮裏的貴人們會疑我這個先生當的有些逾了本份而已。”\n他已經想開了，反正遲早是要和東宮對上，此時先依着陳萍萍的意思，刺刺對方……反正以他如今的權勢地位，只要不是謀反，也沒有人能把他怎麼樣。\n更何況，就算有人會認爲他造這種輿論是爲了自己的將來，但更多的人，應該會認爲範閒是在爲三皇子做安排。\n“這件事情，不要稟告院長大人。”範閒命令道：“只是小事而已。”\n鄧子越根本無法掩住自己的驚懼，苦笑想着，奪嫡地宣傳攻勢正式開始，難道還只是小事？\n範閒不知道想到了什麼，忽而失笑起來：“宋世仁不過是個訟棍，難道卻是撬動地球的支點？或許是我將這事情想複雜了，公堂上辯辯慶律，和天下舊規只怕扯不上太大關係。”\n鄧子越沒聽明白地球這些字眼兒，但也猜到了大概的意思，苦笑應道：“那個宋世仁遇着陳伯常，真可謂是將遇良材，雙方打的是火星四濺，可不僅僅在慶律上繞彎子……如果他們在堂上辯的內容真的傳揚開去，只怕還真會讓人們多想一想那個問題。”\n範閒來了興趣：“噢？那我得去瞧瞧，你去喊三殿下還有大寶，呆會兒全家去蘇州府看熱鬧。”\n鄧子越苦笑領命。\n就在細雨的打扮下，三輛全黑的馬車離了華園，慢悠悠地駛往離蘇州府府衙最近地那條街上，華園衆人這是用午膳去，此時蘇州府也在暫時休息。\n所以大家並不着急。\n雖然是離蘇州府府衙最近地食街，但其實隔的依然有些遠，坐在新風館蘇州分號地三樓，範閒倚欄而立，隔着層層雨幕看着蘇州府地方向，惱火說道：“我又不是千里眼，這怎麼看熱鬧？”\n鄧子越先前派人來訂了樓，此時又在佈置關防。\n聽着提司大人斥責，不由苦笑說道：“提司大人，這已經是最近了……雖說是闔家出遊看熱鬧，可是總不好三大輛馬車開到蘇州府去，驚動了官府，也讓百姓瞠目，實在是不成。”\n範閒嘆息一聲說道：“早知如此，在家裏喫楊繼美廚子就好。\n何必冒雨出來。”\n正說着，身後有人拉了拉他的衣角，他回頭一看，正是憨態可掬的大寶，不由詫異問道：“大寶。\n怎麼了？”\n大寶咧嘴一笑，說道：“小閒……這……家也……有接堂包。”\n大寶用粗粗的手指頭指了指桌子上面，一個獨一個的蒸屜裏，放着獨一個大白麪包子。\n熱鬧騰騰，內裏鮮香漸溢。\n範閒嘆了口氣，坐在大寶的身邊，一邊用筷子將燙包分開，又取了個調羹將包子裏的油湯勺到大寶的碗裏，笑着說道：“這也是新風館，只不過是在蘇州地分號。”\n一直小意侍候在一旁的新風館掌櫃趕緊殷勤說道：“是啊，林少爺。\n雖然江南隔的遠，但味道和京都沒什麼差別，您試試。”\n大寶口齒不清地咕噥幾句，便對着面前的包子開始發動進攻，將這位掌櫃涼在了一邊。\n倒是範閒有些好奇，問道：“掌櫃的，你怎麼叫得出來林少爺這三個字？”\n掌櫃的乾笑兩聲，討好說道：“提司大人這是哪裏話？在京都老號。\n您老常帶着林少爺去新風館喫飯。\n這是小店好大的面子，老掌櫃每每提及此事。\n都是驕傲無比，感佩莫名，小的雖然常在蘇州，但也知道您與我們新風館地淵源，小的哪裏敢不用心侍候？”\n範閒在京都親掌一處，離一處衙門最近的便是新風館，所以時常帶着大寶去喫他家的接堂包子。\n其時世風，但凡權貴人物喫飯，不拘何時都要大擺排場，大開宴席，像範閒這種地位的人，對於接堂包子和炸醬麪如此感興趣地人物還真是不多。\n所以新風館雖然味道極美，但因爲家常之風，就算在慶國開了三家分號，名氣也大，但生意一直普通。\n直到後來因爲時常接待範閒與林大寶，新風館在京都才漸漸提升了檔次，不知道引來了多少學生士子，要坐一坐詩仙曾坐過的位置，要品一品小范大人念念不忘的包子，讓新風館的老掌櫃是喜不自禁。\n這位蘇州分號地掌櫃自然知道範閒是己等的貴客，當然馬屁如潮，而且格外用心地鋪上些去了腥味的調料，拍的範閒極爲舒服，一時間，竟是連看不到蘇州府那場戲的鬱悶也消了大半。\n範閒在吃麪條，大寶在啃包子，三殿下卻是以極不符合他年齡的穩重，極其斯文有禮地喫着一碗湯圓，思思領着幾個小丫環喝了兩碗粥，便站到了檐下，看着自天而降的雨水，伸水出檐外接着，嘻笑歡愉，好不熱鬧。\n範閒向來不怎麼管下人，所以這些丫頭們都很活潑，聽着身後傳來的歡笑之聲，他地心情也好了起來，揮手召來鄧子越，說道：“蘇州府應該已經開始了，你派人去聽聽，最好抄點來看看。”\n鄧子越點點頭，去安排人手。\n範閒又揮手讓高達幾名虎衛去旁邊喫飯，這纔回頭繼續那碗麪條的工作，其中自然不能免俗地再次在大寶的碟子裏搶了塊肉餡來吃了，大寶依然如往常那般不吵不鬧，大大的個子表示着小小的幽怨。\n海棠不知道到哪裏去了，這時候的新風館裏，都是範閒的下屬、下人、與親人，他很輕鬆快活地賞着雨，挑着白生生的麪條。\n將心中思慮全數拋開。\n發現大寶喫完了，範閒溫言問道還要不要，大寶搖了搖頭，範閒便從懷裏取出手絹，很細心地替大寶將嘴邊地油水擦掉。\n三皇子看着這一幕，微感詫異，眼中閃過一道古怪地神色。\n旁邊一桌的虎衛們也愣了愣。\n範閒對大寶地愛護細心，世人皆知。\n但真看到這種場景，依然有很多人無法將這個範閒與那個陰狠厲刻的監察院權臣聯繫起來。\n往常在新風館喫飯的時候，這一幕就曾經感動過鄧子越，觸動過沐鐵，今日那些虎衛與三殿下對於範閒，或許也會有些新的看法。\n對於一個癡呆的大舅哥如此用心，絕對不是簡單地可以用“愛屋及烏”來解釋，雖然範閒確實極喜愛敬重自己地妻子——這些細節處的表現。\n如果一直都是範閒用來僞裝，用來收買人心的舉動，也沒有人會相信，常年這樣發自真心地做，那人如果不是大奸大惡。\n就是大聖大賢。\n而範閒是哪一種？\n在江南水鄉多雨之季，從來不可能產生春雨貴如油這種說法，所以細雨迷濛漸大，老天爺毫不吝惜地滋潤灌溉着大地。\n範閒眯眼看着檐外的雨水。\n心思卻已經轉到了別的地方，院報裏說的清楚，今年大江上游的降水並不是很充沛，雖然對於那些災區的復耕會產生一些影響，但至少暫時不用擔心春汛這頭可怕地怪物。\n如此一來，修葺河工的事情，就可以順利地進行下去，這時候楊萬里應該剛剛入京都報道。\n大概還需要些時間才能到河運總督衙門。\n至於河工所需要的銀子……此次內庫招標比往年多了八成，明面上的數目已經封庫，並且經由一系列複雜的手續，開始運往京都，先入內庫，再由皇帝明旨拔出若干入國庫，再發往河運總督衙門。\n而在暗中，在監察院戶部地通力合作下。\n在範閒父親所派來的老官們的精心做帳後。\n已經有一大筆銀子，開始經由不同地途徑。\n直接發往了河運所需之處，所用的名目也都已經準備好了。\n這一大筆銀子裏，有一部分是從內庫標銀，轉運司存銀裏辛苦擠出來地份額，還有一大部分是範閒通過海棠，向北齊小皇帝暫借的銀子。\n反正那些銀子都放在太平錢莊裏，範閒先拿來用用，至於歸還……那還要等夏棲飛與北邊的範思轍打通環節之後，用內庫走私的貨物慢慢來還。\n這些事情，範閒雖然做足了遮掩的功夫，而且事關北齊皇帝的事情更是掩的結結實實，絕對不會讓慶國京都朝廷聽到任何風聲，但是運銀往河運的事情，範閒卻早已經在給皇帝地密奏之中提過，這件事情，範閒並無私心，一兩銀子都沒有撈，而且整件事情都是隱祕運行，範閒根本不可能從此事中邀取幾絲愛民之名……所有造就的好處，全部歸慶國百姓得了，歸根結底，也是讓那位皇帝老子得了好處，皇帝自然默允了此事。\n如今範閒唯一需要向那位皇帝老子解釋的問題，就是——這一大筆銀子，他究竟是怎麼搞到手的。\n既然不能說出北齊皇帝這個大金主，就需要一個極好的理由，範閒早在謀劃之初，對於這件事情就已經做好了安排，一部分歸於這兩年的官場經營所得賄銀，一部分歸於年前顛覆崔家所得的好處，一部分歸於下江南之後，在內庫轉運司裏所刮的地皮。\n日後如果與皇帝對帳仍然對不上地話，範閒還有最後地一招，就說這銀子是五竹叔留給自己的。\n諒皇帝也不可能去找五竹對質，如果河運真地大好，說不定龍顏一悅，那皇帝還會用今年如此豐厚的內庫標銀還範閒一部分。\n關於明家，範閒自然也有後手的安排，查處的工作正在慢慢進行，只是目前都被那場光彩奪目的官司遮掩住了。\n而且對範閒來說，對付明家，確實是一件長期的工作，自己只能逐步蠶食。\n如果手段真的太猛，將明家欺壓地太厲害，影響到了江南的穩定，只怕江南總督薛清是第一個站出來反對的人。\n對於王朝的統治來說，穩定，向來是壓倒一切的要求。\n明家的存亡，其實並不在江南的官司之上，而在於京都宮中的爭鬥上。\n如果明家地主子——長公主與皇子們倒在了權利的爭鬥中，明家自然難保自己的一籃子雞蛋，如果是範閒輸了，明家自然會重新揚眉吐氣，夏棲飛又會若喪家之犬四處逃難。\n如果範閒與長公主之間依然維持目前不上不下的狀態，那麼明家就只會像如今這樣，被範閒壓的苟延殘喘，卻永遠不會轟然倒塌。\n倔犟而卑屈地活着，掙扎着，等待着。\n“大人。”\n一聲輕喊，將範閒從沉思之中拉了出來，他有些昏沉地搖搖頭。\n這才發現外面的天光比先前黯淡了許多，不僅是雨大了的緣故，也是天時不早了的緣故，他這才知道。\n原來自己這一番思考，竟是花了這麼多地時間。\n想到此節，他不由嘆息一聲，看來海棠說的對，自己這日子過的，比皇帝也輕鬆不到哪裏去。\n看了一眼已經玩累了，正伏在欄邊小憩的思思，範閒用眼神示意一個小丫頭去給她披了件衣服。\n又看了一眼正和三皇子扭捏不安說着什麼的大寶，這才振起精神，拿出看戲地癮頭，對鄧子越說道：“那邊怎麼樣？”\n鄧子越笑了笑，將手中的紙遞了過去，湊到他耳邊說道：“這是記下來的當堂辯詞……大人，您看要不要八處將這些辯詞結成集子，刊行天下？”\n這是一個很毒辣大膽的主意。\n看來鄧子越終於認可了範閒地想法。\n知道監察院在奪嫡之事中，再也無法像以前那些年般。\n保持着中立。\n範閒笑罵道：“只是流言倒也罷了，這要印成書，宮中豈不是要恨死我？”\n聽到宮中兩字，另一桌上的三皇子往這邊望了一眼。\n範閒裝作沒有看到，嘆息道：“說到八處……在江南的人手太少，那件事情直到今天也沒有什麼效果。”\n這說的是在江南宣揚夏棲飛故事的行動，範閒本以爲有八處着手，在京都的流言戰中都可以打得二皇子毫無還嘴之力，如今有夏棲飛喪母被逐的悽慘故事做劇本，有蘇州府的判詞作證據，本可以在江南一地鬧出聲勢，將明家這些年營造地善人形象全部毀掉。\n沒有料到明家的實力在江南果然深厚，八處在江南的人太少，明家也派了很多位說書先生在外嚷着，反正就是將這場家產官司與夏棲飛的黑道背景、京都大人的陰謀聯繫起來。\n兩相比較，竟是範閒的名聲差了許多，江南百姓雖然相信了夏棲飛是明家的七子，卻都認爲夏棲飛之所以今年忽然跳出來，就是因爲以範閒爲代表的京都官員……想欺壓江南本地地良民。\n範閒想到這事，便是一陣好笑，看來那位一直裝病在牀地明家主人明青達，果然對於自己的行事風格瞭解地十分詳盡，應對的手段與速度也是無比準確和快速，明青達，果然不簡單。\n大勢在握，不在江南，所以範閒可以滿心輕鬆地把與明家的爭執看做一場遊戲，對於明青達沒有太多的敵意，反而是淡淡欣賞，等他將鄧子越呈上來的紙看了一遍之後，更是忍不住笑出聲來。\n江南多妙人，京都來的宋世仁可也不差，這蘇州府裏的官司，竟然已經漸漸脫離了慶律的範疇，開始像陳萍萍所希望的方向發展，雙方引經論典，言必稱前魏，拱手必道莊大家，哪裏像是在打官司，爲了嫡長子繼承權這個深入人心的概念，雙方竟像是在開一場展前的經筵！\n範閒笑着搖搖頭，眼前似乎浮現出蘇州府上那個緊張之中又帶着幾絲荒唐的審案場面。\n蘇州府的公堂之上，辯論會還在開，這已經是第四天了，雙方的主力戰將在連番用腦之下，都有些疲憊，於是開堂的間隙也比第一日要拉長了許多，說不了多少。\n便會有人搶先要求休息下。\n蘇州知州也明白，夏棲飛那邊是想拖，但他沒辦法，早得了欽差大人關注的口諭，要自己奉公斷案，斷不能胡亂結案……既然不能胡亂結，當然要由得堂下雙方辯。\n可是……一個宋世仁，一個陳伯常。\n都是出名能說的角色，任由他們辯着，只怕可以說上一整年！\n蘇州知州也看白了，看淡了，所以每逢雙方要求休息的時候，都會含笑允許，還吩咐衙役端來凳子給雙方坐，至於茶水之類地事情。\n更不會少。\n明蘭石面色鐵青地坐在凳子上，這些天這位明家少爺也是被拖慘了，家裏的生意根本幫不上忙，那幾位叔叔純粹都是些喫乾飯不做事的廢物，偏生內庫開標之後。\n往閩北進貨的事情都需要族中重要人物，於是只好由一直稱病在牀的父親重新站起來，主持這些事情。\n明家清楚，欽差大人是想用這官司亂了自己家族的陣腳。\n從而讓自己家在內庫那個商場上有些分身無術。\n只是明家並沒有什麼太好的應對法子，只好陪着對方一直拖……反正看這局面，官司或許還要拖個一年都說不定，反正不會輸就好。\n這時候輪到了明家方面發言，那位江南著名訟師陳伯常面色有些灰白，看來這些天廢神廢力不少，他從身邊的學生手中取過滾燙地熱毛巾使勁擦了擦臉，重新振作精神。\n走到堂間，正色說道：\n“古之聖人有言所謂五倫——父子有親，君臣有義，夫婦有別，長幼有序、朋友有信。\n大人，既然夏先生被認定爲明家七少爺，但父子之親，與明家長房並無兩端……”\n話還沒有說完。\n那邊廂的宋世仁已經陰陽怪氣截道：“不是夏先生。\n是明先生，你不要再說錯。\n不然等案子完後，明青城明七老爺可以繼續告你。”\n宋世仁的臉色也不怎麼好看，雙眼有些深陷，他此次單身來江南，一應書僮與學生都來不及帶，雖然有監察院的書吏幫忙，但在故紙堆裏尋證據，尋有利於己方的經文，總是不易，而對方是本地訟師，身後不知道有多少人幫忙，所以連戰四日，便是這天下第一訟師，精神也有些挺不住了。\n聽着宋世仁的話，陳伯常也不着急，笑吟吟地向夏棲飛行禮告歉，又繼續說道：“但長幼有序這四字，卻不得不慎，明青達明老爺子既然是長房嫡子，當然理所當然有明家家產的處置權。”\n他繼續高聲說道：“禮記喪服四制有云，天無二日，土無二主，國無二君，家無二尊。”\n陳伯常越來說來勁，聲音也越發的激昂：“自古如是，豈能稍變？慶律早定，夏……明先生何必再糾纏於此？還請大人早早定案纔是。”\n宋世仁有些困難地站起身來，在夏棲飛關懷地眼神中笑了笑，走到堂前傲然說道：“所謂家產，不過襲位析產二字，陳先生先前所言，本人並無異義，但襲位乃一椿，析產乃另一棒，明老太爺當年亦有爵位，如今也已被明青達承襲，明青城先生對此並不置疑，然襲位只論大小嫡庶，析產卻另有說法。”\n陳伯常微怒說道：“襲位乃析產之保，位即清晰，析產之權自然呼之欲出。”\n襲位與析產，乃是繼承之中最重要的兩個部分，宋世仁冷笑說道：“可析產乃襲位之基，你先前說慶律，我也來說慶律！”\n他一拍手中金扇，高聲說道：“慶律輯注第三十四小條明規：家政統於尊長，家財則系公物！我之事主，對家政並無任何意見，但這家財，實系公物，當然要細細析之，至於如何析法，既有明老太爺遺囑在此，當然要依前尊者！”\n陳伯常氣不打一處來，哪有這般生硬將襲位與析產分開來論的道理？\n“慶律又云：若同居尊長應分家財不均平者，其罪按卑幼私自動用家財論，第二十貫杖二十！”宋世仁冷冷看着明蘭石，一字一句說道：“我之事主自幼被逐出家，這算不算刻意不均？若二十貫杖二十……明家何止二十萬貫？我看明家究竟有多少個屁股能夠被打！”\n明蘭石大怒站起。\n宋世仁卻又轉了方向，對着堂上的知州微笑一禮，再道：“此乃慶會典，刑部，卑幼私擅用財條疏中所記，大人當年也是律科出身，應知下民所言不非。”\n不等明家再應，宋世仁再傲然說道：“論起律條，我還有一椿，慶律疏義戶婚中明言定，即同居應分，不均平者，計所侵，坐贓論減三等！這是什麼罪名？這是盜賊重罪。”\n陳伯常雙眼一眯，對這位來自京都的訟師好生佩服，明明一個簡單無比地家產官司，硬是被他生生割成了襲位與析產兩個方面，然後在這個夾縫裏像個猴子一樣地跳來跳去，步步進逼，雖然自己拿着慶律經文牢牢地站住了立場，但實在想不到，對方竟然連許多年前的那些律法小條文都記的如此清楚。\n剛纔宋世仁說的那幾條慶律，都是朝廷修訂律法時忘了改過來地東西，只怕早已消失在書閣的某些老鼠都不屑翻揀的陰暗處，此時卻被對方如此細心地找到，而且在公堂之上堂而皇之的用了出來——這訟棍果然厲害！\n宋世仁面色寧靜，雙眼裏卻是血絲漸現，能將官司打到如今的程度，已經是他的能力極限，襲位析產，真要繞起來確實複雜，他的心中漸漸生出些許把握，就算那封遺囑最後仍然無效，但至少自己可以嘗試着打出個“諸子均分”的效果。\n明家地七分之一，可不是小數目。\n雖然他不能瞭解範閒的野望，但欽差大人既然如此看重他，他自然要把這官司打的漂漂亮亮，爲訟師這個行業寫上最漂亮光彩的一筆。\n能夠參與到明家家產這種層級的爭鬥之中，對於訟師來說，已經是最高的級別，更大一些的事情，比如……那宮裏的繼承，一個區區訟師哪裏有說話地資格？而且如果不是朝廷分成兩方，偶成角力之事，明家地家產官司也根本不可能上堂，更不可能立案，宋世仁也就不可能有參與的機會。\n所以雖然他十分疲憊，精神上卻有一種病態地亢奮，這種機會太少了，自己一定要把握住。\n如果宋世仁知道自己在江南打的這場官司，會刺激到某些人敏感的神經，從而間接地促成某些人的合作，並且讓範閒與那些人的矛盾提前出現對峙的狀態……就算再給他幾個青史留名的刺激，他也只會嚇得趕緊隱姓埋名溜掉。\n宋世仁沒有在意那個問題：所謂家產，大家都是想爭的，不管是明家的，還是皇帝的。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595498.html"}