{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":808,"title":"第一百四十一章 埋了五個月的後手（五一快樂）","content":"問出魏淵是否早知道會復活時，懷慶本能的皺了皺眉頭。\n目前來說，其實有很多證據可以證明魏淵對自己復生之事，是有預料的，甚至有所準備。\n比如趙守借儒聖刻刀和亞聖儒冠的力量，施展言出法隨，帶回來魏淵的一縷魂魄。\n趙守不可能不把這件事，提前告訴魏淵，沒有隱瞞的必要。\n又比如，宋卿創造了“驚世駭俗”的人體煉成術——某種意義上說，這確實稱得上驚世駭俗。\n這肯定瞞不過魏淵。\n以他的謀算能力，必然已經將其納入計劃之中。。\n但懷慶還是覺得哪裏不對勁........\n對了，是蓮子，魏公當初特意讓許七安相助金蓮道長，從金蓮道長那裏換取了一枚蓮子.........懷慶想起來了，魏淵通過許七安，從金蓮道長那裏要來了一枚蓮子。\n根據以上種種線索，不難推斷，魏淵早在出徵前，就準備好復活的計劃。\n當初只以爲魏淵索要蓮子，純粹是奇貨可居的心態，沒想到所謀之深遠，讓人喟嘆。\n“先與我說說大奉的近況。”\n魏淵說話的時候，目光眺望的是桑泊方向。\n那裏正在舉行春祭大典，距離他復活，到兩人坐案交談，也只過了半刻鐘而已。\n恰好是煮茶的時間。\n“此事說來話長........”\n懷慶斟酌了一下，道：“我挑重點於您說。”\n所謂的重點，就是大奉如今的情況，其中包括青州和雍州戰場的經過、監正的“隕落”,以及大奉和雲州超凡強者的數量、實力對比。\n再就是目前的渡劫戰。\n這樣有助於魏淵迅速瞭解大局。\n至於她如何登基的，大奉官場的權力變化,以及那些上古祕辛,都是次要的。\n“比我想象中的要好。”魏淵喝了一口茶,笑道：\n“我指的是戰場，打到如今的局面,大奉只差一口氣，雲州也半死不活了。這就很好。”\n此時的懷慶，還沒明白他所謂的“好”,好在哪裏。\n她沉聲道：\n“如今，大奉成與敗，就看北境的渡劫戰，可洛玉衡能否順利渡劫,朕心裏沒底，魏公覺得呢？”\n懷慶迫不及待想聽一聽魏淵的見解。\n魏淵卻沒有回答，反問道：\n“許七安晉升二品時,可有攫取王妃靈蘊？”\n他仍習慣稱慕南梔爲王妃。\n剛纔的描述中,懷慶只說了許七安解開封魔釘，而後晉升二品，並未提及慕南梔。\n聞言,懷慶咬着脣瓣,點了一下頭。\n魏淵表情微松,說道：\n“你要關注的並不是北境的超凡戰，無法干涉的事，便不需去勞神。因爲成與敗,不會因爲你的意志而改變。\n“我也一樣，這副身軀與常人無異，北境之戰我無可奈何。\n“許寧宴讓你復活我,是想我幫忙解決雍州戰事。”\n他審視着懷慶身上的常服，欣慰道：\n“你沒讓我失望,選了一個恰到好處的時機登基，不過，我當初以爲你會扶持四皇子登基，自己暗中操縱朝局。當然,你若選擇在元景死後奪位,我也替你留了後手。”\n懷慶一愣：“除了打更人的暗子,魏公還留了什麼手段？”\n她之所以在先帝死後,選擇隱忍，是因爲太子乃正統，而那時的大奉還沒有變的如此糟糕，所以時機未到。\n而且，那會兒龍氣潰散，雲州叛軍蓄勢待發，先帝又幾乎榨乾了國庫。\n永興登基，面臨的就是一大爛攤子，以他的能力，絕對駕馭不了局面。所以懷慶認爲，隱忍是最好的辦法。\n她沒想到魏淵竟然還給她留了底牌？\n“既然沒用上，那就不必說了。”魏淵眯着眼，道：\n“我方纔說好，是楊恭和大奉將士的戰力出乎我預料，比我想象的要好。原以爲會是一場苦戰，結果雲州軍已經是強弩之末。\n“但白帝的出現，卻非我預料之中。至於監正的馬失前蹄，倒是不奇怪。\n“許平峯敢造反，那必然有辦法應對天命師的力量。關於這一點，不需要窺探未來，用用腦子就夠了。”\n他看着表情猛然一震的女帝，笑道：\n“是啊，我能想到的事，監正會想不到？”\n懷慶不傻，沉默了好一會兒：\n“您是說，監正是故意爲之，主動進的圈套.........爲什麼？”\n魏淵搖頭：\n“那老東西想什麼，沒人知道。記住這步暗棋就夠了，繼續往下看，自然便能猜出來。”\n懷慶思索片刻，嗯一聲，表示學到了。\n魏淵繼續道：\n“白帝對付監正，對付大奉的目的是什麼。”\n這同樣是懷慶方纔沒說到的。\n她知道魏淵會問，順勢說道：\n“此中之事說來複雜，魏公可聽說過守門人的存在？”\n魏淵一邊搖頭，一邊恍然：\n“監正？”\n懷慶在他面前，從未有過自己是個聰明人的感受，無奈的點頭，當即把守門人的概念，以及遠古神魔隕落真相等相關之事，統統告訴魏淵。\n“原來是和超品一個目的。”魏淵恍然，他一口喝光半溫不涼的茶水，道：\n“四日後渡劫結束，嗯，你現在立刻傳令雍州，連夜撤軍，退守京城。”\n他怎麼知道超品和白帝圖謀的是一件事.........懷慶沒看過魏淵留給許七安的遺書，短暫疑惑後，便被魏淵的話驚的瞠目結舌，蹙眉道：\n“楊恭重傷不醒，雍州守軍羣龍無首，就等着您去主持大局。雍州是最後一道防線，爲何憑白拱手讓人？”\n魏淵慢條斯理的添加熱水，笑道：\n“我就是要把雍州讓給他。”\n見懷慶眉頭緊鎖，魏淵解釋道：\n“許平峯是二品術士，他想來已經知道我復生了，易位而處，你覺得他會如何應對？”\n懷慶分析道：\n“趁您剛復活，還來不及掌控局面、掌控軍隊之前，以快打快，拿下雍州。他不可能給您時間。”\n魏淵又問：\n“大奉精銳早打光了，你覺得雍州能守住？”\n懷慶搖頭，抿着脣道：\n“但可以再拼掉雲州軍一部分主力。”\n魏淵搖頭：\n“仗不是這麼打的。雍州沒多少精銳了，但京城有啊，京城還有一萬禁軍，這是大奉最後的兵力。京城有儲備最精良的火炮和裝備，有最堅固的城牆。高手同樣不缺，王公貴族府上，養着不少高手。\n“京城還有監正親手刻畫的守城大陣，雖說沒了他的主持，陣法威力大減，但總歸是一層堅固的防禦。再集無營禁軍和雍州殘部之力，是不是比讓楊恭他們殉城更划算？”\n守城大陣是京城建城之初就佈下的。\n大奉開國時，高祖皇帝在此建都，司天監所有術士傾巢而出，參與建成。\n在各處城牆裏投入相應的材料，刻畫陣法，由初代監正親自統籌，京城看似平平無奇的高大城牆裏，到底蘊藏着多少陣法，無人得知。 當代監正上位後，京城陣法大改造，耗費朝廷近半年的稅收。\n除了京城外，只有邊關一些重要的主城纔會有陣法，但也只是一些粗略的守城大陣。\n委實是這玩意太勞民傷財。\n可這樣我們就沒有退路了.........懷慶凝眉不語，又聽魏淵說道：\n“這是最正確的應對之法。在許平峯看來，是我會做出的選擇。這點非常重要。”\n懷慶皺眉道：\n“什麼意思？”\n魏淵望向雍州方向：\n“速戰速決的意思。”\n............\n深夜。\n雍州城四十里外，雲州軍營。\n軍帳內，十幾位將領齊聚一堂，相比起剛出雲州時，能進戚廣伯軍帳議事的將領，已經換成了許多新面孔。\n卓浩然、王杵等經驗豐富，修爲高深的大將，陸續戰死在沙場。\n新提拔上來的人，要麼修爲差一些，要麼領軍打仗的經驗差了些。\n相比起精銳部隊的損失，這些高級將領的戰死，纔是戚廣伯最心疼的。\n一個經驗豐富的將領，有時能決定一場戰役的勝負，要不怎麼說千軍易得，一將難求？\n不過這場戰打到現在，大奉的損失只會更重。\n不但打光了精銳，連雍州總兵楊恭都命懸一線，此時的雍州軍羣龍無首，官職最高的是雍州布政使姚鴻，一介書生。\n而雍州都指揮使，更是一個躺在祖宗功勞簿上混喫等死的世家子弟。\n雍州緊鄰京城，連通南北，自古富庶，極少有兵災。\n因此從上到下，軍隊戰鬥力極弱，向來是世家弟子鍍金的好地方。\n潯州一戰後，大奉能打的精銳幾乎折損殆盡。拿下雍州是遲早的事情。\n但云州軍同樣損失慘重，士卒疲憊不堪，戚廣伯直系軍隊在潯州打的幾近全軍覆沒。\n因此雲州軍雖在雍州城外駐紮，卻只對峙，不開戰，一邊休養生息，一邊等待北境渡劫戰結束。\n但就在今日，一個讓雲州軍高層頭皮發麻的消息，從國師那裏傳來。\n魏淵復生了！\n在這個節骨眼上，魏淵復生了。\n但凡軍伍出身的人，誰不知道魏淵的大名。\n這位打贏山海關戰役的一代軍神，是註定要名留史冊的存在。\n縱使將來雲州得了天下，史官修史時，筆下也繞不開這位千年一見的帥才。\n“國師是什麼意思？”\n楊川南望一眼姬玄，又看一眼戚廣伯。\n姬玄是今日返回軍營的，這意味着雍州的超凡戰結束了，但沒有寇陽州或孫玄機戰死的消息，不難猜測，雙方只是暫時休戰。\n姬玄沉聲道：\n“國師的意思是，不計代價，拿下雍州。再北上與京城對峙，不給魏淵機會。”\n戚廣伯臉色凝重，但雙眸炯炯有神，前所未有的鬥志高昂，補充道：\n“打下京城，將陛下迎來，舉辦登基大典，屆時國師煉化京城氣運，大奉朝廷便再無回天之力。”\n楊川南頷首：\n“這確實是最好的辦法。”\n其餘將領沒有說話，只是點頭。\n他們明白國師的顧慮，不能給魏淵時間啊，拖的越久，局面越不利。\n北境渡劫戰若是勝了，一切好說。\n可萬一失手了呢？\n洛玉衡順利晉升一品，超凡層面的戰鬥差不多就能追平，再有魏淵運籌帷幄.........想想就覺得頭皮發麻。\n衆人對渡劫戰原本極有信心，可隨着時間的推移，大部分人都動搖了。\n接近一旬了，伽羅樹菩薩和白帝仍未殺死許七安等人。\n能殺早就殺了，至今還未有結果，說明北境的戰鬥肯定遇到麻煩了。\n戚廣伯道：\n“傳令下去，黎明時攻城。”\n姬玄道：\n“我與國師會負責牽制孫玄機與武林盟的老匹夫，爾等務必儘快拿下雍州。”\n衆人齊聲道：\n“萬死不辭！”\n..........\n冷月高懸。\n一騎飛馳在狹窄山路中，時而停下來，根據圓月的方位，辨別方向。\n經歷整整一夜荒無人煙的奔馳後，前方終於出現火光。\n火光越來越亮，相應的建築輪廓也映入黑衣騎士眼裏。\n那是一座建在山坳裏的廢棄軍鎮。\n馬匹飛奔在遍佈石子的小道，抵達軍鎮外，突然一根箭矢於夜色中射來，釘在騎士前行的道路上。\n馬背上的騎士猛的一拽繮繩，戰馬長嘶中，一個急停。\n碎石小路兩側的草叢裏，鑽出十幾名持銳甲士。\n爲首的甲士喝道：\n“什麼人！”\n騎士絲毫不慌，語氣沉穩道：\n“奉魏公之命，來見你們的首領。”\n他並不知道首領是誰。\n.........\n軍鎮中央的小樓裏，南宮倩柔坐在桌邊，擦拭着雪亮的戰刀。\n這五個月裏，他習慣於睡前擦拭兵刃。\n等待着將來有朝一日，率軍踏平巫神教，爲義父報仇雪恨。\n油燈光暈昏黃，映照着他美豔絕倫的臉蛋，氣質陰柔，雪膚櫻脣，眉目如畫，若非一雙眸子冷冽逼人，非女子所有，以及喉結明顯，憑誰見了都會認爲他是女兒身。\n且是絕色美人。\n當日遇見孫玄機後，他按照義父留下的錦囊指引，來到了這處廢棄軍鎮。\n這裏什麼都有，有夠一萬大軍喫整整一年的糧食，畢竟這批糧草是供給十萬大軍的。\n除了糧草外，還有蠟燭、火油，以及相應的生活用品及物資，不過數量極少。\n看到這些軍糧後，南宮倩柔恍然大悟，明白了征討巫神教時，消失的軍糧去了哪裏。\n不過他只猜對了一半，這些軍糧確實就是當初消失的那一批，不過並不是魏淵斷的糧，先帝明修棧道暗度陳倉，通過漕運轉移了這批軍糧。\n只是途中被魏淵安排的人劫了。\n先帝斷糧草，是魏淵預料中的事。\n南宮倩柔並不知道自己的使命，魏淵通過孫玄機給他三個錦囊，其中一個錦囊是一個地址，以及讓他在此處等待時機的命令。\n等待什麼時機，南宮倩柔並不知道。\n後續的兩個錦囊，他沒有拆。\n南宮倩柔相信，如果時機到了，魏淵自然會讓他拆錦囊，哪怕這位算無遺策的大青衣已經死去。\n這時，一位甲士扣響南宮倩柔的門，道：\n“南宮將軍，鎮外有人求見。”\n南宮倩柔擦拭的動作一滯，深吸一口氣，壓住心裏翻涌的情緒，道：\n“帶進來！”\n很快，一位黑人男子被帶了進來，南宮倩柔審視着他，吃了一驚：\n“你？”\n那黑衣人同樣審視南宮倩柔，目光從茫然到愕然，接着露出恍然大悟神色：\n“南宮金鑼？！”\n屏蔽天機之術，在見到其本人時，對於“目擊者”來說，便已無效。\n但要讓所有人都想起，則必須暴露在大衆視野裏，既三個以上的人（這個設定在第二卷結束的時候說過）。\n南宮倩柔頷首：\n“原來你也是義父的暗子，懷慶殿下知道嗎。”\n此人，正是懷慶府上的侍衛長。\n心腹中的心腹。\n“現在是懷慶陛下了。”侍衛長說完，露出苦笑：\n“以前不知道，但懷慶陛下接手魏公的暗子後，便知道了。陛下宅心仁厚，沒有處罰我，依舊願意重用我。不過，她仍不知魏公出徵前，交給我的任務。”\n陛下.........南宮倩柔追問道：\n“義父給了你什麼任務？”\n..........\nPS：五一快樂！勞動節快樂！","url":"https://www.drxsw.com/zh_hant/book/1232138/1154452727.html"}