{"bookid":"219683","book":"慶餘年","source":"drxsw","index":589,"title":"第六卷殿前歡 第一百七十四章 入樓出樓漸溫柔","content":"第一百七十四章入樓出樓漸溫柔\n初爲人父，又在妻子的膝蓋上尋着不見許久的溫柔，範閒這一覺睡的極爲安穩，直到日上三竿才醒來，醒來的剎那，脣角竟還帶着愜意的微笑。\n睜開雙眼，發現婉兒已經不在身邊，估摸着應該是去看女兒了，他不禁摸了摸腦袋，笑了笑，心想如今自己也是做爹的人，做起事情，思考問題，總要更妥貼穩當纔好，這般想着，倒將連日裏京都的死亡紛爭拋到了腦後，陰鬱已久的心情，難得地開朗了幾分。\n只是天光大亮，催促着他回到險惡的人世間，範閒嘆了口氣，在丫環的服侍下隨意洗漱一番，穿上官服便進了花廳，也不肯正經喫飯，端着一碗燕窩粥便進了東廂房，看着自己猶在沉睡中的女兒，一面喫一面和婉兒思思說了幾句笑話，再去給父親柳氏請安後，便出府往皇宮而去。\n京都的街道還是一片肅殺氣氛，只是陛下無恙歸京，京都百姓們的心緒安定許多，街上的行人也漸漸多了起來，範閒隔着馬窗看着這幕，心裏微感安穩。\n行過宮門，走過長廊，來到御書房，不出意料，看見了勤勉的皇帝陛下正披着一件單衣在看奏章，範閒微微一怔，行禮後站了起來，默不作聲地候在一旁，用餘光偷看着皇帝老子的表情。\n一看之下，卻是吃了一驚，因爲他發現皇帝陛下的脣角帶着一絲難以捉摸的笑容，自然透露出一份快慰之意，全不似昨日天家父子相殘後的寂寞模樣。\n範閒心中有些糊塗，暗想自己是剛生了個寶貝女兒，纔有些高興，皇帝老子的高興又是從何而來？\n一念及此，對於昨夜奉召入宮的陳院長。\n範閒更感佩服，大概也只有那位老跛子才能把陛下哄的如此開心，竟似是忘了接連發生地慘劇。\n皇帝將奏章放下，擡起頭來，看着範閒溫和說道：“今兒又沒朝會，怎麼這麼早便進宮來了？”\n京都初定，六部官員關的關逃的逃，傷的傷死的死。\n一應還處於軍力管制之中，以禁軍爲主，京都府爲鋪，維持着京都的大致秩序，自然還沒有辦法按舊例召開大朝會。\n但範閒心裏有些奇怪，暗想如今局勢這般緊張，宮裏不知有多少事情要處理，即便皇帝老子想馬上剝了自己的監國職司。\n但身爲近臣，總要入宮分憂纔是，難道自己還敢在府上關門過小日子？\n他小意應道：“叛軍將伏，只是各處還有些不穩妥，臣仔細想着。\n只怕陛下會有交代，便急着入宮來了。”\n皇帝笑了笑，說道：“剛生了個丫頭，也不說多在府裏呆會兒。\n難不成還真是個忙碌命？”\n範閒笑了起來，知道必然是陳萍萍昨夜與陛下說的，說道：“下了值，再回府多抱抱便是。”\n“你又不是門下中書地大臣，朕何時給你排過值？”皇帝瞪了他一眼，說道：“生了孩子還這般漫不經心，哪裏有做父親的樣子。”\n範閒一愣，這才聽明白皇帝陛下的意思。\n看來是準備讓自己回家抱奶孩子去，這本是他心中所盼，但聽着皇帝的那句嚴厲批駁，心中卻是有些鬱郁，暗誹道，論起當爹這種事情，自己雖是頭一遭，但想必定比皇帝強的多。\n也不看看承乾和老二什麼下場……\n想到那兄弟二人。\n旋即想到承乾此時在東宮裏等着死亡，自己卻剛剛生了個女兒。\n臉上的表情便開始怪異起來，嘴脣微動，不知如何應皇帝的那句話。\n不知道皇帝是不是從他的神情中看出些什麼蹊蹺，臉色也微微變了下，卻沒有交代關於謀叛一事地後續處理，淡淡說道：“今兒宮裏不用你候着，你先回去，第一日當爹，總得用些心……”略頓了頓，皇帝忽然側着頭，想是在思考什麼，片刻後緩聲說道：“明日讓晨丫頭抱孩子進宮來給朕瞧瞧。”\n範閒趕緊謝恩，也瞧出這位心情又變得差了起來，得了旨意，趕緊退出了御書房。\n一出御書房，便被姚太監攔着了，大概也是得了範府有喜的消息，連聲恭敬地賀喜，範閒本沒時間與這公公多聊，遞了個紅包過去，卻忽然想到一椿事，便壓低聲音，問了問宮中那些被抓的太監宮女，還有內廷的高手侍衛們，究竟該如何處理。\n雖說真正的秋後算帳，應當是局勢大定後地事情，但是宮中的處置向來要比宮外快很多，即便還沒有動手，皇帝陛下也該擬了章程，範閒心裏有些擔心，趁着這機會，便詢問陛下身邊的親近太監。\n心中擔心，他的臉上卻沒有表現出一絲焦慮，儘可能問地雲淡風輕，只裝作是監國權臣應有地關心。\n姚太監知道這位年輕大人的身份，更知道對方今後的權勢，自然不會多心，揀重要的幾椿處置說了。\n範閒本來還想問問東宮的情況，但仔細一想，卻閉了嘴。\n與姚太監告別之後，他有些發怔，一時間竟回不過神來。\n令他震驚的是，皇帝陛下對於這些太監宮女侍衛的發落竟是如此寬仁，全不似自己猜想的模樣，莫說洪竹這個表面上什麼事兒都沒做地太監頭子，便是含光殿裏的嬤嬤，東宮裏新晉的太監，廣信宮裏的宮女，也基本上沒有殺幾個，大部分人都保住了性命，只是準備要趕一批人出宮。\n範閒搖着頭往宮外走着，心想今天太陽莫非是從西邊出來的？陛下怎麼忽然變成如此溫柔的人物？忽然間他心頭一動，聯想昨夜皇帝的幽暗面容，再聯想陛下先前和自己的溫柔對話，不由猜測，莫非這位受了大刺激後，終於想通了一些事情，開始爲自己和李家江山地後代積福？\n事實其實與他地猜測相差不遠，皇帝並非濫殺之人，更不是好殺之人。\n只是性情堅毅刻厲，不忌殺人罷了。\n像宮中那些下人，只是聽從太后之令，與謀反牽扯不深，而且皇帝又不在乎斬草要除根……加之太子與二皇子用死亡做出的抗爭態度，讓皇帝地心態，發生了一些微妙的變化。\n第二日範閒便和林婉兒抱着那小丫頭入了宮，皇帝第一次在二人面前表現出一位長輩應有地仁慈模樣。\n抱着那名女嬰細細看了許久，心情極佳。\n只是當皇帝用手指細細撫摩女嬰眼眉時，範閒真有些心驚膽顫，在含光殿裏，他可是知道皇帝老子的手指頭厲害到了什麼程度。\n但皇帝似乎極喜歡這丫頭，尤其喜歡這丫頭的眉眼。\n範閒看着這幕，心裏直犯嘀咕，猜測陛下莫不是又開始想起當年的某些痕跡了吧？\n正想着。\n皇帝卻讓他抱着孩子去各宮裏給那些娘娘們看看，而把婉兒留了下來。\n範閒微微一怔，沒有說什麼，遵旨而去。\n如今宮中沒有個女主人，打發孩子的賞賜自然一時說不出個所以然。\n便留到了日後處理。\n只是寧才人抱孩子的時候，說要宮中派嬤嬤和乳孃，卻被範閒堅決地拒絕，倒讓寧才人和一旁的宜貴嬪有些納悶。\n這本是件喜事。\n但宮中最近死人太多，怎麼也喜不起來，寧才人再大聲音的笑容，都無法沖淡宮裏地詭異味道，宜貴嬪也只是溫和的笑着，倒是三皇子李承平身上傷還未好，卻強行掙着要抱，還一口一個妹妹喚着。\n範閒脣角微翹。\n心想這小子果然早熟的可怕，只是這輩份似乎錯的有些離譜，不知怎的，卻想到了遠在北齊的妹妹與思轍，大東山一事牽涉三國，苦荷必然斃命，也不知道他們二人在那邊會不會有什麼問題。\n沒有呆多久，範閒便抱着孩子退了出去。\n進御書房接了妻子。\n向陛下告辭歸家，皇帝略一沉吟便允了。\n又說賜名的事情緩緩再說。\n範閒心知皇帝陛下這幾日忙於處理謀叛後的朝政，沒有想到他竟還記得這些小事兒，不免有些意外。\n出宮之後，範閒沒有問婉兒陛下究竟把她留下來說了些什麼，但看着妻子又紅腫起來地雙眼，心裏清楚，這次舅舅與外甥女之間的談話，無疑與長公主還有那兩位的死亡有關。\n接下來的一個月裏，在皇帝的強力收攏下，朝廷六部三院三司漸回正軌，散於四野地叛軍殘兵也被盡數剿滅，葉重領軍凱旋而歸，整個局面已然安定了下來，京都回到了平靜之中，這一場謀反的氣息，終於漸漸的淡了。\n而範閒卻是一大早便辭了監國的職司，在御駕返京地當夜便歸還了陛下的行璽，雖說辭不辭，如今也沒有人再把他當監國看，但誰知道這些小地方犯的錯，將來會不會釀成大禍，遲上一天，便多一天的風險。\n他仍舊做回監察院的提司，內庫的轉運使，再也不用理會朝政中的問題。\n朝政自有兩位大學士領着一衆文臣打理，軍方自有樞密院打理，與他都扯不上什麼關係。\n如此一來，除了言冰雲偶爾上府來報一下差使，江南蘇文茂與夏棲飛按時遞來院報，便也沒有什麼事需要他關心。\n只是當中有些插曲，比如小言公子是如何活下來的，範閒一個字都沒問，他如今連監察院都不大想去，更不想問那些讓人心煩地問題。\n相反倒是夏棲飛來信中說，江南那位明老爺子在獲知長公主事敗的消息後，自縊身亡，很讓範閒感慨了一番。\n明青達終於死了，想到當年在江南與這位老爺子纏鬥許久，沒料到就這般死了，範閒不禁有些惘然，心想老爺子上吊的時候，或許用的還真是那條自己送給他的那條白巾。\n或許是被京都裏連串的事情累着了，又或許是舊傷一直纏綿，範閒實實在在病了一場，病癒之後，便只是在家裏抱孩子，哄妻子，孝順老子，躲進小樓成一統，哪管樓外東南西北風。\n盡享天倫，好生快意。\n京都漸漸平靜，那些活下來的官員們，在心思初定後，又開始回覆到往常的鑽營歲月裏。\n所有人都知道這一個月中，在平叛事中居功至偉地小范大人極少入宮，只是在家抱孩子，不免有些納悶。\n有些自作聰明之徒，還以爲陛下有了些別地心思，但後來宮中漸漸傳來消息，據說皇帝陛下極喜愛小范大人家的小丫頭，便是小范大人靜養一月，也是陛下給地恩典。\n於是所有人都知道應該怎樣做了。\n太后新喪，滿京俱白，依禮停了一應娛樂消遣。\n酒樓都要關上一個月。\n範府有喜，自然也不能大作，門口一個紅燈籠都不敢掛，怎麼也看不出來喜氣，但是每天黃昏之時。\n總有些官員們偷偷摸摸地進入範府，留下禮物，不吭一聲便走。\n範氏父子二人悶聲收禮，但對於那些官員所託之事。\n根本懶得理會。\n他們清楚，爲何在這等嚴肅緊張地時節，那些官員還要冒險送禮走門路——平叛之後，往常跟着太子二皇子長公主的官員被拿下了一大批，都關在監察院的大牢裏，而有些在京都事中立場不夠堅定的官員，也被皇帝一隻筆便趕出了府衙，整個六部。\n加上東邊的東山路江南路，竟一下空出了幾百個位置來。\n貓兒愛腥，狗兒愛屎，官員當然最愛官位，這幾百個位置薰紅了他們的眼，哪裏還顧忌的了太多，宮裏變動太大，許多老年間的門路都斷了。\n大多數人與定州軍方面又沒有關係。\n更沒有人敢給冷臉大皇子送禮，恰好小范大人誕女給了他們大好地送禮機會。\n自然不能錯過。\n一月之後，京都終於大定，關於各部、寺、院及東南二路里空出來的位置，門下中書省擬了個單子，揀着當年春闈裏的候補官員填了許多進去，大部分還算是良善能幹之徒。\n那些被寫了名字的官員大喜過望，以爲是自己給範府送的禮起了作用，沒有被選上的，則暗自惱怒，家中備的銀子太少，小范大人果然看不上。\n便在那日，範閒抱着孩子，一面低頭逗弄着小丫頭的嫩紅薄脣兒，一面對父親說道：“我可是一句話都沒說地。”\n範尚書喝了口酸漿子，微笑說道：“我馬上便要辭官了，誰耐煩進宮說去？”\n“小花，小花兒……”範閒對父親笑了笑，復又低頭去哄孩子，這一月裏天天抱着丫頭，真真是越來越愛了。\n範尚書看了他一眼，忽然開口說道：“陛下雖然有旨讓你休養，但你也養了一個月，監察院的衙門竟是一天也沒有去過……你究竟在躲什麼？”\n範建心中一震，生怕父親看出自己的心思來，笑着說道：“能躲的時候趕緊躲躲，和婉兒成婚後，除了懸空廟受傷那次，還沒有過過這等休閒日子。”\n提到懸空廟，他的脣角微微顫了一下，卻沒有讓父親注意到。\n其實這一個月裏他躲在府中，不肯去監察院，實在只爲一個原因——他很害怕碰到陳萍萍。\n如果真地碰見了陳萍萍，他怕自己會忍不住要問對方一些東西，證實某些東西。\n雖然老跛子出於對自己的愛護，依然會選擇沉默和割裂，可是老少二人真的見面了，究竟該如何相處呢？有很多皇帝老子沒有看明白事情，範閒卻是漸漸看清楚，只是看得越清楚，他的心裏就越寒冷，越擔心。\n就這般清閒地過了數日，京都的秋意愈來愈濃，天也愈來愈涼，京都也愈來愈安穩，宮裏也愈來愈平靜，大部分的太監宮女都活了下來，繼續他們服侍人。\n復職了的戴公公偷偷傳出話來，說小范大人問的那些人有的活着，有的死了，還極爲感動地說，世上也只有小范大人才會對這些可憐人如此照應，又想到當年的自己如何云云……\n問了一些人名兒其實只是個幌子，範閒只是要最終確認洪竹地處置，然而戴公公說的另一個消息，卻讓他的表情凝結了起來。\n明日宮裏便要發明詔。\n明詔說的什麼內容，範閒心知肚明，陛下祭天的目的就是廢太子，而這封明詔終於發了下來，只證明了一點，東宮裏的那位已經……或許那位已經走了很多天，只是沒有人知道，範閒低着頭，飲着茶，一言不發，臉上沒有什麼悲哀神情，平靜的令人心悸。\n林婉兒在一旁看着他地神情，知道這廝又在想什麼問題，小心問道：“怎麼了？”\n“明日我要入宮。”範閒對她輕聲說道：“有些事情要稟報陛下。”\n林婉兒擔憂地望着他。\n範閒安慰道：“沒什麼大事兒，只是答應了一個人某些事情。”\n與謀叛有關地京都官員共計三百四十餘人，加上他們的下屬親信府上親眷，此次陛下攏共抓了四千人，監察院地大牢早就關不下了，刑部和大理寺也塞滿了人，最後甚至連太學的西學堂也挪空了出來，用來關押人犯。\n依慶律，謀逆者誅九族，縱使有法外開恩的情況，只怕也要掉兩三千顆腦袋。\n範閒苦笑着搖搖頭，心想如果是當年的自己，或許這兩三千顆腦袋掉便掉了，與自己有什麼關係？只是……活到今日，早已活明白了一些道理，至少答應人的事情，總得去做纔是。\n而且從這個月的情況看，皇帝陛下的行事是愈來愈溫和了，範閒心裏有幾分把握，至少那些婦孺兒童，應該能多活幾個，不說積不積福，便說太子投降，至少讓慶國的軍士們多活了幾千人，這份心思，範閒一定要還。\n第二日一大清早，範閒便整理好官服，腦中一動，又回身揀了一塊布放進了懷裏，這塊布上是範小花滿月裏踩的紅腳丫印，當時闔府上下，都覺得範閒行事有些出奇，卻沒有想到他只是懷念很多年前的習俗……而今日拿這塊布，自然是準備攻帝心去也。\n準備妥當，上了馬車，不料卻看到街對面那個熟悉的人正含笑望着自己。\n範閒低頭看着自己黑色的監察院官服，再看着那人身上的純白衣裳，沉聲說道：“說了不去便是不去，你就算天天扮白無常來拉我，我還是不去。”\n言冰雲走了過來，冷漠的臉上帶着一絲微笑，說道：“這是院長的意思，我這個做下屬的，當然只好天天來煩你……您這是要入宮？既然都能入宮，自然要回院裏辦理院務，總不至於要等着院長去宮裏請旨。”\n範閒往地上啐了一口，忽然想到今天入宮的事情，皺着眉頭，在言冰雲耳邊低聲說了幾句。\n言冰雲微異看着他，心想叛賊人人得而誅之，加之此事乃依慶律而行，陛下並未大行株連，提司大人爲何要入宮進諫？\n他像看着怪物一樣看着範閒，搖搖頭說道：“院裏沒有亂抓人，那些人絕沒有冤屈，屬下不解，大人的心什麼時候變得如此溫柔。”\n在這些親信或友人的眼中，範閒溫柔的面容下，一直隱藏着一顆堅厲陰狠之心，故而言冰雲才大感不解，皺眉相看。\n範閒被他看的有些不自了，微嘆一聲說道：“等你和沈家姑娘成親後生了孩子……大概就能明白。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597361.html"}