{"bookid":"219683","book":"慶餘年","source":"drxsw","index":63,"title":"第二十三章 簡單的理由","content":"宮典是公認的京都最強高手之一，他這一生不知道經歷過多少次生與死的考驗，但他從來沒有想到會在戒備森嚴的京都內，慶廟旁，遇見如此強大的人物。\n身後那人的氣勢並不如何強盛，但那種與周遭環境融爲一體的完美感覺，宮典這一生，只在師叔的身上見過——他與京都守備是同門師兄弟，他的師叔是天下四大宗師之一的葉流雲。\n在他的認識之中，根本無法想象，一個宗師級的高手竟然會不顧身份，像個刺客一樣出現在自己的背後！\n屋內安靜了很久。\n宮典左手的尾指輕輕抖動了一下，他知道自己再也無法維持這種被動的均勢，雙瞳裏寒光乍現！\n毫無先兆的，他體內真氣疾出，整個人化作一道灰龍，左腳向後踢出，右手一勾，“錚！”的一聲清響，刀鋒割破空氣，化作毫無畏懼的一斬，砍向了身後！\n一聲悶哼，這一刀斬在了空處，先前那個神祕的宗師級高手早已不知所蹤。\n宮典內力雄渾，如此舍體而出的一刀揮空之後，根本無法收斂神息，胸口如遭雷擊，熱流急衝而上，兩道血從鼻孔裏滲了出來。\n望着空無一人的地面，宮典的眼神裏並沒有恐懼，只有一絲迷惘，對方明顯擁有輕易刺殺自己的能力，爲什麼最後卻離開了？\n他轉瞬間想到了昨天那位少年與自己極爲相似的手法，心裏猜測着，剛纔一來即逝的宗師級高手，說不定與自己師門有什麼關聯，所以纔對自己手下留情。\n休息了一會兒，他神情有些委靡的走出潛伏的小屋，準備回府。\n五竹爲什麼沒有殺他？很明顯不是看在葉流雲的香火之情上，要知道五竹是一個連葉流雲都敢殺想殺的怪物。\n其實原因很簡單，昨天宮典讓範閒吐了一口血，所以今天五竹就要讓宮典吐一口血，事情就這麼簡單明瞭。\n———————————————————————————\n回到範府，天時尚早，範思轍還在書房裏鼓搗他的掙錢大業，若若不知道被到誰家去了，整個園子裏面，就只有些畢恭畢敬的下人丫環，雖然有些丫環生的真是俊俏，但範閒此時心情不好，加上環境不對，當然沒有調笑的興趣。\n整了杯茶喝，他皺眉想着，今天在慶廟的人究竟是誰？對方在那裏守自己又是爲了什麼？難道……是那位白衣姑娘留的家人，專門在等自己？\n一想到這種可能，範閒的心就熱了起來，但再想到五竹的傳音，心馬上就涼了，如果是自己猜想的模樣，五竹叔一定會不管不問，他那個木頭人，對於兒女情事是不怎麼好奇的。\n換了件輕快些的薄裳，將腰間的繫帶胡亂一挽，範閒走進了父親的書房，有些意外地發現司南伯居然在書房裏。\n“今天部裏事情少。”範建讓兒子坐了下來，靜靜說道：“你來京都也有幾天了，不要整日只在外面胡鬧，昨天在酒樓上的事情，我已經知道了，這種衝突，以後能免則免，不要和你那個不成材的弟弟一樣。”\n範閒苦笑，也不想多解釋，忽然間想到一件事情，開口問道：“父親，我什麼時候能去見見那位林家小姐？”\n範建似乎很喫驚於少年會提出這樣一個建議，笑着說道：“等你成親之後，天天要見的，難道還急在這一時。”\n範閒抿嘴一笑，說道：“成親後是成親後的事情，我可不想到洞房的時候，還不知道自家媳婦兒長什麼模樣。”他想了想，又笑着說道：“我看妹妹，那位葉靈兒，還有柔嘉郡主他們也時常在外，這男女之防，也沒什麼吧？”\n“青年男女，見上一面自然不算過份。”範建微笑解釋道：“但你要知道林家小姐身份有些特殊，她雖然姓林，但與宰相府裏卻沒有太多關聯，從小就是在皇宮之中長大，陛下爲了皇家臉面，又爲了長公主能夠時常見着女兒，所以收她爲義女，封爲郡主——但這郡主與柔嘉那小姑娘又不一樣。”\n範建的聲音有些壓抑：“雖然或許天下有很少的人知道她是長公主的女兒，知道她是林大人的女兒，但是……這件事情沒有人敢說，也沒有人敢承認。\n她長年住在宮中，很少有人能夠見到她，直到年初的時候，因爲那件事情，加上身體不好，才搬了出來。”\n範閒嘆了一口氣：“正是聽說她身體不好，所以纔想去看看，說不定能幫上什麼忙。”\n範建皺了皺眉，說道：“你和費介只在一起呆了一年半的時間，難道就敢說自己比御醫更厲害？年輕人，要謙虛謹慎一些。”\n範閒應了聲是，卻仍然不死心：“可是您總得讓我知道她長什麼模樣吧？”\n“你娶她，不是爲了她，而是爲了她身後所代表的東西。”範建冷冷地看着他，“你必須捨棄一切不實際的想法，像塊石頭一樣堅硬地砸爛任何陳腐的溫情。”\n範閒有些厭惡的皺了皺眉頭，說道：“我覺得您這話說的陳腐氣也很重。”\n範建微怒道：“你是怎麼說話的？”\n範閒一笑，態度恭敬應道：“以前就說過，我不是一個很好控制的人。”\n“難道你不想奪回本來就屬於你的一切？”範建似乎想到了什麼，回覆了平靜。\n範閒一怔，然後很認真地說道：“其實……在澹州的時候，我學了很多東西，我相信自己有能力在這個世上獲得與自己能力相應的東西，如果能夠拿回母親的家業，我當然不會反對，但這必須建立在我的意願之上，如果我願意，我就去做，如果我不願意，我就不會去做，就是這麼簡單。”&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107679.html"}