{"bookid":"219683","book":"慶餘年","source":"drxsw","index":456,"title":"第六卷殿前歡 第四十四章 洗手做羹湯（十萬火急召月票）","content":"第四十四章洗手做羹湯\n多年以後，劍廬十三徒王羲站在那隊騎兵面前，準會想起桑文姑娘帶着他去挑選姑娘的那個明朗的下午，一樣的無奈，一樣的頭痛。\n當時抱月樓已經是天下首屈一指的銷金窟，一座座院落像王公府上的別宅般分佈在樓後瘦湖的兩岸，湖上有薄冰，冰上有碎雪，雪中有無數片被風從湖畔臘梅枝上吹落的殷紅花瓣。\n是的，像是血與雪，冷冰冰的卻又無比火辣，就像那個寫告示的年輕權貴人物的心思。\n但這更像是一碗麪湯，白嫩的麪條腰身在美麗的麪湯裏浮沉，那十幾角被用剪刀剪開的幹海椒，鮮紅地刺激着食客的眼心口鼻。\n王羲深深吸了一口氣，揉了揉鼻子，有些難過地搖搖頭，將筷子在桌上立了兩下，穿麪湯，挑起一筷麪條，細緻而文雅地吃了起來，他喫的極斯文，但速度極快，不一會兒功夫，碗中便只剩下白色的麪湯。\n他猶不罷口，端起碗來，一口飲盡。\n隨着鄧子越從蘇州回京覆命的桑文姑娘滿臉溫和地看着這個算命的，雖然不清楚大人爲什麼有這樣一個安排，但肯定這個算命的不是一般人物。\n確實不一般，生的很好看，脣很薄，眉如劍，雙眼溫潤有神，自有一股安寧味道，便是此時喝着麪湯，看上去也是如此吸引人。\n桑文久在京都風月場中冷眼旁觀，自然知道喫湯麪這種事情是最能讓人顯得不文一面，當然，她並不以爲那些粗魯漢子呼啦啦吃麪有什麼可值得鄙夷，可是看着這算命的小夥子能夠將吃麪變成吟詩作對一般優雅，心裏也有些異樣的情緒。\n王羲將麪碗擱在桌上，皺了皺眉頭。\n嘆了口氣，眉眼呼吸間全是一股子自嘲與無奈，他轉向桑文，看着這位下頜有些闊，但看着格外溫柔的女子和聲說道：“您給我挑的姑娘呢？”\n“姑娘與麪湯，您總是隻能選一樣。”不知爲何，桑文覺得面前這年輕人很可愛，和聲笑道：“既然挑了湯裏的麪條。\n這姑娘還是算了。”\n王羲苦着臉說道：“就算是打工，也得有些工錢。”\n桑文靜靜說道：“您不是來替大人打工的。”\n王羲忽然安靜了下來，半晌後輕聲說道：“這麪湯已經喝了，只是不明白，以桑姑娘地身份，怎會親手爲我做一碗麪湯。”\n桑文微怔，旋即微笑說道：“我做的麪湯，陳院長都是喜歡的。”\n王羲聽着那人名字。\n無由一驚，動容道：“這便是小生有福了。”\n桑文輕輕一福，最後說道：“只是請先生知曉一件事情，雖說麪湯太燙，心急喝不得……可若等着湯冷了。\n也就不好喝了。”\n姑娘家並不知道這句話是什麼意思，只是依着範閒的吩咐淡淡帶這麼一句。\n而王羲卻是心知肚明此話何意，當初的協議中說的是入京之前，自己就必須把小箭兄的人頭帶到範閒的身前。\n可如今範閒在京都養傷已久，自己卻毫無動靜……何況還有山谷裏地那場狙殺。\n算面的英俊年輕人又嘆了一口氣，說不出的難過與黯然，反手拾起桌邊的青幡，喃喃說道：“可我……真不喜歡殺人。”\n桑文沒有再說什麼，關於這件事情的格局細節，她根本不清楚，而今日與這自稱鐵相的算命者一晤。\n純是範閒要借她那又久歷人事的雙眼，看看對方的性情品質究竟如何。\n很真，很純，這是桑文從對方眼中看到地全部內容。\n王羲搖頭嘆息，像個小老頭兒一樣佝着身子往院外行去，行至院門口時，忽然偏頭疑惑問道：“喚我來此，難道不怕事後有人疑心到你們？”\n“先生聰慧。\n所以會來找我。”桑文恬靜說道：“正因爲先生聰慧。\n自然知曉如何避過他人耳目。”\n王羲再次搖頭，離開了抱月樓。\n桑文回房。\n靜坐許久之後，院門被人推開，一個漢子皺眉進來，問道：“文兒，你昨兒纔回來，怎麼就又來這破樓子？”\n這漢子不是旁人，正是當年範閒夜探抱月樓，一掌擊飛的那個護花使者，這位江湖中人對桑文癡心一片，故而對這抱月樓一直有股厭惡感。\n桑文擡眼看着他，微微一笑，心裏雖然感動於此人的癡心，但一應事關提司大人的細節，還是不能容許此人知道，笑道：“我如今是抱月樓的掌櫃，不來這裏，能來哪裏？”\n漢子看着桌上地大碗，嗅着裏面傳來的淡淡香氣，不由眉頭一鬆，嘿嘿笑道：“給我也做碗喫吧，許久沒喫過了。”\n桑文瞪了他一眼，說道：“我現在可沒那閒功夫。”\n漢子難過說道：“你都給別人做。”\n桑文沒好氣道：“你當這碗麪就是這般好喫？如果你真喫下肚，只怕會難過的要死。”\n王羲此時就難過的要死，他坐在城門口地那個鋪子裏，看着面前的那碗麪條發呆，寧柔無比的雙眼瞪的圓圓的，這麪條就算再好喫，可如果一天喫三頓，總會有讓人想吐的衝動。\n所以那碗麪條他一口未動，只是喝着旁邊的茶，一杯接一杯的喝，像是自己極爲乾渴。\n一旁地茶博士冷眼鄙夷瞧着這算命的，心想這小夥子做些什麼不好，偏要扮神棍，看這窮的，只能用茶水下面條。\n喝了一肚子茶水，風雪已停的京都暮日終於降沉了下來，王羲拾起青幡，輕咳兩聲，穿過關閉之前的城門，成爲今日最後一個出城的人。\n出城北行七裏地，他在一座山頭上停住了腳步。\n一屁股坐到了塊大石頭上，擡頭看了一眼林子裏的雪枝，低頭捧起一大捧雪花送到嘴裏大口嚼着，然後將青幡擱在雪地之中，看着山頭那邊的軍營出神。\n京都守備元臺大營。\n王羲忽然偏了偏頭，一張口，哇地一聲吐了出來，這一吐是吐地連綿不絕。\n將今日喫的麪條麪湯，後來灌地一肚子茶水全部吐了出來。\n一團糊里糊塗的難看稀糊物被他吐到了乾淨的雪地上，看着異常噁心，尤其是其中隱着的淡淡腥味，更是入鼻欲哎。\n但王羲沒有再嘔，只是又吃了一團雪，然後盯着地上那一灘細細察看，半晌之後嘆息道：“好厲害的藥物。\n竟然能讓人體內真氣在一日之內提升到如此霸道的境界。”\n他搖頭讚歎着，這藥自然是範閒經桑文之手，在麪湯裏下着，想必是範閒發既想讓他動手，又不希望他會出問題。\n這藥正是範閒當年在北齊境內。\n與狼桃何道人兩大九品高手對陣時所喫地黃色小藥丸，除了事後會虛脫一些之外，沒有太大的副作用。\n王羲當然也察覺到了這點，卻依然苦笑道：“君之蜜糖。\n我之砒霜，這藥對我是毒藥，險些害死我了。”\n只是範閒定不會如此好心幫助王羲增加成功係數，至於他做的什麼打算，王羲也有些不明白。\n夜色漸漸降臨，王羲站起身來，沒有再看身旁的青幡一眼，便藉着黑暗的掩護。\n往京都守備師元臺大營行去，他要殺的目標一直躲在那個營地裏，用的只是一個校官的身份，身周地防衛並不如何嚴密。\n只是王羲確實不喜歡殺人，自從家裏出來後，手裏從來沒有沾過血，他憐惜世人，尊重一切生命。\n便是在範閒的強力壓制下。\n他嘗試了無數次，也沒有辦法真的去暗殺一個與自己並無仇怨的人。\n這纔將那個投名狀延續到了今天。\n其實範閒在麪湯里加的作料。\n便是興奮劑，他想讓王十三郎能夠更勇敢一些，更暴戾一些，只是沒有想到這個作料對十三郎並沒有什麼用處，反而對對方有些害處。\n所以王十三郎此時依然冷靜……且慈悲。\n只是他既然沒有變得顛狂，又明知箭手最厲害地便是目力，在黑暗之中，箭術最易發揮作用，他爲何還要選擇這個時機出手？\n元臺大營的一個偏角營房之中，燕小乙的親生兒子，燕慎獨正小心翼翼地用羽鉸修理着箭枝，他的雙手無比穩定，將箭尾上附着地長羽修理的異常平滑，工欲善其事，必先利其器，他有一雙神箭手應該擁有的手，也就能夠將自己的箭枝修理到速度最快，最準。\n燕大都督向來信奉一個道理，遠離父母的孩子，纔能有真正的出息，正如他自幼父母雙亡，在大山裏狩獵爲生，纔會修練出如此殘忍堅狠的心志，纔會被入山遊玩的年幼長公主一眼看中，帶出大山，加入行伍，以一身技藝造就無數軍功，擁有了如此崇高地地位。\n所以當燕慎獨只有十二歲的時候，燕小乙就將他趕出了家門，託附給了長公主，長公主也知曉自己手下頭號大將的心思，對燕小乙雖然溫柔，卻不曾少了磨礪，待其藝成之後，更是暗中送進了京都守備師。\n如今被秦家控制的京都守備師。\n除了幾位高級將領和長公主一方的心腹外，沒有人知道徵北大都督的兒子燕慎獨，正在京都守備師裏做一名不起眼的校官。\n燕慎獨人如其名，不愛與人交流，只愛與箭交流，所以在軍中也沒有什麼夥伴，只有自己親手訓練出來的一批下屬，一批爲長公主效忠地下屬。\n那日在京都郊外伏殺神廟二祭祀三石大師，正是燕慎獨第一次行動。\n他認爲行動很成功，因爲他不知道後來發生地事情，所以一直被強抑在內心深處的自信浮現了出來，他認爲除了父親之外，沒有人能夠抵擋住自己遠距離地襲擊。\n哪怕是九品的高手也不能，武器的有效距離長短。\n決定了戰場上的生死，這是燕小乙一直沒有忘記教育兒子地一條至高明理。\n因爲自信，所以自大，所以狂妄，當聽說父親與江南路欽差範閒同時被召回京都，而且雙方有可能要在停辦多年的武議之中決鬥時，燕慎獨便坐不住了。\n他崇拜自己的父親，但對於那個光彩奪目的小范大人。\n其實也有一絲隱在內心的崇拜與嫉妒。\n天下的年輕人都是這樣，燕慎獨也不能免俗。\n所以他想試一下那位小范大人究竟有着什麼樣的大神通，一方面是替父親試一下對方的深淺，一方面也是難耐那種誘惑，能夠將名動天下地範閒射於箭下的誘惑，不論是對父親還是對長公主殿下而言，範閒的死亡無疑都是顆難以抑止的蜜糖。\n但他不敢擅自動手，因爲他是位軍人。\n他不會做出擾亂大局的擅自行動，他必須等着長輩們的吩咐。\n長輩們吩咐了，但異常奇妙的是……吩咐自己的，竟是那位深知自己底細，而且也深得自己敬畏地軍中元老人物。\n燕慎獨有大疑惑。\n有大不解，卻根本沒有時間卻通知長公主，只好單身上路，於雪夜裏射出一箭卻被那青幡擋住。\n事後若干夜裏。\n他纔有些無奈地發現，範閒的守護竟是滴水不漏，自己在雪林之間暗中注視，竟是找不到絲毫可趁之機，尤其是那些要命的黑騎一直在監察院車隊的附近，隨時有可能將整座山頭犁翻。\n他這才知道自己低估了範閒，低估了監察院，不敢擅動。\n所以一直退，只發了無功無效的一箭後一直退，由山谷退回京都，回秦府覆命，卻未得責備。\n回了營帳，他陷入深思之中，軍中地長輩們暗中都有互相照拂，自己入京都守備本來也是秦老爺子點了頭的事情。\n並沒有太多人知道。\n秦老爺子……爲什麼要讓自己去做這件看上去有些胡鬧的事情？\n然後便是山谷狙殺的消息傳來。\n他是位軍人，在政治方面地嗅覺不是那麼敏銳。\n卻也清楚，自己的父親，似乎被秦老爺子拖下了水，換而言之，秦老爺子也被長公主拖下了水。\n長輩們終於抱成團了，而自己就像是一個長輩們彼此不言語，卻亮明心跡的質子。\n燕慎獨搖了搖頭，並不是很反感這個角色扮演，只是想着，在這樣強大的壓力下，那位小范大人應該活不了多少天了。\n他將右手持的小鉸子放到了桌面，用穩定的雙手撫摩着箭桿，眯眼量了一下，這才滿意地點點頭，取出身旁長弓，將那枝修長美麗的羽箭放在弦上，微微拉弓，對着營房內的空地處瞄了瞄。\n小臂微微右移，箭尖所指，乃是營房正門那厚厚地棉簾。\n燕慎獨滿臉平靜，說道：“出來。”\n棉簾被緩緩掀開，王羲滿臉歉意走了進來，在那柄長弓的威脅下不敢再進一步，只是站在門口，嘆息道：“對不起。”\n燕慎獨瞳孔微縮，看着面前這個和自己年紀差不多大的人物，他的目力驚人，早已認出，此人正是那個雪夜族學前，替範閒擋了自己偷魂一箭的青幡客。\n他清楚，雖然自己的守備師裏的身份保密，並沒有太多護衛保護自己，但是在這樣一個深夜裏，對方竟能通過元臺大營的層層戒備，悄無聲息地靠近自己地營房，這份身手，異常高絕。\n如果以往日裏燕慎獨地習性，此時弓上這一箭他早已射了出去，對於任何想來偷襲自己的人，燕慎獨都會讓對方失去生命。\n但很奇怪，面對着這個奇怪地人物，燕慎獨沒有松弦，只是冷冷說道：“你是何人？”\n王羲緩緩低頭，抱歉說道：“我叫王十三郎，奉命前來殺你，非我願意，實是不甘。”\n燕慎獨用箭尖瞄準那人的眉心，雙手穩定，弓統一絲不顫。\n似乎再拉一萬年也不會有一絲力疲。\n箭尖所攜的殺意已然映在對方的心神中，他不認爲天下有誰能逃過自己這一箭。\n所以聽到對方自承是來殺自己的，燕慎獨非但不慌，反而多出一絲冷厲：“範閒？”\n王羲行了一禮，無奈說道：“除了他，這世上還有誰能逼着我殺人來着？”\n營房外的雪早已停了，但入夜後，風聲又起。\n呼嘯着有如山間野獸的絕望哀鳴，穿過厚厚地棉簾，擊入人們的耳膜。\n燕慎獨看着面前這個滿臉歉意的人，心中涌起一股寒意，爲什麼這個十三郎的臉上，竟是看不到一絲緊張與殺氣，而只是無窮的悲痛與內疚。\n一個暗殺者，他需要內疚什麼？\n內疚殺死自己？\n燕慎獨心神不亂。\n卻冷了下來，對方如果不是故作玄虛，那便是一定有殺死自己的能力。\n就像是在山中獵獸一般，面對一個孩童的箭枝，一隻有厚皮的熊瞎子會依然穩定地蹭着樹皮。\n無比舒服，因爲熊瞎子知道，那箭射不死自己。\n自己這箭能不能射死麪前這位十三郎？\n燕慎獨平生第一次對於自己手中地箭產生了懷疑，因爲在那個雪夜之中。\n青幡曾動。\n“能說說話嗎？”王羲嘆了口氣，舔了舔自己異常乾燥的嘴脣，說道：“我不一定要殺你，如果你肯跟我走，從此不參合這天下的事情，廢了自己武功，斷了與世人的聯繫，讓世人以爲你死了……範閒也就消了這口氣。\n他的目的達到，我就不用殺你。”\n燕慎獨沒有笑，只是覺得很荒唐。\n於是他鬆手。\n箭如黑線，倏乎而去，前一刻似乎還在燕慎獨的弓弦之上，下一刻已經到了王羲的面前！\n然後燕慎獨看到了一個令他心頭大驚地景象，只見王羲腳下微動，連踏三步。\n三步之後。\n整個人又回到了先前站立的地方。\n那枝箭呢？\n那枝挾着無窮厲風的羽箭擦着王羲的臉頰而過，穿過厚厚的棉簾。\n嗖地一聲射入無窮無盡的黑暗之中，與四處呼嘯的風聲一合，再也聽不見了。\n看似簡單的三步，但燕慎獨地眼瞳已然縮緊，看出裏面的玄妙，在如此短的距離內，能夠避開自己的疾速一箭，需要的不僅僅是恐怖的反應速度，還有與之相配的絕高真氣控制！\n對方到底是什麼人？這樣一個高手是從哪裏冒出來的？怎麼會替範閒賣命？\n三個疑惑涌上燕小乙地心頭，然而他的手下卻沒有絲毫變慢，早已射出三枝羽箭，化作三道電光，向着王羲的上中下三路射去，而他的人卻是一提小刀，翻身而起，劃破後方的營布，遁入了黑暗之中，這一系列動作以及三枝連珠箭已經耗去他太多精力，他沒有餘力呼救，而且也知道營中將士就算趕了過來，也不可能在這個神祕算命者的面前將自己救下來。\n營帳之後，燕慎獨仍是持弓凝箭，卻未射出，像看着鬼一樣地看着面前的王羲，他不知道對方是怎樣躲過那三枝箭，又怎樣會趕在自己之前堵住了後路。\n好在燕慎獨眼尖，看見了王羲衣袖裏滴滴流下的鮮血，對方受傷了，這個事實讓燕慎獨地心氣爲之一振，看似玄妙地步法，也不可能完全躲過燕門神箭！\n天未落雪，風呼嘯而過，捲起地面殘雪，與落雪並無二致。\n王羲低頭看了自己浸出鮮血的衣袖一眼，搖了搖頭，說道：“我是真不想殺人。”\n“那你爲何來？”燕慎獨眯眼，冷冷問道。\n“因爲……”王羲有些疑惑地望着頭頂地夜空，“因爲我必須幫助範閒，爲了這個天下的安寧，爲了整個大陸的平衡，爲了家鄉，還是爲了什麼？我必須幫助他。”\n“天下之安寧寄於一人之身？範閒不是陛下……”燕慎獨左退向後微屈，將將抵着自己的箭筒，一面說話，一面暗自準備着。\n“我家裏已經沒人了。”王羲嘆息說道：“要讓天下安寧，我必須幫助他，便只好對不起你……但凡大時代，總需要小人物的犧牲。”\n小人物？燕慎獨從來不這樣看自己。\n他是大都督的兒子，燕門箭術的傳人，日後天下的風雲人物，眼下只是殺了一個神廟的二祭祀，自己地光彩還沒有完全釋放出來，又怎能死去？\n王羲再次擡頭望天，似要通過天上的厚厚層雲望到那片星空，幽幽說道：“希望我沒有幫錯人。”\n擡頭望天。\n如此良機怎能消逝。\n燕慎獨凜然挺身，控弦而射，連發七箭，然後單手摸至箭筒，抽出最後一根箭……上弦，扣弦，射出！\n七箭在前，殺意最濃的一箭卻隱於最後。\n燕慎獨再沒有如今天這般滿意自己的修爲。\n能射出這樣的七一之數，已是他此生所能達到的頂峯，甚至比父親當年還要更強悍一些，如此恐怖的箭襲，他相信。\n就算對面站的是範閒，範閒也躲不過去。\n但他忘記了一點，所有人地戰鬥方式是不一樣的。\n如果範閒想親自殺他，一定會很陰險地下毒再下毒再下毒。\n貼身刺了再刺，根本不會給他任何發箭的機會。\n如果是範閒來殺他，燕慎獨一定無法保留全屍，會死的很窩囊，很難看。\n而這位王十三郎看似溫柔有心，選擇的作戰方式竟是與他外表完全不一樣的勇猛而恐怖。\n是的，很恐怖。\n王羲直接撲了過來，像一隻黑夜裏飛騰起的大鳥。\n雙翅一展，勁風大傷，視而不見直刺自己身體地七枝羽箭，雙瞳放着敏銳的光芒，右手一探，直接捉住了最後方那柄恐怖的箭枝！\n噗噗數聲起，那些箭刺穿了王羲的身體，只是他的身體在空中游動着。\n沒有傷到要害部位。\n只是從肩下臂上穿過。\n哧地一聲，最後那枝箭從王羲的右手中滑動着。\n就像是負着重力的車輪在粗糙的道路上碾壓，帶着一聲極難聽地摩擦聲。\n夜空之中似乎升起一股淡淡的焦灼味道，王羲的右手被那閃電一箭的疾速磨的糊了，這種高溫意味着怎樣的高速？\n然則，那枝箭終於在即將刺進王羲眼窩前停止了，只有一寸。\n他就這樣生生用一隻血肉之手握住了這枝箭！\n他的人也已經如飛鳥一般掠到了燕慎獨的身前，只有一尺。\n王羲悶哼一聲，反腕，將箭尖插入燕慎獨地心窩裏，出手如電，避無可避。\n燕慎獨踉蹌着倒下，看着胸口的血與箭，看着面前這個渾身流血的暗殺者，張了張嘴，卻說不出什麼話來，就這樣箕坐在自己的營房前，身體無力地抽搐了幾下。\n他忘了父親曾經教育過他的事情，身爲箭客，武器的有效距離決定了生死，自己還是離面前這人太近了。\n王羲喘息着站在他的面前，看着呼吸逐漸微弱的箭手，說道：“小箭兄，安心上路。”\n燕慎獨直到死亡將至地這一刻，他才明白，原來自己真地只是這個大時代裏的小人物，不過擅箭者，死於自己箭下，何嘗不是一個好歸宿？只是……不甘心啊……他徒勞無功地運起自己全身地力量，向前伸去，想要抓住這個暗殺者，想要殺死對方，想要殺死即將到來的死死。\n指尖碰到王羲的腰帶，觸手處一片冰涼的血意，勾住了一件事物，小箭兄燕慎獨終於力絕，喉中咕嘟一聲，腦袋一偏，就此死去。\n王羲直起身子，鬆開右手，看着掌心間那一長道恐怖的焦痕，低頭看着自己身上插着的七枝羽箭，看着渾身的鮮血，忍不住痛楚，顫聲自言自語道：“疼死我了……”\n他忍着疼痛，藉着夜雪夜風遁出了元臺大營，回到了山頭上，拾起了那張青幡，再次消失於黑夜中。\n數月後，範閒知曉此次狙殺經過，沉默片刻，搖頭嘆道：“十三郎，猛士也，蠢貨也。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596191.html"}