{"bookid":"219683","book":"慶餘年","source":"drxsw","index":140,"title":"第三卷蒼山雪 第三十五章 誰是刺客？","content":"第三十五章誰是刺客？\n不知道先前的小宮女是報信去了，還是死在自己手上的宮女高手故佈疑陣，但範閒知道這一番打鬥，雖然自己沒有讓這位宮女高手發出聲音來，但一定也會驚動到皇宮裏的真正高人，所以他根本顧不得處理地上的屍首，腳尖在石板地上一點，整個人已經化作一道利箭，朝自己計劃好的宮牆方向飛奔而去。\n宮牆依舊那麼高，範閒有些惱火於自己的速度，等自己好不容易爬到了牆頭時，只聽着腦後一陣嗡嗡聲音傳來，似乎身後的空氣都開始顫慄的發抖了起來。\n他愕然回頭，然後看着極遠方宮城的角樓上，有一大將，正挽弓望着自己。\n夜空中，一隻羽箭像噬魂的神物一般，向着他的面部飛來！\n一息前，箭在天邊，一息後，箭在眼前。\n箭上似有戾魂，不可一世。\n範閒一聲狂吼，臉上的黑巾被這聲吼震成碎片，體內默默修練了十六年的無名霸道真氣，在這生死之刻狂野而暴戾地灌注到了自己的雙手之上。\n橫空雙拳互擊，恰巧打在箭桿之上！\n片刻辰光裏，雙拳所挾的狂暴真氣與箭上所附的強大力量對衝，箭桿已經碎成了粉末，箭頭險之雙險地擦過範閒髮絲，遠遠地刺破夜空！\n一聲巨響，響徹皇城的夜空，驚醒了睡着的人，駭着醒了的人，就像一道驚雷打響在宮牆之上。\n這一箭太過神猛，全不似凡人能夠射出，雙拳硬擋之後，範閒體內真氣一空，頹然無力地墜下宮牆。\n黑色的衣衫在夜風裏飄蕩着，看上去十分悽慘。\n遠方宮牆角樓上的皇宮大內統領燕小藝，看着那方刺客墜下宮牆，雙眼微眯，透出一道極強悍的神采，冷冷道：“沒有死，去抓住他。”\n“是！”屬下侍衛領命而去。\n在那方宮牆之下，全身黑色夜行衣的範閒頹然墜落。\n在即將砸向地面地一瞬，強行身體一扭，單膝單足單手撐地，與地面生生一撞發出聲悶響，強大的反震力讓他噴出口鮮血，打溼了臉上殘存的黑布碎片。\n緊接着，他低吼一聲，往宮牆外的樹林裏跑去。\n在城角侍衛出現前的一剎那，消失在京都的黑夜之中。\n第二日，皇城根下一處不起眼的小房間裏。\n洪老太監似乎精神有些不好，半閉着眼睛坐在主位上。\n下方兩名將領也在閉目養神，似乎沒有人願意開口說話。\n許久之後。\n昨夜在家休息的副統領宮典才輕聲說道：“陛下震驚。”\n昨夜一箭將範閒射下牆頭地大內統領燕小乙此時才緩緩睜開雙眼，冷冷說道：“長公主的貼身宮女死了一個，長公主非常憤怒。”\n在二人開口之後，洪老太監才緩緩睜開眼睛。\n有些蒼老的聲音說道：“我昨天中了調虎離山之計，太后她老人家很不高興。”\n“是誰？”宮典問的理所當然，在他心中，就算是調虎，但被洪公公這樣一個病中猶有虎威的絕世高手盯上，也沒有逃脫的可能。\n“不知道。”洪公公微微一笑，“他表現出來的水平只有九品中上之間，但對京都的建築十分熟悉。\n尤其是在黑夜之中，我被他引着在京都繞了整整一圈，最終還是跟丟了，這個人……很了不起。”\n能讓洪公公說聲了不起，那個人一定是真地很了不起。\n燕小乙今年三十五歲，正是精神氣勢最巔峯的時候，身爲宮中侍衛大統領，要承擔起整個皇宮的安全之責。\n他冷冷看了洪老太監一眼。\n說道：“公公最後跟到了哪裏？”\n“東夷城使團不遠處的一個巷子裏。”\n宮典說道：“今天調查的結果出來了。\n洪公公那雙筷子刺破了第一個刺客地衣服，監察院比對後。\n確認了出自天祥緞。”\n燕小乙開始閉目養神。\n宮典繼續說道：“監察院查出來，東夷城使團前些時候，曾經在天祥段訂過一批衣服，而且用的不是使團的名義，而是找人幫忙訂的。”洪公公輕聲問道：“副統領想說明什麼？”\n宮典微笑說道：“訂衣服，爲什麼還要假借別人名義？很明顯，是擔心一些細微地痕跡被我們抓住。\n種種線索來看，第一次來的刺客，應該是東夷城的人。\n能夠有九品中的水準，就只有那位四顧劍的首徒，這些天一直在京都裏安靜無比的雲之瀾。” 燕小乙忽然睜開雙眼說道：“不是雲之瀾。\n如果東夷城的人要潛入宮中，何必還要買什麼新衣裳，隨便在街上打暈個行人，剝了他衣服便是，雲之瀾是這種乾脆的人。”\n洪公公點點頭：“雖然那位九品中掩飾自己地劍意，但依然走的是四顧劍的路子，所以老夫很感興趣，如果不是雲之瀾，難道東夷城還有人來，而且敢不聽雲之瀾的吩咐？”\n“嫁禍的可能性很大。”宮典聽着兩人的說法，微微皺眉：“太巧了，所以可能是有人嫁禍給雲之瀾。”\n“東夷城有可能接過四顧劍衣鉢的有幾個人？”\n“包括雲之瀾在內的三個九品。”\n“那另外兩個都有嫌疑。”\n“再說說最後被大統領射下城頭地那個夜行人吧，聽說大統領一箭之威震動全宮，可惜卻沒有射死對方。”聽說話地口氣，似乎洪老太監與這位大內統領之間並不怎麼對路。\n燕小乙根本瞧不起這個閹貨，但知道對方實實在在是皇宮中實力最高深莫測的人，冷哼一聲說道：“第二個刺客也是九品人物，雖然只是個九品下，但如果我能一箭將他射死，我豈不是成了四大宗師？”\n“又一個九品？”宮典滿腹震驚，他自己這一生一直徘徊在八品上地境界裏，始終難以寸進，聽得昨夜竟然有兩位九品高手潛入宮中，由不得不生出許多複雜的情緒來。\n“整個慶國也只有七位九品，在京都也只有四人，這世上哪有這麼多九品。”洪老太監淡淡說着，顯然是不相信燕大統領的判斷，認爲對方是在給自己推卸責任。\n宮典每次最怕的便是這種場面，趕緊說道：“陛下有嚴旨，命我們一旬之內結案，我呆會兒馬上從監察院調人，查一查各宮的情況，首先判斷清楚，對方究竟爲什麼會冒如此大的風險，潛入皇宮。”\n燕小乙搖搖頭道：“後一個人不知道爲什麼，但前一個人一定和東夷城有關係，所以從東夷使團着手，看看那批衣服究竟是爲什麼訂的，最好能查清楚每一件衣服的去向。”\n正在準備調查的佈局，忽然一個小太監急匆匆地跑了進來，宣了聖上旨意，昨夜之事，全部交由京都守備大人葉重調查，宮中禁衛一如往常，不得宣揚。\n小太監離開後，屋子裏的三位皇宮保衛者互望一眼。\n燕小乙緩緩閉上了眼睛，知道陛下開始懷疑自己三個人中的某一位，洪公公負手於後走了出去，臉上一片平靜。\n後幾日，京中大索刺客，卻一無所獲。\n皇帝陛下的旨意，其實爲真正的入宮者範閒解了圍。\n在這個計劃之中，各個方面都沒有太大的差錯，但是強行讓五竹穿上那件褐色的新衣裳，卻是有些自作聰明，反而露了馬腳。\n範閒暗中查到東夷城在天祥緞訂購的這批衣服，是因爲東夷城主的兒子喜歡京都衣服的復古樣式，所以訂了一批。\n至於爲什麼要隱名下訂單，其實倒只是因爲一個很簡單的原因——天下商賈交集之東夷城少主，竟然豔羨南蠻慶國的服飾，這事兒傳出去後，只怕會被東夷城那些膽子向來很大的商人們罵死。\n當然，範閒會多用這麼一手，主要是不相信五竹叔可以完美地模擬四顧劍的劍意，如果早知道五竹厲害到這種變態的地步，範閒一定會將栽贓之計，用的更完美一些。\n不過結局不錯，至少宮裏依然是在懷疑東夷城其餘的兩名九品高手，監察院也開始着手確認宮中來敵的那日，四顧劍另兩名弟子究竟是在什麼地方。\n沒有人會聯想到範閒。\n因爲在宮中來敵的那一夜，整個慶國京都的高官們都看着他在大殿上飲酒千樽詩百首，將北齊那位大家莊墨韓氣的吐血，恨不得一夜白頭。\n最後他爛醉如泥，倒在皇帝陛下的腳下。\n這便是人類思維的誤區，不僅僅是認爲酒醉後的範閒根本不可能起牀，而是人們習慣了當一個人做出某種很令人震驚的事情之後，不可能馬上再去做另一椿事情。\n高潮之後不可能再次高潮，總要有個不應期纔是。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593446.html"}