{"bookid":"219683","book":"慶餘年","source":"drxsw","index":451,"title":"第六卷殿前歡 第三十九章 三人三思","content":"第三十九章三人三思\n陳萍萍當然不信，當年的老人都知道，那個箱子是在葉小姐的手上，但是葉小姐遇害的時候，並沒有動用過這個箱子，說明當時箱子並不在太平別院裏，而事後陳萍萍對太平別院所進行的詳細調查，也沒有發現箱子的蹤跡。\n這樣一件超凡入聖的事物，自然不可能隨便丟了。\n那就只有五竹知道箱子的下落，而範閒逐漸長大，在京都這樣險惡的環境中生存，五竹如果因傷不在範閒身邊，那一定會把那個箱子交給範閒隨時帶着，以避免隨時有可能到來的危險。\n這便是陳萍萍的推斷，而且他的推斷距離事實的差距也並不大。\n只是他想錯了一點，因爲他和皇帝都沒有親眼看過那個箱子，所以根本不知道箱子的體積與大小。\n不錯，範閒確實帶着箱子，只是那個箱子實在沒有辦法掩過衆人的耳目而隨身攜帶，當範閒因爲自己的大意在山谷裏遭受狙殺時，那箱子還不知道在哪方弱水上漂流着。\n迎着老跛子戲謔的目光，範閒很誠懇地一攤雙手說道：“我真不知道什麼箱子。”\n這個祕密他一定要保留下去，就算面前這個老人能猜到什麼，但他也不能承認，不然如果讓皇帝知道了箱子在自己手上，身爲一代君王，當然不會允許一個可以神祕無比殺死高手的法寶留在自己的兒子身邊。\n皇帝會開口要的，所以範閒打從一開始就不會承認。\n陳萍萍搖了搖頭，懶得繼續追問，知道小傢伙總是要給自己保留些護身的法寶。\n範閒微笑着轉了話題：“五竹叔，那個莫名其妙的箱子，這是您沒有計算到的兩件事情。\n那第三件是什麼？”\n陳萍萍譏諷地望着他：“第三件事情很簡單，我沒有算到，院裏地馬車明明可以替你擋一陣，以你和影子的能力，入雪林單身脫逃不是很難的事情，就算會受些傷，也不至於到了如今這步田地……你在院中日子久了，當然知道。\n高手和刺客完全不是一個領域的生活，想狙殺一名高手簡單，想狙殺一名刺客卻是極難……但除了院中人之外，可沒有幾個人知道你是位九品刺客。”\n“所謂沒有想到，便是沒有想到你會如此愚蠢。”陳萍萍一臉微怒。\n範閒微微一怔，旋即冷笑說道：“你是指我殺入雪林去除那些弩機？這是愚蠢嗎？就算我能逃出來……可我的手下怎麼辦？不要忘了，這次山谷之事，我一共死了將近二十個手下。\n我沒有罵你冷血，你卻罵我愚蠢。”\n“冷血？”陳萍萍似笑非笑望着範閒，“你難道忘了，我們監察院最需要的就是冷血？你以往的冷漠無情到哪裏去了”\n範閒微微握緊拳頭，低聲說道：“那是我的人。”\n“只不過是你地下屬。\n你都捨不得犧牲，那將來如果讓你犧牲更重要的人時，你怎麼辦？你的這次舉動輕易地戮破了你冷漠外表，露出你的懦弱來。\n這便是所謂愚蠢，強者不止身強，心神也要堅強，懦弱這種情緒，只會讓你將來死無葬身之地。”陳萍萍眯着眼睛，寒光透了出來。\n“那不是懦弱！”範閒毫不遲疑地反駁道：“那是我必須做的事情。”\n“不能在乎太多。”陳萍萍打了個呵欠說道：“你必須做的事情不要太多，我只是覺着你那丈母孃想必會很開心，終於知道你的命門在哪裏了。”\n範閒心頭一顫。\n感覺到了一絲不吉，旋即皺眉說道：“我只在乎我在乎的人，其餘再有多少人……死在我面前，我都不會動一下眼睫毛。”\n“你母親在乎天下所有人地。”陳萍萍閉目說道：“這方面，你比她聰明，比她強，可是還是不夠，你頂多只能比她多活幾天罷了。”\n範閒拍拍手掌。\n溫和說道：“這些事情就沒什麼好說的了。\n反正我們大家最好都能長命百歲。”\n他搖着輪椅轉了一個花兒，前盤翹起。\n繞着陳萍萍轉了半圈。\n陳萍萍看着這一幕，忍不住笑了起來，說道：“這很好玩嗎？”\n“很好玩。”範閒認真說道：“你坐了這麼多年輪椅，也不想着怎麼開發些破除煩悶的遊戲，說明你這個人真的很無趣，一天到晚都浸淫在黑糊糊的世界裏，這麼活一輩子有什麼意思呢？”\n如果依照範閒地想法，最好陳萍萍置身事外，在生命最後的幾年裏去一些比較大的山頭，帶着身周的美妙姬妾，渡渡蜜月什麼地，總好過於將自己的一生都奉獻給了無趣的政治陰謀事業。\n不過他也清楚，對於陳萍萍而言，算計這些事情，或許本身就不僅僅是工作，也是一種享受，一種藝術，所以他並沒有多話。\n“我死了之後。”陳萍萍擡起他枯乾的手，隨意在這園中的空中揮了揮，“這園子就給你了，裏面這些女人，你想留就留，不想留就散了。”\n範閒明白，這位老人自然不會因爲這些美人兒的性命而如何，只是長年相處，想必總有那麼幾絲感情，便很自然地點了點頭。\n“秦家的問題怎麼處理？”範閒忽然開口問道，雖說陳萍萍讓自己以大局爲重，現在不要亮明刀槍，可他總是需要回贈一些什麼。\n陳萍萍搖了搖頭，說道：“所有人都想你死，秦家並不特別的好，也不特別地壞，你現在動了，會壞我大局，暫時忍着，看着將來他們如何家門俱喪，這本身就是一件很快樂的事情。” 範閒微微皺眉，好看的面容上多了一絲無奈之意：“又要忍着？”\n“這方面你要向你父親學習。”陳萍萍似笑非笑說道：“這全天下的人都死光了。\n我看你父親還活着……別說這不是本事，能活下來，本身就已經是最大的本事。”\n範閒忽然眉梢如劍般一直，緩緩說道：“我畢竟是年輕人，這件事情我必須要表明自己的態度，不然隨便來只阿狗阿貓都敢試着殺我一殺，總是不方便。”\n陳萍萍看着他。\n範閒似乎沒有感覺到老人家冷厲地目光，微笑說道：“我給你面子。\n秦家我不動，我幫你掩着，等着大爆炸的那一刻，但其餘地人，我總要殺幾個爲我地屬下陪葬。”\n陳萍萍臉上的皺紋愈發深了，嘆息道：“其他地人和這次山谷狙殺有什麼關係？”\n“你不是說過嗎？他們所有的人都想我死？”範閒笑着說道：“既然如此，不管他們與這次狙殺有沒有關係，我搶先殺幾個立立威。\n想必陛下也不會太過責怪我。”\n陳萍萍不贊同地搖搖頭：“燕小乙本來就沒有插進這件事情裏，你何必與他結成死仇？”\n範閒冷笑道：“燕小乙的兒子呢？半年前你只是說他有個兒子很厲害，可沒有告訴我三石也是他殺地，也沒有告訴我，這小箭兄是在京都守備裏呆着。”\n陳萍萍默然。\n這件事情上他本來就沒有對範閒全部講清楚，想來是範閒憑藉自己的力量查了出來，他也不好再多說什麼，只是緩緩說道：“你要報復……又不方便動老秦家。\n難道就準備濫殺一通？”\n“老秦家已經被你推到長公主那邊了。”範閒不客氣地提醒道：“我砍我丈母孃一刀，讓他們替老秦家承擔些怒火，有什麼問題？”\n“問題倒沒有。”陳萍萍陰沉着聲音說道：“只是你這搞法……有些不講道理。”\n範閒嗤笑一聲，說道：“碰見你這種太講理的，我才懶得費口舌，你難道不清楚，咱們年輕人，本來就是習慣蠻不講理？”\n京都的冬天。\n一片寒冷，雖然還沒有到年關最冷的那幾天，可是瓊雪擁民宅，玉欄截朱牆，漫天大雪時不時地落幾陣，整個京都都籠罩在寒氣之中，而闊大的皇宮朱牆都被雪水打溼了，顯得有些發黑。\n正如大紅宮牆顏色的變換一樣。\n滿朝文武都知道。\n大慶皇帝陛下的心情也有些陰沉，有些鬱黑。\n範閒遇刺地消息早已震動京都。\n所有人都逐漸知道了事情的細節，也猜到了一定有軍方的得力人物參與到此事之中，每每想到皇帝陛下控制最嚴的軍隊都出現了問題，文武百官們都默然警惕，不敢多言多語一句。\n接着幾日的小朝會上，除了一應政事之外，談論最多地便是範閒遇刺之事，調查由監察院領頭，協同大理寺與樞密院早已展開了，只是那兩百個人頭幾經畫圖索對，卻是找不出來一絲線索，而監察院抓住的那個活口早已奄奄一息，只是吊着命，暫時還沒有方法問話。\n除了那五座守城弩與衣飾之類的線索外，欽差大人遇刺一案的調查竟是沒有半點進展。\n皇帝陛下地臉色雖然依然平靜，但有幸參與朝會的大臣們，都能感受到陛下雙眼隱着的怒火越來越盛，只是不知道這火什麼時候會噴將出來，將這些大臣們燒成灰燼。\n其實所有人都清楚，小范大人去年被命爲行江南路全權欽差，急匆匆出京是爲什麼。\n那是因爲從北齊方面傳來的流言，直接揭破了陛下與小范大人之間那層隱祕的關係，爲了防止京都局勢動盪，也是爲了讓皇族的顏面得以保存，更是爲了讓慶國朝野從這件有些尷尬的祕聞中擺脫出去……陛下將小范大人變相放逐到了江南。\n但誰也沒有想到，範閒一下江南，竟是做了那多事情，整治內庫，主持招標，大力支持河工，不這半年時間，翻手雲雨間，便將困擾慶國幾年的國庫空虛問題解決了，末了又借回鄉省親之機，將膠州那窩老鼠端了個乾乾淨淨。\n膠州水師偏將黨驍波早已押回京都，取了供狀，辦成了鐵案，在秋天被處斬。\n江南地庫銀早已調回京都，朝廷終於有底氣開始大修江堤，賑災減稅，而這一筆筆都是範閒對慶國朝廷的功績。\n大臣們心裏都在想，這樣一位人物，當然不可能總放在江南呆着，只怕終究是要回京的。\n而且陛下肯定以爲一年之後，那消息只怕早已淡了，京都裏的那些勢力，應該學會接受這種狀況，放逐江南的私生子，終於要明正言順地站上朝堂。\n但誰都想不到，就在小范大人回京述職路上，竟會遭到狙殺！\n這不僅僅是對欽差大人的狙殺，也不僅僅是對一位龍種的狙殺，而是這件事情已經觸碰到了朝廷的底線，如果這次事情不能查清楚，那隻能說明陛下對於慶國地控制力，已經遠遠不如當年。\n而在繼承大統之爭逐漸浮上水面地今天，這種信號，無疑就像是海水裏龐大鯨魚傷口裏透出的一抹血紅，足以引得無數條鯊魚前來貪婪地奪食！\n可是案子卻始終如同一團迷霧般，久久看不真切內裏地模樣，如果再拖些時日，只怕陛下震怒之下，會不計後果，施下天雷嚴懲。\n而朝中那些持重之臣，最害怕的也是這種局面，他們擔心陛下因爲心疼範閒，愛惜顏面，而在沒有證據地情況下，無線性攻擊，無底限懲處，而將此事擴展到了一個慶國所承受不住的地步。\n“請陛下三思！”\n一位站在文官隊列的老臣，出列跪於龍椅之下，沉痛說道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596146.html"}