{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":125,"title":"第一百二十四章 九刀","content":"（昨天下午本來是想小眯一下，沒想到一睡就睡了十幾個鐘頭……）\n那少女呵呵一笑後，老劍神已是一掠而來，她抽出穿透王明寅身體的手刀，嬌小消瘦的身影后躍，雙腳粘沾在一棵半截老槐上，再一點，如流星一般消逝不見。\n她輕輕來輕輕走，即使是李淳罡這樣飽經滄桑的老傢伙都瞪大眼睛，倒不是說那妮子武力勝過了當之無愧天下第十一的王明寅，後者硬抗兩袖百丈青蛇，中間還被剎那槍砸中胸口，加上所有注意力都投在徐鳳年身上，這纔有了被一擊得手的可能性，那名少女將天時地利人和一切都拿捏得精準無比，最終一記手刀，成功擊斃了王明寅，讓其死不瞑目。\n等到李淳罡趕到，再毫不留戀地退走，頗有彗星襲月飛鷹擊殿的超一流刺客氣度。\n徐鳳年卻顧不上這些，默默來到臉白如雪的青鳥身邊，坐在地上，將她抱入懷中，伸手抹去她嘴角觸目驚心的黑血，李淳罡拋掉手中劍，在空中畫出一個優美的半圓軌跡後，恰巧插入馬車前插於地面的劍鞘，老頭兒緊了緊羊皮裘，逛蕩到世子殿下面前，這位北涼最大的公子哥，面對破土而出的符將紅甲能夠臨危不亂，一氣呵成十九招，後來又得面對志在自己那顆頭顱的王明寅，依舊不曾退縮半步，可這時，竟然茫然失措，只是癡癡看着懷中氣息如紙薄的婢女，老劍神悄悄嘆氣，蹲下身，雙指捏住青衣女婢的手臂，皺眉問道：“那殺了王明寅的女娃娃，是你家死士？”\n徐鳳年的回答牛頭不對馬嘴，“能救嗎？”\n李淳罡神情凝重，一指敲在青鳥眉心上，她昏昏睡去，老劍神緩緩說道：“這得看命。\n老夫先閉住她逆行的氣血，只是在黃泉路上拉住了她，至於她能否走回陽間，天曉得。\n便是那槍仙王繡氣血最盛時的四十歲，也不敢如此使用剎那槍裏的霸王卸甲，這小妞兒當真是爲了你不惜性命。\n你先將她抱回車廂，老夫看能否灌注劍罡爲其續命。\n這一柱香時間，別讓人打擾，否則齊玄幀再世都救不了她。”\n徐鳳年慘然一笑。\n衣裳碎爛幾乎遮不住身軀的舒羞倉皇而至，她似乎在蘆葦蕩中殺紅了眼，跪地顫聲道：“殿下，魏真人劍陣破去了木甲，可呂錢塘被火甲裏的屍體爆炸震碎了五臟六腑，要死了。”\n徐鳳年只是清淡哦了一聲，抱起青鳥走向馬車，舒羞面容淒涼，一臉兔死狐悲，三名被大柱國欽點護駕的扈從中，呂錢塘無疑最被世子殿下器重，此時即將人死如燈滅，竟沒有任何撫慰言語，舒羞自認已經相當刻薄，比較這位將來有望世襲罔替新北涼王的年輕男子，正應了南疆那個小巫見大巫的說法，一時間她幾乎有趁機逃離的念頭，只是想到大柱國的鐵血手腕，舒羞悽然一笑，逃？天大地大，能逃出人屠的五指山？生於帝王家算什麼不幸，給王侯家做命賤不如狗的奴僕纔可憐。\n舒羞在呂錢塘生前一直與這名東越劍士爭名頭爭地位，希冀着如何在三人中脫穎而出，獨獨被世子殿下青眼相加，這會兒卻有些心如死灰，默默返回蘆葦蕩，去看呂錢塘最後一眼。\n姜泥與魚幼薇騰出車廂，老劍神提劍而上，以劍罡救人，李淳罡見徐鳳年呆呆坐在一旁，惱火道：“在這裏瞎瞪眼作甚，出去。\n堂堂世子殿下，大戰帷幕才落，就躲在這裏，成何體統。”\n徐鳳年下車後，環視一週，官道早已是溝壑縱橫，破敗不堪。\n一場死戰，大戟寧峨眉與鳳字營校尉袁猛都身受重傷，輕騎死八人，傷十六人。\n老道魏叔陽從蘆葦蕩中走出，看到徐鳳年安然無恙，如釋重負。\n徐鳳年臨近戰場，拔出那根將一名輕騎釘死在地上的卜字鐵戟，脫下外衫蓋在那死卒身上，將大戟還給寧峨眉，輕聲道：“寧將軍，你與袁校尉負責清理戰場，我先去一趟蘆葦蕩。”\n一臂被王明寅震斷的寧峨眉重重點頭，瞥了眼被世子殿下用衣衫蓋住胸膛的袍澤，眼神柔和了幾分。\n徐鳳年與魏叔陽一同走入蘆葦蕩，呂錢塘一身是血，坐在臨水的岸邊，容顏悽麗的舒羞在一旁怔怔出神，楊青風站在不遠處，伸手摺斷一根根隨風而搖盪的蘆葦。\n徐鳳年拎了一壺酒，坐在將赤霞劍橫放在雙膝上的呂錢塘對面，默不作聲。\n這位劍士久在北涼王府做鷹犬，當年行走江湖時的豪邁氣度都被磨平棱角，反而臨死生出了一股豪氣，不再對世子殿下低眉順眼，咳嗽出血後大笑道：“殿下，敢問這酒是送行酒嗎？”\n徐鳳年擡起酒壺，問道：“能喝？”\n已經是迴光返照的呂錢塘氣血恢復了幾分，粗壯雙臂軟綿綿搭在劍身上，自嘲笑道：“不能喝也要喝，否則豈不是白死了？可惜我雙手已廢，怕是握不住酒壺，勞煩殿下一番。”\n徐鳳年伸手爲呂錢塘倒酒入嘴。\n修道一生可謂無牽無掛的魏叔陽見到此情此景，喟嘆一聲。\n尤其是那以嬉戲人生爲樂的舒羞，不管再如何沒心沒肺，還是眼眶溼潤，坐遠了幾分，背過身子。\n徐鳳年收手，握住酒壺，輕聲問道：“有什麼遺願嗎？”\n呂錢塘灑脫笑道：“沒有了，我一介武夫，早就是國破家亡，只剩下手中一柄劍而已。\n真要說的話，倒是希望殿下能夠將呂錢塘骨灰撒到廣陵江中，觀潮練劍十年，每年八月十五，那一線潮，風景極好，殿下若是去了廣陵，是該去觀此景纔不枉此生。”\n徐鳳年笑道：“好。”\n呂錢塘吐出一口血水，突然笑罵道：“狗日的世子殿下！”\n徐鳳年一笑置之。\n呂錢塘大笑出了大灘血跡，斷斷續續道：“這話老子早就想說了，憑什麼你一個毛頭小子要讓我賣命？不就仗着有個人屠父親嗎，有甚了不得的！有本事你自個兒打天下去，那才能讓老子心服口服！” 舒羞愕然轉身，生怕世子殿下一怒之下做出什麼過激勾當，不過看上去徐鳳年似乎並不介意，只是再次性子溫良地倒酒給口無遮攔的呂錢塘，後者連酒帶血一同嚥下，眺望遠方，約莫是精氣神殆盡，輕聲道：“這一路行來，於雨中小道觀老劍神兩劍，馬踏青羊宮，江上再觀劍仙斷江一劍，死得也不算太冤枉。\n今日蘆葦蕩一戰，呂錢塘以手中劍破火甲，死前還得世子殿下親自倒酒兩口，足矣。”\n&\nnbsp;呂錢塘低頭望着巨劍，閉眼喃喃道：“只是這赤霞劍，還沒摸夠啊。”\n面容祥和的大劍呂錢塘此時氣機已絕。\n徐鳳年將酒壺放在赤霞劍上，起身後平靜道：“楊青風，呂錢塘火化後骨灰放入壇中。”\n楊青風停止折斷蘆葦杆子的小動作，低頭恭敬道：“喏！”\n不知爲何，靖安王妃裴南葦並未逗留在官道上，而是小跑跟着徐鳳年來到了蘆葦蕩中，她親眼看到這一幕，緊咬着嘴脣，神情複雜。\n徐鳳年與魏叔陽折返時，正要開口詢問一些細節，體內氣機一凝，剛要抽出繡冬刀，就被一擊戳中胸口，整個人如斷線風箏一般遙遙墜入水中，魏叔陽-根本來不及出手攔截那一刺。\n裴南葦只覺得莫名其妙，說不上是慶幸還是失落，並非草包一個的北涼世子就這樣死了？她看到了那名刺客容貌，正是手刃了視一百驍騎於無物的莊稼漢子的罪魁禍首，相貌清秀如鄰家少女的她，一擊得手後，並未退去，而是站在原地皺了皺鼻子，似乎很不滿意的樣子。\n舒羞和楊青風阻敵，魏叔陽救人，忙作一團。\n裴王妃回過神後思量着這不可貌相的少女難道不是北涼死士？而是來刺殺世子殿下的？那她爲何要殺死那勇悍無比的莊稼漢子？\n漣漪未平，漣漪再起，墜入水中的徐鳳年手持雙刀而出，讓魏叔陽懸着的心放下一半，常理而言，刺客這一刺兇悍恐怖，恐怕連他都擋不下，更別說殿下了。\n徐鳳年緊閉牙關，卻擋不住鮮血涌出。\n他直視這位出手詭譎的刺客，開口沉聲問道：“既然要殺我，官道上爲何擋下王明寅？”\n少女笑着呵了一聲，身影鬼魅前衝，竟然接連與舒羞楊青風魏叔陽三人堪堪擦肩而過，兩根手指分別點中徐鳳年手中繡冬春雷，然後一腳踩在他胸口上，將世子殿下再度轟入水中，魏叔陽等人清晰可見被一腳踏胸的世子殿下噴出一口濃郁血水。\n魏叔陽剛要有所動作，蘆葦蕩中竄出一頭黑白相間的古怪大貓，舒羞雙掌拍在腦袋上，非但沒有將擋住洶洶來勢，反而被它一巴掌甩飛出去，楊青風更被它一掌擊中，他們幾人與符將紅甲拼死一戰，差不多都是強弩之末，但這般被一頭畜生輕鬆擊退，實在是出人意料，擔憂世子殿下生死的魏叔陽怒喝一聲：“孽畜！”\n少女面無表情呵呵一笑，與寵物一前一後夾擊九鬥米老道，一記手刀砍中魏叔陽脖子，直接將老道士拍入泥地。\n然後她不理睬仍能勉強保持站立的舒羞與楊青風，只是望向圈圈漣漪的水面。\n徐鳳年第三次從水中走出。\n帶着一頭寵物大貓的刺客少女總算開口說話，“第一刺，因爲你有麒麟絲甲護體，得以不死。\n可我一踏踏在被我撕開寶甲處的胸口，你應該死了的。”\n面無血色的徐鳳年眉心紅印淡紫入深紫，眯眼不作聲。\n少女呀了一聲，恍然說道：“看來真被你得了王重樓的大黃庭，沒事，就不信你能真不死，你離九重樓境界還差得遠。”\n徐鳳年咬牙問道：“呵呵姑娘，我跟你有仇？”\n“沒仇。\n不過有人出一千兩黃金要買你的命，我做買賣一向很講規矩，既然收了錢，就得親手拿命。\n再說了，若你被那王明寅殺了，我還得還五百兩黃金回去。”\n她既然能神不知鬼不覺出現在王明寅這種絕世高手身後，自然能夠在說話間就一掌拍在世子殿下太陽穴，可憐徐鳳年頭顱一震，側飛出去，滾倒了一大片蘆葦。\n徐鳳年已經七竅流血，卻還是以刀拄地，站起了身。\n“呵，你這命果然值一千兩黃金。\n我做生意，向來是先拿一半定金，出手不出手得看我心情，心情好，拿到手另外一半定金就開始殺人，心情不好，就殺了付我定金的人，所以我出道這些年，做成的生意沒有幾筆，襄樊城裏那位，膽子不小。\n我心情好，就答應他殺了你後，再去殺一個叫裴南葦的女人，是不是她？”\n她不管說什麼，總是板着一張清秀婉約的臉，便是呵呵笑時，也生硬無比。\n話說完時，徐鳳年已經再次被她擊倒，她談不上任何招式，從不拖泥帶水，從來都是一招便見效。\n靖安王妃臉色悽然。\n少女緩緩前行，走向單膝跪地的世子殿下，輕聲道：“徐鳳年，你是在等北涼王府的暗中死士嗎？告訴你呀，沒了。”\n徐鳳年手背擦了擦嘴角血跡，冷然笑道：“沒在等。\n靠誰都不如靠己。”\n站起身後，徐鳳年右手正握繡冬刀。\n左手反手春雷。\n姿勢古怪絕倫。\n少女頭一回露出凝重表情。\n劍一。\n一劍走龍蛇。\n劍二。\n雙劍交相呼應。\n劍三。\n劍上劍氣重三斤。\n直至劍八。\n劍九一劍六千里。\n世間還有誰比徐鳳年更精研劍九老黃的九劍？\n尤其是那劍九！\n他身臨必死境地，以雙刀入劍，蘆葦蕩中竟是劍意凜然。\n尤其是那最後有洶涌大黃庭支撐的劍九，更是讓雙刀隱隱生出有一股明黃劍氣。\n少女擋下只有七八分形似卻唯有四五分神似的劍一至劍八，並不喫力，唯獨那劍九，形似才二三，神似卻八九，終於身形消弭而退。\n老劍神李淳罡急急踏着蘆葦而來。\n看到最後一劍，立於蘆葦叢頂，飄飄欲仙，嘖嘖讚道：“一劍成就大道，任你萬般技巧皆是土雞瓦狗。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380242.html"}