{"bookid":"219683","book":"慶餘年","source":"drxsw","index":696,"title":"第七卷朝天子 第九十七章 一根手指與監察院的臣服","content":"第九十七章一根手指與監察院的臣服\n隨着欽犯陳萍萍這五個字從言冰雲薄薄的雙脣裏吐了出來，監察院這間密室裏所有的人們都瘋了，他們的臉依然平靜，眼眸裏卻閃動着一絲戾寒的味道，狠狠地盯着言冰雲的臉，似乎想用目光將言冰雲撕成一片一片。\n監察院八大處，除了六處的主辦是臨時負責之人，五處荊戈此時正在緩緩向慶國東方行進的車隊之外，所有的高級官員們都聚集在這裏。\n他們是監察院真正的實權人物，一處頭目沐鐵，二處頭目是那位老人，三處頭目是範閒的師兄，七處八處頭目均是啓年小組的成員，包括兼任四處頭目的言冰雲在內，這密室裏所有的人，其實都是範閒的嫡系。\n當然，範閒的嫡系也就是陳萍萍的嫡系，雖然他們與陳老院長的交流不多，但如同監察院裏每位官員密探一樣，老院長就是他們的老祖宗，在他們的心裏擁有着無比崇高的地位。\n除了言冰雲之外的六個人都霍然站了起來，盯着言冰雲的臉，一處主辦沐鐵那張滿是黑鐵之色的面容，憤怒無比，沙啞着聲音吼道：“言大人，你想做什麼？”\n言冰雲毫不退縮地回視着這六個人的目光，自從打北齊那片土地歸來之後，陳萍萍和範閒都懶得處理繁雜的院務，實際上這幾年裏，監察院的大小事宜，都是由這位冷冰冰的公子哥在打理。\n他是言若海府的公子，在院裏的資歷極老，當年不過少年時節，便被派到了異常兇險的北齊進行間諜活動，事後被長公主反手賣出，不知道經受了怎樣殘酷的折磨，所以在院裏的名聲也極高。\n尤其是範閒逐步接手監察院大權後。\n他身爲範閒的夥伴和最密切地下屬，不論是在處理江南明家之事，還是在與長公主，皇宮的戰鬥中，在京都謀叛事中，都表現了極爲強悍的梳理、分析情報的能力，決斷的能力。\n有資歷，有經歷。\n有付出，有犧牲，有背景，小言公子很順利地在監察院裏獲得了二人之下，萬人之上的位置，所以的官員，哪怕是名義上平級的各處主辦，也默認了他地調派。\n他們從心裏佩服這位小言大人。\n言冰雲的眼角微微抽搐一絲，看着面前這六個人，沒有一絲退讓，一字一句說道：“陳萍萍行刺陛下，明日凌遲處死。\n我院奉旨接受此欽犯，你們……想造反嗎？”\n宮裏關於陛下遇刺的消息早已傳了出來，而監察院的這些高級官員更是在第一時間就掌握了這個情報。\n他們在震驚之餘，也才知道原來老院長並沒有隨着那三十輛黑色的馬車回鄉養老。\n而是令人意外地再次出現在皇宮之中，而且……居然行刺陛下？\n所有監察院的官員，沒有一個人相信這就是所有事實的真相，更遑論這六位各處的主辦大人，他們冷冷地看着言冰雲，終究還是沐鐵開口大怒說道：“院長回鄉養老，怎麼會又出現在皇宮裏？行刺陛下？是誰造地謠？宮裏到底發生什麼事了？”\n一直沉默的三處主辦低着頭緩緩開口說道：“我以爲現在最關鍵的是查清楚……”\n言冰雲大怒，一掌拍在長桌之上。\n嗡嗡作響，厲聲說道：“陛下親口下旨，葉帥，姚公公，賀大學士，衆人親眼所見，查？查什麼查？”\n此間資歷最老，輩份最高的二處情報主辦忽然耷拉了一下眼簾。\n嘶啞着聲音沉聲說道：“親眼所見又如何？我看……陛下只不過是想對我們這個破院子動手了。”這位老人冷冷地擡起臉來。\n說道：“欲加之罪，何患無辭？陛下想殺人。\n什麼樣的理由找不出來？只不過這件事情涉及到老院長，除了謀逆刺君地罪名，還能有什麼別的罪名能夠制他？”\n密室裏一片沉默，那片本來覆蓋着黑布的玻璃窗，今日格外透明，讓所有人都感覺到了一絲不習慣，而外面漸漸西沉的太陽，將暮光打在皇宮硃紅色地宮牆上，又映入了監察院這間密室，讓整個房間裏都被包融在一片血紅色的光芒裏。\n二處主辦眯着眼睛，看着言冰雲，緩緩說道：“言大人，提司的最終任命還沒有下來，你沒有資格指使我們做什麼事情？你……更沒有資格把這塊黑布拉下來。”\n密室裏的沉默愈發令人心悸，所有的監察院高級官員都看着言冰雲，想看他究竟想怎樣處理這件驚天大事，而沐鐵等諸人聽着二處這位老前輩的話語，眼神裏的疑惑之意漸漸濃郁了起來，看着言冰雲的目光開始冷了下來。\n“院裏所有地情報都要經過我的梳理，前些日子京都守備師離奇失蹤，禁軍與宮防的忽然加緊，樞密院暗中的調兵……這些情報我都送到了你的案頭。”二處主辦冷冷地看着言冰雲，說道：“如今看來，這自然是陛下對付老院長的手段，可是你……爲什麼一點反應沒有？”\n言冰雲先前的憤怒只是一眨眼的功夫便不見，他冷着臉，渾身上下透着一絲冷冽地味道，就像他整個人都是一塊冰一樣。\n“就在這半個月裏，你把我處裏地人調了一大半去了西涼，去了東夷，大部分人只怕如今還在路上。”二處主辦冷冷地看着他，說道：“如今院裏的實力，不及往日裏地三分之一，你究竟想做什麼？是不是你早就知道今天的事情，所以提前在替宮裏做準備。”\n“六處的劍手與刺客，也被調了一大半離開了京都，就在前些天的時候。”六處的臨時主辦冷漠地看着言冰雲，他是自影子以下，監察院最厲害的刺客，他的目光就像一把劍般釘住了言冰雲，就像要把這塊冰釘在暮色之中，任他漸漸融化，“你必須給我們一個解釋。”\n監察院裏武力最強大的三處便是四五六處。\n五處的黑騎一向不能停留在京都左右，而且如今的黑騎一部分隨着黑色的車隊走了，一部分正在燕京附近接應範閒地歸來，四處本身就在言冰雲的控制之下，而且分散在各州郡異國之中，也不可能集於京都之中發力。\n當言冰雲下令抽空了六處的劍手刺客，整個監察院最強悍的武力部分，已經被削弱到了最極限的程度。\n沐鐵的心震動了一下。\n他打理着京都一處，所以這些天裏監察院的命令調動並沒有牽涉到他，他直到此時才知道，原來言冰雲竟然已經在暗中抽空了院中如此多的力量，聯想到今日皇宮裏地驚天之變，聯想到陳老院長，他的心寒冷了起來。\n“我是慶國的臣子，是陛下的臣子。\n是監察院的官員。”言冰雲被這些官員直接揭破了前些日子做的準備，臉上卻沒有絲毫負疚之意，他冷漠地看着長桌兩旁站立的人們，一字一句說道：“你們不要忘了，入院之初。\n你們所學會的第一句話！”\n“一切爲了慶國！”言冰雲極常冷漠地一揮手，“忠於陛下，是我們唯一需要考慮地事情，你們先前的話已經有些大逆不道了。\n我不想再聽到第二次。”\n是的，先前監察院高級官員們對皇宮的怨懟之心，表現的十分充分，如果被院外地人知道，這和欺君之罪並沒有兩樣。\n言冰雲緩步走到窗旁，眯着眼睛看着外面反射入來的血紅暮色，寒冷的聲音從他的牙縫裏滲了出來：“陳萍萍行刺陛下，謀反事昭。\n你們若一意孤行，想與這個逆賊勾結起來做什麼事，休怪本官無情……”\n密室裏再次沉默。\n六處臨時主辦緩緩地握着了身旁腰側地鐵釺把手，冷漠地看着窗邊的言冰雲，說道：“雖然你調走了我手下的大多數人，但我想，我六處要殺你，並不是一件很難的事情。”\n“殺了我又能如何？”言冰雲語帶冷漠不屑。\n“你想謀反？你的家人。\n你手下劍手們的家人親人，能逃到哪裏去？外面有一萬大軍。\n你就算救了老院長，你能殺出去？”\n暮色打在言冰雲冰霜難褪的臉上，呈現出一種十分複雜的血色，他緩緩轉頭，看着六處主辦冷漠說道：“陛下地旨意晨間已經到了，我手裏有院長的手令，從現在開始，本官便是監察院第三任提司！本官的命令，你們必須恪守，否則以院務條例處置。”\n“言大人，我不知道你的心裏是怎樣想的。”最近這幾年一直表現的有些沉悶，有些糊塗的沐鐵，忽然開口誠懇說道：“是的，六處刑大人僅憑那些劍手刺客，頂多能在院內將老院長救出來，卻沒辦法將老院長送出京都。”\n“但是。”沐鐵地眼睛亮了起來，在他那張黝黑地臉上格外晶瑩，“我一處還在！八大處配合起來，在這京都裏，不論要救任何人，都不是做不到的事情！”\n“一處在各要害衙門裏都藏着人，四處也一定還有後手……如果大人你不行，老言大人一定有這個手段。”二處情報主辦冷漠地說道：“八處馬上去挑動太學鬧事，不論用任何理由，只要讓京都亂起來。\n三處馬上出手，將京都內部地水源下毒污了，逼得明日京都必須開門，四處火起，一朝發力，只是救老院長一個人，輕鬆地狠。”\n果然不愧是監察院最老的那一拔人，隨口一說，便將援救陳萍萍的幾個動作梳理的清清楚楚，更是輕輕鬆鬆地說出瞭如此惡毒辛辣的計劃。\n“在京都水源下毒？”言冰雲的眼瞳縮了起來，“你是想讓整座監察的官員親眷，整座京都的百姓……替他陪葬？”\n“我監察院有能力讓京都變成一座荒城，如果真能下這個決心的話。”二處主辦冷着一張臉，就像在說一件很尋常的事情，“只要老院長能活着，死幾十萬人又算什麼？”\n言冰雲的內心震抖了一絲，直至今日，他才發現自己爲之付出了整整一生的監察院，原來骨子裏早已忘記了皇帝陛下的存在，所有的官員都是瘋子。\n他們爲了陳萍萍，真的可以不惜一切代價，可以做出無數瘋狂地事來。\n“我不會給你們這個機會。”言冰雲的眼睛眯了起來，輕輕敲響了長桌上的小鈴。\n密室外傳來一陣急促的腳步聲，八大處的頭目們的臉色霍然而變，知曉事情有異，沐鐵的手指微顫，看着言冰雲的臉。\n愈發激動，大聲說道：“難道你想眼睜睜地看着老院長明日受刑屈辱而死？”\n言冰雲冷着臉，一言不發。\n密室地門被推開了，隸屬於他的親信官員魚貫而入，只用了極短的時間，便控制了房間內的各個角落。\n六處臨時主辦握着鐵釺的手依然緊緊地握着，他根本沒有理會身後走進來的這些人，他只是冷冷地看着言冰雲。\n京都監察院的實力極爲強悍。\n但是這座方正的陰森建築卻只是一個大腦，他們真正地實力都隱藏在各個分理衙門，及每個陰暗的地方。\n這座密室裏的幾位主辦，便等若是監察院的大腦，只要將這大腦廢掉。\n監察院的官員們羣龍無首，再因爲陳萍萍地事情如何憤怒，也很難凝成一股巨力。\n言冰雲明顯爲了今天的異變準備了許久，當密室裏的局勢被初初控制之後。\n一直守在外圍的慶國精銳軍隊，分出了一個千人列，向着監察院靠攏過來。\n方正陰森建築地四周響起了一連串密集的腳步聲和輕甲碰撞的金屬聲，令人十分壓抑，十分動容。\n樓下監察院大廳裏隱隱傳來幾聲呼喊，然後隱隱似乎有人在宣讀旨意。\n密室裏的人們卻沒有人在意這些聲音，六位主辦只是憤怒而怨毒地盯着言冰雲的臉。\n言冰雲看着一臉不敢置信神情的沐鐵，平靜說道：“在京都之中。\n你一處能掌握的人手最多，所以本官不能放你出去，你先在大牢裏委屈一段時間吧。”\n沐鐵的雙眼似要噴出火來一般，他和言冰雲都是範閒地親信，二人交情不錯，憑慣常的理解，他怎麼也不能相信，言冰雲竟然會爲了榮華富貴。\n而選擇在陳老院長的背後。\n狠狠地戮了一刀。\n二處情報主辦閉上了眼睛，細細聽着四周的響聲。\n大腦快速地轉動着，不停地分析着雙方之間的實力對比，許久之後他睜開眼睛，十分悲哀地嘆息了一聲，他知道以有計算無心，言冰雲在朝廷強大軍方力量的幫助下，已經成功地將監察院的頭腦與手腳分離了開來，更準確地說是，言冰雲只要控制了這座方正的陰森建築，監察院便等若是成了半個廢人。\n“不要動手。”他輕輕地拍了拍六處臨時主辦地肩膀，讓他把握着鐵釺地手鬆開。\n二處主辦在這密室裏輩份最高，六處主辦一臉戾狠，但知道如今局勢已定，不由仰天悶哼一聲，鬆開了手。\n二處主辦冷冷地看着言冰雲說道：“大概我們都是要死了。”\n言冰雲微垂眼簾，緩緩說道：“陳萍萍行刺陛下，你們並不知情，只要你們不行差踏錯，本官保你們一命。”\n二處主辦嘆了口氣，摸了摸自己已經花白的頭髮，不知道想到了什麼，自嘲地笑了笑，忽然開口說道：“不知道若海兄知道今天地事情後，會有怎樣的想法？不過言大人，我勸你最好把我們這幾個老傢伙全給殺了，不然我們多活一天，你就不可能睡的安穩。”\n這不是威脅，只是一種很誠懇很赤裸裸的宣告，今日監察院內變的詳情終有一日會流露出去，若這些八大處的主辦沒有被滅口，言冰雲必將迎來忠於陳萍萍，因陳萍萍之死而憤怒的監察院官員的怒火。\n而那些官員有多少？沒有人知道，那些人的怒火需要言冰雲死幾次？也沒有人知道。\n二處主辦說完這句話後，便在幾名官員的押送下向着門外行去，他的背影顯得有些佝僂，有些黯然，然而這卻不是因爲自己即將下獄的緣故，而是想到了明日就要死去的陳老院長。\n六處的臨時主辦身上的鐵釺、弩箭，匕首，內甲，毒粉。\n所有可以用來殺人的武器全部被搜了出來。\n這位主辦冷着一張臉，沒有進行任何反抗。\n他被押送着自言冰雲的身前經過時，卟地一聲吐了一口唾沫到了他的臉上。\n言冰雲用如雪一般白的袖子輕輕揩拭掉了臉上的唾液，看着他說道：“既然想激本官殺了你，先前爲何不反抗？”\n“我還不想死。”六處這位臨時主辦望着他，用一種奇怪的笑聲嘎聲說道：“因爲我想看到……你這個叛徒最後是怎樣死的。”\n沐鐵也隨之被押了出去，他扭頭看了言冰雲一眼，幫那名六處臨時主辦解釋道：“我們很想知道。\n當小范大人回來後，你會死的有多麼難看。”\n言冰雲的臉色變了變，卻依然保持着沉默。\n一千名定州軍、禁軍、守備師混編而成地先鋒軍，已經在幾名太監和朝中大人物的帶領下進駐了監察院這座方正的建築。\n所有的監察院官員被集中了到了樓後的平地上，不是沒有人想反抗，而是很多人不知道發生了什麼，在陛下的旨意麪前，在沒有大人們的命令前。\n這些忠於職守的監察院官員，當然不會盲目地還擊。\n這是自監察院建院以來，第一次被佔領，被屈辱地佔領。\n在今日之前，不論是樞密院。\n還是門下中書地大臣們，對於這個院子都沒有任何的影響力，更沒有軍隊能夠進入到這裏。\n因爲這座院子有那位坐在黑色輪椅上的老跛子，只要他活一天。\n就沒有人敢肆無忌憚地進入。\n樓梯上響起密集的腳步聲，一隊人從樓上下來，走出門洞，來到監察院後方那一大片平靜的院坪之上。\n所有監察院官員，發現八大處地長官們都成了階下囚，再如何堅毅的神經，在此時也禁不住動搖了起來，下意識裏往前涌去。\n然而正如先前所言。\n五處不在京中，六處被言冰雲調離太多，監察院的武力此時已經被掏空了，這座方正建築裏的大部分是文職官員，比如二處那些常年伏案進行情報工作地官員，他們的腰椎或許都有問題，再比如三處裏那些精於製藥製毒的工藝家，他們都有很久沒有見過太陽了。\n此時被暮日一照。\n都覺得有些恍神。\n而七處和八處的官員，更不是以武力著稱。\n言冰雲走在最後。\n他眯着眼睛看了一下四周的動靜，站在了自己的親信官員面前，向着那些禁軍面前的太監大臣們行去。\n領大軍進駐監察院的，是賀宗緯，他看着一臉冰霜地言冰雲，微微點頭致意。\n身旁一位老太監佝僂着身子，對言冰雲開口說道：“可以宣讀旨意了？”\n言冰雲皺着眉頭說道：“讓這些軍士把手裏的刀槍放下，不然我不敢保證，呆會兒他們會不會全部被毒死。”\n那名老太監微微一怔，用目光請示過賀宗緯的意思後，對着那隻千人隊的將領示意一下，那名將領心頭微寒，卻是依言命令手下的混編軍隊放下了手中的刀槍。\n場間的氣氛頓時緩和了一些，然而言冰雲沒有給這些監察院下屬們任何反應的機會，那支押送着八大處頭目地隊伍，已經出了院子，向着大牢方向前行。\n場間頓時一譁。\n言冰雲向那位佝樓着身子地老太監點頭致意。\n老太監顫抖着身子，走到了監察院兩百餘名官員面前，清了清嗓子，開始緩緩地宣讀有關於監察院前任院長陳萍萍謀逆，行刺陛下的罪名。\n場間地氣氛越來越壓抑，所有監察院官員的臉上越來越震驚，眼神裏的情緒越來越複雜，那抹子發自內心的懷疑和憤怒越來越濃。\n老太監的聲音越來越低，越來越慌亂，竟似快要說不下去了，而那位混編精銳慶軍的將領心裏也是越來越緊張。\n兩百名監察院本部官員，雖然都不是以武力見長，但誰知道當年他們轉爲文職之前，是怎樣厲害的角色？監察院雙翼之一的王啓年，也曾經躲在這座建築裏當了好些年的文筆吏，這些人如果真的憤怒的反抗起來，會有怎樣的結局？\n那些三處地官員雖然沒有帶着武器，但他們身上的毒藥誰知道會怎樣布出來？\n大坪院裏的氣氛越來越緊張。\n越來越緊繃，似乎隨時都有可能繃斷，恰在此時，那名老太監的旨意終於宣讀完畢，他抹了一把額上的冷汗，心中大呼僥倖。\n是的，監察院的官員雖然目露深深懷疑震驚憤怒，然而卻沒有人一個動起來。\n因爲這是一隻真正的鐵軍，鐵打地隊伍，只要上級沒有發令，他們絕對會一直等下去，直到等到不能再等。\n無數雙目光，看着站在最前方的言冰雲，因爲他是如今監察院的最高階官員，雖然這些目光裏也有懷疑。\n但是他們依然等着言冰雲開口說話。\n言冰雲沉默片刻，卻沒有開口向這些監察院官員解釋什麼，而是直接望向了大院處的那個通道。\n幾名太醫，幾名太監，數十名大內侍衛擡着一個擔架從那個通道處走了進來。\n一個滿頭花白頭髮亂飛的乾瘦老人，就在擔架之上，他身上的血已經止了，只是似乎還陷入在昏迷之中。\n監察院的老祖宗。\n這片黑暗的皇帝，陳萍萍，又一次回到了他一手打造地監察院裏，回到了他最喜歡的這個大坪院裏，然而這一切，沒有那個熟悉的輪椅吱吱響聲爲陪，他只是孤單地躺在擔架之上。\n初秋的院坪，那方白沙清池裏的魚兒還在遊動着。\n只是陳萍萍卻無法睜開雙眼，往那個方向看一眼。\n言冰雲像根標槍一樣直直站立着，看着越來越近地擔架，負在身後的雙手微微顫抖了一下，馬上又回覆了平常。\n他知道此時是關鍵，他知道陛下爲什麼要把陳萍萍送回監察院看押，因爲他要用將死的老院長，必將被凌遲的老院長。\n刺激監察院裏所有人地心。\n陛下要知道。\n這座監察院究竟是陳萍萍的，還是自己的。\n如果一旦確認院子已經不再是自己的，冷酷無情冷血強大的陛下，想必完全不介意用無數的軍隊衝進這個黑暗的院子，天下無數的分理處，徹徹底底地將這個院子洗掃地乾乾淨淨，不在世上留下任何痕跡。\n他冷漠地注視着院內所有監察院官員的反應，注視着無比強大，深入人心的皇權與陳萍萍在監察院裏的崇高威望的碰撞。\n擔架緩緩地移動着，在太醫們的搶救下，失血過多的陳萍萍終究還是活了下來，皇帝不讓他這麼輕易而愉快地死去，他便無法死去。\n隨着擔架的移動，院內監察院官員們地目光也在移動着，他們地目光極爲複雜，悲傷，激動，絕望，憤怒……\n擔架上是他們所有人愛戴的老人，然而卻只能黯淡地躺在擔架上，準備迎接明日十分悽慘地下場。\n終於有人忍不住悽楚地喚出聲來，跪在了地上，對着那輛擔架。\n“院長！”\n“老院長！”\n所有監察院的官員都跪了下來，雖然明明旨意裏說的清楚，陳老院長是刺君的十惡不赦的欽犯，可是他們仍然忍不住跪了下來。\n終於有人忍不住了，一聲厲喝，幾道人影從監察院官員的人羣中飛掠而起，直撲擔架！\n空中幾道寒光劃過，幾聲悶響連綿響起，空氣裏似乎都因爲這種震動而扭曲起來，秋風大作，呼嘯一片。\n塵煙落時，四名監察院官員被擊落在地。\n同時出手的軍方高手，外加陳萍萍身周的內廷高手，束手而回。\n言冰雲冷漠地看着這一幕，眼角微微抽動一絲，開口說道：“押下去，若再有叛逆之舉，依院例處置。\n“\n無數雙怨毒憤怒的目光同時投向了言冰雲，如果目光可以殺人，言冰雲的身體已然千瘡百孔，然而此時的他只是面色微白，衣袖的紋路都沒有顫動一絲，看着院子裏的下屬們冷聲說道：“記住你們的使命，你們慶國的臣子，莫非想造反不成？”\n偏在此時，站在他身旁的賀宗緯忽然輕聲說道：“最好當場殺了，以震人心。”\n“我做事，什麼時候輪到你來多話？”言冰雲冷冷丟了一句出去。\n然而他的話可以讓賀宗緯沉默，卻無法讓監察院裏這些官員們沉默，他們緩緩地站起身來，用一種冷漠地目光看着言冰雲，就像看着一個死人，也許下一刻，他們就會集體出手，向着那輛擔架衝過去。\n監察院裏的局勢已經到了一種極爲危急的關頭，言冰雲眯着眼睛看着四周，清楚地知道，僅僅憑自己，依然無法壓制這些官員們對陳萍萍的愛戴。\n一根蒼老的手指，忽然伸了出來。\n所有的人都安靜了，所有監察院官員的目光都投向了那根蒼老的手指，那根在擔架旁邊伸出來的手指。\n手指微變，做了一個監察院所有官員都銘記在心的手勢。\n“候！”一名二處官員忽然心頭大悲，眼眶一溼，悲憤地大吼了一聲，然後雙膝沉重地跪了下去。\n“候！”\n“候！”\n那根蒼老的手指似乎有某種魔力，只是輕輕地伸出搖了搖，緊接着，院子裏響起了無數聲候字，候是沉默，候是等待，候是隱忍，候是不得已的放棄。\n候是停留在原地。\n所有的監察院官員都停留在了原地，一聲候字出口，兩行虎淚流下，膝下並無黃金重，卻如山般沉重，砸了在地面之上，目送着那輛擔架緩緩地行過重人的面前。\n所有的內廷高手，太監，軍方精銳動容地看着這一幕，賀宗緯的臉色變得慘白，言冰雲的身體微微搖了搖。\n用盡一切方法都無法壓制住的監察院官員的幽火，卻在那一根蒼老的手指下，沒有任何意見的暫時熄滅，這是何等樣的威信……不，應該說是何等樣的信仰！\n言冰雲面若冰霜，知道皇權與老院長的對抗，雖然以監察院的被迫臣服而告終，而實際上，卻依然是陳院長勝了。\n擔架緩緩地在衆人面前行過，向着監察院大牢的方向行去。\n賀宗緯面色煞白地看着這一幕，忽然看到了那四名被擒住的監察院官員，不知道是爲了放鬆自己的心神，說服自己監察院並沒有這麼可怕，下意識裏輕聲說道：“監察院……果然號令如一，只是這些人的實力，卻比本官想像的要弱一些。”\n言冰雲回頭冷冷看了他一眼，略頓了頓後說道：“如果不是我無恥到了這種地步，如果不是老院長還能動一根手指頭……我真的無法想像，今天我們兩個人能不能活着從這個院子裏出去。”\n說完這句話，他不再理會低頭沉思的賀宗緯，隨着那個擔架與宮裏派來的護衛，落寞地向監察院大牢裏行去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598297.html"}