{"bookid":"219683","book":"慶餘年","source":"drxsw","index":478,"title":"第六卷殿前歡 第六十六章 稻草的根在哪兒？","content":"第六十六章稻草的根在哪兒？\n這是範閒入京三年來，第一次完全獨自一人謀劃一件事情，沒有老頭子們的幫忙，沒有言冰雲的謀劃，但他依然可以運用監察院的龐大情報系統和積年累月保存下來的巨大宗卷資源，開始從皇宮外面，往皇宮裏面伸去陰謀的觸角。\n壓力很大，但他必須學會承受這種壓力，在籌備此事的過程當中，他不是沒有考慮過和父親還有陳萍萍說出實情，只是這兩位長輩的心思實在難以琢磨，誰也不知道他們對陛下的忠誠到了哪種程度，更不清楚這樣一個肯定會讓皇族大亂的陰謀，會不會被兩位長輩因爲某種原因強行壓制下來。\n所以他選擇了一個人在黑夜裏前行。\n監察院的情報源源不斷地送到了他的書房中，爲了防止引起有心人的側目，範閒用的名義很巧妙，所小心觸碰的，也只是外圍消息，然後轉了幾道手，送往城中那個偏僻安靜的小院中。\n他不敢在書房裏沉默太久，從而露出些許痕跡，還是如往常一樣孝順着父親，在園中逍遙着，中途還去任少安府上做了一次客，只是今年辛其物並沒有如往年那般邀請他。\n範閒心裏明白，辛其物畢竟是太子近人，在這種當口兒，在太子漸漸從沉默中醒來，用自己良好的表現表演瞞過宮裏所有人的當口兒，辛其物肯定受到了東宮的示意，不再試圖拉攏自己，只是這種轉變也不顯得突然。\n辛其物尋了個不錯的藉口，並且還親自上府送上了一份厚禮。\n數日之後，範閒終於將這件事情的頭尾想的比較清楚，在腦子裏過了一遍計劃後，站在事後調查者的立場上。\n用審慎的目光審視着腦中地那些線索，確認皇族由上至下的調查，很難將洪竹扯進去，更牽連不到自己的身上，這才稍微覺得輕鬆了些。\n大年初七，被悶在府中悶壞了的範思轍纏着自家的哥哥要出去逛逛。\n範閒一瞪眼駁了回去：“你當你還是範府二少爺？現在是院裏在瞞着你的行蹤……但肯定宮裏早清楚了你在哪裏……現在刑部沒人來捉你，是宮裏給父親和我這個哥哥面子，你這麼腆着一張胖臉出去招搖。\n宮裏的臉面往哪兒擱？馬上就會有人來逮你！”\n範思轍一愣，心想哥哥今兒說話怎麼這般刻薄，但他這一年裏在北齊做事，依舊保留了當年的經商陰險天才，又脫了些許浮誇之氣，馬上看出來兄長有心事，心情比較沉重，小意說道：“哥。\n出什麼事兒了？一世人，兩兄弟，有啥話說出來，看我能不能幫你？”\n範閒忽然想到隨着思轍南下地那幾名北齊高手，如今被安排在城外田莊裏。\n心頭微動，但馬上拋去了那些想法。\n連陳院長和父親他都不敢驚動，更何況自己這個寶貝弟弟，只是被思轍瞧出了心事。\n總要有個遮掩。\n他微微頓了頓後說道：“末十那天，大殿下王府開門迎客，我也要去。”\n“末十兒？”範思轍抿了抿嘴，嘻嘻笑着說道：“哥，那可是大日子，看來大皇子真是很看重你啊……居然挑這麼一天請你。”\n範閒冷笑一聲：“只怕是王妃的意思……我愁的是什麼？我說要帶弘成去，結果昨兒個王府上來人提醒了一聲，末十兒那天。\n咱們那位二殿下也要去。”\n範思轍倒吸一口冷氣：“天老爺啊……哥哥你把二殿下打成了一灘爛泥，這又要去坐在一張桌子喫飯，當心那娘們兒來陰的。”\n範閒皺了皺眉頭，說道：“那倒不至於……誰敢在大皇子府上殺人？只不過……覺着有些不好應付。”\n範思轍低下頭去，馬上想明白了哥哥憂慮什麼，大皇子選在末十兒請客，請的又是範閒和二皇子，想來是那位大皇子還存着想讓自己的兩個“弟弟”重新和平的念頭。\n哥哥不可能不給大皇子面子。\n可是……更不可能對二皇子鬆手，難怪如此爲難。\n他自以爲想清楚了兄長心事沉重的原因。\n搖頭說道：“喫便喫去，反正什麼話都不接，大殿下拿你也沒輒。”\n範閒笑了：“也是這個道理。”他看了弟弟兩眼，忽然說道：“真要出去？那可不能下車，只能在車上看看。”\n範思轍大喜過望，可憐兮兮看着他，自北齊歸國後，他便一直被關在府裏，就連大年初一地祭祖也只能在車廂裏磕幾個頭，早把他憋壞了，聽着兄長有令，連連點頭不已。\n車遊京都間，雪粒如柳絮般又輕輕揚揚地飄了下來。\n範氏兄弟二人在京都繁華街道上逛了兩圈，中間去了一趟澹泊書局，瞭解了一下最近的情況。\n二位東家來了，慶餘堂那位頂替七葉的掌櫃趕緊上車彙報，只是聽取彙報只是其次，範思轍只是想看看這個當年自己起家時的小書局而已。\n離開澹泊書局，又去了抱月樓。\n馬車停在抱月樓側方隱蔽的後門外，範思轍斜仰着臉，看着這個三層地樓子，小小年紀的臉上滿是老者的喟嘆，先前看着澹泊書局，已經讓他頗有感慨，此時看着這間改變了自己一生命運的妓院，腦子裏那些複雜感覺一下子涌了上來。\n範閒掀開車簾走了下去，說道：“來吧。\n“\n範思轍大喜，什麼話也不說，跟着他下了車。\n後門處早有人迎着，一行人悄悄地進了後院，沿着那條清靜地樓梯直接上了三樓，坐在了一直空着的那個房間裏。\n範思轍興奮地扭着頭四處張望着，手掌不時摸一摸他親手佈置的仿大魏樣式的古色傢俱，滿臉不捨與激動。\n範閒笑着看了他一眼，心裏並不擔心弟弟的安全，在京都中，只要他跟着自己一起出來，沒有誰敢強行做些什麼。\n只是看着範思轍的神情，他的情緒忽然間生出了些許觸動……像思轍和老三這種傢伙，其實如果要以善惡來論，只怕都是要被剮千刀地角色，而自己卻一直堅定地站在他們地身後。\n他自嘲笑着心想，自己還真不是什麼好人。\n廂房裏沒有別的人，只有桑文與石清兒親自服侍着，略飲了一杯熱茶後。\n範閒對桑文使了個眼色，兩個人便走到了後方隱着的密室裏。\n範思轍也不奇怪，看都沒有看二人一眼，只是繼續與石清兒講着閒話，話裏行間，對於自己離開慶國後，抱月樓的經營狀況十分關心，等到他聽着石清兒轉述了範閒對抱月樓的些微革新。\n以及樓中姑娘們的契約情況後，他才張大了嘴，倒吸了一口涼氣，望着密室的眼光都變得不一樣了。\n範思轍對兄長真是打心眼裏地佩服，這麼一改。\n看似樓子吃了些虧，實則卻是收攏了人心，而且減少了太多不必要地黑暗支出。\n他搖着胖臉暗中讚歎道：“我只會賺銀子，哥哥卻會賺人心。”\n範閒要地就是自己屬下的忠心。\n這抱月樓在吸取權貴銀子之外地重要用途便是情報收集，而這種工作，就只能由對自己忠心耿耿的桑文姑娘負責。\n“最近你有沒有去陳園？”範閒望着溫婉的女子，似乎無意問道。\n桑文搖了搖頭：“沒有。”\n範閒點點頭，桑文是自己的直接下屬，只要陳老跛子不說話，院裏地規章與相應工作流程便不可能干擾到她的行動。\n“我要的東西準備的怎麼樣了？”\n桑文取出一個密封着的牛皮紙袋，遞了過去。\n說道：“關於繡局地情報很好到手，只是……您要查的那件事情，不好着手。”\n她苦笑着說道：“太醫院的醫官們都是些老頭子，哪裏會來逛青樓？如果真要查太醫院，我看還是從院裏着手比較方便。”\n範閒搖頭說道：“我事先就說過，這件事情是私事，絕對不能通過院裏……另外就是，太醫們都是老頭子。\n可是他們的徒弟呢？那可都是年輕人。”\n桑文地嘴脣有些寬闊。\n但並不如何難看，反而與她溫婉的臉襯起來別有一番感覺。\n她張着嘴，苦澀說道：“那些太醫院的學生俸祿太少，沒有出師便不能單獨診問，便是京都各府上都不準去……要他們來抱月樓實在是困難。”\n範閒從牛皮紙袋裏取出卷宗，眯着眼睛細細看着，憑藉着自己那超乎世人多矣的記憶力，硬生生將卷宗上的大部分關鍵內容記了下來，便遞了回去。\n桑文取出一個黃銅盆，將卷宗和牛皮紙袋放在盆裏細細燒了，全部燒成灰燼後才站起身來。\n範閒消化了一下腦中的情報，閉着眼睛搖了搖頭，說道：“你這邊就到這裏了。”\n桑文微微一福，說道：“是。”\n範閒帶着弟弟離開了抱月樓，只是他卻沒有留在府中，送思轍回去後，他又坐上了那輛黑色的馬車。\n他在馬車之中思考，不論是監察院方面獲取的外圍情報，還是抱月樓這裏掌握地片言隻語，都只得出了一個相對比較模糊的定論。\n太子的變化，確實是從半年前開始的，那時候範閒遠在江南，根本不知道京都平靜的表面下發生了什麼事情，但是……毫無疑問，一直困擾着太子，讓他的精神狀態一直顯得有些自卑懦弱的花柳病被人治好了，這件事情讓知曉內情的太醫院集體陷入了狂歡之中，都認爲是天神垂恩，給慶國賜福。\n也就是從那時候起，太子因爲身體康復地原因，整個人開始散發出一種叫做自信地光彩，並且更加的平靜，於平靜之中展露日後一位帝王所應有地沉穩。\n太后很喜歡這種轉變，陛下似乎也有些意外之喜。\n從洪竹那裏得到確認之後，範閒就陷入了某種沉思之中，從心理層面上，他能推斷出某些事情。\n可是……長公主可能只是將太子當作某種替代品，甚至將彼當成小白兔般的寵物，可是太子呢？就算他是被動方，可是他從哪裏來的膽子？\n不論是以前那位太子的怯懦自矜，還是如今這位太子地沉穩自持，都應該沒有這種膽子去做出這麼荒唐的事情。\n雖然從政治上來講是有好處的，可是太子依然不像是有這種膽量的人，因爲他不夠瘋。\n所以在與洪竹商定之前。\n範閒首先做的，卻是調查這件事情的起因，他覺得實在有些古怪。\n馬車一顛一顛，範閒的眉頭皺的老緊，身爲費介傳人地他，對於藥物這種東西太熟悉不過了，所以在大致瞭解整個事態之後，他下意識裏將懷疑的目光放到了……藥上。\n藥。\n在這個世界上。\n花柳雖然不是不愈之症，可也是會讓人纏綿病榻，十分難熬的麻煩事兒，不然太子也不會痛苦了這麼多年，太醫院暗底裏困擾了這麼多年。\n是什麼藥。\n能在這麼短的時間內，將太子治好？又是什麼樣的藥，可以讓太子的膽子大了這麼多？\n所以他安排桑文開始查這一路的線索，當然用的是別地理由。\n然而查來查去。\n卻發現這條線索的後方竟是一團迷霧，抱月樓的情報力量有限，而監察院那邊的輔助調查也沒有絲毫進展。\n範閒開始感覺到了一絲危險，似乎自己背後被一道冰冷的目光注視着，這是不是一個圈套？會不會是有人布了一個局，卻讓自己來揭破這些事情？\n如果繼續深挖下去，他擔心會驚動那個隱在幕後地厲害人物，所以他斬釘截鐵地中斷了對藥的追查。\n轉而回到了自己應該走的路上。\n因爲他想明白了一點，自己與洪竹的關係沒有人知道，既然如此，應該沒有人會想到來利用這一層關係。\n如果真有另一隻手在試圖操控這個事件，那麼與自己地目的是一致的，只要事發時不牽扯到自己身上，那隻手就不可能利用到自己。\n藥是關鍵，但又不是關鍵。\n關鍵的還是太子的心。\n藥或許能起到一定的推波助瀾的作用，但是這種行事的手法實在罕見厲害。\n範閒猜忖着。\n如果那藥真地有問題，那會是誰做的呢？\n轉瞬間，幾個人名馬上浮現在他的腦中，有動機做這種事情的，不外乎是時刻恨不得把長公主和太子掀落馬下的自己，還有那位有了葉家之助，卻開始隱約感覺到太子要搶走自己在長公主心中地位的二殿下。\n甚至有可能是……皇帝。\n馬車中的範閒悚然一驚，下意識裏搖了搖頭，雖然他對於皇帝一直有所防範，可是皇帝對他着實不差，不像是這種人。\n而且不說皇帝本身對長公主就多有歉意，便是他想打掃庭院，又哪裏屑於用這種滿天灰塵手段。\n當然，第一個涌上範閒心頭的名字，其實是陳萍萍，因爲從藥，他很自然地想到了費介。\n可是什麼都查不到，他不敢冒險去查，自然無法確認什麼，只好收手。\n馬車行至一偏僻宅院，正是當年王啓年用幾百兩銀子買地那間，範閒逕直走了進去，在最裏間地那個房間裏搬了個椅子坐了下來，沉默地看着對面那個枯乾老頭兒。\n王啓年苦着臉說道：“子越在外面辭行，他明天就去北齊，沐鐵那傢伙不敢接一處……\n範閒揮手止住，直接說道：“你知道我要聽的不是這些事情。”\n“您去找言大人也好啊。”王啓年哭喪着臉說道：“下官又不擅長這個……再說……這可是滅九族地大罪啊。”\n範閒瞪了他一眼，說道：“何罪之有？又不是我們搞的破事兒。”\n王啓年害怕地看了他一眼，心想，就算不是滅九族，可是自己知道了那件事兒，如果讓宮裏的人知道了，自己這個監察院雙翼就算再能飛……只怕也是逃不過死路一條。\n範閒溫和一笑，拍了拍他瘦削的肩膀，說道：“這說明什麼？這說明你是我最最信任的人……再說了，我的事我你都清楚，隨便哪件都是掉腦袋的事兒，還怕多這一件？”\n王啓年忽然很後悔，從北齊回來後，自己就應該按照小范大人和院長的意思，馬上接手一處，而不是又回到小范大人身邊重掌啓年小組，那樣的話，自己一定看不到那個瞎了眼都不該看到的箱子，一定聽不到那個聾了耳都不該聽到的祕聞。\n“有人在查。”陳園淡雪中，坐在輪椅上的陳萍萍披着一件厚厚的裘氅，看着園子裏的那塘水面上漸漸凝結的冰渣，微笑說道：“查的很巧妙，藏的很深，還不能確認是什麼人。”\n費介看了院長大人一眼，搖頭說道：“離預定的時間還有三個月，希望不要出麻煩。”\n“不知道瘋姑娘是不是查覺到了什麼。”陳萍萍嘆了口氣，“不過小姐說過，駱駝真正的死亡，只需要壓上最後一根稻草……我活不了幾年了，這根草必須趕緊放上去。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596389.html"}