{"bookid":"219683","book":"慶餘年","source":"drxsw","index":116,"title":"第三卷蒼山雪 第十一章 避暑何須時（荔枝第二章求月票）","content":"第十一章避暑何須時\n如果是一般的成年人，和只有幾歲智慧的癡呆兒聊天，或許很容易心生厭煩。\n但範閒不一樣。\n範閒前世最後的那段歲月都是躺在牀上無法動彈，今世修行那個奇怪的霸道功訣時，也經常陷入半植物人狀態，所以他的耐性是極好的，加上對面前這個叫大寶的智障大舅子心生憐惜，所以可以耐得住性子一邊笑着，一邊與大寶聊着。\n在範閒的心中，身旁這個行動有些遲緩的大胖子，實在是比京都裏其他的人要可愛多了，要值得信任多了。\n“我說大哥哥，爲什麼大寶這麼胖，你卻這麼瘦？”大寶皺着眉頭，似乎被這個問題困擾的很厲害。\n範閒苦笑迴應道：“第一，您纔是我大哥，我將來是你妹夫。\n第二，我並不瘦，只是大寶有些胖。”\n大寶搖搖頭，打了個呵欠，從身邊的桌子上取了塊江南的軟糕放嘴裏，使勁兒嚼着，口齒不清說道：“大寶不胖，只是喜歡喫。”\n見宰相還沒有傳自己的意思，範閒眼珠子一轉，湊到大舅子耳邊說道：“大寶啊，什麼時候我帶你出去玩玩？”\n“玩……玩什麼……呢？”大寶開心說道：“我要打馬球。”\n“嗯？”範閒好生頭痛，心想自己真是給自己找事情做，本想着是帶大舅子去消消夏，順便以此爲藉口，也把婉兒從禁衛森嚴的皇室別院裏拖出來，哪裏想到這位大胖舅子居然想打馬球，趕緊改口說道：“大寶，想不想聽故事？”\n大寶的鼻孔張縮了兩下，吸了兩氣，興高采烈地說道：“好好！大寶最喜歡聽故事了。”\n於是乎。\n宰相家的花園裏，開始響起一個清爽的聲音，這聲音在講故事，故事裏說的是，一個長的很漂亮地白雪公主和七個小矮人，在一個森林裏快樂的生活，有一天白雪公主去揀小蘑菇……\n“有些出乎意料。”宰相林若甫隔窗遠遠看着那邊，微微一笑道：“你看他是裝的嗎？”\n袁宏道搖搖頭：“不像。\n看範公子滿面笑容極爲真摯，應該是發自內心。”\n“嗯。”林若甫嘆息了一聲，“請他進來吧。”\n範閒進入相府私宅後，就一直有些緊張，等走入宰相的私人書房時，第一次看見自己未來岳父的臉，更是忍不住右手尾指輕輕哆嗦了一下，畢竟對方唯一正常的兒子的死亡。\n與自己脫不開關係。\n但他的臉上依然保持着恭謹，平靜異常：“拜見林世伯。”\n稱呼是很有講究地一件事情，叫宰相大人肯定不適合，叫老大人也不漂亮，稱聲世伯既可以拉近范家與林家的關係。\n又隱隱提前展現這門婚事所會帶來的親近感。\n林若甫看着範閒平靜的臉寵，對於這小子的表現有些滿意，略一斟酌後說道：“今日請範公子來，想來範公子也明白是什麼意思。”\n範閒趕緊笑着應道：“世伯喚小侄名字就好。”\n林若甫點點頭：“範閒……對於這門婚事。\n你有什麼意見沒有？”\n範閒心想自己能有什麼意見，高興還來不及，臉上不自主出現一絲赧色。\n看見他的表情，林若甫內心深處更加安心，微笑道：“你也看見了，珙兒去後，我只有這一子一女，晨兒嫁與你。\n你要好好待她。”\n範閒低頭沉聲應了聲是，毫不拖泥帶水。\n“老一輩人，總有去的那天。”林若甫忽然清聲說道：“如果我冒昧地說一聲，將來若有一日，我要將我的兒子託付於你，你可有這個擔當？”\n範閒略一沉思，站起身來，雙拳一抱躬身道：“理所當然。”\n“日後。\n我們便算是一家人。\n所以有些話，我可以當着你地面說明白一些。”林若甫看着少年的雙眼。\n似乎想看進他的內心深處，一字一句說道：“雖然我與婉兒極少見面，但她畢竟是我的女兒，她姓林，就要爲林家考慮。\n一旦聯姻事畢，相信司南伯大人也明白，你我兩家便是個同生共榮的關係，希望以後無論在朝在野，你都要牢牢記着自己地身份，從此以後，你要護持的，不再僅僅是范家，還有林家的利益。”\n這話確實說的夠直白，但也唯有如此，才表明了宰相大人對於這門婚事，終於真正地點了頭。\n範閒心頭涌起一陣喜意，雖然娶婉兒過門，是宮裏一手操辦地事情，但能夠得到岳父的首肯，自然會更加名正言順一些。\n只是想到這番話裏別的意思，範閒也不免有些頭痛，這位初初見面的老丈人顯然已經舍了東宮，卻不知道是不是準備靠在二皇子那邊。\n世人皆道，範府與靖王府都是二皇子的助力，但範閒卻清楚，自己的父親大人心裏想的可要複雜許多。\n閒事少敘，只說這次相府之行成功結束之後，林婉兒終於覷了個空進了趟宮，在太后面前孝順了半天，又不知怎的說動了往日裏一張鐵面地皇帝舅舅，得了旨意，終於可以離開皇室別院，四處去逛逛了。\n林婉兒的身體在範閒與御醫們的小心操持下，恢復的極好，早就可以出門走走了，雖然病根還沒有除去，但是老是躲成小樓裏成一統也不是個事兒，所以聽說宮裏終於開了禁，範閒大喜過望，第二日一大清早地就帶着馬車和一應準備好了的事物，趕到了皇室別院外候着。\n不知道等了多久，院裏終於熱鬧了起來，先是幾個侍衛打頭，後又幾個老媽子領着，還有幾個樣貌俏麗的丫環開路，末了，林婉兒纔在大丫環四祺的扶持下，款款從裏面走了出來。\n林婉兒穿着件清爽的白色單裙，頭上戴着個隴西竹圍成地笠帽，這種笠帽極輕，帽子下沿是薄薄地一層輕紗，遮着陽光，也遮住了她的清美容顏，只隱隱看得見眉眼脣角里地喜意。\n範閒迎上前去，那些老媽子們卻是看見這位新姑爺便開始緊張起來，像抗洪一樣英勇堵在了郡主的身前，數雙如電般目光，惡狠狠地看着他。\n範閒大怒，心想小爺談個戀愛還要被你們這些傢伙打擾，真弄煩了自己，再給你們下點兒瀉藥，閒目如電，瞪的你們肚痛入廁不能出！\n林婉兒略帶歉意地看了他一眼，手上卻是用力擰了一下身邊的大丫環。\n四祺喫痛，險些叫了出來，心想自己又得罪誰了？但她明白小姐的意思，趕緊着上前對姑爺說道：“範公子，分兩拔走吧，在西城避暑莊再見。”\n避暑莊是皇家消夏園林，在京都西側約二十里外，如果不是林婉兒今日出遊，範閒倒是沒有資格進去享福。\n範閒冷哼了一聲，但也知道成親之前，如果便和婉兒坐一輛馬車裏，只怕她會羞，那些老媽子會瘋，所以不再多話，卻給身邊的若若使了個眼色。\n若若會意，微微一笑，走到了未來嫂嫂的旁邊，輕輕拉着林婉兒的手，說了幾句什麼，然後便隨着別院的一行人，上了宮中的馬車。\n“哥，做駙馬……真的是一件很惱火的事情。”範思轍在旁邊很同情地看着範閒。\n“秋天快來吧。”範閒嘆息道：“讓你姐跟着嫂嫂應該沒問題，那些該死的老媽子，總不會以爲百合也會在馬車裏綻放纔是。”\n“百合是什麼？”\n“一種聖潔的植物。”\n兩邊走的極早，天剛剛亮便出了門，但等車隊趕到避暑莊時，太陽也早已經醒了過來，像對待同志一樣溫暖無比，熱情無比地照耀着大地上的一切。\n好在皇家的行宮早就考慮到了這些問題，嬌貴的皇族們都拒絕接受太陽的熱情，所以山莊修建在密林之旁，鄰山望湖，遮陽迎風，湖面平靜，但清風依然徐徐吹來，帶走林間最後一絲燥氣，還以衆人一片清爽。\n範閒站在湖邊的草地上，看着眼前景緻，心中好生讚歎，這天子家的農家樂活動確實不一樣，生活待遇較諸一般臣子實在是高上太多。\n話說入避暑莊的時候，不知道若若使了什麼招數，竟是說動了皇家的侍衛，將那幾個老婆子全部留在前莊喝茶打馬吊去，這湖邊只留下了一干年青人，侍衛或站或坐地在遠方站崗，丫環們難得出來玩一趟，嘰嘰喳喳個不停，倒是將湖邊清靜減了三分，不過沒有魚眼珠子們在一旁打擾清興，範閒還是覺得很舒服。\n與衆人離的遠了些，又咬牙切齒扮鬼臉趕跑了大丫環四祺，範閒終於能夠和婉兒單獨地呆上一陣。\n“真難。”範閒感嘆着，右手從青青的草裏像條蛇一般鑽了過去，如閃電般抓住婉兒軟軟的小手，臉卻依然平靜望着湖面，“想和姑娘見上一面真難。”\n手被捉住，林婉兒的臉馬上紅了，羞的低了頭，卻沒將手抽回來，只低聲啐罵道：“這時候又來喚姑娘了，也不知道是誰天天晚上沒臉沒皮地爬牆翻窗。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593230.html"}