{"bookid":"219683","book":"慶餘年","source":"drxsw","index":340,"title":"第五卷京華江南 第八十六章 樓上樓、人外人","content":"第八十六章樓上樓、人外人\n宋嫂？衆人心頭一驚，心想提司大人難道在杭州城也有相好的？不過監察院上上下下的官員們都清楚，在男女之事上，範閒乃是京都少見自矜的官員，小小年紀，卻極少去四處招惹，名聲在外，自己這些人定是想岔了。\n當然是想岔了，範閒只是在想着這座杭州城，是不是和那座杭州城一樣，都有位姓宋的嫂子在賣魚羹，這裏的西湖上當然沒蘇堤白堤，卻不知道有沒有如西子一般清柔的江南女子。\n遊歷世間，終於到了文人墨客們念念不忘的江南，範閒的心裏也有些小小興奮，雙腿一夾，馳馬而入。\n入杭州城很簡單，他們一行人早就備好了相關的路引與文書，冒充是由梧州來，經杭州往南方去的大族前哨。\n路引文書上面蓋的章子沒有人能看出問題來，監察院爲了自己的工作方便，經常性地用高超的造假技巧傷害各地府衙官員的心情，這事兒已經成了熟練工種。\n一行人樂呵呵地沿着城門下的直道往城裏走去，範閒這時候已經上了馬車，微掀窗簾看着杭州城內的景象，只見街人行人面色安樂，道路兩邊商鋪林立，行不多遠便有一家酒樓，只是天時尚早，並沒有透出幾絲誘人的香氣。\n單看杭州百姓的穿着與街面，便知道江南富庶，果然不是虛言。\n行了一陣，車隊前方出現了一長排齊整無比的柳樹，冬末尤寒，柳上自然並無青葉迎客，只是像鞭子一樣有氣無力地垂着，但勝在整齊，所以給人第一眼的觀感衝擊極爲強烈。\n範閒眼尖。\n透着那層層柳樹簾，便瞧見了被這一長排柳樹擋着的那片水面。\n水光清柔，微紋不興，在這冬末的天氣裏，清揚地透着股潔淨味道，並不是拒人千里之外的寒冷，只是一味溫柔，便泓成了平湖十里。\n遠方隱見青山秀美隱於霧中。\n幾座黑灰色的木製建築沿湖而起，透着絲富貴而不刺眼地味道。\n這水正是西湖。\n而今日西湖邊上有些熱鬧。\n縱馬西湖畔，折柳贈青梅，這是範閒前世小學的時候寫的兩句瞎詩，那一世的他，對於杭州就有種天然的嚮往，總覺着西湖怎麼就能那麼美呢，怎麼就能有那麼多名人兒呢？\n但他混的社團裏有位同學是打杭州過來的。\n曾經告訴他，西湖，實在是不咋嘀。\n當時還叫範慎的範閒有些不以然，但卻一直沒有機會真正去杭州親近過西湖，一方面是因爲後來生病了。\n而最主要地原因在於，那一世杭州的房價着實有些貴的離譜。\n西湖邊樓上樓，乃是杭州城裏最高檔的食肆，樓外青幡飄搖。\n青樹成蔭，一大方青坪可以曬書，樓內青木爲桌，青衣小二，清倌人唱曲……實在是清一色享受。\n只可惜如今卻是冬天，青幡凍僵，青樹幹黃，那方青坪之上俗人正在打架。\n清倌人還在唱曲兒，卻不好只穿一身輕紗，味道自然要弱了許多。\n範閒坐在欄邊桌上，隔着欄外擋風竹簾的縫隙往外望着湖面，稍許有些失望，宋嫂魚羹自然是沒有的，東坡肉也是沒有的，叫化雞沒有……居然連蓴菜湯都沒有！好在龍井蝦仁依然存在。\n不然他只怕要鬱悶的轉身離開了。\n沒了雷鋒塔。\n沒了斷橋，這西湖……還是自己心目中地西湖嗎？他端起三根指頭粗的小酒盅。\n滋溜一聲一飲而盡，說不出的悵然。\n其實是他過苛了，杭州的本幫菜清淡之中帶着舒爽，與京都飲食大不一樣，在慶國也是相當出名。\n隔間裏一共三張桌子，除了守在門口的兩名護衛之外，其餘地人不論主僕，不論貴賤都被範閒命令坐下，在那裏悶聲喫着，滴滴嗒嗒的都不知道是口水還是湯汁落在桌上放出的聲音，看這些人喫的模樣，雖然有長途旅途所帶來地飢餓問題，也能表明這樓上樓的菜做的確實有兩把刷子。\n這場景有些可怕，一大羣人在那兒沉默而兇悍地喫菜，門口兩個護衛在咽口水，也只有範閒一個人還有閒情端着酒杯倚欄觀景。\n將欄外的擋風竹簾拉起少許，光線頓時大明，冬湖水色映入眼中，風兒吹進樓來，吹散了隔間裏飄浮着的菜餚香氣。\n同一時間內，樓外湖畔那一大片青石坪上也傳出震天介的一聲喝彩！\n喝彩聲隨風潛入樓，便又引得樓上樓裏的衆多倚欄而站的食客們齊聲喝起來彩來，一時間人聲鼎沸，竟是說不出地熱鬧。\n只有這道隔間裏依然安靜，範閒倚欄而觀，又飲一杯，面上浮出一絲笑容，並不怎麼喫驚。\n他的屬下們被這無數聲喝彩震的擡起了頭來，知道樓下的比武進行到了關鍵處，卻也沒有涌到欄邊觀看，反而是重新低下了頭，開始對付席上的美味佳餚。\n範閒看了屬下們一眼，覺得有些奇怪，就算你們內心驕傲，認爲江湖上的這些武者都不禁你們幾刀，但大家同道中人，參詳一二的興趣總是有的吧？\n其實他不明白，對於虎衛與六處地劍手來說，江南地武林大會再怎麼熱鬧，也不如桌上的美味來地吸引人，那些各大門派的高手水平是有的，但如果真要論起殺人，就有些不夠看了——畢竟他們纔是殺人的專業人士。\n思思和那些剛被買的丫頭們，更是很害怕這種打打殺殺的場面，老老實實地坐在旁邊一桌，不會過來。\n只有三皇子，他纔是這次來杭州觀看大會的幕後推手，不知道使了多少手段，才讓範閒答應了自己。\n哪裏肯錯過，手裏端着一盤生爆鱔片，一手拿着筷子往嘴裏夾，一面大感興趣地望着樓外青坪之上正在比武的二人，擠眉弄眼，好生興奮。\n範閒看了他一眼，皺眉輕聲說道：“殿下，有這麼好喫嗎？”\n三皇子有些惱火他耽擱了自己看戲。\n白了他一眼，說道：“宮裏不準做這個。”\n範閒一愣之後馬上想了起來，皇宮飲食都有規例，像黃鱔這種北方少見，不能四季常供，而且模樣醜陋的東西，是很難進入御廚慧眼的。\n他自嘲地一笑，順着老三地目光往樓下望去。\n下意識開口爲小孩子講解了起來。\n“使劍的那人，乃是江南龍虎山傳人，看這模樣，至少也是位七品的高手了，可惜腕力稍嫌不足。\n他師傅聽說當年是個書生，這基本功沒打好，壞習慣也傳給了後人。”\n“和他對戰的那人比較有名氣，姓呂名思思。\n別看我，就是個女的。\n她是東夷城雲之瀾的徒弟，算是四顧劍的女徒孫了，系出名門，自然不凡，我看那個龍虎山的劍客呆會兒就等着被戮幾個眼兒吧。”\n“老師……雲之瀾？”三皇子一筷子鱔片停在了嘴邊，就連他一個小孩兒也聽說過這個名字，雲之瀾乃是東夷四顧劍首徒。\n早已晉入九品，實爲世間一代劍法大師，去年東夷使團訪問慶國，領頭地便是此人。\n“聽說他也來了江南，除了給自己最疼愛的女徒弟打氣之外。”範閒想了想後說道：“想來也和明家有關吧。”\n東夷城與長公主的關係向來良好，但與範閒的關係卻是向來惡劣，兩邊雖然沒有太多的直接接觸，但間接上的交鋒已經不知道發生了多少次。\n但唯一的一次交鋒。\n便已經讓他與對方結下了極難解的仇怨。\n他在牛欄街上殺死了雲之瀾地兩名女徒弟。\n好在費介面子大，親赴東夷城。\n將當年給四顧劍治病的面子全數賣光，才換來東夷一脈不來找範閒麻煩的承諾，不然以東夷人熱血衝動記仇的性情，範閒這兩年哪裏可能過的如此舒服。\n要知道四顧劍那個怪物，可是連慶國皇帝都敢暗殺地瘋子。\n青石坪上人數並不多，朝湖一面搭着個大竹棚，棚裏坐着幾位德高望重的前輩人物，中間坐着一位江南路的官員，江南水寨的夏棲飛，坐在最偏遠地邊上，他年紀輕，在江南武林中的輩份也不足。\n今天在主席臺就座的，還有監察院四處一名不起眼的官員，卻只有範閒認出了他的身份。\n江南武林盛會已經開了半日，青石坪上比武的人已經換了幾撥，拳來劍往，好生熱鬧，好在幾番交手，並沒有鬧出人命，在朝廷官員的目光注視下，江湖人士總會有些忌憚，總之最後將這場武林大會開成了一次成功勝利團結的大會，江湖人有地獲得了名譽，有的獲得了難得的露臉機會，有的獲得一些華而不實的武道經驗。\n範閒冷眼看着這一幕，很輕鬆地便想起了前世的那本小說——江湖是江山的一隅？眼前青石坪上的所謂江湖，只怕連一隅都算不上，只是江山地一道花邊罷了。\n但是他地臉上也掛着幾絲淡淡憂慮，看了半日，發現這些江湖高手雖然並沒有拿出壓箱底的本事，也沒有以命相搏，但確實有些真正地強者，就拿最後那場龍虎山的劍客來說，在東夷城一脈的面前，竟是半點沒有落下風，估計最後還是看在四顧劍的名義上，這才退了半步。\n真正的高手沒有出面，出面的已經不俗，而這些人的身後無一例外的都有豪門大族或是官府的影子，若有些有心人將這些力量集中起來，範閒也會覺得有些頭痛——難怪朝廷對於這片兒管的一直相當嚴苛，看來陛下也知道，對於民間的武力，必須保持一貫的震懾力量，同時用朝廷的光芒吸納對方。\n範閒知道自己終究還是託大了，夏棲飛說的對，草莽之中真有豪傑，只是在慶國皇帝這二十年的強悍武力高壓之下，沒有什麼施展的機會。\n“雲之瀾在哪裏？”三皇子好奇地在樓下人羣裏尋找着，沒有注意到範閒的稍許失神。\n範閒搖搖頭說道：“他的身份不一樣，當然不耐煩在草棚裏與那些老頭子以及朝廷官員坐在一起。\n誰知道這時候躲在哪兒地。”\n話說在前年的皇宮之中，範閒還是被雲之瀾的如劍目光狠狠地扎過幾道，只是他臉皮厚，心腸黑，知道對方不可能對自己如何，所以甘然受之。\n這時候他的目光在樓下四處巡視着，卻沒有發現那個劍術大家的蹤影，心頭微感憂慮。\n不是擔心自己，而是擔心影子刺客會不會不經自己的允許而自行動手。\n陳萍萍曾經說過影子與四顧劍之間的恩怨，那種深入骨髓的仇恨，不是能夠用公務壓制住地，尤其是此次雲之瀾又是喬裝下江南，沒有走官方途徑，影子要殺他，這是最好的機會。\n但今日西湖之畔高手雲集。\n官員大老衆多，如果在衆目睽睽之下暴出一場九品戰，衆人的眼福是有了，但影響未免也有些太過惡劣。\n範閒在欄邊思忖着，心中不停地考量。\n雲之瀾明顯不是因爲這個破會來到杭州，當然是因爲自己而來，信陽往東夷城方向輸貨，四顧劍無論如何也要保住明家。\n而自己要動明家，只怕也要先將隱在暗處的那位劍術大家找出來纔是。\n便在此時，樓下竹棚之中的那位官員站起身來，走到石坪之上拱手行了一禮，溫和說道：“今日見着諸位豪傑演武，本官不由心生感慨，我大慶朝果然是人傑地靈，民間之中多有英豪。\n望諸君日後依然勤勉習武，終有一日能在沙場之上，爲我大慶朝開疆闢土，成就不世功名，光宗耀祖指日可期。”\n官員呵呵笑道：“不怕諸位英雄笑話，本官乃是位手無縛雞之力的書生，臨坪觀武，徒有羨慕之情。\n恨不能拜諸位學上幾招。\n將來也好上馬殺賊，爲陛下掙些臉面。” 坪上的江湖人聞言都笑了起來。\n心想這官說話倒也客氣之中夾着幾分有趣。\n本來江湖之事，平白無故多了朝廷的鷹犬在一旁盯着，坪上這些人心裏都有些怒氣，但聽到這官員一說，有些人便想倒確實是這麼回事，習得好武藝，還是終要賣與帝王家……\n在江湖上固然瀟灑自由，但也極易落拓，總不及報效軍中還可名利雙收，皇帝陛下向來深重武功，太平了這多年，將來地仗總是有的打，軍功總是有的掙。\n但這般想的，終究還是少數，大多數站在坪外，不與其事的江湖清高灑脫之輩自然對這朝廷地官員嗤之以鼻，有人便陰陽怪氣說道：“民間多有英豪不假，不過卻不見得全是咱們大慶朝的英豪，先前不是還有幾位東夷城的劍客？難道大人也勸她們入伍爲將，日後再打回東夷城去？”\n範閒在樓上聽着，本有些欣賞這名江南路官員說話乖巧，驟聞此言，不禁笑了出來，輕聲罵道：“好利的一張嘴。”\n三皇子一旁恨恨說道：“都是一干刁民，老師說地對，實在是沒什麼意思，根本就不該來看。”\n卻只聽得青石坪上那位官員不慌不忙說道：“文武之道，本無國界之分，我朝文士往日也曾在大齊參加科舉，如今也在朝中出閣拜相。\n世人皆知，東夷城四顧劍先生乃一代宗師，門下弟子自然不凡，這幾位來參予盛會，也是我大慶朝的一椿幸事，若東夷城諸位樂意爲我大慶朝廷效力，朝廷自然不會拒絕。”\n他自嘲一笑，咳了兩聲後說道：“當然，我朝與東夷城世代交好，先前那位先生說的話，倒是不可能發生的。”\n那名陰酸江湖人聞言大笑了起來：“這天下諸候小國倒是不少，但真正要打起仗來，能配做咱們對手的，也就只有北齊與東夷，大人說打東夷不會發生，莫非便是要打北齊？”\n衆人大譁，有些老成之輩忍不住瞪了那人兩眼，心想不與官鬥乃處世明言，你非硬頂着說幹嘛？衆人看着那名陰酸發話的人，卻覺得他有些面生，不像是在江南武林混跡的出名人物。\n在樓上默然聽着的範閒，也覺得有些奇怪。\n卻說不明白奇怪在哪裏。\n坪上那名江南路地官員沉吟少許，忽然開口微笑道：“這位先生言之有理，不過除卻咱們中原繁華地外，天下也不平靜，便說那西邊的蠻子最近又開始蠢蠢欲動，諸位可曾聽說？”\n他拋出一條未經證實的風聞先讓場中羣豪安靜了下來，這才笑着說道：“朝廷與北齊去年才互換國書，聯姻之事將成。\n邦誼必將永固，怎會如先生所言再興兵戈？”\n那名言語咄咄逼人地江湖人士略一沉默，這纔開口說道：“只要慶國人這般想，那就好，謝大人釋疑。”說完這句話，他就將身子退到了後方的人羣之中。\n這句話卻表露了他的身份，原來是個齊國人！\n場間一陣微譁，只是武會本無限制。\n東夷城能派人前來參加，北齊人自然也可以，誰也不好說些什麼。\n樓上的範閒卻是眉頭一皺，站起身來，雙眼中清光一現。\n便在樓下的人羣裏仔細搜尋起來，目光卻沒有盯着被人羣圍着竊竊私議地那個北齊人，不知道他是在找些什麼。\n他所處地樓層一角比較偏，有冬樹遮住少許。\n又有竹簾相隔，所以樓下的人並沒有注意到他，只將他當作了一般看熱鬧地食客。\n坪間那名官員面色微變，似乎也沒有想到先前發問的竟然就是北齊人，稍停片刻之後，帶着一絲冷漠與鄙夷說道：“三國交好這是不假，不過這位自北方遠道而來的先生……先前沒有見您下場，此時本官纔想明白。\n原來北齊的朋友都喜歡經文之道，對於這方面的信心確實是差了些。”\n此言一出，坪上的慶國人與東夷人都高聲笑了起來，北齊雖與南慶一般建國不久，但襲自北魏，陳腐文酸之氣太重，國人多走柔順之道，相較而言。\n武風確實不盛。\n在天下人的心中都有個孱弱的印象。\n雖然北齊也有一位大宗師苦荷，卻執心於天一道地修行。\n少入世間行走，也有一位雄將上杉虎，卻被北齊朝廷擱在極北寒地，如今召回京師，又軟禁於府不受重用，所以江湖人的心中，對北齊人確實有些瞧不起。\n要知道東夷城乃是天下九品高手最多的所在，論起武道來自然有一份天然的信心。\n而慶國尚武，名帥猛將如雲，秦葉二家將星不計其數，武道高手裏就佔了兩位大宗師，九品強者也有不少，先不論一箭穿雲的燕小乙大將，單說最近崛起地小范大人，那就是武道天才之一例也……\n這兩年倒是知道北方出了位海棠姑娘，不過……那卻是個女人，江湖人士重男輕女比一般百姓還要過份，愈發地鄙視北齊人了。\n所以官員這番話一說，不論是慶國拳師還是東夷劍客都高聲笑了起來。\n那名北齊人面色一黑，露出幾絲憤恨之色。\n樓上的範閒面上卻露出一絲頗堪捉摸的古怪笑容，心裏很是喜歡那名江南路官員沒有壓抑住怒氣，兩眼微眯快速地在樓下看着，似乎是在找什麼。\n然後他輕輕地一拍欄杆，手掌握緊了青木欄邊，有些用力，看來心中平空多了兩絲激動。\n三皇子不解地看着他。\n範閒的目光正投向青石坪遠處道邊大樹下，那樹下正有一名尋常女子，正提着花籃在賣花，天寒時節，也不知道她籃子裏地花是從哪裏偷來的。\n這女子一直背對着這面，頭上又繫着一條花布巾，所以沒有無法看到她的面容，而就在青石坪間那名官員開口羞辱北齊的時候，她轉過身來淡淡看了一眼。\n便是這一轉身，她的面容便落在了範閒的眼裏，不是海棠，又是何人？\n海棠已至江南，範閒的腦子開始快速轉動起來，那姑娘明明應該已經知道自己是慶國皇帝的私生子，爲什麼還要依信中所言，下江南來尋自己？難道在這種情況下，她還敢將天一道地心法交給自己，完成北齊的養虎之計？\n只是在這個當口。\n有太多事情需要範閒在電光火石之間做出決斷，所以他深深地吸了一口氣，平伏下自己的心緒，繼續在樓下搜尋着雲之瀾的身影。\n這是一個突如其來地機會，需要用極大的魄力才能做出動手的決定，範閒性情雖然沉穩，也止不住有些緊張，不知道影子自己能不能把握住這個機會。\n此時他心裏很是可惜影子的性情太過乖張，不然若是讓六處地人與他配合，今天這臨時構劃地一局，說不定成功的希望會更大一些。\n那邊大樹下賣花地女子已經款款向青石坪這方走了過來，一道淡淡然地清新氣息，就從她的身上散開，馬上那場間那些江湖高手們察覺到了異樣。\n衆人下意識裏給賣花姑娘避開一條道路，似乎不敢擋在她的身前。\n但等這面容尋常的賣花姑娘走過去後，衆豪傑才覺着有些奇怪，爲什麼自己要給她讓路？\n不過片刻間，海棠已經面容寧靜走上了那一大方青坪，就這樣自自然然地站在那名官員的對面。\n輕聲說道：“這位大人，小女子乃北齊人，粗魯不識經文，對於打架這等事情。\n卻還是有些信心。”\n那名江南路官員微微眯眼，看着面前這貌不驚人的女子，卻是半晌沒有說出話來，似乎是被她震懾住了心神。\n此時西湖上的寒風吹了過來，沒有吹動海棠身上厚厚的棉襖，卻吹得她鬢角地亂髮向着臉前亂撲着，看上去有些好笑。\n今天的杭州城並沒有平空冒出一位仙子，卻多了一個因爲家鄉受辱而站到檯面上來的村姑。\n先前一直憤憤不平卻隱忍着的那名北齊人。\n見到她現身之後，在面上裝出猶疑之色，片刻後似乎雙眼一亮，大喜過望，穿出人羣，在青石坪下方拜倒：“海棠姑娘！您怎麼來了？”\n樓上樓外面圍着的江湖人們齊齊一震，再望向坪上那名尋常女子地目光便開始變得警惕與畏懼起來。\n海棠？北齊海棠！\n苦荷宗師的關門弟子，劍試北方無一敵手的九品上強者。\n傳說中的天脈者。\n西湖邊上又不可能平空冒出個大宗師來，誰能是她地對手？\n在海棠擺造型、搶風頭的時候。\n範閒很可惜沒有多餘的精力去看她，從一開始，他就沒有去看她，只是雙眉微皺，極爲仔細地查看着樓下所有人的動靜，片刻之後，他終於注意到了一處所在。\n湖邊，堤下，小舟，一位漁夫戴着笠帽，手裏握着一根釣竿。\n範閒雙掌撫在青欄之上，雙眼一眨不眨看着那個漁夫，發現就在海棠出現之時，這名漁夫手中的釣竿輕輕垂了一下。\n釣絲上並沒有魚，只是漁夫看重海棠的修爲，想讓自己隱藏的更深些，而做出的下意識心理反應。\n這一個小小地變化卻落在了範閒的眼中，他伸手取過三皇子手中那個青花瓷盤。\n三皇子大異道：“我還沒……”\n話沒說完，範閒已經將青花瓷盤用力扔下樓去！\n只聽噹的一聲脆響，瓷盤碎成無數片，叮噹不停，此時樓外因爲海棠的出現正是一片安靜，所以這聲音顯得格外明顯。\n有些人擡頭望着樓上，心想是哪個沒見過世面的傢伙，一聽到北齊聖女的名字，竟是嚇得把盤子摔到樓下來，這些人卻因爲大樹與竹簾的隔斷，沒有看到範閒的模樣。\n有些人卻依然緊張看着場內，不知道海棠接下來會做什麼。\n只有湖上地那名漁夫，與樓上地範閒之間，沒有絲毫的視線阻隔，而那名漁夫也明顯聽出這盤子被人用力擲出而不是摔下，所以有些微微詫異，便側頭掃了一眼。\n只是一眼，便再也不能收回，因爲範閒地目光正冷冷地回望了過來，盯死了他。\n僞裝成漁夫的雲之瀾，看着樓上那個面色寧靜的年輕公子，心裏便彷彿有一把火燒了起來，範閒！你居然也在這裏！\n雲之瀾緩緩收回釣竿，而目光卻依然如兩把奪目名劍一般，射向樓上。\n隔着數十丈的距離，樓上與船中的兩個人彷彿忘了樓內樓外的所有人，忘了這時候海棠正在發飈，而只是互視着對方。\n許久，二人的目光都不曾分離。\n目光裏沒有試探，只有赤裸裸的冰冷，二人因爲往日的仇怨，江南明家事的後手，絕對不可能惺惺相惜。\n雲之瀾的釣竿收到了一半。\n很詭異地，一柄匕首無光的尖刃，出現在了舟旁釣繩的邊緣，似乎在無聲無息隨着他收線的動作，向上提升，終於，奪魂的匕首漸漸浮出了水面。\n此時雲之瀾的心神大半放在樓中的範閒身上，小半放在坪中的海棠身上，他雖爲四顧劍的首徒，但也知道一個海棠，一個範閒，都是年輕一代裏實力最深不可測的人物，而且世間傳說，這兩個人格外投契，這時候忽然間同時出現在杭州城，出現在這艘小船的旁邊，他們究竟想做什麼？\n一道黑芒詭厲絕殺閃過！\n舟上漁夫一聲悶哼，身上帶着一道恐怖的血箭，沖天而起！\n小舟之上的烏蓬就有若被無數道力量同時拉扯着，剎那間碎成無數塊，激射而出。\n水花一綻，一個全身黑衣的人影從西湖之中破水而出，遁着空中雲之瀾飄渺的逃逸方向刺去！\n兩道破空聲後，湖畔已無人蹤。\n只留下滿湖烏蓬殘片，隨着水波一上一下，殘片之中，一頂江南常見的笠帽飄浮不定，似乎是在向樓中的範閒表示抗議。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595183.html"}