{"bookid":"219683","book":"慶餘年","source":"drxsw","index":557,"title":"第六卷殿前歡 第一百四十三章 狠手（上）","content":"（首先推薦好友的一本新書，拳罡，書號是132015,書的內容暫時不多，請大家先行收藏將養一下，絕對不會令大家失望的。\n132015.aspx，\n然後說一個極重要的問題：今天梳絡這一卷的內容，才發現自己犯了一個大錯，十分慚愧。\n書中吏部尚書顏行書，早在皇帝第一次打擊長公主那次中，就已去職，就算長公主謀逆後，重新起用他，也不應該這麼快就起來，出現在太極殿內幫太子說話。\n這是大錯，我來慢慢修改，再次致歉。\n）\n……\n……\n沐風兒一怔，眼睛眯了起來，他不知道面前這位像個老書生模樣的傢伙，爲什麼敢提出如此荒唐的要求。\n一個被擒的叛賊，居然想見自家提司大人，就算你是信陽的首席謀士，可是在這樣一個緊張的夜裏，你只有被逮入獄，暫時保住小命的份兒。\n在他的心中，袁宏道只怕是知道自己再無活路，所以想憑藉自己的三寸不爛之舌，面見範閒，說服提司大人放他一條生路。\n可是沐風兒這位監察院官員，打從心眼裏很厭惡這些只知道清談織謀的所謂謀士，他所領受的命令中，並沒有相關的交代，他也不會給袁宏道再多掙扎的時間。\n看着袁宏道惶急張嘴欲言，沐風兒愈發確認了自己的判斷，這個小老頭兒看來真是怕死到了極點。\n他皺了皺眉頭，沒有再給袁宏道說話的機會，收回短劍，然後一拳頭砸了過去，直接把袁宏道的太陽穴上砸出一個青包，把砸他昏了過去。\n袁宏道只覺得腦子裏嗡的一聲，眼前一花，便昏倒在地，昏倒前的那一剎那，他心中滿是憤怒與無奈，因爲身爲監察院第一批釘子中僅存的唯一一人，他深深知道監察院的任務要求是如何嚴苛，這名監察院官員既然不知道自己的身份，當然會選擇這種粗暴而簡單的方式讓自己住嘴。\n整個天下，只有三個人知道他這個信陽首席謀士是監察院的人，一位是已經死在大東山之上的皇帝陛下，一位是聽聞中毒，正在被秦家軍隊追殺的陳老院長，還有一位是言若海，至於那位曾經與他朝過面的宮女，已經在一次意外之中死去。\n袁宏道無法證實自己的身份，沐風兒也嚴格地按照院務條例沒有給他這個機會——這或許便是由古至今，無數世界中無間行者的共同悲哀，他們倒在自己同志手中的可能性，往往要大過於他們暴露身份，被敵人滅口。\n他只是有些悔意與強烈的擔心。\n沐風兒不知道昏倒在面前的這人是自己的老前輩，也不知道自己這簡簡單單的一拳，會給後幾日的京都帶來多少不可知的危險。\n他只是簡單地吩咐手下們將長公主別院清理乾淨，便押解着殘存的幾位俘虜，將他們關進了監察院深深黑黑的大牢之中。\n……\n……\n範閒連服兩粒麻黃丸，強橫的藥力讓他的眼珠子裏蒙上了一層淡淡不祥的紅色，只是在深夜裏，看不大清楚。\n他走到皇城之下，恭敬地迎入那些被太子關押在刑部大牢裏的大臣們，一雙手攜住了舒蕪與胡大學士，薄脣微啓，卻是感動的說不出什麼話來。\n不需要僞飾什麼，範閒確實感動於慶國的文臣在這樣的緊要關頭，居然會站在自己這邊。\n雖然自己手中有陛下的遺詔，雖然梧州的岳父在最緊急的關頭，終於將自己在朝中隱藏最深的門生故舊站了出來。\n可是他清楚，在太極殿上反對太子登基，是一件多麼需要勇氣的事情。\n如果李承乾像自己或者老二一樣冷血，只怕這些大臣們早已經變成了皇宮裏的數十縷英魂。\n舒蕪與胡大學士也沒有說什麼，只是對着範閒行了一禮。\n舒蕪是世上第一個看見遺詔的人，胡大學士也清楚遺詔上的內容，知道如今的範閒雖無監國之名，卻有了監國之實。\n陛下將立皇位繼承者的權力，都交給了小范大人，這種信任，這種寄託，實在是千古難見。\n“時間很緊迫。”範閒知道此時不是互述敬佩言語的時機，對着殿內的一衆大臣和聲說道：“麻煩諸位大臣在此暫歇，少時便有御醫前來醫治。”\n“公爺自去忙吧。”胡大學士溫和說道：“在這種時候，我們這些人就沒有什麼作用了，旗已搖，喊聲也出，若那些亂臣賊子仍不罷手，便需澹泊公手持天子劍，將他們一一誅殺。”\n話語雖淡，對範閒的支持卻是展露無遺。\n範閒說道：“不知還有多少大事，需要諸位大人支持，如今太后已然知曉太子與長公主的惡行，心痛之餘，臥病在牀，將朝事全數寄託在二位老大人身上，還望二位大人暫忍肌膚之痛，爲我大慶站好這一班。”\n“敢不如願。”\n舒蕪嘶着聲音開口應道，身後的數十名大臣也紛紛拱手，這些文臣知道如今京都的局勢依然複雜，必須要抓緊將大統定下來爲好。\n而至於那句太后臥病在牀的消息，這些大臣們下意識裏在腦中過濾掉了。\n沒有人是傻子，尤其是這些文臣們，他們都知道範閒打算用挾太后以令諸衙的手段，如今手中又有先帝遺詔，有太后，又有諸位大臣支持，整個京都，至少從表面上看來是穩定的。\n諸大臣開始在太極殿的偏廂裏就地休息，雖然此處比刑部大牢要好很多，但依然是冷清一片，地板冰硬硌人，但衆人清楚，在大朝會沒有開之前，自己這些人還是不要急着享受的好。\n而胡舒二位大學士則是跟着範閒走入了御書房之中，在這間慶帝日復一日主持朝政，審批奏章的房間內，燈光依舊十分明亮。\n範閒在這二位大學士面前再也不需要遮掩什麼，平靜的臉上很自然地流露出了憂色。\n一番交談之後，胡舒二位大學士的臉色也沉重起來，他們本以爲範閒已經完全控制了所有的局勢，但沒有想到，太子和長公主居然失蹤了！\n“一切依祖例而行。”沉默之中，胡大學士忽然開口平靜說道，“不論這些亂臣賊子會做出何等樣荒唐無恥的事來，想必都不會令我們喫驚。\n雖然如今無法馬上結束當前混亂的情形，但是今日的大朝會必須開，太子和長公主的罪行，必須明文頒於天下。”\n舒蕪慎重說道：“明文頒於天下……這……這讓朝廷如何向天下萬民交代？”\n胡大學士平靜說道：“正統，大義，便是交代，若一昧暗中行事，而不言明，反而不妥。”\n範閒點了點頭，心想這位胡大學士在這樣複雜的時刻，依然堅持着馬上召開大朝會，和自己的想法極爲接近。\n正因爲不知道太子和長公主會不會逃出京都，宮裏的這些人才必須馬上廢掉太子，將慶國皇室的大統順利傳遞下去，然後詔諸四野……\n議事既定，胡舒二位學士開始親手寫信，將京都發生的事情，擬了個簡略，然後由範閒鄭重蓋上皇帝託付給他的行璽，再蓋上從含光殿裏搶過來的太后印籤，再簽上自己的名字。\n封好了這十幾封信，範閒交給了自己的親信，由監察院中祕密郵路，向着慶國七大路的總督府發去，同時也發往了駐在邊境線上的五路大軍。\n只是範閒清楚，發往滄州徵北大營的那封信只怕是一點用處也沒有。\n當範閒蓋上太后印籤的時候，胡舒二位學士對視一眼，微微搖頭，心想小范大人當着自己的面，居然毫不忌諱什麼，也真真是膽大。\n十餘騎信使在得得馬蹄聲的倍伴中，用最快的速度衝出了皇宮，衝進入了京都似乎永遠無法天亮的街巷中，與四處的嘈亂廝殺聲混在一起，與時燃時熄的火頭混在一處，向着城門的方向駛去。\n他們的身上肩負着重要的使命。\n“能出城嗎？”胡大學士忽然靜靜地注視着範閒，這位大學士想從範閒嘴裏得一個準信，十三城門司現在究竟是在誰的控制之中。\n範閒的眉頭皺了皺，說道：“應該沒有問題，我的人一開始就去了。”\n胡大學士知道範閒從來不說虛話，既然他已經派了人去，像十三城門司這種要害位置，他一定派的是最得力的人。\n範閒走出御書房，揮手召來在房門外守候的戴公公，沉默片刻後說道：“皇后有沒有什麼問題？”\n如今的宮中情勢早變，洪老太監和姚太監隨陛下祭天，只怕早已死在大東山之上，而侯公公則被範閒異常冷漠無情地用弩箭射死，這兩年風光無限的洪竹則是隨着東宮裏的太監宮女，被關押進入了冷宮之中。\n而戴公公今日私開宮門，立了大功，又是範閒信任之人，很自然地重新拾起了首領太監的職司。\n如今的後宮由禁軍看管，而內部的事務則是全部由戴公公負責處理。\n他佝着身子恭敬無比應道：“奉公爺令，已經押進了冷宮，娘娘身子尚好，只是精神有些委頓。”\n範閒點了點頭，半夜出逃卻又被抓了回來，換作誰也承受不住這種精神上的折磨。\n藥物的力量漸漸有些弱了，範閒覺得精神有些疲憊，雖然知道此時還不是休息的時候，可依然倦倦地靠在了御書房外的圓柱上，看着宮旁的那一方廣場，沉默不語。\n他沒有對胡學士撒謊，也正如大皇子所論，從一開始他就不可能真正地放棄城門司，只是他在京都的人手實在太少，城門司有數千官兵，根本不可能用那種暴力手段解決，所以他將陛下的遺詔複製了一份，交給了那個他最信任的人。\n他對那個人有信心，對城門司的張統領也有信心，那位姓張的統領是地地道道的保皇派，在慶帝遇刺之後，便只聽從太后的命令，從而才能將秦葉兩家的軍隊，硬生生地擋在了京都之外。\n不論從哪個方面考慮，城門司此時都應該會做出符合範閒利益的選擇。\n範閒不知道，他所倚靠的這根柱子，曾經是皇帝陛下和陳萍萍兩次對話的場所。\n他也不知道，有一個叫做袁宏道的人，此時已經被自己的忠心屬下打暈，關進了監察院的大牢中。\n他只是很擔心婉兒大寶，還有靖王府中的父親，一直沒有消息回報，也不知道有沒有人能夠救出妻子與大舅子，靖王府此時的安危又是如何。\n……\n……\n當一身白衣的小言公子從京都府後園出來時，範閒的突宮行動還沒有開始，負責收服京都府的沐鐵還埋伏在府外的黑夜之中。\n他理理白衣，走入一條街巷，還有餘情閒遐回頭看了一眼夜空，夜空之中綻開了一朵煙花，十分漂亮。\n慣常冷漠的言冰雲看着夜空中須臾即散的那朵煙花笑了笑，知道範閒已經動手了，自己也得快些。\n他今天沒有穿夜行衣，而是一身打眼的白衣，與四周的黑夜顯得格格不入。\n因爲他去城門司的任務本來就不是暗殺，而是收服，對付那些忠心耿耿的將士，言冰雲知道如何取信對方。\n來到了城門司駐衙，在數十名官兵長槍的押解下，言冰雲平靜地來到了衙門，等候着張統領的接見。\n“言大人如今乃是朝廷通緝要犯，居然來見本將，膽子着實不小。”\n十三城門司張統領，這個控制着京都九座城門開合的關鍵人物，緩緩走出門口，看着一身白衣的言冰雲皺眉說道。\n言冰雲靜靜地望着他，片刻後從懷中取出一張紙，說道：“陛下遺詔，不知張統領究竟是接或不接。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597082.html"}