{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":130,"title":"第一百二十九章 春神謠","content":"官道上重歸肅靜，徐鳳年提着剎那槍坐入就近一輛車廂，這讓車內的魚幼薇和姜泥都有些不解，以世子殿下對女婢青鳥的親暱疼愛，怎會來到這輛車？無需兩女如何費勁思量，答案便水落石出，今日蘆葦蕩一役末尾出盡風頭的世子殿下才放下簾子，就嘔出一口鮮血，不小心吐在了抱貓的魚幼薇胸口，白裙白貓沾染了猩紅色，觸目驚心。\n不僅如此，徐鳳年剛靠着車壁盤膝坐下，七竅就開始滲出血絲，魚幼薇這時才發現他胸前衣衫破碎，甚至連裏面一件呈現出綠幽顏色的古怪軟絲甲都有一道裂痕，臉上沒有一絲人氣的徐鳳年捂住傷口，喘氣道：“你們下車，先去把李老劍神喊來，再與寧峨眉說一聲一切事情都交由他全權處理，本世子暫不露面。”\n魚幼薇顧不得武媚娘，慌亂下車，姜泥掀起簾子的時候回頭看了一眼，世子殿下似乎要強顏歡笑，但鮮血涌出七竅，如此一來真成了面目可憎。\n徐鳳年有苦自知，閉上眼睛，以大黃庭口訣配合《參同契》艱難吐納，只是吐多納少，氣息渾濁不堪，每一次呼吸都帶來刺骨疼痛，這等艱辛，早已不是純粹肉體上的折磨那般簡單。\n道教丹鼎學將人身三十六-大穴七十二小竅分別喻作洞天福地，諸多竅穴，名不徒設，皆有深意，徐鳳年被武當老掌教王重樓強行灌輸了大黃庭修爲，才挖穴六，開竅十四，其餘磅礴氣機都如潛龍蟄伏在剩餘竅穴，才使得不至於侵擾經脈，憑藉着道門口訣徐徐吸納，有益無害，後來襄樊城那尊觀音帶萬鬼夜行，一看之下又有奧妙裨益，登上二重，當時李淳罡護駕攔下了兩者對視，事後訓斥徐鳳年不知死活，根源就在這裏。\n不曾想今日一戰，如驚蟄至春雷響萬物初醒，全身大半竅穴齊齊洞開，六重大黃庭扶搖直上巍巍四重樓，這本該是徐鳳年練就金剛境體魄以後纔可承受的浩大真氣。\n沒多久，李淳罡神情凝重入了車廂，看到徐鳳年這幅半死不活的光景，皺了皺眉頭，沉聲問道：“吐一納九，你真鐵了心要大黃庭而不要命了？沒有命，便是給你十份大黃庭又如何？”\n徐鳳年艱難翹起一根手指，似乎在笑。\n這個小動作的意思無非是世間哪來的十份大黃庭，道門百年纔有這武當獨一份的大黃庭，不拼不搏一下，豈不是要早天譴。\n不破樓蘭終不還，本來出自一首膾炙人口的邊塞詩，在道統中更是被廣泛轉述，用作說明道門真人修大黃庭關的決心，不知多少苦心孤詣的道教真人被擋在大黃庭樓外，龍虎山上苦修此關不得出的真人沒有二十也有十個。\n開竅穴孕氣海，自成天地，纔是道統典籍上所載提挈天地把握陰陽的真人，接下來若能隨心所欲閉竅關穴，方是逍遙仙人。\n在此之下，你便是龍虎山天師又如何，仍是半真半俗而已。\n此時，徐鳳年就是在拼死鎖住氣海真氣外泄，故而老劍神一眼看穿他吐少納多自尋磨難的意圖，偌大一個有望世襲罔替北涼王的世子殿下，這般學武爲哪般？\n連李淳罡都想不明白，不明白歸不明白，可總不能眼睜睜看着這小子經脈炸裂而亡，伸手彈指一點，彈在徐鳳年眉心，以劍入道，這一指喚作撞天鍾，天下大道殊途同歸，李淳罡替徐鳳年導引氣機，雖說要耗費大量心神，所幸不至於束手無策，吳家劍冢上乘御劍，大綱便是以靜氣攀崑崙，李淳罡自然也有不可言說的神通，整整半個時辰裏與徐鳳年相對而坐，彈指不下三千，強如李淳罡仍是一身汗水淋漓，看到徐鳳年眉心印記趨於穩定，由黑轉紅，再由紅轉紫，老劍神長呼出一口氣，輕輕離開車廂，親自駕車，馬車緩行。\n一個時辰後，李淳罡轉身掀開簾子瞅了一眼，這小子衣襟溼透，全是血水，身體仍是劇烈顫抖，不斷響起如黃豆爆裂的聲音。\n正午時分，老頭兒再看了看，徐鳳年總算有僥倖活命的跡象。\n黃昏時李淳罡在一處山清水秀的地方停下馬車，今天估摸着得夜宿荒郊野嶺了，車隊除了魏叔陽與舒羞楊青風三名扈從，鳳字營跟上的有六十餘名白馬義從，袁猛領隊，其餘輕騎在大戟寧峨眉率領下一邊處理後事，一邊算是殿後，應對有可能展開追殺的青州重騎。\n不過褚祿山很快就能奔襲而至，相信到時候即便六百重騎也掀不起風浪，苛酷著稱於世的褚祿山做事，陰狠自然不需多說，爲人更是謹慎，否則以他的口碑，早死了千百回，這一坨惹得天怒人怨的肥球，沒點保命功夫和震懾手腕，斷然不敢離開北涼。\n前途未卜的靖安王妃一路上與姜泥和魚幼薇坐在車內，一身青衣皆是烏黑淤血的女婢佔據了車廂大部分空間，愛乾淨的裴王妃忍耐得辛苦萬分，好不容易停車歇腳，立即跳下車，附近有十幾輕騎遊曳戒備，她不敢走遠，生怕被這些能夠坦然赴死的北涼悍卒一刀削去腦袋，死 在這些人手下還不如成爲那北涼世子的刀下亡魂，起碼他的雙刀極爲漂亮不是？裴王妃看了一眼那名被世子殿下稱作舒羞的妖嬈女子，恰巧舒羞也投注視線過來，舒羞笑意玩味，瞧裴王妃如瞧一隻待宰羔羊，在蘆葦蕩中聽到祕事的王妃心中驚懼，不敢再對視，撇過頭去看羊皮裘老神仙的馬車，他此時在做什麼？\n誰都猜想不到徐鳳年正在鬼門關轉悠，若冥界真有拘魂的牛頭馬面，想必一定記仇這要死不死要活不活的可惡世子。\n唯一知曉真相的李淳罡閉目養神，就如卑微出身觀潮練劍的呂錢塘一直不喜並且不懂徐鳳年一般無二，李淳罡此生前四十年仗劍橫行無敵於天下，也不太懂王侯子孫的心思，很大程度上的心存不屑，總覺得這些個靠家族祖蔭庇護的貴胄紈絝不值一提，難成氣候，喫不得苦，惜命怕死，故而在武道上往往輸於尋常出身的草莽龍蛇，更別提與吳六鼎這些家學淵源的天才並肩抗衡，在北涼出聽潮亭時得知這小子竟然練刀，差點笑掉大牙。\n老劍神輕輕自說自話：“若是這小子萬一真的走火入魔，老夫捨得丟掉兩三成修爲去爲他引出洶涌倒瀉的大黃庭嗎？”\n靈丹產太虛，九轉入重爐。\n無人可見徐鳳年眉心一顆深紫印記熠熠生輝，一朝悟了長生理，一八青蓮朵朵開。\n徐鳳年竅穴浮出絲絲紫氣縈繞充斥車廂，當夕陽落山，他終於睜目，終於悟透了紫氣東來不再去的大黃庭精髓，微笑道：“過去神仙餌，今來到我嘗。”\n當世子殿下彎腰走出車廂，裴王妃下意識後撤了幾步。\n這人好似血人魔頭一般，實在駭人。\n不光是裴王妃，生平最敬畏鬼神的姜泥立即爬回車廂。\n李淳罡冷哼一聲道：“又踩到狗屎了！”\n徐鳳年嗅了嗅身上氣味，刺鼻難聞，身上雖髒，但體內污垢卻是褪盡，舉目四望，隨口問道：“附近有沒有溪水或是山泉？”\n不卸甲不摘刀的袁猛縱馬而至，瞧見這詭譎畫面，壓下震驚，下馬恭敬道：“啓稟殿下，半里外有一深潭。”\n徐鳳年點頭道：“帶路。”\n到了碧綠水潭，幾十騎白馬義從早已在遠處佈下陣形，連面對天下第十一的王明寅都敢死戰，面對靖安王趙衡都可抽刀，還有誰能讓他們臨陣退卻？徐鳳年解下春雷繡冬雙刀，脫掉所有衣物，其中便有那件號稱刀槍不入卻被少女殺手一腳踹裂的麒麟絲甲。\n緩緩走入水潭，水面當即浮起大片血水，如同一朵綻放的碩大紅蓮。\n徐鳳年攤開手靠在一塊冰涼石頭上，神情肅穆，這趟不爲人知的九死一生，富貴險中求，求來了的四重大黃庭，總共開啓竅穴六十八，體內氣機連綿不絕如江海，融會貫通，妙不可言，自信再以雙刀對敵，不僅可以一氣上黃庭，還能兩氣生青蓮，生生不息，只要不是對上王明寅這等可一擊致命的世間最拔尖強敵，哪怕是符將紅甲，憑藉駁雜祕笈中擷選出來的精妙招術，勝負可在五五之間。\n徐鳳年身形下潛幾分，水面與下巴持平，輕吹一口氣，蕩起陣陣漣漪，自言自語：“現在得了四具符將紅甲，半截木馬牛，一部刀譜，算是收穫頗豐吧？”\n徐鳳年眼神陰沉：“千萬別忘了還有一位靖安王妃！”\n赤身裸體起身走出水潭，魚幼薇捧着一套嶄新象牙色玉袍，她轉頭不敢正視世子殿下。\n徐鳳年自己穿好衣物，一路默然走回馬車，鑽入車廂，怔怔看着昏迷不醒的青鳥，伸手輕輕撫摸那張因爲太親近總忘了去仔細端詳的清秀臉頰，有些人，總是安靜站在身邊或者身後，一不小心不能再見時，才知道甚至連模樣都沒有記清楚。\n徐鳳年咬牙，狠狠按耐住將那王明寅屍體製成符將紅甲人的衝動，自嘲道：“還是怪自己太沒用了。”\n“最寵溺自己的大姐也好，好像從來不需要人照顧的二姐也好，生而金剛境的黃蠻兒也好，哪怕你們從不覺得需要，我都想着有一天能護着你們。”\n“徐驍當年沒能護着咱們的孃親，我總不能再犯同樣的錯。”\n雙手緩慢鬆開刀柄的徐鳳年拿起一片從樹林中摘下的葉子，放在脣邊輕輕吹起一支曲子。\n《春神謠》一曲終。\n徐鳳年紅着眼睛喃喃道：“娘。”\n這時猛然聽到極有韻律的馬蹄轟鳴過後，一個殺豬般的震天響嗓門傳來，大煞風景。\n“殿下，祿球兒死罪啊！祿球兒該死啊！殿下要是有個好歹，祿球兒就算拼死也要去把靖安王趙衡那老烏龜給開了後-庭花啊！”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380287.html"}