{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":134,"title":"第一百三十三章 登樓","content":"欽天監通天台。\n頂樓除去衆多繁瑣複雜的觀象儀器，還用作藏書納簡，三面書牆高達數丈，以至於需要多架專門用來拿書的梯子，此時已是深夜，只有一名老人與書童呆在這裏，老人因爲讀書過多，以至於看壞了眼睛，腋下夾着一本古書，蹣跚着走出內室，來到鑿開一牆凸出向外的摘星路上，這條路突兀橫出閣樓長達六丈，由九九八十一大塊漢白玉鑲嵌而成，晶瑩剔透。\n行走在路上，低頭看去，膽小的肯定要兩腿顫抖。\n站在這裏，可飽覽皇宮全景，屬於逾規違制，因此在本朝任何一份輿圖方誌文獻上，都不見通天台的記錄，老人走到玉石道路盡頭，仰頭望去，小書童趕緊跑來給監正大人披上一件外衣，長得脣紅齒白靈氣四溢的書童倒也不懼高，在一旁坐下，雙腳懸空晃盪，陪着老人一起看向浩瀚星空，託着腮幫怔怔出神。\n小書童輕聲問道：“監正爺爺，真的能看到什麼嗎？聽挈壺大人說他當年親眼瞧見八國版圖上八根沖天而起的浩大氣柱，一根根逐漸轟然倒塌哩，這會兒就只剩下咱們離陽王朝這一根直達天庭啦。”\n既然被喊做監正，那自然是欽天監的第一人南懷瑜了，老人攏了攏外衣，輕笑道：“老了，眼睛也不好使喚，已經看不太清楚。”\n年幼書童不以爲然道：“監正爺爺你有天眼的呀，會看不清楚？”\n老人無奈苦笑道：“天眼？黃三甲的話也能信？小書櫃，這是那老惡獠想借我屁股下的位置來替他佈局，千萬不能當真。\n若說天眼，他自己纔是，我的望氣功夫差遠了。”\n書童打抱不平道：“不會啊，監正爺爺不是跟那黃魔頭下了兩盤棋嗎，先輸再贏，哪裏比他差了！接着下的話，他肯定就只能自稱黃兩甲了！”\n老監正搖頭道：“沒贏，沒贏啊。\n只是下到一半，黃三甲不願再下而已，棋盤上我雖說佔據優勢，可他只要再下十棋，就要潰敗，當年我覺得能夠持平，十年前再思量，覺得二十手就要輸，這會兒再回過味，就只剩十棋了，天曉得過些日子，是不是覺得五手就得輸，說不定臨死前才知道黃三甲只需一棋就可扭轉乾坤，這纔是此人的真正厲害處。\n朝廷設棋待詔，南派以王集薪爲首，北派以宋書桐作魁，棋力與我相仿，其實都遠遜色於黃三甲，王集薪說黃龍士下棋如淮陰用兵攻無不克，這話分明是隻觀棋譜不曾親自對局的局外語，應該是淮陰點兵多多益善才對，黃三甲真正厲害處哪裏是在中盤，收官才見功底，只可惜世上無人能與他手談至收官罷了，想必這纔是他挑起春秋國戰的原因，畢竟三尺棋盤，對他而言，太小了。”\n被陛下以國師相待的南懷瑜暱稱小書櫃的書童咂舌道：“那這魔頭豈不是真的天下無敵了，就真的沒人能下棋贏過他嗎？”\n老人想了想，笑道：“贏過他的似乎真沒有，不過平局，有。”\n書童兩眼放光，扯了扯老監正的袖子，迫不及待問道：“誰啊？”\n老人怕身邊這隻小書櫃着涼，先讓書童坐起身，再將書本墊在這孩子屁股下，這纔不急不緩說道：“當年先皇親自出迎，數十萬太安城百姓夾道歡迎，小 書櫃，你說是誰？”\n書童哇了一聲，“知道知道，白衣僧人，兩禪寺那位提出頓悟的神仙！監正爺爺，真的能立地成佛嗎？是不是說我站着站着就變成佛了？如果是真的，那我也想去當和尚啊。”\n老監正語氣沉重道：“頓悟真假不知，終究不是釋門人，即便我讀了些佛經也不可妄言。\n可修道破財參禪散運，千真萬確。\n一國君主，若是癡迷佛道，肯定不是幸事啊。\n崇尚黃老清淨還好，於國傷財，還可以當作是取之於民用之於民，但若崇佛，就不好說了，氣運一散，再聚難如登天。\n佛法初入中土，便遭來饞貶，未必只是流於表面的儒釋道三教歧義，實則是最重養氣的儒道兩家擔憂佛門壞了中土氣勢。”\n小書童苦着臉道：“那我還是不做和尚了。”\n老人笑了笑，摸着小書童腦袋。\n書童擡頭問道：“監正爺爺，白天那北涼王來咱們欽天監，怎麼其他人都怕得要死？我就不怕。”\n老監正起身說道：“不怕就好。\n好了好了，偷懶夠了，咱爺倆該回去做事，等抓緊時間修訂完這部新曆，我也該閉眼了。\n若是被那白衣僧人搶了先，就又是一場不可估量的禍事，所幸我這老眼昏花的將死之人有你這小書櫃幫忙。\n呵，估摸着下輩子投胎是做不了人。\n這便是泄漏天機的命吶。”\n小書童一臉悲慼。\n南懷瑜有些喫力地眯着眼，轉頭望向北涼那邊，伸手指了指，輕聲說道：“小書櫃，等我死後，就靠你壓制那條巨蟒了。”\n————\n篝火有兩大叢，魏老道幾個身份不同尋常的扈從，加上魚幼薇姜泥這些“女眷”佔據一叢，鳳字營圍着另外一叢，兩者間隔較遠，屬於很守規矩的避嫌，裴南葦即便是隻落難鳳凰，也依然竭力保持着靖安王妃的端莊架勢，她閒來無事，便留心着鳳字營動靜，可以看到那些輪流值夜的輕騎來來往往，井然有序，大戰過後，兩名將軍都負傷不輕，可不管將校還是士卒，臉上都沒有頹喪氣息，看他們口型，似乎都在說那位世子殿下，個個神采飛揚。\n鳳字營越是這般軍心凝聚，裴王妃就越不自在，原本那點逃離牢籠的心思都逐漸冷淡，落魄到要去打掃車廂的階下囚，如何比得青州獨一無二的靖安王妃？裴南葦心灰意冷，伸手靠近火堆，暖和了幾分，望向身邊左側，是抱白貓的腴美女子，一同陪着自己去尋水潭，路上寥寥幾句聊天，便知談吐不俗。\n右側那身份古怪的年輕女子可真是長得靈氣，裴南葦身爲胭脂評上的絕代尤物，仍不敢說再過幾年還能勝得過這穿着樸素的女子，說她是女婢，不太像，哪有能夠與北涼世子怒目相向爭鋒相對的丫鬟？可若說是大家閨秀，又不對，那雙根本談不上白玉凝脂的粗糙小手，顯然是貧苦人家出來的孩子，這北涼，果然是怪人迭出，猜不透想不通。\n裴南葦情不自禁望向世子殿下消失的方向，這無恥混帳又在做什麼？\n北涼王府，聽潮亭。\n這一夜，腰間已無雙刀的白狐兒臉登三樓。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380323.html"}