{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":155,"title":"第一百五十四章 來世認酒窩","content":"盧白頡和曹長卿結伴而至寫意園，棠溪先生這份魄力，讓徐鳳年刮目相看，連自己都要視曹青衣如豺狼虎豹，盧家根基在江南，雖說離京千里之外，終歸不如北涼那般天高皇帝遠，如今豪閥式微，由謀略江山自主轉爲內部傾軋，皇帝陛下對高門世族的掌控愈發稱心如意，一旦盧氏被獲知與曹長卿“有染”，指不定就要連累家主盧道林丟了國子監祭酒的清貴權位不說，能否活着走得出京城都難說。\n如此一來，有盧白頡和曹長卿大駕光臨，寫意園的晚宴變得更加熱鬧，這一桌子，武評登榜的便有兩位，加上一位棠溪劍仙，傳出去很能嚇唬江湖人士，桌上北涼菜佔了三分之二，經典江南菜也有三分之一，碗碟俱是出自江南大官窯燒造，春秋時碗瓷上不興題款，此時海晏清平，再興題字風氣，曹長卿低頭望着眼前一隻紫口鐵足小瓷碗上的“天地同春”抹紅款，嘆了口氣，神情頗爲遺憾，碗瓷易碎，碗碎字亡，哪裏稱得上一樁雅事，只不過外人不知曹長卿的書生意氣，只當作高人心思不可揣度。\n徐脂虎左邊徐鳳年右邊姜泥，也不偏袒，都給夾菜，北涼世子偶爾與太平公主下筷到了同一個菜盤，按照以往情形，徐鳳年多半是要經歷一番龍爭虎鬥才能勝出，這次姜泥卻霜打茄子，見到徐鳳年伸出筷子就縮回手，一頓飯喫得不溫不火，這張桌子上反而是魚幼薇瞧着最淡泊平靜，明眼人都看得出徐脂虎對這位花魁出身的女子並不親近，進盧府以後，竟並無說上一句話。\n一頓豐盛晚宴過後，徐脂虎拉着弟弟去散步，姜泥和老劍神曹青衣以及盧白頡四人留在寫意園中乘涼，徐脂虎坐在湖畔涼亭中，憂心忡忡說道：“曹長卿對姜泥志在必得啊。”\n徐鳳年揉了揉臉頰，見附近沒外人，平淡道：“這位曹官子放話說只要肯交出他的太平公主，就去殺陳芝豹。”\n徐脂虎倒抽一口冷氣，皺眉道：“當真？”\n徐鳳年自嘲道：“以曹官子身份，豈會跟我這個後輩開玩笑。”\n徐脂虎自言自語道：“你說這是不是咱們爹早就想好的路子？”\n徐鳳年皺眉道：“姐，你是說徐驍預料到了會有今天？由曹官子這個外人去破局？會不會太神了點？要知道徐驍的棋力實在不堪入目啊，跟上陰學宮的王祭酒都能殺得你來我往的。\n再說了，徐驍也未必對陳芝豹有必殺之心。”\n徐脂虎想了想，小心翼翼字斟句酌說道：“若是在可殺不可殺之間，留着陳芝豹，大可以讓你慢慢去較量爭鋒，若是心存必殺，再讓你出面當劊子手，興許可以立威，但對咱們北涼損耗太大，陳芝豹除了義子身份，還是北涼僅次於咱們爹的第二號實權人物，這位白衣戰仙可不是省油的燈，甘心給咱們爹做義子，可不一定情願做你的踏腳石啊，一旦北涼內亂，朝廷可就徹底沒忌憚了，張鉅鹿顧劍棠是死敵，兩人暗中眉來眼去已久，到時候陳芝豹不說別的，便是僅僅單身逃出，對北涼來說，不單單是三分五裂和軍心渙散，陳芝豹說不準就是第二個顧劍棠啊！”\n徐鳳年點頭笑道：“確實，顧劍棠這輩子都鬥不過徐驍，不代表另立門戶的陳芝豹鬥不過我這個庸碌世子。\n看來曹官子出手，最符合北涼的長遠利益。\n徐驍要麼是有李義山這樣的高人指點，要麼純粹是一記沒頭沒腦的無理手，被他歪打正着了。”\n徐脂虎輕聲問道：“鳳年，你打算放人了？”\n徐鳳年轉頭望着暮色，自言自語道：“說不放，就有點死鴨子嘴硬的嫌疑了。\n誰都能不知死活跟曹長卿對着幹，大不了就是丟一條命，我似乎不太行，畢竟徐驍一大把年紀了，總不能光給他添堵。\n何況與曹長卿私交一事，肯定過了京城那位的底線，哪怕徐驍不敢說全部扛不下。\n這趟算是被曹長卿真正給打蛇打七寸，篤定我不是真無知到大無畏的世子殿下，加以投下殺陳白衣的天大誘餌，估計當下正心裏偷着樂吧？”\n徐脂虎小聲問道：“很喜歡那丫頭？”\n徐鳳年沒心沒肺做了個鬼臉笑道：“能不喜歡嗎，看了這麼多年，越長越好看，總看不厭，當然喜歡。”\n徐脂虎嘆息道：“只是喜歡嗎？”\n徐鳳年頓時愣了愣，這個不是問題的問題，似乎從未深思過。\n徐脂虎摸了摸弟弟眉頭，笑問道：“姐姐很好奇你會怕誰嗎？”\n徐鳳年笑道：“當然，怕大姐你不開心，怕二姐生氣。”\n徐脂虎搖了搖頭，認真說道：“姐不是說這個，是你真的怕，睡不着覺的那種人。”\n徐鳳年猶豫了一下，緩緩說道：“怕京城那位，怕他覺着連借刀殺人都嫌麻煩，終於撕破臉親自舉刀殺人，”\n徐脂虎嗯了一聲，深以爲然。\n京城那位若是一般意義上的明君也就罷了，可事情並不簡單，勤政幾乎到了病態的境界，按理說這種畸形的勤懇理政行徑唯有出現在那些布衣出身的開國皇帝身上，但是那位登基繼位以來，治理天下的勁頭就跟一位畢生積蓄攢買了幾畝田地的老農一般，簡直就是兢兢業業不知疲倦，去年禮部便有一份可以管中窺豹的驚人記錄，元旦過後七天中，共計收到內外三省六部諸司奏札一千五百餘件、三千六百餘事！事實上這位九五至尊的御書房幾乎夜夜燈火通明到三更，以至於傳聞大太監韓貂寺不得不數次冒死直諫，懇求稍多雨露後宮。\n這位一次在宮中召見江南外戚，作詩一首，其中便笑言百官已睡朕未睡，百官未起朕已起。\n傳言此詩一出，朝廷再無人敢質疑首輔張鉅鹿的整頓吏治。\n這等雄才大略更是勤勉非凡的天子，哪位功勳權臣不 怕？忠臣怕昏君，得勢權臣卻是最怕明君啊。\n所謂一朝天子一朝臣，只是比狡兔死走狗烹說得更光鮮溫淡一些罷了，但也道破所有玄機，有幾個舊臣不陪着舊君去地下繼續“盡忠”的？\n徐鳳年繼續說道：“怕徐驍。”\n徐脂虎訝異打趣道：“奇了怪了，天底下誰都可以怕北涼王，可你都會怕咱們老爹？”\n徐鳳年喃喃道：“怕，怕徐驍老了。”\n徐脂虎默然。\n徐鳳年平靜道：“再就是怕陳芝豹反了。”\n徐脂虎點頭，這個答案在情理之中。\n陳芝豹既有將將大才，也有將兵中才，除了資歷，當真是不輸北涼王徐驍半分，否則也撈不到戰仙和小人屠的兩個綽號。\n如果是論對敵的手段陰狠，更勝過徐驍。\n這樣的梟雄，做朋友無疑是幸事，做敵人，則是莫大的不幸。\n西壘壁前，姜兵聖目睹妻兒被活活拖死而嘴角滲血的一幕，雖不見於任何正史野史，但春秋落幕以後的所有當局者，都心有餘悸。\n上陰學宮曾有兵學執牛耳者坦言，給陳芝豹和碩果僅存的兵法大家顧劍棠各自十萬兵馬，勝負在五五分，但給三十萬甲士以後，卻是陳芝豹穩操勝券，當然這是不考慮戰場以外的前提下，但足以證明陳芝豹的可怕。\n朝廷不敢過度彈壓徐驍，裏頭未嘗沒有生怕陳芝豹藉着理由舉旗造反的原因，需知京城那一位對白衣戰仙可是神往已久。\n徐鳳年突然笑了笑，眯眼柔聲道：“最後就是怕老黃了。”\n徐脂虎徹底懵了，一臉疑惑。\n徐鳳年微笑道：“跟他一起遊歷時，整天提心吊膽，生怕他死了，沒了老黃，我哪裏走得下來六千里，六百里就累死餓死無聊死了。”\n徐鳳年望着大姐徐脂虎，說道：“六千里都熬過來了，老黃沒死我沒死，都沒死，可老黃怎麼到頭來就跑去那狗屁武帝城死了？”\n徐脂虎自然給不出答案。\n徐鳳年擡起頭說道：“死在西蜀也好啊，好歹是故鄉。”\n徐脂虎哭了。\n徐鳳年啞然失笑，幫忙擦去淚水，“姐你哭什麼，當年老黃給你餵馬，你每次見着這缺門牙的老傢伙，可都沒好臉色。”\n徐脂虎瞪了一眼。\n徐鳳年終於說道：“姜泥啊，記得第一次見面還是那麼小的小丫頭，就揹着國仇家恨了，其實國仇什麼的，她也不懂，但家恨，要她去跟徐驍報仇，她那麼個怕打雷怕鬼怪什麼都怕的膽小鬼哪裏敢，瞪大眼睛找來找去，還不就數我這個無良無品還好色的世子殿下最好對付了？不找我找誰去？她除了太平公主的身份，哪裏有啥出奇的，堆個雪人會手冷，洗個衣服會怕累，看到我在武當山上練刀的場景後更是怕死了習武的苦頭，小心眼的妮子，也不算太笨，有我撐腰，就敢跟隋珠公主不依不饒的，還真當大家都是平起平坐的公主了啊。\n後來怕心軟了，就寫了個誓殺貼，到頭來又被回到北涼的二姐給狠狠拾掇了一通，還不是記仇記到我頭上？不僅小心眼，還小氣，沒事就偷偷數銅板，但說她小氣也不對，神符說送就送出去了，說到底，她就是一個簡簡單單的小女子，她的那些自以爲隱藏很好的心機，我都看得出來，明明白白的，我也不說破，就覺得挺好玩。\n小時候孃親曾拉着姜泥的手指着丫頭的臉頰跟我說過，那兩小酒窩兒，是過了鬼門關黃泉路來到那奈何橋，不願忘卻前世牽掛人，纔沒有喝下老婆婆的孟婆湯，跳入橋下忘川水受十世水淹火炙才投胎轉世，只爲了能找到牽掛之人，我當時也小，就懵懵懂懂想啊，可不就是我站在她眼前嗎，就想着不管怎麼樣，這輩子都不能讓這小臉蛋上有兩酒坑兒的丫頭被外人欺負了。”\n徐鳳年眯眼笑道：“現在看來，她要能後悔，一定在奈何橋上下決心跟我來生相見不識了。”\n徐脂虎無奈道：“這個說法你也信？”\n徐鳳年點頭道：“娘說的，都信。”\n徐脂虎剛要調侃，看到姜泥在亭外扭捏着不敢走入，起身走出亭子，把她推上臺階，徐脂虎笑着搖了搖頭，然後徑直離開。\n曹官子攪局以後，氣氛微妙的兩人相對無言。\n徐鳳年率先沒好氣說道：“幹什麼，要債來了？本世子付了銀子好一拍兩散？”\n姜泥撇過頭，伸出一隻小手，氣呼呼道：“兩百一十二兩銀子七十二文錢。”\n徐鳳年冷笑道：“行啊，本世子都折算成一顆顆銅錢，讓你揹着大麻袋離開這裏。”\n姜泥冷哼一聲，轉身就走。\n走出亭子，她轉了轉頭，看到他面朝湖水，背影有些冷清。\n許久，徐鳳年出聲道：“你還不走？曹官子再厲害，逼急了本世子，大不了玉石俱焚，誰生誰死，就看他和李淳罡誰更牛氣了。”\n姜泥聲若細蚊道：“是不是我走了，就殺不了你了？”\n徐鳳年轉身笑道：“當然不會，有曹官子和老劍神兩位高人教你，說不定過個幾年就能殺我了。\n走吧走吧，省得天天在本世子面前晃盪，沒你在，記得殺我之前通知一聲，我也好睡安穩覺，我能睡幾年是幾年。”\n姜泥咬着嘴脣道：“那我就不走！”\n八斗風流的曹官子要是聽到這話，還不得吐血？H","url":"https://www.drxsw.com/zh_hant/book/1292771/604380521.html"}