{"bookid":"219683","book":"慶餘年","source":"drxsw","index":593,"title":"第六卷殿前歡 第一百七十八章 我們的不滿的冬天","content":"第一百七十八章我們的不滿的冬天\n林花謝了春紅，夏夢，秋風，太匆匆，慶國又是一個冬。\n氣溫彷彿在一天之內便降了下來，京西蒼山開始飄雪，山頭漸白，京都內又下了兩場小寒雨，更添寒意。\n街上的行人們裹着厚厚的棉袍，搓着雙手，面色匆匆地行走。\n來往於天河大道上的馬車，則是與地面切磋，發出令人厭煩的單調聲音，馬兒都不耐煩地噴着白氣，扭着腦袋，似乎想讓這冬天快些結束。\n一輛黑色的馬車中，範閒把毛領翻了起來，往手上呵了口熱氣，緊了緊身上的裘氅，咕噥了兩句，心想這冬天來的也太急了些。\n他剛剛從靖王府出來，靖王爺病了，病的極重。\n如今弘成不在京中，柔嘉年紀又小，範閒只好當起了半子的角色，天天去伺候湯藥，陪着說話，替王爺解悶。\n以他如今的身份，還做這種事情確實有些不合適，但範閒知道靖王家與自己家的關係，而且心底一直對弘成有幾分歉疚之意，所以格外用心。\n他心裏清楚，看似蒼老，實際身體極好的靖王爺爲何會忽然患了風寒——這一切和冬天無關，只與皇族裏的嚴寒有關，太后死了，長公主死了，靖王爺的親人在這次變故中死了一半，殘酷的事實，終於將這位花農王爺擊倒。\n從靖王府出來，範閒並沒有直接回府，也沒有入宮，而是去了抱月樓，今天是史闡立和桑文二人回京述職的日子。\n他必須從這兩位心腹的嘴中，知道如今天下最隱祕的那些消息。\n然而在樓中呆了片刻，看了一遍抱月樓從伸往天下的觸角里查來的消息，範閒地眉頭皺了起來，看着桑文那張溫婉的臉，看着史闡立脣上生出來的胡屑嘆了口氣。\n這些情報沒有什麼出奇的地方，和監察院的情報差相彷彿。\n此時距離大東山之事已經過去了三個多月，整個天下都進入了冬天。\n早在兩個月前。\n北齊就傳出了苦荷大師的死訊，一位大宗師的離開，固然震驚了天下的黎民，卻沒有讓範閒有太多驚愕，因爲這本來就是皇帝陛下算死了地事情，範閒只是很警惕於，北齊方面在苦荷死後，會做出怎樣的手段來應對。\n可是這兩個月。\n北齊方面很安靜，除了上杉虎在南方不停地抵擋着慶國試探性的進攻之外，便沒有什麼大的動作。\n範閒低頭微笑想着，如果夏明記在上京的據點被抄不算的話。\n北齊皇帝終於對範思轍動手了，據說範老二現在在上京城裏過的很惶然不安。\n但範閒並沒有絲毫擔心，因爲從妹妹的來信中，他一眼就看出了那位小皇帝究竟想做什麼，想向自己表示什麼。\n令範閒不安地是。\n海棠朵朵，這位與自己關係親密的女子，天一道的道門繼承者……忽然失去了蹤跡，沒有任何人知道她去了哪裏，甚至連天一道的內部人員都不清楚。\n他不知道一個叫做逢春的名醫，此時已經進入了京都，並且開始嶄露頭角，得到了太醫院地重視。\n但因爲他北齊人的身份，依然無法進宮執事，卻被派到了各大臣的府上，以展示聖恩。\n靖王爺的病由範閒親自醫治，所以那位逢春先生沒有和範閒朝過面，範閒再如何聰慧，也無法猜到，在不久地將來。\n逢春先生便會去陳園。\n小心翼翼，不惜一切代價地保障陳院長的生命。\n苦荷臨死前佈下的幾步棋都是散子。\n本身並沒有任何作用，只是保證着南慶內部的局勢，按照某種趨勢一步一步地走下去。\n範閒只是擔心海棠，他不知道苦荷交代了海棠什麼，自己會在什麼時候見到她，又會是以什麼樣的身份見到她。\n還有一件令整個慶國朝廷都感到警懼的事情。\n苦荷已經死了，北齊沒有祕不發喪，而是大張旗鼓地辦了儀式，各路各郡前去哭靈的官員百姓以數十萬計，北齊朝廷似乎並沒有因爲苦荷的死亡，而陷入某種惶惶不安地情緒中。\n而東夷城那位……在慶帝計算中，此時應該已經死去的四顧劍，卻依然硬挺着沒有死，這位劍聖的身體果然如小強一般強悍，雖然氣息奄奄，命懸一線，卻死死把這一線牢牢地抓住，不肯放手。\n瀕死的四顧劍藏在劍廬裏，雖然這位劍聖已經成了廢人，但他的名聲在此，整個東夷城便似乎有根主心骨。\n然而……東夷城內部也開始出問題，四顧劍死後，城主府與劍廬之間的紛爭，或許也將要浮出水面。\n對於慶帝而言，四顧劍的生死已經不是問題，他死後東夷城的歸屬纔是大問題。\n範閒低頭想着，東夷城與北齊南慶兩大國均不相同，孤懸海邊，被諸侯國包圍着，如果四顧劍一朝死去，一匹猛獸便會馬上變成待割地鮮美嫩肉，不管是北齊小皇帝還是自家地皇帝老子，都不會放過這塊鮮肉，只是不知道到時候，陛下會派誰去搶食。\n他擡起頭來，看了史闡立與桑文一眼，與史闡立略說了說江南內庫方面的情況，雖然蘇文茂不停地有密報發過來，但範閒還是更相信史闡立直覺上地印象。\n內庫的出產依然保持着高效率，七葉那幾位老掌櫃在範閒的大力配合下，逐漸將三大坊的水平，提升到當老年老葉家的水準。\n範閒心下稍安，自己手頭兩把刀，一是監察院，一是內庫，不論是從陛下的信任出發，還是爲了自己的權力出發，都必須抓的牢，做的好。\n範門四子，也只有史闡立一直留在範閒的身邊，而像侯季常、楊萬里、成佳林這三人。\n如今都在各自的職司上向上奔鬥，有範閒保駕護航，提供金錢支持，再加上三人各自地能力，想來用不了多久，便會成爲慶國朝堂上關鍵的人物。\n“朝廷現在有很多缺，陛下選拔了許多年輕人，在這個時候。\n年齡資歷已經不是很重要了。”範閒望着史闡立溫和笑道：“呆會兒你給他們三人寫封信，讓他們做好準備，開春的時候，估計朝廷便會傳他們入京述職。”\n在他的安排中，楊萬里應該是要進工部做事，侯季常因爲處理膠州一事，立場特別的穩定，深受陛下欣賞。\n應該會直上兩級，任膠州知州，而成佳林這小子，一路順風順水，估摸着要知蘇州府。\n倒是最風光的一人。\n史闡立微張着嘴，渾沒料到當年四位窮書生，僅僅過了幾年時間，便各自有如此造化。\n自己真是拍馬也追不上了。\n範閒知曉他心中在想什麼，笑着說道：“怎麼了？”\n“資歷太淺，不能服衆，關鍵是朝野上下都知他們三人是先生的學生……只怕會引起非議。”史闡立很認真地說道。\n範閒的眼皮子略擡了擡，嘲諷說道：“死了幾百名官員，總是要人填地，哪裏來這麼多有資歷的候補官員？也不要說資歷淺的話，賀宗緯當年與侯季常齊名。\n入朝還在季常之後，如今已經有資格入御書房聽議……難道他的資歷夠深？”\n賀宗緯，這是一個讓範閒記憶特別深刻的名字，當年在一石居的酒樓上，他便遇見過這位看上去有些忠厚的年輕書生。\n而就是這個書生，在日後的京都中，整出了許多事來，比如自己地岳父被迫慘然辭官。\n此人本來與禮部尚書郭攸之之子郭保坤交好。\n是地地道道的太子派。\n後來卻不知如何入了都察院任御史，開始替二皇子出謀劃策。\n後來卻又倒向了太子，這倒了兩次，終於被人看清楚，原來他……是長公主派，只是隨着長公主的意思，兩面倒着。\n然而……京都叛亂之時，正是這位都察院左都御史，領着一干御史玩裸奔，賭了一把太子李承乾不忍殺人，硬生生將叛軍入京的時間拖了一夜，從而給了範閒突襲皇宮，操控中樞，一舉扭轉大勢的機會。\n直到此時，人們才真正看清楚，原來賀宗緯不是任何人地人，他只是陛下的人，一直都是。\n陛下回京，賀宗緯以此大功得賞，像坐火箭一樣地向上爬升爬升，眼下雖然只是兼着都察院的原職，但卻有了在門下中書議事的權利，明眼人都清楚，這位賀御史將來或許是要接替已經年老地舒大學士的班，前途如花似錦，不可估量。\n在京都動亂之中，賀宗緯幫了範閒很大的一個忙。\n而且即便如今他已經權高位重，但每每在朝會或外間碰見範閒時，依然是恭謹無比，沒有一絲可挑剔處，顯得分外謙卑。\n然而範閒很討厭這個人，或許是因爲很久以前就看出此人熾熱的權利心，或許是因爲他很討厭這種以出賣他人向上爬的角色，或許是因爲他曾經打過賀宗緯一拳，而他知道賀宗緯這種人一定會記仇。\n範閒自然不會怕賀宗緯，只是卻要防備，因爲此人現在極得陛下欣賞，小人這種事物，總是比君子要可怕些。\n如今官場私底下對賀宗緯的議論很有些不堪，送了他一個三姓家奴的外號，所有人都覺着這個外號極爲貼切——卻沒有幾個人知道，這外號是從範府書房裏流傳出來的。\n有時候範閒捫心自問，賀宗緯所行之事，並不比自己所爲更無恥，而自己如此厭憎他，究竟是爲什麼？\n其實很簡單，範閒曾經看過賀宗緯對若若流露出那種熾烈貪婪地目光，就爲了這種目光，他記他一輩子，要壓他一輩子，要讓他永世不得翻身。\n“沒想到，現在你妹妹在陳園裏唱曲。”範閒看了桑文一眼，笑了起來，他很喜歡桑文這女子，溫婉沉默可親，不是對她有任何男女方面的想法，只是覺得與這女子在一起，便會無來由的心安。\n就像和大寶在一起一樣。\n至於他口中所說桑文的妹妹。\n正是那天去陳園面見陳萍萍時所見的唱戲女子，陳萍萍極喜歡桑文的聲音，只是如今桑文要打理抱月樓，並且要把範閒的大計擴展到整個天下，根本沒有辦法在京都久駐，於是極愛享受人生地陳萍萍，只好退而求其次，將桑文地妹妹從燕京接到了京都。\n桑文極溫柔地笑了笑。\n說道：“院長喜歡就好。”\n範閒嘆了口氣，卻想到了一些別的，因爲自己地出現，已經改變了無數人的人生，無數人因爲自己而匯聚到自己的身邊，甚至連桑文的妹妹都不例外，一想到這些人，自己怎麼忍心悄然離開？\n然而有人忍心離開。\n範閒站在那個小院子裏，臉色異常難看，眼中地失望之意掩之不去。\n院子裏的井還在，石桌還在，棉簾也在。\n青青架子也在，只是人都不在了。\n這是王啓年家的小院，小院深藏西城民間，毫不起眼。\n範閒曾經在這個院子裏吃了許多頓飯，逗過老王頭嬌俏羞澀的丫頭，玩過架子上的葫蘆瓜……然而這一切都不可能回來了，王啓年一家已經悄無聲息地搬走，甚至瞞過了範閒一直撒在這裏，保護王家大小安全的監察院密探。\n王啓年有這個能力，範閒從不懷疑這一點，從陳萍萍的口中。\n他得知了王啓年活着的好消息，同時得知了王啓年離開地消息。\n他知道陳萍萍爲什麼要把王啓年送走，因爲王啓年是從大東山上逃下來的，不論是從慶律還是院務條例來講，他都只有死路一條。\n範閒自然不會讓他死，而這就是他與陛下之間的一根刺，而且陳萍萍知道王啓年清楚範閒太多祕密，爲了範閒的安全。\n他必須讓王啓年離開。\n不知爲何。\n這樣一位下屬的離開，竟讓範閒如此地傷心。\n他的手中握着一封信。\n是王啓年通過陳萍萍轉交給自己的，信上說的話極少，大意是說自己棄陛下不顧私自下山，已是死罪，然而範閒讓他很安心，沒有犯他很擔心地那個大錯。\n範閒心頭一片惘然，知道王啓年當時冒險下山來尋自己，是害怕自己以爲皇帝已死，一翻手走上了爭奪帝權的道路。\n他的手微微用力，將這團紙揉成一團，面色難看至極，再也沒有人陪他說笑話了，蘇文茂的水準比老王差很多……\n他低着頭，看着老王家的小院，不知怎的，想到了很多年前的那一幕。\n那時他還是個初入京都的少年郎，什麼規矩也不懂，愣愣地去了慶廟，遇見了自己地妻子，傻呼呼地去了監察院那座方正建築，看見了一張死氣沉沉的臉，慘白的牙齒，兩頰的老皮。\n那就是王啓年。\n那時的王啓年是一個已經被文書工作消磨了精神的官員，整天就在監察院裏等着退休的一天，然而他是範閒遇見的第一個人，從此他地人生便發生了變化，回到了當初江洋大盜生涯時地緊張與有趣。\n範閒與王啓年的相遇是一種緣份，正是這種巧遇，讓範閒無比信任他，王啓年也無比忠誠於他。\n他改變了王啓年地人生，他所有的祕密王啓年都知道，甚至包括箱子，鑰匙，心思。\n王啓年不止是他的下屬，更是他的好友，他談話傾吐的對象，這種角色，不是誰都能替代的。\n而就是這樣的一個角色，爲了範閒自身的安全、將來，迫不得已選擇了銷聲匿跡。\n範閒臉色有些發白，心想着你們都走吧，就把自己一個人扔在這不是人呆的地方。\n然而片刻之後，他想通了，對着這方小院行了一禮。\n自己的祕密太恐怖，或許讓王啓年這些年活的都極爲難受，壓力巨大，說不定對方更喜歡以前渾渾噩噩的日子，更喜歡沒有壓力的生活。\n希望王啓年一家的將來能夠平安。\n範閒嘆了口氣，走出了院子，回頭看着身旁一臉沉默的沐風兒，皺了皺眉頭，說道：“哭喪着個臉做什麼？你媳婦兒都生第二個了，難道還記掛着老王家的閨女？”\n王啓年走後，範閒的身邊必然要有個親隨。\n最合適的人選鄧子越遠在北齊上京，艱難地執行着任務，蘇文茂在內庫又不能動，別無辦法，範閒只好把沐鐵的侄兒提拔了起來。\n跟了一個月了，這小子地忠誠沒問題，可就是不如王啓年有趣……而更多的不習慣與不方便，才讓範閒想明白。\n王啓年大人遠遠不止是一位捧哏，他的能力其實都隱藏在笑容之下，平時自己沒有怎麼發現而已。\n一念及此，他的心思更淡了，淡的如水一般毫無滋味。\n遲了兩個月的封賞終於下來了。\n除了一應文臣早在叛亂之初，便各自填了空下了的職缺外，真正在平叛事中立下大功的各路人馬，終於迎來了宮中地旨意。\n葉重加官進爵。\n厚賞，入京任樞密院正使，然而京都守備師統領的職務卻是交給了蕭金華，就是最後將太子一路叛軍堵在城內的東華門統領。\n而當初的十三城司統領張德清，則是被俘之後被凌遲而死。\n誅三族，這是整個叛亂之中，最重的一項處罰，範閒也沒有在這個問題上與皇帝硬抗。\n雖然他知道張德清的堂兄堂弟和這事兒沒關係，但他更清楚陛下在張德清問題上的怒火。\n陛下很信任張德清，而張德清卻叛了，不多殺幾個，不能發泄陛下陰晦的情緒。\n大皇子依舊執掌禁軍，一應封賞均沒有落下，只是已經封了和親王，封無再封。\n而宮典重新調回了宮中。\n開始接手侍衛方面地事務，至於將來再如何安排，皇帝心中有數，範閒也能猜到一點。\n而關於範閒的封賞則出現了一些小問題，據宮裏傳出來的消息，陛下一開始便準備直接封範閒爲郡王，然而卻被胡舒二位大學士惶恐不堪地擋了回去。\n異姓封王，這種事情從來沒有出現過。\n也難怪那些大臣被陛下初始的旨意嚇慘。\n雖然衆所周知，範閒是陛下的私生子。\n可他畢竟姓範，忽然當了王爺，慶國豈不是要被天下人笑死。\n範閒也是嚇了一大跳，當王爺，還是澹泊王，這算什麼事兒？幸好這旨意被擋了回去，他心裏無比感激胡舒二位硬骨頭學士。\n一等澹泊公，對於非皇族子弟來說已經到了頭，至於賞下來地田地金銀，範閒也不怎麼在乎，他是現在天底下最富的幾個人之一。\n也許皇帝也清楚，別的賞賜不可能讓範閒滿意，所以最開始纔會有封他爲王的荒唐提議。\n封不成王，不料宮裏最後下了道旨意，爲範閒地女兒範小花賜名範淑寧，封爲郡主。\n荒唐，世間無數荒唐事，也沒有比這個更荒唐的了，一位大臣之女，居然封爲郡主，而且這女兒還不是正室所生，卻非要用林婉兒的爵位往下算。\n太荒唐了！誰也想不到皇帝陛下竟然還有如此頑固胡鬧的一面。\n當然，在範閒看來最荒唐的還是皇帝給丫頭取的那個名字——淑寧！你以爲你在玩清穿？\n但不管這道旨意如何荒唐，範閒的心中還是生起了一絲暖意，感覺到了皇帝老子的心意，第二日便入宮晉見謝恩，順便問下，這淑寧地名字……可不可以換一個。\n沒有等他開口，皇帝陛下卻微笑着說道：“膠州許茂才，朕撤了他的職，讓他歸老，這時已經回泉州了。”\n聞聽此方，範閒心頭大震，口乾舌燥，驚的說不出一句話來，更不敢再說些什麼旁的，磕頭謝恩，沉默地回了府。\n在府中書房裏沉思許久，他盤算着陛下究竟想做什麼，知道什麼。\n他清楚許茂才是在何處露了馬腳，從東山至澹州，許茂才助自己抗膠州水師，登岸折箭，明顯是自己的人，然而當膠州水師於海上困東山之前，許茂才卻沒有向朝廷知會任何消息。\n雖然陛下將這一切都算在心中，但卻很在意任何一位臣子的心，許茂才明顯是忠於範閒，而不是忠於朝廷。\n事後皇帝只需要查一下許茂才這些年來的履歷，便會聯想到當年威名赫赫的泉州水師。\n如果換做任何一個時刻，許茂才都難逃一死，然而幸虧範閒在這些年裏。\n一直表現地對皇帝忠心不二，包括此次大東山一事，經歷了無數次地考驗，終於獲得了皇帝絕對的信任，此次不殺許茂才，不明言，只說讓其歸老，算是給範閒留了足夠地臉面。\n範閒心裏有些寒冷。\n又有些咂摸不清其間滋味，再一次陷入困惑之中。\n第二日他沒有入宮請罪，因爲他本無罪，只是偶爾會忍不住想，陛下現在真的比以前要溫柔太多，如果換成是太子或二皇子，這件事情的收場，絕對不是今日這般輕鬆。\n陛下對他愈溫柔。\n範閒愈不自如何自處，在宮中，陛下曾經問過他體內霸道真氣的情況，知道現在沒有爆體的危險，便沉默的不發一語。\n讓範閒有些看不明白他的真實態度到底是什麼。\n時光如雪，紛紛灑灑，輕輕墜落，很輕易地掩蓋了人世間的一切。\n當北齊南慶西胡。\n整片大陸都被雪花所覆蓋時，鞭炮漸響，香氣四起，已是春節來臨，慶曆八年終於到了。\n慶國內亂之時，不論是執政數日地太后，還是回京後的皇帝陛下，都很堅決地用手中強大的兵力。\n向着四邊進行着進攻，用這種咄咄逼人的勢頭，威懾着天底人所有的人。\n而在西邊，李弘成正隨着徵西軍，在風雪中冷漠地注視着胡人的動靜，胡人的力量在集合了北蠻的精銳之後，變得越來越強大，只是眼下大雪封原。\n大家都在對抗着嚴酷地大自然。\n沒有什麼心思進行廝殺，要等到第一拔春草長出來後。\n胡人的馬兒養出第一層膘後，那些胡人纔會再次來到慶國的西涼路，進行延綿百年之久的例行活動。\n京都內因爲太后之死而禁止了一個月的娛樂活動也終於開禁了，或許是爲了展現慶國依舊歌舞昇平，皇帝陛下連下數道恩旨，所謂舞照跳，馬照跑，鞭炮照響，紅燈高懸，京都一片火紅。\n大年初一，祭祖，範閒卻被皇帝有意無意接到了宮中，吃了一頓飯，便錯過了範族地大事。\n又過了兩天，範閒終於脫身而出，帶着闔家上下，來到京都郊外某處地方。\n這地方與春節時的喜慶氣氛完全不同，籠罩着一股極其壓抑的悲傷陰晦氣息，因爲這裏是墳場，新墳場。\n皇帝陛下沒有讓這些參與謀叛之人的屍首被野狗叼走，而是集中埋在了一處，並且沒有限制親人們前來拜祭，這道旨意，不知感動了多少人。\n幾座式樣規格明顯不同地大墓在山丘之上，範閒捧着女兒，身後跟着林婉兒和思思，就站在這幾座大墓之前，回首看着下方墳場上冒出的絡絡青煙，沉默不語。\n他們來此之前，已經去了另一處陵墓，拜祭了死在京都謀叛事中的監察院下屬以及禁軍的士兵。\n範閒沒有去皇陵，雖然太后葬在那裏，他直接來到了這邊，來到了片山丘之上，收回了投往下方的目光，看着這幾座大墳默然不語。\n太子，老二，皇后，長公主，都葬在這裏，陛下變得再如何寬仁，也不可能允許這幾人葬在皇家的陵園之中，只是此處望水順山，也是風水極好的地方，加之與下方的青煙相隔甚遠，也還算是清靜。\n放好買來地冥紙香火，範閒站在這四座大墳前行了一禮，然後隨林婉兒跪在了長公主的墳前，磕了兩個頭，又抱着小花兒給墳裏的人看了一眼，爲了避邪，又在小花兒的眉心抹了一道酒，辣的小丫頭哇的一聲哭了出來。\n範閒挑挑眉頭，看着面前的青石大墓，心想岳母娘保佑，可千萬別讓小花像你一樣變態。\n看着婉兒還跪在地上燒紙，範閒沒去打擾而是走到了太子李承乾和老二的墳前，望着這兩座墳，不由輕聲念道：“縱有千年鐵門檻，終須一個土饅頭。”\n此處擺着四個又大又硬地土饅頭，範閒怔怔地看着，心情十分複雜，直到今時今日，他才發現原來老李家地血液裏不止流淌着瘋狂與變態。\n也充溢着驕傲與硬氣。\n他看着李承乾與老二的墳，在心裏嘆息着，老李家地兄弟是真硬氣，比自己要強多了。\n沒有人比範閒更清楚死亡的可怕，然而這二位李氏兄弟，卻是死的如此乾淨利落，死地如此傲氣，硬生生用這種死亡。\n擊碎了陛下堅硬的外殼。\n這一點，他不如他們，範閒低頭自忖道。\n牽着身後大寶的手，走回了長公主的墳前，看着婉兒被薰紅流淚的雙眼，範閒沉默了片刻，憐惜地蹲下去，擦試了一下她的眼角。\n大寶也隨着他的模樣蹲了下來。\n憨憨地看着這座大墳，雖然他不知道墳內那位慶國最美麗的女子，已經漸漸變成白骨，但他依然感到了一絲寒意。\n“公主媽媽……就在裏面，不出來了？”大寶好奇地問道。\n“是啊。”範閒勉強笑着說道。\n“小閒閒。\n我還是覺得……公主媽媽怎麼會殺二寶呢？她長地這麼漂亮。”林大寶皺着眉頭，很認真地嗡聲嗡氣問道。\n範閒的心裏咯噔一聲，發現婉兒沒有聽到這句話，稍微放心了一些。\n一個叫做李雲睿的人殺了二寶。\n這是範閒一直向大寶灌輸的話，沒料到竟連一個傻子都騙不到，他的心裏有些苦澀，然而卻也無法向大寶解釋，人長的漂亮與否，與她做的事情，往往並不相似，比如你的公主媽媽。\n比如你地……小閒閒。\n便在這個時候，大皇子忽然出現在了範閒等人的身後，三皇子上前恭恭敬敬地向範閒行了一禮，然後親熱地站到了大寶的身邊。\n範閒皺着眉頭看着大皇子，說道：“你怎麼也來了。”\n畢竟此間四個土饅頭裏埋的人，身份太過特殊，前來拜祭太過敏感。\n大皇子冷着臉看了他一眼，說道：“這裏面埋的也是我地兄弟。”\n範閒語塞。\n微微擔心說道：“只是……怕陛下心裏不喜。”\n大皇子忽然沉默。\n片刻後輕聲說道：“父皇……也來了。”\n範閒一驚，霍然起身。\n轉頭向山丘的某處望去，只見冬林淒寒，有人影綽綽，一位穿着明黃色衣裳的中年男子，正望着這邊的四處大墳，他身前身後雖有侍衛無數，但看上去，卻是那樣地孤伶。\n是夜，範閒在府內開酒席，昨日父親已經辭官而去澹州，柳氏自然也隨之而去，如今的範府便剩下了範閒一家幾口人，顯得格外寂寞。\n範閒擺的酒席是火鍋，喝的是內庫產的五糧液，請的客人是大皇子和三皇子。\n當火鍋擺在自己面前，範閒似乎才明白，自己從江南起便念念不忘，心中空洞，卻抓不到線索的渴望是什麼。\n是辣，吃了一口火鍋，辣的他滿頭是汗。\n是痛快，他喝了一口烈酒，痛地喉嚨發乾。\n鍋殘酒盡，大皇子醉倒於席，不知在胡說些什麼，老三也被範閒灌了兩杯，自去客房醉臥去也。\n只剩下範閒一個人，當此冬夜寒月，手捉酒杯，雙眼迷離，辣的難受，痛快的難受，直似要流下淚來一般。\n一個人坐在他身後的屋頂上，對着那輪明月，聽着範閒醉後的詩偈，沉默不語，似乎連那塊矇住雙眼的黑布，也在思索，自己究竟是誰呢？爲什麼聽着這首小曲，心裏竟生出了一些以前從來沒有的感受？\n釣魚臺，十年不上野鷗猜。\n白雲來往青山在，對酒開懷。\n欠伊周濟世才，犯劉阮貪杯戒，還李杜吟詩債。\n酸齋笑我，我笑酸齋。\n晚歸來，西湖山上野猿哀。\n二十年多少風流怪，花落花開。\n望雲霄拜將臺。\n袖星斗安邦策，破煙月迷魂寨。\n酸齋笑我，我笑酸齋。\n是爲殿前歡。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597397.html"}