{"bookid":"1292771","source":"drxsw","content":"蘆葦蕩首尾兩頭是截然不同的世界，那邊大戰正酣，各方勢力犬牙交錯，這廂則是雲淡風輕，老者小酌着從農家那裏求來的自釀米酒，不遠處一些個稚童扎堆竊竊私語，不時對着老人投來好奇眼神，對生長於蘆葦蕩的孩子們來說，這老人長得挺像平日裏襄樊大城裏出來賞景的老儒生，可那些與家眷們來這邊遊玩的老書生可不太瞧得上酒釀，都是自帶佳餚好酒。\n老人和藹笑了笑，對一名茅舍主人家的髫年女童招招手，小女孩兒怯生生走上前，老人自顧自掂量了一下灰白老舊的錢囊，似乎囊中羞澀，只倒出十幾枚文錢，一股腦交由女孩，吩咐她去讓爹孃煮一尾由家養水老鴉捕撈而得的鮮魚，看着女孩蹦跳離去，老人笑着呢喃了一句黃髮垂髫怡然自樂。\n青州自古被稱雲夢水澤，蘆葦蕩這一塊鄉野村民，更是家家養水鴉頓頓餐黃魚，老人頗喜這清蒸黃魚的質樸滋味，那幫襄樊士子豪紳捨近求遠，垂涎海鮮，不惜百金求購，便是一路有冰塊儲藏，早已失去“趣味”，在老人眼中分明是最下等的食客，更稱不上老饕。\n他眼角餘光瞥見小女娃在家外烏黑水缸邊上怔怔出神，最終還是揀選了缸中一尾最大的黃魚，去交給孃親清蒸。\n老人笑眯眯說道稚子纔有菩提心人老是爲賊吶，隨後便望向竹桌，桌面上看似漫不經心擺放了數十顆岸邊撿來的鵝卵石，石子大小不一，各自距離不等，等農家煮魚的時分，老人已經從桌面上丟掉一些略小的石子，而幾顆個頭偏大的鵝卵石則向石子最密集的區域挪近了幾分。\n等女孩端着盛放有一尾清蒸黃魚的木盤而來，蔥花與老薑的份量很足，還特意加了酒釀與幾絲火腿，老人先接過筷子，絲毫不介意農婦是否遵循了虛蒸法去煮魚，小小一尾黃魚，人心足了，纔是真正滋味。\n老人將盤子放在石子不多的桌子邊角，下筷如飛，小女孩見老人喫得津津有味，格外開心，笑逐顏開，立即不再怕生，輕輕問道：“老爺爺你是襄樊城裏人嗎？”\n老人緩了緩下筷，搖了搖頭，笑而不語。\n需要與爹孃一起勞作而曬得肌膚黝黑的小女娃哦了一聲，有些遺憾，村裏同齡人總是以去過襄樊城作談資，總說城裏頭是如何氣派，城內富人是如何闊綽，她從未去過襄樊，自然憧憬羨慕得緊，更聽說那裏的姐姐們都如仙子一般，她心想自己長大以後如果能有她們一半好看便好。\n老人喫完了那一尾清蒸黃魚，把木盤和筷子遞還給小女孩，輕聲笑道：“等我走了，你與爹孃說一聲，今日就離開蘆葦蕩去十里外的鯉魚觀音廟燒香，燒過了香，便可與那觀音娘娘討要一些銀子，只需敲碎娘娘手中石頭鯉魚，裏頭就有。\n小女娃兒，謹記取了銀子後莫要急着回家。\n最早也要等到天黑以後，別忘了這話兒等我走後再說，離家要早，歸來要晚。”\n小女孩目瞪口呆，估摸着只當是聽天書了。\n老人不以爲意微笑道：“你就當我是這一方水土的土地公公好了。”\n童心童趣的她雀躍道：“老爺爺真是神仙？”\n老人不置可否，摸了摸女娃的腦袋，伸手指在嘴邊輕輕噓了一聲，示意她不要聲張。\n小女孩使勁點頭，老人重新低頭觀看桌面上星羅棋佈的石子，似乎陷入類似棋枰上的長考，女娃悄悄離開。\n老人既然不是襄樊人士，怎做得來庇佑一方水土的土地神？何況老人當然不是什麼神怪，只不過稚子心誠，哪裏能想到這些門道。\n不過他雖未神仙，真要計較起來，以世人眼光來看，早與仙鬼無異，春秋九國亂戰，各地“天象異變”層出不窮，青龍出水，神碑破土，雌雞化雄，哪一樁哪一件不出自他手？\n不說這些廟堂經緯天下縱橫，僅以三尺之局的圍棋而言，當初西楚王朝士子好清談，弈風漸盛，那入聖通幽鬥力守拙等九段弈品便出自他手，如今天下棋壇三派名手呈現三足鼎立，朝廷設棋待詔，由王集薪宋書桐在內的六位拔尖大國手品訂棋譜鑑定棋力，登格者浩浩蕩蕩四百餘人，這老人竟自稱便是這四百棋手聚集一起聯合與他手談，他仍可輕鬆勝出，這等狂言，整個天下也就唯有他說得出口，偏偏王集薪等人不敢應戰，不管是聯手還是單獨，都裝聾作啞，這位老者棋力之超凡入聖可見一斑。\n只是後來不知爲何，這位老狂徒放話說此生不再與人手談。\n老人盯着桌面，嘿嘿一笑：“前後五百年人已無敵手，豈是妄言？徐家渭熊，想要與老夫比肩，還早得很吶。”\n要知道老人早年初入上陰學宮，自號三甲，劍走龍蛇，於湖畔大雨後泥濘中一氣呵成《砥柱錄》，開篇便言要爲天地立心，爲生民立命，爲往聖繼絕學，爲萬世開太平。\n這些年行走四方八荒，閒來無事，便教了陸詡落子生根，如何去接地氣。\n教了李白獅聲色雙甲，教了那僞王妃如何媚人禍國，替一位女子代筆了《女戒》，讓廣陵王烹殺了次子，誤導了欽天監那幫無知後生，等等，只要他願意，誰不是他手中棋子？接下來他要去教一個叫挎木劍的溫姓小傢伙如何用劍。\n西楚老太師亡國後除了滔天記恨於人屠徐驍，還捶胸頓足大罵老黃獠以三寸舌殺三百萬人，說得便是這老頭了。\n只不過這些風雲跌宕江山傾覆，皆成棋盤上的定式，留於後來人。\n分辨不清具體年紀的老人捏起一顆位於桌面正中一顆渾圓鵝卵石，“姓趙的這位，落子在天元，不知天高地厚，行事倒也可愛。”\n坐在一根小板凳上的老頭眼神轉換，落於石子最爲密集的當中一顆碩大石子，“第十一王明寅，當先一衝。\n置死地，能否後生？”\n視線再輕輕一轉：“王家有女持剎那，是拼死一斷還是妙手一鎮？” 老人不停神叨叨地喃喃自語，瞅見了那隻盤旋的青白鸞，嘖嘖道：“亂象橫生，亂，真亂。\n亂中有序。”\n最終，老者伸出兩根手指習慣性摩挲斑白雙鬢，皺眉道：“莫非今日素王便要對上大涼龍雀？容老夫算上一算。”\n老人不去看桌上紋抨亂局，復爾長考一番，本意是掐指算上一算，不曾想這一閉眼，就變作了休憩打盹，再不去管那桌上棋局，咂摸咂摸嘴巴，半睡半醒間細聲呢喃道：“魚香真香。”\n這饞嘴\n又憊懶的老頭兒，真是那被上陰學宮大祭酒譭譽參半笑稱“超凡入聖，絕無俗氣，果真不是個人！”的上下五百年棋壇第一人？\n————\n這好似尋常老儒的老頭兒纔剛要酣睡，那一頭徹底平地起驚雷。\n連綿不絕！\n“吳家後生，真心尋死不成？！素王劍做擺設到何時？”\n老劍神何謂名中有劍罡？\n只見李淳罡手中劍青芒猛然間一漲再漲，哪怕是裴南葦都可清晰看見老劍神三尺冷鋒宛如青蛇盤踞，先前只是絲絲縷縷，瞧不真切，當下則是青氣粗壯如手臂，完全蓋過了利劍本身，一劍撩起，將吳六鼎手中被削得如同短小匕首的竹竿徹底碾作齏粉，這還不止，原本遊刃有餘的吳六鼎終顯狼狽，袖口被凌厲劍氣削下一角，李淳罡似乎根本不想給吳六鼎將素王出鞘的機會，大笑一聲，得勢不饒人，一番劍術較技，洞悉此子分明選了一條霸道劍的冷門路數，你要霸道，就劍士而言，老夫一生對敵無數，誰能比兩袖青蛇更霸氣？\n老夫一劍無非起與落。\n東觀廣陵大潮，踏潮頭而過江。\n北看千萬野牛奔騰，踩牛身如履平地。\n南臨汪洋巨浪拍頭，一劍炸開江海。\n西上爛陀山以劍問佛，斬殺羅漢二十三。\n李淳罡劍勢再漲！\n就沒有盡頭嗎？\n莫不是要一鼓作氣再入陸地劍仙境界？\n手中無劍的吳六鼎已經數次在鬼門關徘徊而返。\n一條平坦道路滿目蒼痍，無數道溝壑交錯分佈。\n吳六鼎身後當代劍冢中幾乎可算是一騎絕塵的劍侍緩緩睜開眼睛，她背後素王劍輕顫出蟬鳴。\n但她深知這柄名劍何時出鞘，何時送交到吳六鼎手中，極有講究，一個不慎，便不是救人，而是害人。\n姜泥聽見車廂外炸雷陣陣，終於按耐不住，小心翼翼掀開簾子，等她看到遠處李淳罡單手劍氣無可匹敵，只是輕輕說道：“很好看的字。”\n魚幼薇坐在車廂角落，捧着受到驚嚇的白貓武媚娘，因爲兩頭幼夔趴在車裏沉悶嘶吼，她聽到姜泥的言語，再瞥了一眼腳邊的紫檀劍匣，嘴角露出苦笑。\n青鳥問道：“公子，那吳家劍冠要敗亡？”\n徐鳳年只是心無旁騖地專注觀戰，沒有轉身，搖頭道：“敗肯定要敗，這吳六鼎過於託大了，若是一開始便拔出那素王劍，斷然不是此刻光景，不過會不會死，不好說，吳六鼎作爲劍冢這一輩最出彩的天才，怎麼都應該有幾手壓箱絕技傍身，就看機關算盡之前，能否拿到素王劍，我這點眼力還是有的。\n當初徐驍要十年不許握刀，那時候我也不懂事，一氣之下就什麼都放下了，若非如此，我早該想到安排府上高手捉對廝殺，偷盡他們的所藏絕學。\n這趟出行遊歷，不管用何種手段，我都得摸到金剛境的門檻纔會罷休，要不然實在沒臉皮回北涼。”\n青鳥柔聲笑道：“不難的。”\n徐鳳年心情略微好轉，呵呵笑道：“借你吉言。”\n裴南葦實在不理解這北涼世子殿下與那稱作青鳥女婢的關係，靖安王府上上下下哪裏會有這等打心眼相互親暱的主僕？\n徐鳳年突然轉頭看着裴王妃，問道：“你都聽到了？”\n靖安王妃下意識點頭，隨即搖頭。\n她被繡冬刀鞘擊中腹部一次後，委實有些怕了。\n這一轉頭，本是想嚇唬裴王妃，無意間瞥見青鳥與她手中無槍纓的猩紅長槍，有些失神。\n那在天下九大神兵中唯一榜上有名的古槍，槍尖非但不鋒銳，反而鈍樸異常，呈現出一個古怪的弧形。\n可正是這根鈍槍，在大宗師王繡手中浸染了無數高手鮮血。\n王繡單槍匹馬躍江湖，巔峯二十年，以殺伐果決著稱於世，槍下亡魂無數，不論武學高低，不論家世貴賤，一言不合便拔槍，一怒瞠目便殺人，四大宗師中最是嗜血好戰，以死戰搏殺去精進修爲，尤其以王繡北去敦煌兩千裏最爲血腥，每次殺人定要用長槍洞穿敵人頭顱。\n一次武評說王繡三十而立，槍術虛實奇正，進銳退速，不動如山，動如雷震，血氣之盛舉世無雙！第二次武評上榜，評點爲王繡四十不惑，重下本源工夫，返璞歸真，既精既極，終爲槍法開山立派。\n第三次上榜，王繡被評作萬般槍術爛熟於心，熟能忘手，繼而忘槍，已是槍仙。\n當見到青鳥手握古槍，徐鳳年生平第一次切身感受到青鳥的死士身份。\n冷冰如死物。\n正當徐鳳年看到剎那槍怔怔出神的恍惚時刻，蘆葦蕩一道身影疾速掠出，喊道：“世子殿下小心腳下土甲！”\n幾乎那人出聲示警的同時，徐鳳年腳下泥地炸開，一具龐然大物就要破土而出！\n青鳥臉色頓時雪白，手中剎那槍直刺那具偷襲世子殿下的傀儡。\n來得及嗎？\n她眼睛一亮，光彩奪目。\n不知爲何，本該被一擊斃命的徐鳳年似有意似無意猛地抽出繡冬刀，作出了羚羊掛角的神來一筆。\n一劍仙人跪！\n雨中小道上，李淳罡曾以傘做劍，一劍轟破符將紅甲中的水甲。\n徐鳳年偷師苦學不得精髓的那一劍，鬼使神差，於生死關頭終於融入繡冬刀。\n裴南葦只看到那紈絝世子一身錦繡衣衫鼓盪渾圓，單手刀直刺而下，渾然天成。\n那刺客竟被硬生生刺回地下！","index":122,"book":"雪中悍刀行","title":"第一百二十一章 第一刀","retries":1,"url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380215.html"}