{"bookid":"219683","book":"慶餘年","source":"drxsw","index":755,"title":"第七卷朝天子 第一百五十一章 田園將蕪胡不歸（下）","content":"第一百五十一章田園將蕪胡不歸（下）\n慶曆十二年的秋天，官道兩旁的樹葉一路向南漸漸變得闊圓起來，卻也枯黃起來，隨着氣候而變化的沿途風景，十分清晰地描繪出了這個世界的地貌。\n一輛馬車平穩地行駛在官道之上。\n在這個世界上已經失蹤了大半年的範閒，終於回到了這個世界之中，那些熱切盼望他死，或是企望他活着的人們，還不知道他已經回來了的消息。\n歷經艱辛再次穿越雪原之後，他們一行四人悄無聲息地潛入了人世間，沒有向任何勢力發出明確的訊號。\n海棠和王十三郎知道範閒心頭的沉重，而那位依然沒有一絲人味兒的五竹，則只是沉默地坐在馬車的後方，想必此人定是不瞭解人世間的那些破事兒，也不會去關心那些破事兒。\n在北齊瑯琊郡的郡都處，馬車在一間客棧外停了下來。\n過了一會兒時間，範閒一個人出了客棧，向着城內最繁華的青樓行去，而在他的身後，蒙着黑布的五竹不遠不近地跟着。\n和五竹叔一起出來，並不是範閒的意思，只是他也有些不明白，明明五竹叔什麼都不記得，什麼都不知道，可爲什麼一直跟着自己。\n在抱月樓分號的一間密室之中，範閒看見了已經足足等了四個月的史闡立，還有王啓年和鄧子越，如今的天下，在慶帝和皇宮的強大壓力下，依然勇敢地站在他身旁的忠心下屬已經不多了，除了密室中的這三位，便只有在江南艱難熬命的夏棲飛。\n看見活生生的範閒，這三位忠心不二的下屬臉上都流露出了不敢置信的驚喜神情，因爲如今全天下都知道範閒去了神廟，可實際上全天下地人，不論是範閒的友人還是敵人。\n都以爲範閒一定會死在神廟，誰知道他竟然能夠活着回來！\n一番激動之餘，範閒笑了笑，讓衆人坐了下來，自然沒有什麼神廟時間去談論這次並不怎麼愉快，而且連他也有些說不清楚的旅程。\n王啓年蹲在一邊抽菸鍋子，鄧子越將這大半年裏天底下的重要情報，都放在了範閒的身前。\n範閒略略看了幾眼。\n眼瞳裏的憂慮之意越來越濃。\n史闡立看了一眼密室旁邊那個瞎子少年，不知爲何感到心裏有些發寒，也不知道這位究竟是誰，居然可以和門師一起到如此重要的地方。\n他吞了口唾沫，說道：“我大慶北大營，於六月初三拔營，雙方第一次接觸，是在七日之後。”\n“爲何北齊方面如此潰不成軍？”範閒的表情沉重起來。\n望着他問道：“而且在瑯琊郡裏，並沒有感受到太多北齊人害怕地情緒。”\n“北齊方面連退三百里，很奇怪的是，據調查，上杉虎並沒有在正面戰場之上。\n而是選擇了固守宋國州城。”鄧子越上前應了一句話，然後將地圖鋪展在桌面之上，指着那處的沙場沉聲說道：“這個位置正在腰骨之中，若我大慶邊軍直犯入北。\n上杉虎借勢而出，直擊腰腹……這位名將雖然選的是守勢，然而守的也是異常兇險。”\n“這是去年北邊那次戰爭之後，上杉虎搶的州城，原來這顆子兒最終是落在了這個地方。”範閒微澀一笑，他沒有想到自己北探神廟，山中不知歲月，這片大陸上的局勢早已經發生了翻天覆地的變化。\n就在他們一行人從雪原歸南地時候，南慶鐵騎終於開始了北伐！\n“陛下既然下了決心，舉全國之力北征，北大營也只不過是個先鋒。\n在這等殺伐之氣的侵凌下，強若上杉虎，也只能選擇守勢，這是國力使然，與個人將領的天才無關。”\n鄧子越畢竟是監察院官員出身。\n相較於史闡立。\n他對於最近這一段時間南北兩大勢力之間的戰爭局勢要評估的更清楚，擔憂地望着範閒說道：“北大營出了滄州。\n北齊方面連退三百里，然而刀鋒所指，終究還是在荒原上大戰了一場。\n北大營如今暫時休兵收整，可是燕京城內調兵頻繁，看樣子第二次出擊近在眼前……上杉虎雖然憑藉着那個州城佔據了地利，可是若燕京與北大營合擊於西方側，上杉虎只怕也必須被拖入野戰之中。”\n“我不懂打仗，但我知道陛下若真下了決心，上杉虎再如何天縱其才，終究也只可能是被慢慢耗死地下場。”\n範閒低下了頭顱，看着地圖上那些沉默的城池，緩聲說道：“很明顯，北齊方面雖然爲這一場戰爭準備了很多年，可畢竟軍事方面，他們不是我們南慶的對手，他們也只希望耗，能夠耗到我大慶疲乏……眼下看來，上杉虎能耗，陛下卻不願意陪他耗，哪怕耗下去，陛下才是最後的勝利者。”\n鄧子越和史闡立看了範閒一眼，眼中地憂慮之色十足，他們是慶國的背叛者，但畢竟是慶人，屬於天下第三方勢力，此時雙方大戰已啓，他們的立場和身份着實有些尷尬，而且他們一直不知道範閒對於此事究竟有何看法，所以這一個多月的時間，屬於範閒的勢力始終沒有動作。\n範閒微微皺眉，用手指頭輕輕擊打着那座無名州城的位置，想到上杉虎此刻只怕正在那座名義上屬於宋國的州城裏準備着，心裏忽然涌起了強烈的不安，說道：“若我是陛下，如果真地是要搶奪時間，不陪上杉虎耗，最簡單的法子莫過於，兩路強軍齊進，然後再擇一部繞至宋國背後，上杉虎再想把刀藏在鞘內……”\n“可若要繞至宋國背後，那就等若要從東夷城借道，雖然如今名義上東夷城乃我大慶一屬，可是大軍要進入東夷城境內……”鄧子越看了範閒一眼，說道：“大殿下和黑騎如今都不在東夷城，而是在小梁國與宋國的邊境線上，如果我大慶軍隊要借道，他們只怕會迎來突然的打擊。”\n這句話其實沒有說明白，因爲此間密室內的衆人都清楚。\n東夷城如今是屬於範閒的，在這樣一場涉及天下的大戰中，東夷城究竟會表現出怎樣的態度，慶國皇帝陛下，會不會強悍地出兵東夷城，終究還是皇帝陛下和範閒這一對父子之間地事情。\n“如果一開始的時候，陛下沒有發兵進攻東夷城，這就說明他知道我還沒有死。\n那麼他以後也不會選擇這條道路。”範閒嘆了一口氣，揉了揉有些鬱悶地眉心，“不說這些了，終究不是我能處理的事情，我只關心京都和江南那邊的情況怎麼樣。”\n關於這些情況，都在鄧子越呈上去的那些案卷裏，只是內容太多，範閒沒有時間一一細看。\n“江南安定。\n朝廷撤回了內庫招標的新則，內庫開標一事，如大人所料，鹽商也加了進來，好在明家依然佔據了一部分份額。\n當然比往年要顯得悽慘很多。”\n“夏棲飛地人沒事吧？”\n“去年那次刺殺之後，朝廷沒有對明園有下一步的動作，薛清總督只是在打壓夏棲飛，但眼下看來。\n不會進行直接的行動。”\n範閒陷入了沉思，看來皇帝陛下終究還是遵守了宮裏的那次承諾，畢竟內庫的命門握在自己的手上，陛下想要千秋萬代，也只能在自己的威脅之前暫退一步。\n“孫敬修被罷官之後，本來擬的是流三千，但不知爲何，宮裏忽然降下旨意。\n赦了他地罪，孫家小姐在入教坊前一夜，被放了回來……如今孫府的日子過的很艱難，但賀派的人被殺的極慘，所以倒也沒有人會落井下石。”\n說到此節，鄧子越地脣角泛起了一絲笑容，雖然京都之事他沒有參與，但是監察院在京都大殺四方。\n賀派官員流血將盡。\n着實讓這位監察院的棄臣感到了無比的快意。\n“只是院裏的人依大人指令，全數撤出了京都範圍。\n所以也無法幫手。”\n範閒點了點頭，心裏卻越發地覺得事情有些蹊蹺，陛下……什麼時候變成了如此寬仁地君主？只是爲了遵守與自己之間的賭約？\n“家裏還好吧？”他搖了搖頭，將心底裏那些猜不清楚的事情暫且放過，望着王啓年問道。\n王啓年咳了兩聲，笑着輕聲應道：“好到不能再好，全天下的人都看傻了，晨郡主和小姐天天進宮陪陛下說話，少爺和小姐的身體也很康健。”\n京都裏的情況確實讓整個天下的人都傻了，範閒如今是慶國的叛臣，然而皇帝陛下卻根本沒有對範系問罪地意思，便是本應受到牽連的那些女子們，如今在南慶京都的地位，甚至隱隱比皇宮刺殺之前還要更高一些。\n範閒聽到這個消息後，不禁也怔在了遠地。\n鄧子越此時忽然開口說道：“穎州一地的調查出來結果，襲擊文茂的是由南路撤回來的邊軍，冒充的山匪。”\n範閒眼中寒芒微作，快速問道：“人呢？”\n“最後找到了文茂的屍體，被當時地雪蓋着了。”鄧子越緩緩閉上了雙眼，說道：“當時他地身上缺了一隻胳膊，院裏舊屬找了很久，沒有找到。”\n“我要回京都。”沉默很久之後，範閒擡起頭來，看着身邊最親近的三位下屬，極爲勉強地笑了笑，說道：“你們馬上撤回東夷城，以後再也不要聚在一起，不然如果被人一網撈了，我到哪裏哭去？”\n聽到範閒在回南慶京都，王啓年三人面色震驚。\n王啓年與範閒在一起地時間最久，也最瞭解範閒的心思，說話也最不講究，嘶着聲音勸說道：“陛下雖然沒有進行清洗，但大人您也知道，若您出現在京都，他一定會不惜一切代價殺死你。”\n“我知道。”\n“您現在的性命牽涉到那個賭約，更關鍵的是，您只要活着，陛下就有所忌憚……您的性命，會影響很多人的生死。”\n“我都知道。”範閒微垂眼簾說道：“可京都總是要回的，因爲事情總是需要解決，我便是在東夷城躲一輩子。\n也沒有辦法解決。”\n又是一陣死一般的沉默，範閒的腦海裏忽然閃過一道亮光，盯着王啓年問道：“先前討論過，北大營和燕京明明可以與上杉虎耗，可是陛下地意思明顯是不想耗，這是爲什麼？”\n王啓年沉默片刻後說道：“宮裏有消息，陛下的身體……似乎有問題。”\n此言一出，鄧子越和史闡立的面色劇變。\n他們當然清楚皇帝陛下的健康，是這個世界上最重要的事情，問題在於他們一人負責監察院舊屬的情報工作，一人負責遍佈天下的抱月樓情報系統，卻從來沒有聽到任何與陛下健康有關的風聲，此時王啓年卻說地如此確實，讓他們實在有些不敢相信。\n範閒盯着王啓年的雙眼，許久之後緩緩點了點頭。\n他知道王啓年的消息是從哪裏來的，洪竹的存在，哪怕陳萍萍當年活着的時候都不知曉，但範閒交給了王啓年，很明顯。\n這個消息便是出自洪竹。\n密室裏沉默了很久很久，三人知道這世上誰都無法阻止範閒的行動，史闡立極爲艱難地一笑，說道：“大人不和我們講講此次旅程的故事？自苦荷大師之後。\n您可是第一位能夠活着從神廟回來地人。”\n“只是一座破廟罷了，有什麼好講的。”範閒笑了笑，知道所有人其實都十分好奇那個虛無縹渺的地方，然而他此時的心情沉重，確實沒有什麼說話的興趣，他只是淡淡地瞥了一眼密室門口地五竹叔，心想瞎子叔到底什麼時候才能醒過來呢？\n便在瑯琊郡，進入雪山神廟的年輕強者三人組分手了。\n王十三郎是要用最快的速度趕往東夷城，將範閒活着的消息以及範閒地安排，在第一時間內通知孤守東夷城的大殿下以及劍廬裏的人們。\n而海棠的離開也在範閒的意料之中，眼下天下大戰已啓，北齊雖然有一戰之力，但終究局勢兇險，海棠身爲北齊聖女，自然無法置身事外。\n她必須要趕回上京城。\n趕回北齊皇帝的身邊，以她青山天一道掌門人的身份。\n幫助自己的國度抵抗外來地侵略者。\n只是分手的時候，海棠那雙疲憊雙眼裏的神情，令範閒有些莫名的憐惜，他不知道在慶帝強悍的心志和統一天下的戰爭之中，北齊方面究竟能支撐多久，他也不知道如果慶軍真的有攻破上京城的那天，那座美麗地皇宮會不會被燒成一片灰燼，而那些火苗裏，會不會有海棠，理理以及自己皇帝女人地身影。\n不論是從個人對歷史的看法，還有性情，還有各方面來看，對於徐徐拉開大幕地鐵血戰火，範閒只可能擁有一個態度，他必須阻止這一切，然而他並沒有向海棠承諾什麼，表達什麼，只是一味的沉默，帶着五竹叔，孤單地向着南方行走。\n不知深淺的秋，或黃或紅的葉，清曠的天空下，範閒和五竹沉默地向南行走，不知道走了多久，然而五竹依然是一句話都沒有說過。\n範閒的心情很沉重，他不知道回到京都之後，自己能夠做些什麼，但冥冥中的直覺，以及皇帝陛下可能病重的消息，不知爲何催促着他的腳步一直未停。\n那個繼王啓年之後最成功的捧哏蘇文茂死了，那個秋天，老跛子早死了，更早些的年頭裏，葉輕眉也死了。\n本來在經歷了神廟裏那一幕幕人類的大悲歡離合之後，範閒本應將生死看的更淡然一些，可不明所以的是，一旦踏入世間，人的心上世俗的念頭便又多了起來，記生記死，還生酬死，怎能一笑而過？\n依然是一輛黑色的馬車，範閒坐在車廂之中，看着坐在車伕位置旁邊的五竹叔，並不意外地發現五竹叔的側臉依然是那樣的清秀，那抹黑布在秋風之中依然是那樣的銷魂，一切的一切，其實和二十幾年前從京都到澹州的情景極爲相似。\n不相似的其實還是五竹，這個似乎喪失了靈魂的絕代強者，一言不發，一事不做，那張冷漠的面龐也無法表露出，他究竟是不是對這世間陌生而又熟悉的一切感到好奇。\n範閒感到淡淡悲哀，輕輕放下車簾，旋即微諷自嘲一笑，當年的五竹叔只是個瞎子，如今倒好，又變成了一個啞巴，老媽當年究竟是怎樣做的？自己又應該怎樣做呢？\n馬車到了南陵郡便不再向前，準確地說是車伕不肯再往前開，雖然北齊朝廷一直試圖淡化南方的戰事，但是戰爭並不是皇室的醜聞那樣容易被掩蓋，天底下的所有人都知道大陸的中腹地帶發生了些什麼，億萬子民都用漠然而警惕的目光，緊張地等待着結果，車伕自然不願意進入沙場之上。\n掏出銀子買下馬車，範閒充當車伕，帶着五竹叔繼續南行，從冰原回來的途中，那些充鬱的天地元氣，已經成功地治好了範閒的傷勢，雖然他清楚，自己依然沒有辦法去觸及那一道橫亙在人類與天穹之間的界限，然而他相信，這個世上除了皇帝老子之外，再也沒有任何人能夠威脅到自己。\n又行了十數日，穿越了官道兩旁簡陋的木棚與神情麻木的難民羣，馬車上的叔侄二人似乎行走在一片類似於極北雪原一般的荒蕪地帶中。\n人煙漸漸稀少，偶有一場小雪飄下，卻遮不住道路兩旁的死寂味道。\n道畔偶爾可見幾具將要腐爛的屍體，遠處山坳裏隱約可見被燒成廢墟的村落。\n這本是一片沃土，哪怕被北海的朔風吹拂着，肥沃的土地依然養活了許多百姓，只是眼下卻只有一片蒼涼，大部分的百姓已經撤到了北齊後方，而沒有能夠避開戰火的人們，卻成了一統天下的執念的犧牲品。\n至於那些被焚燒的村落，被砍殺於道旁的百姓，究竟是入侵的慶軍所爲，還是被打散的北齊流兵所爲，範閒沒有去深究，戰爭本來就是人類的原罪，這個世界上，哪裏可能有什麼好戰爭，壞和平。\n死寂的官道，空氣中乾燥而帶着血腥的味道，環繞着黑色馬車的四周，範閒表情木然地驅趕着不安的馬匹，也沒有回頭去看身旁五竹叔的神情。\n他知道如今兩國間的大軍，正集合於西南方向的燕京城北衝平原，南慶北大營在獲勝之後，因爲畏懼一直沉兵不動的上杉虎，暫時歸營休整，此處的死寂反而比較安全。\n然而前一場大戰的痕跡，已然如此觸目驚心，他很難想像，一旦南慶鐵騎突破了上杉虎所在的宋國州城，全力北上，會將這個人間變成怎樣的修羅殺場。\n整個天地裏，似乎只有馬車輾壓道路的聲音，範閒眯着雙眼，馬鞭揮下，躲過了河對岸一處正在巡視的慶國騎兵小隊，進入了慶國的國境之內。\n就在這個瞬間，從離開神廟後一直沉默着的五竹忽然開口說話了，“廟外面的世界，不怎麼好。”\n“外面的世界本來就很無奈，不過努力一下，也許會變得好一些。”範閒的脣角泛起一絲複雜的笑容，馬鞭再次輕輕揮下。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598792.html"}