{"bookid":"219683","book":"慶餘年","source":"drxsw","index":672,"title":"第七卷朝天子 第七十五章 空有一物，劍有一手","content":"第七十五章空有一物，劍有一手\n葉流雲和費介老師走後，範閒一個人在海邊坐了很久，海里早已經沒有大船的影子，他的眼光還是投注在一望無垠的海中，身上的風雨之意沒有絲毫減弱，渾身溼淋淋的。\n他坐的姿式很古怪，抱着膝蓋，就像是一個很可愛的小男孩兒，但實際上，誰都知道範閒不可能是個單純的小男孩兒。\n體內的兩股真氣在緩緩地流轉、流淌着，先前被葉流雲刻意釋勢所激發出來的真氣，正用一種比較平穩而和諧的方式，快速地在周天之中運行。\n對於他來說，此時似乎是一種契機，一種因爲心意的變化，周遭情緒的變化而忽然出現的靈光，輕輕地映照在他的心頭。\n範閒閉着雙眼，雙掌很自然地伸在雨中，任由雨水擊打在自己的手掌之上。\n很久之後，範閒的一雙手掌上依舊乾燥如常，光滑如常，似乎這些雨水永遠也沒有辦法真正的落在他的手掌上，打溼他的任意一寸肌膚。\n範閒的手掌上覆蓋着淡淡一層真氣，這些真氣自每個毛孔中釋出，又自每個毛孔中流回，形成一道極薄卻有極有趣的迴路。\n正是他自幼所修行的，那個古怪到完全沒有用處的法門……\n當然，這個法門讓他成爲這個世界上的攀爬高手，曾經爬過皇宮，爬過西山，爬過很多很多人類意想不到的險絕之地。\n然而相較於他少年時，曾經爲此付出的整整六年時間與精力，這種成果實在是顯得非常的不合算。\n五竹當年也沒有糾正過他——大家都知道，五竹不會內功。\n可今天的感覺不一樣，與以往似乎有了一種很細微且隱晦的差別，範閒緩緩睜開雙眼，抹了一把臉上的雨水。\n怔怔地看着自己手掌，兀自出神無語良久。\n能夠使真氣脫離身體地範圍，成爲一種可以傷人的利器，這本身就是一種很強悍的境界，但是並不是一種遙不可及的境界，只要修行到某種程度，再加上足夠高明的運氣法門，強者們都可以勉強做到這一點。\n尤其是範閒曾經親眼見過葉流雲的散手。\n大宗師手指如枯梅綻開，指尖真氣噴薄而出，瞬息間刺破空氣，在澹州懸崖下的沙灘上，點出萬點梅花坑來，這種指氣縱橫，已經是人類突破肉身限制，釋能於體外的最高境界。\n然而範閒今天感覺到了不一樣地味道。\n完全不一樣的味道，他在風雨中陷入了沉思，雨水順着他的順發滴落臉頰，又被海畔的勁風吹走少許。\n當真氣熟練的離體片刻又循體而回時，似乎多了一些什麼。\n憑藉範閒的心神境界，卻竟是根本無法察覺到多了些什麼，但他感應到了這一點。\n驚異之餘，頓生疑惑。\n世間萬物，總量等齊，體內釋出多少真氣，便將收回多少真氣，能收回，已經是範閒的獨門絕技，可是……怎麼還能多？那豈不是不需要冥想，只需要不斷地進行這種循環的真氣環流。\n便可以讓自己體內地真氣越來越多？\n多出來的真氣是從哪裏來的？\n範閒的眼瞳微微縮了起來，甚至手指尖也抖了起來，隱約知道，自己也許碰觸到了一個以往沒有人曾經去思考過，去想過，達到過的門，而那扇門地背後是什麼？\n爲什麼會忽然間出現這種變化？範閒在心念感應到機緣時，便隨此機緣靜坐於海畔風雨中。\n這機緣是什麼？是自海上來的葉流雲？是望海的四顧劍的死亡？是與親人分別時地惘然？\n範閒惘然。\n然後開始冷靜地梳理這一日一夜間的過往，他必須找出此番機緣爲何。\n才能知道那扇門究竟是什麼顏色，又是誰開在了自己的面前。\n這個工作進行的並不困難，因爲他從十家村趕來東夷城，在劍廬裏呆了一夜，最有可能引起變化的，只可能是那兩本小冊子，尤其是後一本用古怪音譯詞語寫就的冊子。\n這本冊子，範閒已經交給了費介老師，讓他帶回那片神祕的西洋大陸，但是冊子的內容，他已經完完全全地記在了腦海裏。\n雖然對上面很多詞語依然不知曉意思，可是總還是瞭解了其中幾句話地意思。\n那幾句話不像是咒語，更像是一種前世時曾經見過的詩，像但丁神曲那種體裁的東西。\n意大利語脫胎於拉丁語？範閒皺着眉頭，苦惱地坐在風雨中，卻有些想不起來那些早已淡忘的知識，只記得意大利語有很多方言，而真正立文，與但丁的神曲脫不開關係。\n難道就是那幾個句子印在自己的心中，讓自己在運行真氣的過程裏下意識調動了心意，從而造就了眼下如此古怪的局面？\n法術？範閒緩緩站起身來，皺着眉頭，看着空無一船，徒有海風海雨地幽藍水面，似乎要一直看到海那頭地大陸。\n我愛你，這春天明媚的風。\n我用我地全心全意，感悟着空氣中每一個跳躍的春之xx。\n與您親近，與您合在一起。\n這是詩，這不是法術咒語，範閒怔怔地站在雨裏，依然堅持着自己的判斷，可是很明顯，這些像詩一樣的語言，讓自己學到了一些什麼，感應到了一些什麼。\n本來應該空無一物的體外空氣中，難道真的有所謂的天地元氣？而自己先前就是在運功的過程中，在迴流時加上了一絲與詩意相近的心意，從而吸附回了什麼？\n他的腳步有些急亂地沙灘上踩了兩步，他的身體在風雨中的東海之濱轉了兩圈，他看着四周的空氣，看着四周的雨水，眯着眼睛，放着光芒。\n似乎想從這些透明或是自然地一切裏，找到那絲捉摸不到的東西。\n然而什麼都沒有。\n範閒的頭腦瞬息間內涌入了太多的猜測疑惑與判斷，令他有些難堪重負，悶哼一聲，揉了揉眉心。\n書是苦荷大師留下來的遺物，用四顧劍偶爾露出的一句話，可以知曉，這位北齊前國師對於西洋的雞肋法術極感興趣。\n甚至在大東山上還小露了一手。\n可是全部是意大利文，那位國師再如何驚才絕豔，也應該不會，那他是怎樣練成的？他究竟練成了什麼？\n還有那個記載着或許與法術有關地詩集，本身也古怪，看年代已經很久遠了，甚至應該是遠在苦荷出身之前，大概便是這片大陸上某位前輩。\n偶爾接觸到了西方大陸上的法術精要，從而強行記下了這些話。\n範閒忽然有些後悔，不該如此匆忙地把這本小冊子交給老師帶去遙遠的西方大陸，自己應該再研究一下，憑藉監察院的力量。\n說不定可以挖出那位早已成了白骨的前輩究竟是誰，然後從那條線再往歷史中挖下去。\n雨水從他的臉上淌落，範閒忽而解脫地笑了起來，自嘲地搖了搖頭。\n心想自己在強大的壓力下，確實有些走火入魔了——大東山上的勝負已經證明，無論苦荷大師練到什麼程度，對於這種古怪地法門有多少掌握，終究還是沒有什麼本質性的變化，還是敗於陛下之手。\n法術，法術，或許並不是人們所想像的雞肋。\n但也不可能是改變一切的利器。\n範閒有些低落地回首，離開了海邊，向着雨水中的東夷城行去。\n四顧劍已經去世，整座東夷城此刻想必都陷入悲哀與絕望之中，此時他必須回去，與劍廬地弟子們見面，將此間的形勢控制住。\n他不知道，他錯過了一個很珍貴的機會。\n一個可能打開那扇門的機會。\n這種機會不論是這片大陸上。\n還是在那片大陸上，都是極難得纔會偶爾出現。\n一旦逝去，再要抓住此等機緣，不知又要等到何年何月。\n好在機緣和運氣這種虛無縹渺地事情，總是和人類的堅毅與好奇心有關，以範閒的勤奮程度和探知慾，想必他再次摸到這扇門的時間，應該會短一些。\n草廬深處有白煙升起，這白煙不是炊煙，也不是秋深時燒落葉時有刺鼻味道的煙霧，白煙昭示了一個事實，所以能夠看到白煙，聽說了白煙的東夷城百姓們，都惶恐不安地看着那個方向，有些人更已經跪了下來，向着那邊叩首不止。\n大部分人都已經知道了劍聖大人辭世的消息。\n範閒走到了劍廬的門口，所有劍廬外圍地弟子都對他怒目相視，眼中燃燒着的仇恨之火，完全足以把他燒融掉。\n以範閒堅強的意志，在這種情況下，依然難免心悸。\n他知道劍廬弟子的恨意從何而來，因爲四顧劍本來就是死在慶國皇帝陛下和慶國大宗師葉流雲的陰險夾擊之下，而自己這位慶國權臣，毫無疑問，成了一種被仇恨的替代品。\n然而範閒來不及思考如何緩和這些劍廬弟子的情緒，他只是看着草廬深處的白煙，眼中閃過一絲憂慮，推門而入，直接到了草廬劍坑旁地平地上，看着熊熊柴火，異常乾脆地走上前去，往火裏灑了一把東西。\n火苗地顏色頓時變了起來，而火裏那位大宗師的遺骸早已經看不見了。\n隨着範閒地這個動作，嗤嗤劍意縱橫於劍廬深處，十一把長劍圍住他的周身上下，劍意吐露如蛇芒，下一刻隨時會將範閒刺死於當場。\n劍廬十三子，除了跪在最前方的雲之瀾和王十三郎，所有人都被範閒這個動作給激怒了。\n範閒感受着徹骨的侵體寒寒劍意，不敢有任何大的動作，因爲他知道，面對着十一個九品的夾擊，只怕是陛下親自來此，也要考慮要不要暫避其鋒，至於自己，更是連還手的機會都沒有。\n他望着跪在前方的雲之瀾說道：“煙裏有毒，我不想這些白煙殺死東夷城一半的人。”\n看見白煙時，範閒便心驚膽跳起來，他根本沒有想到自己在海畔枯坐片刻，劍廬弟子們，竟是如此乾脆地火化四顧劍的遺骸，畢竟在他記憶裏，這片大陸還沒有火化的習慣。\n四顧劍的遺骸內有毒，有劇毒，非費介先生布下的劇毒，根本不可能僵化肉身，抵抗了皇帝王道一拳的傷勢整整三年。\n當然，這種毒素被火苗一燒，隨白煙一起，並不像範閒說的這般可怕，但是一切都要小心爲妙。\n而範閒爲了四顧劍身上的傷勢，在暗中準備了一些手段，那些藥物正是應景的物事。\n聽到範閒的解釋，跪在最前方的雲之瀾沒有起身，沒有回頭，只是舉起了右臂。\n劍身歸鞘，劍芒歸於平淡，只是一瞬間，劍冢四周便回覆平靜哀傷的氣氛，幾個劍僮一邊哭泣，一邊往火裏添加着柴火，十三名劍廬二代弟子跪在了大火之前。\n範閒看着這一幕，心中無比動容，知道四顧劍死後，雲之瀾毫無疑問擁有整座劍廬裏最高的威信。\n十三把劍，這是多少可怕的力量，如果握住這些劍的手，是自己的手，那該多好。\n範閒微微皺着眉頭，看着大火，心裏想着這個問題。\n入暮，雲之瀾入屋，抱着一個布包裹着的小甕，一臉漠然地將這個小甕遞給了範閒，說道：“雖然我不明白師尊的意思，但既然他要我給你，我便給你。”\n範閒鄭重地雙手接過，發現小甕裏依然微溫，想到裏面便是四顧劍還沒有冷的骨灰，他心裏的感覺很怪異。\n雲之瀾緩緩在他的身前跪了下來，說道：“劍廬十二把劍，依師命交由閣下。”\n範閒眼瞳微縮，微放光彩。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598099.html"}