{"bookid":"1292771","source":"drxsw","content":"古道西風，一匹骨瘦如柴的黃馬被拴在樹上，打着虛弱的響鼻，杵在枝椏上的幾隻黑鴉呱噪得讓人心煩。\n一個不起眼老頭兒慢悠悠從樹背後轉過來，繫緊褲腰帶，一臉無奈，拉屎也沒個清淨，擡頭朝烏鴉去去去噓了幾聲，可那幾只烏鴉不愧是生長在那座城附近的禽類，比神湖上的老麻雀還見過大風大浪，半點不怕樹下那虛張聲勢的老頭。\n老傢伙也不慪這個氣。\n一手拾起馬繮，牽馬緩行，伸手掂量了一下破布錢囊，銅錢不多了，再心有慼慼瞥了眼一路陪伴的愛馬，黃馬綽號小黃，跟老頭兒親生兒子一般，從不騎乘，若是隻有蘆葦只可做一張牀墊，肯定是先給小黃睡了去。\n唉，人窮志短馬瘦毛長，其實原本隨身攜帶的銀兩足以豐衣足食由北邊到這東邊，幾千里路，老頭兒風餐露宿，沒啥開銷，無非是肚子酒蟲子鬧騰厲害了，纔去城中鬧市或者路邊酒攤子買壺酒解解饞。\n可一路行來，撞上幾撥可憐人，這銀子也就跟潑水一般花了出去，以前公子說那啥亂世人不如太平狗，但如今這說是海晏清平的盛世，卻也不是誰都能有幸能做那養太平狗的太平人，拉屎都不解下身後長布條行囊的老頭是西蜀人，這輩子也走了不少地方，自認不是那扶危救困的江湖豪客，委實是行走在外，比富裕闊綽有個度數，再富甲天下能比得過天子與自己公子？若說比較身世悽苦，就沒底了，沒有最苦只有更苦。\n這趟出行，上次掏大筆銀子是渡江，卻不是支付那幾十文錢的廉價船費，船上兩船孃是對母女，艄公是一家之主，尖嘴猴腮，撐船才一會兒功夫就喊累，讓媳婦接過手，自己蹲在船頭玩骰子，賭癮大得很，一看便是不會過ri子的憊懶貨。\n過江未及岸時，那男子眼尖，見老頭兒露了錢囊裏的黃白，就腆着臉問他想不想開個葷，起先他以爲是船上可以做幾尾江裏打撈起來的鯉魚，恰好酒壺裏還有小半壺酒，便答應下來，等見到娘倆聽到後開始面無表情地脫去縫縫補補的單薄衣衫，把這老頭兒給嚇得不輕，才知她們是做那船ji的營生，趕緊攔下了，靠岸後，除了碎錢，丟下佔大頭的銀子，上了岸就撒開腳丫子跑路。\n別看老頭兒以往與公子游歷時，偶遇大膽村婦嘆息袒胸露ru給小娃兒喂nǎi，他會看直了眼睛，腳下生根，得公子拉上一拉才肯走，真要做真刀真槍的正經事，老頭兒還真做不出來，何況那娘倆纔多大歲數，都能給他當女兒孫女了，尤其是女娃娃才十三四歲的真實年齡，加上家裏窮喫不上東西的緣故，瞅着也就是富家女孩的十一二歲左右，做這事兒還不得遭天譴？\n再退一萬步說，宰相門房三品官，便是張首輔門房，也比不得俺老黃所在的北涼王府吧？雖說俺老黃也就是王府裏頭餵馬的，可要按照這個說法，不說三品，七品該有吧，真想女人想瘋了，會是難事兒？以俺老黃給公子編織過舀手草鞋十幾雙的交情，怎麼的都不缺吧，遊歷時公子無意中提起這麼一茬，說回了北涼，就給幫忙找個暖被的媳婦。\n老黃想到這裏，憨憨一笑，下意識嚥了咽口水，水靈的黃花大閨女當然不敢糟蹋，徐娘半老風韻猶存啥的，也自認配不上，可當時俺老黃心底還是希望有個白嫩娘們滾被單的念想哇，也就是嘴上與公子你客套客套，公子咋就當真了。\n老黃一巴掌拍在自己臉上，自言自語說道，讓你老黃裝高人，當年不當鐵匠該練劍，可不就是爲了接近那些個女俠，咋練着練着就練傻了，把如此有志氣的美好初衷給拉泡尿 般就給拉沒了？公子就是學問大啊，卻不酸縐縐，說話尤其讓人舒坦，每逢偷着了雞鴨或者啃黃瓜烤地瓜，心情好時，言談那叫一個錦繡，老黃清楚記得一個說法，約莫是說是世上有種人心比天高命比紙薄，成天想着建功立業，可惜才力不逮，最他孃的可悲。\n老黃就覺得這話把天大的道理都說透了，連他這般大字不識的粗人都聽明白了，嘿，可就是在誇他老黃有幾斤氣力就做幾斤斤兩的事情嗎？\n老黃想着想着就偷樂呵，一咧嘴，就給人發現老頭兒缺了兩門牙，十分漏風。\n老頭兒與瘦馬走得慢，但天底下的地方，只要走，再長的路程，總會有個盡頭，這不一擡頭就可以看到那座雄偉城池了？\n武帝城，原本不叫武帝城，而是臨觀城，是秋時東越一位皇族藩城，取自幾千年前張聖人遊歷東海時詩篇中的一句：東臨碣石以觀滄海。\n後來起始無名小輩的王仙芝在江湖上一戰再戰，被東越皇族器重，納作女婿，想借王仙芝的無敵武力，興兵叛亂篡國，失敗後希望以一人死抵去全城罪，被圍城後，身爲皇室貴胄，在城頭當着六萬甲士自盡，東越皇帝仍是不願放過，當然不是說要誅九族，畢竟若是如此，殺着殺着不就殺到皇帝老兒自己一家頭上了？\n但屠城是必不可免了，恰好那時王仙芝與當代劍神李淳罡大戰歸來，也不與皇帝廢話半句，直接從從城外殺到城下，將城主屍體送回城內，再從城內殺到城外，如此來來回回殺了三趟，最後一次，殺到了離東越皇帝王帳才三十步之遙，殺得世代作爲東越禁衛軍的東越劍池jing英死絕，王仙芝以一人之力逼迫皇帝訂立城下誓約，這才成了那個秋時在東越duli鰲頭的武帝城，越老越通玄的王仙芝雄踞東海，傲視江湖，真正無敵於天下。\n最後離陽王朝一統江山，打下一份前無古人千秋偉業的老皇帝曾親自趕赴武帝城與王仙芝有一席密談，一個是天下共主的帝王，一個是號稱可殺陸地神仙的匹夫，世人只知這兩位相談甚歡，既沒有天子一怒，也沒有那匹夫一怒，這之後哪怕武帝城私殺傳首江湖的趙勾人士，朝廷也只是睜一隻眼閉一隻眼。\n如今王仙芝已經極少與人交手，世人已經不奢望有人可以打敗這位自負至早生五百年可與呂祖論生死的武夫，新劍神鄧太阿，青衣曹長卿，這些個傳奇人物，在武帝城，也只是爭到一個不敗而已，衆人便已奉爲天人神明，一般高手都不配見到王仙芝，更別提要王老怪雙手對敵。\n那麼以人力證天道的王仙芝本人，真要殺人，便是陸地神仙，只要不曾飛昇，恐怕在王仙芝面前都懸。\n老頭兒走到巍峨城門，一同入城的江湖人個個高人風度得沒有邊際，不是那髦身朱發鐵臂虯筋，感覺打個噴嚏都能把人吹飛，便是卓爾不羣，身佩神兵利器，好似放個屁都可讓整座江湖說是香的。\n老頭兒與劣馬一匹，各自飢腸轆轆，實在是寒磣。\n關鍵是這老頭兒入城前，故意放慢了步子，讓一位大袖華服的妙齡女俠走在前頭，一邊盯着她左右搖擺風韻搖曳的兩瓣挺翹屁股蛋兒，一邊掏出一把象牙梳子，梳着自己那一頭雜亂如茅草窩的灰白頭髮，衣衫考究昂貴的貌美女俠既然膽敢獨自來武帝城，肯定不是那隻會琴棋書畫女紅的尋常大家閨秀，察覺到身後眼光，她轉頭一瞪眼，可見到是個牽着匹比騾子還不像話的劣馬的糟老頭，也就不再計較，冷哼一聲便徑直入城。\nV","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380746.html","book":"雪中悍刀行","title":"第一百九十一章風緊不扯呼了","retries":3,"index":194}
