{"bookid":"219683","book":"慶餘年","source":"drxsw","index":402,"title":"第五卷京華江南 第一百四十六章 一劍傾人樓","content":"第一百四十六章一劍傾人樓\n範閒第一次，也是唯一一見看見葉流雲，是他十二歲的那一年。\n那一年他伏在懸崖之上，眼中幻着奇彩，注視着懸崖下的半片孤舟，沙灘上的萬點坑，那兩個絕世的人和那一場一觸即斂的強者戰。\n一位是慶國的大宗師葉流雲，一位是自己的叔。\n十二歲的範閒，霸道之卷初成，眼光算不上奇佳，所以只是讚歎於那一戰的聲勢，卻並未停會到其中的精髓，反而是這些年來，偶爾回思其時其景，纔會逐漸從回憶之中找出些許美妙處，驚駭處，可學習處。\n回憶的越多，對於五竹叔與葉流雲的絕世手段，便更加佩服。\n有時候他甚至會覺得葉流雲那乘着半片孤舟踏海而去的身影還浮現在自己的腦中，那古意十足的歌聲還回響在耳邊。\n可是萬萬沒有想到，這位慶國的大宗師，受萬民敬仰的大人物，居然會在一間青樓的最頂層，成了自己必須要面對的人。\n範閒是這個世界上最怕死的人，所以對於自己單人可能面對的敵人，他都曾經做過充分的瞭解與分析。\n他算來算去，掂量了幾番自己的實力與背景，在這個人間，最值得他警懼的人，應該是東夷城的四顧劍，最深不可測的，應該是北齊的苦荷，最麻煩的，當然是皇宮裏的那幾位。\n不過四顧劍雖然是個白癡，雖然可以毫不在乎地殺死自己，可是衆人皆知，但凡白癡都是不喜歡出門到陌生地方去的。\n而深不可測的，喜歡喫人肉的苦修士苦荷大師。\n在親愛的五竹叔親自出手後，也終於被打落凡塵——一個能受傷地人，從感覺上說，就不是那麼可怕了。\n至於慶國皇宮裏的那幾位，都有親屬關係，暫時不去考慮。\n範閒所真正警懼的，都是大宗師級別的人物，由此可見此子不是過於自信。\n就是有些自大，不過話說回來，以他的實力，再加上瞎子叔，實在也只需要考慮這些人。\n而在四大宗師之中，唯獨對於葉流雲，範閒一直不怎麼擔心。\n一來是少年時的記憶過於深刻，總覺得葉家這位老祖宗頗具流雲清美之態。\n常年在世間旅行，乃是位真正的有行之人，心性疏朗可喜，不應該參合到人世間這些無趣的鬥爭之中。\n二來是京都葉家地狀況，讓範閒眼尖地看清楚。\n葉流雲乃是位地地道道的有情之人，不然皇帝也無法維持雙方之間的平衡，懸空廟一把陰火，燒得葉家丟盔棄甲。\n如此下作的手段，葉流雲卻能忍着不歸京，自然是將葉家子侄的幸福與安危，葉氏家族的存續，看的比什麼都重要。\n葉流雲不停駐在京都，影響時勢的平衡，皇帝也不會真地把葉家如何。\n這便是不能宣諸於口，但在皇權與葉流雲地超世武力之間自然形成的一種默契。\n所以範閒怎麼也想不明白。\n葉流雲會因爲君山會的事情出手，還會如此決然地殺到了自己的面前，用自己的生死來要脅自己。\n這不是愚蠢是什麼？就算此次黑騎撤了回來，難道皇帝就不知道葉家與君山會之間地關係？這種平衡不一樣是被打破了？\n不過來便來罷，範閒算準了這位大宗師的命門，這纔敢如此譏諷，如此“大逆不道”地陰酸着，因爲他清楚：\n如果你是葉流雲。\n你怎麼敢殺我？\n範閒盯着笠帽之下那雙靜如秋水的眼睛。\n似乎想看出這位大宗師突至蘇州的真正用意，內心深處甚至做好了準備。\n如果葉流雲馬上反問：“我怎麼不敢殺你？”\n……自己馬上冷冷地拋出自己行走江湖地大殺器以做說明。\n殺了我，五竹叔自然會殺了你們葉家所有人——這是一個很簡單樸素的真理，葉流雲絕對會相信，而且不會接受。\n“原來……當年你躲在懸崖上偷看。”\n出乎範閒的意料，葉流雲根本沒有接着範閒那句話說下去，只是緩緩將手中的劍重又插入劍鞘之中，看着他那張俊美的臉龐嘆了口氣。\n範閒心中一怔，面上卻沒有什麼表情，兀自冷靜着。\n“不明白？”葉流雲問道。\n範閒真的不明白，所以點了點頭，先前刻意扮出來的獰狠與成竹成胸頓時弱了少許。\n葉流雲微笑說道：“如果你不在那崖上，怎麼能念得出來那兩句，怎麼能知道我就是我，怎麼能料定我知道你是他的你，怎麼知道我就不敢殺你？”\n很複雜，聽上去似乎很複雜，所以範閒真地有些暈了，好在他的啓蒙比一般的正常人要早十幾年，過了兩次人生，關於邏輯之類的基礎知識比旁人要紮實許多，自己在腦子裏繞了幾圈，終於繞清楚了葉流雲的話。\n葉流雲想表達的意思很簡單——這個世界上，至少是如今，至少是江南，能認識他的人沒有幾個。\n而這個意思讓範閒感到無比驚愕，慶國的大宗師，難道真地沒有幾個人認識？\n他下意識裏放開手中緊緊握着地紙扇，脣角泛起一絲譏諷說道：“不要以爲裝酷就可以冒充我叔，不要以爲戴着笠帽就能冒充苦荷光頭，不要以爲提把破劍就可以讓別人相信你是四顧劍。”\n“你是葉流雲，不管我認不認得出你來，你終究就是葉流雲。”\n四顧劍的行蹤是監察院監視地重中之重，葉流雲根本沒有可能冒充，所以這也是範閒很不理解的一點，葉流雲弄這一出。\n是真的想和皇帝老子撕破臉？\n他嘲笑說道：“雖然四顧劍確實有些白癡，被咱們大慶人鑄了無數個鍋戴到頭上，可是您這齣戲也太不講究了。”\n“我是誰並不重要。”葉流雲冷漠地看着範閒，“我只是來提醒你一句，你下江南，江南死的人已經太多了。”\n範閒眯着雙眼，毫不退縮地看着這位天地間僅存的四位超級強者之一，緩緩說道：“這世上哪有不死人就能達成地目標？”\n“你要達成什麼目標？”\n“我是臣子……我的責任是保護皇上的利益不受絲毫損壞。”範閒眼中閃過一絲異色。\n微笑說道：“除此之外，我沒有任何的想法。”\n“即便是死？”\n“不，我不會死。”\n葉流雲沉默了下來，半晌之後說道：“你……母親當年似乎不是這樣的人。”\n範閒並不意外對方會提到自己的老媽，臉色卻像掛了霜一般寒冷，冷冷應道：“不要用先母來壓我，而且說起殺人，想必您也記得清楚。\n我母親並不比我差。”\n“我說的是根骨與稟性。”葉流雲的聲音忽然沉了下去，“好殺之人，如何能手握大權？”\n將將因爲敘舊這種事情稍顯緩地樓中氣氛，頓時又冷冰了起來，緊張了起來。\n“你在京都。\n有那些費心費神的可憐人替你操心，我且不論。”葉流雲就這樣直直地坐在桌旁，整個人像那東山之松一般倔耿而不屈，“你下江南。\n江南多事，多少人因爲你的巧手善織而死去？”\n範閒眯着眼睛，心頭無比惱怒，壓低聲音說道：“莫非我不下江南，這江南的人便不會死了？內庫裏的王八就不再是王八，明家一窩爛鼠就變成錦毛鼠？”\n他輕蔑笑道：“老人家，先前說過不要用先母的名義來壓我，這時候再添一句。\n大義的名份對於我也沒有什麼效果。”\n葉流雲面色不變，不知其喜怒，只聽他靜靜說道：“殺袁夢一事，那宅中丫環僕婦你盡數點昏，看似猶有三分溫柔，可這些昏迷之人，事後卻被蘇州府盡數擒去殺了滅口。”\n他溫柔看着範閒的雙眼，繼續說道：“你離開地時候。\n應該就會猜到在監察院的壓力下。\n那些無辜的人，只有死路一條。\n你不殺無辜。\n無辜因你而死。”\n“我只需要承擔我應該承擔的責任。”\n範閒嘴裏用前世某教練的無恥話語淡淡應着，心裏卻是涌起大震駭！\n當然不是因爲那些無辜地人因爲自己死亡的緣故，雖然這也讓他的心裏稍微黯了一下。\n這種大震駭來自於葉流雲的話語，那話語裏似乎隱約透露出……自己入宅殺人地細節，對方清楚知曉。\n範閒盯着葉流雲的眼睛，不知道這位大宗師究竟知道多少，如果對方知道自己已經學會了四顧劍，那便慘了……這是範閒的祕密之一，一旦被京都陛下知曉，整個監察院都會因爲影子與懸空廟的事情被踩倒在地。\n對方完全可以用這個來要挾自己，但是看葉流雲的神情，似乎並不知道細節。\n可是爲什麼葉流雲諸事不提，卻偏偏要提那個毫無輕重的袁夢？\n範閒眼中閃過一道厲光，馬上回復平靜，放棄了殺人滅口的念頭——今日之狀況較諸往時不同，往日自己爲刀，世人爲魚肉，今日卻是自己在砧板之上垂死掙扎，想殺死麪前這個竹笠客，在五竹叔養傷期間，基本上是個不可能完成的任務。\n所以……範閒一拍桌面，大怒吼道：“成大事不拘小節！若不雷霆一擊，仍讓江南若往年一般，明家要害死多少人？那些海盜還要殺死多少人？國庫地虧空你給我填回來？”\n不等葉流雲回話，他那犯嫌的手指尖又伸了過去，極爲大膽無禮地戮着葉流雲的鼻子，罵道：“還有那個君山會？難道比我乾淨，你是什麼身份的人……怎麼好意思放低身段給他們做事，您是我朝宗師，不站在我這邊。\n憑什麼站在那邊？”\n最後一句話巧妙一轉，直指人心。\n葉流雲眉頭微皺，緩緩說道：“君山會，本就不是你想的那般。”\n範閒嘲笑道：“我當然明白，您是高高在上的大宗師，可是終究還是個人，總是需要享受地，行於天下？浪跡天涯倒是快活。\n可是若日曬雨淋着，哪裏有半點瀟灑感覺？每至天下一州一地，若有人應着，服侍着，崇拜着……您自然是快活了，而能用整個天下都供奉着您，除了那個君山會，還有誰能做到？”\n葉流雲微笑望着他。\n似乎沒有想到這個年輕人竟然能如此簡單地瞧出自己與君山會的關係。\n事情本來就是這般簡單，苦荷有北齊供奉，四顧劍有東夷城供奉，皇宮裏那位自然由慶國供奉，可是堂堂葉流雲呢？行於天下不歸家。\n吹海上地風，撫東山地松，渡江遊湖，所有的這些。\n總是需要有人打理，有人照應地。\n大宗師也要喫飯，也要住客棧，尤其是這種地位的人，肯定不喜歡一應俗套的馬屁，願意住在幽靜地園子中，和一些隱於山野的孤客打交道？\n園子是要錢的，進山訪友也是需要盤纏的。\n旅行，環遊世界，其實是最奢侈的一種人生。\n總不能讓堂堂大宗師去當車匪路霸。\n範閒的話還沒有說完，他冷笑着說道：“可是您的孝子賢孫與君山會的關係就沒這麼簡單了……要在本官地手下撈人，可不是那麼簡單。\n君山會爲您保着這雙娘們兒一般的手，難道您就打算用這雙手爲君山會把天穹撐着？”\n說話間，他的目光有意無意落在葉流雲扶在桌旁的那雙手上。\n那雙手有若白玉，沒有一絲皺紋。\n渾不似老人的手。\n而像是從不見陽光，只知深閨繡花鳥地姑娘家雙手。\n這是許多年前。\n葉輕眉推五竹入慶國京都，五竹與葉流雲第一場大戰後，葉流雲棄劍而散手大成的跡像，這麼多年來，一直沒有絲毫變化。\n葉流雲聽着範閒將自己的雙手形容成娘們兒，靜若秋水的雙眸漸有沸騰之意。\n談判地關鍵在於掌握對方的情緒，哪怕對方是一個高高在上的大宗師，所以範閒初一發現葉流雲心中真正的怒意將要勃發時，馬上將話風一轉，緩緩說道：“黑騎動手的時間，應該還有一會兒……如果您真是在意那園子裏的孝子賢孫……是不是應該把周先生給我了？” 葉流雲似笑非笑地望着他，似乎是在嘲笑他，又似乎是在看着一個無知的黃口小兒：“這時候又願意接受我的條件？”\n範閒微低眼簾，心裏卻是咯登一聲，他本來想着，葉流雲既然不怕辛苦提溜着君山會地帳房先生到了抱月樓，當然是打着用周先生換君山會里葉家後人的打算。\n難道，對方根本就沒有這個意思？\n“我從來不接受被人脅迫下的……任何條件。”\n他擡起頭來，寧靜的雙眸很有誠意地看着葉流雲那張古拙的面容：“但這並不代表，我不願意和一位值得尊敬的前輩達成某種協議。”\n葉流雲聽到此時，終於有些動容了，嘆息着說道：“果然無恥……”\n範閒微笑道：“您以武力脅迫人，我以人命脅迫人，若說無恥，其實差不了太多。”\n葉流雲緩緩地站了起來。\n範閒心頭大凜，面色平靜，復又打開那把已經汗溼變形的可憐扇子，胡亂搖着。\n葉流雲看着他手中那把扇子，眼中閃過一絲笑意，看出來這個年輕人內心深處的真實緊張。\n“不要以爲，你瞭解所有地事情，你可以控制所有地事情。”\n葉流雲如此說道。\n“不然，總有一天，你會死的很可惜。”\n葉流雲嘆息道。\n“你是聰明人，但是不要過於聰明。”\n葉流雲教訓道。\n“你應該知道後面地事情怎樣處理。”葉流雲緩緩低頭，任由那張竹笠帽遮住自己古拙的面容。\n倒提粗布縛住的長劍，走到欄邊，反手提住周先生地衣領。\n此時的範閒終於感到了一絲無助與迷茫，堂堂葉流雲，如果不是來送周帳房給自己，又怎麼會屈尊與自己談這麼半天？\n葉流雲回首，眸中煙霧漸盛，一道輕緲卻又令人心悸的無上殺意震懾住了範閒的身體。\n他最後緩緩說道：“提把劍，不是冒充四顧劍那個白癡，你這小子或許忘了，我當年本來就是用劍的。”\n說話間，他緩緩抽出劍，雪亮鋒芒此時並無一絲反光，仿似所有的光芒都被吸入那隻穩定而潔白的手掌中。\n範閒眼簾一跳，集蓄心神。\n拼命將舌尖一咬，痛楚讓自己清醒了少許。\n生死存恨之際，什麼計謀鬥智都是假的，他惶惶然將身後雪山處洶涌地霸道真氣盡數逼了出來，運至雙拳處。\n往前方一擊！\n擊在桌上。\n伴隨着一聲怪異地尖叫，範閒整個人被自己霸道的雙拳震了起來，身子在空中一扭，就像一隻狼狽地土狗一樣。\n惶惶然，悽悽然，速度十分令人驚佩地化作一道黑線，往樓外衝去！\n範閒掠到了長街之上，整個人飄浮在空氣中，雙眼裏卻全是驚駭之色，即便此時，他依然能感覺到身後那一抹厲然絕殺的劍意在追綴着自己。\n似乎隨時可能將自己斬成兩截。\n所以他一擰身，一彈腿，張口吐血，倏然再次加速，在空中翻了三個筋斗，腳尖一踢對面樓子的青幡，藉着那軟彈之力，再化一道淡煙。\n落到了街面上。\n六名虎衛與監察院的劍手早已衝了過來。\n將他死死地護在了中間，層層疊疊。\n悍不畏死地做着人肉盾牌。\n不過一剎那，範閒便感覺自己的身周全部是人，根本看不到外面是什麼情況，一絲感動一閃即過，全身復又晉入最靈敏的狀態之中，隨時準備逃命！\n然而長街之上一片安靜，一片詭異的安靜。\n範閒不敢妄動，躲在護衛們地身後，不知道過了多久，他才感到了一絲蹊蹺，吩咐屬下們讓開了一道小縫。\n葉流雲已經不在抱月樓中。\n順着那些緊張的半死的下屬露出的那道縫隙，範閒看着蘇州城直直的長街盡頭，一個戴着笠帽地布衣人，正拎着一個人，緩緩向城門處走去。\n雖是緩緩地走着，但對方似乎一步便有十數丈，漸漸遠離。\n範閒嚥了口唾沫，潤了潤火辣的嗓子，滿臉疑惑地從人羣裏鑽了出來，站在長街之上，看着遠方葉流雲的背影發呆。\n高達已經從對面樓下來，看到平安無事的提司大人，大喜過望，顫抖着聲音說道：“大人，沒事吧？”\n範閒將有些顫抖地雙手藏在身後，強自平靜說道：“能有什麼事？”\n說話的時候，他看着葉流雲的背影消失在城門之中。\n便在此時，誰也沒有察覺到抱月樓頂樓，除了高達斬出的那個口子之外，漸漸又有了些新的變化。\n在範閒雙拳擊碎的桌礫之旁，粗大廊柱上近半人高的地方，那層厚厚的紅色油漆忽然間裂開了一道口子。\n範閒逃命時扔下地那摺扇卻不知所蹤。\n漆皮上的口子嗤的一聲裂的更開，就像是一道悽慘的傷口，皮膚正往外翻着，露出裏面的木質。\n然而……裏面的實木也緩緩裂開了！\n裂痕深不見底，直似已經貫穿了這粗大的廊柱！\n其實不止這一根柱子，整座抱月樓頂樓地木柱、欄杆，廂壁、擺投、花幾，沿着半人高地地方都開始生出一道裂口，裂口漸漸蔓延，漸漸拉伸，逐漸連成一體。\n就像是鬼斧神工在瞬間沿着那處畫了一道墨線。\n只是這線不是用墨畫的，是用劍畫地。\n喀喇一聲脆響，首先傾倒的，是擺在抱月樓頂樓一角地花盆架，花盆落在地板上，砸成粉碎。\n然後便是一聲巨響。\n長街上早已清空，只有範閒與團團圍住他的幾十名親信下屬，聽着聲音。\n這些人們下意識擡頭往右上方望去。\n然後所有的人都目瞪口呆，包括範閒在內也不例外，所有的人眼中都充滿着震驚與恐懼，所有人的嘴巴都大張着，露出裏面或完好潔白，或滿是茶漬，或缺了幾顆的牙齒，以至於那漸漸漫天彌起的灰塵木礫吹入他們的嘴中。\n他們也沒有絲毫反應。\n抱月樓塌了！\n準確地說，應該是抱月樓的頂樓塌了。\n更準確的是說是，抱月樓頂樓的一半，此時正以一種絕決的姿態，按照完美的設計。\n整整齊齊地塌了下來，震起漫天灰塵！\n灰塵漸伏，所有人都看清楚了，抱月樓頂樓就像是被一柄天劍從中斬開一般。\n上面的全部塌陷，只留下半截整整齊齊的廂板與擺設。\n斷地很整齊，斷口很平滑，真的很像是一把大劍從中剖開一般。\n當然，此時所有人都清楚，這確實就是被一個“人”用一把劍剖開的。\n衆人的心裏重新浮現出最開始的那種感覺——這個人，不是人。\n範閒是長街之上第一個閉上嘴巴地人，他看着早已杳無人跡的城門處。\n再回頭看了一眼自家的半闕殘樓，忍不住重重地拍拍自己的臉，說服自己這是真實發生地事情。\n等監察院衆人及虎衛們回過神來，投往範閒的眼神便有些古怪，充滿了震驚與後怕，還有些不解，心想提司大人是怎麼活着出來的？\n這個問題……範閒自己也不是很清楚。\n“鄧子越。”範閒的嗓音有些嘶啞，眼圈裏充溢着不健康的紅色。\n一面咳着一面說道：“你去一趟那邊。”\n鄧子越這時候明顯還處於半癡呆狀態下。\n等範閒惱火地說了兩遍，才醒了過來。\n趕緊應了聲。\n範閒將他招至身前，壓低聲音說道：“如果……我是說如果，有人投降，那就一定保住對方的性命。”\n鄧子越微愕，擡頭看着提司大人。\n範閒的眼中閃過一絲懍然，說道：“把人帶回來……不，讓黑騎直接送回京都。”\n他在心裏嘆息着，再不要和自己扯什麼關係了，你們長輩的事情，讓你們長輩自己去玩吧，自己再經受不住這等精神上地折磨了。\n鄧子越領命，回頭看了一眼那半截殘樓，忍不住吞了一口口水，顫着聲音問道：“大人，那人究竟是誰？”\n範閒瞪了他一眼，說道：“高達不是說是四顧劍？”\n鄧子越不愧是二處出身的心腹，很直接反駁道：“院報裏寫的清楚，四顧劍還在東夷城……”\n範閒直接截斷了他的說話，大怒說道：“看看這破樓！對方是大宗師！他的行蹤是我們那些烏鴉能盯得住的嗎？”\n鄧子越不解範閒因何發怒，趕緊領命尋馬出城而去，急着去與黑騎匯合。\n鄧子越走後，範閒依然站在長街之上，不肯回華園，下屬與虎衛們勸不動他，只得陪他站着。\n範閒忍不住又看了一眼自家的半截破樓，想說什麼，又忍了下來。\n過不多時，監察院有快馬回報。\n“報，已出城門。”\n又過數時。\n“報，已過晚亭。”\n最後又有一騎惶然而至。\n“報，已過七裏坡。”\n七裏坡離蘇州城不止七裏，已經是上了回京都的官道，足足有二十餘里地。\n衆人雖然怎麼也不敢相信，那位竹笠客居然能在這麼短地時間內走出二十里地，但一想到對方地身份，便有些理解了。\n確定了那位一劍斬半樓的絕世強者離開了蘇州城。\n所有地人鬆了一口氣，虎衛高達抹了抹額頭的冷汗，湊到範閒身邊，輕聲說道：“大人，要安排人攔？”\n“誰攔得住？”\n高達一想，確實自己說了個蠢話，連忙說道：“得趕緊寫密報，發往京都。”\n範閒皺眉說道：“只怕來不及。\n不過總是要寫地。”\n“鄧迪文。”他喚來啓年小組裏另一名成員，此人正是前些天負責保護夏棲飛的原六處劍手，鄧子越不在身邊的時候，就以他最得範閒信任。\n範閒也不避着高達，直接冷聲說道：“你通報一下總督府衙門，明天再去明園，把明家的那些私兵都給我繳了。”\n高達在一旁聽着，心頭微凜。\n確實沒有想到，在這樣危險的一刻過去之後，提司大人首先想到的，便是如何利用此事謀取利益。\n欽差遇刺，這是何等大事。\n如今江南民怨正盛，衆人肯定會聯想到明家……藉此事再次削弱明家，同時也可以稍減百姓們對於明老太君之死的怨懟之意——高達對於提司大人真是佩服的五體投地了。\n確認葉流雲離開了蘇州城，範閒地心裏也無由放鬆了下來。\n只是他的心中依然存有大疑惑，大不解，不過卻是根本無法與人去言，再看身邊這半截破樓，他忍不住陰鬱着臉罵道：“這要花多少銀子去修？這個老王八蛋！”\n衆人聽得此話，無由一驚，旋即一怔，都不敢開口了。\n長街上又是一片安靜，誰也想不到，提司大人居然敢在大街之上痛罵……一位大宗師。\n範閒看着衆人古怪神情，無來由一陣惱火涌起，破口大罵道：“這是我家的樓子，別人拆樓，我罵都不能罵了？那就是個老王八蛋！”\n高達心裏那個複雜，恨不得去捂着提司大人的嘴。\n卻又沒那個膽子。\n不免對提司大人更加佩服，果然是個膽色十足的絕世人物。\n範閒先前單身在樓上應對。\n已讓這些下屬們驚佩莫名，後來居然能活着下來，而且成功地讓那位大宗師飄然遠去，衆人對提司大人更是佩服到骨頭裏。\n當然，衆人最佩服的，還是範閒事後居然還敢臨街大罵。\n就在衆人佩服和讚歎的眼光中，範閒咕噥了兩句什麼，卻沒有人聽清楚，只是看見他身子一軟，便要跌坐在長街之中。\n一片花色飄過，一個姑娘家扶住了範閒的身子。\n衆人識得此人，知道是提司大人地紅顏知己，所以並未緊張，只是有些擔心，看來對上超凡入聖的大宗師，提司大人終究還是受了內傷。\n衆人趕緊跟着前面的那一對年青男女往華園而去，而此時，總督府的士兵們才珊珊來遲。\n範閒微偏着身子倒在姑娘家的懷裏，嗅着那淡淡地香味，忍不住埋怨道：“人都走了，你纔敢出來。”\n海棠臉上閃過一絲歉意，說道：“我打不過他。”\n範閒忍不住翻了一個白眼：“誰打得過這種怪物？”\n海棠擔心問道：“受了內傷？”\n“不是。”範閒很認真地回答道：“在樓上裝的太久，其實腿……早嚇軟了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595723.html"}