{"bookid":"219683","book":"慶餘年","source":"drxsw","index":246,"title":"第四卷北海霧 第九十二章 走的便是女道士那一派","content":"第九十二章走的便是女道士那一派\n王啓年領命，正準備出門去安排，同時要與林文林靜二人商議，畢竟此次回使的使團中，還要帶着位身份尊貴無比的公主，卻聽着範閒忽然說道：“來時路上我們準備的那些馬，王啓年你要處理乾淨，不要給那些農夫帶去別的麻煩。”\n言冰雲沒有參與最先前的計劃，所以聽不大明白。\n王啓年看了範閒一眼。\n範閒擺擺手，他便推門離開了。\n言冰雲的眉頭挑了挑。\n三個人，做了三個動作，裏面自有含意。\n範閒笑了笑，說道：“在我面前，你何必忍的這麼辛苦？”\n言冰雲沒有笑，只是有些緩慢地舉起面前的茶杯喝了一口，帶着一分下屬應有的恭敬說道：“提司大人既然不想我知道，即便我再好奇，也沒有必要發問。”\n範閒沒有考慮太多，直接說道：“這只是最初的計劃，既然已經拋卻不用，當然要把屁股擦乾淨。”然後他用很簡單的語言，向言冰雲做了一下解釋——範閒從剛剛入春的時候，就在京都尋找到了一位與自己容貌有些相似的監察院年輕官員，然後一直養在“深閨”。\n在最初的計劃中，這位僞裝者應該在從北齊回國的路程上發揮作用，讓他冒充範閒隨使團南下，而掩護真正的範閒留在上京中，處理應該要處理的事情。\n“你最開始準備單身留在上京？”言冰雲皺眉道：“你要處理什麼事情？”\n範閒看了他一眼，說道：“陳萍萍要肖恩死，所以我準備留在上京殺死他，然後趕到國境線上與使團會合，免得肖恩死後，北齊人玩一招大變臉，將我們的使團宰了。”\n言冰雲問道：“你剛纔和王大人說的沿途馬匹？”\n範閒笑了笑。\n解釋道：“使團在京都出發之間，我已經請院中的人和內庫的某些人物，幫忙在這南下的道路上養了些好馬，當然，這些馬都是偷偷摸摸地養在保馬戶中，想來不會驚動北齊的官府。”\n“你準備在上京殺死肖恩後，便一路換馬，用最快地速度趕到邊境線上？”言冰雲脣角泛起一絲嘲諷之意。\n“千里走單騎。\n難道有什麼問題？”\n言冰雲嘆了一口氣後說道：“這是現實的世界，不是一本小說，如果按最初的計劃，你殺死肖恩，北齊方面一定會關閉上京城，各州駐軍都會封閉南下的道路，你單人匹馬，怎麼可能回到南方？”\n範閒笑了笑。\n說道：“陳萍萍當年帶了那麼多人都能夠殺回南方，我一個人有什麼不行？”\n“悍勇或許有之，但這計策總是有些愚蠢。”言冰雲搖頭道：“大人是院中提司，應當惜命惜身。\n而且這計劃中，就算北齊方面因爲使團的離去而放鬆了警惕。\n你也不可能在這藏龍臥虎的上京城中刺殺肖恩。”\n範閒自然不會告訴這個冰霜男子有關重狙的事情，畢竟現在五竹叔失蹤了，箱子失蹤了，長公主與上杉虎勾結了。\n小閒閒漁翁得利了，事情一變再變，計劃已經變成了如今的模樣。\n明日復明日，便是後日，當然這是一句廢話。\n上京城那條美麗地玉泉河畔青樹叢叢，偶有北迴的白鷺飛起。\n這裏已經是河的上游，地近皇宮，所以綱禁森嚴。\n上京的百姓們根本沒有辦法在這些石子路上落腳。\n範閒與海棠並肩走在河畔，有一搭沒一搭地說着廢話，感覺倒不怎麼鬱悶，連綿數日的陰鬱心情，此時似乎在村姑的陪伴下要好了許多。\n說來也奇怪，海棠這位姑娘生的不怎麼漂亮，風姿不怎麼綽約，氣質像極了村姑。\n偏生這種感覺卻讓範閒覺得有些自在。\n幾句廢話說完之後。\n話題馬上轉入正題，海棠微蹙了眉尖。\n問道：“太后一直沒有鬆口，你究竟能不能想出什麼法子來？”\n範閒嘆了一口氣後說道：“你們皇帝要娶老婆，卻偏生要我幫忙。”他忽然望向海棠，雙眼寧靜之中夾着一絲不愉，“你既然是司理理的好友，當然應該知道某些事情。\n難道你不覺得請我幫忙，會讓她心中不自在？”\n海棠雙手插在大口袋裏，一雙腳在河畔地青石地上拖着，雙眼寧然望着前方微垂下的來柳樹，說道：“如果司理理想的，你能做到，那她就不會來到上京。\n既然你是一個無情之人，又何苦這般惺惺作態？她入宮想來也是你願意看到的事情，畢竟從此以後，你就算遠在南方，但在這北齊皇宮裏也有了一個可以說上話的人。”\n範閒萬料不到她會將所有地事情全部說的透透徹徹，不給自己一絲遮掩的機會，心頭微凜微窘，覺着自己身上的薄薄單衣似乎在這一瞬間都被剝光了，露出裏面地自私與無情來。\n沉默半晌後，他才苦澀一笑後說道：“我只是一位臣子，並沒有足夠的能力去改變所有的事情。” “所以你就默認這件事情的發生。”海棠說話的語氣並不咄咄逼人，但是那股子光明正大卻無來由地有種壓迫感，“既然如此，何須多言。”\n範閒搖了搖頭說道：“一入宮門愁白頭，你與司理理是姐妹，怎麼忍心看她入宮？”\n“陛下是位不錯的男子。”海棠微笑道：“而且理理畢竟是南慶人，如果想在上京生活，似乎也只有皇宮能夠爲她擋風遮雨。”\n忽然間，海棠轉過頭來，範閒又從她的眼眸裏看到了那片比湖光更加明亮的神采，在範閒這一生地經歷中，眼光最亮的便是葉靈兒與海棠，但葉靈兒是一片天真無邪的明亮，海棠眸子裏的明亮更多了分洞悉世情後地明達與淡然。\n“範大人。\n像你這樣成天算計着陰謀生活，難道不會覺得很累嗎？”\n範閒微微低頭，片刻後堅定地仰起頭來，將雙手負到身後，上身不動，下身微移，與海棠一般在河畔的青石路上搖啊搖，有些突兀地開口說道：“這個世界上。\n不是所有人都能像你這樣逍遙自在，因爲我們每個人都有自己不同的目的。\n你或許只是想種幾畦好菜，打理三分田園，但我必須爲自己，爲身邊地人考慮，考慮現在考慮將來。”\n說完這番話，他從懷裏取出一封信，遞給海棠。\n說道：“我不是一個有大智慧地人，頂多有些小聰明，你看看這些方法能不能用。”\n海棠拆開信封，藉着天光細細閱了一遍，沉默良久後深深吸了一口氣。\n明亮的眼睛望着範閒，眼神中多了一分異樣：“太后會相信嗎？”\n“太后如果不想因爲這件事情與皇帝翻臉，那麼她需要地只是臉面與一個臺階，不管她相不相信。\n這兩件事情都能帶來足夠地說服力。”\n範閒獻的計策其實很簡單。\n在那個世界的歷史中，漢武帝被勾弋夫人勾住的橋段，他一直記得很清楚。\n當時武帝巡行至河間，忽然有一個術士聲稱此地有祥雲瑞藹，顯示必有奇女生長於斯。\n武帝聽後立即下令就地尋訪，果然找到了這個美麗的少女。\n然而她雖然相貌美麗，卻從小患病，少進飲食。\n而且雙手緊握成拳，誰也沒法讓她伸展。\n武帝被她的美麗所傾倒，親自去嘗試爲她掰拳。\n於是奇蹟出現：這雙手很輕易地恢復成了健康的模樣，更奇怪的是在右手心裏還緊緊地握着一隻小小地玉鉤。\n漢武帝異常高興，馬上將她納入宮中，封爲“拳夫人”，這就是後來的勾弋夫人。\n“你說的這個皇帝是誰？”海棠問道。\n範閒笑了笑：“這是我自己瞎編出來的故事。”他頓了頓後說道：“這件事情自然是假的，那位漢武帝又不是蠢貨。\n說不定就是他想出來地橋段。”\n海棠在男女的事情上顯得有些稚笨。\n猶疑問道：“那我們應該怎麼做？”\n範閒沒好氣地搖搖頭，提醒道：“你是誰？”\n海棠下意識裏陷入了沉默之中。\n範閒心裏一怔，心想這位要究天人之道的丫頭不會被自己帶入哲學問題中了吧？趕緊咳嗽幾聲說道：“您是苦荷的徒弟，苦荷先生是國師，如果苦荷說京西有祥雲，雲下有奇女子，這個說服力，自然就會強很多了。”\n海棠苦笑道：“師傅怎麼會與我一同胡鬧？”\n範閒在心裏暗哼一聲，心想你那老師連人肉都敢喫，一向最寵你這個小徒兒，跟着你胡鬧一下也不過分。\n海棠接着問道：“但是……理理地身份，整個上京的貴族人人皆知，總是瞞不過去的。”\n範閒笑了笑，說道：“先把司姑娘接到齊廟裏面去住幾個月，最好讓她出家。”\n“出家是什麼意思？”\n“一心供奉神廟，不思婚配。”\n“然後？”\n“等事情淡了，暗渡陳倉，送入宮中，生米煮成熟飯，硬木刻成大船。”\n“這樣就行？”\n“信裏面還有些細節，你留神一下。\n當然，如果您能說服國師收司姑娘爲徒，那就更好了。”\n“範大人這些提議看似荒唐可笑，但細細看來，確實有幾分可行。”海棠微微一福，向範閒道謝。\n範閒無由一笑，這是前世武則天、楊貴妃二位美人總結出來的成功經驗，自然可行，當然可行。\n但他的心裏卻依然有大疑問，爲什麼皇帝一定要司理理入宮？爲什麼太后一定不讓司理理入宮？海棠一定知道其中的祕密，但肯定不會告訴自己這個外朝的官員。\n忽然間，範閒心頭一動，想到了幾次入宮見到的年輕皇帝地神態，不由產生了一種極其荒謬，又極其大膽的想法。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594355.html"}