{"bookid":"219683","book":"慶餘年","source":"drxsw","index":309,"title":"第五卷京華江南 第五十五章 燭光下的手術","content":"第五十五章燭光下的手術\n躺在牀上滿臉憔悴的範閒，第一時間內就表示了堅決的反對，第一是他自己對於縫合技術都沒有太大的信心，第二，他根本捨不得一向潔淨柔弱的妹妹看到自己血糊糊的胸腹內部，更何況呆會兒還要親手去摸……\n“婉兒，你也出去。”範閒用有些發乾的聲音說道：“帶妹妹出去。”\n婉兒沒有說話，只是輕輕搖了搖頭。\n若若堅持說道：“我的手是最穩的。”\n聽到范家小姐這樣有信心地說話，包括三處頭目在內的所有人都有些意外。\n範閒看了她一眼，看着姑娘家往日平淡的眸子裏漸漸生騰起的自信，心頭微動，不知道他想了些什麼，蒼白的臉上浮現出淡淡微笑：“呆會兒會很噁心的，而且你是我的親人，按理講，我不應該選擇你……不過既然你堅持，那你就留下來吧。”\n說了一長串話，他的精神又有些委頓，不等他開口說話，身旁的婉兒已經……又搖了搖頭，還是沒有說話。\n場間一陣沉默，燭火耀着範閒的臉頰，有些明暗交錯，他勉強笑着說道：“那諸位還等什麼呢？只是個小手術而已。”\n三處拿來的那幾個箱子確實是依範閒的建議做的，不過真正的原創者卻是費介，而費介又是從哪裏學會這一套？除了範閒之外，應該沒有人知道，而此時，他卻要做自己手術的醫學總監了，隨着他有些斷續的話語，留在廣信宮裏的所有人開始忙碌地動了起來。\n皇宮多奢華，燭臺是足夠多的。\n又想了些法子，讓這些燭光集中到了平牀之上，照亮了範閒坦露在牀單外的胸腹。\n小太監們急着燒開水，煮器械，讓宮中衆人淨手，而若若則側着身子，小心而認真地聽哥哥講呆會兒的注意事項與操作手法，三處頭目毫無疑問。\n是一位現成最好地麻醉師，那些小太監們，就成了手腳利落的護士。\n而那些看着衆人忙碌，卻不知道大家在做什麼，傻呆一旁的御醫衆，卻似乎變成了那個世界裏旁觀手術的醫學院三年級學生。\n“反正不是婦科檢查。”範閒心裏這般想着，也就消了將這些御醫趕出門去的念頭，至於什麼殺菌消毒——免了吧。\n咱皇宮家也沒有這條件啊。\n釘的一聲金屬撞擊脆響，迴盪在廣信宮安靜的宮殿裏，範若若有些緊張地點了點頭，示意哥哥自己準備好了。\n林婉兒回頭擔心地看了小姑子一眼，又取了張雪白的軟棉巾擦去範閒額頭地汗。\n範閒困難地笑了起來：“夫人。\n你應該去擦醫生額上的汗。”\n三處頭目蠻不講理地便準備喂藥。\n不料範閒嗅着那味道，緊緊閉着雙脣示意不喫，說道：“馬錢子太狠，會昏過去。”\n三處頭目訥悶問道：“你不昏怎麼辦？呆會兒痛的彈起來怎麼辦？”\n範閒雖然沒有關公刮骨療傷的勇氣。\n但此時只有他自己最擅長這個門道，當然不能允許自己昏迷後，將性命全交給妹妹這個小丫頭，艱難說道：“用哥羅芳吧，少下些。”\n三處頭目這纔想到自己竟忘了那個藥，話說這藥還是自己春天時推薦給範閒的，只是後來範閒北上南下用着，監察院三處自己倒是極少使用。\n他回到屋角翻了一會兒。\n找到了一個棕色的小瓶子，欣喜地走了回來，將瓶子伸到範閒的的鼻子下。\n一股微甜地味道，頓時滲入了範閒的鼻中，過了一陣子藥力開始發作了。\n雖然視線並沒有模糊，但範閒的眼前景緻卻開始有些怪異起來，似乎他可以同時看清楚兩個畫畫，一個畫面是妹妹正拿着一把尖口鉗子似的器械擔心地看着自己。\n一個畫面是……很多……很多很多年前。\n在一個被叫做醫院的神奇地方，一位很眼熟地漂亮小護士正在和自己說着話。\n他的心神比一般世人要堅定許多。\n馬上知道自己已經開始出現短暫的幻覺，真實的畫面與幻想地畫面開始交織在一起，沒有多少時間留給自己。\n“開始，快些。”他微微眯起了眼睛，“若若如果支持不住，師兄馬上接替。”\n他的膽子很大，竟似在用自己的生命在維護若若的自信，只是在哥羅芳的作用下，他的神思總是容易飄離這個皇宮的手術室，忘記那個正在手術的病人就是自己。\n範閒曾經用哥羅芳對付過肖恩，對付過言冰雲，對付過二皇子，今天終於遭報應了。\n轉頭望着婉兒雪白地臉頰，微腫之後顯得格外悽美的雙眼，又看着在自己的胸口處無比小心忙碌着的妹妹，他忽然傻傻地一笑，心想如果將來讓妻子與妹妹在家中都穿上粉紅粉紅的護士服，雖然想來只能看兩眼……但那也得是多美妙的場景？\n人之將迷，本性漸顯。\n廣信宮外的人們還在焦急等待着，他們都知道範閒已經醒了過來，並且強悍地按照自己的安排着手醫治自己地嚴重傷勢。\n慶國地人們雖然早已經習慣了範閒所帶來的驚喜，比如詩三千，比如戲海棠，比如春闈，比如一處，比如嫩豆腐……但大家想着，他自己身受重傷，卻要治自己，不知道能不能把自己從生死線上拉回來。\n在御書房裏稍事休息地陛下，似乎格外緊張這位年輕臣子，竟是又坐着御輦回到了廣信宮前。\n他看着一片安靜的殿前衆人，聽着殿內隱隱傳來的話語與某些金屬碰撞之聲，不由皺起了眉頭，想起了很多年前，在北方艱難的戰場之上，自己似乎也見過類似的場景。\n“怎麼樣了？”\n靖王爺向陛下行了一禮，擔憂說道：“御醫們幫不上忙。\n三處那些傢伙……解毒應該沒問題，但是那刀傷……太深了些。”\n皇帝微微一笑，說道：“有她留下來的那些寶貝，應該沒有太大問題。”\n靖王一怔，沉默着沒有回答，站到了陛下的身後，低下地雙眸中一絲憤怒與哀傷一現即逝，化作古井無波。\n不知道過了多久。\n廣信宮的門終於被推開了，宜貴嬪顧不得自己的主子身份，拉着三皇子探頭往那邊望去，焦急問道：“怎麼樣了？”\n回答她的，是一聲極無禮的嘔吐聲——哇！\n出來的是一位小太監，先前在殿中負責遞器械，此時第一個出宮，當然成了衆人的目光焦點所在。\n但聽着宜貴嬪的問話，他竟是根本答不出來什麼，面色慘白着，似乎受了什麼刺激，扶着廊柱不停地嘔吐着。\n姚公公罵道：“你個小兔崽子。\n吐……”\n還沒有罵完，又有一位臉色蒼白地年輕御醫走出宮門，竟是和小太監一道蹲着吐了起來。\n當今世界本屬太平，小太監又自幼在宮中長大。\n杖責倒是看過，卻也沒有看過此時殿中那等陰森場景，那些紅的青的白的是什麼東西？難道人肚子裏就是那種可怕的血糊糊的肉團？范家小姐真厲害，居然還能用手去摸！\n而那位年輕御醫，習醫多年，也不過是望聞問切四字，最噁心的也就是看看舌苔和東宮胯下的花柳，今天夜裏卻是頭一遭看見有人……居然用針縫皮。\n用剪子剪肉……那可是人肉人皮啊！\n又過了陣，今夜當醫學院學生地御醫們都悄無聲息的退出廣信宮，只是衆人的臉色都有些不好看，雖然大多數人還能保持表面的鎮定，但內心深處也是受了不小的震撼。\n皇帝一看他們臉色，便知道範閒應該無礙，但依然問道：“怎麼樣？”\n被靖王打了一記耳光地太醫正，先前也忍不住好奇心偷偷地去旁觀。\n此時聽着陛下問話。\n面色一陣青紅間夾，無比震驚說道：“陛下……真是神乎其技。”\n靖王一聽這調調。\n忍不住痛罵道：“問你範閒……不是讓你在這兒發感嘆。”\n太醫正卻是站直了身子，依然發着感嘆，鬍子微抖不止：“陛下，王爺，下臣從醫數十年，倒也曾聽聞過這神乎其神的針刀之法，不料今日這真的看見了……請陛下放心，小范大人內腑已合，定無大礙，只是失血過多，一時不得清醒。”\n他卻不敢說，小范大人在手術結束之後，終於沒有挺過哥羅芳的藥力，開始躺在“手術檯”上說起了胡言亂語，事涉貴族之家地荒唐事，荒唐不堪。\n這件事情是斷然不敢此時稟給陛下知曉，好在那時候手術檯邊，除了自己這位頭號觀摩學生之外，就只剩下小范大人最親近的那兩位女子，應該無礙。\n此時留在廣信宮外面的人，都是真心希望範閒能夠活過來的人，聽到太醫正擲地有聲的保證，齊齊鬆了一口氣。\n大皇子面露解脫的笑容，向陛下行了一禮，便再也不在廣信宮外候着，直接出宮回府。\n他不想讓衆人以爲自己是在對範閒示好，也不想人們以爲自己是在揣摩聖意，只是純粹地不想範閒死了，此時聽着對方安全，走的倒也瀟灑。\n皇帝揮揮手，示意宜貴嬪領着已經困的不行了地三皇子先行回宮，便擡步準備往廣信宮裏去看看，靖王爺自然也跟在他身後。\n不料太醫正卻攔在了兩位貴人身前，苦笑說道：“小范大人昏迷前說了，最好不要有人進去，免得……”他皺眉想了半天，終於想起了那個新鮮詞：“……感染？”\n範閒這句交代，其實想求個清靜而已。\n皇帝與靖王愣了愣，允了此議，不料又看着太醫正面露狂熱之意說道：“陛下，臣以爲，小范大人醫術了得，應該入太醫院任職……一可爲宮中各位貴人治病。\n二來也可傳授學生，造福慶國百姓，正所謂澤延千世……”\n這話實在是大善之請，又沒有什麼私心，但此時情勢緊張，陛下終於忍不住搶在靖王之前發火了，大怒罵道：“人還沒醒來，你搶什麼搶！範閒何等才幹。\n怎麼可能拘囿在這些事務之中！”\n靖王卻偏偏不生氣了，嘿嘿笑着咕噥了一句：“當醫生總比當病人強。”\n三處的官吏此時終於也退了出來，恭敬地向陛下行禮，得了陛下的幾句勸勉之後，便有些精力憔悴地離開了皇宮。\n此時廣信宮中，除了服侍的那幾位太監宮女之外，就只剩下了範閒及婉兒、若若三個人。\n林婉兒心疼地看了範閒一眼，又心疼地看了面色蒼白的小姑子一眼。\n柔柔地擦去她額上的汗珠，這是範閒先前說過的。\n範若若一直穩定到現在地手，終於開始顫抖了起來，知道自己終於在哥哥地指揮下，完成了一件很了不起地事情。\n哥哥的性命應該保住了，她地心神卻是無來由的一鬆，雙腿一軟，險些跌倒在地。\n林婉兒扶住她。\n有些自嘲地笑了笑，依然沒有說話，這笑容裏的意思很明顯，雞腿姑娘覺得……身邊的人或多或少都能幫到範閒什麼，而只有自己，似乎永遠只能旁觀，不能起到任何地作用。\n“嫂子。”範若若終於發現了林婉兒異常的沉默，關切問道：“身子沒事吧？”\n林婉兒被小姑子盯了半天。\n沒有辦法，旋即微笑說道：“沒事。”\n沒事這兩個字說的有些含糊不清，範若若定晴一看，才發現嫂子的脣邊竟是隱有血跡，不由唬了一跳，便準備喚御醫進來看。\n林婉兒趕緊捂着她的嘴巴，生怕驚醒了沉醉於哥羅芳之中的範閒，有些口齒不清解釋道：“木……事。\n剛凱咬着舌頭了。”\n範若若微微一愣。\n馬上明白了是怎麼回事，心中不由一暖。\n對這位年紀輕輕的嫂子更添一絲敬愛——先前給範閒喂藥的時候，婉兒心急如焚，只顧着將藥丸嚼散，卻是情急之下咬傷了自己地舌頭，但心繫相公安危，卻是一直忍到了現在。\n廣信宮裏的白幔早已除去，此時月兒穿出晚雲，向人間灑來片片清暉，與當年這宮裏的白幔倒有些相似。\n宮外的人們漸漸散了，只留下了足夠的侍衛與傳信地太監，宮內的宮女太監們將腦袋擱在椅子上小憩着，時刻準備着小范大人的傷勢有什麼變化，又有值夜的宮女安靜地移走了多餘地宮燭。\n那姑嫂二人安靜地坐在椅子上，看着昏暗燭光裏安詳睡着的範閒，臉上同時露出了一絲寬慰的笑意。\n層層皇城宮牆之外，一身粗布衣裳的五竹，冷漠地看着宮內某個方向，確認了某人的安全後，悄無聲息地遁入了黑夜的小樹林中。\n過了數日，仍然是在皇宮之中，一處往日清靜，今日卻是佈防森嚴的梅園深處，那位京都如今最出名的病人，正躺在軟榻之上發着感慨。\n“什麼時候能回家？”\n範閒蓋着薄被，躺在軟榻之上，看着梅園裏提前出世來孝敬自己地小不點初梅，面色有些惱火。\n皇宮裏的物資自然是極豐富的，各種名貴藥材經由太醫院的用心整治，不停往他的肚子裏灌，想不回覆的快都很難，皇宮裏的太監宮女們在服侍人方面，自然也比範府要強很多。\n就連這梅園的景緻都比范家後園要強不少，加上妻子與妹妹得了特旨，可以天天陪在自己身邊——這小秋陽曬着，小棉被蓋着，小美人兒陪着，似乎與自己在家裏地生活沒什麼兩樣——除了沒有秋千。\n但他依然很想回範府，因爲他總覺得那裏纔是自己在京都真正地家。\n在經歷了慶國皇宮第一次手術之後，仗着這近二十年勤修苦練打下的身體基礎，他地恢復極快，胸腹處依然未曾痊癒，但總算可以平躺着看看風景了。\n只是體內的真氣散離情況，沒有絲毫的好轉，他的心裏有些微寒和恐懼。\n若若吹了吹碗中的清粥，用調羹餵了他一口。\n另一側，林婉兒伸手進他的寬袍之中，小心地調了一下雙層布帶裏谷袋的位置，這是範閒的要求，用布帶束住傷口，加上重袋壓着，對於傷口的癒合極有好處。\n範閒有些困難地嚥下清粥，埋怨道：“天天喝粥，嘴裏都淡出鳥來了……我想回家……不說喫抱月樓的菜，喝喝柳姨娘調的果漿子，也比這個強不少。”\n林婉兒嗔道：“剛剛醒了沒兩天，話倒是多了不少，陛下既然恩旨允你在宮中養傷，你怕什麼閒言閒語……不過……口裏淡出鳥來是什麼意思？”\n範若若也很不解：“什麼鳥？”\n範閒面色不變，轉移話題：“我不是怕閒言閒語……只是有些想家。”\n如今他身處皇宮，無法與啓年小組聯絡，陛下又下旨不讓他操心，婉兒與若若干脆沒有出過宮，別的太監宮女更不可能說，懸空廟的刺殺案件已經過去了幾天的時間，他竟不知道任何相關的信息，更無法去當面質問老跛子有關影子的事情，實在很是不爽，很是不安。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594904.html"}