{"bookid":"219683","book":"慶餘年","source":"drxsw","index":678,"title":"第七卷朝天子 第八十一章 歸路有血","content":"第八十一章歸路有血\n王十三郎聽到這句話，沉思片刻，沒有回答，而是站了起來，站在範閒的面前，緩緩抽出了腰間的佩劍，今日的十三郎不是行走於天下經歷人心的青幡算師，而只是跟隨範閒左右，不肯獨活的劍客。\n範閒表情變得嚴肅起來，右手攀至後背，抽出大魏天子劍，劍光若秋水，與不遠處的海水一映，更加盪漾。\n沒有任何徵兆，無聲無息的劍便刺到了範閒的面門前一尺處。\n這是範閒第一次真正看見王十三郎動劍，也才明白爲什麼四顧劍將自己的衣鉢全數寄託在這位年輕人的身上。\n毫無疑問，十三郎對於劍意的領悟已經到了一個極高的境界，心念一動，劍尖便至，竟似乎已經超出了環境的束縛。\n這就是心意堅韌所帶來的恐怖境界，十三郎一旦動劍，心中便沒有任何雜念，只有這把劍。\n範閒手中的天子劍還斜指着四十五度的天空，根本來不及反應，面色蒼白，腰後雪山處的霸道真氣一炸，於刻不容緩之際，強行拔起身形，像一隻沙鷗般振起雙翅，飄飄蕩蕩地向沙灘後方滑去。\n一滑便是十五丈，這完全不像是人類所應該擁有的詭異身法。\n王十三郎一劍刺客，劍尖的寒芒緩緩收斂，而身前的沙灘上卻無來由地出現了一道劍痕，就像是有人行過，有劍行過。\n深深的一道痕跡。\n二人相隔十五丈，範閒的手裏還緊緊握着那把天子劍，他忽然間產生了一種錯覺，十三郎這看似清淡直接的一劍，竟有了些當日東夷城城主府內，影子凝結了數十年功力心意仇恨而刺出的驚天一劍的味道。\n他怔怔地看着沉默地十三郎。\n半晌後說道：“好霸道的一劍。”\n話語出口，他才發現自己地聲音有些沙啞，想來是爲了避開這簡單的一劍，自己體內的真氣在極短的時間內提升太多，從而震傷了自己的肺脈。\n範閒深深地吸了一口氣，臉上蒼白的臉色漸漸回覆尋常，深深地看了十三郎一眼，說道：“一往無前。\n這確實是你的手段，只是往常你並沒有這麼快，這般強大。”\n“我練了霸道真氣，只是連第一關都沒有辦法過，但體會到了這種功訣的味道。”王十三郎一劍無功，緩緩閉上眼睛，說道：“我已經想通了，貪多嚼不爛。\n我有手中地劍，何必再學慶帝的絕學？”\n無名功訣太過霸道，尤其是在度過第一關口時，那種心神與身體完全割裂，完全衝突。\n無法控制的感覺太像走火入魔。\n當年範閒之所以輕而易舉地度過這一關，是因爲他前世最後的歲月，都是在牀上渡過，他早已經習慣了渾身上下不能動彈只有腦子能動的植物人歲月。\n所以知道王十三郎並沒有能夠踏上霸道功訣的道路。\n範閒並不喫驚，他只是喫驚於十三郎的悟性之高，居然在這麼短的時間內，便察覺到了霸道功訣地兇險，並且擁有如此高的智慧明斷，馬上中止了關於這方面的求索。\n“如果剛纔我躲不開這一劍，你會不會殺了我？”範閒翹起脣角，微嘲問道。\n王十三郎沉默片刻後搖了搖頭。\n他有些疲憊，直接坐了下來，就坐在了微溼的海濱沙灘上。\n那一劍看似簡單，只是一個基本的屈肘動作，但要爆出如此快地速度，挾上如此絕決的態勢，已經損耗了他太多的精力。\n在短時間內，十三郎不可能再刺出同樣的第二劍。\n就像影子在城主府中。\n也只能對四顧劍刺出那一劍。\n範閒清楚地掌握了這一點，緩緩擡步。\n走向了十三郎地身邊，帶着一種莫名的情緒說道：“很多人都說貪多嚼不爛，連你也有這樣的明斷，可我往常總以爲藝多不壓身，難道我錯了？”\n他的眼中閃過一絲淡淡的疑慮：“天下四大宗師，加上我那位瞎子叔，五門絕藝裏我掌握了四門，就連葉家的流雲散手，也被我摸到了大致的決竅。”\n他坐在了王十三郎的面前，皺着眉頭說道：“天下，不，應該說從古至今，學會了這麼多絕學地人，只有我一個，然而今日的我，卻被你一劍逼退，我學這麼多有什麼用？”\n“能學會這麼多，就已經說明你是世間最可怕的那個人。”王十三郎心性簡單卻不是大寶那種人，他極爲敏銳地查覺到範閒心中漸漸升起的那種挫敗感覺，看着他的眼睛說道：“任何一門武技，都需要我們用最專注的意念，一生的時間去修行去實踐去完美，更何況是大宗師們留下的絕學……大人能夠在二十幾年地短暫歲月裏，將其中四門修行到極致，這已經足夠令人瞠目結舌。”\n範閒修行了四大宗師地絕學，然而在王十三郎的這一劍面前，卻必須暫退，他不由想到了四顧劍地境界，以及皇帝老子的境界，心中生出了難以抑止的黯然。\n王十三郎看着他的雙眼輕聲說道：“你的悟性極好，尤其是基礎打的無比之牢，加上這麼好的運氣……你應該是天底下最厲害的那個人了。”\n“我的悟性只是中人之資，尤其是在你和海棠朵朵的面前。”範閒深深地吸了一口氣，說道：“我所能夠倚仗的，只是勤奮二字，只是人力有時窮，就算我比如今再勤奮一倍，可是依然沒有辦法戮破那張紙。”\n今日之範閒，面對着王十三郎如天外來的一劍，也能夠瀟瀟灑灑地避開，再加上他一直藏在袖中，藏在體內的那些絕學，尤其是以他陰險的戰鬥性格，再加上監察院所賦予他的那些機巧……\n他有自信，不論面對着世間任何一位九品強者。\n他都可以擊敗對方。\n就連王十三郎，或者海棠，或者說是狼桃，雲之瀾，一旦與自己對上，最後死的，一定是對方。\n當葉流雲離開這個世界後，不論是權勢還是個人修爲。\n範閒都毫無疑問是天下第二人。\n王十三郎也從先前範閒那次看似輕鬆隨意的滑退中，感受到了這一點，心頭生起淡淡地凜然之意，他看着範閒，始終想不明白，對方也不過是個二十多歲的年輕人，是怎樣將自己的修爲提升到如今這種境界。\n天下三位年輕人的境界如今相仿，只是範閒比他們二人更狠。\n手段更多。\n“你那一退是怎麼退出去的？”王十三郎眯着眼睛問他。\n範閒沉默很久，沒有回話，只是回首盯着海上漸起漸伏的白色浪花。\n在東夷城已經呆了許久許久，苦荷大師留下的那個冊子，深深地印在他的腦海之中。\n每每在海邊冥思之時，那些字眼都會往他地腦子裏灌注，雖然還是不明白大部分的意思，但是很玄妙的是。\n只要自己去想，似乎身體內外便有些很細微的因子開始互相呼應。\n他的身體輕了起來，他的動作快了起來，他體內真氣的回覆速度也快了起來，似乎天地間真的有那種看不到，摸不到地元氣，願意隨着他的心念來補棄他的損耗。\n只是這種補棄令他有些心悸，這難道就是西方的法術？對於不知道根底的東西。\n人類總是會有恐懼，而更令範閒漠然地是，那本小冊子給他帶來的改變，並不足以解決太多問題，那種補充的速度太慢，那種境界的提升太小……\n天下第二，似乎永遠只能是天下第二。\n有那麼一瞬間，範閒甚至想到。\n自己是不是犯了一個天大地錯誤。\n不論是苦荷大師，還是四顧劍。\n不論是葉流雲還是皇帝陛下，這些人間最頂端的人物，不論是意志之堅定，還是修行之勤奮肯定遠在自己之上，可是這幾位大宗師都只是一世修行自身的絕學，而從來心無旁鶩。\n自己學的東西太多，會的東西太多，太過雜亂。\n範閒有種感覺，只怕十三郎和朵朵將來突破那張紙要比自己更容易一些，這大概就是四顧劍所說過的心意了，自己的心意還是不如這兩個人堅定，因爲自己太過害怕，所以不惜一切代價在尋找讓自己變強的方法。\n這種刻意或許便落了下乘，可是他真地害怕，他怕死，他怕自己在意的人死。\n“我後日便要回京了。”範閒的脣角忽然泛起一絲微笑，輕聲說道：“只要東夷城不亂，至少眼下的天下還是太平的，我何必操心那麼多事情？”\n是的，東夷城歸於慶國疆域，雖然有些此起彼伏的動亂，但在慶國強大的軍力壓制，與東夷城上層人物地配合下，根本掀不起大地風浪。\n皇帝陛下對範閒的信任依然，陳萍萍馬上就要離京養老，範閒想到此節，迎着海風站立，覺得無比舒爽，不論五竹叔會不會回來，似乎就這樣順着趨勢走下去，自己與皇帝老子之間總能夠找到第二條道路。\n流血不見得是必需地。\n流血是必需的。\n當初秋的風開始在東夷城後的小山丘裏穿行時，範閒終於料理定了東夷城內的大部分事務，等到了大皇子和雲之瀾的歸來，東夷城歸降後發生的第一次大動亂，終於在雙方的合作下，撲熄在小梁國國境之內，那位大儒辜先生自焚而燃起的火焰，很快地便被血水燒熄，並沒有能夠蔓延多久。\n小梁國一共死了四百餘人，這些有血性的東夷人，不幸躺在了血泊之中。\n範閒看完了大致的奏章，與大殿下交代了一番事務，便登上了離開東夷城的車隊，他又要再次回京都述職了。\n征服一片國土，所帶來的，便是這些遠征之臣們，日復一日的緊張與忙碌與殺戮。\n大皇子與範閒分手後，便帶着駐軍冷眼旁觀着東夷城內的每一處動靜，此時的他與範閒，都覺得大勢已定。\n就這樣慢慢折騰下去，不論是南慶朝政，還是天下大勢，都會處於一種可以控制的範圍之內。\n所以這兄弟二人的心情都非常不錯，秋高氣爽地時節，心中也是無比清爽，拋除了所有的煩惱。\n甚至範閒都可以暫時不用去考慮十家村的問題，過去的問題。\n至於那位朝中紅人賀宗緯。\n在他的眼中更只是一個小丑，根本影響不了任何事情。\n今天是個好日子，這些天都是範閒這一生中難得的好日子。\n黑色的監察院車隊離開了東夷城，緩緩地行走在回京的官道之上，範閒並不急着回京，看一看四周金黃微黃深黃，各色雜然地漂亮樹葉，和那些被塗抹成油畫般的秋山。\n也是一種難得的享受。\n當然，這一路上的血還在不停地流着。\n身爲慶國權臣，劍廬主人，侵略者的代表人物，慶帝最寵愛的私生子。\n一路返京的範閒。\n自然成爲了東夷城四周諸侯國的義軍，亂民們攻擊地第一目標。\n說亂民或許不合適，應該說是義士。\n仗義每多屠狗輩，東夷城內不肯接受投降。\n勇敢地進入山林，與慶國侵略者進行遊斗的人們，大部分都是所謂的江湖人士，這些身有武力的人們，在維護自己的道德準則方面，明顯表現地更直接一些。\n不知道這些人是怎麼查知了範閒離開東夷城的時間，掌握了監察院車隊回京的路線，一路都開始向黑色馬車裏的慶國權臣發起了暗殺。\n甚至是自殺性攻擊地衝擊。\n直抵燕京約摸二十天的時間，黑色的車隊竟一共遇襲七次，燕京方面接應的軍隊以及紮在交界處的黑騎並沒有進來接應，大皇子也只是拔了個千人隊給範閒，所以應付這七次大的襲擊，竟是相當的辛苦。\n範閒再也沒有了賞景的興趣，而是陷入了沉思之中。\n他個人地安全沒有問題，來襲的義軍們往往在扔下無數屍首後。\n不得已撤退。\n但他的屬下，尤其是大皇子屬下的西征軍。\n也爲之付出了不少代價。\n因爲陷於不停歇的攻勢之中，京都那邊的絕密院報，已經有三天沒有到了。\n範閒掀開馬車的車簾，眯眼看着西方，在心中暗自祈禱，京都那邊一切平安，自己在意的人一切平安。\n當範閒在穿山越嶺地那一邊，慶國地國境之內，也有一個長長的車隊正在孤獨地夜路里前行，這列車隊也是純黑色的，當中那輛極寬闊的馬車中，有一位老人家，雙膝上蓋着羊毛毯子，他的眼光有些渾濁，看着夜裏的道路，覺得這條路似乎將永遠沒有盡頭。\n監察院前任院長，暗中執掌慶國黑暗力量數十年，慶帝最忠誠的臣子，慶國文官最痛恨的大敵，北齊人和東夷人最害怕的老賊，曾經影響了整個天下局勢的大人物，陳萍萍老大人，終於踏上了歸老的旅途。\n這一次離開京都，並不是回老家省親，而是回老家定居。\n一等功，賞賜無數，回家養老，是陛下給這條老黑狗難得的榮耀，慶國所有的文臣都是這樣認爲的。\n陳萍萍的家鄉在慶國的東方，如果從地圖上看，就在東夷城的下方，但是距離澹州，膠州都有相當遠的距離，相反離江南還要近一些。\n那裏是一片並不怎麼發達的貧困地區。\n歸老的孤獨車隊，離家鄉還有很遠，這一天，車隊只是經過了達州，這是陳萍萍返鄉必經的一處州郡。\n車隊沒有通知沿途的官府，以免又驚得所有的官員都誠惶誠恐地出來向老院長磕頭。\n然而今天的達州卻是燈火通明，官府裏的衙役們，正在刑部上官的嚴厲呵斥之下，忙碌地四處搜尋着什麼，查找着什麼。\n陳萍萍的眼睛眯了起來，他不記得達州里有什麼重要的人物，他掀開車簾，招來了身旁一位面相陌生的官員，輕聲問了幾句。\n那名官員面容陌生，然而那雙眸子裏帶着一股洞悉世情後的狡黠，溫和笑着應道：“提司大人回京的時候，咱們早就到了。”\n陳萍萍有些疲憊地嗯了一聲，眼神裏卻閃過一絲複雜的情緒，他想到了離開京都前，在皇宮裏與陛下的那番對話，他已經瞧出了陛下心中最深處的那些意思。\n這個世界上，沒有比陳萍萍更瞭解慶帝的人，所以他的眼神很複雜。\n而馬車旁那位陌生官員盯着燈火通明的達州，盯着那個突出重圍的血人，眼神在震驚之餘，也變得複雜了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598153.html"}