{"bookid":"219683","book":"慶餘年","source":"drxsw","index":9,"title":"第八章 年齡不是問題","content":"取下口罩，又用清水洗了手，範閒開始記錄這具屍體所表現出來的特徵，然後分析可能得的病症，詳細地記錄在費介老師提供的一個大黑皮本子上面。\n做完這一切後，他才站起身來，臉色有些發白，長長的睫毛不停地抖動着：“老師，還有什麼要做的？”\n費介看着他，皺了皺眉，沒有想到小傢伙居然膽子大到如此的地步。\n沒有等他開口說話，範閒終於沒有忍住噁心，跑到地壟下面，哇的一聲，開始拼命地嘔吐了起來，等到煩悶稍去，這才站了回來。\n費介的眼神裏飄過一絲溫柔，心想自己讓四歲大的孩子接觸這些生命裏最恐怖的東西，會不會太殘忍了一些？直到看見範閒吐了，費介忽然發現，只有這時候的範閒，才真正地像一個小孩子，而不是時時刻刻都像有另一個靈魂隱藏在裏面一樣。\n“算了，先有個直觀的認識，下次再說。”\n費介的話音還沒有完全落下，便聽到範閒清稚的聲音說道：“可惜澹州港是個小城市，死的人太少，不然可以找具新鮮的屍體。”\n費介心裏咯噔一聲，緩緩轉頭面對着範閒沒有一絲雜質的雙眼，不知道想從這眼裏看出什麼來，許久之後才冷冷說道：“爲什麼……”\n“嗯？”\n“爲什麼你不害怕？爲什麼你不因爲我讓你做這些事情而感到憤怒？”費介覺得很費解，皺着眉，看着小傢伙。\n範閒低下頭，很恭敬地說道：“因爲老師說要毒死一個人來讓我觀察學習，我很怕，所以我寧願來挖屍體。”\n“原來這個世界上還有你怕的事情。”\n“是。”範閒可憐兮兮地望着他，“小閒才四歲半。”\n“年紀小不是藉口。”費介點點頭，然後又搖搖頭：“雖然你年紀小，也許有些事情不懂，但要知道，像你這種貴族的私生子，在以後的歲月裏面可能會面臨許多的陰謀與傷害，有時候這種廉價的同情心，往往是殺傷自己的利器。”\n說完這句話，費介有個奇怪的念頭，也許自己說的所有東西，面前這個小孩子都可能懂。\n正在此時，晨光忽然映入半擡起頭來的範閒雙眼之中，反耀出一種很奇妙的光澤。\n費介心頭微顫，覺得小男孩的這對眸子十分妖異。\n他這一生不知道用毒殺過多少人，當年先皇北伐之戰，自己配置的毒液少說也殺了北魏國上萬士卒，如果要論罪業，自己是命中註定要下地獄的人，但爲什麼自己看着面前可愛的小傢伙，卻會禁不住地害怕起來？\n將被挖開的無名墳墓重新整理好，一老一少古怪的師徒開始循着天光來處往東面走去，一路走着，費介忽然問道：“你應該很好奇吧。”\n“嗯。”範閒鼻子裏嗯了一聲，甜甜的笑容裏夾着一絲羞澀，“老師對我很用心。”\n費介根本沒想到小孩子會答非所問，苦笑着說道：“這時候還能笑出來，真的很懷疑你的神經和你的大腦成熟程度。”\n“笑比哭好。”\n“那倒是。”費介的目光投向遠方隱約可見的城牆，皺眉說道：“你父親在京都的家產很大，將來要與你爭家產的人很多，所以你必須變得更強，學習更多。” 範閒沒有說話，心裏卻在盤算着，一向聽說自己的父親司南伯爵很受皇帝陛下信任，所以沒有外派地方，而是留在京都裏面。\n前年京都裏政治動盪，不知道有多少王公貴族都在那場政變裏死去，最後皇帝陛下牢牢地控制住了局勢，血洗了無數王族貴族之家，而自己的父親雖然也是位貴族，卻很奇妙地依然保持着陛下對他的信任，這官反而是越做越大了。\n但範閒還是不能夠理解，是什麼樣的家產，居然會害死自己，會讓自己的父親請來京都最可怕的監察院中人，來充當自己的老師。\n“我明白，將來肯定有人會想殺我，所以老師教我用毒，其實是怕我被人毒死。”\n“不錯，殺人的方法有很多種，但是最方便，也是最不容易引人注目的，就是用毒。”費介將手放在他的頭頂輕輕摸了兩下，“我的任務就是在這一年之內教會你這些方面的知識，保證將來沒有人能夠在飯菜裏下毒，毒死你。”\n“爲什麼是現在？前些年難道就不怕人毒死我。”有些問題必須問清楚，所以範閒顧不得害怕讓對方察覺到自己超越年齡的成熟，繼續追問着。\n費介微笑着，笑容裏卻有些說不出來的陰險味道：“因爲上個月，司南伯爵的姨太太剛好生下了一個兒子，也就是說伯爵府的產業，你已經多出了一個競爭對手，而那位姨太太，剛好和監察院裏的某些人有些關聯。\n你父親擔心你這邊出事，又不方便長期派人保護你，因爲那樣反而容易讓你過早地浮現出水面，所以才安排我來教你。”\n範閒注意到費介用了兩個稱呼，司南伯爵和父親。\n“我是私生子。”範閒甜甜地笑着，“按本國法律應該是沒有資格繼承父親的爵位的，姨太太應該不會太擔心我呀。”\n“這世界上，什麼事情能說的準呢？”費介隨口答道，“雖然五大人一直在暗中保護你，但他畢竟不可能當你的保姆，飯菜裏的毒藥毒不死他，卻能很輕易地殺死你。\n而你不知道，如果你死了，有多少人會陪着你一起送命。”\n範閒越來的疑惑了，心想自己那個從來沒有見過面的父親，究竟在暗中有着怎樣的權勢，明顯比一個伯爵所能擁有的權力和能力要大太多。\n……\n……\n晨光微熹，費介牽着他的小手往澹州城走去，一高一矮的兩個影子落在地上拉成長長的兩截，費介看了他還有些蒼白的小臉一眼：“其實死人是最不可怕的。”\n“是。”\n“以後不要用那種真氣來控制自己情緒了，人的情緒不能得到正確地渲泄，就算你體內的霸道真氣真的練到頂峯，也只會成爲一個只會殺人的怪物。”\n“是。”範閒很聽話地散去了體內的真氣，不再強行控制自己對於死屍的畏懼和噁心。\n就在這個時候，費介忽然說道：“你的衣袖裏還有一截爛了的腸子，難道準備回家紅燒？”\n“啊！”安靜的郊野小道上傳來小孩子的一聲驚叫和某個不良老師的陰險笑聲。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107184.html"}