{"bookid":"219683","book":"慶餘年","source":"drxsw","index":468,"title":"第六卷殿前歡 第五十六章 天下有敵","content":"第五十六章天下有敵\n範閒原先的爵位是一等男爵，正二品，而公爵卻是超品，中間還隔着侯伯二層。\n以他如今的年齡，直接封了公爵，實在是極難得的榮耀，所以就連他一時都反應不過來。\n而等場間的衆人反應過來時，當然想明白了是爲什麼，一方面是朝廷要酬其江南之功，而衆人心知肚明，最重要的原因，則是陛下要給自己的私生子一個補償。\n大皇子與二皇子早已封了親王，範閒只不過是個澹泊公，這又算得了什麼呢？一念及此，本打算出列激烈反對此項封賞的大臣們都沉默了下來，這是皇族的家事，不是朝廷的國事，輪不到自己這些做臣子的多嘴。\n範閒在一樂之後，馬上平靜了下來，對於這個殿上的大多數人來說，公爵確實是個金光閃閃的字眼，可是對於他來說，自己手上的權力早已超出了這個範疇，而且皇帝沒有給自己打個招呼，就讓御史臺擠進監察院的勢力範圍，這個問題纔是範閒真正關心和警懼的。\n所以他寧可拋卻以往的形容，胡攪蠻纏，也不願意讓皇帝就這麼輕鬆地塞沙子進來。\n更何況他心裏也隱約清楚，公爵這個位置，便是自己在慶國所能抵達的最後目的地，如今的澹泊公是三等公，還有兩級可以爬，再然後……自己年紀輕輕看來就要養老去也。\n一念及此，不免有些惘然，覺着有些荒唐，他忍不住站在這大殿上失聲笑了起來。\n衆人矚目，看着慶國開國以來最年輕的小公爺，看着他那可惡的笑容，心中情緒複雜。\n更覺着這笑聲無比刺耳。\n大朝會一直折騰到過了午飯才結束，這還是因爲三路總督的正式朝論事宜放到了以後的原因，皇帝快刀斬亂麻，聖心獨裁定了大部分事情，便讓諸大臣散了。\n大臣們早已餓的不行，紛紛穿過宮門，各自回府。\n而還有些人走不得，在門下中書視事的宰執人物。\n三路久未回京地總督大人，各部尚書，都小心翼翼跟着皇帝陛下到了御書房。\n範閒也滿臉無奈地跟在最後面。\n就像一年多前，從北齊回到南慶時一樣，御書房裏依然給範閒留了個座位，上一次是因爲莊墨韓的那馬車書，這一次卻是因爲內庫裏送來的那無數雪花銀。\n範閒坐在圓圓的繡墩兒上，有些心神不定。\n御書房內討論國事的聲音，並不讓他如何關心，政務這一塊兒，本來就不是他的強項，也出不了什麼主意。\n始終還是隻能扮演一個拾遺補缺的角色。\n很明顯，皇帝一方面是清楚他的能力，二方面也是不願意範閒對國事方面發表太多地看法，所以今天沒有點他的名。\n不過他這位新晉小公爺依然有位置坐。\n而在皇帝軟榻之旁，太子等幾位皇子還得老老實實站着，像學生一般認真聽聞學習，範閒感覺不錯，心想自己也算是皇兄弟們的老師了。\n皇帝與諸位大人物討論了一番南方的雪災，北方的局勢，園子裏的祥瑞，便開始放飯。\n範閒昨夜忙了一宵。\n羊肉片，豆腐花早就已經消化的乾乾淨淨，此時聽着放飯，不由精神一振，心中升騰起一股龍套終於有盒飯喫的幸福感，接過太監遞來地食盒，食不語，風捲殘雲。\n主要的事情在大朝會上已經說定了。\n御書房會議裏並沒有什麼新鮮的內容。\n只是薛清偶爾提到杭州會在江南賑災一事中的優良表現時，京都裏的部閣大人們表現出了一絲驚訝。\n他們聽說過杭州會，但沒有想到杭州會竟然有如此大地財力與勢力，竟然可以在官府賑災的途徑之外，做了這麼多事。\n皇帝讓範閒起身解釋了一下。\n聽着範閒的解釋，舒蕪這些人才明白，原來杭州會的背後是皇宮裏地這些娘娘們，名義上領頭的是太后，難怪杭州會能有如此實力，只是衆人心知肚明，宮裏只是個掛個愛惜子民的名頭，真正做事，出銀子的，只怕還是範閒。\n皇帝笑了笑，說道：“真正辛苦的，可不是範閒，是我那晨丫頭。”\n大臣們笑呵呵地拍了幾句馬屁，連帶着對宮中貴人們高聲讚頌，頌聖自然更不可免。\n皇帝看着範閒有些走神的臉，微微皺了皺眉。\n大皇子在一旁看着這幕，開口說道：“郡主今天回京。”\n皇帝喔了一聲，再看範閒的眼色就柔和了起來，笑了笑，卻沒有說什麼，也沒有讓範閒提前回宮，只是馬上結束了御書房會議，反而將最想回府的範閒留了下來。\n御書房內地寧神香緩緩飄着，顏色不及白煙如乳，香味清淡至極。\n御書房內只剩下皇帝與範閒二人，範閒稍微有些不自在，因爲不知道皇帝馬上會說些什麼內容。\n皇帝喝了一口燕窩，擡頭看了範閒一眼，示意他是不是還要來一口？範閒趕緊搖頭。\n“非澹泊無以明志，非寧靜無以致遠。”皇帝放下碗，緩緩說道：“不煩不憂，澹泊不失……這是兩年前你在京都做那個書局時，對衆人的解釋。”\n範閒點點頭，澹泊書局的名字便是由此而來，只是若若妹妹卻是深知己意，和旁人不同，說出“漂泊在澹州”的解釋，一念及此，他忽地有些想念那個黃毛丫頭，不知道她在北邊究竟過的可還快活。\n“朕很喜歡你的這兩句話，讓你做這個澹泊公，是什麼意思，你應該清楚。”皇帝靜靜看着自己最成才的私生子。\n範閒低頭思忖少許後，認真說道：“要明志，少慮。”\n“不錯。”皇帝平靜說道：“要清楚自己應該做些什麼，卻要少考慮自己能夠做些什麼。”\n純臣？孤臣？其實意思很簡單。\n做皇帝的臣子，不煩不憂，澹泊度日罷了。\n範閒心裏不知道在想什麼，臉上地笑容顯得極爲誠懇與放鬆，開口說道：“知道了。”\n君臣應對，說知道了這三個字地角色應該是皇帝，但範閒就這樣清清楚楚說了出來，卻也並不顯得如何異樣。\n皇帝也沒有什麼不高興的神色，一旁服侍着地姚太監滿臉平靜，他在這兩年裏已經見慣了陛下對範閒的與衆不同。\n皇帝揮揮手，姚太監一佝身，退出御書房。\n沉默片刻之後，皇帝冷冷說道：“至於今天御史入監察院一事，你以後會明白。\n朕知道你的心是好的，只是朝政之事。\n不以人心爲轉移。”\n範閒知道此時人少，不能撒潑撒嬌硬抗，只得沉默。\n皇帝又緩緩說道：“還是那句話，朕知道你的心，所以昨天夜裏的事情。\n朕很是歡喜……只是朕未曾想着你會如此用力，有些意外。”\n範閒喉嚨裏有些乾澀，斟酌少許後，肅然應道：“大河還未決堤。\n我先把水引走，免得黎民受苦。”\n皇帝看着範閒的臉，一言不發，許久之後，欣慰地點了點頭：“只是你想過沒有？水全部被你抽乾了，可是日後又有活水入，誰知道日後那水會不會再次漫過江堤？所以朕以爲，總是要看下去。\n看到山塌地陷，堤岸崩壞的那天，才知道那河中地水是會順伏着向下游去，還是會……無恥的衝破朕這道大堤……你這孩子，面上扮個兇惡模樣，心中卻總有柔軟處。” 皇帝的臉冷漠了下來，繼續說道：“朕這一生，所圖不過二事。\n天下。\n傳承，朕不將他們的心看的清清楚楚。\n如何能放手去打這天下？你不要再動了，陪着朕看一看。”\n範閒沉默警悚，不敢回話，皇帝最先前的話語警告味道十足，澹泊公，永遠只能是個公爺，而要自己陪他看下去，又讓自己保持平靜，不再打擊二皇子與太子一系，這又算是許了自己這一生的榮華，無上的信任。\n“另外，不要和小乙折騰了。”皇帝盯着他地眼睛說道：“小乙於國有功，乃軍中猛將，朕不願意他折損在這些事情當中。”\n範閒微微一凜，心想自己和燕大都督結下不解之仇，這怎麼緩和，再說燕小乙就算於國有功，可是畢竟與長公主交往太深，難道皇帝就根本一點不害怕？他此時終於確定，昨夜派洪公公前來破局的，不是太后，正是皇帝本人，所以愈發疑惑。\n“武議上，如果大都督向我挑戰？”他看了皇帝一眼，擔憂問道，慶國尚武，今年武議再開，如果燕小乙殿上向範閒挑戰，皇帝總不可能當着百官之面說範閒乃是皇子，不得損傷這種話。\n“燕小乙等不到武議便會離開。”皇帝說道。\n範閒眉頭一皺，說道：“可是大都督將他兒子的死記在我的帳上……”\n皇帝似笑非笑看了他一眼，說道：“是你殺的嗎？”\n範閒誠懇回答道：“此事確實與臣無關，臣不敢陰殺大臣之子。”\n皇帝大聲笑了起來：“好一個不敢陰殺，昨天夜裏殺地那些算是……明殺？”\n範閒臉色一紅，說道：“昨夜動的，都是些江湖人物，和朝廷無關。”\n皇帝沉默了片刻後說道：“在元臺大營動手的，是東夷城的人，所以朕有些好奇，那邊會不會出什麼問題，朕想看看，小乙是不是一個聰明人。”\n範閒面色平靜，心裏卻在叫苦，十三郎啊十三郎，你可算是把皇帝陛下也騙着了，皇帝陛下明顯因爲這個錯誤地信息來源，而做出了一個錯誤的判斷，偏生範閒是無論如何也不可能去提醒他。\n“至於小乙的問題，朕還必須提醒你，軍隊……是不能大亂的。”皇帝的眼神變得幽深了起來，開口嘆息道：“西邊的胡酋們……又鬧起來了。”\n西邊胡人鬧事？\n範閒愕然擡頭，看着皇帝那張微有憂色的臉頰，一時間震驚地不知該說什麼。\n二十年前皇帝帶兵西征，已然將西胡殺地民生凋零，加上前幾年大皇子領着大軍在西邊掃蕩，更是讓西胡好不容易凝結起來的一些生氣全數碎散。\n胡人怎麼又鬧起來了？而且就算鬧起來，以慶國的軍力之盛，將領之多，皇帝也不至於因爲外患而擔心軍心不穩。\n範閒自幼在慶國長大，當然知道慶國建國之初。\n很是被西胡欺凌了些歲月，胡人始終是慶國的大患，只是這二十年間，在慶國皇帝的強力鎮壓之下，才變得有些不屑入慶人談資。\n皇帝看着範閒喫驚的表情，嘲弄地笑了笑，說道：“我大慶連年受災，旱洪相加。\n雪災又至，偏生西胡那邊這兩年風調雨順，草長馬肥……當然，若僅是如此，區區胡蠻。\n也不至於讓朕如此小心，只是……你可知道，我大慶雪災之前，北齊北邊的那些雪地蠻子們也遭受了數十年來最大地一次凍災？”\n範閒皺着眉頭。\n忽然想到大半年前在杭州地湖邊，海棠朵朵曾經憂心忡忡向自己提過地那件事情，那些北蠻子們確實遭了雪災，牛羊馬匹凍死無數，只是……北蠻西胡相隔甚遠，這和慶國又有什麼關係？\n皇帝說道：“難怪北齊的皇家，敢把上杉虎留在上京城中，卻不擔心北蠻南下。\n原來有老天爺幫他們……那些北蠻子被凍地活不下去，又礙於上杉虎多年之威，不敢冒險南下，只好從祁連山處繞行，想謀個活路……胡人逐水草而居，那些北蠻經歷半年的大遷移，如今終於到了西胡境內，雖說二十萬部族裏只活下來了四萬多人。\n但能在風雪之中。\n險途之上活下來的……都是精銳。”\n範閒雙眼微眯，眼前宛若浮現出無數部族驅趕着瘦弱的羊馬。\n卷着破爛地帳蓬，在風雪之中，沿着那高聳入雲的祁連山脈，拼命尋找着西進的道路，一路上凍屍連連，禿鷲怪叫。\n這是何等樣壯觀慘烈的景象，這是何等樣偉大的一次遷移。\n“西胡怎能容忍有北方部族過來？”範閒擔憂說道。\n皇帝笑了起來，笑聲裏挾雜着無窮地自信與驕傲：“西胡早就被咱們打殘了，哪裏還敢去啃這些外來的雪狼……雖然西胡人數要多許多，可是幾場大戰下來，雙方終究還是結成了聯盟。\n“\n範閒嘆了一口氣，如果胡人們真的結盟，那鄰近西胡的慶國，自然會受到最大地威脅，難怪皇帝在軍方的處置上會顯得如此小心。\n看出了範閒的擔憂，皇帝平靜說道：“你在想什麼？”\n“臣在想，這些情報只怕還屬絕密……只是大戰只怕會來臨，臣……願上陣衝鋒。”範閒說的不是假假的漂亮話，他是很想去過過縱馬草原的癮，只是……這朝廷內部的問題似乎大家還沒有解釋。\n皇帝嘲諷笑道：“不要以爲你是個武道高手，便可以去領兵打仗求軍功……大戰一起，千萬人廝殺，除非你是流雲世叔，不然仍然是個被亂刀分屍的命。”\n範閒苦笑了一聲。\n皇帝微頓了頓，平靜說道：“胡蠻不足懼，朕從來沒有將他們放在眼裏……只是北蠻既然遷移，北齊那邊受地壓力頓時小了，朕不得不將眼光往北邊看去。”\n範閒馬上明白了過來，皇帝的目光，果然還是比自己要轉移的快些，在這個世上，真正堪做慶國敵人的，還是隻有北齊，尤其是如此北蠻既去，北齊沒有了後顧之，誰知道那位小皇帝會不會動什麼別樣心思。\n皇帝最後緩緩說道：“小乙不日內便會北歸……因爲，北方那位小皇帝終於說服了太后，讓上杉虎起復了，大營正衝燕京。”\n範閒眼瞳裏震驚一現，馬上斂了回去。\n皇宮之外，那輛黑色的馬車上，範閒揉着自己的眉心，有些難受，一方面是疲憊過頭，一方面是今日在宮中聽到了太多的壞消息。\n正如皇帝所言，西胡那邊沒有幾年的休養生息，是不可能對慶國造成實質地威脅，可是北齊那邊……上杉虎復出！\n上杉虎，範閒想到這個人名便頭痛，他雖然沒有輕眼看見那一場雨夜長街上地刺殺，可是卻一直深深明白那位天下名將的厲害。\n燕小乙去北方，能夠抵擋住上杉虎嗎？更何況，小乙兄新近喪子，只怕與朝廷會逐漸離心，皇帝倒是也不怕燕小乙真地一瘋投了敵人。\n至於範閒爲什麼如此警惕上杉虎的復出，其實原因很簡單。\n在上京城中，他狠狠地陰了上杉虎一道，讓他慘死無數手下，深夜裏一聲“殺我者範閒”，只怕直至今日還回蕩在北齊上京城裏，更何況上杉虎的乾爹肖恩大人是被自己逮了再逮，殺了又殺……\n在這件事情中，範閒纔是上杉虎最大的仇人，沈重只是個小角色，可上杉虎爲了復仇，在雨夜中一槍挑了沈重，日後若真在疆場上相見，上杉虎會如何對付自己？\n範閒在馬車中悲哀想着，這天下，敵人何其多也。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596299.html"}