{"bookid":"219683","book":"慶餘年","source":"drxsw","index":424,"title":"第六卷殿前歡 第十二章 誰是誰的人？","content":"第十二章誰是誰的人？\n在入暮時分，膠州的城門早已關了，所以範閒後來的那道命令其實有些多餘。\n不過城中既然發生了這麼大的事情，這麼嚴重的衝突，吳格非知道一定要小心處理，不然讓城外海港上的那一萬水師官兵打進城來，自己的老命也極難保住，所以他嚴令自己的親信屬下上城看防，注視着港口那邊的動靜。\n同一時間，膠州府的衙役與州軍們也在城中進行着偵查與搜索，雖然朝廷是來調查膠州水師的問題，可是提督大人被刺……總要把那個刺客找到，說不定能挖出一些更深的隱祕。\n當然，吳格非希望自己永遠都接觸不到那些恐怖的隱祕，他揉了揉有些發乾的雙眼，澀着嗓音對範閒彙報了城中的情況以及城外的動靜。\n範閒點點頭，對於這位知州大人的反應速度表示滿意，如果沒有這位知州大人配合，自己要想控制住提督府，把水師一干將領軟禁，基本上是不可能完成的任務。\n他溫言勸勉了幾句，便讓這位知州大人暫去歇息，吳格非卻是連道不敢，心想連您這樣一位皇子都在熬夜，自己怎麼敢去睡大覺？更何況提督府裏的局勢依然有些暖昧不清，誰知道這一個漫長的夜裏，會發生怎樣意想不到的變化。\n見吳格非堅持陪在自己身邊，範閒翹起脣角笑了笑，輕聲問道：“是不是在擔心城外的事情？”\n吳格非一怔，旋即苦笑道：“常昆提督執掌水師已逾十年，帳下盡是親信心腹，在下級兵士中的威信也是極高，今日他蹊蹺死去，而大人也將水師上層將領軟禁。\n事情如果傳到海港處……只要有幾個有心人從中挑拔一番，那些漢子們只怕都會嗷嗷叫起來。”\n範閒嘆了口氣：“本想着拿下常昆，讓他出面將水師安撫下來，誰知道竟是被人暗殺了……”他冷笑道：“對方倒真是好手段，如此一來，便讓朝廷與水師之間產生了這麼大一條裂縫，叫本官好生爲難。”\n這說的自然是假話，常昆是他殺的。\n如果常昆不死，想要收服水師，更是不可能的事情。\n只是既然在栽贓，當然要一直栽髒下去。\n“接下來怎麼辦？”吳格非微佝着身子，疲憊請示道：“風聲總不能一直瞞住，而且朝廷辦案，總要將旨意傳入軍中。”\n範閒陷入了沉默之中，不知道自己的計劃能不能順利地進行。\n在他原初地計劃中，先殺常昆，接着拿下常昆的親信，用監察院的手段拿到第一手的供詞，然後藉助仍然忠於朝廷的水師將領重新控制住局勢。\n再在水師中尋找到東海之事的證據，將這個案子辦成鐵案，用鐵血手段震懾住那些心有異志的水師官兵……\n可現在的問題在於，水師將領中。\n自己究竟應該相信誰？監察院地情報其實在很多時候並不能全信，至少不如當面的心理交鋒來的可靠。\n在這一剎那裏，範閒很是想念遠在京都的小言公子，冰雲若在自己身邊，一定會佈置出一個更完美的計劃，而不會像自己這樣，站在提督府的夜色裏，對着水師一干將領卻是不知如何下嘴。\n範閒坐在石桌旁。\n微微皺眉，下了決心，揮手對身旁的青娃作了個手勢。\n青娃一愣，旋即領命而去，不多時，提督府後方的柴房裏，便響起了一陣陣淒厲至極地慘嚎，若有耳力驚人者。\n也許還能聽到烙鐵落在人肉之上的哧哧聲。\n骨頭斷裂的聲音。\n吳格非面色如土，知道監察院開始用刑了。\n聯想到傳聞中監察院那鬼神共懼的手段，知州大人的手抖了起來，卻是強抑着緊張與害怕，奮勇建議道：“……大人，此舉……只怕不妥。”\n範閒明白他地意思，此時提督府內還有許多水師之人，自己如此光明正大的用刑，只怕會激起公憤，不過……範閒本來就是存着這個念頭。\n在暴力與屈辱的雙重作用下，水師將領們要不然就是憤怒地發出最後的吼聲，要不然就是被嚇得心肝亂跳，向自己坦露出最深層地心思。\n事情果然如吳格非擔心的那樣，被軟禁在提督府裏的水師將領們聽着這慘嚎連連，都走出了自己的房間，面帶憤然之色盯着範閒。\n範閒卻是看也不看一眼，說道：“原來諸位將軍都還沒有睡，有沒有什麼話想說的？”\n正說着間，忽然聽着提督府外面也鬧了起來，聲音漸漸傳入園中，不知道發生了什麼事情。\n範閒皺了皺眉頭，問道：“怎麼回事？”\n夜已經這般深了，提督府早已被重重包圍了起來，壽宴上的事情也被封鎖住了，外面是些什麼人？\n吳格非抹了抹額頭上的汗，吩咐一名衙役出去看了看。\n那名衙役回來後，帶着一絲爲難之色稟報道：“是將軍們家裏的人。”\n原來消息雖然封鎖住了，但水師畢竟常年在膠州經營，仍然有人想方設法放了些風聲出去，尤其是此時早已夜深，那些將軍們地如夫人與小妾們發現自家男人始終未歸，自然有些擔心，又收到那些風傳的消息，雖然不知是真是假，卻依然還是派人來接人。\n範閒笑了笑，旋即又想起被自己留在大廳之上的那些富商代表與江南的商家，心想果然是瞞不了多久，只是希望城門關了之後，港口那邊的反應能夠慢一些。\n吳格非有些爲難地看着範閒，而那些將軍們則是面色有些複雜，他們也沒有想到自家的那些女人們竟然有這麼大的膽子，心裏也在納悶，是誰放出的消息呢？\n“既然都來人接了，諸位將軍都回吧。”\n範閒地這句話，讓場內所有地人都傻了眼，不是要軟禁嗎？怎麼就這般放了。\n範閒輕聲說道：“本官是奉旨查案。\n既然黨驍波已然自暴其罪，那些隱藏在水師中的惡鬼也都跳了出來，諸位將軍只不過是受了牽連，本官自然不會難爲。”\n這些將領們面面相覷，不敢相信自己聽到地是真的。\n“回吧。”範閒微笑着說道：“雖然本官急着與諸位將軍談心，不過總不好得罪了諸位嫂夫人。”\n膠州城內無正妻，都是這些水師官兵們討的小老婆甚至是姘頭，範閒這般說着話。\n反而讓這些將領們有些尷尬。\n而此時，柴房內黨驍波與那幾人的慘呼聲又響了起來。\n外面的婦人們似乎也聽着了，帶着家丁們高聲喧鬧了起來。\n一時間，提督府內外，好不熱鬧。\n將領們帶着狐疑不安離開了提督府，但知道膠州城內一定有監察院的無數雙眼睛正盯着自己，自己不要想着與城外的水師聯繫，就算聯繫上了。\n日後也根本無法向朝廷交代。\n至於範閒最後說的那句話，更是深深地落在了將領們地心中。\n談心……這也是要分先後的，提司大人是給了自己這些人一個回到朝廷懷抱的機會，就看誰搶先深明大義，來向提司大人坦露心跡吧……\n各懷鬼胎。\n各有心思，這些將領們離開了。\n吳格非不知道範閒在想些什麼，也不好多問，只是加強着膠州城的防守力度。\n在離開之前，最後小心翼翼說道：“大人，最好不要太過激化。”\n範閒點點頭，就今天晚上吳格非的表現來看，戶部對他的評價有些偏低了，或許是常昆在的緣故，這位知州大人一直沒有表現出與他能力相匹配的水準。\n範閒是不會殺黨驍波地，這是東海滅口一事最大的證據。\n日後自然要押往京都。\n連膠州城裏的那一干娘們兒都知道監察院控制了提督府，知道了提督常昆身死的事情，知道水師方面遭受重創，知道自家老爺們自身難保。\n那被範閒強自掩蓋了不久的消息，自然也馬上傳到了很多人地耳朵中。\n雖然吳格非手下的州軍在看守着城門，但是水師自有他的渠道，黨驍波事先放出去的那個人，終於成功地通過了封鎖。\n沿着城外地一條小路。\n悄無聲息地接近了海港。\n他看着遠處港口的點點燈火，心裏激動不已。\n他雖然不知道黨驍波已經被監察院拿下，但清楚水師正面臨着誕生以來最大的危機，只要能夠進入營中調兵，將整個膠州城拿下，就能保住水師將領們的安全，至於事後如何處理……那是大人們應該考慮的問題。\n可惜的是，離水師營帳還有數百丈的時候，他忽然感覺到地面震動了起來。\n沒有聲音，但身後有人。\n他回頭，卻沒有看見人，看見的只是十餘騎全身黑甲地馬兒，直到這些馬兒近了些，才發現這些馬兒的身上都騎着渾身黑衣的騎兵。\n在夜色之中，那些黑甲反映着天上幽暗的月光，仿似帶着一絲死意。\n他瞳孔微縮，身子顫抖了起來，這是黑騎，監察院的黑騎！\n頭顱飛上天空，鮮血噴出腔孔，這名水師校官直到死亡前的那一剎那，纔開始感覺到自己的愚蠢，監察院既然來收拾水師，怎會不帶着那天下皆懼的黑騎？\n荊戈地臉上仍然罩着那塊銀面具，他冷漠地看了一眼地上地屍體，對身旁的親衛點了點頭。\n那名親衛一扯馬繮，反身而去，站在山坡之下做了幾個手勢，只是此時夜色如此深沉，月光如此黯淡，這些命令誰能看得見？\n但當他地手勢落下之後，在膠州城池與海港水師駐地之間的那道矮梁之上，忽然便如雨後的林地一樣，生出一排密密麻麻的事物。\n看上去有一種莫名的美感。\n都是騎兵，在山樑之上一列整整齊齊的黑色騎兵，就像幽靈一樣安靜待命，陣勢所列，正對着遠方水師地駐地。\n陣勢紋絲不動，也不知道這些騎兵是怎樣控制着身上的馬兒，竟是沒有發出一聲馬嘶，便連馬蹄也沒有胡亂刨地。\n而水師裏的上萬官兵似乎一無所覺。\n荊戈領着身後的十騎親衛。\n冷漠地看着水師駐地方向，忽然開口說道：“還有半刻。”\n他身後的親衛們單腳釦着馬蹬，開始給弩箭上弦，然後整齊劃一地緩緩抽出直刀，左弩右刀，這是黑騎的標準配製。\n荊戈的眉宇間閃過一絲煞意，他奉範閒之命在城外負責阻止城中將領與水師官兵之間的聯繫，但連他也沒有想到。\n水師將領們應對奇快，便在黨驍波讓那名校官出城地同一時間內，竟還有很多水師將領做出了同樣的選擇。\n雖然在這道矮矮山樑的前後，黑騎已經狙殺了七個人，但荊戈也不能保證有沒有水師的人穿過了這條封鎖線。\n進入了水師的駐地。\n遠遠注視着港口的方向，荊戈的眼睛眯了起來，面上的銀面具帶着冷冷地光芒，水師駐地已經動了。\n燈火也比先前亮了少許，看模樣那裏的兵士們已經知道了城內的消息，想必正有幾個擅於煽動的將領，正在誘惑着水師的士兵去攻打膠州，去救出那些早已經死了地人……讓這些士兵去送死。\n荊戈沉默地等待着那一刻，他知道水師不是鐵打的，對方頂多只能調出兩千人，這是提司大人事先就已經算好了的事情。\n四百黑騎對兩千不擅陸戰的水師官兵。\n荊戈忍不住搖了搖頭。\n都是大慶朝地子民，都是大慶朝的將士，自己其實並不是很願意去屠殺對方。\n範閒不知道城外的緊張局勢，但他能猜到，水師方面應該已經有所動作了，黑騎的突殺能力天下無雙，尤其是在夜裏，應該沒有人能夠對膠州城產生威脅。\n只是夜已經深了。\n如果等到天亮。\n自己仍然不能讓那些水師的將領們出面收攏人心，一場更大規模的譁變只怕難以避免。\n所以在爲黑騎擔憂的同時。\n他坐在提督府內，帶着幾絲嘲笑地等待着那些將領們的再次歸來。\n就如同品階地順序一樣，第一個回到提督府的將領，是那位水師的第三號人物，這位年過四十的將軍很直接地在書房裏對範閒下跪，表達了對朝廷的無比忠心，對於常昆逆行倒施，叛國謀逆的無比痛恨，以及對於提司大人連夜查案辛苦的殷勤慰問。\n這個表態讓範閒很欣慰，不枉費他在這個夜裏做了這麼多事，佈置了這麼久的心理攻勢。\n只是後面地談話讓範閒有些惱火，這名姓何地將領雖然在水師中的地位頗高，可是他也自承，在沒有常昆與黨驍波地情況下，自己要完全控制住水師，也是件很困難的事情。\n尤其讓範閒憤怒的是，這位何將軍很直接地表達了不願意第一個站出來的意見，因爲在當前的情況下，誰要是第一個站出來，肯定會獲取水師官兵們最直接的怨恨，日後再想掌軍，恐怕會出極大的問題。\n而範閒的問題在於，面對着這個老不要臉的，自己卻不好太過兇惡。\n因爲這位何將軍一把鼻涕一把淚地說道：“大人，本將一直隨着大殿下在西邊徵胡，來膠州不過半年時間，對於水師中的事情，確實不怎麼明白。”\n得，搞了半天原來是大皇子的人，範閒心裏嘆息着，監察院的情報雖然有這個說法，但對方已經死皮賴臉的表明了身份，自己再怎麼着，也得給大皇子一個面子。\n接下來，陸續不斷地又有將領回到提督府，向陛下表示忠心，向範閒表示慰問，同時小心翼翼地取出相關佐證，來說明自己的派系以及所站的位置。\n這些將領都不是常昆的親信，也不是長公主安在膠州的釘子。\n可問題在於，也沒有誰願意站出來替範閒解憂扶難，因爲事情確實太大，爲了他們自己的前途，爲了他們身後的主子，他們更願意暫時保持着沉默。\n之所以會來與範閒談心，不外乎是他們也害怕範閒惱怒起來，像對付黨驍波一般把自己抓了起來。\n還安自己一個與匪勾結，叛國地罪名。\n各自有派系，有靠山，而那些靠山在京都裏與范家都有或深或淺的關係，範閒總要給些面子。\n範閒不用給長公主與東宮的面子，可是這些人的面子要給。\n“大人，我是任少安的遠房表叔。\n“\n“大人，下官是秦老爺子的……”\n“大人……”\n當一名控制水師後勤的副將神祕兮兮。\n卻又尷尬無比說道：“大人，我姓柳……”時，範閒終於爆發了，這就是慶國最強大的三個水師之一？\n他根本沒有想到，只是一方水師。\n內部地派系山頭關係竟然是如此的複雜，姓柳？你和我後媽的親戚關係，先前怎麼不說？範閒憤怒着，將這廝趕了出去。\n卻不讓他離府……既然是拐着彎的親戚，這出面當奸人的戲碼，你不想演也得給我演！\n今夜對於範閒來說，最大的好處就是知道了，軍隊原來也不是一塊鐵板，內部的事情竟是這樣的複雜，有宮裏地人，有前相府的人。\n有老秦家的人，有門下中書的人。\n都不好下重手，可這些人都油滑的厲害，也不願意跳出來當範閒地刀。\n範閒最後他挑出了兩個人來當自己的刀，同時讓最後的那個人走了進來。\n他並沒有看那個人，只是在想着自己的心思，心裏不禁有了一絲怒意，最後他選定地那兩名將領一個便是柳國公府的人。\n一位是岳父大人當年的關係。\n反正關係最親近，由不得他們跑。\n範閒自嘲地笑了笑。\n軍隊裏竟然成了這般模樣，成了朝廷裏那些大人物安排就業的所在，如此繼續下去，便連軍中也變成一片腐爛，慶國一直引以爲傲的戰鬥力還能保存下來幾成？如此的軍隊，又如何能夠保境安民？\n常昆確實不是什麼好人，可是這些將領，以及這些將領身後的人又算是什麼呢？\n他譏諷十足地看着最後那名將領，知道對方乃是水師的老將，在軍中頗有幾分威信，卻不知道他又是哪家地人馬，不由嘲諷說道：“敢問這位將軍與朝中哪位有舊？林相爺？舒大學士？還是說秦老爺子？不要說是院長大人和我那位父親，我是不會信的。”\n範閒在心裏嘆息着，觀水師一地，便知如此下去，慶國真是要軍將不軍，國將不國，兵者乃國家大事，讓門生故舊于軍中撈好處，這些人怎麼就這般無恥呢？\n那位將軍站在範閒身前，面色微微一凝，旋即微笑說道：“少爺，下將是您的人。”\n範閒一怔，半天沒有說出一句話來，雙眼微眯，說道：“你是誰的人？”\n那位將軍面不改色，微笑重複說道：“下將是您的人。”\n範閒深深吸了一口氣，心中涌起一股荒謬的感覺出來，自己先前還在大義凜然地怒評朝臣，這怎麼便一拳頭卻砸到自己臉上了？\n只是自己在軍中一直沒有心腹，陳萍萍和父親也被皇帝盯得緊，就算他們安插了人手，也不可能不告訴自己，所以範閒眯着眼睛，打量着面前的這人，忍不住又問了一遍：“你到底是誰的人？”\n那名將軍第三次重複道：“我是您地人……”他很恭敬地說道：“和所有地人都沒有關係，我只是您的人。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595903.html"}