{"bookid":"219683","book":"慶餘年","source":"drxsw","index":746,"title":"第七卷朝天子 第一百四十三章 廟裏有個人（上）","content":"第一百四十三章廟裏有個人（上）\n風雪停了。\n聽到那個平淡的聲音，範閒雙瞳緊縮，警惕地望着面前若天書一般的木門，不知道里面會跑出怎樣的一個怪物來。\n然而過了許久許久，雪山深處的神廟依然一片安靜，廟裏那個聲音在解答了範閒的那句下意識怒問之後，似乎也陷入了某種複雜的思考過程裏，陷入了沉默。\n緊接着，廟前那扇奇大的門悄無聲息地開了一道縫，如此沉重的大門打開時，竟沒有發出一絲聲音，令人有些不寒而慄。\n廟門開了十五度角，在正面看不見裏面的風景，然而這無聲的開門似乎昭示了廟中人的某種邀請。\n範閒的心臟在這一刻咚咚地跳了起來，然後強行平伏了下去，他眯着眼睛望着廟門的陰影，臉上沒有一絲表情，卻出乎所有人意料，緩緩地坐了下去，就坐在了石臺上的淺淺白雪上。\n他本以爲就如同數十年那遙遠的過去一樣，當苦荷大師將要打開廟門時，裏面會如閃電般探出一個黑影，給自己這些人最強悍的打擊，然而廟門開了，卻沒有絲毫動靜，難道說……廟裏的那個人也會感到寂寞，感到孤單，感到冷？所以廟中人很希望看到自己這些人的到來？\n寶山在前，地獄在前，天堂在前，繁花雪景在前，只有咫尺，偏生範閒卻坐了下來，脣角掛着一絲微澀的笑容，閉上了雙眼，開始不斷地冥想。\n海棠和王十三郎並沒有聽懂廟中那個聲音與範閒的對話，畢竟這個世界沒有什麼博物館，他們也不明白範閒爲什麼此刻卻在廟門前坐了下來，他們怔怔地看着神廟打開的大門，緊張地走到了範閒的身旁。\n取出了身邊的武器，開始替他護法。\n海棠的武器依然是她腰間地那柄軟劍，王十三郎卻不知從哪裏找出了一根木棒，就像個獵人一樣，雙眼尖銳地盯着開啓了一道小縫的廟門。\n雪地上的三人就這樣沉默地守在廟門之前。\n四周天地間的元氣極爲濃郁，範閒敏銳地查覺到了這一點，所以他纔會閉着眼睛坐了下來，在進入神廟之前。\n他至少要保證自己能夠行動無礙，呆會兒若要狂奔而逃之時，至少不會拖累海棠和十三郎。\n既然神廟在前，廟門已開，這幾萬幾千幾十年都等了，何至於急在這一剎那。\n不知道過了多久，範閒緩緩地睜開了雙眼，身體三萬六千個毛孔貪婪地吸附了足夠的天地元氣。\n將體內的經脈瘡口修復了不少，腰後雪山處蘊積的真元也終於可以嘗試着緩慢地流淌，他的精神好了許多，做好了入廟地準備。\n範閒的雙眼落在了廟門口，十三郎此時也正緊張地盯着那裏。\n只聽得吱吱兩聲脆響，一隻小鳥兒稚愛地從神廟的門裏走了出來，對着外面緊張的三人叫了兩聲。\n這隻鳥兒渾體青翠，十分美麗。\n透着股清淨的感覺，神廟外三人看着這隻鳥兒的到來，不由一怔，沒有想到神廟來迎客的並不是什麼惡魔仙將，而只是一隻鳥兒。\n青鳥殷勤爲看探。\n“走吧。”海棠看着那隻美麗的青鳥，心頭微微一顫，下意識裏說了一句話，將範閒從雪地裏扶了起來。\n範閒此時地精神已經好了極多。\n他沉思片刻後說道：“進。”\n一廟一世界，門後自然是另一世界。\n然而與世人想像不一樣的是，神廟大門的背後，並不是一個仙境美地，也與海棠想像的不一樣，那隻青鳥吱的一聲便飛走了，並沒有更多可愛地生靈前來迎接辛苦的旅人。\n神廟的裏面還是一個廣場，一處極大的廣場。\n廣場地四周散落着一些巨大的建築。\n這些建築雖然高大，然而都被外面的黑石牆擋住了。\n雪山下的人們肯定無法看到。\n這些建築的材質和建築風格，乃至高度和廣度，都不是世人們生活的世界所能達到的程度。\n道路兩旁的牆壁上有一些已經破落到了極點地壁畫痕跡，隱約還能看到一絲線條和一些十分黯淡的色彩。\n範閒三人行走在神廟內的通道上，擡頭是一片雪天，低頭是一片雪地，只覺天地之間依然如此靜寂，身周那些神話中的景象和風景，似乎都不是真實的存在。\n他們三人就像是三個小黑點，沉默地在通道上行走着，那個廟中的聲音再也沒有響起，似乎廟中人不關心他們從何處來，也懶得指導他們要往哪裏去。\n所以範閒三人只是沉默而隨意地行走在廟內的通道上，雙眼平靜地觀察着身周掠過的建築檐角與巨石平臺，看似平常隨意，其實他們地心裏都早已經掀起了驚濤駭浪，畢竟這是神廟地內部，只怕這個世界從來沒有人進來過，傳說中，神話中的土地，終於出現在了自己地面前，海棠朵朵和王十三郎外表的平靜下，究竟要壓抑怎樣複雜的情緒？\n當年苦荷和肖恩也只不過在神廟的門外，便遇見了那個黑影和那個小仙女，而範閒三人卻是實實在在地走進了神廟。\n範閒要冷靜一些，因爲他已經從廟中那個聲音對答中隱約猜到神廟的來歷，他的目光停駐在通道兩側的殘存壁畫上，畫皮剝落的厲害，看不清楚上面所描繪的具體內容，歷史的祕密似乎就藏在這些畫裏面，然而範閒很輕易地從那些殘存線條裏發現了熟悉的痕跡。\n就像神廟的建築風格影響了上京城裏那座黑青皇宮一般，廟中的壁畫風格和慶廟甚至是一石居那些酒樓漆畫的風格似乎都是一脈相承，看來神廟立於世間不知幾千幾萬年，雖不入世，對世間卻一直有着隱隱然的影響。\n神廟裏的風雪要較牆外小許多，此時風雪早歇，通道上面只鋪了一層薄薄的粉雪。\n範閒三人的腳印清晰無比地印在上面，化作一條孤單地線條，直入神廟深處。\n一路所見，只是一些殘破將傾的建築，冷清無人煙的荒蕪，此地不是仙境，不是神域，正如皇帝老子和五竹叔所言。\n只不過是個破敗之地罷了。\n範閒收回回望雪地腳印的目光，略一沉忖，繼續帶着海棠和王十三郎向前行走，自入雪原之後，他便成了三人的首領，雖然他的傷勢未復，病情又至，可是海棠和王十三郎隱約察覺範閒比世間大多數人都要多一些某些方面的知識。\n前方那隻小巧靈動美麗的青鳥還在咕咕叫着。\n時隱時現，帶領着三位前來祭廟地年青強者，踏着薄雪，伴着孤單與寂靜前行。\n大致上確認了神廟內部建築羣的範圍，是一個扁方形。\n三人已經不知不覺間走到了神廟的正中心。\n在神廟的正中心有一個臺子，臺子的後方有一處保存的最爲完好的建築，雖然建築之外依然能夠看到很多時間留下的傷痕，漸漸風化地石塊棱角見證了天地的無情。\n然而這座建築終是沒有倒塌。\n一直走到這裏，都沒有看見一個人，看見一個傳說中神廟的使者，只有那隻青鳥在飛着，此時落在了鋪着薄雪的石臺上。\n範閒眉頭微皺，發現青鳥落在薄雪上，並沒有留下任何腳印，而神廟使者沒有出現。\n那個聲音的沉默，讓他確認了另一個事實。\n或許是冥冥之中地一種感應，範閒三人便在這個石臺前停住了腳步，看着雪臺上的那隻青鳥，沉默不語，似乎要看到它變成一朵花，或是叼回一枝花來。\n不知道等待了多久，神廟內令人壓抑的安靜環境。\n一直沒有絲毫變化。\n範閒的動作也沒有絲毫變化，他地身子微佝着。\n心臟卻在微微顫抖着，這一路行來所經過的那些建築痕跡，其實讓他很有些緊張，因爲他隱隱感覺到，那些建築是無數年前留下來的文明遺蹟，或許和自己前世的那個世界之間，有些什麼關聯。\n“廟裏沒有什麼危險，那些神廟使者應該死光了。”範閒沙啞的聲音，忽然打破了神廟內部維持了無數年的安靜，雪臺上的那隻青鳥轉過頭顱，看了他一眼。\n範閒忽然開口說話，令他身旁的海棠與王十三郎吃了一驚，自進入神廟以來，海棠和王十三郎地情緒，都被這些前所未見，聞所未聞的龐大建築遺蹟和那隻若能通靈的小青鳥所震懾住，早已失卻了在世間時的冷靜判斷，有些惘然。\n“都死了？”海棠和王十三郎純粹是下意識裏複述了範閒的話語，卻根本不可能認同他的判斷，廟裏沒有什麼危險？一個虛無縹渺的只存在於神話傳說中的所在，忽然出現在自己地眼前，誰能像範閒這樣硬硬地說出這個判斷來？\n海棠看着雪臺之上地那隻青鳥，面色有些微微發白，顫着聲音說道：“即便是破落的仙境，可依然是仙境，天人殊途，須有敬畏之心。”\n天一道地天真孩子們，對於神廟的崇拜深植於骨，青山一脈的徒子徒孫們，從來沒有一個人繼承了苦荷大師最強悍的精神，包括海棠在內，世人面對着神廟，進入神廟之後，都會下意識裏自我認知弱小許多。\n“有什麼好敬畏的？”範閒這句話並沒有說出口，在心裏狠狠地想着，五竹叔說過，家裏已經沒有幾個人了，在府外的巷子裏死了一個，老媽死的時候，神廟也死了一個，看今天一直安然進入到此間，神廟依然沒有使者出現，便可以肯定，這座破廟裏只是一片荒地。\n神廟不是仙境，只是遺址，確認了這個事實，範閒的心裏便再也沒有任何畏怯，他眯着眼睛，看着雪臺上的那隻青鳥，忽然開口說道：“看樣子……使者死了，神廟的仙人早走了，只留下了這隻仙鳥，隨便逛逛，我們也回吧。”\n海棠和王十三郎難以置信地扭頭看着範閒，他們此時的心緒有些不寧，竟是沒有聽出範閒這句謊話。\n當然，這也是因爲範閒蒼白的臉上那抹怎樣也揮之不去的淡淡失望與悲傷，演的太過高明。\n“瞎……”海棠準備說，若神廟真的荒蕪破落到了這種程度，如果真沒有什麼六合之外地至高存在，爲什麼不試着找一找五竹的下落，卻就要這樣無功而返？王十三郎此時渾身肌肉緊張，不知道怎麼面對這座空曠而荒涼的大廟。\n經歷瞭如此多的艱辛，才穿過雪原到達此處，他怎麼甘心就此退回？\n範閒急促地咳嗽兩聲，阻止了海棠的問話，只是死死地盯着雪臺之上的那隻青鳥——世間任何事都是需要理由的，既然神廟只是一處文明的遺址，一座博物館，那麼這座大廟裏那個聲音將自己三人請進廟裏。\n自然有事情需要自己去做。\n事情地發展果然如範閒所料，雪臺上的那隻青鳥忽然咕咕叫了兩聲，一振羽翅向着濛濛的天穹飛去，卻只飛起了約十丈左右的高度，便倏地一聲變成了無數光點。\n消散在了空氣之中！\n海棠和王十三郎身體一震，用最快地速度靠近了範閒，護住了他的全身，十分驚恐神廟裏出現的變故。\n會讓範閒這個最脆弱的人就此斃命。\n範閒卻根本不害怕，他只是眯着眼冷冷地看着空中那些緩緩降下的光點，那些光點降到雪臺之上地半空中，開始凝結在了一起，就像夏夜空中的無數螢火蟲，因爲某種神妙的緣故，排列成了某種形狀……\n光點漸漸明亮，漸漸黯淡。\n露出空中一個漸漸清晰的人影，那些線條越來越清晰，看清楚了袖角的流雲衣袂，看清了腰間地黑金玉帶，看清了腳下那雙翹頭華履。\n一個古袍廣袖的老者，就這樣出現在了半空之中，看不清楚他的容顏無官，但可以清楚地看到他的存在。\n他地腳沒有站在雪臺上。\n而凌空這樣飄浮着，他的人明明在這裏。\n可是海棠和王十三郎卻根本感覺不到絲毫的呼吸心跳，甚至是連存在的感覺也沒有！\n凌空而立，似欲隨風而去，廣袖在雪臺之上輕輕飛舞，淡淡湛光籠罩着這位老者的全身！\n這樣一幕場景，震懾住了雪臺前三人的心，能夠凌空而舞，能夠身放金光，這是什麼層次的修爲？不，這哪裏是修爲，這明明是仙術！除了神廟裏的仙人，還有誰能夠用這種令人直欲膜拜地方式，出現在世人的面前？\n海棠和王十三郎睜着惘然的雙眼，看着面前這幕自己無論如何也無法理解的畫面，很自然地將這個青鳥化成的存在，與傳說中的神廟仙人聯繫在了一起，身體不受控制地顫抖着，自然而然地拜了下去，誠心誠意地向着雪地拜了下去。\n範閒也拜了下去，雙膝陷入薄薄的軟雪之中，身體開始顫抖，像是一個陷入了激動之中難以自拔的世人。\n誰也無法解釋面前地這幅畫面，縱使範閒前生時地文明，也無法營造出如此神乎其神的現象，雪臺上那個泛着湛湛光芒，凌空而立地仙人，顯得那般真實，真像個神仙。\n然而範閒的激動與恐懼依然是有一大半僞裝出來的，他強迫自己冷靜下來，大腦快速地轉動着，分析着眼前出現的這個仙人。\n如果這座神廟是博物館，如廟中人所言還是座軍事博物館，那麼怎麼會有神仙？\n既然不是神仙，那會是什麼？範閒兩世爲人，從來沒有像今天這樣壓榨自己的腦細胞，他的頭微微低着，拼命地思考着，難道……是前世聽說過的全息圖像？\n範閒沒有扔一把雪灑過去，看會不會穿過那位仙人的身體，可是心中一旦有了定算，恐懼便自然而然地減弱了許多，他像海棠和王十三郎一樣，誠心誠意地跪在雪臺的前面。\n“北齊天一道海棠，見過仙人。”海棠朵朵認爲，神廟仙人一定知道青山一脈，以供奉神廟，傳播神廟仁愛之念爲宗旨的天一道門，顫着聲音稟道。\n“東夷城劍廬王十三郎。”王十三郎的聲音有些怪異，大概這位壯烈兒郎今天終於被這種精神上的衝擊，弄的有些不清楚了。\n“南慶範閒。”範閒沒有隱去自己的真實姓名，上一個神廟使者降世，死於五竹叔之手。\n那是因爲皇帝老子的狠毒手段，想必神廟並不知道自己與葉輕眉之間地關係。\n他現在只是在思考，神廟對自己三人敞開了大門，究竟是想做些什麼呢？如果神廟在這個世界的神話傳說中冒充了無數年的神仙，那麼想必今天會繼續扮演下去，要裝神仙，自然就要矯情到極點，把架子要端足。\n纔會嚇倒像海棠和王十三郎這樣的人，如果自己這行人不先說話，只怕神廟方面不會有任何反應。\n“我三人自南而來……”範閒沙啞着聲音，將雪原上的艱辛講述了一遍，以證明自己三人的決心以及對於神廟的崇拜嚮往之意，海棠和王十三郎此時終於清醒了過來，知道範閒是在說謊話，心中不禁大感震驚。\n心想仙人一念，自知忠奸，在仙人面前還要說謊話，範閒未免太過膽大。\n“你們是世間的生靈，偉大地神廟所憐憫注視的子民。\n冰霜雪路證明了你們的決心，有任何的疑惑，都需要光明的指引，而光明便在你們的面前。”\n青鳥化作的那位仙人。\n終於開口說話了，聲音裏沒有一絲情緒起伏，但很奇妙，並不冰冷，反而有幾分溫暖可親的感覺。\n仙人地聲音迴盪在空曠寂廖的神廟之內，嗡嗡作響，竟不知道聲音是從仙人的脣中發出，而是從天地間的四百八方發出。\n這一句話的神妙表象。\n令海棠和王十三郎再次堅定了對方是位仙人地判斷，然而範閒卻在心裏冷笑想着，不過是一招升級版的大嗽叭罷了。\n光明在前，需要指引？世人多悽苦，若有何疑惑處，便可以向神廟裏的仙人求助，於是範閒很自然地開口了。\n“至高的仙人，我們想知道……我們是誰。\n從哪裏來。\n將要到哪裏去。”\n他們從南方來，已至神廟。\n將往何處，誰人可知？青鳥引他們至石臺之前，卻無法告訴他們這個哲學上地拗口問題。\n仙人聽到範閒的三個問題後，頓時沉默了起來，在寒冷空中飄動的衣袂也瞬間變得僵硬，沒有一絲顫動。\n海棠和王十三郎不明白範閒爲什麼問出這三個問題，而範閒此時已經緩緩站起身來，雙眸平靜異常，冷漠異常，看着那個陷入沉默之中的仙人，通過細節上的觀察，最終確認了自己的判斷。\n“你們便是你們，你們從來處來，往去處去。”\n仙人的衣袂飄動了起來，聲音依然是那樣的溫暖，回答地話語是那樣的玄妙。\n這個回答落在海棠和王十三郎的耳中，十分悅耳，只怕落在任何人的耳中，都會顯得格外美妙。\n然而範閒要的便是對方這般回答，他平靜直視着飄在半空中的那個光亮人影，暗自想到，搜索資料庫需要這麼長的時間，看來神廟的能量真地快要衰竭了。\n很明顯，仙人對於範閒站直身體，無禮直視自己地舉動沒有絲毫憤怒，光芒一片中，他溫和地望着範閒。\n“我要的不是這個答案。”範閒如是說。\n“答案只是答案，需要不需要，其實只是心地問題。”神廟仙人的回答依然是這般的神棍之氣十足。\n範閒沉默片刻後說道：“我想要知道神廟的過去。”\n仙人再次沉默，籠罩在他衣袂上的光亮瞬息黯淡了許多。\n範閒眼睛眨都不眨一下地盯着這片光亮，在心中暗自乞討着，如果你真的是全息的圖像，如果你真的只是這座博物館的講解員，完成你自己的使命，講述這一段已經湮沒的歷史吧。\n如果有人真的能夠進入傳說的神廟，他們或許會要點金術，或許是長生不老之術，或許是那些神奇無比的無上功訣，而範閒不一樣，他最想要知道的是神廟的歷史，在廟門外他曾經脫口而出博物館三字，可是很明顯這位神廟裏的人，並沒有因爲那三個人而猜測到範閒體內有一個與他隱隱相通的靈魂。\n仙人的衣袂僵直了許久許久，光亮黯淡了許多許多，或許那些飛舞在光點之中的類人的思緒，正在衡量着某種許可准入。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598720.html"}