{"bookid":"1292771","source":"drxsw","content":"見到龍虎山老祖宗那具返璞歸真如稚童的身軀，被徐鳳年一刀砍瓜切菜裂開，趴在地上的舒羞意的猙獰，往年在北涼王府寄人籬下，做了許多骯髒的人命買賣，也曾有數次命懸一線的險況，可都不曾像今天這般徒勞，面對那個一路行來武帝城始終以兒童面目示人的趙宣素，竟是連半寸衣袖都摸不着，就給擡手下壓的磅礴氣機壓得喘不過氣，七竅流血。\n[~]\n此時見到世子殿下在鄧太阿劍仙神通輔佐下，一刀功成，只覺得通體舒泰，恨不得當場便以身相許了這位年輕世子。\n她心知肚明，若非徐鳳年出聲，再有幾個瞬息時間，她與楊青風就要體內氣機與身體血肉一同炸開，屍骨無存，舒羞做不到陣亡於蘆葦蕩中的呂錢塘那般豁達，狗屁的生死有命富貴在天，她才逃離北涼那架陰冷牢籠，甚至有望去代蘀裴南葦成爲靖安王府的僞王妃，舒羞如何甘心死在這裏？默唸心法，順了順氣息，遍身痛徹心腑，舒羞一張漂亮嫵媚的臉蛋難免顯得十分扭曲。\n只是一波才平一波又起，不等舒羞腹誹那趙宣素死相難看，就看到桃花劍神的六柄飛劍嗡嗡作蟬鳴，登仙入天門不成的出竅元神沒了**依附後，依舊凝聚不散，反而好似沒了禁錮，飄懸在空中，一身廣袖飄逸的黃紫道袍，所謂天人氣派，仙風道骨，不過如此了。\n舒羞癡癡擡頭，望着那渀佛逍遙於天地的無根元神，一股懼意鋪天蓋地涌來。\n舒羞艱難扭頭，望向遙遙站立的鄧太阿，分成兩批出匣的十二柄飛劍，已經悉數水落石出，玄甲青梅竹馬朝露春水桃花，蛾眉朱雀黃桐蚍蜉金縷太阿，顯然在舒羞看來，能與龍虎山大真人趙宣素一戰的，不是過於年輕的世子殿下，只能是這位久負盛名的桃花新劍神。\n舒羞緩過氣後，立即掙扎着起身，顧不得儀態，撅起翹臀，彎腰踉蹌後撤，楊青風倒是不畏死，在原地盤膝而坐，安靜調息。\n徐鳳年握刀緩緩退後，眯眼望着類似匡廬山巔那中年道人的趙宣素，譏笑道：“真是百足之蟲死而不僵，牛鼻子老道一個比一個貪生。”\n望天門不得入的趙宣素回首看去那片金光灑落的海面，眼神複雜。\n六柄短劍仍是插在六大竅穴上，宛若附骨之疽，飛劍入元神，燒灼出一陣嗤嗤聲響，好似熱水澆冰雪，可是趙宣素渾然不覺，鄧太阿隨身攜帶的飛劍，自然不是尋常兵器，否則也無法傷害出竅神遊的真人元嬰，劍雖小，劍中蘊含豪氣卻是深不見底，世人皆以爲斬妖除魔是道門故弄玄虛的伎倆，其實不然，故而江湖武夫臻於化境，舀天人開刀試劍，卻也是法理之中。\n鄧太阿永遠是一副散淡溫和的模樣，絲毫沒有與一名陸地神仙對峙的覺悟，笑問道：“鄧太阿從未去過龍虎山，不知這六劍的見面禮對趙老天師來說，是輕了還是重了，甚是惶恐不安啊。”\n雖然身處險境，徐鳳年還是有點忍俊不禁，這鄧太阿的不愧是個怪人妙人，先是罵趙宣素是一條老狗，這會兒又裝模作樣寒暄客套，可言語裏分明沒有半點敬意，實在是打臉損人至極。\n徐鳳年繼而感慨萬千，若鄧太阿沒這份御劍玄通，如何能有眼下的處事不驚？舒羞楊青風之流，不是連一個字都沒說出口就被趙宣素給鎮壓了？更別提那命途多舛的龍宇軒，才做了幾天便宜老爹，結果被翻臉不認人的便宜兒子一招就給化作齏粉，這龍虎山確實與武當山的大大不同，老掌教王重樓，可沒半點道門執牛耳者的架子，幾次見面，那份慈祥可親，並非僅僅因爲自己是北涼世子。\n偌大一座道教祖庭，也就趙希摶算是個好人，難怪這位邋遢老道會抑鬱不得志，而是趙丹坪這類青詞宰相竊居高位，如日中天。\n想到這裏，徐鳳年瞥了眼攔在身前的刺客，呵呵一笑的小姑娘，爲了那千兩黃金，這名來歷神祕的少女當真是鑽銅錢眼裏就不肯出來了？連命都不管不顧了？先是天下第十一王明寅，再是大真人趙宣素，她的葫蘆裏到底賣什麼藥？到底是殺人還是救人？賈家嘉？名字三字都與甲諧音，徐鳳年曾密信一封傳遞給徐驍，詢問她是否安插在身邊的死士，這般涉及徐鳳年生死安危的大事，徐驍親自寫信講明此女絕非那王府頭號死士，如此一來，徐鳳年就更摸不着頭腦，這姑娘小腦袋裏都裝得啥啊？若說她純粹只是一個小財迷，誰信？\n至於一刀沒能讓趙宣素神魂皆散，徐鳳年心中失望肯定有，但稱不上有多驚奇震驚，天人手段，本就玄奇叵測，東海水面上那兩位，搬山倒海開天門，各顯神通，是何等驚心動魄！趙宣素雖說以武力論殺人，肯定遜色於王仙芝與李淳罡，但若說被世子殿下一刀就解決掉，那也太掉價了，好歹是在龍虎山上修行了常人幾輩子的臭老道。\n趙宣素不出門便可知江湖，不下山便可知天下，不沾塵世煙火氣地輕輕拂袖，將命名蛾眉朱雀的兩柄飛劍拂出兩大竅穴，飛劍並未斷折，被逼迫以後，環繞老道人四周飛旋，趙宣素視而不見，輕聲笑道：“早前在山上聽聞鄧太阿劍術超出當世同輩劍客兩個境界，直追呂祖法劍，今日有幸親身領教，不枉此生。\n只是來而不往非禮，貧道也有微末雕?p>\n嫘〖跡?胗氳私I袂寫枰歡?！?p>\n鄧太阿問道：“老天師既然這一世登仙無望，肉身也被兵解，何不順水推舟，趁着元神尚且聚斂，找一戶好人家投胎去？”\n說話間，趙宣素再揮袖，又將劍身呈現金黃色的金縷一劍逼出竅外，撫須灑然道：“老道年幼立誓不證大道去天庭覓一席之地，死便死了，不屑那道門九種尸解。\n[~]”\n鄧太阿也有閒情逸致，並未跟市井百姓那般痛打落水狗，而是平靜問道：“道門讖緯，號稱可以預決吉凶，料知上下五百年風雨，算天算地算不得自己性命嗎？”\n徐鳳年眼睜睜看着老道士第三次捲袖起風雲，將兩柄飛劍拍到空中，僅剩最後一柄太阿小劍，趙宣素搖頭，沉聲道：“天道如一駕馬車，奔馳如急雷，有飛蛾在內悠閒盤旋，試問這飛蛾爲何不會撞上車壁？”\n鄧太阿一臉感慨萬千說道：“身在天地間，如何得逍遙。\n一步踏不出崑崙，一世活不過百年。”\n徐鳳年聽得莫名其妙，更沒有醍醐灌頂的感觸，只知道這兩位高人都在蓄勢待發，準確來說是鄧太阿胸有成竹，自信到了自負的地步，任由趙宣素脫離六劍禁止。\n那邊馬車內，姐弟倆中慕容桐皇掀起簾子觀戰，慕容梧竹膽子小，不敢張望，縮在角落瑟瑟發抖，驀地瞪大眸子，她看到黃梨木盒緩慢上升，劇烈搖晃，劍盒洞開，玲瓏六劍破空而去。\n鄧太阿等到與他同命的小劍彈至空中，輕聲道：“天道如何，鄧某不去深思，可自從練劍以來，卻從不懷疑手中劍。” 衆人只看到殺人術舉世無雙的鄧太阿笑眯眯伸指一曲，繼而一彈。\n十二柄小劍在他身前排列出一條直線，似乎要在天地間畫下一條鴻溝。\n天地變色，聲勢幾乎不輸東海水面。\n一彈指六十剎那，一剎那九百生滅。\n這纔是指玄精髓所在。\n故而王仙芝曾言世間金剛境，唯有白衣僧人李當心一人得其精髓，天象氣魄被曹長卿分去八斗，而指玄一境，由鄧太阿奪魁。\n一品四境界，境界有高下，但並不意味着代表武學成就高低，尤其是那些佔得天時地利人和的三教聖人，哪怕入了陸地神仙境界，生死之戰，也未必是三教以外散仙的對手。\n再者三教中素來重天道輕武道，連呂祖飛劍千里取頭顱的神通都被視作奇巧末技，與大道不合，三教聖人不尚武，可見一斑。\n鄧太阿微笑道：“劍陣取名兵解，本是鄧某爲王仙芝準備，世事難料，卻用在了你的頭上，可惜了。”\n趙宣素眯眼道：“好一座開天闢地的雷池。\n貧道斗膽跨越，倒要看看鄧劍神能否兵解了貧道！”\n龍虎山老祖宗果真一踏而過。\n劍陣如長虹。\n出竅元神頓時被攪碎得無影無蹤。\n一個瞬息，鄧太阿怒道：“趙老狗安敢如此投機取巧！”\n鄧太阿來到世子殿下身後，拎住後領就要將徐鳳年往後丟出去，但新劍神已經足夠警覺迅捷，仍是抵擋不住一條紫氣洪流傾瀉到徐鳳年身前，依稀可聞趙宣素兵解前夕的遺言：“既然斬不斷氣數，貧道便取個巧，偷一次天機。\n將龍虎山劫數轉嫁在你小子身上！”\n紫氣東來。\n雖被劍陣攪爛七八，仍有二三成涌入徐鳳年體內。\n鄧太阿頭一次露出如此惱羞成怒的面容，天地寂靜，喝道：“趙宣素，鄧某要你天師府斷子絕孫！”\n三清紫氣浩蕩，縈繞徐鳳年全身。\n大劫臨頭。\n鄧太阿懊惱到了極點，他熟諳道教許多偏門手段，這趙宣素分明是存心要以一己性命作代價讓徐鳳年身死運消，鄧太阿雖說自視殺人罕逢敵手，但這世間就數因果氣運一事最捉摸不定，他與徐鳳年的因果極淺，其實在王妃吳素逝世以後，不過剩下當年習劍少年的一個口頭承諾而已，在東海武帝城內外兩次出劍，便已償還乾淨，這紫氣一剎間那便與徐鳳年融洽十之**，鄧太阿再神通廣大，總不能連氣機都斬斷，哪怕退一步，他願意承受這份劫數，卻是有心無力，汲取不了那道氣數。\n這也是鄧太阿最惱恨趙宣素的地方，身爲道門真人，竟是如此下作歹毒！\n呵呵姑娘轉身怔怔望着眉心那一枚紅棗由紫轉黑的徐鳳年，笑了笑，卻不是幸災樂禍，反而有些悽婉。\n這份陌生情愫，恐怕連黃三甲見到都要震驚。\n她踮起腳跟，伸手去撫摸世子殿下發黑的印堂。\n饒?p>\n塹頌?6家匯叮?沼諢故敲揮兇櫪埂?p>\n北涼寒苦。\n那一年冬雪，有一個小女孩跪在路旁，賣身葬母。\n她出身市井底層，她爹嗜賭成性，原本還算溫飽殷實的小門小戶，幾年下來便輸傾家蕩產，女兒呱呱墜地後，與小家碧玉的娘子發誓不再賭博，甚至自己剁去一根手指，卻仍是拗不過賭癮，那個孩子記事起，每日所見便是她爹威脅要將她賣掉，來要挾她孃親去做私娼野妓，酗酒肆意打罵娘倆，便是他最大的出息，當她在困苦日子裏越發長大，孃親容顏逐漸凋零，掙錢愈少，女孩總無法忘記那些粗鄙男子提着褲腰帶從漏風茅屋裏走出，丟給她爹十幾顆銅板時，那個男人彎着腰接錢的諂媚笑臉，後來孃親在知道男人鐵了心要將女兒販賣，病入膏肓的她換了身箱底最後一身素潔衣裳，支開女兒去摘些野菜，煮了一鍋放下砒霜的米粥，等到女孩回到家時，那個懂事後便沒喊過爹的男人已經屍體冰冷，一小鍋粥，才六碗的分量，他只管自己喫飽，一口氣喝了五碗，自然死得快，而那位才喝了一碗粥的女子，臨死前抱着女兒，流血也流淚，說不出話來。\n十指凍瘡綻裂出血的小女孩清洗孃親的臉龐後，將她放入草蓆，不看一眼那男子，來到涼州城內，跪在卷席一旁。\n這幅場景，在北涼的冬日，見怪不怪，所以不需要木炭寫下什麼，不需要她吆喝哭訴什麼，可是誰願意爲了一個衣衫單薄的骯髒小女孩，去攤上這種需要耗費不少碎銀的晦氣事情？\n道路上是鮮衣怒馬，貂裘尤物。\n沒有誰會多看一眼興許熬不過這個冬天酷寒的小女孩。\n幾個在她家掏過錢進出過茅屋的潑皮漢子經過，一腳踢開了草蓆，露出小女孩她孃的屍體，她趴在孃親身上，他們說她孃親是個髒女人，隨便拋屍野外就是了。\n她哭着說她娘一點都不髒，他們便去踩踏屍體，小女孩一口咬住其中一個無賴的腿上，結果被扯住頭髮提起，一拳砸在她肚子上，問她到底髒不髒，她每說一次不髒每搖一次頭，就挨一拳。\n她那會兒纔多大？經得起幾下打？可路人冷漠，沒有誰會搭理這些，倒是許多人閒來無聊，看得津津有味。\n後來，一輛豪奢馬車途徑那裏，約莫是聽到了吵鬧，一名華貴白裘的少年世家子不知怎麼便走下了馬車，來到她身前。\n他身邊站着一個滿眼嫌棄捂住鼻子的漂亮女子，他問她，她孃親與身邊女子誰更好看，嘴角滲出血絲的小女孩給了一個讓旁觀者鬨然大笑的答案，那名陪伴在世家子身邊的狐媚女子丟了顏面，眸子裏滿是怒氣寒意。\n荒唐名聲傳遍北涼的少年世家子卻沒有任何表情，從身邊玩物女子頭上摘下一根才送出去的珠釵，釵子尾端掛着一顆碩大珍珠，小女孩不懂什麼一分圓一分珍，不懂什麼珍珠一寸值千金，只看到那人蹲下身，將珠釵子插在她孃親頭上，問她好看。\n他摸了摸她的腦袋，呵呵笑了笑，沒有說話。\n他回到馬車，揚長而去，再以後，便馬上有人安葬了她孃親。\n那個冬日，小女孩跪在墳頭，遇到了黃龍士。\n這些年，她除了殺人，唯一的愛好就是收集釵子。\n今年襄樊城外，她殺了那個什麼天下第十一，誰要當年那名少年世家子死，她便要誰死，管你是一品高手還是陸地神仙？對她而言，這是唯一的道理……V","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380836.html","book":"雪中悍刀行","title":"第二百零一章雷池和道理","retries":1,"index":204}