{"bookid":"219683","book":"慶餘年","source":"drxsw","index":432,"title":"第六卷殿前歡 第二十章 榮歸（一）","content":"第二十章榮歸（一）\n話說掛着白帆的船兒正沿着海灣起起伏伏的曲線往那邊緩緩行着，澹州港那方向已經來了一艘小船，小船駛的極快，不一會兒功夫便貼近了大船，船上漢子打手勢示意，兩艘船緩緩地靠在了一起。\n繩梯放了下去，一個滿頭大汗的官員氣喘吁吁地爬了上來。\n這時候範閒已經換上了尋常穿的衣服，正在往腳上套鞋子，一時也來不及說什麼，點點頭示意那位官員開口說話。\n那位官員抹去額頭的汗，顫抖着聲音說道：“下官乃是澹州典吏，特來恭迎欽差大人反鄉省親。”\n聽着這話，範閒愣了愣，他先前沒有留意來者的官服，聽來人自報典吏，不免有些意外。\n他並不是一個喜歡被阿諛奉承的人，但也清楚，堂堂監察院提司、欽差大人回到故鄉，澹州的父母官們肯定會覺得臉上大有光彩，肯定會想盡一切辦法來拍自己馬屁……怎麼知州沒有來，來的卻是位典吏？\n他下意識裏看了看遠方碼頭上像螞蟻一樣的人們，眯眼說道：“知州大人呢？”\n只是無心的一句話，落在那位澹州典吏耳中卻如同天雷一般，他嚇的不淺，哭喪着臉說道：“大人得了大人要到的消息，這時候應該往碼頭上趕來接大人，大人不要怪罪大人，實在是……大人不知道大人到的這般早。”\n這連串大人大人的將範閒也繞糊塗了，品了一會兒才明白過來，原來澹州城沒有想到自己的船竟會到的這麼快。\n他笑了笑，說道：“有什麼好怪罪的，只是私人返鄉，哪裏用得着這麼大陣仗迎接。”\n可是碼頭上已然是大陣仗了，範閒目力驚人。\n隱約看着有人正在匆忙地準備搭涼棚，又有官員在往那邊趕，而聚着的澹州百姓更是不少。\n澹州典吏心下稍安，壯着膽子微微擡頭，打量了一眼這位已經兩年沒有回到澹州地大人物，他是在範閒走後才調來澹州，所以聽多了伯爵府那位奇怪少爺的傳言，在官場之上。\n這兩年更是聽多了小范大人在京都、在天下所做出的光彩事業，所以對於這位從澹州走出去的人物早已充滿了好奇。\n“果然……是天上人物。”典吏被範閒的容貌震了下，馬上低下頭稟報了今天的情況。\n原來林婉兒這位郡主娘娘帶着三皇子和一幫子人回到了澹州，早已驚動了全城，這澹州城自從海港生意敗落之後，早已成了偏處一隅的小地方，雖說陛下年年施恩減賦，民生安樂。\n可是……誰看見過這等大的陣勢，這可是皇子與郡主啊！\n人們都在猜測，既然妻子與學生都回來了，自然小范大人也是要回來地，所以早就做了準備。\n只是沒有想到範閒在膠州處理事情，一應官員百姓都不清楚範閒什麼時候到，漸漸鬆了心思。\n直到今天，城外忽然來了一支全黑色的騎兵。\n穿過城防，直接來到了碼頭開始佈防，百姓們才猜到了小范大人便是今天就到。\n時間太緊，所以只有湊巧聞知此事的典吏趕了過來，而澹州知州和那些官員們只怕還在府裏避暑，這時候正在忙着穿衣服往這邊趕。\n澹州典吏生怕州府來不及佈置好，讓範閒這位大人物生出忿怒之意，所以趕緊坐着小船上來請罪。\n他小心翼翼地看着範閒的神色。\n範閒忽然開口問道：“老太太還好吧？”\n典吏諂媚笑道：“老人家身子康健的狠。\n知州大人時常入府請安。”\n“嗯，婉……嗯？”範閒忽然皺了眉頭。\n典吏心中一驚，以爲這位爺心裏對於今天的接待工作開始表示不滿意，嚇的背後的汗更多了三層。\n倒是範閒身旁地洪常青知道大人只是忽然糊塗了，不怎麼該在這位官員面前如何稱呼自己的妻子，於是微笑着輕聲說道：“少奶奶可來了？”\n範閒鬆了口氣，點了點頭，面前這典吏雖然是小官。\n可是自己也沒有讓對方用少奶奶稱呼婉兒的道理——雖然這名典吏肯定非常願意認林婉兒當奶奶。\n“夫人在府裏呢。”典吏賠着小心說道：“老人家也在府裏……今兒個天氣熱。\n下官怕老人家心繫大人，硬要來碼頭接您。\n所以還沒敢往府裏報。”\n範閒滿意地點點頭，讚許地拍了拍這名典吏的肩膀，他自己也是這個意思，所以根本沒有讓黑騎去通知府上，還準備給老人家以及這城中某些人一個驚喜。\n典吏受寵若驚。\n“讓碼頭上的人都散了吧。”範閒笑着說道：“把你小船借給我用用，我呆會兒自己回去。”既然老太太與婉兒都沒有來碼頭，他自然懶得去和那些官員打交道，澹州里地那些父老鄉親們……日後再說說閒話也不遲，在竹棚子裏一本正經坐着，這種難受的經歷，有蘇州那一次就足夠了。\n不料聽着這話，洪常青與那名典吏異口同聲說道：“這可使不得。”\n洪常青自然是擔心範閒的安全，範閒稍一平靜後微笑說道：“青娃，你跟在我身邊不久，以後記住了，你是監察院的人，對於我地決定，接受就好了……那幾個陛下賜過來的虎衛我甩不脫，你還要纏着我，讓我不得輕閒？”\n話雖輕，意卻重，洪常青苦笑一聲，不敢再多說什麼。\n澹州典吏苦着臉說道：“大人，這旁邊看着沙灘平緩，可是後方全是懸崖峭壁，無處可行……只有從碼頭上岸，您若想踏青遊山，還是待來日吧。” 範閒站起身來，緊了緊身上的衣服，看着船隻旁邊緩緩向後掠過的峭壁，看着那些熟悉的不能再熟悉的礁石。\n不由滿足地嘆息了一聲，說道：“這位大人，安之自幼在澹州長大，難道還不知道回家的路？”\n澹州不大，這幾十年裏卻出了位戶部尚書，出了位陛下的乳母，就已經足夠光彩，如今又多了一位欽差大人……而且欽差大人在這裏一直生長到十六歲。\n所以這兩年裏，澹州地百姓們無不爲之而感到激動與興奮，便是與鄰州的人們來往時，也多了幾絲底氣與自豪。\n今日監察院黑騎到碼頭上佈防，百姓們雖然心中害怕，卻也是猜到這位大人物是要回鄉了，自然都圍了過來，準備看看那位漂亮的像姑娘家似的伯爵府少爺。\n在京都這兩年模樣變了沒有。\n一位抱着個籃子，籃中擱着雞蛋的大嬸嘀咕道：“年後就說要回來，結果回來的卻不是真人兒，這回應該是真人兒了吧？”\n旁邊一人笑着說道：“還能不是真人？沒看三殿下和範夫人都回來了？”\n又有人興致勃勃說道：“也不知道範少爺樣子變了沒？要說他去京都的時候，這澹州城裏不知道哭腫了多少家小姐的眼睛。”\n那大嬸哈哈大笑道：“這樣子怎麼能說變就變地？”\n“我看未必。\n連這親爹都能說變就……”\n馬上這位不知名人士被激動地羣衆拖到小巷裏去暴扁去了。\n在稍稍的尷尬與沉默之後，圍在碼頭上等待範閒地澹州百姓們漸漸將閒聊的話題轉回到範閒的本身以及當年的故聞之中。\n“還記不記得以前每次來卷子風的時候，範少爺總喜歡站在他家那個院子頂上喊大家收衣服？”\n所有地人都笑了起來，那些年齡與範閒相近的年青的人也不由想起了當年的很多事情。\n那時節的範閒只是個伯爵府地私生子，偶爾還會和這些小孩兒在街上胡鬧一番，只是隨着年紀漸大，身份相異，卻早已成爲了兩個世界的人。\n年輕男子們的眼中有的只是羨慕與一些複雜地情緒，其中一人小聲音說道：“我還聽過欽差大人講故事。”\n他說話的聲音很小，而且說的內容大概也沒有人信，所以大多數人都下意識讓耳朵過濾了這句話。\n見人羣沒有人理會自己。\n那個年輕人苦惱地說道：“是真的……我還記得是個挖寶貝的故事。”\n依然沒有人理他，那位提着雞蛋的大嬸興趣十足說道：“說來咱們這位範少爺，還真與別人大不一樣，打小的時候就聽話懂事，還有幾椿怪事……就說他和伯爵府裏的丫環們上街時，啥時讓那些丫環提過東西？嘖嘖，這主人家當地，才叫一個和藹可親呢。”\n碼頭上議論紛紛。\n內容不一而足。\n不多時，澹州知州領着官員們也趕到了這時。\n他們急喘吁吁地整理着官服，看着馬上就要靠岸的白帆大船，在心裏鬆了一口氣，心想千趕萬趕，終於還是趕到了。\n只是所有人都沒有想到，欽差大人不在船上。\n澹州典吏走下梯子，迎着知州要喫人的目光，哭喪着臉說道：“大人半途就下了，這時候應該已經回府了。”\n知州大喫一驚，瞪了他一眼，心裏急着想去伯爵府，卻一時不敢離開，因爲欽差大人雖然下了船，可船上還有一干官爺要自己招呼着，在這些範閒心腹的面前，他可不敢太過於拿派。\n圍觀的羣衆們聽着這話，忍不住齊齊喊了一聲，旋即長吁短嘆起來，口氣是滿是可惜。\n洪常青穿着監察院的官服，帶着一衆監察院密探下了船，看着碼頭上的人羣。\n人羣被這道冷冷目光一掃，頓時住嘴不言。\n不料洪常青堆起溫和的笑容說道：“提司大人心疼諸位鄉親在碼頭上被曬，所以想出了這麼個不得已地法子，日後自會出來與諸位鄉親見面。”\n他又轉身與知州大人見禮，親切說道：“大人實在是不想驚動地方，所以心意俱領了，只是請知州大人帶着諸位先回吧。”\n澹州城外不遠地懸崖峭壁之上，正有一個白色的身影奮力向上攀爬着。\n奮力這個詞或許用地並不恰當，因爲那個與石壁一襯只是個小白點的人，往上爬的十分輕鬆，足尖微蹬，手指微曲，整個人的身體貼服着溼滑的石壁，如流動的曲線一般往上前行，根本看不出來有些許喫力。\n這人似乎對這一片人跡罕至，滿是鳥巢與青蘚的石壁分外熟悉，所選擇的道路也是無比精確，便是落手落足處也沒有絲毫猶豫，就像是他知道何處石下有處突起，何處疑隙中可以落腳一般。\n不用多說，這人自然就是脫離了白帆大船的範閒。\n他童年的時候，便開始在五竹的監護下爬崖，一直到十六歲，足足有十年的辰光，他都是花在這道懸崖之上，當然對這裏的一草一木都熟悉的有如自己的掌紋。\n有兩年多的時間沒有爬過了，範閒平伏着自己的呼吸，親近着久違了的石崖，久違了的海鳥與泥土，向上攀登着。\n沒有花多少時間，他已經站到了最高的懸崖之上，俯看着腳下的海浪拍石，遠處的澹州城景。\n他回身，有些意外地看到了一大叢盛放着的小黃花。\n除了花更盛了些之外，這崖頂上的一切，似乎都和兩年前沒有絲毫變化。\n範閒嘆了口氣，坐了下來，兩隻腳擱在險兀高崛的懸崖邊上一蕩一蕩着，心裏浮現出淡淡憂意與想念。\n五竹叔不在這裏。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595975.html"}