{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":186,"title":"第一百八十三章 劍仙","content":"天雷粗如合抱之木，幾乎眨眼睛便齊齊投射在大雪坪上，炸出九個大窟窿，所幸觀戰人士都安然無恙，大雪坪上以儒生軒轅敬城爲界限，分成兩塊，九條如紫蛇雷電俱是在擊在軒轅老祖那一邊，老傢伙自傲到不做躲避，大如碗的拳頭砸向一根紫色雷柱，觸碰之下，地動山搖，大雪坪上泛起一陣絮亂的網狀焰光，徽山老祖宗屹立不倒，只是一隻手臂袖子燃燒殆盡，閃爍着殘餘紫電，恍如一尊雷部神將，這可是以人力擋天威的壯舉。\n軒轅國器實力超羣，境界艱深，早已不惑耳順知天命，但見到這一幕後仍是心中起伏得厲害。\n在徽山唯有他有資格與性情涼薄的軒轅大磐說上幾句話，但也只是說話，遠不是平起平坐，哪怕軒轅國器已是劍道大宗師，在老祖宗面前也要低眉順眼恭謹說話。\n徽山軒轅在紫禁山莊破敗前並稱北哥舒南軒轅，武學底蘊源遠流長，博採衆長，徽山嫡系子孫除去幾部精妙獨門心法，長輩栽培晚輩，大多因材施教，軒轅國器自幼被高人譽爲有先天劍胎，故而早早習劍，至當代敬字輩三位，按照習俗，週歲時要抓周，三人各有不同，軒轅敬城抓了一本《春秋》，軒轅敬意軒轅敬宣兩位抓住了兩部武學祕笈，再下一代，因爲子嗣衆多，愈發駁雜，軒轅青鋒握住了一柄玉如意，軒轅敬意嫡長子軒轅青芒選了一串鈴鐺，千奇百怪，這一輩孩子雖說父輩們各有間隙，但彼此仍算是相互親近，談不上勾心鬥角，隔三岔五都能喝上一頓桂子酒喝上一壺明前茶。\n徐鳳年剛要問話，老劍神歪腦袋撓了撓耳朵，似乎因爲沒能掏出耳屎，以至於沒啥成就感，沒好氣說道：“睜大眼睛看清楚了，接下來兩人比拼都是千金難買的東西，招術興許平平，返璞歸真以後，無非是去繁求簡，可氣機運轉與時機把握，纔是關鍵所在。\n如我輩劍士，說到底，出劍不外乎橫豎斜挑刺撩，爲何俗人用劍死板，高明劍客就可劍生罡氣？劍仙便可飛劍取頭顱了？一劍遞出，除非是竭力而爲，快到能力極致，否則一旦氣機圓轉，看似極快，卻驟然一慢，讓對手預期的接招落到空處，當他轉變時，再猛地增速，他若再變，即使來得及，也失去了起初一鼓作氣的勢頭，這只是最平常簡單的道理，高手搭手過招，鬥力是根基，其中鬥智鬥勇鬥狠纔是精彩之處。\n記得當年北莽第一高手去兩禪寺，被白衣僧人所阻，兩人看似並未真正交手，一招都不出，只是站着不動，一個武聖，一個本可以做釋門佛頭的菩薩轉世，總不是都在打盹發呆吧，可要問那臻於武道巔峯的北莽子爲何不出手，嘿，這纔是金剛境的真正妙處，當下世人所謂一品金剛境高手，可差遠了，徒有虛名。\n死翹翹的軒轅敬宣，不是號稱金剛入指玄嗎，金剛不敗個屁！”\n大雪坪滿坪雨水猛然間被軒轅敬城以氣機帶起，硬生生騰空。\n九雷過後，又是天雷陣陣。\n瞬間異象起，大水接紫雷。\n李淳罡眯眼道：“徐小子，不想你那些個扈從被殃及池魚，落得個死於非命的下場，就趕緊讓他們撤了，老夫只答應護住你小子的性命，其餘人等，這天雷滾滾而下，雜亂無章，老夫沒那好耐心替他們擋下天災。”\n徐鳳年揮手示意黃蠻兒和青鳥以外所有人都退出大雪坪。\n軒轅敬意和兩名大客卿心神搖曳，饒是見慣了大場面，此時都臉色蒼白得厲害。\n尤其是心中有愧的軒轅敬意，簡直是肝膽欲裂，大哥一句自言自語的我入陸地神仙，勝過千言萬語的警告威脅，陸地神仙境界？江湖百年，除去少年時代便公認天人資材的龍虎山齊玄幀是此境人物，便是那在武帝城霸佔天下第二位置長達甲子時光的王仙芝，世人都只敢猜測或有這般神通，仍是不敢斷言，可見這陸地神仙境界是如何稀罕，尤爲玄妙的是這個天人合一境界遠非其餘一品三境可以揣度，五百年中有一些武道上讓人驚豔的天縱大才曾一度登頂，但往往不可持久，好似飛鴻踏雪泥，只是在泥上偶然留指爪，很快就重歸天象，少有齊玄幀這樣直達飛昇，這也是爲何將齊玄幀視作五百年來唯一可以媲美呂祖的仙人。\n大坪上軒轅敬城再度出人意料，捨近求遠，與軒轅老祖近身肉搏廝殺。\n軒轅敬城與軒轅大磐一同前衝，後者身形所至一條直線，風雨盪開，對着軒轅敬城就是躍起一記膝撞，軒轅敬城雙手按住老祖宗膝蓋，雙腳往後一滑，濺射水花無數，這名已然超凡入聖的儒生卻不是要卸下這千鈞霸道力道，而是往側面一撥，軒轅大磐魁梧身軀仍在空中，軒轅敬城身體前傾，手肘砸下，將老祖宗身軀狠狠砸到大雪坪地面上，這還不夠，一腳踹出，將軒轅大磐整個人橫着踢飛十幾丈外！軒轅敬城趁勢前追，軒轅大磐被踢飛出去，五指鉤爪，刺入地面，壓抑下這股潰敗趨勢，手掌一拍，終於一拍起身，當軒轅敬城欺身時，雙拳迎面轟出！\n臉色淡漠的軒轅敬城雙手對敵雙拳，硬生生握住，身形屹立不倒，身後一大片空間卻已是被龐大氣機壓榨得風雨於一瞬蒸發，軒轅敬城手勢往上一託，輕聲道：“送老祖宗上天。”\n軒轅大磐身體沖天。\n天雷當空砸下。\n轟然作響。\n站在地面上的軒轅敬城得勢絲毫不饒人，兩掌在空前合手一拍，大雪坪上邊緣地帶原本流瀉下山的積水如兩條青龍洶洶襲來，兩龍長貫大坪天空，\n將空中原本正忙不迭運轉氣海抗拒天雷的軒轅大磐，炸得再無餘力動作。\n軒轅敬城腳尖一點，身形騰空，抓住軒轅老祖的腰帶落地後，快步奔跑，跑出二十丈後，雙腳驟停，將軒轅大磐直直往西丟去，似乎要將這位徽山老祖宗丟下大雪坪！\n一送送到西天？\n軒轅大磐的身體在快要飛出大雪坪崖外時，出奇一墜，堪堪落足崖畔，終於是雨水沖刷不盡的滿臉血污，不復當初鎮定自若的大家風範。\n老人在熬，在等，等那名嫡長孫由旁門入神仙的境界耗盡性命油燈！軒轅大磐的中天象境界是實打實一步一個腳印獲得，只要經脈不斷去七八，氣海就不怕耗竭，但那鐵了心要欺宗滅祖的軒轅敬城不同，走捷徑登天，便如空中搭建閣樓，不管建成時看上去再如何巍峨堂皇，終歸會有倒塌的一刻。\n軒轅大磐呼吸一口，胸腹間猶如烈火灼燒，痛入骨髓，這種傷及心脈程度的恐怖傷害，已經多年不曾遇到，時間長久到讓他都快忘了這種疼痛，上一次還是斬魔臺上與齊玄幀比拼內力，至於顧劍棠之流，所謂的輸，只是輸在一招半式上，既然並未拼死相搏，軒轅大磐輸得不算慘烈。\n軒轅大磐正要抓緊時間調息，軒轅敬城卻悠然而至眼前，聽到這名幾可謂儒聖的孫子輕聲道：“從善如登，雖難可達崑崙。\n從惡而崩，雖在崑崙亦無用。\n老祖宗，你確實是該讀一讀那些被你視作無用的書，武功可由祕笈練就，想要成就陸地神仙境界，卻不是幾百幾千部武學密典就可以堆積出來的。”\n軒轅大磐猙獰怒道：“你也配與我說大道理？！”\n軒轅敬城七竅血跡不再是滲出，而是淌出，也不再是猩紅，而是觸目驚心的烏黑，只是這名儒生仍是臉色從容，軒轅大磐一腳橫掃，他便一腳踏在徽山老祖的膝蓋上，讓其狼狽倒地，轟然摔在雨水中。\n軒轅敬城微笑道：“軒轅敬城與你說話，老祖宗自然可以當作耳邊風。\n只是此時仙人與你說話，你怎的還是這般自負無知？”\n一根粗壯天雷恰好擊在軒轅大磐落地處，所幸後者心生感應，一個顧不得身份的翻滾才堪堪逃過一劫。\n軒轅敬意瞧得瞠目結舌，嘴脣顫抖。\n軒轅國器腰間古劍不敢任何發出任何顫鳴，生怕氣機牽引，惹來不可預測的天機橫禍。\n牽一髮而動全身。\n天機天機，越是得道高人，越是能夠牽引天地。\n軒轅國器心知肚明這座徽山大雪坪上，除了老祖宗，就數他最有可能被這場浩劫的餘波殃及。\n軒轅敬城咳嗽了幾聲，原本應該十分輕微，但在場高人耳中都顯得格外尖銳刺耳。\n軒轅大磐面有喜色，身影直掠，不再死戰，只想着拉開與軒轅敬城的距離，越遠越好。\n面子這玩意，比得上性命這個最緊要的裏子？\n軒轅敬城並不追擊，望向大雪坪入口，並未看到那個熟悉身影，眼神略微黯然，捂住嘴巴，轉頭看着軒轅老祖，淡然問道：“可有遺言留給徽山子子孫孫？”\n軒轅大磐故作深思狀拖延時間。\n徐鳳年說實話挺佩服軒轅大磐的厚顏無恥，身爲高高在上的徽山老祖宗，在整座江湖裏也是最頂尖的一小撮人物之一，可又是擄人雙修又是霸人妻女的，與人對敵劣勢時也半點不顧及身份地位，武功不用說，臉皮功夫更是了得。\n正當世子殿下浮想聯翩時，那名被老劍神稱作儒聖的中年書生突然視線投來，徐鳳年身體頓時凝滯，只不過羊皮裘老頭兒不知爲何竟然並不理會，反而只是怔怔望向龍虎山斬魔臺，留下一個並不高大的背影。\n軒轅敬城看向世子殿下，一邊咳嗽一邊斷續說道：“稍後處理完家事，軒轅敬城會與青鋒說一番武學心得，以後由她轉述於你，就當酬謝今日世子殿下涉險上山。\n可惜沒機會請殿下喝一壺桂花酒了，青鋒溫酒的手法，是極好的。”\n軒轅敬城再看向徐龍象，眼神中有欣賞，“好一個生而金剛，兩禪寺李白衣不寂寞了。\n在這裏軒轅敬城多嘴一句，小王爺不可輕入天象境，入指玄境以後便可舉世無敵，需知入了天象，就要與天地共鳴，匹夫懷璧，只遭盜賊，天人懷璧，卻遭劫數。”\n徐鳳年畢恭畢敬道：“徐鳳年謝過先生指點。”\n軒轅敬城點了點頭，繼而對軒轅國器言語，但沒有轉頭對視，淡漠平靜道：“請父親下山，此生再可不入山。”\n軒轅國器氣笑道：“你？！”\n這時，軒轅敬意被身後兩名客卿同時出手，一擊斃命當場。\n軒轅國器一臉呆滯。\n黃放佛與這個兒子交好也就罷了，徽山皆知兩人關係不錯。\n可洪驃何時與軒轅敬城搭上線的？！\n軒轅敬城劇烈咳嗽道：“洪驃今日武學修爲，是我一手造就。\n軒轅敬城也不是書呆子，不會整個二十年都只在那裏讀書。”\n軒轅國器心如死灰。\n軒轅敬城對兩名大客卿擺手道：“送下山去。”\n軒轅國器怒極，咬牙冷笑道：“就憑他們？”\n軒轅敬城淡笑道：“早知如此。”\n軒轅敬城低頭看了眼被血染紅再染黑的胸襟，大雪坪當空烏雲密佈，出現一個巨大詭異漩渦，籠罩整座招搖山。\n這等規模的異象，只差了當年齊玄幀飛昇景象一線。\n軒轅敬城緩緩跪下，朗聲道：“天垂千象，地載萬物，皇天后土，軒轅敬城跪天地，以求死！”\n“軒轅敬城求死！”\n軒轅敬城的聲音迴盪不止。\n不說徽山牯牛大崗，連那龍虎山近萬道士都清晰可聞。\n天地動容。\n軒轅國器這時神情幾乎絕望，抱朴古劍出鞘，向大雪坪崖外飛去，身影一起倉皇掠去。\n同時，一物傾瀉而下。\n是一道紫雷。\n粗如山峯。\n獨獨除去軒轅青鋒那一處小小方寸地，放佛不管世間何等風雷跌宕，身爲人父的軒轅敬城臨死都要庇護出一片清靜地安穩地。\n老劍神帶着撐傘的徐鳳年和徐龍象以及青鳥向坪外飄去。\n軒轅大磐想要躍下大雪坪，卻被硬生生扯回紫雷光柱中。\n天劫。\n一閃而逝。\n浩大大雪坪上，雷聲不響，只餘風雨，竟然最終只剩下軒轅青鋒一人，真正是煢煢孑立了。\n軒轅敬城與軒轅大磐同歸於盡，屍骨無存，連灰燼都不曾留下半點。\n軒轅青鋒呆滯過後，發出一聲撕心裂肺的嘶啞喊叫，跌坐在雨水中。\n徐鳳年緩緩重新走回大雪坪，百感交集。\n看到軒轅青鋒蜷縮在那裏嗚咽。\n徐鳳年嘆息一聲，走過去替她撐傘，不是爲了她，只不過軒轅敬城所作所爲，當得徐鳳年爲這名儒聖的女兒這點舉手之勞。\n大雨依舊磅礴。\n她不起身，徐鳳年便一直撐着傘。\n老劍神李淳罡望向這一幕，瞪大眼睛。\n隨即眼中黯然落寞緬懷追憶皆有。\n那一年揹負那女子上斬魔臺，一樣是大雨天氣，一樣是撐傘。\n世人不知這位劍神當年被齊玄幀所誤，木馬牛被折並不算什麼，只剩獨臂也不算什麼，這都不是李淳罡境界大跌的根由，哪怕在聽潮亭下被困二十年，李淳罡也不曾走出那個自己的畫地爲牢。\n原本與世已是無敵，與己又當如何？\n李淳罡想起她臨終時的容顏，當時她已說不出一個字，可今日想來，不就是那不悔兩字嗎？！\n李淳罡走到大雪坪崖畔，身後是一如他與綠袍女子場景的撐傘男女。\n她被一劍洞穿心胸時，曾慘白笑言：“天不生你李淳罡，很無趣呢。”\n李淳罡大聲道：“劍來！”\n徽山所有劍士的數百佩劍一齊出鞘，向大雪坪飛來。\n龍虎山道士各式千柄桃木劍一概出鞘，浩浩蕩蕩飛向牯牛大崗。\n兩撥飛劍。\n遮天蔽日。\n這一日，劍神李淳罡再入陸地劍仙境界。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380917.html"}