{"bookid":"219683","book":"慶餘年","source":"drxsw","index":314,"title":"第五卷京華江南 第六十章 情書","content":"第六十章情書\n京都深正道旁的宅院，一向沒有太多人駐留，此間的主要任務是負責傳遞範閒的命令，接收北方上京王啓年遞過來的消息。\n司理理的弟弟和其它人，都在廂房裏生活，留給範閒辦事用的房間，自然沒有生火的習慣。\n今天雖然知道提司大人要來，早已有人提前發了暖爐，但屋子裏蘊了很多的陰寒，一時間還是沒法子散開。\n範閒坐在輪椅上，感受着房間裏的寒冷，忍不住呵了呵手，苦笑道：“連個爐子也捨不得生……院子難道窮成這樣了？”\n鄧子越正在爐子上烤硯臺，又喊下屬們弄些熱水來把凍住了的毛筆潤開，聽着大人的話，苦笑說道：“大人這些日子事多，又受了傷，下面沒備着今天您過來。”\n好不容易折騰的差不多了，範閒撐着腦袋，看着鄧子越拿着墨塊兒在溫好的硯臺上死命磨着，用溫水兌着，就像磨刀一樣的喫力半晌，終於磨出了些汁兒來。\n範閒滿意地點點頭，新心腹的水磨功夫看來比太醫正也差不到哪裏去，將潤開後的毛筆伸進硯臺裏，蘸了些墨，在雪白的紙上寫了幾個字……媽的，墨居然又凍凝住了！\n“這什麼鬼天氣！”範閒大怒，將焦木頭子似的毛筆扔到桌上，罵道：“在家裏怎麼沒見冷成這樣？”\n鄧子越只覺一股寒風在房內四處颳着，小心翼翼回道：“府裏的爐子要好使很多，這間院子當初買的時候，就沒備着這些，連炕都沒還來得及燒暖。”\n“我又不在這兒睡覺。”範閒惱火說道：“你一個，老王一個，都是摳死了的主兒……當初給了王啓年一千兩銀子。\n他硬是隻花了一百二十兩，買了這麼個破院子……想凍死我不成？”\n鄧子越有些同情遠在北齊，還被提司大人天天訓斥的前任，小意勸解道：“勝在清靜。”\n“不止清靜了。”範閒看了他一眼，恨恨說道：“這叫清寒！若讓京中那些大臣們看見了，只怕還真以爲咱們監察院是個清水衙門。”\n他今天有幾封重要的信要寫，顧不得那麼多，還是勉力用着毛筆。\n但終究還是無法順手，幾翻折騰之下，終於放棄，一拍書桌喝道：“那支筆給我！”\n鄧子越磨蹭了半天，終於從貼身的衣衫裏取出一隻筆來，將要遞給範閒地時候，卻是面露慎重之色，說道：“這筆貴着。\n聽說內庫也沒多少存貨了，大人省着些用。”\n範閒一把搶了過來，無比鄙視地看了他一眼，心想不就是枝鉛筆，這麼金貴做什麼？等去江南再找幾個石墨礦。\n內庫的鉛筆生意自然能重新起來，到那時節，我喊內庫做兩筐讓你揹着，一筐讓你寫到死。\n一筐讓你沿街扔着玩！\n鉛筆在雪白的紙面上滑行着，就像是美人的腳尖在平滑的冰面上起舞，偶爾颳起幾絲冰屑雪痕。\n鄧子越知道提司大人在寫密信，早識機地退了出去。\n冰冷的書房裏，就只有範閒一個人捉着破筆頭兒在寫着，嘴裏吐出的霧氣，在紙上一現即逝，看着很有些詭魅。\n信的內容其實也很詭魅。\n雖然是監察院地密信，但信上之事幹系太大，而且鉛筆的筆跡是可以擦去的，所以範閒並不是太放心，用的言語比較隱晦，而事涉時間之類的重要句子，都是用的暗語。\n信是寄給王啓年的，上面寫的是關於崔家地事情。\n崔家因爲在京都大受迫害。\n爲了幫助二皇子與信陽方面籌銀子。\n迫不得已調了大批走私貨物，到了北齊。\n但那邊的渠道一直沒有打通，所以出現了積貨的現象。\n目前在線路上以及北方庫中，崔家從信陽調出，積起來的貨物，大約能夠佔到內庫年產六分之一的數額！\n從這個比例上就可以看出，長公主把持內庫這些年，膽子已經大到何等樣地程度，謀取私利起來是毫不手軟。\n目前的局面是範閒與言冰雲花了幾個月的時間，打擊二皇子，壓榨崔氏才造就的，他等地就是此時，要一口將對方喫的乾乾淨淨，連骨頭都不吐一根出來。\n給王啓年的信最後寫了一句：開飯了。\n範閒坐在輪椅上，微微偏頭，輕輕揉了揉胸處傷口上方，那裏一直包着繫帶，有些癢的慌。\n寫了一封信後，手已經凍的有些僵了，忽然間開始懷念在澹州的時候，思思天天幫自己抄書，而當自己抄書時，這丫頭會將自己的手放在她的懷裏暖着，觸手豐盈，手感着實不錯。\n心頭微蕩，提筆再寫，這第二封信是寫給海棠朵朵地，只是他寫信的時候，心中抱持着一顆放蕩的心，信上言語也就放肆了少許，偶有撩動。\n自北齊回國以後，他與海棠的通信其實一直沒有斷過，也早習慣了北方有這樣一個筆友，畢竟雙方作爲兩個大國年輕一代的實力人物，保持暢通的聯繫渠道，是非常有必要，而且對將來極有好處的一件事情。\n信中聊了些慶國京都最近發生的八卦，當然，懸空廟事件也在其中。\n雖說慶國皇帝遇刺一事震驚天下，北齊上京早有詳報，但他身爲當事人，講起這故事來，肯定要比說書先生動聽許多。\n後面還說了些別地，又在字句中暗暗點出，自己準備對崔家動手了，讓她與那位不知男女地小皇帝與自己配合好。\n在信末他抄了一首詩，以證明自己依然如往常一般才氣縱橫。\n“我來苔欲報恩分，契闊非盡利與榮。\n古人有爲知己死，只恐凍骨埋邊庭。\n中朝故人豈念我，重裘厚履飄華纓。\n傅聞此北更寒極，不知彼民何以生。”\n這是司馬光苦寒行的最後幾句，範閒有些得意地看了一遍。\n搓着有些僵地雙手，覺着自己抄的這詩實在是太過應景，而且字裏行間夾的悲天憫人之意，恐怕會讓海棠姑娘回思許久——騙死小姑娘不償命，這正是他喜歡做的事。\n確認沒有什麼遺漏之後，他封好了信封，壓好了火漆。\n忽然間，他心頭一動。\n總覺得似乎自己的傾述慾望還沒有得到完全地滿足，對着信紙那頭長相普通，像村姑一樣搖着的姑娘，他總覺得是在面對着一位老朋友，一時間竟陷入了沉默之中。\n然後他鋪開另一張白紙，略一沉忖，提筆寫道：\n“朵朵，你好。\n前面那封信算是公事，這封隨便聊兩句。\n今天京都下了慶曆五年的第一場雪，比以往時候來的更早一些。\n想來上京的雪更大，天更冷，那天在你的菜園子裏看見籬角處有幾枝梅。\n不知道那幾枝臘梅可有綻開紅點，滋潤一下白雪單調的容顏。”\n“嗯，你養的那些鴨子怎麼樣了？小心一些，別凍死了……我這邊挺正常地。\n小黃小黑小白都在京外田莊養着，聽說那裏的夥計們把這三隻大肥貓都當祖宗一樣供着，怎麼可能養出問題來。”\n“我一切挺好，吃了睡，睡了喫，家裏挺安靜的。\n這兩天妹妹一直在太醫院裏忙碌着，聽說已經成了京都難得一見的風景，婉兒今天回林府了。\n我那位可愛的大舅哥大約是最近受了冷落，脾氣有些不好。\n不知道你這時候在做什麼呢？”\n範閒隨意寫着，就像是說話一般散漫，純粹是想到哪兒寫到哪兒。\n“對了，我那個姓史的學生開了家青樓，生意不錯，尤其是菜品十分精緻，哪日你若遊至慶國。\n我陪你去坐坐。\n啊。\n忽然想到，上京那家酒樓的名字我都忘了。\n但還記得那天的酒不錯，和你說了不少胡話，也不知道你還記得多少。”\n“話說你前幾封信我都讀了幾遍，總覺着酸不忍睹，你一堂堂聖女，不要學那些大家閨秀地作派，總喜歡在信裏夾些詩詞之類，雖然我假假有個詩仙的名頭，但卻沒有批改作文的興致。”\n“上回你說司理理如今過的不錯……嗯，這種事情以後就不要多聊了，我對此事一向有一份記恨在，而且不知爲何，尤其頭痛於從你的嘴中聽到她地消息。”\n“朵朵，來慶國玩吧，我妻子對你也很好奇……另外就是順便問一句，你們天一道的功法能不能傳外人？我最近對你們的練功方法忽然多了很多興趣。”\n這看似自然的發問，深刻表露了範閒內心深處地無恥與奸詐。\n“窗外的雪似乎大起來了，屋外那個年輕人還在劈柴，年輕人總是熱血。\n只是我如今雖然年齒尚淺，但不知爲何，心中卻顯出些老態，看着身周人事，總是極難提起興致，厭了乏了，無趣了……外面的風雪在呼嘯，許是催我落筆，那好吧，就到這裏吧，房裏的爐子太破，溫度一直沒辦法升起來，雖然還想和你聊聊，但總覺得沒必要和老天爺的冷酷做對……另外，請幫我照顧好他，謝謝，並祝萬安。”\n信雖自然，裏面還是夾雜了太多有用的信息。\n他將信又看了一遍，然後在信的最尾加了一句話：“王啓年，你要再敢偷看，我就讓沐鐵他侄兒去偷看你閨女洗澡！”\n“怎麼比往常多了一封？”鄧子越睜大了雙眼，看着範閒，數了數手裏的信件：“給海棠姑娘有兩封？”\n“問那麼多幹什麼？”範閒說道：“還是老章程，全程護送至上京。”\n鄧子越點點頭，走到屋外，將已經密封好了地幾封信遞給了早已等候在外的啓年小組成員，那位哥們兒數了數手裏的信，也發出了同樣的疑問：“怎麼……有兩封？”\n鄧子越看着他，脣角有些難看地抽搐了兩下，吸了口冷氣說道：“問那麼多幹什麼？”\n二人對望一眼，點了點頭，住嘴不語，心裏想着，提司大人用監察院的最高密級郵路寄……情書，實在是有些奢侈。\n範閒坐着輪椅出了深正道的小院，上了馬車便往林府去，準備去接婉兒和大寶回府。\n在馬車中，他忽然問了句：“太學司業……這職務有什麼蹊蹺沒？還有就是我早就不在太常寺了，爲什麼這次升我做太常寺少卿？”\n鄧子越先解釋後面那個：“少卿有二，任少卿爲主，大人爲副……不過這是個虛職，也不用天天去。\n太學司業總領七門，這兩個職位都是正四品上。”他提醒道：“大人，雖然您接手提司之職後，便不能再任朝官，但終歸朝廷沒有發明旨去了您這兩處的職司，這次陛下旨意任您這兩個虛職，想必只是以示聖眷，並不見得有旁的意思。”\n範閒搖搖頭，這兩項任職是皇帝聖旨裏地最後兩項，自己起初沒有當回事，但後來越想越不對勁，皇帝這人心思深刻，絕不會拿官位當饃饃用。\n“這兩個職位……有沒有什麼……比較特別地地方？”他皺着眉頭，組織着言語。\n鄧子越想了很久之後，有些不確定回道：“少卿之職常見，也沒有什麼特別的，只不過就是太常寺掌管宗廟雜事，入宮比較方便……太學司業這些年卻沒有出現過，幾次新政後，官職都有些亂了……”\n他忽然一拍大腿，高興說道：“想起來了，以往太學司業要入宮爲皇子講學，是太傅地助手。”\n範閒一愣，張大了嘴巴，半天說不出話來，他終於明白皇帝安排這兩個職位給自己是做什麼了，太常寺少卿加上這個太學司業，那自己豈不是要變成皇子們的老師？\n準確來說，豈不是要負責管教老三那個小混蛋？\n一念及此，他大驚失色，罵道：“老子可沒這閒功夫天天入宮……不是要下江南了嗎？怎麼還安排這種可怕的事兒給我做？”\n咯吱一聲，馬車似是被他罵停了，車簾微掀，在淅淅細雪之中，便看見馬車前方被一個太監領着幾名宮中侍衛給攔住了。\n姚太監看着馬車裏的範閒，畏寒地抖了抖眉毛，顫着聲音說道：“大人，叫奴才一個好找……快隨我走吧，陛下宣您入宮。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594949.html"}