{"bookid":"219683","book":"慶餘年","source":"drxsw","index":649,"title":"第七卷朝天子 第五十五章 一夜長大（急召月票！）","content":"第五十五章一夜長大\n一個人的悲傷並不能讓整個陳園都低落起來，尤其範閒臉上的悲傷總讓人覺得有幾分促狹和嘲弄。\n陳萍萍坐在輪椅上，看着面前這個年輕人，忍不住笑了起來。\n距離範閒第一次見到陳萍萍已經過去了五年的時間，這五年裏他看見陳萍萍衰老，沉默，體會過這位長輩的可怕，但從來沒有發現過，陳萍萍的笑容，有一天竟然會顯得這樣純淨，就像小孩子一樣純淨。\n慣常籠罩在輪椅上的黑暗氣息，不知道因爲什麼原因，早就已經不見了，今日的陳萍萍看上去就像是個吃了一輩子素的信徒，渾身上下透着清新喜人的氣息，似乎由內至外都是透明一般。\n範閒怔怔地看着他的臉，知道相由心生，卻不知道是怎樣的心路歷程，讓陳萍萍變成了如今的模樣。\n老人的眼睛有些蒼漠，但卻不是無情的那種冷漠，只是平穩的，淡淡地看着範閒，緩緩開口說道：“除了那個毒還有什麼？”\n“還有很多，以前我們就談過。”範閒嘆息着，盯着陳萍萍的眼睛，說道：“你讓費先生路過東夷城，想盡辦法保住四顧劍的命……”\n這一句話開始，範閒不再用詢問的語氣，而像闡述事實一般開始字字句句出口。\n“苦荷想盡一切辦法延長你的性命，是因爲他那雙眼睛看的清楚，只要你活得越久，你和陛下之間翻臉的可能性越大。”範閒低着頭繼續說道：“你讓四顧劍活的久，是因爲你早就已經想好，讓劍廬那邊戮穿影子的身份，從而逼陛下對你動手。”\n“逼？”陳萍萍笑了起來，似乎聽到了一個很有趣的詞。\n範閒沒有被老人家的笑容打動，嘆了口氣。\n說道：“關於三年前你的中毒，現在看起來，當然也很清楚了。\n你藉此不進京，放着長公主和太后在京都瞎折騰，名義上是聽從陛下地密旨，放狗入院，實際上卻是存了更大的念頭。”\n他自嘲笑道：“當時我的情況比較危急，一時間也沒有往深裏想。\n後來纔想明白。\n長公主的首席謀士袁宏道，秦家老爺子最信賴的監察院內奸言若海，這都是你的親信，雖然你人在四野，對於叛亂的局勢卻是無比清晰，有這樣兩個人在暗中幫你，如果你要替陛下控制局勢，斷不至於讓京都亂成那樣。”\n陳萍萍笑了起來。\n聲音有些尖銳：“那你說，我爲什麼沒有控制局勢？”\n“你本來就想局勢亂一些，你恨不得讓宮裏的人都死乾淨。”範閒低頭幽幽說道：“陛下放了一把火，你卻讓這把火燒地太旺了些……燒死了太多人。\n你本指望，到最後天地一片白茫茫。\n最後就剩下我和老大兩個人，再來收拾殘局。”\n“問題是：你還有件事情沒有說明白，爲什麼我要背叛陛下？難道我就有能力讓整個京都，只留下你和和親王兩個人？”\n“你有這個能力。\n我從來不懷疑這一點，如果陛下真的死在大東山的話……袁宏道和言若海兩個人的作用根本沒有完全發揮出來，你就直接拋了袁宏道。”範閒看着陳萍萍，覺得嘴裏泛起一股奇怪的滋味，有些苦有些酸，“至於你爲什麼背叛陛下，你我都心知肚明。”\n陳萍萍哈哈笑了起來，拍着輪椅的扶手。\n就像拍着風中勁節十足的空竹，嗡嗡作響。\n他沉默很久之後，死死地盯着範閒的眼睛，就像是盯着很多年前同樣年輕地那個人，陰陰說道：“難道不應該？”\n範閒沉默，他根本不知道該如何回答這句話，身爲人子，他當然不能說不應該。\n他甚至一直震驚於陳萍萍對葉輕眉深刻入骨的懷念和那種足以燒燬一切的復仇慾望。\n陳萍萍是皇帝最親近的大臣。\n自幼也是在誠王府裏服侍，他與葉輕眉見面很晚。\n相處的時間想必也不會太長。\n可就是因爲這樣一個生命中過客一般地女人，整個天下最黑暗的特務首領，在心裏藏了一把匕首，一藏便是二十餘年，刺傷了他的心，刺傷了所有的人心。\n陳萍萍忽而疲憊地躺回輪椅之上，說道：“你不懂當年，你不懂。”\n對於當年地事情，範閒沒有親手參予，自然不敢輕易言懂。\n他只是沉默着，計算着，隱忍着，根本不知如何處理，如果人與人之間只是仇恨的關係，或許這世界要簡單許多，但人與人之間的關係總是這樣的複雜。\n“你服毒的第二個原因，我也想明白了。”範閒看着陳萍萍古井無波的雙眼，忽然心尖抽痛了一下，覺得人世間的事兒確實有些傷人傷神，說道：“你本以爲陛下再也無法從大東山上回來，你又毀了他的江山，你們一世君臣，你便去黃泉路上陪他走一遭，也算是全了君臣之義。”\n陳萍萍閉上了雙眼，說道：“畢竟我看着陛下從一個孩童成長位一代帝王，我太瞭解他，他是個很怕孤獨地人，我擔心他一個人在陰間的道路上害怕，所以想去陪他。”\n“陪他？”範閒的聲音刻厲起來，“他殺的人夠多了，黃泉路上陪他的人也不會少，你用得着這樣？”\n他平伏了一下情緒，沉聲說道：“更何況他沒有死。”\n“要一個人死，總是很難的。”陳萍萍第一次在範閒的面前，把這句話嘆息着說了出來，望着他悠悠說道：“我從來不會低估陛下，所以在謀事之前，行事之中，我總是無比謹慎，做好了失敗的所有預估，即便失敗，也不會留下任何把柄，更不會拖累到你。”\n範閒看着陳萍萍，心頭忽然生起很強烈地崇拜感覺，他對這個老跛子太熟悉了。\n有很多事情，對方都沒有瞞過自己，所以自己比宮裏那位皇帝老子更瞭解陳萍萍做過些什麼。\n在這個世界上，能夠暗中籌劃對付陛下，卻能夠瞞過陛下地人，大概也只有陳萍萍一個人。\n這位監察院創始人在陰謀方面的能力實在太強，強到根本沒有刻意地去編織什麼，只是順着天下大勢而行。\n間或抹上幾筆濃黑地色彩，便曾經將陛下和慶國陷入了一個可能萬劫不復的境地。\n只是皇帝本身地實力太過強大，強大到可以輕易撕碎一切陰謀詭計的地步。\n不過陳萍萍也真是厲害，即便這樣，他依然沒有露出任何細微處的漏洞，甚至還從很多年前便安排好了退路。\n陳萍萍不在乎生死，他在乎的後路便是自己死後範閒的安危，所以從懸空廟開始影子意外地刺傷範閒後。\n他便開始安排這一切，包括山谷裏的狙殺，甚至還包括宮裏的那件事情，都是他在與範閒進行着割裂。\n即便將來一朝事發，這些藏在很深處的事情。\n都會成爲陳萍萍與範閒之間地割裂，在那些辛苦查出來的證據面前，皇帝自然會相信陳萍萍是想要殺範閒的，範閒自然和陳萍萍的事無關。\n至於陳萍萍爲什麼要殺範閒。\n那是需要皇帝去思考的問題。\n範閒在懸空廟事中受了重傷，險些身死，山谷中也是險到了極點，這兩條證據，太過強大。\n範閒能感受到陳萍萍的苦心，看着他蒼老的面容，體會着對方從心裏浮出來的清新氣息，心頭感動。\n卻是不知該說些什麼。\n陳萍萍地臉色平靜無比，說道：“這些事情，應該是三年前你就已經想明白的東西，那日陳園未復，你也曾經說過類似的話，爲何今天又要來一遭？”\n“陛下總會動疑，尤其是你在東夷城那邊又玩了這麼一手。”範閒說道：“我只有來和你挑明這些事情。”\n“東夷城那邊是三年前安排的事情，我自答應你放手之後。\n便已經放手了。”陳萍萍笑着說道。\n“我不管。\n你既然要放手就徹底一些。”範閒說道：“陛下已經讓我成爲監察院院長，你可以徹底退休了。”\n“退休？那和現在的生活沒有什麼區別。”\n範閒詭異地笑了起來。\n說道：“當着我地面還說這個話？如果你不願意，就算我再當十年監察院院長，這監察院也還是你的。”\n“噢，不。”陳萍萍也笑了起來，說道：“監察院是陛下的。”\n“噢，不。”範閒學着他的語氣，嘆息道：“監察院有兩成是陛下地，三成是我的，可還有一半是你的，永遠是你的。”\n在監察院裏做了這麼久，範閒當然清楚眼前的老跛子對監察院的控制力達到了一個怎樣驚心動魄的程度，所謂陛下的私人特務機構，在陳萍萍地蒼老手掌之下，早已經成爲了此人的私人機構。\n這一方面是因爲皇帝老子從來沒有懷疑過自己身邊的忠犬，另一方面也是因爲陳萍萍在監察院裏的威信太高，誓死效忠的官員太多。\n範閒甚至毫不懷疑一件事情，如果宮裏發旨對付陳萍萍，像言若海，七處的光頭主辦那些人，根本想都不會想，就會站到陳萍萍的身後。\n一切爲了慶國？在監察院一般官員的心中，慶國或許就是皇帝陛下，但在那些真正能掌握權力地中級官員心中，除了陳萍萍，沒有什麼別地人。\n“嗯……你究竟想做些什麼呢？”陳萍萍面帶欣賞之色，看着範閒問道，這似乎是一句很尋常的問話，又像是兩任監察院院長之間地某種交替。\n範閒卻忽然有些垂頭喪氣，說道：“我今天來之前已經見了言冰雲，我讓他開始準備把監察院八大處，以及四處在各郡的分理處都攏到手裏來，斬了你伸向院裏的所有可能……只是我清楚，如果你自己不收手，就憑我和言冰雲，實在是沒有太好的法子。”\n“讓言冰雲對付他家老頭子？”陳萍萍呵呵笑了起來，說道：“這一招倒是不錯，雖然他要對付的老頭子，肯定比他想像的要多很多。” 這句話裏所說的老頭子。\n自然是指監察院上層官員裏，對陳萍萍忠心不二的那些人。\n範閒往前坐了坐，輕輕握着陳萍萍皺極了地雙手，說道：“放手吧。”\n“放手你還捉着我的手做什麼？”陳萍萍微笑着說道：“你可以試着來斬斷我伸向院裏的手，不過我可以向你保證，老頭兒們比你們想像的更有力量。”\n廢話，那些老頭兒都是龍旗之初，監察院下的第一窩蛋。\n在院裏不知有多少徒子徒孫，想把這些老頭兒掃乾淨，當然困難無比。\n範閒在心裏罵着，面上惱火說道：“你說咱爺倆兒這些年處的不錯，和父子沒啥區別了，至於在這時候還要跟我打上一仗？”\n“關鍵問題是，你還沒有說服我，我爲什麼要放手。”陳萍萍的眼光極爲有趣。\n範閒沉默片刻後說道：“陛下已經開始在查那次山谷狙殺的事情。\n也開始在查懸空廟地事情，總有一天他會疑到你的頭上。\n即便他拿不到任何證據，但這事情總是有些兇險……而且你也知道，陛下這個人，自從宮裏死了那麼多人之後。\n性情已經改變了許多。\n如果換成往年，只怕他心中稍一動疑，便要開始用雷霆手段，可是他一直沒有這樣動。”\n這話確實。\n監察院是皇帝最爲倚重的力量之一，他對陳萍萍的信任也是世間的一個異數，如果一旦他發現，陳萍萍心裏有些別的意味，換成當年的皇帝，只怕早已經暴怒。\n“這個話題我們以前也談過。”陳萍萍點了點頭，說道：“陛下對我總有幾分情份，即便動了些疑心。\n也不捨得直接下手，他更願意……等着我老死。”\n“是啊，問題是您總是不死。”範閒笑了起來，說道：“不死倒也罷了，偏生您的心也不死，所以我只好請您離開京都，回故鄉找初戀去吧。”\n陳萍萍笑罵了兩句，忽然開口問道：“如果我不退。\n你會怎麼做。”\n“我會開始動手。”範閒沉默了片刻後說道：“就算要讓監察院裏鬧地十分不堪。\n我也要把你打下去。”\n“用什麼理由？”\n“當然是因爲我查到了山谷狙殺的背後，有陳院長的影子。\n我身爲皇子，又是監察院的下任院長，含恨出手，想把你置於死地。”範閒低頭說道：“不管最後我能不能打贏，陛下總會想着，原來我自己也查出了這件事情，便看着我去打，最後發道旨意趕你出京，一方面遂了我的意，填了我地怨，一方面又保了你的命，全了你們之間的情份。”\n陳萍萍花白的眉梢挑了挑，說道：“想來，你也是用這件事情說服言冰雲？”\n範閒點了點頭。\n“用一個並不存在地仇怨來掩蓋內裏真正的兇險。”陳萍萍思忖良久，點了點頭：“你現在比以前進步太多了。”\n範閒笑了笑，說道：“我想了一個月，又知道內廷開始查山谷的事情，纔想到利用這一點。”\n陳萍萍有些疲憊地笑了笑，他知道範閒在擔心什麼，爲什麼要費這麼多周折，也要逼自己離開京都。\n正如範閒先前心裏的感動一樣，這位孤苦一生的特務頭子，忽然覺得自己的心裏也變得溫熱了許多。\n“我答應你，我會離開京都。”陳萍萍輕輕拍了拍範閒的手。\n範閒大喜過望，呵呵笑了起來，然後說道：“這事兒應該沒問題，懸空廟一次，山谷裏一次，兩次我都險些死在你的手上，不管內廷查出了什麼，都只會成爲你黯然離開京都地註腳。”\n“想着那時候，你坐着輪椅衝進陳園，朝我大吼大叫，也是有趣。”陳萍萍微笑着說道。\n範閒笑着搖搖頭，當時他是真不明白陳萍萍爲什麼要做這些事情，只是後來被長公主完全點醒，他才清楚，陳萍萍究竟想做什麼，又爲什麼一直小心翼翼地準備着與自己完全割裂。\n“當年太平別院血案，是秦業做的吧。”範閒忽然開口說了一句話。\n陳萍萍看了他一眼，淡淡說道：“秦業只是陛下的一條狗。”\n範閒沉默許久。\n然後說道：“秦家最後要反，只是因爲我的存在？”\n“當然，你是葉輕眉的兒子。”陳萍萍笑了起來：“秦業那條老狗，被陛下遮掩了這麼多年，卻也太明白陛下的心意。\n如果陛下打算一直重用你，那就一定不可能讓你知道當年的那個故事……秦業卻是那個故事裏唯一活下來地漏洞。”\n“陛下要扶你上位，想保全你們父子間地情份，就必須滅口。\n秦業必須死。”陳萍萍平靜說道：“所以秦業不得不反。”\n以前這些事情，陳萍萍一直堅持不肯對範閒言明，只是已經到了今日，再做遮掩，再不想把範閒拖入當年地污水之中，已經沒有那個堅持的必要了。\n“果然如此。”範閒深深地吸了一口氣，春天地和暖氣息入他的肺，卻是燒得他的胸膛辣辣的。\n雖然這些事情他早已經猜到，但今天聽陳萍萍親口證實，依然難以自抑地開始灼燒起來。\n“三年前你就問過秦家爲什麼會反。”陳萍萍忽然極有興趣地看着他，問道：“以你地目光，應該看不到這麼深遠。\n是誰提醒你的？範建？”\n“父親從來不會對我說這些。”範閒苦笑了一聲，說道：“是長公主。”\n這個名字從範閒的嘴脣裏吐出來，陳萍萍也變得安靜了些，目光看着窗外的青樹。\n淡淡說道：“這個瘋丫頭也是個了不起的人物，她根本不知道當年發生了什麼，卻只是從這些細節裏就猜到了過往，實在厲害。”\n“京都叛亂的時候，你和長公主是不是有聯繫？”範閒問出了一個隱藏很久的疑問，因爲當時監察院的反應實在是有些怪異，即便是皇帝陛下定計之中，讓陳萍萍誘出京都裏地不安定因子。\n可是陳萍萍的應策也太古怪了些，尤其是長公主那邊，似乎也一直沒有刻意留意監察院的方向。\n“沒有。”陳萍萍閉着雙眼說道：“有很多事情是不需要聯繫的，只需要互相猜測彼此的心意，彼此地目的。\n世上最妙的謀劃，只是靈機一動，全無先兆，彼此的心意搭在了一處……一旦落在紙面上。\n便落了下乘。”\n“關於這些事情。\n你要和你那個死了地丈母孃好好學習一下。”陳萍萍睜開雙眼，微笑說道。\n範閒微澀一笑。\n點了點頭。\n陳萍萍便在此時，忽然輕輕地問了一句：“現在你知道的足夠多了，以後打算怎麼做？”\n範閒沉默許久，然後開口說道：“我不知道。”\n陳萍萍有些微微失望地嘆了口氣。\n“有證據嗎？”範閒的聲音有些微顫：“哪怕是一點點的證據。”\n“世界上很多事情是不需要證據的，只需要心意，我也是幾年前才確認了那個人曾經動過的心意，堅定了自己的心意。”\n陳萍萍的這句話和四顧劍地劍道頗有相通之處：“當日大軍西征，陛下在定州附近，你父也隨侍在軍中，而北齊大軍忽然南下，我領監察院北上燕京……”\n“葉重也被換到了西征軍後隊之中。”陳萍萍只是冷漠地陳述着一個事實，“最關鍵的是，你母親那時候剛生你不久，正是產後虛弱的時候。”\n範閒的兩道眉毛漸漸皺起，問道：“五竹叔呢？我一直不明白，他爲什麼會在那個時候離開母親的身邊。”\n“神廟來了人。”陳萍萍微微一笑，說道：“使者出現在大陸之上……我雖然一直不清楚你母親究竟是從哪裏來的，但是我能猜到，她和五竹和神廟一直都有些瓜葛，而且五竹一直很忌憚與神廟有關的任何事情。”\n“神廟來人不止一次，至少是兩次，我知道的就有兩次。”陳萍萍嘆了口氣，說道：“來一次，五竹殺一次，當時地世間，能夠威脅到你母親地人，似乎也只有神廟的來人，而五竹根本不允許那些神廟來人靠近你母親百里之內。”\n“所以五竹離開了。”\n“但你母親卻依然死了。”\n“死在……自己人地手裏。”\n陳萍萍古怪地笑了起來，自己人三個字的發音格外沉重。\n範閒也笑了起來，笑的格外用心，然後站起身來，拍拍陳萍萍的肩膀，說道：“這些事情我早就猜到，只是從您的嘴裏聽到後，才發現感覺竟是如此的真實，好了，這些事情您不要再想了。”\n陳萍萍笑着問道：“箱子應該還在你手上吧？五竹在哪裏？”\n範閒有些苦澀地笑了笑，片刻後說道：“箱子不在，五竹叔有事離開了。”\n陳萍萍嗯了一聲，又一次沒有在範閒面前掩飾自己的淡淡失望。\n範閒忽然微異問道：“你知道……箱子在我手上？”\n“你那老爹也知道。”陳萍萍說道：“所以你那個老爹纔不知道。”\n範閒微微動容，許久才消化掉心頭的震驚，想到已然歸老的父親大人原來在暗中，不知道替自己做了多少事情，心頭不禁生起一絲懷念，再一次拍了拍陳萍萍瘦削的肩頭，笑着說道：“你讓我向死了的長公主學習，我看你倒是應該向我還活着的父親大人學習，該放則放，該退則退。”\n他把兩隻手放在陳萍萍的肩膀上，微微用力，說道：“以後的事情就交給我吧。”\n陳萍萍笑了笑，沒有說什麼，只在心裏想着，以這個孩子的性情，只怕還要繼續看下去，熬下去，卻不知道要看到什麼時候，熬到什麼時候。\n世間每多苦情人，而似範閒這種身世，毫無疑問卻是最苦的那一類人。\n一念及此，陳萍萍忽然覺得自己和範閒這二十年來的苦心沒有白費，至少範閒健康的長大了，而且成長的是這樣快……似乎只花了一夜的時間。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597901.html"}