{"bookid":"219683","book":"慶餘年","source":"drxsw","index":596,"title":"第七卷朝天子 第二章 定州內的胡歌","content":"第二章定州內的胡歌\n天還矇矇亮，從京都來的一羣人便起牀洗漱，範閒這次帶的全部是院內人手，除了沐風兒現在主管啓年小組的事宜，其餘的人由二處及六處成員構成，半軍事化管理的監察院職業生涯，讓這些人氣息沉穩，沉默寡言，只聽到水聲，開門吱吱聲，卻沒有什麼交談。\n從驛站到定州城近二十里的路，在八匹馬寬的官道上飛馳，卻用不了太多時間，而且今日不用愛惜馬力，所以當這行人來到定州城下東門時，太陽昇起並沒有多高，溫暖之中夾着一絲寒冷，但是排隊入城的菜農以及由中原腹地過來的商旅隊伍，已經排成了一條長隊。\n京都裏秋意未濃，此間邊關大城的將士們已經開始穿墊着棉層的盔甲了，範閒不引人注目地看了一眼，然後示意沐風兒準備好通關的文書。\n此次來定州，一開始範閒就沒有準備亮明欽差儀仗，當然，就這麼十幾個人兒，就算想亮，也亮不出來。\n這一行人僞裝成江南商人，手裏拿着戶部及內庫轉運司開出來的路條茶契。\n之所以要如此僞裝，倒不是說朝廷對定州城內部有何懷疑，而是範閒私底下要與一個人碰頭，而爲了保證那個人的安全，最好還是不經由朝廷的渠道，私底下會面的好。\n畢竟現在胡人忽然開了竅，皇帝陛下和範閒都懷疑，西胡中有位能人在做主，所以誰知道定州城的軍政兩府中，有沒有胡人埋下的奸細？\n東門軍士的查驗工作做的很細緻，範閒沒有排隊，站在隊伍一旁冷眼看着，暗暗點頭，葉家在西陲經營數十年。\n卻依然沒有絲毫懈怠，難怪陛下如此賞識。\n驛站那位驛丞抹着額頭的冷汗，跟在範閒的身後，心裏直是打鼓，他此時也換作了商人地服裝，臉上被監察院官員做了些手腳，顯得愈發猥瑣。\n他心裏卻不明白，身前這位貴人爲何要帶着自己進城。\n而且還非得穿成這個模樣。\n隊伍很快排到了範閒一行人，範閒注意到，定州軍的士兵雖然查驗嚴苛，但並沒有藉機收取油水好處，而且也沒有刻意留難各方來的商賈菜農，速度倒是極快。\n沐風兒遞過了準備好的通關文書，路條，茶契。\n那名校官微微一愣，皺了皺眉頭，似乎覺得有些奇怪之處。\n範閒在一旁眯眼看着，不知道哪裏出了問題，不過心裏也不驚慌。\n反正到了下午的時候，自己便要去西涼路總督府亮明身份，雙方應該不會產生什麼誤會纔是。\n校官的驚訝其實不是這些文書有什麼問題，而是這些文書顯得過於漂亮。\n尤其是簽發印章及簽名……竟是各衙門裏的頭關，如此一來，便說明這隊商人的身份十分要緊纔是，不然朝廷裏地那些官老爺，怎麼會親自審覈這些文書。\n範閒一行人渾沒料到，竟是此點引起他人注意，監察院要做這些文書自然是簡單至極，只是最近都察院盯着。\n所以這些文書乾脆去各部衙裏謀了份真貨，但是……太真了，也便太打眼了。\n如果此時依然是王啓年負責範閒身邊所有的細務，想來不會犯這種錯誤。\n那位校官冷眼盯了沐風兒一眼，又下意識看了範閒一眼，明白這個貴氣十足的漂亮年輕人，纔是這一行商隊的首領。\n範閒沒有回望他，他此時正頗感興趣地看着近在眼前的定州城牆。\n暗自琢磨。\n定州城四周一片平野或是荒漠，這些大石頭是從哪兒搬來的？石頭與石頭之間粘着的是黃土？這也能修城牆？\n那名校官皺了皺眉頭。\n下意識裏卻不想去惹撩這個眼高於頂的年輕人，點點頭放行，只是看着這一行商旅入城之後，喚來一名下屬，低聲交代了幾句。\n範閒不知道自己欣賞城牆，會給定州軍士兵一個眼高於頂地印象。\n他是真的很喜歡用自己的雙眼看，看這世界上的一切，畢竟是難得的第二次生命，所以對於生命周遭地美或歷史或存在，總有十分強烈的探知慾。\n他看過上京城那數百年的古城牆，對京都禁防森嚴的城牆更是熟悉，今日難得來到帝國最西方地定州大城，當然比較好奇，而且他的心裏還兀自遺憾，不知道什麼時候纔有機會，去看看傳說中真正的天下第一大城——東夷城。\n一直苦喪着臉跟着入城的驛丞，漸漸知曉了爲什麼澹泊公要帶着自己這個小角色入城，原來小公爺是準備逛街來着，而定州城內街道亂七八糟，各式坊片雜亂相交，如果沒有一個本地人帶路，有很多沒有名字的地方，還真是無法找到。\n讓他感覺到有些頭痛的是，這位身份尊貴的小公爺，看來是第一次來這麼偏遠的地方，竟是對什麼東西都感興趣，到處逛着，也不嫌累，尤其是西池河子那邊從胡人部落裏運過來地胡人用器，更是吸引他許久的注意力。\n約摸半天時間，範閒一行人便將定州交易坊一帶逛了個通透，很完美地履行了一個商隊應該展現的積極。\n在一方土牆之下，範閒眯着眼睛，看着遠處定州雄城的城樓，壓低聲音問道：“消息發出去了嗎？”\n沐風兒小心翼翼地看了看四周，點了點頭，說道：“依照雙方約定，已經發出去了，只是我們來早了兩天，就怕對方還沒有入城。”\n範閒想了想，說道：“必須提早來兩天，我離京的消息也沒辦法封鎖，弘成他肯定知道我要來，如果被這小子拖住，肯定是一通灌酒，哪裏還有時間辦事，再說大營和總督府裏，誰知道有沒有胡人的奸細。”\n沐風兒看了隊伍後方緊張不安的驛丞一眼，說道：“如果不是對地形不熟。\n還真不該喊這個人帶路，呆會兒還不知道怎樣處理。”\n範閒笑了笑，說道：“又不是什麼殺頭的大事，我們只是要保證對方地安全，才必須如此小心，至於那個驛丞，改天走地時候，發他兩個美人兒便好。”\n話雖如此說着。\n範閒也覺得有些遺憾，因爲陛下一直嚴禁監察院將觸角探入軍方太深，所以監察院不論是掌管各路的四處還是司收集情報地二處，在定州都沒有什麼得力的人。\n當然，監察院在定州肯定埋的有釘子，但範閒想着定州城內部極爲安全，便不肯啓用這些釘子，免得事後軍政兩衙心裏不痛快。\n喫虧的還是監察院的下級官員。\n一行人將馬車停靠在一處蔭涼的地方，沉默地等着太陽緩慢地移動，午飯就隨便買了些燒餅就着清水吃了，範閒也不例外，每次行動之時。\n他的作派總是會讓監察院下屬的心更近一分，只是那位驛丞看着小公爺也在喫力地啃燒餅，暗底裏卻是驚歎不已。\n當馬車后土牆地影子漸漸拉長之時，範閒一名屬下哼着小曲回來了。\n他的手中還提着沿路購得的胡部特產事物，看來沿路十分小心。\n在馬車後，他將這些事物扔回車上，壓低聲音對範閒說了幾句什麼。\n範閒擡起頭來，看了沐風兒一眼，笑着說道：“看來對方比咱們還急，那就去見吧。”\n沐風兒想了想，這應該不是個陰謀。\n畢竟在定州城中乃是大慶的天下，誰也沒這個膽子，針對監察院做什麼陷井，便點了點頭，過去喊住了那名驛丞。\n脫離了車隊，範閒、沐風兒再加上那名驛丞，只有三個人，穿過了土牆。\n行過熱鬧的街市。\n就像內地初次來的商人一般好奇穿行，不知走了多久。\n終於到了一個羊肉鋪子。\n範閒看着這鋪子沒有招牌，忍不住笑着說道：“孃的，這地方還真是難找。”他拍了拍那名驛丞的肩膀：“看來你小子行啊，連這些地方也知道。”\n驛丞只覺渾身上下一片酥軟，暗想這肩膀可是被小公爺拍過地肩膀，看來這半個月都捨不得洗澡……不對，自己本來就是一個月才洗一次，應該是半個月不找女人，不找女人，這似乎有些不划算……\n就在這名驛丞的胡思亂想之中，沐風兒已經當先走入了那間羊肉鋪，側身行過土房的內門，捂着鼻子，走到了裏間，坐到了與那人事先約好的涼蓆之上。\n這間鋪子內門之中有四張涼蓆，席上擱着小几，是給客人提供肉食酒水，每張涼蓆之間是由薄布隔開，卻隔不開聲音，勉強是個意思。\n範閒坐在了最裏面，驛丞只敢在外間坐了半個屁股，心裏直是犯嘀咕，不清楚這位尊貴人物，爲什麼一定要找這間十分不起眼的鋪子，是來見什麼人嗎？\n然後他惶恐地接過小公爺遞過來地一碗酒，小心翼翼地喝了一口，然後沉沉地昏睡下去。\n吃了幾塊手抓羊肉，喝了兩碗烈酒，範閒的眼睛越來越亮，一瞥身旁的薄布簾子，對沐風兒使了個眼色。\n沐風兒略一思忖，端起酒碗，起身掀起布簾，到了另一邊的涼蓆之上。\n布簾一起，範閒眼睛極尖，看見那人約摸有四五十歲，只是臉色黝黑，畢竟是胡人，看不準確。\n此時太陽當空，天漸漸勢了起來，土房子裏卻依然清幽，這時候不是喝酒地正時，所以鋪子裏格外清靜，就只有範閒一行人和那個神祕的胡人。\n不知道沐風兒在那邊和那名胡人說了些什麼，許久之後，那方布簾被拉開了，沐風兒對範閒點頭示意，表示確認了對方的身份。\n範閒半側着身子，盯着那名面色平靜的胡人，發現對方手掌穩定端着酒碗，眼瞳裏也沒有什麼變幻，開口緩緩說道：\n“堂堂左賢王帳下第一高手，何必改頭換面，如此鬼鬼祟祟？”\n那名胡人放下了酒碗，看了範閒一眼，似乎是想知道這個年輕人的真實身份，這一眼如含電光。\n直刺人心，氣勢懾人。\n然而範閒卻是表情冷漠，沒有絲毫反應。\n這名胡人眉頭微挑，似乎是沒有想到慶國監察院隨便來一個官員，便擁有如此深不可測的城府與實力。\n“不錯，我就是胡歌。”這名看上去已有四五十歲的胡人，用鷹隼般的目光盯着範閒地臉，“他說你是頭目。\n那我便與你談。”\n範閒笑了笑，舉起手中的酒碗，說道：“我想知道地事情並不多。”\n“我必須先確認公主的安危。”胡歌，西胡左賢王帳下第一高手，聲名威震西陲，深得胡人敬畏，氣度自是不凡，然而當他開口說中原話語。\n總覺得有些彆扭，無來由地弱了幾分氣勢。\n範閒伸手入懷內，摸出一根玉鉤遞了過去。\n胡歌接過這根玉鉤之後，眉頭便深鎖起來，似乎陷入了某種沉思之中。\n範閒也不去打擾他的回憶。\n只是靜靜看着這一幕。\n監察院與這位左賢王帳下第一高手搭上鉤，不是範閒有通天的本事，而是對方通過了極麻煩的方式，主動找上門來的。\n對於這種主動找上門來地人物。\n監察院一慣地應對方式是——不主動，不承諾，不負責。\n直到對方確實是給了監察院一些極爲可用地情報，監察院纔開始着手跟進這一條線路。\n而能夠跟進這條線路地，除了範閒本人，便再找不到第二個人，因爲胡歌與監察院之間發生關係的原因是瑪索索。\n瑪索索現如今依然被和親王金屋藏驕，但從歸屬上講。\n始終還是範閒的人。\n這位胡人部落公主，是女俘，又不是女俘，因爲她所在的部落，當年本就準備向大皇子所部投降，只是事尚未成，便已經敗露，整個部落被西胡王帳屠殺乾淨。\n殘存的族人也只有四散於西域。\n各自投奔貴族。\n而這名胡歌，則是當年這個小部落出去的勇士。\n只是還沒有來得及亮明身份，爲部族爭得榮耀，就已經得到了部族被屠的悲慘消息。\n從瑪索索處確認了胡歌地身份後，範閒便開始加強了與胡歌的暗中聯繫。\n瑪索索不止認識胡歌，這兩個人甚至小時候還是極好的朋友，用中原人的話來說，便是所謂青梅竹馬。\n所以範閒此時看着對方蒼老的面容，心裏便直犯嘀咕，難道胡人天天吹風曬太陽，就真這麼容易見老？\n胡歌很慎重地將那枚玉鉤收入懷內，看着範閒說道：“我確實想替部族復仇，但不要忘記，我也是胡人，所以有些事情我能說，有些事情我不能說……你們慶人太過陰險狡詐，我是信不過地。”\n範閒明白這一點，如果要讓對方替慶軍帶路，千里突襲西胡王帳，不說對方肯不肯，朝廷方面也沒有人敢相信他。\n他低頭思考片刻後說道：“我不需要你做什麼，相反，我還可以支持你做什麼，聽說左賢王現在的處境也不如何，如果你能幫他站穩腳跟，想必你自己的勢力也會起來。”\n不等這名胡族高手開口，範閒極乾脆地一擺手，說道：“我給你支援，要求的並不多，第一，你必須想盡一切辦法，阻止明年春季地大攻勢，就算阻止不了，我也需要你的情報……放心，我們慶人直爽，不會打什麼伏擊，只是要擺個陣頭，彼此恐嚇一番，這個時間差，你自己應該清楚如果安排。”\n胡歌的眉頭皺了起來，說道：“只是現在連左賢王說話都沒有什麼力量，更何況是我。”\n“那是你的問題，既然是合作，你總要付出一些誠意。”範閒看着他平靜說道：“我也不會虧待你，你要去說服那些人，當然不能單靠拳頭。”\n“天底下所有的貴族都一樣，都喜歡金銀珠寶，綾羅綢緞。”\n胡歌看了對面的這名年輕官員一眼。\n“你需要多少來行賄，我就給你多少。”範閒的語氣很平常，但卻透着股強大的信心，“而且你想復興部族，想來也需要大筆錢財。\n其實和我做交易很簡單，我只需要問你一句話。”\n“你想發財嗎？”\n這句話範閒曾經問過一些人，比如前任北齊錦衣衛指揮使沈重沈大人。\n沈重大人不想和範閒一起發財，想自己發財，所以他就死了。\n然後範閒問過北齊地國舅爺長寧侯爺，這位侯爺很願意和範閒一起發財，所以他家不止發了財，衛華還當了大官。\n歷史早已證明，和範閒合作的人，總是很幸福的。\n但胡歌不知道對方的真實身份。\n冷着聲音說道：“誰都喜歡金銀，但是你地話讓人不敢相信……這麼多的銀子，甚至是銀子都買不到的貨物，你一句話，就讓我答應下來……不要騙我，我們草原上的兒郎雖然性情直爽，但也不是傻瓜。”\n範閒地話，聽上去確實有些像假話。\n草原上王帳林立，貴族無數，而且這些貴族們都貪得無厭，如果想填滿他們地胃口，除非是慶國朝廷大力支持。\n而一個小小的監察院年輕官員，怎麼能做得了這個主。\n“我可以給你內庫出產地好刀。”範閒沒有去接他地話，冷漠說道：“不過數量有限，畢竟將來我不希望送給你的刀。\n砍上我大慶子民的脖頸。”\n範閒沒有回答胡歌的疑惑，胡歌反而更覺不安，他盯着這張年輕俊美的容顏，壓低聲音寒寒問道：“你到底是誰？”\n範閒看了他一眼，說道：“我是範閒。”\n鋥的一聲脆響，胡歌的後背重重地撞到了土牆之上，奇快無比地拔出了腰間的彎刀，對準着範閒。\n土牆上地灰往下落着，污了桌上的菜和酒水。\n胡歌警惕萬分地看着範閒，眼中生起一絲懼意。\n範閒低着頭，手指頭敲打着桌面，沒有想到自己的真實身份，竟把對方嚇成這副模樣，虧得此人還號稱是左賢王帳下第一高手。\n他卻哪裏知道，慶國監察院範提司之名。\n早已響徹天下。\n遠屆胡人聚居之地，只是在慶國百姓心中。\n小范大人光彩奪目，而在慶國的敵人眼中看來，這個傳奇性的年輕人，實在是防範地第一目標。\n當然，直到如今，胡人還沒有喫過範閒的虧，但他們曾經喫過很多陳萍萍的虧，所以對於陳萍萍的接班人，也有無數地害怕警惕。\n胡歌在範閒自承身份後，第一個念頭便是，今天這次接頭是個陷井，第二個念頭便是，如果這不是陷井，那麼這次交易在將來也會把胡人陷入萬劫不復之地。\n“不要這麼害怕。”範閒擡起頭來，緩緩說道：“不錯，我就是監察院的頭兒，但你放心，我更是一個不錯的生意人，不要忘了，我手裏掌着朝廷的內庫，如果你不相信我的信用，可以派人去中原查探一下。”\n“我不是害怕。”胡歌已經平靜了下來，眼神裏流露出狼一般的狂野，盯着範閒一字一句說道：“我只是沒想到，你這樣身份的人物，居然會屈尊前來見我，居然會如此勇敢。”\n“這是我大慶的天下，這是在定州城中，我不認爲自己地膽量有什麼特殊。”範閒看着他說道：“連你這個胡人都敢來見我，我爲何不敢見你？”\n“你不知道你的腦袋值多少錢。”胡歌說道：“難道你不怕我在此設局殺了你？”\n範閒嘲諷地看了他一眼，將手上的肉油抹在了身旁的布簾上，說道：“這鋪子前前後後都是你的人，如果我怕你設局，爲何還會走進來坐着喝酒？”\n“再說了，你以爲憑你這個所謂的左賢王帳下第一高手，便殺得了我？”範閒的眉頭皺了起來，似乎在看一個很不懂事的孩子，“名頭倒是極長，只是這膽子卻不如何。”\n人地名兒，樹地影兒，慶國這位年輕一代最強高手，早已將自己的身影烙在了所有武者地心中，胡歌確實沒有膽量進行這種危險的嘗試。\n範閒站起身來，盯着他的眼睛，說道：“我不管你在想什麼，但我的條件開出來，我就要知道那個人的名字。”\n這是三個月來監察院與對方試探性接觸中，最關心的一個情報。\n因爲胡人王帳中隱藏的那個人物，實在是埋藏的極深，而且給慶國帶來了極大的傷害，監察院及樞密院想盡了一切辦法，依然無法知道那個人到底是誰。\n甚至兩院都不清楚，胡人部族裏到底是不是有這樣一位恐怖的軍師存在，還是說兩位賢王及單于忽然開了竅。\n但範閒不這樣認爲，慶國皇帝陛下也不這樣認爲，他們父子二人有極爲相同的判斷，江山易改，本性難移，西胡的變化必定是受到了外來的影響，他們斷定那個人一定存在。\n這便是範閒此行定州城最重要的目的，他要把那個人挖出來。\n胡歌是慶國朝廷所能接觸到的胡族最高層人物，已經被催很久，此時又聞此言，這名胡族高手的臉色變了變，他知道自己會從慶國朝廷方面得到多大的幫助，而且索索如今的生死，也在面前這個年輕人的掌握之下，自己沒有太多選擇的餘地。\n只是……\n“我確實沒有見過那個人，但應該有那個人。”胡歌放下了彎刀，說道：“左賢王應該都沒有見過，但曾經有次酒後，憤憤不平地提到過一個陌生的名字……松芝仙令。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597415.html"}