{"bookid":"219683","book":"慶餘年","source":"drxsw","index":318,"title":"第五卷京華江南 第六十四章 上京城的雪","content":"第六十四章上京城的雪\n離慶國京都約有四千裏地的東北方，那座更古老的煌煌上京城裏，雪勢極大，鵝毛般的雪紛紛灑灑地落下，上京的大街小巷就像是鋪了一層純白的羊毛毯子一般，而那些備着暖爐的宅屋之上雪卻積不下來，露着黑色的檐頂，兩相一襯格外漂亮。\n從城門處便能遠遠看見那座依山而建的皇宮，宮檐的純正黑色要比民宅的黑檐顯得更深一些，山上雪巖裏層層冬樹掛霜披雪，流瀑已漸柔弱成冰溪，石徑斜而孤清，冬山與清宮極爲和諧地融爲一體。\n夏天過去之後，北齊也發生了許多事，最震驚的自然是鎮撫司指揮使大人沈重遇刺一事，當夜長槍烈馬馳於街的雄帥上杉虎，如今還被軟禁在府中，而朝廷與宮中的態度，卻很清楚，沈重死後馬上被安了無數椿罪名，沈家家破人亡，只有那位上京人們很熟悉的沈大小姐忽然間消失無蹤。\n沈重的突然死亡，對於錦衣衛來說，是一個極其沉重的打擊。\n本來就有些偏弱的北齊特務機構，被年輕的皇帝施了暗手，失去了一位頗有城府的領軍人物後，顯得更加孱弱，連帶着就連太后說話的聲音都低了不少。\n幾個月裏，所有錦衣衛的人員都有些心中怯慌，一直沒有人來接手這個衙門，不知道朝廷會怎麼處置。\n好在前些天朝廷終於發了明旨，長寧侯家的公子，那位鴻臚寺少卿衛華正式接了沈重空出來的位置。\n以往上京流言中，太后是屬意長寧侯出任指揮使，但被年輕的皇帝生生抵着了，如今聖旨上卻寫明讓長寧侯的兒子來做，不免惹了些議論。\n不知道這一對天天吵架的母子，是不是終於搭成了某種默契與妥協。\n今日錦衣衛重新抖摟精神，拿出了當年的兇狠與霸道，開始執行新地任務。\n一百多名穿着褐色官服的錦衣衛，圍住了秀水街，任由雪花飄在自己的身上。\n秀水街並不簡單，上面的商鋪都有着極深的背景，尤其是中間的那七間鋪子都是南慶的皇商。\n兩國目前正處於蜜月期間，按理講，錦衣衛正在自我整頓之中，應該不會來鬧事纔對。\n然而事態的發展，出乎所有人地預料，沿街的掌櫃們站了出來，在風雪中搓着手，緊張地看着錦衣衛帶走了那位姓盛的酒老闆。\n這位老闆姓盛名懷仁。\n正是南慶內庫在上京的頭目之一。\n玻璃店的餘掌櫃扶着古舊的門板，顫抖着聲音說道：“怎麼就敢抓呢？”\n夥計輕聲說道：“說是京南發現了一大批囤貨，沒有關防文書，連稅合都沒有，錦衣衛沿着那條線摸到上京。\n把這位盛老闆挖了出來。”\n風雪撲面而來，繞身而去，比餘掌櫃身後的玻璃瓶兒都似要透亮一些，他面有憂色看着漸漸撤走的錦衣衛。\n他很清楚內庫往北面走私地事情。\n這本來就是長公主一手做的買賣，只是北齊方面一直都默認着，享受着低價所帶來的好處，怎麼今天卻忽然動了手？\n上京美麗的皇宮之中，那位年輕的小皇帝正踡在暖褥裏，一手拿着塊點心往嘴裏喂，一手捧着一卷書，仔仔細細。\n十分專心地看着。\n新任鎮撫司指揮使衛華小心地看了一眼他，斟酌了半晌，才鼓起勇氣打斷陛下地走神，輕聲說道：“抓了幾個人……不過一直以來，崔家和信陽方面幫了朝廷不少忙，面子上有些過不去，所以依太后的吩咐，那些有身份的。\n最後還是放了。”\n年輕皇帝沒有瞧他。\n眉角卻有些厭惡地皺了皺，說道：“婦……人之仁。\n既然已經翻臉，還看什麼舊日情份？”\n他在這裏說着太后的不是，衛華自然不敢接話。\n皇帝搖了搖頭，目光依然停留在那本書上，繼續說道：“不過抓不抓人無所謂，貨……截了多少下來？”\n“不少。”衛華地眼神裏流出一絲興奮，“消息得的準，南蠻子又想不到我們會破了舊日的規矩，措手不及，吃了不少的虧。”\n他忽然想到某些事情，猶疑問道：“這事兒有些荒唐，範閒就算要和南慶長公主搶內庫，也沒理由送這麼大份禮給咱們，以他如今在南慶的實力，完全可以自己吞了這些貨物，而不讓這些貨流到北邊來。”\n皇帝依然沒有看他，冷冷說道：“送朕一份大禮，自然是有求於朕。”\n“時間掐的沒問題，據南方來的消息，範閒在我們之前就動了手，南人應該不會懷疑朕在與他聯手分贓，只會以爲朕是在趁火打劫。\n只是……”他忽然重重放下手中的書卷，眯着雙眼看着衛華，眼中警告地意味十分清楚，說道：“這件事情，朝中攏共只有五個人知道，我不想因爲你的緣故，將消息泄露出去。”\n衛華大爲驚恐，俯拜於地，發了個毒誓後才說道：“請陛下放心。”他雖然是長寧侯的兒子，但實際上與皇帝還要親近一些，這次能夠執掌錦衣衛這樣一個實權衙門，他知道是皇帝給自己的一次機會，就看自己能不能夠抓的住。\n“慶國的使節還在抗議嗎？”皇帝忽然感興趣問道。\n衛華點點頭，苦笑道：“那位林大人天天在鴻臚寺裏大吵大鬧，爲崔家鳴不平，說朝廷不查而辦，強行扣押崔氏貨物與錢財，乃是胡作非爲，大大影響了兩國間的邦誼。”\n皇帝罵道：“崔家是什麼？是慶國最大的走私販子！朕幫南蠻子管教臣民，他們不來謝朕，還來怨朕，這些南蠻子果然是不知道禮數地傢伙。”\n衛華苦笑着，心想您幫異國管教商人，可喫到嘴裏地貨物與銀子卻不肯吐出去，這哪裏能說得通。\n崔家事發。\n林文身爲慶國駐上京全權使節，卻不知道其中內幕，當然要爲己國的子民爭上一爭。\n“最麻煩地還是那位參贊王啓年。”衛華忽然頭痛說道：“林大人只是在鴻臚寺裏鬧，這位王大人卻天天跑太常寺，要求進宮見陛下，說崔氏乃是慶國著名大商，他們身爲慶國官員，一定要維護崔氏的利益。”\n皇帝聞言一怔。\n怒極反笑，哈哈大笑道：“有趣，真是有趣，範閒不僅自己有趣，連他地心腹也是這般胡來……明明是他自家主子想咬死崔家，讓他這麼一鬧，不僅替範閒洗乾淨了屁股，還順手污了朕一把。”\n可是對於南方的那位同行。\n衛華依然有些警惕，忍不住說道：“陛下，如果……將這件事情的原委暗中傳回南慶，讓南慶皇帝知道範閒慷國家之慨，暗通本朝。\n只怕會雷霆大怒……說不定他再也無法爬起來了。”\n夏日裏的兩國談判，讓他知道範閒這個溫文而雅的書生，骨子裏是怎樣的冷漠狠辣，以至於他接任錦衣衛指揮使後。\n馬上便將範閒看作了自己最大的敵人，時刻想着怎麼能夠讓範閒倒黴，此時想到這種讓範閒再難翻身的毒計，不由心生亢奮，滿臉期望地望着皇帝。\n令他失望地是……皇帝依然只是搖了搖頭。\n“把目光放長遠一些。”皇帝帶着嘲笑之意說道：“崔家的這些貨本來就在國境之中，朕要奪這些貨有什麼用？難道朕還瞧得上這些商人的銀錢？……朝廷以往一直在與那位長公主打交道，雙方都得了不少好處……之所以這次要與範閒合作，原因難道你不明白？”\n皇帝拾起桌上的那本書。\n一面看一面輕聲說道：“南朝的內庫，馬上就要姓範了，如果你沒有足夠的把握將他消滅，那麼最好還是對他客氣一點，朕這個國度裏的子民，還指望着那位範提司……年年不斷地送些便宜貨。”\n衛華辭出後，皇帝的面色似乎瞬息間放鬆了許多，伸了個不雅地懶腰。\n打了個大大的呵欠。\n此時一位容顏媚麗。\n身着華貴宮服的女子掀簾走了出來，看着新任指揮使大人離去的方向。\n眨着眼睛，好奇問道：“在說什麼呢？聽着好像和範閒有關。”\n“理理，一聽見範閒兩個字你就這麼緊張，難道就不怕朕喫醋？”年輕皇帝一把將她攬了過來，摟入懷中輕薄着，在她的耳邊說道：“範閒在南邊對信陽動手了，朕……小小地配合他一下。”\n不是小小地配合，崔家在北方的線路已經被完全摧毀，而留滯的貨物與銀兩也全部被錦衣衛查封，一個以經商聞名天下的大氏族，被砍了一隻手，而另一隻放在慶國內部地手，則早已經被陰森恐怖的監察院完全斬斷。\n司理理喫喫一笑應道：“當然緊張了，範大人可是咱們的媒人。”\n年輕皇帝一想也對，如果不是範閒出了那麼個“怪主意”，讓苦荷叔祖收理理爲徒，以理理的身世身份，想要入宮，還確實有些麻煩。\n“在看什麼呢？”司理理好奇地搶過皇帝手中的書卷。\n皇帝着急了，反手搶了過來，說道：“範閒專門寄給朕的石頭記，最新一章……全天下獨一無二，可別弄壞了。”\n司理理明媚一笑，偎在他的身邊，輕聲說道：“範閒怎麼就敢……對自己的丈母孃下手？”\n皇帝搖了搖頭說道：“這廝地膽子竟似比朕還要大不少，南方那座宮裏比咱們這塊兒要複雜太多，誰知道呢？”\n北齊國最清貴的河，就是從山上淌下，繞着皇宮半圈，再橫出上京古城的那條玉泉河。\n越往上游走，離皇宮越近，也就越安靜。\n今日大雪，河畔岸間隱有冰屑，苦寒無比，在已能看到皇宮黑檐，山間冬樹的地方，竟有一座小園子，也不知道是什麼樣身份的人，才能在這裏住着。\n一個約摸十三四歲的少年，這時候正在園子裏做苦力。\n少年面龐微胖，拉着園中石磨，咬牙轉着圈，石磨發出吱吱的響聲，他的腿腳卻有些顫抖，在這寒冬天氣裏，身上地衣衫竟是被汗水打溼了後背，真是說不出地可憐。\n轉了幾圈，少年終於忍受不住了，將手中的把手一推，回過頭怒罵道：“又沒有豆子！讓我推這個空磨幹什麼！難道你連頭驢都買不起！”\n他怒罵地對象，此時正逍遙無比地坐在屋檐下，躺在貼着厚厚褥子的躺椅上，那雙明亮而不奪人的眸子，正看着檐外呼嘯而過的雪花，似乎在出神。\n聽着少年的怒吼聲，她纔打了個呵欠，站起身來，叉着腰，慵懶無比說道：“今天下雪，到哪裏去買豆子？至於驢……現在不是有你嗎？我前幾天就把驢子賣了，園子裏的雞啊鴨的，過冬也要取暖，總要要錢的。”\n這情形古怪的二人，自然就是被放逐到北齊來的範思轍，與北齊國年輕一代中最出名的人物：海棠姑娘。\n海棠穿着一件大花布的棉襖，雙手揣在兜裏，平實無奇的面容上閃過一絲笑意，望着範思轍說道：“你哥哥前些天才來信，讓我好好管教你。”\n她不說還好，一說這話，範思轍終於真的抓狂了，他來到上京也有些天了，結果什麼事兒都沒做，就是被這個村姑抓着在做苦力，連妍兒也被她送走了！\n偏生這村姑的地位高，武功強，心思靈，自己想了好多次要逃，都沒有奏效，上京生活，真是奇苦無比。\n想到此節，他氣惱地蹲了下來，罵道：“你是我什麼人？憑什麼管教我？”\n海棠笑了笑，沒有應話，只是又躺了下來，雙眼微閉，似乎要在這風雪的伴奏下入睡。\n範思轍看着她，知道自己如果不聽話，估計連飯都沒得喫，只得重新握住了石磨的把手，恨恨咬牙切齒道：“長的跟一村姑似的，還想嫁我哥！別想我以後認你這嫂子！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594985.html"}