{"bookid":"219683","book":"慶餘年","source":"drxsw","index":212,"title":"第四卷北海霧 第五十八章 搖啊搖","content":"第五十八章搖啊搖\n“範大人因何發笑？”\n這是意料之中海棠的發問。\n範閒咳了兩聲，滿眼笑意解釋道：“我很喜歡姑娘你走路的姿式。”\n海棠微微一怔，眼中閃過一絲怒意。\n範閒趕緊說道：“如有欺瞞，天誅地滅。”\n這誓發的毒，由不得海棠不信，但海棠依然不明白，自己被宮裏人取笑了許多年的走路姿式，爲什麼身後這個年輕的傢伙會喜歡？一想到範閒在北海邊上的那些無恥手段，海棠姑娘的心裏更糊塗了。\n二人復又陷入沉默之中，在滿山青樹烏檐的陪伴下往皇宮外行去。\n海棠在北齊的地位果然十分尊崇，沿路所見太監宮女，一聽着那雙布鞋與地面的懶懶磨擦之聲，就搶先避到道旁樹下，對着這位懶散村姑恭敬行禮，不敢直視。\n“陛下對外臣恩寵，外臣實在有些惶恐。”範閒終於小意地試探着問了一句。\n“範公子何必自謙。”海棠面無表情回答道：“陛下最喜詩詞，半閒齋詩集一出，天下士子人手一捲，陛下自然也不例外。\n莊墨韓大家自南慶反京後，曾在宮中與陛下一番長談，從那日起，陛下嘴中便不曾少了範公子大名，時常說道，若北齊能有公子此等詩才，那便大妙，大有遺珠之憾。\n如今公子押送肖恩返京，兩國又在對峙之中，陛下自然擔心範公子你的安危。”\n範閒沉默不語，才知道原來這位年輕的皇帝與沒有見過面的自己之間，竟然還有這樣一段故事，只是那位少年天子眉間有憂愁，想來定還有些事情想要告訴自己，但是宮中耳目衆多。\n天子又不願意當着海棠的面說——不知道是什麼事情。\n“嗯？確實有些意想不到。”範閒微微皺眉，似乎不大相信海棠的說法。\n海棠輕聲說道：“今日範大人見着宮殿山林，便脫口而出天人合一四字，海棠佩服，日後國務之餘，範大人若有閒暇，還盼不吝指教，家師觀半閒齋詩集後。\n曾沉默數刻，對公子大加讚歎，我本有些訝異，今日相談，方知盛名之下無虛士。”\n“哪裏哪裏。”對方這話說的很有幾分真誠，所以範閒應地更加誠心誠意，“言冰雲一事，還請姑娘大力協助。”\n“我向來不幹政事。”海棠輕聲說道。\n範閒眉頭微皺說道：“那姑娘爲何要單身赴北海。\n殺死肖恩，難道不知道肖恩如果真的死了，對於此次協議，會有極大影響。”\n海棠微笑說道：“範公子似乎在我出手前，也曾經想過要殺死肖恩。\n爲什麼後來忽然改變了主意。”\n“因爲我對於肖恩的祕密也很感興趣。”範閒搓了搓有些微溼的手，扭頭看了看這闊大宮殿羣裏的景緻。\n海棠靜靜說道：“我殺肖恩，就是因爲他的那個祕密會對很多人造成很大的麻煩。”\n二人極有默契的同時住腳，停留在一株大樹之下。\n頭上青葉如衣，遮日覆體，一片清涼。\n範閒將目光望向海棠平靜穩定地雙肩，忽然說道：“這個世界上，並沒有永遠的祕密。”\n“肖恩活着，也許會讓很多人死去。”\n範閒挑挑眉頭，知道對方這種無來由地悲天憫人，在很多方面會顯得很混帳。\n但自己也不可能僅憑几句話就改變什麼。\n“陛下似乎有事相求範公子。”海棠說道。\n範閒微微一怔，知道對方也看出來，想了一想之後，誠懇問道：“不知道海棠姑娘何以教我？”\n海棠輕聲說道：“我也不知，只是如果事情與司理理有關，還請範公子通知我一聲。”\n範閒沒有馬上應允，只是陷入了些微的苦惱之中，堂堂一國天子。\n究竟要自己幫什麼忙呢？難道真是司理理？可自己在北齊要人沒人。\n要勢沒勢，能做此什麼？\n“理理是個可憐的姑娘。\n好姑娘。”海棠雙手依然插在大口袋裏，說道：“範公子能幫忙就幫一下。”\n範閒想到了北行馬車上的種種，一時失神，不知該如何回答。\n於是二人又回覆了沉默，緩緩前行，任由頭頂的青青樹葉與更上方的陽光交舞織成的光影，落在彼此地身上，青色長衫與花布粗衣之上。\n範閒忽然搶先幾步，與海棠姑娘並排走着。\n海棠側頭淡淡看了他一眼，也沒有說什麼。\n範閒漸漸將心事放下，學着身邊這女子的村姑姿式，微微擡着下頜，目光略帶一絲懶散之意地四處掃着，身上青色長衫沒有口袋，所以無法插手，只好將手像老學究一般負到身後，髖部提前，放鬆身體的每一絲肌肉，任由着那雙似乎極爲沉重的腳，拖着像是要散架一般的身體，在石板路上，往前面懶洋洋地走。\n海棠再次側頭看了他一眼，似乎不知道爲什麼他要學自己已經養成習慣地走路姿式，眼神裏的情緒有些複雜。\n範閒臉上掛着溫和的笑容，像是沒有察覺到她的目光一般，與她並排懶洋洋走着。\n海棠也懶得再管這憊賴子，微微動了動脖頸，似乎十分舒服。\n範閒也伸了個懶腰，打了個呵欠。\n此時日近中天，陽光一片熾烈。\n兩雙腳擦地地聲音，漸漸合成了一處，讓人無來由地犯困。\n二人就這樣拖着步子在皇宮裏行走着，看上去倒像極了一對農村裏的懶夫妻趕着從田裏回家去午睡。\n一滴汗從海棠的鼻尖滲了出來，那張普通的容顏，有着一種異樣的魅力。\n“上次你給的解藥，陳皮放的太重，喫的有些苦。”海棠姑娘陶醉在陽光之中。\n範閒一笑，知道對方已經看出自己那日用地詐，輕聲說道：“我是監察院的提司，不是求天道的高人，使些手段是常事，姑娘不要介意，當然若您真的介意，您也可以給我下下……那藥。”\n這話有些輕佻了，海棠卻不像一般女子那般紅臉作羞意，淡淡說道：“若有機會，自然會用的。”\n範閒大汗，然後又聽着對方說道：“你是監察院裏的提司，行走在黑暗中的人，爲何從澹州去慶國京都之後，卻大肆散發光彩？就像如今你走在陽光之中一般。”\n“黑夜給了我黑色的眼睛，但我要用它來尋找光明。”\n範閒繼續借用那一世哥們兒地精彩句子，雖然這哥們兒死地挺窩囊，挺王八蛋。\n果不其然，海棠微微一怔，側頭看了他一眼，想必心裏對範閒的看法在不知不覺間又發生了某種變化。\n範閒笑着繼續說道：“當然，黑夜給了我黑色地眼睛，我更多的機會，是用它來……對這個世間翻白眼。”\n海棠姑娘終於笑了，正所謂嫣然一笑竹籬間，海棠滿山總粗俗，若視宮牆爲竹籬，何懼世人粗俗意？\n出了皇宮，與已經面露焦急之色的虎衛與王啓年說了兩句，在北齊御林軍的護送之下，範閒這位南慶正使坐着馬車回到了別院外，剛下馬車，卻見着眼前一片嘈亂，不由微微喫驚，\n等到他往別院正門口走了兩步，看清楚場間的模樣時，不由大感震驚。\n門前正有許多北齊的衙役與侍衛正蹲在地上揀東西，每個人的身後都拖着一個大麻袋，不時揀起一物，便往裏面扔去，看他們拖動的姿式，似乎那些東西有些重。\n範閒大感好奇，對身邊的王啓年說道：“這是怎麼回事？”\n王啓年也大感不解。\n衆人走上前去，這才發現，原來別院門口這一大片空地上，居然被扔滿了各式各樣的小刀，有綠寶石作鞘上裝飾的，有古樸的，有新潮的，當然，更多的還是北齊人最喜歡隨身佩帶的小彎刀。\n範閒倒吸一口涼氣說道：“趕緊去把那些麻袋搶回來，既然是扔到咱們門前的，就算要當破銅爛鐵賣，這筆外快也得咱們自個掙兒。”今兒在皇宮裏賞景談天學村姑走路，他的心情大是舒服，所以此時說起笑話來，倒有了範思轍的幾絲風采。\n王啓年苦笑道：“大人真正好心境，這樣還能說頑笑話。”\n範閒無奈苦笑道：“那不然怎麼辦？難道還真的每把刀都接着？”自從在京都，險些被京都守備之女葉靈兒一刀砸中鼻樑後，範閒就清楚這個世界上武道決鬥的規矩——扔刀子到對方的腳下，對方如果應戰，就會揀起刀子來。\n“不過半天的時間，怎麼會忽然多了這麼多來鬧事的？”他皺眉問道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594049.html"}