{"bookid":"219683","book":"慶餘年","source":"drxsw","index":559,"title":"第六卷殿前歡 第一百四十五章 逃難中的陳萍萍的影子以及孩子","content":"（上月底，寶玉他爸的爸說，書評其實不看也成，我深以爲然，最近一直少看，所以很少加精，先請大家體諒。\n之所以不看，是因爲我本來就是那種最容易被影響情緒的廢物。\n能容忍批評，接受批評，不代表我喜歡批評，尤其是光榮正確偉大的那一種。\n而今日喝了些酒，忍不住看了，生出許多負面情緒，脣角露出奸臣般的陰笑，無法快樂起來。\n寫小說就是編故事，一解釋那就會變的太過無趣，我不能言了，後文中自然會明白。\n不論喜不喜歡，便是這麼在寫，世上沒有所有羣衆都喜聞樂見的作品，我畢竟不是春晚的導演，慶餘年也不打算參加五個一。\n我理解大家是喜歡這個故事，所以纔會很認真地討論及批評，但我也希望大家能多理解，一個人肉身常宅而腦子常炸時的煩燥和不安。\n現時的我，最需要的並不是建議與批評，而是表揚所帶來的快感或者是平靜的寫作空間。\n這算是無恥討要掌聲的一些說明文字。\n）\n……\n……\n言冰雲一隻手斷了，無力地垂在腰側。\n他看着長公主，目光顯得有些黯淡，胸口處的悶痛讓他知道，先前一觸之下，自己已經受了內傷。\n長公主身邊這些君山會的高手，不是自己所能抵抗的。\n此時十三城門司處已經被兵士們重重圍住，長槍所向是小言。\n長公主身旁幾名君山會高手中分出兩人，向着言冰雲快速的逼近，手中持的利刃，透出一股死寂般的味道，將他整個人都籠罩了起來。\n“如果陛下當年聽安之的話，將君山會掃蕩乾淨便好了……”臨死之際，言冰雲不自禁地生出這麼一個念頭來。\n他知道自己不是這些江湖高手的對手，也沒有奢侈地乞求上天神廟能夠給自己脫身的機會，只是沉着臉，在懷裏摸出了一個東西。\n是一枝令箭，既然城門司處有變，他必須趕在自己死前，向皇宮裏的範閒，通報張德清要命的背叛。\n言冰雲的食指摳住了令箭的環索，看着愈來愈近的那兩枝黑色劍影，瞳孔微縮，吐出一口濁氣，雙脣緊緊一抿，用力地一扯。\n嗤的一聲，令箭燃了起來，卻沒有騰空而起，因爲一記小小的力量打在了他的手腕上，一拔微熱的液體撒到了他的手背，讓他心頭一顫，這枝令箭斜着飛了出來，沒有飛多遠，便射到了一位城門司士兵的胸口，噗的一聲微微炸開。\n言冰雲沒有低頭，餘光也瞥見了自己手上滿是鮮血，在嘩嘩的流着。\n……\n……\n當他的食指伸入環索時，離他最近的那名君山會高手的眼中出現了恐懼的神情，似乎看到了什麼異常可怕的事物，然後這名高手的脖頸上出現了一道細細的血線。\n血線在剎那之間迅即擴展開來，變成了一道血淋淋的大口子，可以看到這名高手白森森的喉骨，異常噁心的氣管食管和模糊的血肉。\n咯的一聲，那名高手衝到言冰雲面前，啪的一聲，就跪了下來，被這衝擊力一震，被割開一半的咽喉無力系住自己的頭顱。\n他的腦袋以後頸處的椎骨爲圓心，頹然無力地翻向後背。\n倒過來的那張蒼白死人臉瞪着大大的眼睛，瞪着被高手和士兵們層層保護住的長公主和張德清。\n鮮血像噴泉一樣，從他的喉管處噴了出來，擊打在言冰雲的手上，把他整隻手都塗抹成一片鮮紅，也極其湊巧地讓那枝令箭沒有升上天空。\n而另一名掠過來的君山會高手，所面臨的下場更爲悽慘。\n他根本沒有衝到言冰雲的面前，他的眼光只是捕捉到火把照映出來的一個淡淡影子從自己的身前掠過，便感覺到了自己的咽喉處一涼。\n一柄秀氣而無光澤的劍，從他的右後方刺了過來，異常穩定無情地在高速之中，刺穿了他的脖頸，從另一方伸了出來。\n嗤的一聲，劍尖如毒蛇的信子般一探即縮，閃電般地離開了他的脖子。\n而這名高手渾身上下的真氣與生命，也隨着這把離開自己脖頸的劍，離開了自己的身體，他雙眼像死魚一樣瞪着，單手意圖去捂自己的脖子，卻發現自己已經無法控制身體上的任何一絲肌肉。\n他開始腿軟，開始眼黑，開始失禁，整個人倒了下來，像葫蘆一樣在地面上滾着，一直滾過言冰雲僵立着的身軀，碰觸到城門司衙堂高高的門檻才停了下來。\n血氣盛，穢臭的味道也從他的身上傳了出來。\n……\n……\n一隻如同地獄裏伸出來的劍，於電光火石間，用極其陰怖的手段瞭解了兩名君山會的高手。\n根本沒有人能反應得過來是怎麼回事，即便是被救了一命的言冰雲也反應不過來，驚愕地站在了原地。\n然後他感覺到了整個人的身體一輕，下一刻，他已經被一個黑影提着脖子，飛掠到了城門司衙堂之上，沿着高高城牆下的陰影，向着京都裏的黑暗遁去。\n黎明前的黑暗，愈發的濃重。\n而在那些意圖圍殺言冰雲的衆人眼中，看到的則是更爲恐怖的場景，一個黑影仿似無聲無息間在人羣中出現，輕描淡寫又異常迅猛地殺死了兩名高手，提着言冰雲，就像提着一隻破麻袋，便在這麼多人的圍困中，輕輕鬆鬆地脫身而去。\n因其輕鬆，所以可怕，啪啪啪三聲響，言冰雲已經被此人救走，而城門司的官兵連手中的弓箭都沒有來得及擡起來。\n這個黑影究竟是誰，居然擁有如此恐怖的實力！\n被高手和士兵們守護在最後方的長公主，臉色有些微微發白，她揮揮手驅散身前的下屬，從人羣中走了出來，看着那個黑影逃走的方向，不知道心情如何，只能看見她的眼睛越來越明亮。\n“監察院……確實很可怕。”\n這位京都叛亂的主謀者心裏想着，不過並沒有太多挫敗的情緒。\n既然今日來的是這位天下第一刺客，以此人最會殺人的名號，用這種本事來救言冰雲，自己也沒有辦法阻止。\n不過，應該影響不到什麼了。\n李雲睿這般想着，眯着眼睛看着城門處的士兵。\n此時天已經漸漸要亮，地平線下的太陽，開始放出無數的小銀魚兒，讓它們腆着肚子反耀自己的光輝，漸漸驅走京都那濃厚的黑夜。\n火把已經顯得不那麼明亮，熹微的晨光打在每個人的身上，在地上映出一道一道的影子。\n——————————————————\n監察院當然可怕，八大處裏藏龍臥虎，不知道有多少英雄豪傑甘願遮了自己的容顏，舍了往日容光，投身於慶國偉大的特務事業之中。\n這股力量絞在一處，所能發揮出來的威力，即便是慶國最強大的皇帝陛下，也一直有些暗自警惕。\n因爲名義上監察院是慶國皇帝直管的特務機構，但是所有人都清楚，監察院能夠吸引那麼多好手效力，能夠在慶國強橫地存在三十餘年，全因爲那位坐在輪椅上的老跛子。\n如今的京都只有一千餘監察院官員，卻已經顯得如此可怕，突入皇宮，壓制刑部，強開天牢，收服京都府，於一夜之中，將整座京都翻了個天。\n範閒計劃的好，言冰雲執行的好，但能達到如此效果，還是依靠於監察院官員們強大的組織力與鐵血般的服從。\n而這些監察院獨有的特質，都是陳萍萍這位老跛子和第一代的八大處頭目們花了數十年的時間，一點一滴地鑄入到了監察院的靈魂之中。\n所以監察院最厲害的不是黑騎，不是範閒，也不是那位天下第一刺客，而是陳萍萍這個人，以及這個人所代表的東西。\n但很奇妙的是，太子長公主謀劃了大東山刺駕一事，長公主也深知監察院的厲害，但似乎對於監察院投注的注意力還是太少了一些。\n至少在滿心不安的太子看來，如果自己要登基，不先控制住陳萍萍，誰敢去坐那把龍椅？\n好在陳萍萍中了毒，又被隔絕在京都之外。\n太子本以爲這是姑母一手操作，但誰都不知道，這件事情和李雲睿沒有一絲關係。\n李雲睿從一開始的時候，就沒有想過對付京都外的陳園和那個輪椅上的老人，不是因爲她不看重陳萍萍，也不是因爲她認爲陳萍萍是永遠無法消滅掉的老怪物，而是因爲她有一個祕密。\n……\n……\n祕密只是一個人的祕密，計劃中其餘的人並不清楚。\n陳萍萍被東夷那位用毒大師藥倒的消息傳入京都後，所有人都心中一驚，以爲這位老跛子是在僞裝什麼，可是當大東山聖駕遇刺的消息也傳來，太后令陳萍萍馬上入宮，陳萍萍卻依然留在了陳園中……所有人都開始在猜測什麼。\n難道陳萍萍真的中了毒？於是有位與陳萍萍打了數十年交道的老人，開始動心，動念。\n這位老人對陳萍萍一直有份暗中的警懼，不將他殺死，心中絕對不安，而如今的情勢又是大妙，所謂趁他病取他命，不趁此時要了陳萍萍的命，老人家覺得對不起自己。\n所以種白菜的秦老爺子在離開京都重掌軍隊，在自己的兒子重新收回京都守備師的權柄之後，所下的第一道命令，便是……屠了陳園。\n……\n……\n今日之陳園已成荒土。\n在範閒眼中，比江南明家園林還要華貴奢侈的陳園，此時已經變成無數處黑灰一片的殘墟。\n那些華美雅緻的園林，已經燒成了黑土，那些精緻大氣的房屋，已經變成了無數半截石牆，四處猶有青煙冒着，只是已經沒了那種灼人的溫度，看上去異常淒涼。\n若範閒看到這一幕，只怕會心痛的要死，破口大罵那些不知道珍惜的傢伙。\n然而由古至今，軍隊是最不需要藝術審美觀的存在，所以當秦家的一枝軍隊以迅雷不及掩耳之勢攻入陳園之後，理所當然地放了一把火。\n這把火的原因和八國聯軍那把火併不相似，八國聯軍這些強盜以認爲東西太多，搬不走，所以乾脆燒了也不留給國人。\n而秦家的軍隊之所以放火……是因爲他們什麼東西也沒有搶到，什麼人都沒有抓到！\n陳園外那些曾經令範閒心驚膽顫的陷井機關依然存在，秦家的軍隊死了三百餘人，才突進入陳園。\n然而在陳園之中，他們沒有找到一個活人。\n迎接他們的是一座空園，傳聞中中毒臥牀的陳院長不在園中，他那些美貌的侍姬也不在園中，僕婦下人不在園中。\n所有的人似乎早就已經撤走了，而且撤的異常乾淨，連陳園牆壁上掛的那些書畫，都被取了下來。\n陳萍萍喜歡那些書畫。\n這隻由秦家控制的軍隊，主要由京都守備師構成，領軍的乃是秦家二代的一位將軍，與秦恆乃是堂兄弟。\n他氣急敗壞地看着空蕩蕩的陳園，想到自己領軍來攻，死了這麼多人，結果只佔了一個空園子，有些忍不住要吐血。\n大怒之下，這位秦將軍放了一把火。\n於熊熊火焰之中，他命快馬回報元臺大營，而自己卻不敢領軍而回，因爲秦老爺子下了死命令，既然對陳園動了手，那便一定要把陳萍萍殺死，才能回軍。\n無可奈何，他只好抹了平日裏的驕傲，恭謹地向身邊那位黑衣人求教。\n這名黑衣人是老爺子派過來幫他的，在軍隊攻來的路上，便曾經說過，陳園此時一定空無一人。\n其時這位秦將軍還有些不信，然而此時卻不得不信，在心中嘆息，畢竟是監察院裏的元老，對於陳萍萍的厲害與算計要清楚的多。\n蒙着臉的言若海，騎馬站在秦將軍的旁邊，說道：“既然院長走了，那麼將軍便要做好心理準備……在短時間內，你不要想着抓到他。”\n秦將軍一愣。\n言若海看了他一眼，譏諷說道：“不要忘記，他是陳萍萍。”\n說完這句話後，他便一扯馬頭，行出了陳園，不忍再看身後陳園裏的熊熊烈火一眼，心想這位放火燒了陳園的將軍，將來不知道會被院長大人剮成什麼形狀的人棍。\n他是秦家的人，這個祕密看似只有秦家知道，太子和長公主那邊並不清楚。\n然而他是監察院的人，這個祕密真的只有監察院知道，秦家當然不清楚。\n……\n……\n京都漸成危困之都，各路郡有奏章入京，京都卻沒有什麼旨意出來。\n好在如今這時代信息交流不便，所有人都習慣了慢數拍的節奏，所以京都外圍的州郡就算覺得有些奇怪，卻也並沒有因爲京都的危局，而人心惶惶起來。\n至少在眼前這幾日，整個慶國除了京都和東山路外，一應如常的太平着。\n渭州的清晨與京都的清晨並沒有兩樣，本應在京都處理皇位之事，或者應該在陳園之中治毒的監察院院長陳萍萍大人，擡眼看了一眼四合院天井上空的那抹天光，皺了皺眉頭，開始舉起筷子，喫着稀粥與包子。\n往常在陳園中，老人家也喜歡喫這兩樣東西。\n當太后的旨意傳達到了陳園之後，這位慶國特務老祖宗，便馬上吩咐下人準備馬車，收拾行李，然後……卻沒有回京，而是異常快速地……溜了。\n範閒和大皇子站在皇城上愁眉苦臉想落跑的事情，沒想到他們最親近的長輩，在這方面比他們做的要乾脆利落的多。\n一行馬車從陳園出來後，便在京都南方的鄉野間繞圈子。\n而車隊身後那隻秦家的軍隊，依然鍥而不捨地尋找着這隻車隊的下落，意圖一力撲殺。\n然而陳萍萍並不着急，車隊也沒有加速，甚至沒有刻意遮掩自己的行蹤，只是勾引着那隻軍隊，在自己的屁股後面打轉。\n車隊在京都南轉了三個圈，那隻軍隊也跟着轉了三個圈，之所以一直沒有碰上，除了監察院在京外民間強大的情報系統和匿跡能力，當然是因爲那隻軍隊擁有一個很優秀的嚮導幫手。\n言若海帶着秦家追殺陳萍萍，用屁股想也能知道，只要陳萍萍不樂意，那麼他們永遠也追不到。\n像旅遊一樣的逃難車隊，終於在京都南第一大州渭州的城外某處莊園裏停了下來，因爲陳萍萍估摸着時間差不多了。\n陳萍萍在喝粥，他的牙還挺好，也沒有靠着牆壁。\n但坐在他身旁的那幾位監察院老人，看着院長的眼神，總覺得他有些無恥。\n京都裏鬧成那樣，您的兩位子侄正在出生入死，您怎麼就忍心自己跑了？\n圍着陳萍萍早餐桌坐着的有三個人，一位是在陳園裏服侍他數十年的老僕人，一位是當年範閒曾經在監察院天牢裏見過的七處前任主辦，那個光頭，還有一位則是與王啓年齊名的監察院雙翼之一，宗追。\n莊園的後方隱約傳來妙齡姬妾們起牀後洗漱玩笑的聲音，這些女子並不知道自己這行人是在逃難。\n三名監察院元老的臉色不是那麼好看，宗追抿了抿嘴，溼潤了一下因緊張而乾渴的雙脣，說道：“追兵已經近了，院長……還是做些打算吧。”\n“馬上他們就要調兵而回，這個事情不着急。”陳萍萍放下筷子，好整以瑕地擦了擦嘴，說道：“你們出去安排一下。”\n“是。”宗追和那位光頭七處主辦領命而去。\n院中只剩下陳萍萍與那位老僕人二人。\n便在此時陳萍萍忽然咳了起來，咳的很難受，老人的臉變得血紅，迅即又變成慘白，脣角滲出了一絲血絲。\n老僕人哭着說道：“老爺，得把費大人喊回來，不然這毒怎麼辦？”\n原來陳萍萍竟是真的中毒了！他坐在輪椅上自嘲地笑了笑，說道：“毒不死人，只是有些難受罷了。”\n……\n……\n“老爺……京裏有些危險，難道您就真的不擔心小范大人？”老僕人看了陳萍萍一眼，小心翼翼問道。\n陳萍萍蒼老的面容上，皺紋忽然變得更多了起來，半晌後他嘆了口氣，說道：“如何能不擔心？不過即便事敗，想來他也能活着，只要活着，一切都成。”\n老僕人心想，事涉皇位之爭，如果小范大人真的敗了，如何能活下來？而且如果讓太子真的繼承大統，只怕自己這一行車隊，在這茫茫慶國大地上，再也找不到任何的棲身之所。\n老僕人忽然想到一件事情，大喜過望說道：“對，還有範尚書和靖王爺一直沒出手。”\n這些天來，陳萍萍時常與手下那些老傢伙商議京都局勢，老僕人一直在旁聽着，對於京都實力對比，也算是有個極爲清楚的認識。\n如果十三城門司真的失守，葉秦兩家的大軍入京，監察院哪裏抵擋的住？除非是範建和靖王爺手中有可以翻天的力量，陳院長才敢安然坐於輪椅之中，不替範閒擔心。\n“靖王和老秦頭一樣，只會對着土地發脾氣。”陳萍萍微嘲說道：“範建此生勝在隱忍，卻也敗在隱忍之一，他手頭哪裏有足夠改變時局的力量？怕宮裏疑他，這些年來，咱們的範尚書可是隱忍的夠嗆，這下好，把他自己也隱忍了進去。”\n說完這句話，陳萍萍沉默了起來，他知道範建最強大的力量在哪裏，可問題是陛下此行祭天，竟是把那批人一個不剩的帶走了，還不知道那些人裏有沒有人能夠活下來。\n啪啪啪啪，幾隻白色的鴿子順着晨光的方向飛入了庭落之中，老僕人上前捉住一隻，捧到了陳萍萍的身前。\n陳萍萍解開鴿腳上的細筒，看着上面的文字，眉頭漸漸皺了起來，半晌後召來監察院的下屬，沉聲命令道：“依前日令，全員行動，繼續封鎖東山路的任何消息，朝廷前往接靈的隊伍已經快要到了。”\n“是。”\n……\n……\n許久之後，陳萍萍才從一種失神的狀態裏醒了過來，直到如今，這位慶國最厲害的陰謀家，終於感到了一絲無力，也許是毒藥的力量，也許是蒼老的力量，讓他感到了一絲疲憊與……淡淡的失望。\n“範閒不會這麼容易死的。”不知道是安慰老僕人還是安慰自己，陳萍萍平靜說道：“至少我替這小子引了六千大軍，他的壓力會少很多。”\n“要知道，要讓一個人死亡，是很不容易的一件事情。”\n陳萍萍推着輪椅往後院裏走，老僕人趕緊推着。\n行過一個花壇時，看着壇中秋初裏瑟瑟發抖的小白花，陳萍萍面色不變，卻是停了下來，觀看良久，然而緩緩佝下身去，摘了一朵，小心翼翼地別在自己的耳上。\n老僕人笑了笑，推着他進了後院一座廂房。\n進廂房的時候，陳萍萍忽然對他說道：“範閒如果知道自己當爹了，一定會更學會珍惜自己的生命。”\n廂房裏光線並不是太明亮，但可以清楚地看到，一位二十歲左右的女子，正滿臉憐愛地看着懷中的嬰兒，這名滿臉母性光澤的女子，正是那位在京都郊外範氏莊園失蹤的思思，那她懷中的嬰兒……\n陳萍萍推着輪椅上前，滿臉疼愛地從她手中接過初生不久的嬰兒，看着嬰兒臉上的紅暈和緊閉的雙眼，彈着脣中的舌頭，咕咕叫了兩聲，逗弄道：“小丫頭真乖，你爹看見了，一定特別喜歡。”\n思思甜蜜笑着望着這一幕，忽然看見了陳萍萍額角上的那朵小白花，好奇問道：“院長大人，怎麼插朵花？”\n“上次我一抱這孩子她便哭，看來是我長的太難看，今日別朵花……看看，她果然不哭了。”\n陳萍萍臉上的皺紋笑成了菊花，那種疼愛之色是如何也做不得虛假，只怕他是真將懷中的小丫頭，當成了自己的孫女一般喜歡。\n初初生產不久的思思，體力並不怎麼好，望着陳萍萍忽然難過說道：“只是……也不知道少爺什麼時候回來。”\n被陳萍萍接走的時候，思思也是嚇了一跳，生產時婉兒和範府中的熟人都不在身邊，有的只是陳萍萍安排的接生嬤嬤，這位姑娘家的心神着實受了很大折磨。\n不過她知道陳院長一定沒有什麼惡意，只是不明白爲什麼自己要在府外生產，不自禁地竟想到了某些大戶人家的祕密中去，心情一直有些低落。\n“再過些天，範閒就回來了。”陳萍萍笑着安慰道：“產婦最緊要便是心情愉快，所以他才請我帶着你出來走走。”\n這個理由明顯有些牽強，但思思生孩子後腦子明顯不大好使，竟信了。\n“你先歇歇。”陳萍萍竟是歡喜地一刻也不肯放開那個小女嬰，對思思說道：“我抱孩子出去走走。”\n思思說道：“可不能吹風。”\n陳萍萍很乖地點了點頭，在一個母親的面前，搶人家的小孩子玩，總要乖一些。\n……\n……\n陳萍萍一路逗弄着女嬰來到了另一個房間，對房間裏的那個人說道：“給你瞧瞧，範閒的女兒。”\n那人被捆的死死的，一臉的不安傷心，聽到這句話後忽然喜悅起來，說道：“院長，小姐取了名字沒有？”\n他忽然看見陳萍萍發邊的那朵小白花，靈機一動說道：“就叫範小花，大人他肯定喜歡。”\n取名大有捧哏之風的這位，自然便是範閒親信王啓年，也不知道這人是如何從大東山上逃了下來，也不知道爲什麼他竟然會被陳萍萍綁在房中！\n陳萍萍瞪了他一眼，說道：“什麼狗屁東西。”\n王啓年明顯瘦了一大截，看來從大東山逃出生天後，不知在路上經受了多少折磨，他看着院長懷中抱着的小女嬰，喜悅之餘，忽然想到自己在京中的家人女兒，想到正處在風暴中心的範閒，不知怎的，鼻頭一酸，說道：“不知道大人能不能看到自己的女兒。”\n他哭喪着臉說道：“這究竟是什麼事兒，怎麼也想不明白。”\n陳萍萍一臉平靜，說道：“我也不明白京都裏會發生什麼，但我知道，京都裏一定會……發生些什麼。”\n——————————————————\n範閒站在皇城牆上，看着東邊初升的朝陽，那紅通通的一大片天穹，眉頭卻漸漸皺了起來，嘆了一口氣。\n直到此時，還沒有找到婉兒和大寶的下落，好在靖王府那邊傳來回音，父親和柳姨娘均自安好，正在往皇宮的方向過來。\n屈指算來，思思的生產期也到了，不知道離奇失蹤的丫頭，如今好不好，孩子是男還是女呢？\n在所有的親人當中，他最不擔心的反而是臨產的思思，因爲既然府裏默認了此事，接走思思的不可能是別人，一定是陳園裏那位孤老到死的老跛子。\n他此時擔心的是言冰雲。\n言冰雲入了城門司，便一直沒有消息傳回來，而且監察院負責回報消息的人也沒有蹤影。\n這一切預示着出了問題。\n範閒通知了大皇子開始做安排，只是有些納悶爲什麼言冰雲沒有發出令箭。\n朝陽躍出地平線，範閒忽然心中一動，似乎感覺到人世間有些美好的事情正在發生。\n這些美好當然不存在京都內。\n京都危矣，所以範閒必須自我安慰——在最危險的時候，一定有人會騎着五色的彩雲來打救自己。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597100.html"}