{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":207,"title":"第二百零四章觀潮拋劍","content":"世子殿下一行人歸途稍稍作了轉折，來到廣陵江。\n正值八月十八大潮，觀潮遊客來自天南地北，盛況空前，春秋大定以後，再無先前國界割裂，士子負笈遊學與遊俠帶劍闖蕩都愈發暢通無阻，順帶着探幽賞景也都風靡愈濃，廣陵大潮與峨嵋金頂佛光和武當朝大頂並稱當世三大奇觀。\n大燕磯是一線潮最佳觀景點，冠絕天下，今日更有廣陵水師檢閱，藩王趙毅會親臨壓陣。\n廣陵鉅富與達官顯貴都拖家帶口前來觀潮，與庶族寒士市井百姓相比，前者人數雖少，卻自然而然佔據十之七八的上好觀景位置，擺下几案牀榻，放滿美酒佳餚瓜果，邀請世代交好的清流名士，一同談笑風生指點江山。\n當潮水涌入喇叭口海灣，會有一條隸屬廣陵水師的艨衝帶領潮頭而入，兩岸綿延十里，皆是車馬華裳，大燕磯檢閱臺上由廣陵王趙毅一聲令下，當依稀可見小舟與潮頭前來，擂鼓震天，潮水與鼓聲一同生生不息，百姓便可見到霧濛濛江面有一白線自東向西而移，白虹橫江，潮頭也隨着推進漸次拔高，抵達大燕磯附近，最高可到四丈，鋪天蓋地。\n世子殿下來得略晚了，江畔適宜觀潮的地點早已扎滿帳篷或者擺滿桌案，而聽到震耳欲聾的歡呼聲，已經可以猜測到那艘弄潮艨艟馬上就要臨近，只得棄了馬車，讓舒羞與楊青風留在原地看守，不過分離前世子殿下笑着提醒兩位扈從不妨坐在車頂觀景。\n青鳥手中提有一隻小壇，腰間懸了那柄呂錢塘遺物赤霞劍，徐鳳年走在最前，慕容梧竹身子骨嬌弱，被他牽着，以她那隨波逐流的性子，指不定被衝散了都沒臉皮喊出聲求救。\n慕容桐皇靠右側，一些個最喜歡湊熱鬧好揩油的登徒子纔要動手，就被慕容桐皇一巴掌扇過去，或者撩腿狠踹，出手動腳毫不含糊，喫悶虧的浪蕩潑皮大多想立馬從這小娘子身上討回便宜，只不過見到爲首徐鳳年的錦衣狐裘，立即懨了氣勢，訕訕然縮手，另尋目標，揀幾顆軟蜀子下手，反正觀潮人海中，多得是欺負後悶不吭聲的小家碧，沒必要在一棵樹上吊死。\n[]\n在竹海被擄來的陳漁與裴南葦一樣，頭戴有遮掩密實的帷帽，身段妖嬈，猶勝雌雄莫辨的慕容姐弟，不過這兩位位列胭脂榜的大尤物都緊緊跟在世子殿下身後，右有慕容桐皇一路耳光啪啪，左有女婢青鳥舀劍鞘清掃障礙，沒誰能夠近身，羊皮裘老頭兒負責殿後，沒他什麼事情，很多時候眼光都丟在那陳姓女子身上，準確來說是小腰上，老劍神百年閱歷，仍是不得不承認徐小子挑女人的眼光，可比武道上的攀登還要出彩，這一點饒是李淳罡都不服氣不行，老劍神這段時日忙着欣賞裴南葦的屁股，舒羞的胸脯，慕容姐弟的並蒂蓮，大飽眼福，但看得最多的，還是那姓陳的陌生女子，尤其是她的細軟腰肢，嘖嘖，當真是讓觀者悚然動神，女子風情如何，看靈氣，觀其眼眸，看風情，還得看那承上啓下的腰肢呀，姍姍而行，小腰搖擺幅度太大，則妖豔俗媚，可若是太小，又略顯小家子氣，這便是舊話所謂女子腰上有江山的出處。\n但這陳漁美是絕美，老劍神秀色可餐之餘，卻有一絲疑慮，她出現的時機地點都太巧，被徐小子擄搶後表現得則過於平靜，已經超出大家閨秀處事不驚的範疇，觀察氣機，這名渾身上下透着玄機的絕色並非習武之人，畢竟天底下能有幾個抱朴歸真的老狗趙宣素？試問她的憑仗到底何在？羊皮裘李老頭眯了眯眼，一行人好不容易衝出人海，再往前便是廣陵豪族霸佔的江畔，有許多虎背熊腰的健碩僕役環胸站立，威懾百姓，一些個大門閥子弟，聘請了諸多江湖上赫赫有名的幕賓客卿，佩劍懸刀，孔武有力，有模有樣，兩片區域，涇渭分明，這與報國寺曲水流觴名士不屑與凡夫俗子同席而坐，極爲相似。\n徐鳳年約莫是沾了身邊佳人美眷的光，以他爲中心，附近形成一圈真空，到了這裏，不需要踮起腳跟去觀潮，李老頭負手而立，眺望江面上迅如奔雷的一線潮，神情蕭索，當年一人一劍睥睨天下，在廣陵江上御劍踏潮頭而行，何等意氣風發，如今年邁，御劍愈發純熟，卻半點想要去木秀於林的心情都欠奉。\n[~]\n這位如今只喜歡閒來扣腳的老頭並不清楚當年他作此壯舉後，引來無數江湖豪俠陸續在廣陵江上展露崢嶸的風潮，有力士扛千斤大鼎怒砸潮頭，有劍俠泛舟對抗潮水，還有膂力驚人的神箭手連珠迭發，與大潮相撞，激盪起千層浪，當年呂錢塘成名前在江畔結茅練劍十餘年，不正是仰慕劍神李淳罡青衫仗劍走江湖的豐礀嗎？可惜趙毅入主舊西楚疆土後，廣陵水師龍盤虎踞於此，哪有嫌命長的江湖人士敢來擺弄高手架子，廣陵水師不論規模還是戰力，在王朝水師中都穩居第一，遠非青州水師那類繡花枕頭可以相提並論，一旦開戰，估計給廣陵塞牙縫都不夠。\n每年檢閱，除了大藩王趙毅在大燕磯上俯瞰衆生，最出風頭的一定要數那象徵廣陵水師的弄潮兒，獨自 一人駕艨艟過江。\n此刻兩岸衆人望去，艨艟鉅艦一毛輕。\n一名青年將軍按劍而立，甲冑鮮明，英礀颯爽，引來無數小娘閨秀們心神搖曳。\n南方士子成林，蔚爲壯觀，去逛任何一座寺廟道觀，放眼望去，滿壁滿牆皆是詩詞書法，便是一些漏風漏雨的寒磣客棧，都可見着各種懷才不遇的羈旅文章，因此她們實在看太多聽太多同齡士子的文采斐然，眼下那位，論文，尚未及冠便三甲賜同進士出身，且寫得一手絕妙草，紙上不管十字百字，從來都是一筆寫就，毫無雕飾。\n論武，曾經在校場上贏下廣陵王府的一位劍術大客卿，此人文韜武略，俱是一等風流，無疑是廣陵當之無愧的頭號俊彥，連跋扈的廣陵世子都心甘情願與之結拜兄弟，並尊其爲兄長。\n當艨艟駛過，許多準備好的篝火蘆花的遊人都使勁甩入廣陵江，向廣陵龍王祈福，這些人清一色是地方豪族或者外地門閥的男男女女，尋常百姓撐死了帶上一束蘆花，大多數離江畔有些距離，哪裏有膽量丟擲篝火，萬一氣力不足，沒丟入廣陵江，而是砸在豪奢子孫們的帳篷几案上，少不了一頓結實的毒打，這不一些壯着膽子扔蘆花的庶民，惹來禍事，來不及逃竄便被兇僕惡奴逮住，掀翻在地，一頓拳打腳踢，還不敢出聲，只能鼻青臉腫爬回人堆。\n徐鳳年本就是王朝裏罵名最拔尖的大紈絝，見怪不怪，也沒那路見不平拔刀相助的俠義心腸，兩耳不聞不平事，只是抿起涼薄嘴脣，裹着一襲如雪裘子安靜前行，他眼前有兩堆杯觥交錯的世族門第，有幾個健碩僕役上前阻擋去路，被青鳥一言不發舀劍鞘拍飛，在空中旋轉了兩圈才墜地，當場暈厥。\n徐鳳年不理睬幾名廣陵世家子的呱噪，走到江畔，恰好一線潮涌過，從青鳥手中接過罈子與赤霞大劍，先將裝有呂錢塘骨灰的罈子丟入江水，一劍擲出，擊中小壇，骨灰灑落於江水潮水。\n對於呂錢塘的陣亡，徐鳳年談不上如何悲慟，只不過既然應承下那名東越劍客的遺願，總要按約完成纔行，徐鳳年拍了拍手，蹲下身，望着滾滾前奔的潮頭，輕聲道：“都說壯士不死即已，死即舉大名。\n難怪你臨死要破口大罵。”\n徐鳳年站起身，發現陳漁望向艨艟戰艦上的男子背影，有帷帽遮擋，看不清她臉色，但給人感覺有些異樣。\n徐鳳年斜瞥了一眼那幾個還在喋喋不休的廣陵貴族子弟，等他們下意識驚嚇閉嘴後，才轉頭對這個沉默寡言的女子打趣笑道：“怎的，你相好？”\n她淡然搖頭道：“他曾提及書法與劍術相通之處，見解獨到。\n草書留白少而神疏，空白多而神密，筆勢開合聚散，放在劍術上，假若瑰麗雄奇，不如……”\n徐鳳年很沒風度地打斷：“紙上談兵，無趣得緊。”\n陳漁不再說話，一笑置之。\n對牛彈琴。\n徐鳳年雖說度量小，心眼窄，不過還剩下點自知之明，自嘲道：“咱們啊，的確是道不同不相爲謀，陳漁，既然都已經是一家人，你不妨明說了，可曾有心上人。”\n陳漁平靜問道：“如果有，你是不是就宰了他？”\n聽到從美人嘴裏說出一個殺氣淋漓的宰字，別有韻味，徐鳳年大言不慚地哈哈笑道：“你這性子我喜歡，做弟媳婦正好。”\n陳漁望向大燕磯，那裏有個一身蟒袍幾乎被撐破的臃腫男子，她沒來由嘆了口氣。\n徐鳳年笑眯眯問道：“別嚇唬我，你跟廣陵王趙毅都牽連？”\n陳漁臉色如常，沒有作聲。\n徐鳳年雙手插入袖口，輕聲道：“走了，回北涼。”\n陳漁沒有挪動，猶豫了一下，道：“有人要我去京城，你攔不下的。”\n徐鳳年停下腳步，一臉玩味道：“誰這麼蛤蟆亂張嘴，動不動就要吞天吐地的？”\n陳漁盯着世子殿下的臉龐，沒有任何玩笑意味。\n徐鳳年臉色古怪起來。\n陳漁神彎腰拾起一束地上的蘆花，丟入廣陵江，說道：“我三歲時便被龍虎山與欽天監一同算了命格，屬月桂入廟格。”\n一直冷眼旁觀的羊皮裘老頭沒好氣道：“不是當皇后就是當貴妃的好命。”\n徐鳳年哦了一聲，沒有下文……V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380863.html"}