{"bookid":"219683","book":"慶餘年","source":"drxsw","index":745,"title":"第七卷朝天子 第一百四十二章 山裏有座廟","content":"第一百四十二章山裏有座廟\n在上京西山那個被霧氣遮住的山洞裏，範閒曾經在垂死的肖恩面前說過，他其實只是一個行走在這世間的遊客，他想看更多的風景，所以對於神廟有極爲強烈的興趣。\n與北齊小皇帝意圖借神廟之力一統天下不同，與前魏皇帝妄想從神廟獲得長生不老之祕不同，與慶國皇帝老子異常強悍把神廟當打手不同，範閒以往對神廟的興趣，主要在於那些未知。\n而如今的範閒，對於神廟祕密的強烈渴望卻難免附上了更多的現實考慮，他需要進入那座廟，尋找到五竹叔的蹤跡，確認五竹叔的安危，並且嘗試着尋找到一個能夠返回人世間，站勝慶帝的方法。\n這其實都只是一件事情的兩個方面，只要五竹叔還活着，那麼一切都好辦。\n在範閒的認知中，這個世界上沒有誰能夠傷害五竹叔，留下五竹叔，蒙着黑布的永世少年宗師，擁有過於強悍和神妙的技能，就算世間曾經存在過的幾位大宗師攜起手來，只怕五竹也有足夠的辦法輕身而脫，可問題在於……如今這座大雪山裏是神廟，那個虛無縹渺，一直站立在人類社會傳說雲層之上的仙境，對於這種不屬於世俗的地方，只怕連五竹都不是對方的對手。\n事實似乎也證明了這一點，五竹叔返回神廟尋找自己的根源，已經過去了幾年時間，卻一直沒有任何音訊傳出，如果他不是被囚禁在廟內，便只怕已經是……離開了這個人世。\n清晨的陽光沒有一絲溫度，那樣冷漠地照耀在雪山腳下的三人身上。\n範閒眯着眼睛，仰着頭，看着面前這座似要將天都遮去一半的雄偉雪山，看着那些冰雪在晨光之下反射着如玉石一般的光芒。\n沉默許久，沒有說話。\n三位世間最頂尖的年輕人，從天尚黑時便從營地裏啓程了，大約行走了幾個時辰，才艱難地靠近了這座大雪山。\n令海棠和王十三郎震驚的是，範閒似乎對雪山下地道路十分熟悉，帶着他們二人很輕鬆地穿過了雪山下一條狹窄的通道，徑直來到了雪山的另一邊。\n大雪山的這邊亦是一片冰凝結而成的平原。\n除了雪與冰之外別無一物，而他們三人則等於是穿過了雪山，來到了雪山的另一面，他們的營地則在雪山的那頭。\n“神廟在哪兒？”王十三郎揹着四顧劍地骨灰甕，被布衣圍住的臉頰透着一絲凍紅，喘息着問道。\n範閒被海棠扶着，眯眼望着山上，說道：“當年肖恩和苦荷大師就是從山的這面上去的。\n按道理來講，神廟應該就在我們眼前纔是。”\n然而他們的眼前什麼都沒有，只有如玉一般的冰雪覆蓋着不知道本體顏色的山脈，此時風力並不強勁，天公也未曾降下暴雪。\n視野十分遼遠清晰，便在這片清楚無比的視野之中，卻根本找不到任何人工雕琢地痕跡。\n扶着他的海棠沉默片刻後忽然開口說道：“在故老傳聞中，神廟一年只有一兩天的時間纔會出現在世人面前。\n如果神廟不想被凡人看到，那麼凡人就算再如何尋找，也不可能找的到。”\n“傳說畢竟只是傳說。”範閒捂着嘴脣咳了兩聲，他身上穿着的衣襖極厚，勉強抵禦着外界地寒冷，說來也有些奇妙，如今神廟近在咫尺，雖不知其方位。\n但是天地間那些濃郁的元氣開始加速地涌入他的體內，令他的傷勢和病情都鬆緩了許多。\n好不容易，咳聲止住了，範閒眨了眨眼睛，用疲憊地眼神看着雪山上那些凌亂的雪石，說道：“傳說不見得是真的，當年你師父和肖恩大人就是爲了等神廟現世的一兩天，在這雪山之下整整熬了幾個月。\n不知道吃了多少人肉……我可不想等。”\n範閒此人經歷了旁人不可能有的兩次生命。\n所以他絕對相信冥冥之中自有天意，但是前世所受的教育。\n卻讓他無神論的根骨始終無法脫去，所以這種矛盾讓他一方面對於神廟隱隱有所敬畏，另一方面卻對於所謂傳說並不怎麼相信。\n“如果傳說不是真的，那神廟藏在這雪山裏一定有障眼法。”海棠朵朵整張臉都被蒙在毛領之下，嗡着聲音說道：“如果要搜遍這座山，以我們眼下地狀態，只怕要花很多時間。”\n“我也明白，既然要花很多時間，那就快些開始吧。”範閒沙啞着聲音說道，又看了王十三郎一眼，“想必你們也發現了，這塊地方的黑夜特別短，再過些天，只怕就沒有夜晚，我們用來搜索會比較方便一些。”\n數月艱難雪原行，範閒在海棠和王十三郎面前，不再刻意地遮掩自己前世時知曉的知識，他的每一次判斷最後都成爲了現實，然而海棠和王十三郎並不知道他這些判斷的依據，所以在他們的心裏，範閒顯得越來越神祕，越來越深不可測。\n這幾個月裏，海棠和王十三郎對於範閒的任何判斷和指令都沒有絲毫置疑和猶豫，然而此刻三人站在雪山之前，將要開始尋找神廟行動前的剎那，王十三郎卻沒有向雪山上行去，而是看了海棠一眼。\n海棠在此時也正好看了王十三郎一眼，兩人地眼神相對，都看出了對方眼眸裏地憂慮和震驚。\n範閒發現了兩位友人的異樣，微微皺眉咳着說道：“怎麼了？”\n王十三郎沉默片刻後望着他說道：“我們只是很好奇，神廟便在眼前，若依你地判斷，不論要花多少時間，我們總是能在黑夜來臨之前，找到神廟。”\n範閒點了點頭，不明白他這句話的意思，眉頭皺的更深了。\n海棠在他身旁嘆了口氣，說道：“我們的意思是說，馬上就要找到神廟了。\n不論是要挖掘出神廟的祕密，還是救瞎大師出廟……你總得提前有個計劃，做些什麼準備，或者你有什麼瞭解，也得提前告知我們兩個一聲，以你現如今的身體狀況，很多事情總是需要我們去做。”\n神廟便等若仙境，至少在這片大陸子民們的心中便是如此。\n今日範閒三人探神廟，這是何等樣地大事，偏生範閒卻表現的是如今輕鬆隨意，甚至有些馬虎，就像真的只是旅遊一樣，誰知道這座大雪山上究竟藏着怎樣的危險，怎樣的令凡人難以抵禦的神威？\n海棠和王十三郎都是人世間心志意志最堅毅的頂尖人物，可是面對着這座大雪山。\n心中依然難以自抑地升出惘然和恐懼的感覺，他們是真地不明白，爲什麼範閒還能這樣輕鬆隨意。\n“當年苦荷和肖恩活着從神廟回去了，這個地方並不像世人想像的那般可怕。”範閒微微一怔後苦澀笑道：“他們二人當年也已經是九品上的超級強者，然而被煎熬了半年。\n人都快死了，實力當然不如我們現今，既然他們都能活着回去，我們又怕什麼？”\n“而且五竹叔和陛下都說過。\n神廟已經破落荒敗，沒有什麼力量了。”範閒微垂眼簾，說道：“我相信陛下的判斷，因爲他這一世基本上沒有犯過什麼錯誤。”\n可是神廟就算已然荒敗，依然是神廟，難道凡人能夠不再膜拜它？\n“更關鍵的問題是，我只知道到神廟的路以及神廟的外表，至於廟裏有什麼。\n我也不知道。”範閒無奈地笑着說道：“既然如此，再做什麼準備其實都是沒用的，找吧，找到了再說。”\n這是一種很不負責任地做法，範閒一生浸淫在監察院的黑暗之中，從來不打無準備之仗，哪怕面對着深不可測的皇帝陛下，他依然是妙算迭出。\n勇敢地思忖着獲勝的小手段。\n然而今日看着這座雪山，這座一無所知的雪山。\n他又哪裏能有什麼準備呢？\n大雪山依然是這樣地沉默肅穆冰冷，似乎根本不知道有三位凡人正在緊張而安靜地搜尋着它的祕密，傳聞中無所不能，無所不知的神廟也依然像一個待字閨中的少女一樣，隱藏在風雪之中，不肯露出真顏。\n艱難地爬上雪山許久，山脈上地風漸漸大了起來，捲起岩石上的雪粒，欲迷人眼。\n範閒的眼睛卻依然清湛而穩定，沒有放過任何會可能被遺漏的細節，在他的推算中，神廟一年只現世一兩日，而肖恩苦荷上次見到神廟，正是在極夜結束後的第一天，這一定隱藏着某種規律。\n極夜之後陽光纔會普灑在這片雪山上，神廟裏的人想曬日光浴，所以纔會現世而出？伏在海棠溫暖後背上的範閒，愜意地轉了轉頭，在姑娘家地頸上嗅了嗅，無比快活，心裏清楚，自己的推論一定正確，大雪山向着天空的方向一定會有某些冰雪被破開之後的人工痕跡。\n海棠的眉頭微皺，不明白範閒到底從哪裏來的信心，更不知道他爲什麼如此高興。\n事實如範閒所料，並沒有用多久的時間，在右前方約兩百丈進行搜尋的王十三郎忽然回頭，向着他們二人比了一個手勢，風雪之中聽不大清楚王十三郎發現了什麼，但範閒和海棠很輕易地察覺到了那位劍廬弟子地興奮之情。\n一片雪坳裏，範閒蹲下身子，細細地觀察着王十三郎發現地痕跡，從覆蓋的冰雪中拔拉出了一個洞，找到了他們一直想找到地物事，一些人工的痕跡——那是一條類似於軌道的存在，不知道是什麼材質做成的，在這樣嚴寒的環境中依然光滑無比，沒有絲毫變形。\n範閒在海棠的攙扶下站起身來，順着這條軌道往冰雪的深處望去，一直望到了上方，那處風雪極大，雄奇的冰雪山脈似乎忽然從中折斷，在那處陷了進去，大概便是這條軌道的盡頭吧？\n王十三郎又在這條軌道旁邊找到了另外幾條軌道，都是用那種極爲高妙的材質所鑄，不知是用來做什麼的。\n三人頓時緊張了起來，在這凡人極難到達的酷寒之地。\n忽然出現了這些神奇的軌道，自然只可能有一種解釋。\n“順着爬上去。”範閒沙着聲音說道，聲音略微有些顫抖，眼眸裏卻是一片用強悍地意志勉強維持住的平靜。\n雪山本無道路，四處冰雪狂風，稍一不慎便會跌落山下，落個粉身碎骨的下場，也虧得範閒帶着海棠和王十三郎這兩名強者來此。\n不然天地之威又豈是他一個病人所能承受。\n三人強抑着緊張與隱隱畏懼順着那條光滑的軌道，逆着風雪向着山脈上方攀登，不知道攀行了多久，當王十三郎和海棠都覺得體內的真氣，已經快要被這些冰雪軌道消耗完畢的時候，他們忽然覺得眼前黯了下來。\n山窮雪復疑無路，天黯地開妙境生。\n範閒三人怔怔地望着軌道盡頭的那道石階，久久無法言語。\n此地真是妙奪天工，如此長的石階，竟然是藏在山脈深處地平臺上，如果真有人能夠來到大雪山，在這山下當然無法看到這些石階！\n神廟每年現世一兩日。\n難道指的便是這些石階會順着那些軌道滑出，沐浴在陽光之下，迎接着塵世裏艱苦前來拜祭的旅者？\n這些石階由青石砌成，不知經歷了幾千幾萬年的冰霜洗禮。\n破損之處甚多，古舊中生出滄桑及令人心悸的美感，與那些軌道不同，看見這些似乎永無盡頭的石階，他們三人才真正有了進祀神廟的感覺。\n踏着這些石階向上緩慢地行走着，一股難以言喻的氣氛籠罩在他們三人地身上，籠罩在這片石階之上。\n他們三人不約而同地保持了沉默，任是誰。\n在揭開神廟神祕面紗前的這一刻，只怕都難掩激動與恐懼，這是一種對於未知的興奮與恐懼，這是人類的生物本能。\n一道淺灰色的長檐出現在了石階地上方，映入了三人的眼簾，便在這一刻，海棠和王十三郎的身體微微一僵，頓了頓。\n而範閒卻是脫離了海棠的攙扶。\n平靜到甚至有些瘋魔地盯着那道灰檐，向着青石階地上方行去。\n淺灰色的長檐之下是黑色的石牆。\n就這樣隨着三人的腳步，慢慢地露出了它真實的面容，一股莊嚴的感覺，隨着這座廟宇自冰天雪地裏生出來，籠罩在了整個天地間。\n神廟終於出現在了三人面前，出現的如此平靜，如此自然，竟令他們三人感到了一絲不可思議，衆裏尋它千里度，夢入身前疑入夢，世間萬人上下求索千年的神廟，居然就這樣出現了，令人不免生出些異樣地情緒。\n站在最後一級石階上方，範閒皮襖外的雙手微微顫抖，他有些木然地看着面前這座廟宇，久久無法言語，而他身旁的海棠和王十三郎更是難以抑止心中的情緒，面帶惘然之色，看着這座雄奇的建築。\n神廟很大，至少在人世間的建築工藝不可能建造出如此宏大的廟宇，那些高高的黑色石牆就像是千古不化地玄冰，橫亙在三人地面前，那些淺灰色的長檐，一直延展到了石階上方平臺地盡頭，不知圍住了多少歷史的祕密，天地間的祕密。\n能夠建造出如此宏大廟宇，石階盡頭，深藏在風雪山脈之中的平臺更是大到出奇，竟比南慶皇宮前能容納數萬人的廣場，還要大上數倍。\n而最直觀給範閒三人一種威壓感，宏偉感的，則是他們面前神廟的正門，這扇門足有七丈之高，其深不知幾許，色澤是一種古拙的深色。\n他們三人站在石階上，距離神廟正門還有十幾丈的距離，但因爲這座正門實在太高太大，竟讓他們感覺此門近在眼眼，那種壓迫感威力十足，只欲讓人仆倒於地，膜拜不斷。\n站在平臺之上，神廟之前的範閒、海棠、王十三郎無一不是人世間最了得的年輕人，然而在這宏偉的廣場，廟宇之前，他們就像是三個在草叢前迷了路的螞蟻，驟然擡起頭來，發現了一棵遮蔽了太陽的大樹。\n震驚到無法言語。\n唯一能夠保持住平靜的大概便是範閒了，畢竟他前世看過金茂，看過三峽大壩，他知道面前這座廟宇，在這個世界上地人看來一定是神蹟，但在他看來，也不過是一個比較漂亮的建築罷了。\n曾經滄海難爲水，除卻巫山不是雲。\n當年範閒無法向莊墨韓大家解釋這句話，但此刻在神廟的面前，範閒找到了一個新的解釋，那就是眼界和閱歷決定了一個人所站的高度，因爲曾經經歷過，所以難以被震懾住。\n範閒並不比海棠和王十三郎更優秀，但正因爲他前世經歷過更發達的文明，所以他此時的表現要鎮定許多。\n饒是如此。\n可是神廟在前，他的心情依然難抑緊張冗奮，他死死地盯着面前神廟地大門，久久沉默不語。\n轉瞬間，他低下頭來。\n看着自己腳下的青色石階，想到數十年前，身體已經破敗不堪到極處的苦荷大師，正是用手掌拍打着自己腳下的石階。\n痛哭失聲，今天自己三人已經算是鎮定太多了。\n平靜了心情之後，範閒霍地擡起頭來，眼瞳微縮，盯向了神廟大門上方的那塊大匾！\n正如肖恩當年在山洞裏說的那樣，因爲年代過於久遠的緣故，這塊大匾上面寫的是什麼已經看不清楚了，只留下了一些殘缺地符號。\n在肖恩的轉述中。\n這些符號或許是上天神祕的旨意，然而在範閒的眼中，這些終於出現在自己面前的符號，卻代表着更令人震驚地發現。\n範閒怔怔地看着那塊大匾上唯一殘留下來的那個勿字，以及勿字下方那三個符文，一上一下再一上一下兩個圓弧湊在一起，便是這個符文的全部內容。\n他手指伸到寒冷的空氣中，下意識裏隨着這個符文畫動了起來。\n自慶曆五年以後。\n他不知道在這個勿字和這三個一模一樣地符號上下了多少功夫。\n也曾向五竹叔和四顧劍求教過，然而畢竟信息太少。\n竟是一無所獲。\n而今日這個勿字和這些符文終於出現在了他的面前，叫他如今不心情激盪？\n範閒注意到了大匾上那個殘缺勿字的位置，以及那三個符號的位置，一抹亮光像閃電一樣掠過他的腦海，讓他整個人都變的呆住了，而雙腿卻像不受控制一般，怔怔地向着神廟的大門走去。\n海棠和王十三郎終於從得見神廟真容的震驚中醒了過來，馬上便發現了範閒地異常，緊張地跟了過去，向着神廟的大門走了過去。\n範閒的目光依然死死地鎖定着那塊大匾，嘴裏念念有辭，語速越來越快，根本看不出來是一個病人，他的臉上生出了兩團激動的紅暈。\n“什麼天符！這不是字母m還能是什麼？”範閒疲憊的眼神已經完全被情緒複雜的明亮所取代，他咬着牙，有些癡傻地咳笑着，看着那塊大匾，終於明白了神廟是什麼東西。\n在這一刻，他終於知道了自己一直沒有告訴任何人的推論是正確地，雪山裏地那些軌道，不是用來將這些登天的青石色階運送到山外天穹下，而是要將整座龐大地神廟運送到天穹下！\n神廟也需要能源，它需要陽光，所以他纔會在極夜之後出現在世人面前，而也正是這一點，讓範閒確認了，神廟不是神蹟，而只是一處此時還不知道確切用途的建築。\n更關鍵的是，他終於確定了自己腳下所站立的土地，還是那個蔚藍色的星球！就是他曾在無盡星空下，對大寶難過提到的那個……地球！\n範閒的雙脣蒼白，顫抖着自言自語說道：“這裏是地球，那這座廟是什麼？三個m，一個物……我那時候可沒有這麼大的博物館……”\n無窮無盡的情緒衝入了他的腦海之中，讓他有些難堪其荷，雙頰腥紅，雙脣蒼白，眼神有些迷惘，是的，神廟只是一個很老很老的博物館，肖恩記得的那個勿字不是鐮刀斧頭，那三個m也不是天符，也不是俄國人的飛船標記，只不過是一個英文單詞裏最常見的字母！\n是的，神廟大匾上明顯排列的有個物字，而下方的英文三個m卻是那個單詞裏的殘缺，神廟……是個博物館！\n範閒木然地站在神廟大門前，擡頭看着那張大匾，有些不敢相信自己的眼睛。\n如果身處的世界是地球，這個明顯有了幾千幾萬年曆史的博物館是什麼時候建築而成的？建成這些博物館的人在哪裏？爲什麼世間要有這樣一個存在？爲什麼這個博物館成了人們口中所稱的神廟？\n想到人類歷史中那些含糊不清的傳說，那些天脈者，那些神廟使者，那些被母親葉輕眉偷出神廟的功決和箱子，範閒的身體難以抑止地顫抖起來，他覺得自己似乎找到了這個世界最大的祕密真相，然而卻發現依然有太多說不清楚，道不明白的問題。\n範閒劇烈地咳嗽起來，就在神廟深色的大門前，在這像極了歷史天書的門前，佝僂下了身子，憤怒而無助的聲音從他的胸膛裏響了起來：“這是什麼博物館！”\n“這是軍事博物館。”\n一個沒有任何情緒的聲音從神廟的門裏響了起來，似乎只是想回答範閒的這個充滿了挫敗感與恐慌感的問題。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598711.html"}