{"bookid":"219683","book":"慶餘年","source":"drxsw","index":307,"title":"第五卷京華江南 第五十三章 匕首，又見匕首！","content":"（得意不起來了，重看才發現上章好多錯字和小問題，修了一下，還不知道修完了沒，而且……重看一遍才發現，原來也沒有自己想像的那麼好啊，……不過，老實說，今天這章我自己又很喜歡，啊啊，人近中年，皮膚老化，果然是越來越厚了。\n）\n*\n*\n*\n*\n*\n懸空廟裏，皇帝已經褪去了先前的怒容，滿面平靜，就像腳下的木屑、樓中的鮮血、侍衛與刺客的屍首、受傷和昏迷的人們、四周空氣裏的微甜味道並不存在，就像是自己沒有遇到一場敵人籌謀數年之久的謀殺，只是在進行三年一例的賞菊之會。\n有人開始收拾廟宇內的殘局，許多的宮中高手擠在了頂樓，似乎是想把這樓壓垮。\n起先負責陛下安全的侍衛面色慘白，那些太監們包括戴公公在內都瑟瑟發抖，不知道聖上遇刺，會給自己的命運帶來些什麼改變，還是說會直接中止了自己的命運旅程。\n太子已經從地上爬了起來，滿臉淚珠，與大皇兄二人齊排跪在皇帝面前，請罪道：“兒臣無能，讓父皇受驚了。”\n大皇子說的沉重無比，他在西方殺敵無數，卻沒有想到，當刺客來襲之時，自己竟是連作出反應的能力都沒有，而那位他本來有些瞧不起的範閒……竟然身手如此了得，見機如此之快。\n“一入九品，便非凡俗……你們雖是朕的兒子，碰見這些亡命徒，反應不及，也是自然之事。”皇帝似乎沒有怪罪兒子們的意思，只是看了一眼角落裏那個死在洪公公手下的九品刺客，又看了一眼被太子踩破了的酒杯，眉頭微微皺了皺。\n他輕輕攬着懷中還在害怕不已的三皇子，眼睛卻看着樓下那片漫山遍野的菊花，山坡之上，隱隱能看見偶有動靜，枝葉輕飛而碎。\n“老奴去吧。”洪公公在皇帝身後謙卑說着，似乎並不認爲自己在一場刺殺之後，應該牢牢地守護在陛下的身邊，“小范大人最近在生病，老奴有些擔心。”\n地板上範閒臨去前扔下的藥囊十分顯眼，毒煙漫樓，總會有些人吸了進去，所以他留下了解毒丸。\n看着地上的藥囊，想到那孩子的細心，皇帝的眸子裏閃過一絲微微欠疚，他這時候纔想起來，範閒這個孩子，最近身體一直有問題，而且洪公公上次去範府看後，也證明了他身上的病，確實有些麻煩。\n他的手指輕輕在懸空廟的欄杆上點了幾下，篤篤作響，下方一直縮在衆權貴後方的範建似乎心有感應，向着樓上看了一眼。\n“你不要去了。”皇帝對洪公公冷冷說道：“朕派人。”\n話音落處，懸空廟下方的山坳裏又傳來數聲異動，數名身影從隱伏處站起身來，身負長刀，沿着陡峭的山石縫隙，衝入了花海之中，不一時便超過了提前幾刻出發的大內侍衛，追尋着最頭前三個人的蹤跡而去。\n正是虎衛。\n———————————————————————————\n山裏有座廟，廟前自然就是山溝溝，只是這山溝溝有些陡。\n範閒就在山溝溝裏的田野裏疾行着，間或伸手拔去迎面衝來的枝丫，嗅着山野間金線菊瓣碎後的淡淡香氣，像是吃了鴉片一樣，體內的真氣依循着那兩個通道快速流轉，極快地補充了他精神與力量的消耗，雙腳就像是長了眼睛般，奇準無比地踏上下方的岩石，身如黑龍，以一種令人瞠目結舌的速度向着山下衝去。\n說起跳崖，這個世界上除了五竹叔外，這個世界上還沒有誰能比他更快。\n更何況，今天與白衣劍客一戰後，體內修爲受了大震撼後自然有所提升，真氣的充沛程度與精神狀態，都處於巔峯之中，左肩的傷勢根本算不得什麼。\n他身前數十丈處那個若隱若現的白色身影，身法也算是極其精妙，像朵雲一般聚攏散開，便柔媚無比地御了下衝之力，速度沒有減慢，但終究比不上範閒藉着地心引力加速。\n兩個人的距離越來越近。\n至於後面那些還在尋覓下山道路的大內侍衛，已經不知道被甩了多遠，而那位聲名赫赫的葉重大人，明顯一身修爲是放在那個重字上面，也被拉下了好一長段距離。\n茶還未冷，兩人就已經一先一後地衝到了山腳下，看着遠處隱約可見的禁軍兵馬旗幟，範閒心頭稍鬆了口氣，卻意外地發現前方的白衣劍客身形一斜，強行扭轉了前進的方向，擦着山腳疏林的邊緣，往西方掠去。\n已經踏上了平地，範閒的速度本來應該不及那位白衣劍客，但白衣劍客受了葉重一掌，明顯吃了大虧，速度始終提不起來，所以被他死死綴着。\n不過看着對方選擇的方位，範閒依然止不住心頭微凜。\n山上山下聯繫不便，聖上遇刺的消息就算已經傳了下來，這些山下的禁軍，只怕也難以馬上做出反應，更何況白衣劍客選擇的方向，正是禁軍最難照顧到的地方，那裏是一片原始的密林，林子的面積雖並不寬大，卻足以掩護白衣劍客輕身而出。\n他沉默地追趕着，企盼禁軍統領不會因爲宮典的失職，而忘記了那個方向。\n令他欣慰的是，那片密林外面明顯也有防備，那名白衣劍客在高速奔行的過程中，又是強行一轉，往兩點鐘的方向穿插了過去。\n範閒緊緊跟着。\n白衣劍客再轉。\n範閒再跟。\n數次突刺一般的轉變方向，白衣劍客卻極漂亮地保持着與遠處禁軍的距離，而範閒也根本沒有多餘的力量來喊兄弟們幫忙。\n嗖的一聲，白衣劍客陡然加速，往正前方的一處湖面掠去！\n……\n……\n等範閒也咬牙跟着衝了過去之後，纔有些恐懼地發現了一個事實。\n自己已經跟着那位刺客穿過了山腳下禁軍的包圍！\n前方一片空曠，無人防守。\n範閒心中劇震，完全不能瞭解那名白衣劍客是怎樣擺脫了層層禁軍的注視，除了二人身法確實夠快之外，唯一的解釋就是——這個白衣劍客對於禁軍的佈置，對於慶國朝廷的應急反應都已經熟悉到了一種很可怕的程度！\n聯想到宮典今天一直沒有出現在懸空廟中，範閒感到一絲涼意沿着自己的後背爬了上來，但此時不是思考陰謀詭計的時候，葉重太重，侍衛太慢，身旁無人，如果讓這名刺客從自己的眼前就此消失，範閒知道自己會惹上多大的腥羶。\n不能回頭，只能飛，只能追，一追再追。\n—————————————————————————\n對於自己的追蹤技能，範閒有足夠的信心，尤其是在北海之畔的夜裏，自己領着幾名虎衛，硬生生將當年縱橫天下的肖恩追的悽慘不堪後，他根本不相信，除了四大宗師之外，還有誰能逃得出自己的跟蹤。\n但今天，連番的意外接蹱而來，讓他有些心寒，先是對方能夠輕易穿透禁軍的封鎖，緊接着對方又表現出來了十分強悍的擺脫能力，由山腳直至湖邊，穿湖而過，在農舍與田野間穿梭，那名白衣劍客有好幾次都已經消失在他的視野中，如果不是範閒眼力驚人，運氣過人，只怕早就已經被對方擺脫了。\n而且白衣刺客在這一路上所表現出來的沉穩……甚至像是本能反應一般的躲避，實在是讓範閒十分佩服，他自幼接觸監察院的東西，當然知道這得需要多少年的浸淫才能達到。\n尤其是注意到對方在掩滅痕跡時的手法，十分的老練，而且透着一股子陰沉的味道，總讓範閒感覺很熟悉——就像是他已經非常熟悉的那片黑暗一般，與這名劍客的一身白衣，透着股格格不入。\n想必這纔是白衣劍客的真實一面，冷靜且不必提，陰狠，決斷，無一不是人間極致。\n懸空廟上那一劍，雖然煌煌然，壯烈至極，但在範閒看來，卻沒有此時對方散發出的黑暗氣息來的驚人，此人所表現出來的真正實力，只怕早已經超越了年老的肖恩，還在自己的真實實力之上。\n範閒越來越心驚，懸空廟上，自己確實太沖動了些，太熱血了些，此時冷靜下來，才能正確地評估對方那一劍的威勢，若不是葉重傷了對方，或許範閒此時要做的唯一一件事情，就是馬上住腳，離前面那個白衣人越遠纔會越安心。\n……\n……\n二人身前，京都在望，城廓高聳，氣勢逼人。\n虎的一聲，白衣劍客去勢不頓，單手脫去身上的雪白長衫，露出裏面一件樸素簡單的衣服，就如同京中居民常見的穿着。\n白衫落在泥地中，片刻之後，一隻腳尖在衣上輕輕一點，一個身影疾速掠了過去。\n範閒看着已經遠方已經喬裝成普通百姓的劍客，對於對方的佩服已經到了無以復加的程度，對方不像一般的刺客一樣往郊外逃去，反而卻要自投羅網，殺入京都，這京都不知有多少萬人，對方混入人海之中，想必也有可靠的身份做掩飾，就算監察院全力發動，只怕也再難找到他了。\n今日皇室集會於懸空廟，京都防衛自然鬆懈，城門處的小兵只覺得眼前一花，揉了揉眼，卻不知道發生了什麼。\n範閒看的清楚，那人已經混入了京都的人羣之中，也不忌憚驚世駭俗，直接從城門處衝了過去。\n入城之時並未受阻，他依然能夠勉強綴着那個刺客。\n在京都這樣複雜的地況之中，纔是真正考究黑暗刺客們能力的時候，範閒使盡了渾身解數，纔沒有跟丟前面那個影子一樣的人物，好在今日精神狀態奇佳，速度沒有一絲減退。\n沉默的追殺與反跟蹤，在京都的民宅間，小巷間進行着，兇險處或許不及上次北海畔，但緊張的程度卻猶有過之。\n樓角身影一飄，竹下布鞋一點，穿過熱鬧的舊市街，撞翻了一個賣糖葫蘆的小販。\n便是這一撞，讓範閒判斷清楚，刺客受的傷重，看來已經支持不住了，纔會控制不住自己的身體。\n……\n……\n一條死巷子，驟然出現，一陣急促而輕微的腳步聲之後，範閒終於成功地將那個人堵在了巷口的盡頭。\n連番跋踄，用心用力用神，他的臉色有些不自然的蒼白，頰上卻是兩朵亢奮的紅暈，雙眼裏晶亮一片，正是體內真氣充沛到了極點的顯示。\n而巷口裏的那個刺客情況比較糟糕，白衣已去，一身普通的衣服下面，已經能看見隱隱沁出的血水。\n刺客轉過身來，是一張範閒完全陌生的臉，也是蒼白無比，想來平日裏極少見陽光，也不知道易容過沒有，他嘶啞着聲音，看着離自己只有十步遠的範閒，說道：\n“小范大人，你不累嗎？”\n範閒微微一怔，輕聲說道：“本官沒想到你能跑這麼遠。”\n刺客微微一笑，輕輕將手伸進外面的衣衫，緩緩取出了那柄寒若秋水的古劍，一劍在手，他全身上下的氣質爲之一變，馬上由一位逃亡的黑暗刺客，變成了一位高傲的劍客，渾身充滿了自信與驕傲。\n“我本不想殺你。”\n範閒默然，知道對方如果沒有受傷的話，確實有足夠的實力說出這樣看似狂妄的一句話。\n感受着巷子盡頭那股拂面生寒的劍意，他下意識裏準備摳住暗弩的扳機，取出藏在靴中的黑色匕首，拋出最拿手的毒煙……不料……匕首沒摸到，毒煙用完了，暗弩不在了。\n“你是****的。”無名刺客冷漠說着：“你只有三枝弩箭，一把匕首，十四粒爆煙丸，而現在……你是****的。”\n範閒微微低頭，面色沉了下去，知道自己確實是裸奔入京，一向能夠幫助自己的三大法寶已經不在身邊——有這三大法寶在手，他敢和海棠正面打上一架。\n而此時，面對着一位綜合實力絕對不在海棠之下的絕頂高手，範閒能怎麼辦？他只有祝福對方的傷勢發作的更快一些……五竹叔能來的更快一些。\n他體內如今已至頂峯之境的充沛真氣，讓他的心神堅毅自信起來，在經絡裏快速流轉的真氣，就像是無數調皮的孩子，在勸說着他，憑藉自身的實力，與對方狠狠地戰一場。\n而出乎意料的是……他只是深深地吸了一口氣，壓下了自己的戰意，用沒有夾雜一絲情緒的目光看着對方，微笑說道：“說出你一個能讓我滿意的身份……我就不追。”\n這是交易，這是他冒着奇險，一直追蹤這位絕頂高手到京中……也要做成的一筆交易。\n懸空廟的刺殺太古怪了，宮典的離奇失職，刺殺時機關迭出的絕妙安排，面前這位刺客的出現與離開，對慶國內部事務的熟悉，都揭示了一下可怕的真相，這次刺殺，肯定不止一方勢力參與其中，而且一定有慶國內部的人員參與！\n範閒只是需要知道此事的真正起源，而不是像個勇士一樣地爲陛下洗去恥辱。\n他不是一位單純的忠臣，更在乎的是，這次刺殺與自己，與父親，與監察院之間的關係。\n“不要說氣節這類的話。”範閒依然低着頭，笑着說道：“你我都是一路人，知道承諾這種事情沒有任何意義，給出我所需要的信息，我放你離開。”\n刺客沉默着，默認了他的說話，但就在範閒以爲對方會接受這個看似對雙方都很公平，絕對雙贏的交易時，對方忽然說道：“現在的問題是，如果我殺了你，我不一樣也可以離開？”\n這個世界真的很妙，範閒強悍地拒絕了二皇子那個和解共生，在所有人看來都很美滿的提議，而此時，也有人很強悍地拒絕了他。\n靠的是什麼？當然是實力。\n……\n……\n劍光似乎在一瞬間之內，照亮了整條小巷，深秋裏的落葉，也被這劍風颳拂了起來，紛亂的飛舞在二人身間，那柄古意盎然的長劍，就這樣在悽美落葉地陪伴下，突兀而決然地來到了範閒的面前。\n就如同在懸空廟頂樓一樣，範閒體內真氣疾出，運至雙掌之上，開天闢地一般，挾着雄渾至極的掌風，拍向對方的面門，對於迎面而來的長劍根本看都不看一眼。\n掌風凜烈，將那名劍客的頭髮震的向後散去，就像是道道鋼刺一般。\n武技之道，他不如對方，於是只好搏命，而且他很清楚，越是殺人無算的絕頂刺客，越是珍惜自己的生命，越是驕傲，怎麼可能換命。\n如他所願，對方果然橫劍一揮，向着他的手掌上斬去。\n範閒奇快無比地收手，化爲兩道黑影，直擊對方的太陽穴，這雙拳出的是乾淨利落，簡單至極，卻是異常兇悍。\n便在這時，與他對戰的劍客，卻做了一件讓範閒怎麼也意想不到的事情！\n劍客不再像大畫師一樣瀟灑揮劍，不再妙到毫巔的運劍……他直接棄劍。\n長劍脫手，急射而出，直襲範閒的咽喉，他的身體卻異常古怪的縮了起來，避過了範閒的凌厲拳風，將手放到自己的左腿靴口處。\n取出一把暗啞無光的匕首！\n……\n……\n範閒悶叫一聲，收拳而回，交錯一擊，仗着自己的霸道真氣，生生將那奪命一劍擊飛，古劍化作一道直線飛了出去，嗤地一聲插在巷牆之中，不停顫抖着，嗡嗡作響。\n更令他大驚的是，對方居然從靴子裏摸出了一把匕首，向自己刺了過來，這一招範閒實在是太熟悉了！\n劍客古劍在手之時，便是光明正大，大開大合，堂堂正正的絕代劍手，所以範閒用霸道真氣相應，但是這名劍客棄劍之後，整個人的光采便似乎蕩然無存，化作了秋風之中的一道魅影，手裏提着一把尖銳的匕首，突刺而出。\n這種強烈的氣質變換，只是在驟然之間發生，範閒險些應對不及，左臂處被劃了一道細小的血口！\n霎時間，兩個黑灰色的身影就這樣在巷中纏鬥了起來，貼身的搏擊，全以奇詭之道而行，鋒出無聲，指出陰險，在極小的範圍之內，進行着極兇險的刺殺，兩個人的動作越來越快，彎肘提膝，撩腹剁腳，由牆角站至牆上，再摔到地面……一連串肉體格擊之聲連串響起，驚心動魄。\n如果範閒不是從小被五竹錘練長大，如果不是深受監察院風格的浸淫，一直走的就是這個路子，只怕早已經被那把匕首戮出了無數個血洞，但饒是他躲的再快，終究還是被那把似乎染上了噬魂之氣的匕首，在身上割了無數道血口子。\n對方肯定對監察院官服的構造十分清楚，刀尖所割，全是沒有重點保護的地方。\n而最令範閒心驚膽跳的是，對方竟對自己研究的十分透徹，將自己的出手路線算的死死的，自己賴以保命的小手段，竟每每在發動之前，就被對方猜得先機，躲了過去，不論是擰尾指，還是插眼珠，捏****，還是想倒肘擊……什麼樣無恥下流陰險的招數，都失去了效用！\n一抹淺灰色的光芒，閃過範閒的眼簾，匕首的尖端很直很直地紮了下來，這讓他想起了五竹叔的那根棍子，讓他想起五竹叔說的那句話——直、狠、準。\n之所以範閒在快要嗝屁的時候還有情調回憶往事，是因爲他還有一招大劈棺，腳下的靴尖裏還藏着個刀片。\n一甩手，體內暴戾的真氣一下子迸了出去，手臂上的監察院官服都被震的絲絲碎裂，右手被真氣所激，不停地擅抖，隱隱然有了幾絲澹州海崖下葉流雲散手的風韻，啪的一聲擊出。\n像個幽靈一樣附在他左臂處的刺客，只覺一股強大而錐心的真氣撲面而來，對方這一拍的手指根根散開，宛若枯枝一顫！\n刺客胸口一悶，被震了出去，腳尖也往下一踩，不偏不倚踩在範閒陰險踢過來的靴刀尖上，飄然退開三尺！\n範閒一聲悶哼，捂着受了刀傷的左臂，看着面前這個可怕的敵人，發現對方也在掩脣流血，稍覺安心。\n只是，五竹叔還沒來。\n……\n……\n刺客橫肘，將灰暗的匕首橫舉在眼前，嘶啞着聲音說道：“這是學的你的。”\n範閒陰沉着臉，感受着自己的精力隨着傷口處鮮血的外溢而不斷流失着，冷聲道：“不用客氣。”\n沒有時間留給他治傷調息，而對方明顯在對傷勢的耐受力方面，比自己還要更加強悍，所以範閒沒有第二句話，腳尖在巷牆上一點，踹落幾塊灰磚，整個人已經撲了過去，去勢若虎，一往無前！\n刺客退一步，躍起，反手撩刀，刺向他的太陽穴。\n範閒身形一滯，氣勢由極暴戾而轉至極陰柔，整個人的身軀極冒險地繞着那柄匕首轉了小半圈，右手兩根手指間寒芒一閃，從自己的頸後鬼魅伸了出去……剎那辰光裏，便要輕拈毒針，扎中那把穩定異常握着匕首的手……的虎口！\n可他沒有料到，刺客反手撩的那刀，竟是個假像。\n當針尖探過去的時候，對方已經從從容容地拉回匕首三寸，讓毒針紮在了匕首的橫面之上，針尖寸短，顯得脆弱無比！\n緊接着，刺客便是一膝頂在了範閒的後腰窩裏。\n一股劇痛讓他橫過身去，然後便看見了那柄恐怖的匕首距離自己的胸口只有極短的距離。\n——看着這把匕首，範閒絕望了，對方竟然準備的如此充分，連自己最後保命的三根髮針都摸的一清二楚！\n而……五竹還沒來。\n……\n……\n腰間着了重重的一記，範閒的一聲悶哼，卻變作了極其狂暴的一聲呼喊！\n“啊！”\n生死之際終於激發出了他體內最大的潛力，將那股強悍的殺傷力全數吸入了雪山之中，催發着霸道真氣運至自己的雙臂，夾住了匕首！\n雙掌與匕首一夾，發出了極難聽的嘶啞聲，就像是燙紅了的烙鐵正在粗糙的腳掌上慢慢劃過。\n兩個人距離的如此之近，以致於範閒能看到對方眼神裏的那絲微笑。\n倒黴這種事情，總是聯袂而至，此時範閒已經到了最危險的時候，他身體裏最大的那個隱患，也終於爆發了出來，發出了致命的怒吼。\n暴戾的真氣，就像是不聽話的孩子，又像是難以馴服的野獸，異常不穩定地在他的經絡中開始跳動，而雪山處的真氣蘊積，似乎也已經隨着這一場耗費心神的纏鬥，終於突破了極限。\n爆了。\n……\n……\n就在那麼極短的瞬間內，範閒便已經感受到了從來沒有感受過的苦楚，身上每一處能夠有感覺的神經，都像是被撕裂了一般，痛楚無比，而體內的真氣就這樣狂肆地衝破了管壁，殺進了他的身體，片刻間消湮在腑臟之中，再也無法調動出來。\n真氣全無，雙掌自然無力。\n嗤的一聲輕響，那柄始終無法真正刺中範閒的灰暗匕首，就這樣簡簡單單，甚至有些荒謬地刺進了他的胸口。\n範閒鬆開雙掌，不可思議地看着自己胸上突然多出來了一把匕首，而且只能看見後面那一裁。\n就連對方那名絕頂刺客，似乎都驚呆了，傻傻地看着範閒胸前的匕首，而沒有接下來的動作。\n不知道過了多久，那種痛楚才傳到了範閒的腦中，他才明白自己中了很深的一刺，只怕這條小命就要這麼糊里糊塗地交待在異世界的一條小巷之中。\n不甘啊！還有很多事情沒做，還沒生孩子，紅樓夢還沒有抄到七十八回，還沒有去內庫看葉輕眉做的傢什，還沒有去神廟偷窺，還沒有站在皇宮的大殿上向天下人宣告自己的身份。\n最不甘的是……瞎子，你怎麼還沒來呢？\n……\n……\n“意外。”\n很意外地是，說出這兩個字的，除了臨死不忘前世周星星的範閒外，還有對面那位劍客，只不過範閒說的極爲不甘，對方說的極爲無辜。\n刺客終於鬆開了握着匕首的手，範閒雙腿一軟，就往地上倒了下去。\n當慶國皇帝最精銳的虎衛，終於千辛萬苦地趕到小巷時，沒有來得及參加這場激鬥，只來得及看着一個普通百姓模樣的人，鬆開了小范大人胸口的那柄匕首，然後化作一道黑色的影子，直接掠過了巷尾那堵牆。\n而小范大人，這些虎衛們暗中傳誦，無比強大的大人物，就像一位酒後的醉鬼般，直挺挺地摔倒在巷中的土地上。\n“快追！”有虎衛低聲吼道。\n“分二，首救人！”\n這一行虎衛的頭領高達，沉着一張殺氣騰騰又陰鬱至極的臉，蹲在範閒旁邊，看着面前地上這個帶着自己出使北齊的年輕官員，心裏無比緊張和擔心。\n不知道過了多久，終於有聲音在巷子裏響了起來。\n“死不了。”範閒氣喘吁吁靠在高達的懷裏，望着胸前的一大片殷紅，“插的不夠深……不過，快請御醫……去府上找我妹妹拿解毒丸子……另外請陛下急召費介回京……小命要緊。”\n說完這句話，範閒雙眼一閉就昏了過去，只是昏迷之前還用有些模糊的眼光，看了一眼那名刺客逃遁的那堵土牆。\n意外重傷後的古怪情形，已經讓他隱隱猜到了那名可怕刺客的身份，只是這事兒太複雜，太可怕，可怕到他寧肯下意識裏讓自己昏迷不醒，也不願意就這個事情再繼續思考下去。\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594886.html"}