{"bookid":"219683","book":"慶餘年","source":"drxsw","index":443,"title":"第六卷殿前歡 第三十一章 京都別來無恙？","content":"（筒子們，我在學習怎麼操作新站的書評了……如果學會，就可以加精聊天哈拉啊……，前幾天兩邊看，又累，又不知道怎麼玩，真是，撓頭。\n另，月票榜上又回千年老五了，呵呵，順手再拉拉，再拉拉。\n再另：我當然不是拉拉，我是男性，中年，發福的那種。\n）\n……\n……\n刺客的頭顱往後一翻，只憑藉着那根孤獨而細的椎骨倒懸在背後，一道血紅噁心的腔口對着雪止了的碧天。\n來不及喘氣，範閒反手拔起插在雪地中的長劍，雙腳一點，將身子縮成一團，奇快無比地向着身後退去。\n他的身體縮成一團後，袒露在空氣中的面積便小了起來，灰白色的監察院官服將他全身罩的無一漏洞。\n場間弩聲錚錚作響，有若西胡鐵箏肅殺，卻盡數射在了範閒的身周，他的身法實在太快，便是快弩也無法將他準確地刺中。\n偶有幾枝弩箭射中，卻無法穿體而過。\n範閒掠至守城弩上方，運起體內殘餘的霸道真氣，反手掀了起來！\n這需要多大的力量？\n龐大的城弩，在空中翻滾着，硬是砸到了旁邊兩架城弩之上。\n便是在這短暫的瞬間內，範閒反手劍尖一挑，正中空中弩機的簧弦，此時弩機已然上弦，崩到了最緊要的時刻。\n王啓年千年迢迢送來的天子之劍，果然是人間難得一見的極至寶鋒，只見劍鋒過處，簧弦無由而斷。\n四周的狙殺者慌亂着，怒吼着，向範閒衝了過來，卻忽視了守城弩的問題。\n咯吱咯吱，一連串令人心神震懾的響聲在雪山之頂響起，啪的三聲巨響，守城弩砸在了一起，頓時偏了方向，而一根簧弦已經被範閒割斷，那枝蓄力已久的全金屬弩箭終於射了出去。\n卻不是對準山谷，而是對準了地面。\n強大的反衝力，讓龐大的守城弩都跳動了起來，翻起半個人的高度，直接壓在了追殺範閒的那羣人身上。\n碾過，一片血肉模糊，殘肢斷臂。\n而被砸中的兩架守城弩也無法再控弦於弩機之上，嗖嗖兩聲射了出來，弩箭去處根本毫無方向，亂射而出！\n兩道銳光閃過，一枝弩箭射中了一棵經年老寒樹，樹幹哪裏經得起如此強大的力量，樹皮難飛，硬木如豆腐一般劃開，從中破開一個大洞，緊接着從這個洞的部位從中折斷，轟然倒下。\n而另一枝弩箭造成的危害更是驚人，直接穿過了三名狙殺者的身體，直接將這三人紮在了雪地之上！\n鮮血順着那枝恐怖的弩箭往雪地上流着，而被穿成肉串的那三名狙殺者卻是一時不得便死，呻吟不止。\n場間一時大亂。\n……\n……\n趁着亂局，範閒再次隱入雪林之中，俯在樹枝之上，沉重地喘息着，還要注意不要讓背後的鮮血，從雪樹之上沒落下去，驚動了那些狙殺者。\n對方手中有弩，如果此時再有一批弩手包圍住了重傷之後的範閒，範閒也沒有把握能夠活下來。\n而他的任務已經完成了，雪林間弩箭的密度已經降低了許多，而三名主事者的死亡，更是讓這些伏擊者感到了心寒和慌亂，沒有人指揮，又沒有了那三架守城弩的鎮壓作用，山谷間那些黑色馬車所受的壓力頓時少了太多。\n範閒伏在樹幹上聽着對面山林的動靜，知道影子已經搶在自己之前，就已經擾亂了那座山頭上的陣營。\n伏擊者軍心已亂，監察院六處的刺客們，終於得到了他們發揮的機會。\n監察院中人自然知道戰機之所在，也不用再等首領發嘯傳令，早已衝出了馬車，抽出了身旁的黑色鐵釺，躲過那些已然變得稀疏的弩雨，沉默而陰怒地潛入了山林之中。\n他們在車廂中早已反穿了黑色的官服，像一個個灰白的幽靈一樣，進入了雪林，開始憑藉他們的手段與怨氣，不惜一切地狙殺着雪林裏任何一個活着的生命。\n一場預謀已久的伏擊弩戰，終於在範閒和影子這兩名強者不要命的攻擊下，變成了山林間的近身狙殺戰。\n在這個世界上，沒有誰能夠比監察院六處的刺客更擅長狙殺。\n哪怕是天下最強大的慶國軍隊，在密林之中，在近身的暗殺戰中，也不是六處的對手。\n聽着雪林之中詭異地安靜，聽着偶爾會響起的弩機之聲，偶爾會響起的破雪之聲，偶爾會響起的鐵釺入腹之聲，偶爾會響起的慘呼之聲……\n範閒清楚，自己的屬下已經佔據了絕對的優勢，報復性地屠殺正在有條不紊地進行着，伏擊監察院的這兩百名弩手，在讓監察院死傷慘重之後，再也不可能有活路了。\n他一直崩緊着的心終於放鬆了下來。\n……\n……\n沒有活口，正如範閒所預估的，六處的劍手下手極狠，一個活口都沒有留。\n當然，這不僅僅是六處下手狠的緣故，在戰局即將結束的時候，剩餘的二十幾名弩手很整齊劃一的自殺了。\n範閒站在雪地上，冷漠看着地上那二十幾具屍體，看着這些屍體的面容，發現這些人的臉上並沒有什麼悲哀與惶恐，有的只是堅毅與忠誠。\n慶國的軍隊……果然是世界上最強大的武力，這種紀律性與強悍，如果放在戰場之上，該是怎樣可怕的力量。\n而今日谷中黑色馬車上一共三十餘名監察院官員，最後能夠活着進入雪林的，只有二十人左右，就這二十人，便狙殺了一百多名弩手。\n雪谷兩邊的山林中，那些幽暗的石後樹下，應該還躺着不少血已被凍的屍體。\n範閒心神激盪，咳了兩聲，咳出些血來，緩緩轉身，看着地上的那個血人。\n此人渾身是血，一隻眼睛的眼珠子被匕首挑破了，就像癟了的酒囊一樣難看，雙臂更是被整整齊齊的斬斷，左手一個血洞，右手被霸道真氣霸成了斷木。\n這正是先前三名高手中的一人，從背後襲擊範閒，臨死之際還悍不畏死地抱住範閒的那人。\n沒想到最後卻成爲了狙殺者中唯一活下來的人。\n範閒走到此人的身旁，緩緩地擡起腳，踩在這人的臉上，踩了兩下，讓他醒了過來。\n那血人緩緩甦醒，無神的眼光往四處掃了掃，看見了範閒身周的那些監察院密探以及散落林間的兄弟們的屍身，一陣哀痛之後復又毅然，眼中忽然射出乞憐之色，忍痛顫抖說道：“大人不要殺我，我什麼都願意……”\n意是一個閉齒音。\n範閒出手如電，將自己的手指插入此人的嘴中，用力一扳，這個人的下巴便被血淋淋地扳下了一截，再也無法合攏，連帶着牙齒都落了幾顆。\n範閒伸手在身旁積雪裏擦去手上的血水，說道：“不要想着自殺，你對我還有用……你如今手也沒了，嘴也不能關了，你怎麼以死盡忠呢？”\n“幫他止血，讓他活着。”\n範閒對身旁的下屬吩咐道，然後緩緩向着山下的雪谷走去，一路走，一路咳血，一路後背血水漸流。\n洪常青跟在他的身後，想去扶他，卻被他倔犟地甩開了手。\n洪常青的運氣不錯，今天在弩雨之下沒有死亡，只是左臂受了輕傷。\n但監察院其餘的人就沒有這麼好的運氣了，攏共跟隨範閒返京的親信三十餘人，死了將接一半，活着的也是個個帶傷，衰弱不堪。\n一路向山谷向行進，沿途的監察院官員微微躬身行禮，這是對提司大人發自內心的尊敬，衆人皆知，沒有提司大人悍不畏死地暗襲，今日監察院衆人只怕是要全部死在這山谷之中。\n監察院官員漸漸彙集在了範閒的身後，拖着唯一的活口，回到了山谷中，那些殘破的馬車之旁。\n……\n……\n範閒蹲在自己傾覆的馬車旁，手指頭拔拉着碎掉的車轅，偶爾瞥一眼車廂中死了的車伕，面色平靜，不知道在想什麼，也拒絕了監察院下屬爲他治傷的請求。\n爲什麼？這一切是爲什麼？\n滿山谷的州軍死屍，是哪方勢力有這麼大的膽子，竟然敢在離京都如此之近的山谷裏進行埋伏？是誰有實力調動如此多的軍方高手，甚至還連守城弩都搬了過來！\n守城弩便是這次狙殺事件中的第二個疑點，狙殺者要安置弩機需要時間，需要很大的動靜，爲什麼負責京都四野安全的京都守備軍竟是一點察覺也沒有？\n而最讓範閒心寒的是，爲什麼對方能夠將自己回京的時間掐算的如此之準，從潁州到渭州，自己故佈疑陣，讓江南水寨放出去假風聲，然後一路直進……如果是要狙殺自己，這些軍隊斷不敢在京都附近埋伏太久，怎麼會把時間掐的如此之準？ 更可怕的是，離京都雖然近了，但範閒自問沒有放鬆警惕，隔着三裏的距離便放出了探子，爲什麼最開始得到的探子回報卻是一切正常？難道那探子就沒有發現山谷中的異常？直到影子搶先示警……\n無數的疑問涌上了範閒的心頭，尤其是某一方面的疑問，更是讓他渾身寒冷。\n今天這個局與懸空廟的那個局完全不一樣。\n今天的局是死局，對方動用瞭如此強大的力量與縝密的準備，毫無疑問，就是要殺死自己。\n如果是長公主授意燕小乙動手，那定然是京都已經發生了大變，對方纔會如此肆無忌憚，如此敢於藐視皇帝……可是，如果京都真的出現了動亂，就算宮裏無法傳出消息來，可是你呢？\n範閒有些陰沉地想着，可是你呢？就算世界上所有的人都被凍住了，可是你……一定有辦法通知自己。\n這是一個相互矛盾的命題，如果京都沒有大亂，那便不能解釋，長公主和燕小乙爲什麼敢……做出如此的大事來。\n而如果京都真的亂了，爲什麼自己沒有得到預警？\n……\n……\n“大人，該下決斷了。”一名啓年小組的成員滿臉乾涸的鮮血，在範閒耳邊輕聲說着，啓年小組的人跟着範閒時間最長，所以說話也比較直接，這人沉聲說道：“咱們是退回渭州，先與京都方面取得聯繫，還是直接進入京都。”\n範閒沉默，看了一眼四周受傷不輕的下屬，知道自己必須馬上做決斷。\n如果京都真的大亂，自己這一行人回京便是送死。\n他沉默許久，忽而擡起頭來，看着山谷外隱隱可見的京都城廓，冷漠強悍說道：“發煙火令。”\n“是。”\n一道煙火箭從雪谷之中沖天而起，帶着驚銳的呼嘯，帶着耀眼的光芒，把這大雪天、黯淡日都掩了下去。\n這是監察院一級危險求援的信號，整個慶國軍方與監察院系統都是用的這種信號。\n所以範閒也不清楚，呆會進山谷接應自己的人，究竟是軍方還是監察院的人。\n他希望是前者。\n—————————————————————\n不知道過了多久，一陣急促如驟雨的馬蹄聲從山谷外傳來，馬嘶陣陣。\n一轉眼的功夫，一隊約有兩百人的騎兵駛入了山谷之中，這些騎兵伍甲冑光鮮，刀槍在側，肅然十足，卻連旗幟也沒有來得及打。\n但落在範閒的眼中，不打旗幟，更有些詭異了，在剛剛經歷一場血腥暗殺的此時，他誰也不肯相信。\n領頭的那個人是一個三十歲左右的中年人，面相肅然，一絡短鬚在頜下飄揚，腰畔配着寶劍，只是表情肅然之中帶着幾絲不解。\n待他看到這滿山滿谷的屍體與馬屍，還有那些到處傾覆着的馬車，和深入石縫裏的弩箭，這位將領肅然的表情中，在不解之外，更多了無限的震驚與隱怒。\n將領手握右拳往上一揮，高聲喝道：“戒備。”\n他身後的兩百騎兵頓時警惕起來，注視着山谷裏的一切。\n那人面色陰沉地駛進山谷，直接駛到坐在馬車旁的範閒身邊，極瀟灑地翻身下馬，手握長劍，沉聲問道：“你沒事吧？”\n範閒咳了兩聲，望着他說道：“你看呢？”\n“什麼人動的手？”那將領滿臉殺意，咬牙說道。\n範閒低頭，忽然開口說道：“我可沒想到，來的人是你……京都守備師就沒有別的將領？居然驚動了你這位大統領來救人。”\n來人正是秦家二子，如今的京都守備，朝中最當紅的軍方實力人物，秦恆。\n秦恆看見範閒活着，還能說話，知道敵人們肯定已然肅清，這才放下心來，嘆道：“監察院的一級求援令，滿京都的人都知道你快回來了，當然猜到是你……我嚇都快嚇死了，怎麼敢不來？”\n他壓低聲音自嘲笑道：“如果你死了，我們京都守備不知道多少人要爲你陪葬。”\n其實看見秦恆入谷的那一瞬間，範閒就放鬆了下來，秦家既然還掌握着京都守備的力量，就說明皇帝還在掌握着京都的軍隊，京都應該沒有什麼亂子。\n但他仍然問道：“京都沒事吧？”\n秦恆明白他擔心的是什麼，搖頭說道：“風平浪靜。”\n範閒低頭說道：“那……便真是奇怪了。”\n秦恆同樣明白他的這句話，如果京都風平浪靜……誰敢冒着天子大怒的危險，去暗殺一位龍種？\n……\n……\n範閒將今天的事情簡略地向秦恆述說了一遍，秦恆聽的無比驚心膽顫，皺眉說道：“這些人真是狼子野心不死。”\n範閒忽然望着他問道：“你是管京都守備的，這離京都這麼近的山谷裏，居然埋着如此一支強兵……你怎麼解釋？”\n“無法解釋。”秦恆直接說道：“這是我們的問題。”\n範閒點點頭。\n秦恆說道：“回吧，你的傷要治。”他接着嘆息道：“這些人下手真狠，你的屬下都死光了？”\n“沒有。”範閒咳了兩聲，微笑說道：“我的屬下都在等你。”\n雪谷兩側的山林裏緩緩行出十幾個監察院的密探，手中都拿着手弩，平靜而冷漠地對着秦恆以及山谷間正在負責清理屍體的京都守備部隊。\n秦恆面色微變，說道：“怎麼？不相信我？”\n“你覺得我現在還能相信誰呢？”範閒嘲弄笑道：“不要忘了，我先前險些就變成了一隻鬼。”\n秦恆默然搖頭，無奈說道：“如果你覺得用這些小弩對着我，能讓你放心些，你就這麼做吧。”他接着皺眉說道：“要不然我先陪你返京，你可能會覺得安全許多，這山谷裏的清理工作交給京都守備來做，這本來就是我們的事。”\n這位秦家的接班人平靜而又認真地說道：“如果真如你所說，這事有軍方的勢力插手，相信我，我們老秦家一定會幫你討這個公平。”\n範閒搖了搖頭，說道：“不用了，我們一起走吧，這些屍體我要留着。”\n秦恆知道範閒平靜的面容下隱藏着何等樣的怒火，點了點頭，又看着範閒腳下那個奄奄一息卻尚未斃死的狙殺者，問道：“這個活口呢？只怕陛下會親自審問。”\n範閒面無表情說道：“這山谷裏所有的死人是我的，活人也是我的。”\n……\n……\n州軍的屍體暫時無法理會，只是將監察院殉職的官員擡了出來，又從兩側的山林間，將那些死亡了的狙殺者的屍體也聚在了一處。\n範閒看着自己下屬們冰涼的屍體，微微偏頭，又看了一眼那些伏擊者的屍體，輕聲說道：“自家兄弟的遺體要照看好了，至於這些人……拖這麼多屍體做什麼？把腦袋都給我砍下來，帶回京去。”\n洪常青在一旁高聲領命。\n秦恆在一旁看着這一幕，微微皺眉，如果不出意外，這些屍體也都是軍中的好兒郎，雖然因爲朝中傾軋的緣故，成了謀殺朝廷欽差的兇手，死自然毫不足惜，可是範閒這樣屈辱屍體，似乎還是讓這位軍中少壯派將領感到了一絲不舒服。\n範閒根本不理會旁邊秦恆的感受，帶着一絲戲謔的神情看着自己的屬下們在那裏砍着人頭。\n一切收拾完畢，山谷裏剩餘的血水屍體，馬屍破車，自然有朝廷的後續人手來進行處理。\n二百京都守備騎兵一半下馬，很小心地將監察院官員的遺體扶至馬上，同時又讓那些受了傷的監察院官員坐上了馬。\n這全部是秦恆的決定，他知道在這個當口，必須想盡一切辦法，平撫範閒的怒氣、平撫監察院的怒意。\n監察院與軍方，向來關係密切，情誼久遠，但因爲這小山谷的一戰，必將出現一道永遠難以彌合的傷口。\n待範閒也上了馬後，秦恆翻身上馬，於他身旁平靜說道：“你想過沒有，如果真是軍方要對你不利……我這時候完全可以將你們全部殺了。”\n此時監察院官員們弩箭已收，均是劫後重傷之身，秦恆帶着二百騎兵，確實有說這個話的底氣。\n範閒卻是看也沒有看他一眼。\n在他二人身後，是那些馱着監察院官員遺體的馬匹，忽而一匹馬上的屍體彈了起來！\n那具屍體像一道幽靈般地掠過了三匹馬間的距離，淡淡揚揚地飄到了秦恆的身後，坐到了他的馬上，緊貼着他的胸背，如此親密……就像是他的影子一樣。\n秦恆大驚失色，腰畔的長劍卻只來得及抽出一半，卻發現身後那個人在自己的後頸上輕輕吹了一口氣——很冰寒。\n秦恆清楚，措不及防之下被制，以身後那人無比可怕的身手，在這樣的狀況下，如果對方要殺死自己，就算是葉流雲大宗師來了，也不可能救活自己。\n他身後的影子扮成了一個很普通的密探，身上穿着件灰白的衣裳，頭顱低垂，似乎在打瞌睡。\n秦恆沉默了，收劍回鞘，望了範閒一眼。\n範閒沒有望他，只是雙眼微眯看着遠方的京都。\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596074.html"}