{"bookid":"219683","book":"慶餘年","source":"drxsw","index":603,"title":"第七卷朝天子 第九章 兩年","content":"第九章兩年\n黑色的夜空中，繁星美麗的令人心悸，淡銀的光芒，灑耀在山下的月牙海中，倒映出無數眨動的眼睛。\n湖畔草兒綿綿，風兒輕輕，似與睡夢中的人輕語。\n無數的帳蓬從月牙海四周，往着草原深處鋪開，隱隱有燈火與天穹上的星辰相映，而更多的牧民帳蓬則是黑靜一片，沐浴在星光之中。\n範閒拿着圓筒的手微微一僵，一動不動地注視着月牙海畔王帳附近的動靜，直到很久以後，他才放下了圓筒，低頭縮膝，陷入沉思之中。\n西胡單于走進那間小小的帳蓬，很久以後還沒有出來。\n四周的黑暗中應該有胡族的高手在進行護衛，但是整個防禦體系，比起平時來，要顯得鬆散許多，大概這位單于也不願意，王庭的高手們離那間帳蓬太近。\n那間小帳蓬裏住的什麼人？範閒抿了抿髮乾的嘴脣，心情微感低落。\n這個發現或許有些怪異，比魏無成的巧遇更加怪異，但範閒並不懷疑什麼——胡人絕對想像不到，有人可以在高遠的山上，注視着月牙海畔的一切。\n這不是人力可以做到的事情，科學技術是第一生產力，範閒的手指輕輕摩挲着圓筒望遠鏡，舔了舔嘴脣，沒有就此離開，而是一直安靜地等着，一直等到單于從那頂帳蓬裏走了出來。\n年過三十歲的西胡單于一身薄氅，佩刀卻不在身旁，走出帳蓬後回頭微微欠身一禮。\n看他的神情，似乎並不願意就此離開。\n範閒的脣角露出一絲譏諷的冷笑。\n此後的數日之後，中原各大商行，開始就此行所攜的相關貨物與西胡王庭裏地達官貴人們進行討價還價，而且爲了等候從兩大賢王帳趕過來的人物，時間略多拖了兩日。\n王庭對這些商人示好，爲的自然是將來可能的物資輸入問題，但是這次秋季販賣。\n本身也是數額極大的奢侈品交易會。\n西胡的王公貴族們，擁有着整個草原上最豐富的資源出產，手中不知有多少黃金寶石，用來購買中原的奢侈品，根本不眨一下眼睛。\n但饒是如此，此行中原商人將所有地存貨全部賣出，也花了四五天時間。\n在這四五天時間裏，沐風兒代表沙州第一商行。\n也在與胡人套着近乎，賺着小錢，而範閒則是很簡單地履了自己的職責之後，便開始繞着月牙海散步，或者說打望。\n或者說被人打望。\n不得不說，以他的真實身份，在西胡王庭的中心地帶，做出這樣的舉動。\n是一個非常狂妄甚至是愚蠢的行爲。\n他的眉心被拉近了些，眉梢被膠水粘的向上了一些，膚色略有些變化，但是不變地是那張依舊英俊的臉龐。\n所以當他在月牙海附近的草甸和沙丘上散步時，總能迎接到無數雙熾烈而火熱的目光。\n胡族的女子雖然不像中原人詆譭地那樣開放，但她們對於感情和美男子的態度，絕對要熱烈的多，如果範閒能夠展現一下被藏在衣衫下的肌肉。\n相信這種熱情會像秋天裏地一把火，直接吞噬他。\n只是他並不想在胡族裏發展一段不可能有結局的情事，他在月牙海四周散步，只是與魏無成聊天而已，當然，他的潛意識裏究竟有沒有隱藏去吸引另一個人注意的想法，誰也不知道。\n和魏無成的談話進行的很好，這名來自北齊的年輕人。\n大概在草原上呆的久了。\n難得遇見像範閒這麼好地交談對象，時不時便來找他傾述。\n從幾日來的交談中，範閒漸漸摸清楚了一些事情，只是到最後兩天，也許魏無成是受到了某種警告，在言語上便顯得注意多了。\n同時範閒也發現自己的身周，也多了幾雙注意的目光。\n好在沒有引起太多的問題，王帳裏的王公貴族們主要的心思，還是放在那些商人以及商人背後所代表的勢力上，範閒這位胡人眼中地小白臉，並不怎麼引人注目，他依然每天深夜，按時爬上那坐陡峭地孤山，拿着望遠鏡，窺探着月牙海畔的一切。\n深夜地單于，不是每天都會離開自己的王帳，去那個小帳蓬，但是頻率也顯得格外的高。\n範閒早已查的清楚，王帳側後方那幾座小帳蓬是一般的胡族婢女居住所在，並不如何出奇。\n奇妙的是，單于爲何要去那裏，奇妙的是，範閒和沐風兒發現，如今要靠近那些小帳蓬十分困難，暗中有很多人在保護那座小小的帳蓬，將其與月牙海畔的世界隔絕開來。\n連續蹲守了四個晚上，範閒對自己的推斷越來越篤信，只是心裏忍不住會微諷想着，那位草原上的主人，似乎表現的也太恭敬了些。\n敕勒川，\n陰山下，\n天似穹廬，\n籠蓋四野。\n天蒼蒼，\n野茫茫，\n風吹草低見牛羊。\n“有誰知道敕勒川在哪兒裏？陰山是不是指的海子後面這座山？”\n王庭附近的帳蓬已經撤了許多，月牙海四周變得空曠安靜起來。\n那些逐水草而居的牧民們，各有自己的去處，少了中原商人帶來的貨物，各部落的頭人們，領着自己的子民歸家，王庭對於他們的吸引力，直到今日，依然遠遠不及中原的商品。\n在一個安靜的帳蓬內，已經成爲西胡王庭內庫收核人員一年的魏無成，拿着手上的一張紙，問着身邊的同伴。\n他們這些人來到草原已經有一年了，幫助單于處理政事，收集情報，爲王庭的雄起發揮了重要的作用。\n如今慶軍的秋狩已經結束，草原之上準備迎接寒冬的到來，沒有什麼大的戰事需要準備，所以魏無成便開始犯起了老毛病。\n“你以爲還是在上京城？你以爲你還能去參加科舉？”一位同伴心情明顯不是太好，嘲諷說道：“一天到晚沒事兒的時候，就抱着詩詞歌賦讀，也不看看這是在哪裏。”\n魏無成也不氣惱，呵呵笑道：“這首小辭是一位友人所贈，對草原風光描寫的極好，所以我便記了下來，只是對其中兩句不是很明白。”\n這些人細細品咂，發現確實還是這麼回事兒，這首小辭詞句簡單，卻大有恢宏之氣，着實不是一般人能夠寫得出來。\n就這樣，這首天蒼蒼野茫茫，開始被人記住，然後又流傳到王庭四周的胡人手中，又被譯成胡語，開始被胡女們揮着皮鞭兒輕唱。\n流傳的並不寬廣，但流言這種東西比望遠鏡要更好用一些，它天生長着翅膀，比葉流雲的輕身功夫還要絕妙。\n一位端着羊奶甕的婢女，行過帳蓬時聽見了。\n她站在帳蓬外，輕輕地擱下陶甕，發了一會兒呆，然後將沾着奶水的手掌，在自己的衣裳上抹了抹。\n單于當天夜裏也知道了這首小辭，但他並沒有怎樣在意，一位雄主君王需要考慮的事情太多，並不認爲這首小辭能夠帶來怎樣的問題，只是受人之託，隨意問了兩句。\n得知是魏無成從那些商人當中聽來的，便也不再去管。\n那些中原商人已經離開王庭三天時間，難道還爲了一首小辭，就去把對方追回來？\n單于在這件事情上，有些不在意，所以當他第二天發現那名端着羊奶甕的婢女忽然消失時，他勃然大怒，就像是心裏被人挖走了一塊極重要的珍寶。\n好在那名婢女留下了一封信，勸他稍安勿燥，她去去便回，單于這才止住了派出騎兵追緝那些中原商人的念頭。\n草原裏秋草悽長，掩住了王庭通向四面八方的道路，當然，草原上本來也沒有什麼路，馬兒踩的多了，也自然有了路。\n就在王庭往青州方向去，一天多的行程處，是一大片平漠廣原，安靜無比，秋日低垂，肅殺之意十足。\n那名身着婢女服飾的女子，就這樣從長草之中走了出來，然後她看見了對面的那個年輕男子。\n臉上帶着笑，眼中帶着濃濃失望之意的年輕男子。\n年輕男子看着這個三年不見的女子，看着她的面容，看着她那雙依然如湖水一般，不，比月牙海更清湛的雙眼，看着她插在身旁的雙手，開口說道：“你曬黑了。”\n失蹤了兩年多的海棠朵朵，如今已經變成了西胡王庭裏一位普通的婢女，她望着範閒，沒有開口說話，清湛的眼眸裏，不知在無聲述說着怎樣的語句。\n範閒盯着她的雙眼說道：“我在這裏等了你兩天……還是說，你已經在草原上等了我兩年？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597478.html"}