{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":182,"title":"第一百七十九章天象對天象","content":"死了。\n屋內的軒轅敬宣死得不能再死了，便是那傳說中的陸地神仙，氣海炸裂全身經脈，都活不下來。\n屋外婦人怔怔望着碎了一地的琉璃大缸，十幾尾紅鯉掩映在蓮花翠鸀枝葉中，方纔兩人一瞬穿過，刀切一般穿過大缸，幾千斤水傾瀉而出，溼了她的絲綢繡鞋。\n天涼好個秋，秋風秋意秋寒，由腳底冷遍了她的全身。\n軒轅青鋒癱軟靠在門上，一直被長輩譽爲每逢大事必有靜氣的她也喪失了思考能力，頭腦一片空白，叔叔軒轅敬宣不管如何品行不端，終歸是貨真價實的頂尖武夫，幾十年按部就班，紮實鍛就了一副金剛體魄，在徽山公認只在老祖宗和“三尺青鋒懷抱仙氣”的軒轅國器兩人之下，更自稱已然邁入玄而又玄的指玄境界，便是才入指玄，根基仍是不穩固又如何，指玄啊，江湖別稱武林，到了指玄，纔算真正成爲屹立武林的一棵參天大樹，道門真人便有望飛昇，釋門活佛即可化身舍利，三教以外的武道散人們則是更加生猛霸氣，以力證道，不假外力，純粹以肉身抗衡天威大劫，想一想就讓人熱血沸騰。\n怎麼眨眼工夫就死了？\n軒轅青鋒受限於天賦根骨平庸，不宜習武，但自幼遍覽祕笈，加上從小就見慣了高人過招，尤其是過目不忘，眼光練就得十分老辣。\n她看得出臨敵時軒轅敬宣剎那失神後，其實很快就想要痛下殺手，但對手根本沒有給他這個機會，估計沒有比這更死不瞑目的死法了，身爲指玄高手，卻被人面對面輕鬆閒逸地走到眼前，一招擊斃。\n軒轅青鋒在那一瞬窺知幾分隱祕，軒轅敬宣身具好似佛門天王的金剛不壞，雖說距離內外與天地圓融的天象境界還差了兩層，但起碼已是體內自成巍巍氣象，之所以被一擊破碎，似乎是被掐住脖子後，以強橫無匹的狠毒手法用氣機導引氣機，宛如北方玄武的龜蛇相纏，最終導致經脈寸寸爆炸。\n軒轅青鋒yu言又止，嘴脣顫抖，發現自己根本不知道該說些什麼。\n當她看到孃親要轉身走入屋子，終於鼓起勇氣問道：“娘，真不去牯牛降大雪坪嗎？”\n婦人轉頭問道：“去看軒轅敬城如何尋死嗎？”\n軒轅青鋒自言自語道：“爹既然能殺了軒轅敬宣，未必不能……”\n她跨過門檻，看也不看那具血肉模糊的屍體，笑道：“這又如何？軒轅敬城不是咱們娘倆知道的那個軒轅敬城，我就得悔青了腸子，哭得梨花帶雨去求他回心轉意？然後與他相敬如賓，在徽山一起白頭偕老？”\n軒轅青鋒淚流滿面，道：“娘，你當真一點都不心疼？”\n她笑了笑，道：“我啊，早就不知心疼的感覺了。\n你要想去，就去大雪坪吧，娘想一個人好好靜一會兒。”\n一位看着軒轅青鋒長大的老嬤嬤匆忙趕來，畢恭畢敬說道：“夫人，小姐，老爺不知爲何獨自去了大雪坪。\n山下有人自稱老爺邀請來牯牛大崗做客，好像正是那位跋扈的北涼世子，帶了一百佩刀持弩的扈從，已經開始登山，很快就要到達儀門。\n府上攔路的，都被一個不起眼少年給生撕了，手段凌厲得很。\n傳聞當年那位折辱咱們軒轅世家的劍神李淳罡也在其中，二爺已經帶了人馬過去阻擋。”\n登上牯牛大崗，鋪有玉石甬道三百步，跨路橫築有牌坊一座，便是徽山軒轅的儀門，上書“登峯造極”四字，副匾額寫有口氣極大的“武道契崑崙”，鄰居龍虎山也有類似建築，文官武將都需見碑下馬，用作彰顯道教祖庭的尊崇，到了徽山這邊，便是提醒所有登門拜訪的江湖人士主動摘刀解劍，數百年人不是沒有自視甚高的武人莽夫不願遵循規矩，但如李淳罡那樣得逞的，屈指可數，絕大多數都被丟下牯牛大崗。\n面黃肌瘦的徐龍象殺得興起，根本就是所向披靡。\n要知道這徽山號稱匯聚了近千號的武林jing英。\n軒轅世家稱雄東南，大致分爲幾種人，第一種當然是生而便姓軒轅的家族嫡系，這一脈以徽山三房爲主幹，劍生仙氣的家主軒轅國器下面，又有軒轅敬意和軒轅敬宣撐起架子，與外戚與入贅軒轅的各路英才作爲岔開枝椏，共同構成王朝東南最爲枝繁葉茂的一棵武林大樹，這些人擁有近水樓臺的先天優勢，根據血脈親疏遠近，以及武學天賦高低，可以分別去問鼎閣取閱祕笈。\n接下來便是軒轅以祕笈和重金雙管齊下豢養的鷹犬走狗，這裏頭又分兩種，身份清貴者位列客卿，在徽山享受不低的待遇，出身粗鄙者若是身手不夠結實，大抵得夾着尾巴給軒轅世家賣命，做些刀口舔血的yin暗勾當換取飯碗，袁庭山若非與軒轅青鋒那層關係，便隸屬於這個陣營，得靠真本事換取想要的東西。\n再就是軒轅jing心培育的私人武力，當打主力有兩撥，一撥是兩百騎，五十砸下銀子無數的重騎，以及相對便宜些的一百五十輕騎，另外一撥\n是忠心耿耿的死士，身份複雜，可以是逃竄到徽山避難的武人或者遊俠，更多是自幼便被軒轅當棋子慢慢栽培的刺客殺手，這一類極少有人能活到而立之年，足見軒轅世家在東南江湖上的活躍。\n世子殿下與黃蠻兒一同站在儀門下。\n身側站着羊皮裘老頭，青鳥手持剎那槍。\n身後是大戟寧峨眉和一百白馬義從。\n二門附近人頭簇擁，層層疊疊，刀槍棍棒十八般兵器都齊全了。\n軒轅敬意臉sèyin沉地站在臺階上，近百號臂力出衆的弓箭手佔據地利，蓄勢待發。\n三十餘客卿傾巢出動，皆是在江湖上成名已久的高手。\n徐鳳年嘖嘖感慨道：“好洶涌的江湖。”\n頭頂已是烏雲密佈，竟然有大雨的兆頭。\n幾十年後再次上山已是獨臂無劍的李老頭站着打瞌睡，一言不發。\n徐鳳年轉頭問道：“這裏離那賊窩牯牛降還有多遠？”\n老劍神睜開一絲眼縫，懶洋洋說道：“不算太遠。\n牯牛降外有一大塊平地，便是大雪坪了。\n不出意外軒轅敬城會在那裏跟軒轅大磐死戰一場，的確是個死人的好地方。”\n徐鳳年頭疼道：“這麼多扎堆的一流二流高手，外加幾百號死士，怎麼過去？”\n李淳罡沒好氣道：“老夫倒是可以一人輕鬆穿過，至於你嘛，想硬碰硬死磕的話，就等着全部交代在這裏好了。\n你當一個大家族幾百年基業，是喫素吃出來的？”\n徐鳳年小聲問道：“擒賊先擒王？”\n老劍神想了想，說道：“你是說舀下軒轅敬意？”\n徐鳳年笑着點頭，躍躍yu試。\n老劍神揉了揉下巴，眯眼道：“若是老夫親自出馬，也簡單，不過沒有老夫出力你看戲的道理，你小子先讓黃蠻兒喊陣，來個下馬威，撕幾個人再說其它。\n再由你身邊這個耍什麼不好偏偏耍剎那槍的丫頭掠陣，老夫什麼時候出手，看心情。\n放心，不會讓你等太久。\n老夫也很好奇那軒轅敬城不惜舀xing命換境界，能換到怎樣的高度，天象與天象捉對廝殺，也不算太稀奇的事，但兩兩身陷不死不休的境地，纔有意思。\n萬一不小心蹦出半個陸地神仙，就有眼福了，你小子別的本事不咋的，偷師倒是馬馬虎虎。”\n看着黃蠻兒大踏步前行，老劍神略微感傷道：“白費了老夫當年一番心血，好不容易出個軒轅敬城，還窩裏反。\n這棵大樹在軒轅大磐手上挖得肚裏中空，到底還是要倒了。”\n大雪坪。\n中年書生迎風慢行，衣袖翩翩，卓爾不羣。\n隱忍二十年，這一刻終於崢嶸畢露。\n一路走來，不停咳嗽，滲出血絲。\n誰都沒能看透他的軒轅敬城想了許多事情，有好有壞，有榮有辱，有起有伏。\n軒轅敬城停下腳步，望向大雪坪盡頭的高大身形，喃喃道：“終於走到這裏了。”\n那道身影異常魁梧。\n這是一個駐顏有術的老人，二十年前便滿頭白髮的老人竟雙鬢復青黑，他不苟言笑地站在牯牛降府邸門口，一夫當關，氣勢雄偉。\n這位徽山上唯一有資格說獨享陸地清福的老祖宗眼神凌厲，聲若洪鐘：“敬城，讀書可曾讀到與天地共鳴？”\n渾厚嗓音在大雪坪激盪。\n牯牛降屋檐下掛有一串風鈴，因爲山巔勁風吹拂，終年叮咚叮咚響不停。\n此時反而寂靜無聲。\n如同被勒住脖子的將死之人。\n軒轅敬城平聲靜氣道：“是否天象，試過便知。”\n在軒轅家族一言九鼎了足足一甲子的老人，近二十年得以返璞歸真，豪邁大笑道：“我倒要看看你這不肖子孫，能否熬得過百招！”\n不需再刻意苦苦壓抑境界的軒轅敬城擡手起一勢。\n右腳踩出一步，左腳微微屈膝。\n一手探出，一手回攬。\n妙不可言。\n剎那間，天上烏雲旋轉如龍捲，驟然下降。\n軒轅敬城輕聲道：“我撼崑崙。”V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380692.html"}