{"bookid":"219683","book":"慶餘年","source":"drxsw","index":156,"title":"第四卷 北海霧 第二章 朝議（二）","content":"第二章朝議（二）\n高坐在龍椅之上的皇帝，看着下方臣子們的表演，脣角露出一絲極難察覺的微笑，揮揮手讓辛其物退了回去，輕聲說道：“諸位都以爲辛其物比較合適？”\n“是，陛下。”臣子們齊齊躬身及地，尾音拖的老長，太息以示尊敬。\n那位提議範閒出使北齊的樞密院參贊秦恆，有些意外地看了陛下一眼，趕緊把眼光縮了回去，此時羣臣一致認爲範閒不適宜作使節，估計陛下也會改變心意吧。\n“朕，倒與諸位卿家看法有些不同。”\n殿上馬上變得安靜了下來，只聽着慶國皇帝清淡的聲音在宮中迴盪着：“所謂玉不琢不成器，範閒當日殿前風姿，諸君想必也還記得清楚，雖說是位文臣，但也曾有過牛欄街手屠刺客之勇，如此佳才，又豈能總在太常寺、太學院這些清靜衙門裏打混着。”\n聽到此處，衆人才明白皇帝陛下竟是早有了主意，只是不明白爲何陛下非要讓範閒去北齊。\n皇帝淡淡看了羣臣一眼，繼續說道：“歷練不足，故而要多加歷練。\n朕看範閒行，這差事就交給他去辦吧。”\n天子說行，那就一定行。\n羣臣不敢多言，只是林若甫與範建的臉上都多出了幾絲憂色，他們倒不會刻意掩藏這一點，身爲人翁人父，有此反應是自然之事，如果要假裝出興高采烈，吾皇英明，反而會讓陛下和羣臣看輕了。\n“範建。”皇帝看着戶部侍郎，微微皺了皺眉。\n“臣在。”範建聽到自己的名字，微微一震，趕緊出列。\n皇帝輕聲說道：“朕要你的兒子擔這個差事。\n你有沒有什麼想法？”\n範建沉默了少許，馬上便醒了過來，微笑應道：“臣不敢有想法。”\n“是不敢還是沒有？”\n“是不敢。”\n“如果你敢，你會怎麼想？”\n宮殿之外風雪交加，殿內溫暖如春，卻因爲君臣間的這幾句對話便得與室外一般凜然了。\n與範建交好的官員們不禁暗中着急，心想司南伯大人，今日爲何殿前應對如此亂了分寸。\n片刻之後。\n只聽見範建輕聲回答陛下的話：“臣與犬子分開十六年，如今只是相逢數月，便又要分離，不免有些不忍。”\n這不忍二字輕輕迴盪在宮殿之中，不知道會落入誰的耳中。\n皇帝微微一笑，知道對方是說給自己聽地，只是這個從小一路長大的夥伴，其實並不明白自己派範閒出使北齊的真正用意。\n看來……還是隻有陳萍萍最明白自己啊。\n“不過數月，春中去，秋初回，又有甚不忍的？”\n皇帝不待範建再說話，微笑擺手。\n宣了旨意：“戶部尚書年老病弱，已休養多時，宣旨慰諭，賞……戶部左侍郎範建遞補尚書一職。”\n朝臣並無異議。\n範建早就在戶部一手遮天，只不過一直沒有扶正罷了，有些一肚子壞水的大官忍不住心裏嘀咕，心想範侍郎纔將自家的柳氏扶了正，這皇帝就將他扶了正，若侍郎大人早知如此，會不會許多年前就將柳氏扶正再說？\n當然，衆官心裏都以爲。\n這是陛下對於先前令範閒出使北齊的一種補償。\n範建知道此事再無可能轉還處，面色寧靜，上前叩首謝恩。\n皇帝又轉向林若甫處，微笑說道：“宰相大人，令愛新嫁，朕便將範閒支使出去，你可想說些什麼？”\n宰相林若甫苦笑着出列一禮，慶國的君相之間看似融洽。\n但事實上君權威嚴。\n沒有一個人敢於嘗試稍加撩拔，先前他對於範建地興動就有些不解。\n此時陛下問到自己頭上來，他自然不敢有二話，沉穩應道：“範閒正是該磨練磨練。”\n朝會之後，皇帝陛下心情似乎好了些，乘着輿駕回了後宮。\n大臣們沿着直道向高高的宮牆外行去，紛紛向範建道喜，恭賀他出任戶部尚書一職，從此以後，可以明正言順地掌握慶國的一應變財之物。\n禮部尚書郭攸之打趣說道：“範大人，從今以後，老夫們的俸銀就得從您手上領了，可別克摳的太厲害。”\n範建呵呵一笑，搖頭道：“郭大人愛說頑笑話。”範閒整了郭保坤幾次，但是朝堂之上，這兩位大人之間，倒像是好無芥蒂一般。\n往外走着，林若甫輕輕咳了一聲，走上前來，羣臣向宰相行禮，知道他一定有些話要和自己的親家講，所以散開了一些。\n林若甫輕聲說道：“範大人，陛下爲何執意讓範閒出使北齊？” 二人如今已是親家關係，自然虛套就少了一些，範建苦笑道：“下官確實不知，或許……真是想讓犬子磨礪磨礪？”他嘴上這般說着，心裏卻知道，一定是那個該死的跛子在背後做了些什麼手腳，不過轉念一想，範閒暫時離京，避開太子與二皇子的拉攏，等到大皇子領軍回京之後再看，或許也是個不錯地選擇。\n林若甫似乎同時想到了這點，不過他有更深的一層疑慮，似乎陛下對於自己的這位“愛婿”似乎關切的有些太多了，難道真是僅僅因爲晨兒的緣故？\n宰相大人搖搖頭，微笑對親家說道：“大寶最近一直在山上，勞煩範大人了。”\n“哪裏話？”範建笑道：“都是一家人了。\n再過一個月，春暖花開之時，出使北齊地使團就要離京，到時候我會讓婉兒常回相府看看。”\n“是啊，最近這些天大寶也不在府裏，常覺府中冷清。”林若甫若有所感，嘆息了一聲，“範大人若有空暇時，不妨也多來我府上走動走動。”\n“相爺有命，豈敢不從？”範建微笑道。\n又是僻靜無人老地方。\n又是兩輛馬車，又是那兩個站在範閒身後十幾年的半老不老陰謀家，依然各自躲在自家的馬車裏說話。\n“我說過，我不希望他和監察院扯上關係！”剛剛升爲戶部尚書的範建，聲音似乎一點喜悅都沒有，冷淡至極。\n對面馬車裏地陳萍萍嘶着聲音低笑了兩聲，說道：“出使北齊，和我這個破院子可沒有什麼關係。”\n範建忍不住掀起馬車側簾。\n冷聲道：“沒關係？不要以爲我不知道你想做什麼。\n肖恩如今在你手裏，你想殺就殺了，何苦讓他去搏這個名聲？肖恩是什麼樣的人，你我都清楚，如果讓他回到了北齊，再想殺他，這個難度有多大，你也應該清楚。”\n“我沒有忘記。\n你手中也有陛下的一部分力量，相信就算院子裏也有你地人。”陳萍萍依然低沉地笑着，笑聲裏似乎有一種很陰戾的味道。\n“你我私下見面，恐怕陛下也會不喜歡。\n至於肖恩，殺不殺得了都無所謂。\n我榨了他二十年骨髓，留不下什麼了。\n而且北齊的年輕皇帝，也不見得有咱們主子這般大海胸懷，敢不敢用前魏的密諜首領。\n還要另一說。\n至於範閒此次出使北齊，真的是皇上地意思，範大人也清楚，如果讓那孩子留在京裏，天天被太子和二皇子拉扯着，將來只怕會惹出極大的麻煩。”\n範建一下子安靜了，知道這是一個很致命的問題，絕對不能允許範閒參合到皇室爭奪繼承權地爭鬥之中。\n他將車壁的側簾放下。\n閉目靠在軟墊上，仍然不能放心那個自己看顧了十幾年的孩子，與監察院這些恐怖的機構發生任何關係。\n似乎猜到他在想什麼，陳萍萍冷冷說道：“陛下既然都同意了這個安排，你就放心吧。”\n沒有人看見範建的脣角綻起一絲冷笑，他淡淡開口說道：“言冰雲被抓了，你們院裏怎麼配合他？”\n“自然有人接手。”\n“不要派些庸才！”\n陳萍萍微笑道：“或許你也該出些力了。\n要知道上次東夷城派人入宮刺殺了長公主地宮女，葉重一直疑心是院裏做地。\n風聲現在也傳到了信陽。\n所以我這邊有些不方便。”\n範建心頭微微一動。\n蒼山之上，積雪深厚。\n遠處溫泉處隱有白霧升騰，那些不停舞動的丹頂鶴卻不知道去了何處。\n範閒細細看了一遍父親與王啓年寄來地信件，然後用手一搓，又搓成了粉末一般，隨手扔出了窗外。\n窗外雪景極美，大寶和範思轍正在堆雪人，一個大胖子一個小胖子吵個不停，也只有在這種時候，範思轍纔會顯現出一些小孩子的正常模樣，而不再像一個酸腐至極的帳房先生。\n範閒微微一笑，想到這些天雪大難行，但京裏的澹泊書局依然派人將帳目送入山中，那位七葉掌櫃還真是很忠於職守。\n書局的生意如今好地出奇，京中幾家分店因爲《半閒齋詩集》的推出，也牢牢地站穩了腳根，而鄰郡裏的幾家澹泊書局分號，也開始回帳了。\n範思轍昨天晚上清點帳目，看見那兩萬三千兩銀子的淨入後，眼睛都有些赤紅，一個勁地勸說自己趕緊將石頭記地後十回存稿放出來。\n範閒卻不會答應他，這寫詩就惹了這麼多事，如果讓人知道石頭記也是自家寫的，誰知道還會鬧出什麼風波。\n長公主回信陽了，但朝中依然有她的勢力，關鍵是不知道與她同聲共氣的，究竟是太子，還是那位自己一直未曾見過面的二皇子呢？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593545.html"}