{"bookid":"219683","book":"慶餘年","source":"drxsw","index":598,"title":"第七卷朝天子 第四章 烈酒暖心腸","content":"第四章烈酒暖心腸\n那名校官抹去了臉上的酒水，傻呼呼地看着大將軍，不知大將軍因何動怒，難道是因爲自己先前在街上丟了大將軍府的臉面，所以大將軍用這種烈酒噴臉的招式表達對自己強烈的鄙視？\n大將軍李弘成卻是看都沒有看這名親信一眼，傻呼呼地看着堂下範閒喬裝的商人，張了張嘴，用食指指着下面，快速點動，卻是沒有說出話來。\n範閒看了他一眼，眯了眯眼睛，不易察覺地搖了搖頭。\n李弘成極快速地壓住心頭的震驚，咳了兩聲，清了清嗓子，看了四周的部屬一眼，說道：“都給我下去，整理一下宗卷，呆會兒總督府來搶人，你們給我死命攔着。”\n“喏。”那些押解奸細入府的軍士們領命而出，但那名校官及幾名將軍府上的親信、文書卻沒有退出去。\n“將軍，不審了？”那名校官擦乾臉上的酒水，有些不明所以地看着上司。\n李弘成大怒，說道：“審個屁！又不能打，怎麼審？”\n不能打？難道先前這名奸細所說的話，真的說服了大將軍？那名校官像個癡呆一樣看着李弘成，半晌反應不過來，覺得人生似乎太荒謬了一些。\n等到正府安靜了許多，範閒纔在堂下開口笑着問道：“這四個人沒走，看來是你的親信？”\n李弘成此時早已從堂上跳了起來，一面往下走一面咕噥道：“廢話，不是信得過的人，哪裏敢留在這裏。”\n“那就好。”也不見範閒如何使力，只見縛在他雙臂上的牛筋繩寸寸斷烈，脫落在地。\n那四名大將軍府的親信瞪圓了雙眼，不敢相信自己的眼睛。\n心想這人是何方高手？對於人生的荒謬有了更深一層的認識——這可是軍方特製地牛筋繩，足以捆住一個九品高手，怎麼卻被此人如此輕易地掙脫！他們哪裏知道範閒體內的霸道真氣已致頂峯，加之這種真氣的特異屬性，一旦全力施展出來，真可謂是無堅不摧。\n這四人看着範閒脫困，下意識裏想抽出兵器砍過去，但幸虧他們不是真的傻子。\n已經看出場上的情形有些古怪，訥訥然地互視一眼，腳下有些發軟。\n範閒摸了摸被捆的發紅的手腕，看着面前的李弘成說道：“你手下這些人還真狠。”\n“廢話！不狠怎麼抓得住你們這些院裏地大爺？”李弘成一拳頭錘到了他的肩膀上，說道：“你小子怎麼跑這兒來了？還顯些鬧出一場大亂子。”\n範閒喫痛，說道：“被你的人打了的，別錘。”\n李弘成聽的清清楚，這廝是藉機告黑狀來着。\n但身爲大將軍，手底下的人做事的風格他心知肚明，也知道範閒這種身份的人，斷不會因爲這種小事就打擊報復，呵呵笑了兩聲。\n只是不接話，便想胡混過去。\n“大人？”那名校官終於難堪生命不可承受之荒謬，忍不住開口問道。\n範閒回身指着椅上兀自沉睡地那名驛丞，說道：“這人知道我的身份。\n暫時不要放他出去，等事情辦完了再說。”\n李弘成點點頭，抱住了他的肩膀，眉開眼笑說道：“京裏來的消息，你至少還有十天才能到，這麼早來，是不是有什麼好事兒？我如今可是定州的土霸王，有什麼好事兒。\n可得分我一杯。”\n範閒皺了皺眉頭，看了他一眼，心裏越發覺着古怪，這位堂堂世子爺，怎麼如今真地像個兵痞子了，尤其是身上這股臭酸的味道……他打了個寒顫，脫離開對方熱情的懷抱，說道：“好事兒沒有。\n壞事兒倒是一大堆。\n反正我也不能告訴你，只是有些事情需要你幫忙處理。”\n這兩位上司說起正事兒來。\n便將這些下屬忘到了一邊。\n那四名大將軍府的親信，已經隱隱聽清楚了這些所謂奸細地來歷，不由面面相覷，然後再看那些被捆成糉子、臉上青一塊紅一塊的人們，不由在心裏打起鼓來，暗想如果真把朝廷密探打了一頓，以監察院那位老祖宗以及小祖宗傳說中陰狠護短的脾氣，自己可怎麼辦？\n“要不要把這些……兄弟解開？”校官忍不住對李弘成請示道。\n李弘成罵道：“不省事兒的小混俅，還不趕緊解開。”\n趕緊的，這四個人急忙把範閒的監察院下屬放開，然後有些手足無措地站在一旁，賠着笑臉，說着抱歉的話語。\n那些監察院的下屬倒是沒有什麼怒容，作慣了密探地人，當然不會在乎這些小問題。\n“把消息封鎖住，一點兒風聲也不能透出去。\n至於如果有人問今天押入府來的奸細，就說大將軍府正在密審。”\n不知道範閒和李弘成說了幾句什麼，李弘成回過頭來，寒聲說了幾句，然後交代了一些事情，確保範閒一行人的行蹤，不會被透露出去。\n“三天之後，你在牢裏擇些死囚……”範閒低着頭，說道：“接下來該怎麼做，我手下這些人會幫你府上的人處理乾淨。”\n“這些事情自然有他們做，咱們得先談談。”李弘成依然抱着範閒的膀子，像是生怕他跑了一樣，拖着他就往後園裏走去。\n堂上剩下那些大將軍府及監察院的官員，他們看着自己的頂頭上司，就這樣勾肩搭背地走了，不由大眼瞪小眼，陷入了沉默之中，不知彼此應該如何稱呼，如何處理相關事宜。\n許久之後，還是那名把他們捉入府中的校官咳了兩聲，望着沐風兒柔聲說道：“大人是院裏地？”\n沐風兒點了點頭，沒有給這人好臉色看。\n“那先前那位大人是……小范大人？”校官壓低了聲音，微懼說道。\n沐風兒知道提司大人與靖王世子間地親密關係，很認真地點了點頭。\n那名校官吞了一口口水，這才知道今天自己抓了一個何等樣的人物。\n一想到對方就是自己先前害怕地監察院小祖宗，他的臉色開始變白，比草原上地花兒還要白。\n大將軍府原先是葉家的府邸，後來世子弘成入了徵西軍，以他的身份，便一直住在這裏。\n兩年前，京都叛亂，定州軍半數軍隊入京平叛。\n葉重與宮典從此留在了京都，再也沒有回來過，所以這座大將軍府，便成爲了李弘成的私人府邸與辦公衙門所在。\n府中沒有什麼閒雜人等，一路走到後園，竟是連個下人都沒有看見。\n範閒暗自稱奇，臉上卻沒有表現出來什麼，坐到了園中一處冰涼的石凳上。\n習慣了一下與中原花園完全不同的冷清肅殺氣息，才斟酌着開口說道：“你必須向下面交代清楚，絕對不能讓人想到，我今天進了定州城。”\n“羅嗦！你提前十天來自然是辦事，問題是以你現在的身份。\n難道還怕什麼？”李弘成提着一大壺酒，倒了兩碗，置於彼此身前。\n“我不想有些有心人會因爲我的提前來到，而猜測到我……是來見人地。”\n李弘成放酒壺的手腕停頓了片刻。\n範閒看着他說道：“這事兒我不瞞你。\n我在草原上埋了顆釘子，今天我就是來見這顆釘子，但是……”他加重語氣說道：“除了你之外，我不想任何人知道這一點，因爲那顆釘子的死活，會影響到我慶國軍民很多人的死活。”\n李弘成思忖片刻後，點了點頭，然後說道：“就如你先前所言。\n我會處理好，揀些死囚冒充你們的身份，不會讓外面的人有些猜疑。”\n“還有一點很重要的事情。”範閒說道：“院裏需要一條前往西胡部落的通道，而我不想被你手下地軍隊給抄了，所以我需要你的配合。”\n李弘成此時已經從先前的驚喜中擺脫出來，回覆了平靜，說道：“你究竟想做什麼？我只提醒你一點，任何一粒你送到草原上的糧食。\n都有可能殺死我大慶一名士卒。”\n不等範閒開口解釋。\n李弘成盯着他的眼睛繼續說道：“我不管朝廷是怎麼想地，我也不管陳院長有什麼陰謀詭計。\n我也不理會你是不是準備培植一個釘子，好讓胡人內亂，但我必須提醒你，胡人……是一種完全不同的存在，你不在邊關，不知道他們的兇殘與善變，養虎爲患這種事情，你要當心。”\n範閒能感受到對方這個提醒裏所包含的情義，點了點頭，安慰說道：“放心，我有分寸。”\n他舉起酒碗，與弘成盡飲一碗，然後長吐了一口氣，看着對方滿是大鬍子地臉龐與眼角里無由而生的皺紋，一時間不知如何言語，二人竟是同時陷入了沉默之中，後園一片安靜。\n靖王世子李弘成於三年之前投軍，三年來奮勇殺敵，身先士卒，行軍作戰頗有成算，名聲早已傳回了京都以及中原。\n世人皆贊，在大皇子西征之後，皇室終於又出了一位能夠領軍打仗的厲害人物。\n也正是因爲有軍功在身，所以這位曾經與二皇子有些不清不楚關係的皇族子弟，纔會得到陛下的信任，接替了葉重的位置，開始統領掌管整個定州西大營軍務事宜。\n然而已經三年了，這位當年風流倜儻，瀟灑清俊的世子爺，已經被邊塞的風沙，吹拂打磨成了另外一番模樣，而且他已經三年沒有回過京都。\n“三年時間，雖然邊關喫緊，但看你在大將軍府地模樣，不是沒有時間回京。”範閒把兩個碗滿上烈酒，輕聲說道：“爲什麼不回去？”\n李弘成的手掌握着酒碗的邊緣，面色沉重，許久之後緩緩說道：“回去做什麼？”\n範閒知道他心中所忌是何，不贊同地看了他一眼，說道：“都是過去的事情了，如果陛下疑你，怎麼會讓你執掌定州事宜？”\n“美其名曰是大將軍，但我對軍隊的控制力度比起葉家來說。\n差的太遠。”李弘成低頭說道：“當然，我也不想把西大營變成自己的家兵，你也看見了，我在府中只有四個可以信任的親信，那個捉你們入府地校官，是葉家地人，我可以信他……卻不敢相信京都裏的那些大臣。”\n“這兩年時間，陛下一共進行了四次輪換。\n燕京一屬，南詔一屬，其餘地四路邊兵竟都是到我定州城來玩了一趟……”李弘成擡起頭來，盯着範閒的眼睛，“你雖然未曾掌過兵，但也應該知道，名將用熟兵，這鐵打的營盤還真是流水的兵。\n將不知兵，仗如何好打？”\n“這次你回京都，一定要幫我一個忙，向陛下進言……不能再輪轉了。”李弘成語氣沉重說道：“兵力補充確實因爲輪轉，而變得綽綽有餘。\n可是打起仗來，完全不是那麼回事兒……而且胡人十四部的攻勢越來越猛，越來越狡猾……” 範閒截斷他的話語，說道：“我知道你給樞密院發過文。\n你給陛下地密奏我也看過，但你應該清楚，陛下這兩年間的輪換是爲了什麼……燕京和滄州一帶處於膠着之中，陛下這是在用胡人磨刀，在練兵，爲的是將來之事，你讓陛下停止下這招棋，基本上是很困難的事情。”\n“我不管什麼一統天下的偉業。”李弘成憤怒說道：“不錯。\n若到了大戰開幕之日，我也願意爲陛下作馬前卒，拼死沙場，但是眼下這邊已經喫緊到了這種地步，如果西涼路真的被胡人打成了殘廢，還一統天下個屁啊！”\n此時園內只有範閒與他二人，所以他的說話也格外直接，竟是把皇帝陛下的國策。\n批成了狗屁。\n反正他知道範閒這人地性情，也不在乎對方聽進耳中。\n範閒苦笑說道：“我能有什麼法子？軍務這方面。\n陛下從來不允許我插手，你又不是不知道。”\n李弘成嘆了一口氣，舉起酒碗一飲而盡，罵了一句髒話，低聲痛道：“用戰事練兵，是行的通的，但是十停新兵過來，回去七停，還有三停就死在草原之上……而如果還是用原先的定州老兵，或者是大殿下當年帶出來的徵西軍舊屬，這些人原本就是不必死地。”\n“但是……”範閒知道自己必須點醒弘成某些事情，以免他將來不知不覺犯了忌諱，“僅僅用定州軍和徵西軍舊屬……怎麼可能去攻打北齊東夷？兩年前京都叛亂，秦家叛軍死傷殆盡，軍隊內部驟然不穩，軍力急劇下降，陛下必然要用定州方面，重新拾起慶軍的鋒芒！這個事情不用再說，你也不要再向朝廷進言了，不止沒能什麼效果，反而會惹得陛下不喜。”\n“當然，陛下也不會看着你一個人在這裏喫苦。”範閒的脣角泛起一絲微嘲的笑意，“我不也來了？”\n李弘成搖了搖頭，沒有繼續討論這個話題。\n範閒看着他，忽然開口說道：“你現在多少天洗一次澡？”\n李弘成一愣：“沒記過，大概半個月一個月？”\n範閒抽了抽鼻子，笑罵道：“難怪你身上這麼臭。”\n李弘成瞪了他一眼。\n範閒笑道：“定州城有深井，根本不缺水，而且你可是大將軍，難道洗澡都不行？”\n“懶了。”李弘成笑着搖搖頭，說道：“如果你跟我一樣，曾經在草原荒漠上與胡人周旋半年，也會習慣不洗澡地日子，再說都是拿搶扛棒的活兒，身邊都是一羣粗人，誰會在乎這個。”\n“下屬們不在乎，府裏的姬妾難道也不在乎？”範閒揀起一片胡瓜，塞到嘴裏嚼着，含糊不清說道。\n李弘成愣了愣，片刻後微笑說道：“府上沒有姬妾，老葉家的人都已經回京了，我就留了幾個下人。”\n範閒愕然擡首，有些不敢相信自己的耳朵，靖王世子李弘成，當年在京都便以風流聞名，暗中替二皇子掌管半個天下的青樓紅粉，真可謂是枕邊夜夜新人，如今單身在定州，居然身邊一名姬妾都沒有？\n似乎猜到範閒在想什麼。\n李弘成用食指輕輕敲着酒碗，輕聲說道：“若若不喜歡，所以我戒了。”\n範閒無法言語，半晌後方自幽幽說道：“這件事情是我對不起你。”\n“你做了什麼對不起我的事？”李弘成笑罵道。\n範閒搖了搖頭，不再說這個，開口說道：“當年第一次在一石居看見你時，你身邊是門下清客，瀟灑自如。\n沒想到如今卻成了這副模樣。”\n“這副模樣沒什麼不好的。”李弘成想着這五六年來身邊發生地事情，也有些感慨，“當日一石居上，還有郭保坤，賀宗緯一行人……”\n如果不是李弘成提起，範閒或許已經忘了郭保坤是誰。\n“你打了郭保坤一拳頭，後來還把他鬧的家破人亡。”李弘成看着範閒似笑非笑說道：“賀宗緯如今卻成了朝廷地大紅人，陛下的寵臣。\n世事造化皆如此，我能置身事外，相對而言，還算不錯。”\n範閒笑了笑，沒說什麼。\n“你小子夠狠。\n在你入京之前，京都平靜了十來年。”李弘成繼續說道：“可自從你一入京，便開始接二連三的死人，不過想必你也沒有想到。\n賀宗緯那個雜碎，居然能爬到現在的位置。\n都察院在京裏掐着你監察院的脖子，他開始入門下中書議事，已經開始威脅到你……”\n不得不說，李弘成與範閒在對待賀大人的態度上出奇地一致，肅然，這是因爲他們都非常記仇，記得當年賀宗緯想喫範若若這個雪天鵝地仇。\n範閒微嘲一笑。\n說道：“賀宗緯爬地高，將來也摔地快，我倒不擔心什麼。”\n“你當然不會怕他。”李弘成笑了起來，“雖然我沒有回京，但也聽說了三姓家奴這個綽號，這肯定是你取的。”\n範閒嘿嘿笑了兩聲，來了個默認。\n李弘成指着他的鼻子，嘆息道：“你啊……還是那幾招。\n先就是把人的名聲搞臭。\n然後憑藉着皇帝陛下的恩寵，開始玩不講理的陰招。\n不過我提醒你，賀宗緯與我不同，與老二也不同，他是陛下樹起來的臣子，你可輕易動他不得。”\n這招確實是範閒常用地招術，當年他就是用這招，將陰殺妓女，名聲敗壞的事蹟，壓在了二皇子和李弘成的身上，最終逼的二皇子出了險招，然後李弘成被靖王爺囚禁在王府大半年。\n“不錯，如今朝廷裏有很多官員開始抱賀宗緯的大腿……三姓家奴？其實他一直跟地主子都是姓李，而且官員這種生物，哪裏會忌諱名聲這種事情。”範閒嘲諷說道：“只是這些官員大概沒有想到，不論朝廷的局勢怎樣發展，賀宗緯將來終究難逃死路一條。”\n“怎麼說？”\n範閒當着弘成的面，沒有絲毫隱瞞，直接冷笑說道：“陛下用都察院來制衡監察院，削監察院的權，這一點是事先就對我言明地。\n我很認可這一條，監察院一家獨大，對朝廷，對百姓都不是什麼好事。”\n“但監察院的兇名在此，陛下必須挑選一個敢和我做對的臣子出頭……所以挑了賀宗緯，因爲此人知道，無論將來怎麼發展，我肯定不會放過他。”範閒的脣角泛起一絲冷漠的味道：“所以他只有努力地往爬，只是就算他的能力再強，將都察院發展到可以與監察院對立的程度，可是那又如何？是都察院這個衙門起來了，並不是他這個人。”\n“當監察院真正變成檢查院的那天，賀宗緯也就不再有利用地價值。”範閒搖了搖頭，“陛下如今就這麼幾個兒子，只可能是老三那小子繼位，不論老三將來會怎樣思考，繼位之初總要考慮一下我的態度……賀宗緯他壓了我這麼久，不付出些代價怎麼辦？”\n“他是個沒有根基的草，只是被攥在陛下的手裏，所以他的人生，取決於陛下還能活多少年。”\n李弘成聽的心頭一寒。\n範閒閉着眼睛說道：“所有人都認爲陛下身體健康，又是位大宗師，卻沒有想過，陛下如今也是五六十歲的人了。”\n李弘成搖搖頭：“必須承認，我看事情沒有你看的遠。”\n“這是自然，不然當年你也不會被靖王爺關在府上那麼久。”範閒微笑望着他。\n“如今想來。\n你是救了我一命。”李弘成低頭說道：“如果兩年前我一直留在京都，只怕現在也已經死了。”\n他擡起頭來，慨然嘆道：“就像老二那樣。”\n提到了死去地人們，場間地氣氛又變得壓抑了起來。\n許久之後，李弘成勉強笑着說道：“當然，這件事情不能怪你。\n那日抱月樓外你在茶鋪裏與老二說地話，他後來都講給我聽了……我知道，你只是想把老二打下來。\n也想救他一條性命，只是……他這人啊，其實和你一樣倔，不怎麼肯聽人言地。”\n李弘成從一開始的時候，在奪嫡之爭中，就站在二皇子的身後。\n範閒執掌監察院後強力的打擊，只是將李弘成從京都這潭毒水裏打了出來，卻沒有將二皇子打出來。\n但範閒清楚。\n弘成之所以支持二皇子，並不僅僅是因爲將來的利益，而是因爲他們本身就是極好的朋友。\n“我很抱歉他們的離去。”範閒說道：“但世界上有太多事情，是我們無法完全解決地。”\n“我一直很好奇。”李弘成盯着範閒的眼睛，說道：“不論是老二還是太子殿下。\n都在努力地進行某些事情，而似乎只有你，從一開始的時候，就斷定了這些皇子們的折騰。\n會以很慘痛的失敗而告終，你是如何判斷出了這一點？難道一開始，你就神機妙算到，他們沒有絲毫成功的可能性？”\n“這和自小的教育有關。”範閒認真回答道：“打小的時候，奶奶抱着我，便會不停地對我說，陛下這樣，陛下那樣。\n陛下戰無不勝，陛下如何如何……我習慣了，我也就接受了，而且……”\n他搖了搖頭：“最後地事實也證明了，陛下確實……戰無不勝。”\n李弘成默然無語，只有搖頭。\n“還是回趟京都吧，我知道你怕觸景傷情，不過去看看老二也好。\n他和承乾。\n皇后娘娘，長公主。\n都葬在一座漂亮的山丘上，風景不錯。”範閒很誠懇地勸說着這名離家不肯回的浪子：“再說王爺的身體也越來越差了，你做兒子的，總要回去看看。”\n李弘成沒有答應，只是誠懇說道：“父親去年大病一場，全虧你照顧，柔嘉來信都說了，謝謝。”\n“我們之間何必用謝字。”範閒看着他，看似不經意地提了一句：“年關地時候，若若要回京。”\n李弘成霍然擡首，眼中一亮。\n“葉靈兒來定州散心，怎麼沒有看見她？”範閒沒有繼續說先前那個問題，問起另外一個自己很關心的人。\n自從二皇子死後，婉兒陪了葉靈兒一陣時間，但終究成效不大，後來還是葉重請了旨，把自己的女兒送回了自幼生長的定州城，定州城內有李弘成在此，他與二皇子情誼匪淺，由他照顧葉靈兒，確實比較合適。\n李弘成苦笑了一聲，說道：“這位王妃看見草原後，心情就好多了，只是她哪是位閒得下來地角色，這時節正在青州。”\n“青州？”範閒倒吸一口涼氣，責怪說道：“那可是最邊遠的州城，隨時要與西胡開戰！”\n“我有什麼辦法？”李弘成瞪了他一眼，“西大營裏有葉家無數舊人將領，那些將領看着葉靈兒像看着小祖宗一樣，屁都不敢放一聲，她要去邊塞打仗殺人療傷，我能攔得住？”\n範閒連連搖頭，罵道：“真是胡鬧。”緊接着他忽然想到一件事情，說道：“還好，我馬上要去青州，回來的時候，把她綁回來。”\n此話一出，輪到李弘成倒吸了一口涼氣，大怒罵道：“你去青州？難道你想出點兒什麼事情，然後陛下把定州軍全屠了給你陪葬！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597433.html"}