{"bookid":"219683","book":"慶餘年","source":"drxsw","index":751,"title":"第七卷朝天子　第一百四十七章","content":"第一百四十七章輻射風情畫以及傳奇\n從前有座山，山裏有個廟，廟裏有個人，那個人講了一個故事，他說：從前有座山……如果範閒在神廟裏的經歷就這樣發展下去，毫無疑問，那些在天下各處翹首期盼他存活或是死去的人們，身上會蒙上許多層蜘蛛網，然後被活活拖死。\n就像那場大劫之後的世界一樣，無論是因果還是別的什麼，總不可能一直陷於枯燥的重複之中，文明毀滅之後的重生，不可能完全生成與當初完全一樣的模樣，哪怕這個世間碩果僅存的神廟，在人類第二次起萌之初，便開始不斷地通過那位蒙着眼睛的使者，向人類傳送上一次文明的種子。\n兩個世界之間最明顯的變化，自然不可能逃過範閒的雙眼，重生二十餘載，日日冥思修練霸道功訣，這一年裏又開始感悟到天地間充斥的那些元氣，這纔是真正的差別，人類社會似乎尋覓到了一種開發的手段，而人體內的經絡則是這種變化的明證。\n如果說天地間那些元氣以及人體之內的真氣，本屬一途，都是數十萬年前那場大劫後在世界上留下的痕跡，那些被大自然平衡之後的痕跡，可是爲什麼這些痕跡卻沒有讓生活在其間的人類死亡？\n用神廟裏那個聲音的解釋，或許適應環境，並且在這種適應之中尋找到某種平衡點和益處，本來就是生命本身所具有的頑強特性吧。\n一思及此，範閒不禁心生惘然之意，盤坐於地，久久無法言語，在他的心裏，本以爲是最頑強最不可能被熄滅的文明，事實上纔是最脆弱的存在。\n然而看似最脆弱的生命，在鐵一般的事實面前，卻成了最堅強，最無懼地存在。\n人類適應了這種環境，重新生長出來的植物，動物也都適應了這個環境，範閒閉目細思重生以來所見所聞，愕然發現。\n無論是人類還是動物，似乎都沒有因爲這充斥天地間的元氣而產生太多的變異，這個事實實在是讓他有些瞠目結舌。\n看來輻射雖然恐怖，但在漫漫的時間長河裏，其實也不過是一幅清新動人的風情畫罷了。\n不知過了多久，範閒才從這種震驚與惘然的情緒中擺脫出來，而此時神廟空中的那幅平滑光鏡上地畫面，也已經離開了大東山。\n開始呈現出各式各樣生動的畫面。\n有人安靜地在密林裏狩獵，有人歡快地在田地裏勞作，有婦人恬笑在溪畔洗衣，有初識行路的幼兒在炕頭笨拙的學步，有炊煙。\n有村莊，有城邦，有宮殿，自然也有紛爭。\n戰爭，廝殺，血腥。\n畫面漸漸變緩，出現了一幕幕武道修行者修練時的場景，或坐蓮花，或散盤于山巔，堅韌無雙，風餐露宿。\n經年累月，上問天穹下問滄海，外視四野直指內心，呼天地間之元氣殘餘，吐體內之沉濁氣息，終一日，大陸武道漸成。\n“來來來……”範閒覺得今個兒自己見着這些畫面，基本上還沒有生出飄然欲仙的感覺。\n實在是多虧了年幼時監察院教育打下的基礎夠牢實。\n但饒是如此，縱觀大陸變幻真實景象之後。\n他終究還是有些心神搖盪，脣角泛起一絲苦澀而莫名的笑容，對着面前地光鏡沙着聲音喚道：“給我講講，既然武道祕訣這些東西都是世人自行修練出來的，爲什麼神廟裏卻有這麼多厲害的玩意兒？隨便偷了兩本出去，便在世間造就了幾個大宗師。”\n不等神廟開口說話，範閒咳了兩聲，搶先說道：“都已經說到這時候了，想必你早也已經分析出我的來歷，就不要說是什麼神界遺留的仙術之類地廢話。”\n神廟裏安靜了許久，然後那個聲音再次平靜響起：“無數年來，神廟一直在觀察世間，我們會收集資料，加以分析，再配合人類自身的生物特性，進行總結和修正，最終得到了幾個方向的研究成果。”\n原來被母親葉輕眉偷偷帶出神廟的幾本功法，原來是這樣一個來歷，不過細想也對，如果不是有極爲高明地眼光和手段，還有無數流派密不外傳的心法，宏若大海的資料以供挑選，世俗裏，又有誰能夠像神廟一樣，用了無數年的時光，才精挑細選而成這樣幾份東西。\n“你們傳給世間許多有用的法子。”這是先前畫面裏早就出現了的事情，範閒並不會抹煞這處遺址對於文明傳承的功效，他沉默片刻後說道：“在開闢蠻荒的時候，神廟甚至直接派出使者，幫助人類對付難以對付地巨獸，後來還傳授了許多用以在自然界立足的本領……爲什麼這些法門你們不直接傳給人類，或者說，廟裏肯定還有許多資料，你們爲什麼一直藏着？”\n話到此時，終於快要接近那個女子。\n想到母親葉輕眉的死亡與神廟脫不開關係，無論是葉輕眉偷出神廟的功訣，還是內庫裏那些超乎人類社會自然發展程度的工藝，範閒的心臟微微冷了起來，聲音沙啞，盯着那面光鏡幽幽說道：“而且會破壞你們自己的規矩，四處追殺那些人。”\n“沒有那些人，只有一個人。”\n神廟的聲音依然平靜，或許是因爲他從資料與交談中對範閒地分析始終沒有得出一個確實地結論，所以神廟的回答顯得格外坦誠，“我們是守護者，我們守護着人類文明地最後火種再次發芽，我們要讓人類的遺民可以重新生存在這片世界上，這是我們的使命。”\n“神廟會向世間傳播一些合適的技能與知識，比如水利，比如稻穀，比如武藝技能，但我們不會試圖去強行影響世間的一切。”\n範閒忽然開口說道：“你說你只是守護者，並不是操控者，但你們把神廟的陰影籠罩在人類的頭頂已經這麼多年了。\n而且你們一直試圖按照自己的設想，來規劃一個你們所認爲完美的世界。”\n他地眉頭微微皺了起來：“一千年了，大魏朝立國一千年了，這個世界其實並沒有什麼本質上的變化。”\n神廟的聲音沉默了很久很久，然後第一次用反問的語氣說道：“難道這樣不好？”\n這樣好嗎？還是不好？誰又能說的清楚。\n範閒是一個思維極其敏銳之人，從神廟聲音裏的那些信裏中，他早已經十分清楚地判斷出，神廟。\n或者是前代文明最後的遺址，雖然依然執行着程序中的指令，然而那一場大劫，人類地自我毀滅，終究對它的思維方式造成了影響。\n不知道神廟究竟是不是一個有自主意識的個體，但很明顯，神廟一直平靜地注視着世間的一切，防止着人類社會會向着更高一級的文明前進。\n或許在它看來，文明若沿着老路進發，則必將會迎來再一次毀滅的下場。\n葉輕眉當年在世間呼風喚雨，帶動着整片大陸的生產力與技術向上邁進，毫無疑問已經觸及到了神廟的底線。\n所以神廟纔會在人間挑選慶帝爲它地代言人，要將與葉輕眉有關的一切都抹煞掉，只是神廟的使者終究已經十分稀少，而且接二連三地死在了五竹叔的手中。\n它也沒有辦法瞭解以及控制，慶帝依然在運用着內庫，而自己這個葉輕眉的血脈，依然活着。\n範閒地心情平靜了許多，他並不認爲對着一個類似於人工智能的存在憤怒或悲傷有太多的意義，他撐着下頜沉默片刻後說道：“不管好是不好，可你終究是在插手人世間的事兒，這和你地規矩不大對勁。”\n“神廟不會理會人世間的事端。\n也未曾強行阻止過人類文明的進化，我們只是試圖修正這個過程，但如果有外來的力量試圖強行加快這個過程，我們一定會阻止。”\n神廟的聲音平靜而冷漠地響徹整座建築。\n範閒先是一愣，緊接着便笑了起來，他的聲音本來因爲病的關係已經沙啞到不行，此時的笑聲更是顯得格外乾枯和怪異，偏生他地笑聲越來越大。\n在空曠的建築裏迴盪個不停。\n直到最後他甚至都笑出了眼淚，忍不住朝後躺了下來。\n光鏡平滑。\n聲音安靜，神廟似乎並不關心這個奇異的旅者，爲何會在如此莊嚴的地方放肆地發笑，它只是平靜地等待着。\n不知過了多久，範閒才終於止住了笑聲，躲在冰涼的地面上，表情平靜，雙眼直視着這座建築的天花板，沉默片刻後說道：“你習慣稱自己爲神廟，看來這幾十萬年過去，你還真把自己當成神了。”\n神廟裏沒有聲音響起，只是那面光鏡在空中懸浮着飛到了他的頭頂，再次展開，又開始出現了末世浩劫時的場景，只不過這一次鏡頭似不是對着那些草原海洋，而是直面着那些遭受了無窮苦楚地人們。\n範閒地眉頭皺了皺，知道神廟是想用這些畫面來進行無言的解釋，這些無聲地畫面着實是令人有些觸目驚心，可是他並不想看，直接說道：“關了吧，又不是什麼真的風情畫兒。”\n空中懸浮着的光鏡漸漸斂息，失去了光澤，變成了一幅平直的卷軸，由兩邊往中間靠攏，漸漸合攏了畫面，隨着最後那一眼焦爛屍骨的消失，光鏡變成了一根棍子，然後那位浮沉於光點之中的老者，重新現出了身形。\n“重複，我是守護者，並不是神。”\n“如果你不是神，怎麼可能會擁有自己的判斷以及行爲？”範閒似乎有些累了，長久的談話，眼前一幕幕的時間長河畫面，讓他看上去有些難堪其負，他將雙手枕在自己的腦後，平靜地看着懸浮在自己上方的老人，問道：“你是人類創造出來的，如今卻開始控制人類的發展，這種行爲是基於怎樣的程序發展出來的？”\n“神廟四定律。”\n範閒語氣平緩應道：“你還是習慣自稱爲神廟，這是我最無法理解的事情。” “第一定律，神廟不得傷害人類，也不得見人類受到傷害而袖手旁觀。\n第二定律。\n神廟應服從人類地一切命令，但不得違反第一定律。\n第三定律，神廟應保護自身的安全，但不得違反第一、第二定律……”\n神廟的聲音還沒有結束，範閒的眉頭便再次皺了起來，因爲他總覺得這三條定律聽上去有些耳熟，可是似乎在細節上與自己記得的某些東西，有了一些細微方面的變化。\n“第零定律。\n神廟必須保護人類的整體利益不受傷害，其它三條定律都是在這一前提下才能成立。”\n範閒沉思許久，終於想起了這些無比耳熟的律條出自於什麼地方，正是那個世界裏小說電影裏出現了無數遍地機器人三定律。\n在這一刻，他忽然想起了一些很久都沒有想起的事情，比如那位小黑帥哥，還有那個比小黑帥哥更帥的機器人。\n看來在自己死後或穿越後的那個世界裏，當文明發展到某個階段。\n阿西莫夫同學的三定律，真的被運用到了現實之中。\n然而令範閒感到有些寒冷，有些凜懼的是，神廟最後所說的第零定律。\n保護人類地整體利益不受傷害？神廟遵守的第零定律居然是這一條？看上去這是一個多麼光榮正確偉大的律條，然而範閒卻很輕易地從中找到了異常兇險的地方。\n正是因爲有這個律條存在。\n所以神廟纔會隱隱控制着人類文明的進展，纔會在不理世事之餘，卻對逃出神廟地葉輕眉投注瞭如此多的注意力，甚至最後不惜觸犯第一第二條律。\n直接與皇帝老子聯手，將葉輕眉從世間抹煞。\n第零定律裏最關鍵，也是最可怕的字眼，便是所謂人類的整體利益，問題就在於，人類地整體利益究竟由誰來確定？怎樣的世界環境，怎樣的社會組成形式，才真正地符合人類的整體利益？在神廟看來。\n若沿循舊路，一步一步邁向人類文明的巔峯，熱武器乃至更強武器的出現，只會將整個人類社會毀滅，自然會認爲這不符合人類的整體利益。\n可是技術文明這些事物，這些能夠讓那些在田裏拼命刨食兒的貧民，賣兒賣女地流民們生活更好的事物，難道就永遠不能出現在這個世界上？範閒不是一個唯技術論者。\n但他依然堅信。\n那個世界裏二十一世紀的人類，一定活的比十七八世紀的人類要幸福許多。\n整體利益？這是一個何其混沌甚至有些荒謬的字眼。\n難道就由一個沒有感情，也許極少犯錯誤的非人類智慧來斷定？範閒的臉色微微蒼白，看着頭頂飄浮着地那位老者，沉默了很久很久之後問道：“人類地整體利益究竟在哪裏？”\n老者也沉默了很久很久，然後開口說道：“神廟不知道，但神廟知道有些路是走不通的。”\n“難怪上一次使者從南方登陸上，沿途殺了那麼多無辜地百姓，如果三定律真的有效，怎麼可能會出現這種情況？”範閒看着老者，聲音微顫說道：“爲了整體利益這個模糊的概念，你可以做任何你想做的事情，你不覺得這很危險嗎？”\n“神廟有自我控制的手段，這是一種數據判斷。”老者平靜開口說道：“神廟不可能眼睜睜看着人類走上老路。”\n“我應該謝你還是罵你？”範閒雙手一撐，從冰涼的地面上坐了起來，面帶惘然之色，緩緩說道：“這個狗日的第零定律，是誰搞出來的？”\n“不是狗搞出來的。”神廟老者很平靜回答道，卻不知道他的這句回答像極了極冷的笑話，“當神廟甦醒過來時，這條定律已然存在。”\n“就因爲這個不知所謂的第零定律，你們殺了她。”範閒面色蒼白，枯乾的雙脣微啓，輕聲地自言自語，漸漸地聲音越來越大，“就因爲這麼個莫名其妙的理由，你們殺了她，你們殺了她……”\n“你們殺了她！”範閒的雙眸裏生出太過複雜的情感，怔怔地望着空中飄着的那個老者身影，痛徹入骨，偏又輕描淡寫說道。\n老者的聲音依然是那麼平靜：“神廟必須保護人類的整體利益不受傷害。”\n這不是關於葉輕眉一事。\n神廟給範閒地解釋，而只是重複一遍這個冷冰冰的信條，因爲緊接着老者對範閒說道：“三位旅行者，我願意接受你們成爲神廟的信徒，神廟的使者，代替上天的旨意，行走於遼闊的人世間，庇護着大陸上的遺民。”\n這段話的語氣很明顯與前面不同。\n大概這是神廟程序裏自我擬定地一段，從而顯得格外仙音縹渺，然而前面範閒與神廟已經對了這麼久的話，神廟的反應依然顯得那樣死板。\n似乎老者此時也想起來了面前這位年青而虛弱的人類，和一般的人並不一樣，繼續說道：“來自神界的同行者，請記住第零定律。”\n接着老者陷入了沉默，光幕凝成的面寵上色澤不斷變幻。\n似乎是在進行最後的判斷與思考，片刻後老者說道：“爲遵守第零定律，請你留在廟內。”\n三段話代表着神廟地三個程序，一個接一個地觸發，由最先前的徵召使者。\n變成了對範閒的警告以及最後宣告要將範閒囚禁在神廟之中。\n範閒平靜地聽完這三段話，站起身來，並不顯得如何緊張和畏怯，被囚禁在這座冰天雪地的神廟之中。\n就此殘老一生，自然不是什麼好的將來。\n當然，神廟地能源雖然有枯竭之跡，但想必一定有什麼法子可以產出食物之類的東西，不然葉輕眉當年也不可能被關了好幾年。\n然而僅僅四歲的葉輕眉就可以依靠苦荷與肖恩的到來逃離雪山神廟，更何況此時地範閒，他還有兩位夥伴一直安靜在外面等候，範閒並不擔心什麼。\n他只是平靜地看着空中的那個老者，平靜半晌後忽然開口說道：\n“辱罵和恐嚇絕對不是真正的戰鬥，而且對於你這種死物，似乎也沒有什麼生氣的必要。”他沙聲說道：“你恐嚇我是沒有用的，但不知道爲什麼，我總有辱罵你的衝動。”\n“狗孃養的東西。”範閒一口痰吐了出去，穿過了老者飄然若仙的光彩衣袂，然後啪地一聲落在了地面上。\n緊接着他拍了拍屁股。\n然後轉身向着大門走去。\n對那位神廟的老者拋下一句話：“你丫現在就是一團子螢火蟲，在小爺面前充什麼火焰君王。\n陪你說幾句話就給足了你面子，居然還想關我一輩子……”\n範閒一直走到了空曠建築的大門口，都沒有什麼異變發生，那個飄浮在空中的老者身影，也只是安靜地看着他離開。\n手掌穩定地放在了開門的機關上，範閒回過頭來，眯着眼睛冷聲說道：“不怕明給你說，我就是葉輕眉的兒子，你這廟裏那個木頭使者早被我叔殺光了，還是那句老話，做好講解員這個有前途的工作吧，不要總想着冒充什麼神。”\n略頓了頓，範閒冷笑說道：“把我惹急了，拆了你的太陽能面板，回澹州燒熱水洗澡，拆了你地主機，讓我兒子跪跪cpu，在我面前你唬什麼呢？”\n大門猛地被拉開，一片冰雪地世界重回眼前，範閒踏出這座完好建築的大門，眯着雙眼貪婪地看着這世間真實地景象，將先前在裏面所看到的那一幕一幕令人驚心動魄的場景全部拋諸腦後，他深深地吸了一口氣，大聲地吼了一聲，聲音傳蕩在整座雪山幽谷之中。\n他不知道神廟的要害在哪裏，他也不想冒險，葉輕眉那樣驚才絕豔的人物，成功地帶走了神廟裏最強悍的五竹叔，卻也沒有想過要毀了這間廟，一定有她自己的考慮，而替葉輕眉復仇的念頭，在看到了那一幕幕地滄海桑田之後，雖然依然沒有轉淡，卻很奇妙地演化成了別的一些情緒。\n最關鍵的是，五竹叔一入神廟便無法離開，這個看似破落的地方，一定有其真實可怕的方面，範閒先前看似放肆無忌，也是因爲他知曉神廟這種死物，不可能對於自己的發泄有記恨這類多餘的情緒，他只不過是想發泄自己心頭的苦悶罷了。\n迴盪的喊叫聲在碰撞到雪山無數次後，漸漸地弱了下來，兩個身影用最快的速度掠過了建築前的那間石臺，來到了範閒的身前，用緊張而擔憂的眼神看着他。\n範閒看了海棠和王十三郎一眼，極爲艱難地牽脣一笑，關於自己在建築裏知曉的一切，他不打算向任何人說，因爲那沒有任何的必要，那種孤單的苦楚與無助，且讓自己這唯一的留存來獨自享用吧。\n“有沒有找到？”範閒問道。\n王十三郎點了點頭，範閒才注意到他的身後揹着一個極大的黑箱子，他的心情頓時緊張起來，雙瞳微縮，忽然感覺到了自己似乎漏算了一些什麼事情，沙着聲音急促說道：“出廟門！”\n“清除目標一。”神廟的聲音忽然從四面八方響了起來，那位老者的身影早已散去，神廟便是神廟，再也沒有浪費能量去凝聚什麼人形。\n隨着這平常的五個字響徹空曠的廟宇間，王十三郎忽然覺得自己身後揹着的那個黑箱子動了起來！\n嘩的一聲，黑箱頓時解體，只見一道黑光閃過，一柄黑色的鐵釺用世人難以想像的速度，平靜而準確地刺入了範閒的身體！\n範閒的手緊緊握着體內的那把鐵釺，忽然感覺嘴裏有些發甜民，卻沒有低頭去看自己胸腹處的傷口，而是怔怔地望着面前那張熟悉的，永遠不會變老的臉，還有那張蒙着對方雙眼，異常冰冷的黑布。\n範閒知道自己漏算了什麼，神廟的使者確實已經死光了，神廟本身並沒有什麼護衛力量，然而他卻忘了自己最親的五竹叔，一直都是廟裏最強大的那個使者。\n五竹是傳奇，然而他是神廟的傳奇。\n範閒看着五竹的臉，有些難以置信地張了張嘴：“這事兒說出去，我媽也不能信啊。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/1621487018.html"}