{"bookid":"219683","book":"慶餘年","source":"drxsw","index":296,"title":"第五卷京華江南 第四十二章 京都外的夜","content":"第四十二章京都外的夜\n“還記得去年我使黑拳打了郭保坤，京都府要拿我問案嗎？”\n“記得。”\n“還記得今年春闈案發，刑部要拿我問案嗎？”\n“記得。”範思轍有些疑惑地看了他一眼，心想哥哥說這話，難道還是想提醒自己慶律之威嚴？可問題是這兩椿案子最後都不了了之，只是證明了在慶國這種地方，權勢依然是凌駕於律法之上，明顯是個反面教材啊。\n範閒笑了笑，拍了拍他的屁股，說道：“兩次裏，你都手執棍棒把官差打……雖說主要是因爲你囂張霸蠻的性子，但你對我這相處不到兩年的哥哥，總是有一份情誼，這一點，我相信自己沒有看錯。”\n範思轍臀上全是傷痕，喫痛地咬着下脣，說道：“那你先前下手還那麼狠！”\n範閒笑了笑，說道：“一來是真生氣了，這不瞞你，二來，不把你打的慘些，怎麼能讓京都裏的百姓，將來真的相信咱們老范家家風依然嚴謹？一半做戲，一半真。”\n範思轍忽然怔怔說道：“哥，北邊那麼重要的事情……就真的交給我？”\n範閒應道：“你先證明自己的能力再說。”\n範思轍一咬牙，露出一絲狂熱的神色，恨聲說道：“成！我一定能行。”\n範閒點了點頭，又看了一眼正在弟弟身邊熟睡的抱月樓紅倌人，眉頭微挑說道：“昨天抄樓之時，我發現這個女子對你確實有幾分情意……我是你哥哥，當然清楚你的心性很硬很狠，不過該柔軟的時候，也可以軟一下，或許你會發現生活會有趣許多。”\n範思轍畢竟年紀尚小。\n初涉男女之事，面露尷尬微紅，應了一聲。\n兄弟二人又在車廂裏說了些什麼，此時馬車微微一頓，二人知道到了分手的時候。\n範閒搖搖頭說道：“此去艱險，雖然你對我一定還有怨懟之心，不過想來今後你會了解到我的良苦用心……至於父親那面，你更不要有任何怨恨之意。\n要知道這個世界上，除了父母兄弟之外，很難有人會真心對你好，你小小年紀就被逐出京都，柳姨自然傷心，父親只怕也不會很好過。”\n範思轍面色黯然地點了點頭，看着範閒走下馬車的身影，想到今後地日子。\n不由心中一空，眼眶裏泛起潮意，說不出的難受。\n“哥，早些接我回來。”\n範閒走下馬車的身影僵了僵，應道：“放心吧。\n我會很快搞定一切的。”\n看着逐漸消失在夜色中的馬車，範閒不由一陣恍惚，自己算不得一個好人，爲什麼卻苛求思轍做一個好人？或許自己先前的解釋是對的。\n人與人之間的關係，實在是很微妙，汪精衛想來不希望自己兒子也當漢奸，希特勒或許更喜歡自己地兒子去畫畫。\n當然，這兩位沒有機會實踐給範閒看，不過他看過肖恩與莊墨韓這兩兄弟的數十年起合，深以爲然，慼慼焉。\n慼慼焉。\n那一對傳奇般的兄弟，肖恩暗中爲莊墨韓做了多少事，已經沒有人知道了，但是他一直將自己隱在黑暗中，顧忌兄弟的清名而死不相認，已經是很了不起的事情。\n莊墨韓在七八十歲，已經快油盡燈枯，個人聲望也已經到達人生頂點的時候。\n爲了自己的兄弟脫困。\n不惜拋卻了自己一生所稟之信念，千里迢迢來南慶構陷範閒。\n所付出的代價，並不僅僅是表面上那麼簡單，而是完全捨棄了莊大家最珍惜地東西。\n很湊巧的是，這兩位當年的風雲人物去世之前，都是範閒陪在身邊。\n範閒看着遠去的馬車，心中一陣感嘆，不知道思轍究竟會不會記恨自己，更不知道在遙遠的將來，如果有一天自己像肖恩一樣陷入黑暗之中不可自拔，思轍會不會像莊墨韓一樣不惜一切來救自己。\n夜風吹拂過京都外地山岡，範閒自嘲地搖了搖頭，心想以思轍的性子，頂多肯爲自己損失幾萬兩銀子……如果這銀子的數目再多些，恐怕這貪財狠心的小傢伙，就得多估量估量了吧。\n言冰雲站在他地身邊，忽然說道：“你真是一個很虛僞的人。”\n範閒很感興趣地問道：“爲什麼這麼說？”\n“你利用身邊的一切人，但讓人覺得，卻像是你在爲對方好……”言冰雲的脣角微微翹了起來。\n範閒平靜回答道：“你沒有兄弟，根本不能瞭解這種感情……我確實是爲了他好，雖然說手段可能過分了一些，而且效果不一定好……但是沒有辦法，我的閱歷能力只能做到這一個程度……至少，將來我可以對自己說，對於思轍的成長，我盡了一個兄長的本份。” “這正是我想說的第二點。”言冰雲點了點頭，“你還是一個很狠心地人。”\n範閒沉默着，知道他會繼續說下去。\n“範二少爺年紀還小，北邊的情況很複雜……你就能夠狠心將他逐出京都，讓他失蹤，斷了別人要挾你的可能，想來這麼絕的一招，就連二殿下都沒有想到。”言冰雲冷漠說道。\n範閒臉上沒有什麼笑容，反而問道：“你覺得人這一輩子應該怎樣度過？”\n這是在若若、思轍、婉兒之後，範閒就奧斯特洛夫斯基的千古一問，第四次向旁人問起。\n言冰雲微微一怔，搖了搖頭：“我想的很簡單，身爲監察院官員，忠於陛下，忠於慶國，富國強兵，一統天下。”\n“一統天下？”範閒譏諷說道：“那有什麼意義？”\n言冰雲又愣了一下。\n身爲慶國的年輕一代，生長在一個國家力量快速擴張的時期，從骨子裏都養成了這種想法，根本沒有想過爲什麼要一統天下，而且也沒有人會這樣問出來。\n今天範閒驟然發問，他竟是不知該如何解釋。\n“天下三分，中有小國林立，戰爭難免。\n百姓流離失所……既然如此，何不一統天下，永除刀兵之災？”\n他想了一會兒之後，嘗試着理清了自己地思路。\n範閒搖了搖頭：“我從來不信什麼天下大勢，分久必合，合久必分地廢話，一統數百年，一分又是數百年。\n如果分割的國度都沒有一統天下地野心，又哪裏來的戰爭？大一統……不是消除戰爭帶來和平的方式，而是誘惑天下人投身於戰爭的果子。\n如果大家都不這麼想，那豈不是天下太平？”\n言冰雲看了他一眼，嘲諷道：“你這是很幼稚的想法。”\n“我也明白。”範閒嘆了一口氣。\n“但我活着的時候，是很不想看見打仗這種事情的，一年裏死在咱們院中人手上的人，大概有四百多個。\n而八月份大江缺堤，估計已經死了幾萬人，如果戰爭真地開始，不過數月，只怕就要死上十幾萬人。”\n“矛盾就算能暫時壓下來，也不可能持久，總有一天戰爭會爆發的。”言冰雲嗤之以鼻，“就算你將來收集了四大宗師當打手。\n強行壓下皇室間的野心，可你死後怎麼辦？”\n範閒笑了笑說道：“我死之後？我死之後，哪怕洪水滔天。”\n路易十四最露骨的宣言，終於讓言冰雲的臉色變了，他一邊搖頭一邊嘆息道：“還正以爲你是一個隱藏在黑暗之下的仁者，聽明白這句話，才知道我剛纔說的還算客氣……你不僅僅是心狠，而且是個極度自私的人。”\n“誤會了不是？上次就和你說過。\n我不是聖人。”範閒忽然皺了皺眉頭。\n調戲着對方，“不過如今看來……似乎……噹噹也無妨。”\n“一個執掌監察院地聖人？”言冰雲像看鬼魂一樣看着他。\n“那你這輩子準備怎麼過？”言冰雲很難得地像北齊上京那些虛談之徒般發問。\n“我準備好好過。”範閒說了一句廢話。\n然後不等他迴應，笑呵呵地說道：“這次思轍一路向北，真是麻煩你們父子二人。”要將一個人神不知鬼不覺地穿覺整個慶國，除了監管各郡路官員動向，掌握異國諜網的監察院四處放水，甚至是監守自盜，還真做不到這一點。\n“你是我的上司。”言冰雲很直接地回答道。\n範閒瞭解他的想法，說道：“這件事情，我會向院長備案的。”\n他接着說道：“知道嗎？上次使團離京，第一夜就是在我們腳下這個松林包紮地營……”他摸着鼻子，自嘲地笑了笑：“當時使團裏有司理理這位紅倌人，今天思轍被逐，雖然比我當時的狀況要悽慘許多，但我也擄了個紅倌人陪他，看來我們兄弟二人的旅途都不會怎麼寂寞。”\n言冰雲有些頭痛地搖了搖頭，很難適應範閒這種只會在親近的下屬、朋友面前，纔會表露出來地無恥面目，於是他轉而問道：“現在沒什麼擔憂的了，你準備怎麼做？”\n範閒苦笑道：“對方是皇子，難道我們還真敢把他給殺了？”\n言冰雲冷漠說道：“我看你好像沒有什麼不敢的。”\n範閒心頭微動，笑着說道：“看來你還真是個瞭解我的人……不過不着急，先把弘成的名聲整臭，再把老二手下那些人折騰折騰，把崔家逼一逼。”\n最後他輕聲說道：“我不會再管抱月樓的事情，你幫着史闡立處理一下，至於後面怎麼做，你全權負責，反正在玩陰謀這方面，你的天份實在高出我太多。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594787.html"}