{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":25,"title":"第二十五章 山下女子是老虎","content":"（別忘了收藏～今天還有兩章。）姜泥似乎癡迷上了親眼看着蔬果一點一點長大，一得空兒就蹲菜圃去盯着瞧，可憐神符匕首既要當鋤頭又要當柴刀。\n徐鳳年某天趁月明星稀好心好意去菜圃施肥，結果被睡不着的姜泥給撞見，癲狂的她拎着神符追殺了半座山。\n接下來幾天徐鳳年都沒敢回茅屋，每餐伙食都是抓些野物燒烤應付着。\n一開始洪洗象沒敢跟着大魚大肉，後來-經不起肚中饞蟲作祟，有了個開端，便一發不可收拾，一見面就朝世子殿下拋媚眼，一張嘴便是笑嘻嘻問今天逮着了啥。這與山上清規戒律那是大大不符。\n徐鳳年很佩服自己能忍受這騎牛的天天在耳邊絮絮叨叨，跟那頭青牛屁股上的牛虻一般。\n搬了數百本書上山，徐鳳年當然不是要做一隻兩腳書櫃，讀到懵懂處，就把洪洗象抓來解釋一番。\n最有趣的地方在於很多看似無解的高明招式，在另一本祕笈裏往往就有破解法，這類需要耐心尋找的矛盾最讓徐鳳年受益。如今世子殿下刀術高低不好說，可眼界卻是有些更上數層樓了。\n這期間徐鳳年拎出一本江湖上失傳已久的《大羆技擊》用作練體典籍，招式簡潔，卻招招剛猛霸道，力求一招致命，再跟武當要了一套無名的拳法，偏向陰柔，徐鳳年原本不喜，洪洗象卻是死皮賴臉鼎立推薦，吹噓得天花亂墜，只差沒捧成天下第一。\n一開始徐鳳年依然不答應，口乾舌燥的師叔祖不得不賣命耍了一手壓軸把式，連徐鳳年都不得不承認當真是被這傢伙給結實震驚到：騎牛的摘下一把竹葉，於大風中隨手撒出，然後身隨竹葉走，一掌探出，徐鳳年只看見他在那裏醉漢一般身形晃悠，“胡亂蹦達”，卻將所有竹葉都重新粘回了掌心。\n啃着一隻野雉腿，拿到了拳譜卻始終不得要領的徐鳳年不得不開口詢問：“這拳法越練越像娘們玩的東西，你該不是故意坑我？”\n喫人嘴軟的師叔祖摸了摸嘴邊油膩，一本正經表態道：“小道怎敢糊弄世子殿下！”\n徐鳳年狐疑道：“這是誰創的拳法？”\n師叔祖眼珠子亂轉，大口嚥下野雉肉，乾笑道：“世子殿下，不耽誤你練刀，我得放牛去了。”\n徐鳳年拿刀鞘壓在洪洗象肩膀上，冷笑道：“不說就把你喫下去的東西全部打出來。”\n師叔祖神祕兮兮道：“是小道在玄嶽宮頂樓無意間找尋到的，年代久遠，不可考證，想必是某位前輩真人的心血。”\n徐鳳年收刀，氣沉丹田，按照那套拳法在空中一連畫了六個圈，一圈套一圈，有模有樣，可總覺得與騎牛的當日竹林手腕差了好幾座山的距離，別說神似，形似都差強人意。\n忙着去牽青牛的師叔祖看了眼徐鳳年架勢，微微點頭，笑容燦爛道：\n“這套拳由八卦到四象、三才直到兩儀一路往回推演，只不過離太極無極還很遠。\n世子殿下手法已經相當輕靈圓活，開合有序，極爲不易，比我當初快了太多，只不過還有些小瑕疵需要校正，若說《大羆技擊》是萬斤壓死千斤的手段，這套拳法便是一兩撥千斤的取巧。\n世子殿下練習時需謹記一點，拳打臥牛之地，求小不求大，求靜不求動，方能得了一生萬物的妙處，臻於巔峯，便是一羽不能加，蠅蟲不能落，一葉知秋，芽發知春。”\n徐鳳年一琢磨咀嚼，譏笑道：“也就拳打臥牛地有些用處，其餘都是廢話。”\n洪洗象呵呵一笑，並不反駁。\n徐鳳年眯眼笑道：“騎牛的，你這麼喜歡喫肉，這山上黃鶴最多，要不你騙只下來？”\n洪洗象乾笑道：“使不得使不得。武當仙鶴通靈，而且都是我兒時玩伴吶，殺它們比殺我還難受。”\n徐鳳年玩笑道：“你能否騎到鶴背上耍耍？道教仙人登仙，不就有一種騎鶴飛昇？”\n洪洗象搖頭道：“這個從沒想過，我從小怕高。”\n徐鳳年鄙夷道：“怕下山，怕高，怕女人，還有什麼是你不怕的？”\n洪洗象重重嘆息一聲，愁眉苦臉。\n這位騎牛的突然豎起耳朵，小心翼翼道：“世子殿下，我先去牽牛，你最好回去茅屋瞅瞅。”\n徐鳳年握緊繡冬刀，疾奔而返。在山上還能有誰吃了熊心豹子膽來找自己麻煩？如果萬一有，那肯定不會是尋常角色。\n看見茅屋，徐鳳年身形急停，穿過竹林緩緩前行。\n屋外有三個面孔生疏的不速之客，不穿武當麻布或是絲絹道袍，居中一位身材嬌弱的公子哥，衣裳富貴華美。\n徐鳳年對鐘鳴鼎食人家的做派再熟稔不過，一眼就可看出身家殷實厚度，這小子身上蜀繡針織窮工極巧，有價無市的稀罕東西，這還是其次，他手上玩轉着兩顆夜明珠，質地絕佳，被譽爲龍珠鳳眼，各是一等一的上品玩物，湊成一對更難上加難，貢品不過如此。\n神色倨傲的公子哥身邊站着兩名中年男子，一位腰大十圍體型彪悍，標準的燕頷虎鬚，豹頭環眼，以徐鳳年的點評便是這廝長得和能鎮鬼驅邪，這大漢腰間懸掛古樸雙刀，一長一短，他站得稍遠。\n另一位面白無鬚的陰沉男子則離公子哥更近，微微彎腰，負手而立，穿一襲素潔白衫，總給人一尾銀環蛇的陰冷印象。\n站於菜圃中的姜泥紅着眼睛，死死盯着這三人，嘴脣已經被自己咬出血絲。精緻臉頰上留了一個五指掌痕，紅腫了一片。\n她精心培育的菜圃已經毀於一旦，木架盡倒，幼苗盡斷，幾乎被翻了個底朝天。\n世子殿下只是好心澆水施肥尚且被姜泥追殺攆殺一通，菜圃被搗成這般田地，她肯定是拼命過的，只不過對手人多勢衆，又都不是慈悲心腸的善茬，她吃了個啞巴虧。\n也許在姜泥看來，北涼王府是個華貴淒涼的鳥籠，可除了養鳥的世子殿下，誰敢對她指手畫腳？更別說摔她耳光。 雙手裹布握刀的徐鳳年面沉如水，赤腳徑直走向三人。\n姜泥，本世子欺負得，你們欺負不得！\n管你爹你孃的是何方神聖！\n風度翩翩的公子哥輕輕側頭，鼻尖上有些細碎的雀斑，他瞥了眼迎面走來的徐鳳年，面露輕蔑，當視線轉移到徐鳳年左手中繡冬刀，緩緩出聲道：“呦，這刀好看，喜歡得緊，去，打斷他的雙手，刀歸我了。”\n漢子聞言，望向徐鳳年的眼神中透露出丁點兒憐憫。\n從頭到尾，徐鳳年沒有說一個字。\n離壯漢十步，猛然前衝，繡冬出鞘，三步處劈出極乾脆利落的一刀，呼嘯成風。\n那原本不打算出刀的漢子銅鈴般的眼珠綻出一抹犀利光采，不見他如何拔刀，便將左腰短刀格擋住了徐鳳年那凌厲一刀。\n短刀刀柄纏繞金銀絲，製作精良，是一把專職步戰的好刀。\n徐鳳年一刀鋒芒被阻，並不一味比拼氣力，借勢反彈畫出一個驚豔大弧，身形隨之一轉，便是第二刀橫掃出去。\n雄魁大漢露出一絲訝異，迅速收斂了輕敵心思，右腳後撤半步，左臂掄出一個大車輪，當空斬下，再不是守勢，而是要藉助天生神力去摧枯拉朽，將眼前用刀的小子給掃出去，再也提不起刀。\n早被白髮老魁教會何時蓄勁何時回勁的徐鳳年避其刀鋒，陡然耍出隱匿的額外三分力道，速度幾近雙刀大漢的拔刀，電光火石間，硬是躲過了大漢的蠻橫掄砍。\n徐鳳年有意無意將騎牛的那套拳法融入刀法，身體如陀螺，一圈後緊接一圈，速度不減反增，再結合自悟的滾刀術，簡直就是天衣無縫，在危機撲面中一瞬間爆發出以往無法達到的境界，真正做到了一氣呵成，氣機鼓盪不絕，徐鳳年口吐氣息中正安舒，以至於第二記繡冬橫掃遠勝第一記氣勢。\n那一刀落空的漢子怒目瞪圓，這小子不知進退死活，單刀詭異，角度刁鑽，在同齡人中算是殊爲不易，可惜了這份天賦。\n終於惱火的他雖仍未抽出右手長刀，左手短刀卻開始不再留有餘地，手腕毫無徵兆咯吱作響，便突兀出現刀身向上斜挑，如釣出了一條東海大鯨，猛然擊中繡冬異常清亮的刀鋒。\n徐鳳年鬧鐘沒來由跳出那句一羽不加蠅蟲不落，下意識便拼盡全力回掠，腳下踩出一串凌亂小弧圈，總算是穩住了身形。\n將一口鮮血咽回肚子，手中繡冬絲毫不顫。\n雙刀壯漢並不急於追擊，巋然不動。\n放話要打斷徐鳳年雙手的公子哥與身邊無須男子竊竊私語。\n徐鳳年撕掉右手布條，繡冬從左轉右，只是盯着眼前只怕有三個姜泥體重的大漢那柄短刀，嘖嘖道：“好刀，本以爲東越一亡國，僅供東越皇室貴胄佩戴的犵黨刀就都已被收繳入國庫，大者名犵黨蠻刀，小者名犵黨錦刀，不曾想還能在這裏見到這對佳人的廬山真面目。”\n腰間懸蠻錦對刀的壯漢面露異色，扯了扯嘴角，道：“眼力不錯。”\n徐鳳年故作天真道：“那你豈不是那亡了國的東越皇族？好好一條喪家犬，怎的跑到武當山來咬人？”\n被戳中軟肋的壯漢並不動怒，靜氣修養功夫與刀法一樣出類拔萃，只是面無表情平淡道：“給了你十停的休息時間，夠了沒？”\n徐鳳年右手握繡冬，並不說話。\n鼻尖堆雀斑的公子哥不耐煩道：“跟他嘮叨什麼，我只要刀，斷了這人雙手後是死是活，聽天由命！”\n左手佈滿鮮血的徐鳳年出人意料提起刀鞘，是怕對手有雙刀，單刀對敵喫虧？\n見到這情形的東越亡國人泛起冷笑。\n徐鳳年再度不要命衝刺，滾刀如雪球，半年練刀成就，淋漓盡致，那東越遺留下來的孤魂野鬼輕描淡寫一一破去徐鳳年並無套路可言的招式，存心要等徐鳳年氣機不得不轉換的瞬間痛下殺手，這種折磨如同刀架脖子，卻不許刀下人呼氣。\n徐鳳年在丹田耗竭的剎那，硬抗對手勢大力沉的一招斜劈，同時左手刀鞘天馬行空一般丟擲出去，激射如一尾箭矢，直插那公子哥的胸膛，東越刀客眼皮一跳，違反斗陣大忌地轉頭，去確定這該死的一擲是否會造成他無法承擔的惡果。\n這本是徐鳳年最好的傷敵機會，但當眼角餘光瞥見大漢右手微動，徐鳳年就心知不妙，強制壓抑下投機出刀的衝動，一退再退，果然，東越孤魂轉頭的同時，犵黨蠻刀已經出鞘，徐鳳年身前泥地上被劃出一條深達兩尺的裂縫。\n觸目驚心。\n徐鳳年抽空除了調整氣機，還望向那繡冬刀鞘。\n只見白淨白衫男子橫臂探出，輕輕捏住了徐鳳年勢在必得的刀鞘。\n公子哥不知是完全沒反應到危機，還是天生的大將風度，哈哈笑道：“你這顆繡花枕頭，雕蟲小技，就想殺我？也不怕貽笑大方，知道你眼前這兩人是誰嗎？！”\n徐鳳年見東越刀客沒有要動刀的意思，終於有機會仔細打量原本只被世子殿下幾下雀斑的公子哥，心中頓時瞭然，微笑道：“小娘子，你倒是說說看，看能不能嚇到我。”\n公子哥滿臉通紅，擡腿踢了一腳身邊的白淨中年男子，尖叫道：“殺了他！”\n男子終於開了金口，嗓音尖銳刺耳，不陰不陽，“找死。”\n不見他動作，繡冬刀鞘便炸雷般射向徐鳳年脖子。\n擋在徐鳳年身前的東越刀客腳尖一點，讓出位置。\n若不躲，他就要先被洞穿出個大窟窿。\n徐鳳年閉上眼睛，不是認命，而是賭命。\n風驟起，世子殿下竹林千百叢挺拔青竹，竟然一齊朝衆人方向彎曲，形成朝拜態勢，與八十一峯朝大頂如出一轍，似乎天機都被牽引。\n一位老道士飄然而出，無法形容的神仙之姿。\n他隨手“撈起”刀鞘，立定後微微一放，剛好將徐鳳年手中繡冬入鞘。\n老道士灑然靜立於徐鳳年身側。\n那公子裝扮卻被徐鳳年識破女人身份的傢伙又踢了丟鞘男子，罵道：“沒用的東西！殺，都給本宮殺了！”\n躲在竹林中的年輕師叔祖感慨道：“這山果真是下不得，山下的女子都是母老虎。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604379252.html"}