{"bookid":"219683","book":"慶餘年","source":"drxsw","index":176,"title":"第四卷北海霧 第二十二章 初登門","content":"第二十二章初登門\n刑部之事，馬上傳遍了京都四周，人們預料之中監察院、宰相與範尚書這三大巨頭，對刑部、都察院的大反擊並沒有馬上展開，這一點出乎了所有官員的預料。\n而殿試的時候，慶國皇帝陛下終於淡淡地表示了自己的態度，範閒所看中的幾個人都被選入了二甲，至於狀元榜眼探花，則並不出奇地歸入到一些成名已久士子的頭上，而且範閒清楚，這三位的名字也曾經出現在那幾張紙條上，當初自己糊名的時候也是做過手腳的。\n皇帝陛下對於科場弊案表態更明顯的一點，還在於當時殿試的具體情形。\n傳宴之時，百官十分訝異地發現，太學五品奉正範閒有些扭捏不安地坐在前排，坐在太子和二皇子的下手，微羞笑着，似乎今日未飲酒，所以不像吐詩三百那夜一般狂放，有些不適應被萬衆囑目的感覺。\n在範閒大鬧刑部之後，京中百官早就知道了他的真正身份，更知道監察院借題發揮，仗着範閒監察院提司的法外特權，將刑部尚書韓志維與都察院御史郭錚的臉皮全部扒光，而聽聞那夜宮中也出現了好一陣擾嚷。\n監察院提司，這是一個很陰森的職司，衆官始終難以將手握無數密探，暗操官吏生死的角色與範閒聯繫起來，但無論如何，此時衆官再看範閒時，已不再僅僅是將他看做一個文臣，一個背後有大背景的權貴子弟，而是第一次實實在在感受到了範閒的實力。\n殿試之後，春闈科場弊案依然在監察院的主理下，緩慢而堅定地審理着，而那位範提司卻安靜了下來——知道內情的人猜到，範閒在準備數日之後的出使一事。\n三月初三。\n殿試結束，傳宴結束，插花結束，楊萬里、侯季常、成佳林外加一個史闡立，這四位驟然間天降橫福的書生，終於覷了個空兒，有些不安地坐着馬車，來到了城南大街地範府門口。\n楊萬里擡頭看着範府那闊綽的門臉。\n有些緊張地瞄了瞄門口蹲的兇惡石獅，訥訥說道：“有些緊張。”\n侯季常是四人中最沉穩之人，但頭一次來到這等豪貴之府，也有些緊張，強撐笑顏道：“小范大人都是見過的，年輕有爲不說，談吐也是極有趣的人物，不似朝中旁的大員那般面目可憎。\n緊張什麼。”\n成佳林在旁訥訥不知道該說些什麼，前些天被刑部與監察院一鬧，他們這四個人按道理來說，以人言來論，誰都已經將他們歸到了範閒的門下。\n殿試已過，是無論如何都應該來府上拜門的。\n說回那日同福客棧裏，這四個秀才忽然間發現，慶國最恐怖地監察院居然爲了自己和十三衙門的差役大打出手。\n險些沒嚇死。\n史闡立性情最是溫和灑脫，此次反正沒中，所以比旁邊三位友人顯得要輕鬆許多，指着他們笑道：“我看你們確實挺緊張，不過大約不是拜訪門師的緊張，而是發現小范大人忽然搖身一變，成了監察院的提司大人，這纔有些隱隱畏懼。\n諸兄。\n我說的可是正理？”\n楊萬里又看了一眼那石獅子，苦笑說道：“誰也料不到，怎麼沒兩天，詩仙範閒忽然就成了監察院權力最大的官員之一。\n你們又不是不知道，監察院那是多麼可怕的地方，朝中這些官員向來忌憚三分，小范大人入了監察院，這名聲確實有些不好聽。”\n“無知俗人的偏見罷了。”史闡立笑着說道：“那日在同福客棧之中。\n你也曾經說過。\n監察院在監督吏治上，是極有好處地。”他轉向有些不以爲然的侯季常說道：“郭尚書入獄後。\n你也曾經爲監察院舉杯。\n怎的？如今發現門師是監察院的高官，你們反而如俗人一般想敬而遠之？”\n楊萬里嘆了口氣說道：“此次春闈弊案一事，天下皆知是小范大人首功，後來才真正明白，原來他一直就在爲監察院做事。\n小范大人此舉，不單單是造就我們三人的前途，更關鍵地是，也爲這天下讀書人謀了一個稍許公平些的道路，人人感激，就算知道他是監察院的提司之後，也沒有哪位士子敢對他稍有不敬。\n至於你我幾人，更不用多說，罷罷，就算小范大人將來一直在監察院裏呆着，咱們還是得好生跟隨，這點史兄不用多講，我也早下了決心。” 侯季常微微一笑道：“正是此理。\n只是有些可惜了，但凡在監察院任職的特務頭領，依朝廷規矩，就再也無法入閣拜相，不免有些可惜了小范大人這一身才學。”\n此時成佳林纔有機會插了句嘴：“小范大人還有那個身份，本來仕途就無法大展，來年聽聞還要執掌皇商內庫，所以能進監察院任職，倒不算可惜。”\n衆人明白，他說地是範閒那個“郡主駙馬”的身份，一想到己等數人這位年輕至極的門師，居然會有如此多的身份，大家也覺得好生奇妙。\n四人在範府門口低聲商議良久，終於驅除了一些心中緊張，邁步向範府走去，遞上早已準備好了的名刺。\n範府門房早就注意這四個秀才模樣的人物，滿臉狐疑地接過名刺一看，卻發現是最近京中傳了許久的那四人。\n範府下人都知道自己家的大少爺新收了四位學生，原來就是眼前這四位，趕緊恭謹請入門房，上茶侍候着。\n四人知道這是高門大族規矩，但凡客人上門，都得先在門房飲茶待報。\n不料過不一時，那位門房滿臉不好意思回報道：“少爺今日出門了，卻不在府中，四位大人，是不是留個口信，或是擇日再來？”\n四人不免有些失望，但內心深處無來由卻又放鬆了起來。\n偏在此時，一擡官轎停在側門之旁，門房趕緊上前迎着，從轎上下來一位面目肅然地中年官員，雙眼柔深有神，行過門房之時，停住腳步看了這四位讀書人一眼。\n門房見主子停住了腳步，正要上前介紹，便只見主子擺擺手，轉頭面向這四人和聲問道：“你們誰是楊萬里？誰是史闡立？誰是侯季常？誰是成佳林？”\n侯季常一驚，心想這位大人居然不問而知自己四人的身份，而且不是單問一人的名字，竟是無一遺漏，想來是不想讓己等生出厚此薄彼之感，如此心神清明的人物，不想而知，一定是小范大人的父親了，趕緊一禮拜下去：“晚生侯季常，拜見尚書大人。”\n他旁邊三個此時才醒過神來，知道面前這位高官便是小范大人的父親，也趕緊施禮。\n司南伯範建微微一笑，看了侯季常一眼，略帶讚許和聲道：“看來範閒的眼光果然不錯。”接着說道：“他不在家，若你們不嫌老人家羅嗦，陪本官進府閒敘幾句吧。”\n這是門師的父親，應該怎麼喊來着？四位讀書人雖然都將是明日慶國官場地新興力量，但面對着這位老狐狸尚書大人哪敢多話，老老實實地跟在大人地身後走進府去。\n天河路上那座最醜陋的建築仍然沉默在春光之中，道路兩邊著名地落花流水裏沒有花瓣，因爲春時尚早，花兒都還未全開，自然捨不得將衣裳扔入水中做景緻。\n京都的百姓們依然循着老規矩，遠遠躲着監察院行走，院門前的石碑安靜地注視着那些人們，似乎是在說，院子是保護你們的，你們爲什麼如此害怕？不要問百姓爲什麼會害怕監察院，就像是楊萬里那四位士子一般，人們對於祕密特務機構的害怕總是沒來由的，因爲那個衙門似乎沒有光，似乎擁有的只是祕密與黑暗。\n監察院那個方方正正的房間裏，七位首領正斂氣寧神坐在長桌旁，他們知道今天的會議很特殊，所以望着長桌盡頭那位跛子院長的目光都帶着些許疑問。\n一處的頭領朱格在這個房間裏自殺之後，一處便一直沒有首領，沐鐵也只是暫時領着京中的職司，所以今天八大處只有七個人。\n房門輕滑無聲地開啓，但這七位慶國特務機關最厲害的角色自然察覺，下意識扭頭向門口望去，就連長桌盡頭的陳萍萍也緩緩擡起頭來，雙眼寧靜有神。\n一個有着微褐眼眸，滿頭亂髮的老頭子佝着身子走了進來。\n衆人略覺詫異，卻見費介將身子一轉，輕聲說道：“醜媳婦兒總是要見公婆的，進來吧，磨蹭什麼？”\n他身後那位年輕人有些不好意思地閃了出來。\n這位年輕人容顏清秀，睹之可親，滿臉掛着微羞的笑容，拱手對桌旁的監察院頭目們行了一圈禮，有些不好意思輕聲說道：“大家好，大家早，我就是範閒。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593725.html"}