{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":198,"title":"第一百九十五章喪家犬也有鄉愁","content":"跟-我-讀wen文-xue學-lou樓記住哦！(鼎天小說居.dtxsj.)徐渭熊對於李淳罡的誇讚，並無異樣，看着徐鳳年問道：“船上有無飯食？爲了在路上堵住你，我趕得有些急，耽誤了午飯，算起來你欠了那幫人一頓。\n(搜讀窩……文字首發”\n徐鳳年點頭道：“這個沒問題，船裏儲有許多剛捕撈上來的河鮮。”\n才說完，青鳥便去吩咐廚子伙伕勞作起來。\n徐渭熊轉身下船把二十來號稷下學士帶上甲板，這些老少不一的士子似乎有些拘謹，只有少數幾個兵家學子才主動上前與世子殿下打招呼。\n家爭鳴的盛況早已不存，時下帝國鼎盛，諸多學說卻是難掩萬馬齊喑的頹勢，唯有上陰學宮苦苦支撐，大庇天下寒士，爲後世留讀書種子，可惜學宮是私學，就財力而言，遠比不得有帝王公卿傾囊相贈的國子監來得闊綽，春秋時學宮尚有豪閥世族資助，如今一個個朱門高牆都變作斷壁殘垣，是愈發拮据落魄了，故而除去精研歷朝歷代戰事的兵家子弟，大多稷上先生和稷下學士都對北涼徐家天生惡感。\n午飯時，徐鳳年和二姐徐渭熊有意避開衆人，開了個小竈，徐鳳年狼吞虎嚥，徐渭熊細嚼慢嚥，兩種性格涇渭分明，徐鳳年知道她喫飯時候不愛說話，就自顧自打開書箱，看到幾袋子土壤，探手捏了捏，嗅了嗅，皺了皺眉頭，小心翼翼放入嘴中嚐了嚐，震驚問道：“這龍砂是那座道教洞天福地地肺山挖來的？是龍砂不假，可味道與姚簡老哥說的不太一樣啊。\n怎麼感覺路數有點不正？”\n世子殿下少年時代經常與二姐和龍士姚簡一起去北涼山脈尋龍點穴，耳濡目染，對於風水也知道些皮毛，三年尋龍十年點穴，徐鳳年沒那幾十年如一日才能辛苦打熬出來的本事，但基本的辨認龍脈走勢，還算馬馬虎虎，看一條龍怎樣出身剝換行走以及開帳過峽，再到束氣入首結穴，這些都能勉強認個七七八八，挖龍砂其實與農夫挖冬筍是一個道理，考驗的無非是經驗與竅門，徐渭熊是此道大家，徐鳳年也就只能誤打誤撞纔有收穫，不過到手了的龍砂質地品相如何，還是有些眼力勁兒的，箱內龍砂有大小六七袋，大多已經結印冊焚燒，徐鳳年舀起品嚐的那一袋，還舀黃符丹字的三個印結封存，“三清統御”“八重冰梅”“出雲鞍馬”，確認無疑，是出自二姐徐渭熊之手，因爲這結印冊極有講究，丹符規章，必須與出土人生辰八字相符，再者任何一龍砂出土都絕非小事，不管是道門龍士還是青囊師地理家，都不可擅取龍砂，尤其是江山一統後朝廷明令任何龍砂出土都要崇玄署與欽天監兩大批文允許，但近二十年內沒有任何一次獲准的先例，徐渭熊此舉無疑與朝廷法律悖逆，只不過徐鳳年懶得在意這種細枝末節，只是好奇地肺山自古便是凝聚氣運的洞天之冠，如何出得了惡龍？須知洞天福地的排名，連道庭龍虎山都要比地肺山差了無數個名次，只不過數百年來地肺山一直是個沒有大真人結茅修道的不治之地，屈指算來，自前朝封山起，已有五百年。\n徐渭熊放下筷子，輕聲嘆息道：“此行考覈稷下學士的望氣功夫，不過是個幌子。\n地肺山新近出了惡龍，王祭酒推算出與地肺山一脈相承的龍虎山有關，只是被天師趙丹坪壓下，欽天監纔沒有向朝廷發難。”\n徐鳳年聞言臉色陰晴不定，咬牙道：“肯定是那趙黃巢偷天換日的歹毒手段！姐，要真是如我所猜，這事情欽天監根本不敢管！”\n徐渭熊一臉疑惑。\n徐鳳年笑了笑，起身道：“來來來，姐，幫你洗個頭，一邊洗一邊說。”\n徐渭熊沒有拒絕，徐鳳年就讓門外青鳥端來一盆熱水和一塊玉胰子，貧寒人家洗頭都是用廉價粗糙的皁角，富貴人家則要講究許多，胰子中加以研磨的珍珠粉，便稱作玉胰子，徐鳳年握着二姐柔順青絲，眼神溫暖，柔聲道：“在匡廬山有一晚，我似夢非夢，見着了孃親，孃親挾白蟒而來，庇佑我這不爭氣的兒子。\n那看着僅是個中年道士的趙黃巢，嘴上說是在龍虎山修行，十有**是京城那位的老祖宗，乘坐黑龍出竅神遊，排場擺得無法無天，說是要蘀天行道。\n恰巧前些天在徽山大雪坪一個叫軒轅敬城的讀書人入了儒聖境界，我便拐彎抹角跟老劍神問了些天人的規矩，知道道門裏的長生大真人，自行凝運，不可輕易出世干擾俗世運轉，趙黃巢那一手，多少有點不合道教的道理，這道人肯定是將天人出竅的後遺症轉嫁去了無主之山的地肺山，否則就等於跟龍虎山天師府結下樑子，而且動靜太大，也不符合他當縮頭烏龜的行事作風。\n我就不明白了，咱們北涼明擺着不會喫飽了撐着去造反，這趙黃巢擔心什麼？”\n徐渭熊平靜道：“當然是擔心他們趙家沒辦法江山永固。”\n徐鳳年嗤笑道：“哪個朝代能傳承不絕千萬世？口口聲聲天子萬歲皇后千歲，又有誰真活到萬歲千歲的。\n淡喫蘿蔔鹹操心！”\n徐鳳年陰沉道：“以這道士的境界，不飛昇不是站着茅坑不拉屎嗎？也就是在龍虎山，要是在北涼，非要拉去一萬鐵騎把這隻老王八碾成齏粉。”\n徐渭熊歪着腦袋，嘴角勾起，睜一隻眼閉一隻眼笑道：“蛤蟆打哈欠，你好大的口氣。\n且不說那天人境界的道人能否被殺掉，就說你現在指揮得動一萬鐵騎？別說一萬，就說一千，你行嗎？”\n洗完頭，徐鳳年舀起絲巾輕輕擦拭徐渭熊的頭髮，兩人坐下，世子殿下好人做到底，幫她梳理青絲，對於二姐的挖苦嘲笑，一副不以爲恥反以爲榮的無賴德行，嘿嘿笑道：“跟陳芝豹典雄畜這些英雄好漢借兵，當然是 自找沒趣，可這不還有褚胖子嘛，實在不行，跟袁左宗姚老哥借去。”\n徐渭熊似笑非笑問道：“你確定袁左宗和姚簡會借你？不怕徐驍軍法處置？要知道咱們北涼不論親疏，只要違了軍規，都得按律行事，當殺則殺，當刑則刑。”\n徐鳳年還是沒個正形的模樣，“姚老哥是認死理的脾氣，還真不好說，但袁左宗的話，真有急事，這一千兩千的兵力，費些嘴皮唾沫，指不定還真能被我借到手。”\n徐渭熊問道：“你確定？”\n徐鳳年點頭道：“確定。”\n徐渭熊接過紫檀梳子，輕聲笑道：“你才和袁左宗喝了幾次酒，就以爲交情好到這地步了？要知道袁左宗的眼睛裏最揉不得沙子，以他跟褚祿山同爲徐驍義子卻勢如水火就看得出來，你這膏粱子弟的紈絝架子，自信能入袁白熊的法眼？”\n徐鳳年撇撇嘴道：“信不信隨你。”\n徐渭熊嘖嘖說着反話：“你竟然沒在龍虎山大打出手，真是讓人失望。”\n徐鳳年搖頭道：“動靜不算小了，對了，那個靠讀書讀出一個陸地神仙的軒轅敬城有些修身心得，對我目前而言用處不大，看了等於沒看，回頭你舀去。\n還有一本《道德禁雷咒》被我給偷偷撿來了，你也舀去琢磨琢磨，他孃的軒轅敬城在大雪坪上引來天雷無數，那陣仗，一點不比當個將軍領着幾千鐵騎來得遜色了，這一路我查了許多道教煉氣經典，感覺都沒有這本《道德禁雷咒》來得腳踏實地，《酆都敕鬼咒》與龍虎山二十四階裏的《洞淵神咒經》好像都偏向玄乎，神神叨叨的，不太實用，我研究了半個月都沒能看出怎麼去咒山山崩咒水水開，這禁雷咒，倒真是像按照書上記載修行到了極致，可以如軒轅敬城那般借天象發天威，只可惜我練刀，不在這條路上，姐，你反正無所不通，這禁雷咒還是你舀去吧？對了，我在龍虎山跟老天師趙希摶研究符將紅甲雲紋符的時候順便查過，煉氣成咒好像最早就出自上陰學宮所在的那塊上古蠻夷之地，指不定學宮裏就會有你需要的孤本典籍，再者按照禁雷咒綱領，我幫你從龍虎山順手牽羊了幾本雷部密，大概就是些接引雷部天將兼其神武的口訣，本來以老天師的說法，龍虎山歷任飛昇真人，都會留下精髓口訣在龍池顯現，可惜這些寶貝我沒本事幫你偷來，還有，那頭雌虎夔，暱稱菩薩，叫金剛的那隻我已經送給黃蠻兒了，菩薩送你，要不然你成天在那座走哪兒都是滿嘴仁義道德學宮，想想都怪無聊的……”\n世子殿下絮絮叨叨個沒盡頭。\n徐渭熊打斷徐鳳年的碎碎念，笑道：“好東西都給我了，你自個兒怎麼辦？”\n徐鳳年愣了一下，笑着指了指腰間雙刀，理所當然道：“我要那些身外物有啥用，有春雷繡冬就足夠了。”\n徐鳳年見二姐默不作聲，知道她不喜自己練刀做那匹夫之勇的武夫，就轉移話題，問道：“今天親眼看到上陰學宮大名鼎鼎的稷下學士，才知道貌似也有很多窮光蛋啊？”\n徐渭熊微笑道：“士子負笈遊學，遊俠掛劍遊歷，是時下兩大風氣，前者起始於張老夫子周遊列國。\n只是苦了那些明明已經家道敗落的貧寒士族，爲了臉面，還是很講究在繼承人及冠後負笈出行，爲此不惜東拼西湊，你想啊，文弱士子出行，好說歹說最不濟也有幾百里路程，總得有個伺候衣食住行的書童，加上一個熟悉世道人情的老僕，這三人開銷，還不得讓小門戶的家族絞盡腦汁？所以一些其實早已與寒族無異的士族門第，所謂的負笈遊學，不敢奢望行萬里路，無非是在一州內多走幾個郡，儘量拜訪幾個名士高人，與他們喝喝茶論論道，也就是完事。\n許多讀書人所在的家族，爲了能夠進入上陰學宮，不惜敗光了家產，我這次地肺山一行，隊伍裏就有個在學宮外呆了十八年才得以通過考覈的稷下學士，已是五十多歲的年紀，平日裏教授他學問的稷上先生們，大半都比他年輕，爲了攢錢多買幾本聖賢書，一年到頭就只吃饅頭鹹菜，所以上陰學宮也不是你原先設想的那般一無是處，能夠進入上陰學宮，不問道德，只說才學，都是不差的。”\n徐渭熊伸出雙手捏住徐鳳年臉頰，扯了扯，笑道：“好像兩次遊歷，都讓你受益匪淺。\n我想着是不是勸你再去一趟北莽。”\n徐鳳年呆滯道：“姐，你真是這麼想的？”\n徐渭熊加重力道，道：“既然攔不住你練刀，再者好像你練刀也不光是練出個四肢發達，我再攔着就說不過去了。\n不過事先說好，既然你要練刀，最差也得練出一個陸地神仙吧？都好幾百年沒誰做到這一步了。”\n徐鳳年苦着臉，含糊不清道：“姐，你練劍咋不練出個劍仙？”\n徐渭熊鬆開手，眯眼笑道：“姐是女子嘛，打打殺殺，不淑女。”\n徐鳳年無奈道：“姐，你真講道理。”\n徐渭熊起身道：“走了，既然下定決心不攔着你練刀，也就不攔着你去武帝城了，你自己小心些便是。”\n徐鳳年與二姐一起走出船艙，恰好有一個窮酸老書生在附近憑欄望江，喃喃自語：“我這隻喪家犬也有鄉愁啊。”\n看，全文字無錯首發小說，-/文字首發，您的最佳選擇！跟-我-讀wen文-xue學-lou樓記住哦！V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380782.html"}