{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":5,"title":"第三章 仙俠世界一樣能推理","content":"這個問題，沒人能回答。\n李玉春道：“妖物劫走稅銀的原因是什麼？”\n陳府尹略一沉思：“妖類做事從不問心，爲所欲爲，追究原因，不過是自尋煩惱。”\n黃裙少女卻有不同意見：“人肉不是更好喫.....唔，你們稍等，我先喫完包子。”\n她‘吭哧吭哧’的把兩隻大肉包喫完，自己的臉也變成了小籠包，努力嚥下，喝一口茶，這才繼續剛纔的話題，可以暢所欲言人肉的事兒：\n“妖類做事無所顧忌，銀子在它們眼裏未必有活生生的人誘人。哪怕想要銀子，偷竊或搶劫都比直接劫走稅銀要穩妥。”\n在大奉京都，當街劫走稅銀，風險太大了。\n陳府尹點頭：“言之有理，不排除是受人指使。”\n李玉春眯了眯眼：“那麼誰會指使妖類竊取稅銀呢？理由是什麼？爲什麼非得是這一批稅銀，非得是十五萬兩。”\n“咱們可以這麼想，幕後主使需要一筆鉅款，但又不能鬧出太大動靜....準確說，不能肆無忌憚的斂財。”陳府尹心裏一動。\n“於是就盯上了稅銀？”黃裙少女抿了抿脣色鮮豔的嘴。\n“稅銀押運路徑是隨機的，由御刀衛的百戶許平志臨時決定，而妖物卻能提前在河中埋伏....押運隊伍中，極有可能有內應。”李玉春說着，看了眼陳府尹：\n“去雲鹿書院，找儒家高人來問心？”\n黃裙少女斜了他一眼：“你是看不起我們司天監的望氣術麼，我都說了，在場押運稅銀的士卒，都是毫不知情的。”\n思路又卡住了，三人一陣沉默。\n空氣一下子安靜了。\n李玉春低頭細看卷宗，陳府尹長吁短嘆。黃裙少女擺弄着腰間的風水盤，想着日落前得離開京兆府，進宮找長公主蹭頓飯。\n皇宮廚子的手藝，當世一流！\n相比起他們，名叫采薇的黃裙少女更多的是充當客卿身份，輔助辦案。\n她無官無職，雖是案件負責人之一，卻不需要背太大的責任。\n陳府尹眼神微動，試探道：“眼下案件進展緩慢，而時間刻不容緩，實在令人心急如焚。李大人，不如，去請教魏公？”\n中年男人斜了他一眼，冷哼：“你們文官有京察，我們打更人亦有。實話說吧，這便是魏公給我的考覈。”\n陳府尹苦笑道：“這案子破不了，我屁股底下的位置恐怕也保不住了。朝野上下都在看着我們。”\n兩人沉默中對視，氣氛凝重。\n......\n“如果是妖物作祟，那我就毫無辦法了！”許七安臉色發白，感受到了老天爺深深的惡意。\n這個世界是有妖怪的，妖族自古存在，與人類相互狩獵，相互吞食。\n南疆十萬大山裏，有一個萬妖國，是妖族最大的聚居地。\n五百年前，西方諸國在佛門的帶領下，向南疆萬妖國宣戰，前前後後打了一甲子的戰爭，最後蕩平妖國。\n史書上將這場戰役命名爲‘甲子蕩妖’。\n自那以後，妖族氣運受損，漸漸式微。而佛門從此一飛沖天，佛道昌盛。\n用許七安後世知識來理解，在這場食物鏈頂端的爭奪戰中人類獲得了勝利。\n如果稅銀是妖物作爲，那麼，他只有追回銀子才能保住自己，保全許家。\n作爲一個煉精巔峯的不屈白銀，許七安覺得自己沒辦法翻盤了。\n入秋的季節，天氣溼冷，許七安沁出了一身的冷汗。\n他怕了！\n融合了原主記憶，知道自己根本不可能越獄，更知道這個皇權高高在上的社會，人權太薄弱了。\n生殺予奪，全在他人一念之間。\n以前也幻想過穿回古代抄詩裝逼，覺得很爽，現實狠狠打了他一巴掌。\n穿越了還要遭社會毒打。\n“不，這只是猜測，這只是京兆府衙門的猜測，我不能被他們的猜測影響，我自己來，自己來分析.....還能搶救，還能搶救....”\n強烈的求生欲讓他迅速冷靜下來，邏輯重新變的嚴謹、清晰。\n“妖物爲什麼要竊取稅銀，人肉不香嗎.....就算缺銀子也沒必要盯着稅銀.....聽書上說妖族的妖女個個千嬌百媚，身段玲瓏.....不知道有沒有貓娘狗娘....”\n“啪！”許七安給了自己一巴掌，“重新推理！”\n推理最重要的是做減法，把線索一條條的羅列出來，進行梳理。\n否則就是毛線團，只會越想越亂。\n稅銀案兩個最明顯的線索：\n一：妖風！\n二：稅銀墜河後爆炸！\n除了武夫之外，各大修煉體系都擁有刮妖風的能力，因此，‘線索一’僅能作爲有‘修行者’參與的佐證，不能給出更詳細的目標。 武夫出身的二叔嫌疑就減輕了，雖說不排除他與人合謀。\n線索二的爆炸是一個不合理的疑點，高段位的修行者戰鬥，引發爆炸很正常。但這起稅銀失蹤案中，不存在武力拼鬥，因此，爆炸的出現不合理。\n“除非是不得不爆炸！”許七安喃喃道。\n“各大修煉體系裏，有什麼職業是需要靠爆炸來達成目的？”\n許七安想了片刻，沒得出頭緒，隨後驚覺自己和京兆府犯了同樣的錯誤。\n京兆府的思路一開始就出了問題，根據案件中最明顯的線索，判斷兇手是妖物，然後就在這條路上狂奔，一去不復返。\n這並沒有錯，問題出在，這個判斷過於草率。\n許七安雖然融合了記憶，但仍然以現代人的思維爲主導，以前世的經驗爲主，他更喜歡在卷宗上抽絲剝繭，去咀嚼那些不易察覺的細節，然後再下定論。\n“這個路我暫時想不通，那就換個思路，從其他地方突破。我先排除是妖物作亂，假設這是一場精心策劃的，人爲事件。”\n“那麼，他必然會在案件中留下破綻。”\n“洛卡爾物質交換定律告訴我們，但凡實施犯罪，就必定會在現場留下直接或間接的痕跡....\n形形色色的痕跡可以分爲兩大類，具體記不太清楚，應該是手腳印、指紋、車馬痕跡、工具器械痕跡等。”\n“破綻不在最顯眼的兩個線索裏，而在這些形形色色的痕跡上.....”\n根據卷宗描述，許七安在腦海裏覆盤着二叔押運稅銀的過程。\n腎上腺素瘋狂分泌，腦細胞高度活躍。如果信息素可以擬態的話，它們就像池中的錦鯉，瘋狂爭食，水面沸騰。\n一遍遍的覆盤，一遍遍的推敲，\n卷宗上的各種信息和線索匯聚，他的大腦就像高速運行的CPU。\n隨着各種信息的拼湊，案件越來越清晰。\n不知不覺，許七安感覺自己進入了某種狀態，他的靈魂輕飄飄的飛了起來，突破了肉體凡胎，突破了建築物，來到京都上空。\n時光彷彿倒流，東邊微熹，太陽即將升起，許平志率領一羣披堅執銳的甲士，護送稅銀前往戶部。\n此時，是卯時二刻......行至廣南街，忽然一陣妖風颳來，馬匹受驚，衝入河中。\n轟！\n河面爆炸，濁浪排空。\n這一聲爆炸，彷彿也響在許七安的心裏，他條件反射般的蹬腿，清醒過來。\n眼神裏透着疲憊，卻是滿臉振奮和狂喜。\n“我知道了，我知道了，哈哈哈，我解開謎題了！！”\n許七安狂笑着，用力捶打柵欄：“來人啊來人啊，快來人啊。”\n負責值守的獄卒被驚動了，拎着一條火棍，喝罵道：“吵吵嚷嚷，嫌命長是吧。”\n用力敲打柵欄嚇唬許七安。\n許七安後退一步，鬆開握住柵欄的手，免得被敲斷指頭，他沉聲道：“我要見府尹。”\n“一個階下囚，見府尹....也不撒撒泡尿照照自己。”獄卒氣笑了，把火棍伸入柵欄，去捅許七安。\n許七安又後退躲過。\n“你還敢躲？”獄卒摸起腰上的鑰匙，獰笑道：“老子今兒打折了你的腿。”\n“我有稅銀被劫案的重要線索，我要見府尹，耽誤了案情，你負責。”許七安盯着他。\n獄卒臉色一僵。\n......\n內堂，喫完肉包的少女繼續啃甘蔗，時而從鹿皮小包裏摸出幾顆蜜餞，配着喫。\n一邊愁雲慘淡，一邊沒心沒肺。\n“陛下責令我們五天內破案，這是因爲時間拖的太久，稅銀很可能再也追不回來。”陳府尹在堂內來回踱步，他坐不住了：\n“但時間如此緊迫，我等束手無策啊。”破案是需要時間的。\n府尹大人‘啪’一擊掌，沉聲道：“我親自去求魏公，把卷宗給我。”\n李玉春猶豫一下：“我與你一同去。”\n黃裙少女瞥了他一眼，嫣然道：“這還行，有咱們大奉的這位大國手出馬，你倆就不用被陛下問責。”\n“但是，在魏公心裏減分，可比被陛下問責要嚴重多了。”她笑起來，露出兩顆瑩白的小虎牙。\n中年男人臉一沉。\n一名穿皁衣的衙門低頭，疾步進來，躬身道：“府尹大人，獄卒稟報，許平志侄兒許七安，剛剛說有關於稅銀被劫案的重要線索，想面見大人。”\n三人目光同時一凝。\n許七安....沒記錯的話，這只是個與案情無關的邊緣人物，經過最初的審問、拷打之後，便被認定是與案情無關的閒雜人等。\n陳府尹沉吟一下，道：“把人提過來。”\n俄頃，穿着囚服，身上有道道乾涸血痕的許七安被衙役帶上來，行走間，手銬腳鐐嘩啦啦作響。\nPS：作爲一個十八歲的，第一本書的新人，心情忐忑。\n今天沒了，就三章。","url":"https://www.drxsw.com/zh_hant/book/1232138/565980140.html"}