{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":131,"title":"第一百三十章 八叉","content":"靖安王妃只見一頭怕是有三百多斤重的肥豬從一架豪奢馬車滾下來，死了祖宗十八代般哀嚎，再滾到世子殿下並未乘坐的馬車前，可憐姜泥無奈掀開簾子怯生生說那傢伙不在這輛車上。\n肥豬中氣十足的嚎叫只是略微一停，馬上就再度刺人耳膜，連滾帶爬到後邊的馬車附近，絲毫不介意一身價格不菲的錦衣沾泥，撲通一聲驟然跪在路里，立馬在膝下壓出兩個坑來，他淚眼婆娑，顧不得鼻涕眼淚，只是撕心裂肺。\n若是個女子這般古怪作態，裴王妃還能勉強接受，可這一大坨肥肉顫顫在那裏鬼叫，實在是毛骨悚然。\n她猛然一驚，臉色劇變，她記起這胖子是誰了，正是那北涼最劣跡斑斑令人髮指的祿球兒，無論男女，只要淪落在他手裏，哪一個不是生不如死，裴王妃下意識後撤再後撤，再不覺得有半點滑稽可笑，只是遍體生寒。\n李劍神掏了掏耳屎，置若罔聞。\n正主徐鳳年走出車廂，跳下車，習以爲常，平淡道：“褚胖子，別瞎嚷了，有點從三品千牛武將軍的風度好不好。”\n論惡名昭彰遠勝世子殿下的褚祿山跪地不起，抽泣道：“祿球兒這趟辦事糊塗，實在沒臉回北涼去見大將軍了啊！”\n徐鳳年拿繡冬刀鞘拍了一下褚祿山的臃腫臉頰，沒好氣道：“別在這裏跟我裝可憐，留點力氣回頭去襄樊造孽去。”\n因肥胖而幾乎尋不見眼睛的褚祿山炸開一條縫隙，搖晃着起身，仍是彎着腰尚未挺直腰桿時，陰森森笑道：“殿下放一百個心，容祿球兒在青州多呆幾天，得好好造福一方纔對得起這位靖安王！”\n說完這話，面朝世子殿下，瞬間就又是一張燦爛俗氣如牛糞花的無害臉龐，圍着轉了一圈，再小心翼翼揉捏着徐鳳年的手臂，如釋重負道：“還好還好，殿下沒事就是萬幸，否則祿球兒萬死難辭其咎。”\n徐鳳年輕聲道：“玩鬧歸玩鬧，別耽誤了正經事。”\n這胖子雙手長過膝，耳垂碩大如佛陀，嘿嘿說道：“祿球兒做不出啥豐功偉業的大事，可上不得檯面的小事，卻是天生熟稔。”\n裴王妃看着這相貌迥異的兩個男人在那邊對話，看似溫情，可她早已手心都是汗水。\n本來有關北涼的事蹟，都是道聽途說，便是慘絕人寰的事兒，事不關己終究不夠真切，可到了蘆葦蕩後，才明白北涼那邊出來的貨色，幾乎就沒有一個正常的，耍刀的北涼世子，使槍的青衣女婢，用劍的羊皮裘老神仙，一百親衛輕騎，再加上眼前這頭肥豬！\n裴南葦前段時間身在王府，便聽聞此人一到青州就讓數位士族美婦人遭了毒手，其中一位活着遣返回家族時，據說竟然只剩下一隻乳-房！更傳言一名肌膚白腴的妙齡閨秀在街上被擄入馬車，不到半柱香時間，衣衫凌亂的屍體便在道路盡頭被拋出馬車，一向護短抱團的青州大小官員無一人敢出聲阻攔。\n徐鳳年面無表情說道：“你回吧，這裏暫時沒你的事。”\n褚祿山一臉爲難，竟是一副小娘子扭捏的作態，看得偷望向這邊的裴南葦既作嘔又膽寒。\n徐鳳年笑着拍打這位正二八經從三品武將的臉頰，打趣道：“真不知道你這幾百斤肉怎麼長出來的。”\n褚祿山嘿嘿一笑，眼角餘光瞥見了靖安王妃，大概是認清了身份，自然而然將她視作世子殿下天經地義的禁臠玩物，好色如命的胖子眼神中並無淫-穢，唯有一抹說不清道不明的陰沉。\n裴王妃差點心肝俱碎， 手腳發軟地溜進了車廂，再不敢旁觀。\n褚祿山一臉不捨說道：“殿下，祿球兒這就回了？”\n徐鳳年不冷不熱嗯了一聲，褚祿山猶豫了一下，說了句殿下清瘦了祿球兒恨不得割肉下來給殿下吶，這才一步三回頭坐回馬車，領着一幫虎豹豺狼的驍勇親衛離去。\n期間與大戟寧峨眉擦肩而過，低估了一聲：“沒用的東西，還他孃的是北涼四牙？是個球！”\n寧峨眉雖然對這名大將軍義子的作風十分鄙夷，但公私分明，對褚祿山在春秋國戰中一點一滴積攢出來的顯赫戰功並未有絲毫輕視，聽到這句陰冷惻惻的嘮叨，只是苦笑，沒有任何反駁。\n徐鳳年懶得去計較這些小事，進了車廂，略顯擁擠，將兩頭湊到腳邊的可憐幼夔踢出去，更可憐的裴王妃縮了縮，與本就坐在角落的姜泥貼靠在一起，不忘歉意一笑，姜泥對於好看的女子一直沒什麼敵意，如果她們跟世子殿下不是一路人的話更是開心，所以當下便客氣地報以一笑。\n徐鳳年冷聲道：“你們去另外一輛馬車，裴王妃，那裏由你清理污跡，別忘了自己去打水。”\n裴南葦沒有在這件事情上斤斤計較，而是問道：“與褚祿山這種人爲伍，你不怕遭報應嗎？”\n徐鳳年坐近青鳥，頭也不擡說道：“魚幼薇，你去讓寧峨眉跟褚祿山說一聲，裴王妃想跟他徹夜長談道德大義。”\n裴王妃咬着嘴脣，眼中恨意懼意各半，死死盯住徐鳳年的側臉。\n魚幼薇率先離開車廂，裴王妃生怕魚幼薇真去讓人攔下那祿球兒，趕緊追上魚幼薇，見她沒有真要將自己推入火坑的意思，這才偷偷鬆了口氣，只是當她掀開簾子看到滿車廂的血跡，以及撲鼻而來的血腥味，呆滯當場，難道真要聽他驅使去做下人僕役的活？懷中武媚娘還沾染着徐鳳年鮮血的魚幼薇柔聲道：“凡事總有第一次的。\n能活着就好。\n靖安王妃，走吧，我帶你去水潭。”\n徐鳳年一直靜坐下去，始終輕柔握住青鳥的一隻手。\n夜幕中，褚祿山那邊，如同一座小山坐在車廂內的千牛武將軍兩眼細眯成縫，手上拿着一份早就到手的密報，密密麻麻，全是靖安王府的消息，不論大小粗細，連世子趙珣隱蔽飼養了一名貌似靖安王妃的金絲雀都記錄在冊，只是少了具體地址而已。\n褚祿山放下密報，雙手十指交叉疊在腹部。\n說來無人會信這頭軍旅生涯以殘酷揚名的肥豬曾被聽潮亭李義山笑稱褚八叉，這可並非貶義，而是相當高看了褚祿山的才學，李義山親口說褚祿山才思綺麗，工於小賦，擅押官韻，可八叉手而韻成。\n一般來說，文壇士林中才思敏捷者，數步成詩便已是莫大的本事，可這頭嗜好人奶的肥豬卻可八次叉手做詩詞，並且能夠不俗，這話由李義山親口評點，當然沒有任何水分。\n徐鳳年起先也不信，後來不得不信，一次當面問這祿球兒當年爲何不靠這個搏取功名，不曾想這頭肥豬笑眯眯說男子做閨音，便太對不起胯下老鳥了。\n誰能想到北涼軍中，文武兼備第一人，是這唯有兇名流傳的祿球兒？\n褚祿山十指輕輕叉了幾叉，每次一叉就報上一個人名。\n有靖安王的嫡長子趙珣，也有其餘幾名兒子，八叉過後，一個不漏，甚至連幾名與靖安王府走得很近的青州封疆大吏都沒放過。\n祿球兒睜眼笑如彌勒，道：“你們這些傢伙是洗乾淨屁股了沒！”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380296.html"}