{"bookid":"219683","book":"慶餘年","source":"drxsw","index":272,"title":"第五卷京華江南 第十八章 安之","content":"第十八章安之\n整座京都，最早知道都察院集體彈劾當朝紅人範閒的，不是旁人，正是範閒自己。\n當陛下沒有看到那些奏章的時候，範閒就知道自己已經站在了風口浪尖之上。\n沐鐵規規矩矩地坐在範閒對面的椅子上，說道：“是昨天夜裏都察院左都御史賴名成牽的頭，因爲下面要有確認的程序，所以今天才送到處裏來。”\n監察院一處負責暗中監視百官動向，御史們聯名上書這麼大的動靜，如果一處的官員還不能馬上偵查到，範閒只怕要氣的開始第二次整風。\n他點點頭，彈了彈手上的紙張，好奇問道：“就這些罪名？”\n沐鐵發現提司大人似乎有些不在意，不由皺眉說道：“大人，不可小視，畢竟……”\n他住嘴沒有再說，範閒擡起頭來看了他一眼，目光裏帶着一絲戲謔，說道：“是不是覺着本官的確擔得起這些罪名？”\n御史言官的奏章上寫的清清楚楚，範閒在執掌一處的短短一月時間內，收受了多少人提供的多少銀兩，同時私放了多少位嫌疑人，還有縱容手下當街大施暴力，後一件事情只是與朝廷臉面有關，而前兩件事情卻是實實在在的罪名，那些經由柳氏遞到範閒手中的銀票，總是有據可查，而那些已經被監察院一處逮了進去，接着又被放走的官員，也不可能瞞過天下人。\n這些罪名足以令任何一位官員下臺。\n範閒揉了揉有些發澀的眉心，今天忙了一天，結果夜裏又遇着這麼件大事，他的心裏實在是有些惱火：“咱大慶朝的都察院御史言官，兩張鴨子的嘴皮，一顆綿羊的心，喫軟飯的貨色。\n什麼時候變得如此不畏權貴了？還是說本官如今權力還不夠大？身份還不夠尊貴？”\n沐鐵聽着忍不住想笑，因爲監察院一直都瞧不起都察院，但卻硬生生地將笑意憋了回去，心想提司大人後兩句反問有些明知故問，如今地京都，小范大人權高身貴，世人皆知。\n這其實是範閒很不明白的一點，那些都察院的御史們爲什麼有膽子平白無故來得罪自己。\n自己這些天的手段一直比較溫柔，想來沒有觸及到這些人的顏面，而且自己這些天的聖眷漸隆，這些人難道不怕讓聖上不高興？\n沐鐵看他臉色，就知道他在猜想什麼，解釋道：“大人，這是都察院的慣例，他們一向針對監察院行事。\n慶律給了他們這個權力，陛下又一直壓着監察院暗中的手段，所以隔些日子，那些窮酸秀才總是會挑咱們院裏地毛病，只是……”他皺緊了眉頭。\n“想不到他們居然有膽子直接針對大人，而且下的罪名竟是如此之重。”\n範閒伸手進茶杯，蘸了幾滴冰涼的殘茶，細細塗抹在眉心上揉着。\n那絲清亮讓他稍許冷靜了一些。\n都察院是一個很特殊的機構。\n在前朝的時候，都察院是朝廷中最高的監察、彈劾初及建議機關，長官爲左、右都御史，下設副都御史、僉都御史。\n又依地方管轄，分設監察御史，巡按州縣，專事官吏的考察、舉劾。\n在莊墨韓大家所修的《職官注》中，曾經寫到當年大魏地都察院：“都御史職專糾劾百司。\n辨明冤枉，提督各道，爲天子耳目風紀之司。\n凡大臣奸邪、小人構黨、作威福亂政者，劾。\n凡百官猥茸貪冒壞官紀者，劾。\n凡學術不正、上書陳言變亂成憲，希進用者，劾。\n遇朝覲、考察，同吏部司賢否陟黜。\n大獄重囚會鞫於外朝。\n偕刑部、大理讞平之。\n其奉敕內地。\n拊循外地，各專其敕行事。\n十三道監察御史。\n主察糾內外百司之官邪，或露章面劾，或封章奉劾......而都察院總憲綱。”\n慶國的都察院遠遠沒有前朝時的風光，撤了監察御史巡視各郡的職司，審案權移給了刑部與大理寺，而像監查各郡，暗監官員之類大部分的權力被轉移到了陳萍萍一手建立起來地監察院裏，如今只是爲天子耳目風紀之司，空剩下了一張嘴，卻沒有什麼實際的權力。\n當官的是什麼人？是男人。\n男人最喜歡什麼？除了美人兒就是權力，所以說如今的都察院御史，對於搶走了自己大部分權力地監察院——這個畸形的龐然大物，總有一絲豔羨與仇視，也許是這些讀書人還在懷念很久以前歷史之中都察院的榮光，便仗着自己言罪的特權，時不時地上章彈劾監察院官員。\n不過有陳老跛子那雙似乎有毒的眼睛看着，這些御史們已經安份了許久了。\n爲什麼這些御史會忽然發難？範閒有些小心地思考着。\n監察院在監察機構中的獨大，並不代表着都察院對於朝政已經喪失了影響力，所謂衆口銷金，三人成虎，就連堂堂長公主也會被範閒的幾千張“言紙”逼出宮去，可以想見言語足以殺官。\n都察院裏的御史大多出身寒門，極得士子們地擁戴，往日御史上書，總會引得天下文士羣相呼應，一輪言語攻擊下來，朝廷總會查上一查，就算最後沒有查出結果，但那位渾身污水的官員，總不可能再堂堂正正地站在朝堂之上。\n範閒冷笑一聲，腦子一轉就知道了問題所在，看來監察院暗中調查信陽與二殿下的問題，風聲已經透露了出去。\n他記得清清楚楚，在刑部之上那位奉長公主的命令想打斷自己雙腿的前任左都御史，可是長公主養的小白臉兒，而那個自己正在暗中調查的大才子賀宗緯，如今也在都察院中。\n不一會兒功夫，送往宮中的密奏已經有了迴音，範閒看了那個金黃綿帕裹着地盒子一眼，搖了搖頭，掀開一看，裏面只有一張白紙，白紙上寫着兩個字。\n“安之。”\n範閒姓範名閒……字安之！\n如今地他自然能夠想到這字應該還是當年皇帝陛下親自爲自己取的，不由皺了眉頭，不清楚聖上究竟是什麼意思。\n在上密奏地時候，他就知道皇帝一定會將自己奏的內庫虧空之事暫時壓下來，只是忽然間多了御史臺上書彈劾一事，讓他會錯了意，以爲皇帝是讓自己將這口氣也忍下來。\n“不能安。”範閒搖搖頭，對沐鐵說道：“查查那些自命清廉的御史，既然奏我貪贓枉法，那自然要來而不往……非禮也。”\n沐鐵有些意外，應道：“陳院長曾經吩咐過，對於都察院的奏章，就像聽狗叫一樣，別去理他……因爲宮中不願意監察院去查都察院，免得面上不好看，而且爲了廣開言路，陛下一直沒有給監察院緝拿言官的權力。”\n範閒呸了一口：“這次不止在叫喚，都已經張着嘴準備咬我了，還顧忌什麼朝廷臉面。\n我讓你去查，查出問題來自然不會自己出手，當然是扔到大理寺與刑部去，就算陛下壓着不受……本院一處外面那張牆是作什麼用的？”\n沐鐵心裏極爲高興，監察院的人早就等着這一天，精神百倍地領命出府，自去安排密探開始偵查都察院那些御史們的一應不法事。\n第二日，範閒好好地在家裏打了一天衛生麻將，賞了一天的好雨，渾沒把御史們的參劾當回事，倒是從他嘴裏知道了消息的婉兒若若有些着急，因爲誰都知道官聲的重要性。\n直到御史參劾範閒的消息已經傳遍了整個京都，中書也已經將參劾的奏章抄錄後送到了範府，範閒才假意始知此事，滿臉驚愕，一臉怒氣，晚上卻依然睡的極香甜。\n第三日一大清早，範閒就出了府，依照規矩，被御史們參劾的官員必須先放下手頭的工作，上折自辯，但他卻沒有依着這規矩做事，反是施施然去了新風館，領着一家大小對那鮮美無比的接堂包子發起了一陣攻勢。\n此事已經在京都城中引起了軒然大波，誰也不知道他這位當朝紅人，會選擇什麼樣的手段進行反擊，因爲此次御史集體上書明顯是有備而來，將參劾的罪名咬的死死的，連這個月裏出入過一處的官員都查的清清楚楚。\n但誰也料不到，範提司竟然沒有對御史們發起攻擊，反而是在對肉包子發起攻擊。\n第四日，連續了幾日的陰雨終於停了，範閒領着一家大小去郊外賞菊，搶在世人之前，去用手指親近褻玩初開的一朵朵小雛菊。\n按理說，這時候中書應該拿出陛下的旨意來了，查還是不查？問，還是不問？不管是準備敲醒一下這一年裏走紅太快的小范大人，還是痛斥一番多事的都察院御史們，陛下總要有個態度纔行啊！朝議的時候，吏部尚書顏行書終於忍不住心中的好奇，小心翼翼地問了一句，哪裏知道皇帝陛下只是從鼻子裏嗯了一聲，根本沒有什麼反應。\n場面就這樣尷尬地僵持着，都察院那些御史們的一臉正義肅然也漸漸化作了尷尬，籌劃着再次聯名上書，並且準備在朝中文官隊伍裏廣拉同年，同時要將太學的學生也發動起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594571.html"}