{"bookid":"219683","book":"慶餘年","source":"drxsw","index":555,"title":"第六卷殿前歡 第一百四十一章 數枝箭","content":"第一百四十一章數枝箭\n一枝穿雲箭，千軍萬馬來相見。\n當那枝耀眼的煙火，綻放在京都寂靜的夜空中，雖只一剎，那不知驚了多少人心。\n禁軍的內部清洗是最先開始的工作，沒有用多長時間，大皇子便成功地掌握了全部的力量，留在京都約三千多人的禁軍，從此成爲了拱衛皇城的最強軍力。\n與此同時，潛伏在黑夜裏的監察院部屬們，也都看見了這枝煙火，他們從黑夜裏顯出身形，開始往各自擬定好的目標進發。\n刑部大衙一向陰森，尤其是在這樣的一個夜裏。\n於安靜中，刑部外圍忽然響起一陣急促的腳步聲，負責守夜的差官們驚訝地注視着衙外的動靜，然後愕然發現，一大批穿着黑色官服的人，正往刑部這邊逼了過來。\n差官們臉色慘白，馬上鳴鑼示警，意圖驚醒刑部裏的老爺們，以及刑部後方的大牢看守。\n而他們自己，卻馬上往刑部衙堂裏退去，因爲他們知道，這些黑色官服是監察院的官報，自己這些人，絕對不是對方的對手。\n示警聲起，刑部的部屬盡數向後方趕去，誰都清楚，刑部的大牢是重中之重，因爲太子不敢將那些反對自己登基的文臣押入監察院的天牢，全關在了此間，這些人在刑部雖只是囚犯，但放在朝堂上卻是一出聲連太后也要忌兩分的大臣。\n並沒有太多驚恐的廝殺聲響起，只是幾聲慘喝和一陣嘈亂之後，監察院約三百人的隊伍便進入了刑部衙堂的深處，衝到了那一大片廣場之上。\n刑部的差役與大牢的看守，被監察院官員們圍在正中，而身上衣衫不整的刑部主官，看着這一幕。\n不由涼透了心腸。\n雙方人數差不多，似乎有一拼之力，然而這位如同禁軍統領一般，不敢回家，只敢在刑部死死看守天牢地尚書大人，卻根本生不起任何反抗的念頭。\n因爲那些黑衣人的手上拿着弩箭，因爲對方是慶國官員最害怕的監察院官員，因爲這位尚書大人清楚。\n監察院既然敢如此猖狂動手，那位小范大人一定開始在京都內部掀起了血雨腥風。\n監察院餘威猶在，範閒的黑暗大名更是震懾着所有人的心，在沒有長公主勢力幫助的情況，沒有多少人敢正面和這枝隊伍進行對抗。\n更何況他也聽說了，皇宮裏響起了一枝煙火令箭。\n然後惶恐醒來的他，也清清楚楚聽見了皇城處直衝天穹地震天喝殺聲。\n他不知道那是禁軍的行動，但他知道皇城處有變。\n場間零零落落躺着些死屍。\n監察院領頭的官員雙眼冷漠地看着被圍困的刑部尚書，一字一句說道：“本官奉太后旨意，和親王軍令，前來接諸位老大臣出獄，煩請尚書大人移交。”\n移交？不。\n這是劫獄，但刑部尚書顫抖着不敢出言喝罵，因爲昨天夜裏他一位倚爲左右手的侍郎，便是在這個衙堂中神不知鬼不覺的死了。\n誰也不知道侍郎是怎麼死的，尚書不想成爲第二個冤鬼。\n如果投降，還有活路嗎？火把耀得刑部尚書的臉有些怪異。\n似乎是猜到了他地心思，那位領頭的監察院官員盯着他的眼睛，說道：“太后說了，但凡從逆者，若真心悔悟，則既往不咎。”\n刑部尚書苦笑連連。\n連太后的旨意都搬了出來，看來澹泊公已經控制了皇宮，長公主那邊一直沒有消息，只怕也出了問題，當此大勢，自己何苦再苦苦支撐？\n但轉瞬間，他忽然想到，如果皇宮裏的爭鬥還沒有解決。\n範閒並沒有佔得上風。\n自己如果就這樣輕易降了，事後……怎麼向太子爺和長公主交代？\n刑部尚書咬咬牙。\n眼光變幻不停。\n那名監察院官員冷漠地看着他，不再與他進行更多地交流，緩緩舉起了右手，他身週數百名監察院官員有的舉起了弩，有的拔出了鐵釺，開始準備向着刑部大牢的厚重大門發起攻擊。\n“三聲。”那名監察院官員面無表情地數道：“三、二……”\n“且慢！”刑部尚書被這單調地數數聲終於壓破了心膽，嘶聲喊了起來：“慢着！臣要澹泊公的話！”\n監察院官員脣角浮起一絲嘲弄的笑容，當此危局，刑部尚書的膽嚇破了，人還沒有變得癡呆，知道如今太后的旨意只是破紙，真正能保住他命的，還是提司大人的意願。\n他從懷中掏出一份早已準備好的文書，扔了過去。\n刑部尚書從地上拾了起來，就此火把地幽光，看了一遍那份文書，確認了是小范大人親手所寫手的誥書。\n這這份誥書不知道是何時寫就，何時準備好的，但上面清清楚楚寫着，長公主與太子殿下陰謀勾結東夷城與北齊的刺客，於大東山上刺殺陛下！條條罪名，十分清楚，後面還寫道徵北營大都督燕小乙牽涉謀叛事中，已被範閒親手所誅！\n罪名不是關鍵，刑部尚書關心的是最後面的話。\n看到最後，他的面色終於緩和了一些，在這封名爲宣詔討逆誥的文書，總共約摸四百餘字，而在最末地一百字當中，清清楚楚寫着，朝中諸臣有被李承乾矇蔽者，但凡悔悟且立功於新祚，即往不咎。\n刑部尚書捧着誥書地手在顫抖，這封誥書上面並沒有太后的璽印，但卻有着陛下地行璽！\n最關鍵的是，最方面有範閒的親筆畫押！\n刑部尚書清楚，在這種時刻，什麼璽印只怕都敵不上範閒的畫押有效力，而且他相信範閒不是一個食言而肥的人。\n他的臉色愈發地慘白，看了一眼身周強鼓勇氣，但面色如土的刑部差官衙役看守。\n垂了頭去，跪在了那名監察院官員地面前，悽聲說道：“臣……認罪。”\n繳械，縛指，牽繩，所有刑部的武裝力量，都在極短的時間內，被控制起來。\n只是這批隊伍給尚書大人留了些顏面。\n只是除了他本來就沒有穿好的官服與烏紗。\n各式刀槍棍棒堆在角落，所有的刑部官員均被監察院特製的鋼指套反縛雙臂，而這些指套間都被結實的麻繩套在一起，就像是老年饑荒年間被串成一串待炸的螞蚱。\n這一切地動作都顯得格外熟悉與快速，因爲監察院這個衙門從誕生的第一天開始，就是在用這些手段，對付慶國龐大國家機器裏的各部衙門。\n所以不能說刑部尚書怯懦膽小，不能說慶國的部衙太無用。\n只是已經很多年了，監察院的恐怖已經深植於所有慶國官員的內心深處。\n就像是天敵一般，官員們面對着這羣黑衣人，興不起什麼反抗的勇氣。\n監察院這個恐怖的皇家特務機關，在慶帝歸天。\n陳萍萍中毒後，便成爲了範閒手中最鋒利地刀刃。\n在處理刑部殘留事務的同時，那兩扇沉重的刑部大牢牢門早已經被打開，監察院的官員入內。\n分出許多人手，扶出了四五十名看上去狼狽不堪的官員。\n這些官員身上地官服都沒有來得剝去，卻已經被打的渾身傷痕，由此可見太子當日在太極殿上逮捕這些官員，是多麼的匆忙與混亂。\n很多官員受刑之後，已經無力行走，在這些監察院官員的攙扶下，才氣息奄奄地挪出了刑部大牢地門口。\n領頭的監察院官員眼神一凝。\n快步上前，單膝跪在這些官員們的面前，行了個重禮，沉聲說道：“下官監察院二處主簿慕容燕，奉太后旨意，前來迎接諸位大人，諸位大人辛苦了。”\n被扶出門來的文官們看着這名穿着黑色官服的監察院官員，不由百感交集說不出什麼來。\n慕容燕並未起身。\n轉而對着領頭的兩位官員鄭重一禮。\n低聲說道：“提司大人令下官代爲叩謝二位大學士。”\n是的，這兩位官員便是在太極殿上勇而發難。\n強行阻止太子登基的兩位一品大臣，門下中書地首領大學士，胡大學士和舒蕪老先生。\n舒蕪臉上猶有傷口，看着這名官員嘆了口氣，並沒有太多逃出生天的喜悅，有的卻只是對京都局勢的深刻擔憂，他知道範閒這人的性情，既然他今夜冒險劫獄，那皇宮處一定大亂，陛下……陛下，不知道陛下多少親人會在這場風波中死去。\n胡大學士卻是笑了笑，說道：“澹泊公錯了，我並未助他，何來謝字？”\n慕容燕聞言一愣。\n來不及述說宮中的詳細局勢，刑部外早已駛來十輛馬車，將這些傷後的大臣們接到車上，然後往皇宮裏去。\n如今京都的局勢依然十分危險，這些甫脫大獄地大臣們，暫時還不能回府。\n看着那些在監察院保護下地馬車，順着長街往皇宮的方向行去，站在刑部門口地慕容燕終於鬆了一大口氣。\n雖然他身後的刑部衙門裏依然有許多事情需要處理，可是他的心已經安定了下來。\n他是二處的主簿，本來負責的是情報歸納方面的工作，但在這次監察院的事變中，卻被小言大人賦予了強攻刑部的任務，看中的或許便是他的冷靜。\n強攻刑部並不困難，難的是要完好無損地將大牢中那些大人救出來。\n慕容燕十分清楚這一點，不然提司大人也不會在京都人手如此少的情況下，依然分給了自己數百人。\n具體的任務是言冰雲頒下，但要求卻是範閒親自擬定。\n對於刑部大牢，範閒下了死命令，務求要保證胡舒二位大學士，以及那些文臣的安全。\n因爲他清楚，如果不是這些不畏死的文臣在太極殿上發難，強行將太子登基的日子拖後，使得朝政一片混亂，京都難以安定。\n自己很難尋覓到機會，成功突入宮內。\n這些除了開口死諫外，似乎沒有什麼力量的文臣，纔是範閒此次行動的大功臣。\n範閒向這些大臣們借骨頭一用，便要保證他們骨頭的完好，這是感恩與淡淡內疚。\n煙火動，千人出，當刑部大牢被打開地時候。\n看上去要顯得更爲難以攻打的京都府，此時卻是大門洞開，燈火通明，看上去十分詭異。\n京都府常理京都治安，手下擁有人數衆多的衙役差官。\n而當皇城處那枝煙火令箭響起後，一臉肅容的二品大臣京都府尹孫敬修，便面色沉重地走到了正堂之中。\n不解何事發生的下屬瞠目結舌地看着府尹大人，心想這麼夜了。\n爲什麼孫大人還穿着全套官服？\n便在數息之後，腳步聲如雷而至。\n孫敬修面色複雜地看了下屬們一眼，無比悵悔地嘆了一口氣，命令下屬們將京都府的大門打開。\n大門一開，監察院官員們魚貫而入。\n在面面相覻的京都府官員注視下，佔據了正堂上的有利位置，將孫敬修圍在了正中。\n黑色官服地監察院官員一分開，從當中行出一人。\n正是監察院一處頭目沐鐵，這位面色如鐵的官員冷漠看着孫敬修，問道：“大人令下官來問大人，究竟想好沒有？”\n孫敬修再嘆一口氣，面色掙扎半晌後，雙腿似乎忽然無力，啪的一聲跪到了地上，低聲說道：“臣知罪。\n不敢乞公爺原諒。”\n此幕一出，滿場俱譁，所有的人都感到了無比震驚，他們不明白這位一直稟承太后旨意，在京都裏死命捉拿範閒的府尹大人，爲什麼會在監察院官員臨門時，竟是不思抵抗，就這般降了！\n沐鐵依舊面色如鐵。\n似無所動。\n心裏卻一樣是震驚無比，他今日領命前來穩住京都府。\n本以爲要面臨着人生中最慘烈的一場廝殺，卻不料言冰雲只是淡淡吩咐了一句，便讓他這般來了。\n一入京都府，只見滿府光明，沐鐵本以爲中伏，不料事態果如小言大人所說般，順利地出奇！\n孫敬修跪在地上，面色異常慘淡，左手將烏紗抱在臂內，心裏想着自己實在是迫不得已，且不說京都府能否與監察院硬抗，主要是先前後園裏，和那位白衣公子的一番談話，實在是讓他無路可退，只能投降！\n直至今夜，他才知道，原來範閒竟在自己的府中躲了數日，這次京都之變地發動地，竟是就在自家後園，就在自己閨女的房中！\n此次突宮的刺客，竟然有四百人是用的京都府文書，偷偷地潛入了京都！\n只要這件事情被捅了出去，不論今夜自己如何表現，肯定也會不容於太子殿下，不容於長公主，那方面一定會認爲自己是範閒一方的奸細。\n所以他無可奈何，只好做出了一個艱難地決定，全面地倒向了範閒——反正會被人認爲是小范大人的人，那乾脆便變成小范大人，至少還可以活下去。\n今後的前途，安危……顰兒應該會替自己說話吧？\n孫敬修想到這點，不由氣血上衝，險些氣的昏厥了過去。\n那些突宮刺客入京地文書關防，都是從自己書房裏發出去，除了顰兒那丫頭，還有誰能冒充自己筆跡，偷用自己的官印，還不被下屬們懷疑！\n下輩子再也不生女兒，女兒的胳膊肘總是往外拐的。\n被逼反水的京都府尹孫敬修無比悲哀地在心裏想着。\n皇城的戰鬥結束後不久，大隊禁軍便強行從正門突入了後宮，在逾千虎狼般的軍士面前，已經六神無主的內廷侍衛與太監們，很明智地選擇了投降，縱使有些強硬之徒，也不過成了禁軍掃蕩之下地死屍。\n後宮裏暫時回覆了安靜，隱約能夠聽到整齊的腳步聲，甲冑撞擊所發出的啪啪響聲。\n範閒臉色沉鬱地推開了東宮的大門，將駐留此地的突宮劍手留在了宮外，看着一路的死屍，走入了這間新修復不久的宮殿之中。\n在含光殿裏，範閒表現的很平靜，但只有他自己才知道，自己地內心深處是多麼地失望。\n沒有捉住太子和長公主，這等若是在自己的計劃上撕開了一條大口子。\n可能永遠無法修補好地一道口子。\n他看着畏縮圍在一處的太監宮女，半晌後沉默地低下頭來，似乎可以聽到遙遠的宮牆外，已經有馬蹄聲正在響起。\n他知道這是幻聽，不過他相信大皇子行軍的速度，既然宮中已經基本控制，那他肯定已經分出大隊，開始向着京都的縱深挺進，力圖控制更大的範圍，只是會小心翼翼地不要和十三城門司接觸擦出火來。\n大皇子和他一樣，既然動了手，便不會留手，禁軍和監察院，此時正在京都裏拼命追索太子和長公主的蹤跡。\n最關鍵的是，婉兒和大寶被長公主帶走了，沒有救回自己的親人，讓他憤怒而沉鬱起來。\n走入殿旁一個安靜的房間，看着那個箕坐於地的太監，看着太監臉上的痘痕，範閒心中大怒，轉瞬間卻是心頭一軟，無可奈何地嘆了一口氣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597064.html"}