{"bookid":"219683","book":"慶餘年","source":"drxsw","index":369,"title":"第五卷京華江南 第一百一十四章 天曉不因鐘鼓動（召喚月票）","content":"第一百一十四章天曉不因鐘鼓動\n海棠掠入街旁的院落，輕輕捋了捋鬢角的髮絲，看着那名果然沒有離開的苦修士。\n能住在這條大街兩旁的人，自然是非富則貴，一番侵擾之後，這家的主人早已醒了，躲的遠遠的，不敢點燈。\n此時大街對面酒樓的燈光，順着牆上的那個大洞映了過來，照在院中，也照在此人受傷後顯得格外可怖的臉上。\n海棠看着他，微帶憂愁問道：“這是爲什麼呢？”\n苦修士只是平靜地望着她，沒有回話。\n海棠並不着急，雖然遠方已經隱隱傳來蘇州府官差們鐵鏈大動的聲音。\n這個天下的苦修士並不多，慶廟大祭祀爲首的苦修士們，一貫都在各地傳道，這些苦修士們默頌經文妙義，體行善舉，從來不是以武力著稱的勢力。\n但是這幾十年間，慶廟也出了一位異類，就是三石大師，此人天生神力，一身內外功夫都修到了頂端，加之性情暴戾，嫉惡如仇，不過由於祭祀身份，所以極少有人見過他出手，也沒有幾個人知道他的真實面目與實力，當然，這也是因爲往年前慶廟大祭祀一直以經文勸諭，看管的緊的緣故，不然這位三石大師，早已成爲了天下間最出名的人物。\n因爲慶廟與北齊天一道畢竟都是供奉神廟的所在，算得上是一脈相傳，所以海棠往年也曾經見過對方一面。\n她心裏清楚，面前這位苦修士，這位慶廟的二祭祀，這位傳說中的三石大師，純以身份論。\n是極爲尊貴的人物，以心性修爲論，如今也不是個噬血之人，所以她最爲不解的是，爲什麼……一向不幹世事地祭祀，今天也會加入到內庫或者說朝局的鬥爭之中。\n“君山會……究竟是一個什麼樣的組織呢？”海棠微微蹙眉說道，像是自言自語。\n二祭祀冷漠地看着她，說道：“不要費心思去想這些問題了。\n不錯，我如今就是君山會的一員，君山會，本來就是一個鬆散的聯合體，或許這個組織本來就沒有具體的目標，而一旦大家找到了某種目標，就會往着那個目標一同前進。”\n海棠輕聲問道：“那您的目標是什麼？”\n“殺死夏棲飛。”二祭祀冷漠說道。\n海棠微微一笑說道：“只不過是些商人間的爭執，怎麼會引得您出手？”\n她平靜問道：“夏棲飛今日已在內庫奪標。\n您選擇在大街之中狙殺，難道不怕南慶朝廷震怒？”\n二祭祀面無表情說道：“殺死夏棲飛，只是爲了讓內庫地事情迴歸到我們想要的路線中。”\n海棠微微一怔，大感不解道：“這句話不足以說服我……我瞭解您以及大祭祀，您不是一個貪圖名利富貴的人。”\n二祭祀沉默了下來。\n海棠又輕聲說道：“明家也沒有資格能請動您。”\n二祭祀緩緩擡頭：“先前說過。\n這只是一種鬆散的合作，只不過我的目標與明家的目標恰好統一在了一起。”\n“您想對付範閒？”海棠的眉毛皺了起來。\n二祭祀冷漠地搖了搖頭。\n海棠在心裏嘆息了一聲，猜到了事情的真相，對方地身份特殊。\n既然是不可能被人指使，又要在內庫招標一事中橫插一手，那自然是因爲京都裏的問題，二祭祀的目標既然不是範閒，那麼此事的源頭就隱然呼之欲出了。\n海棠搖頭說道：“真的很難令人相信，慶廟地祭祀，居然會暗中對抗慶國皇帝……”\n二祭祀的臉上已經被燙出了無數細泡，黑灰一片裏夾着血絲。\n看着恐怖無比，眼簾中的瞳仁兒泛白，幽幽說道：“聖女聰慧，欽差大人領了聖命前來整治內庫，我所想，就是要讓這所謂聖命永遠無法執行下去。”\n海棠默然，看來南慶朝廷內部已經開始出現了一股暗流，暗流所向。\n自然就是那位端坐於龍椅之上的男子。\n而範閒做爲那名男子如今最寵信地權臣，不出意外。\n會站在鋒頭之上，面臨着極大的兇險。\n而二祭祀之所以肯當着海棠的面，說出這麼多的祕辛，原因自然是因爲海棠北齊人的身份，慶廟與天一道之間的親近。\n二祭祀心裏明白，就算海棠與範閒走的再近些，但身爲北齊人，知道南慶內部有人準備對皇帝不利，就一定會保持相當聰明的沉默。\n海棠沉默半晌之後，忽然開口說道：“大師，與虎謀皮，殊爲不智。”\n鬆散地君山會，因爲那個十分恐怖的原因而要走的更緊密一些，這樣的大事，一定會有人領頭，以海棠的分析，領頭之人或許就是一直沒有什麼厲害表現出來，卻讓範閒一直小心提防着的長公主……\n二祭祀冷漠說道：“花眼中，蟲是虎，竹眼中，火是虎，河眼中，日是虎……我眼中，陛下是虎。”\n海棠皺眉問道：“究竟發生了什麼事情？”\n什麼樣的事情，會讓這位慶廟的二祭祀毅然決然地投入這個渾雜髒亂地人世間？讓一貫慈悲憐惜世人地苦修士變成了一個刀斬人首的修羅魔鬼？\n二祭祀那雙恐怖地眼眸中閃過一絲黯然與追憶之色，片刻後溫柔說道：“師兄去了。”\n海棠微微一怔，慶廟大祭祀去世的消息，在幾個月前就已經傳遍了天下，但當時慶國朝廷發的明旨說的是大祭祀常年在南方傳道，久入惡瘴，積勞成疾，所以回京不久便病逝於牀……而此時聽二祭祀如此說，海棠自然明白，內情肯定不是這般簡單。\n說不定慶廟大祭祀的死，與慶國皇帝有莫大的干係。\n她雙手合什，行了一禮，知道這話不能再問下去，對方已經給夠了提示，也不會再說什麼。\n“先前您爲何不阻止我點破您的身份？”海棠沉默說道：“今番大街殺人，難道您就不擔心打草驚蛇，被慶國皇帝察覺到了些許蛛絲馬跡？”\n慶廟二祭祀面無表情地豎起了三根手指：“山有三石。\n一名明，一名正，一名棄。”\n“三石自幼異於常人，被村人逐於荒野，若非師兄故，早已葬身野狗腹中。”慶廟二祭祀聲若洪鐘，鬚髮皆飄，不怒而威：“世人奪我師兄命。\n我當亂世人心，以明技殺人，以正聲欺人，以己身爲棄子，殺一亂君而安天下萬民。”\n海棠聽明白了這句話的前兩個意思。\n最後一個意思還是不甚了了，但心中依然涌起無數複雜地情緒，慶國朝廷內部雖然已有分裂之跡，但觀慶國皇帝對於七路總督以及軍方的強力控制。\n就知道慶國的統治本身，並沒有出現根骨上的問題。\n三石大師今夜臨街殺人，不外乎就是以明技正聲，向世人宣告，慶廟的祭祀，與朝廷，已經不是一路上的夥伴——雖然二祭祀並不足以代表整個慶廟與天下間的信徒苦修士，但這種表態。\n依然有着極強大的象徵意義。\n至於最後那個棄字，海棠也終於想明白了，三石大師心裏也清楚，君山會地幕後主使者，比慶國皇帝也好不到哪裏去，今日行事，一方面是借狙殺夏棲飛，破壞慶國皇帝的施政大舉。\n二也是……毅然決然地棄了自己。\n或許這位二祭祀自己都不清楚自己應該做些什麼。\n在失去了大祭祀的教誨與約束之後，三石大師又沒有辦法殺死皇帝。\n而且……慶廟祭祀根本不想因爲復仇一事，而讓天下黎民受苦。\n對於三石大師來說，江南水寨衆人，本身就是滿身血污的歹徒，殺便殺了，沒有絲毫憐惜之心。\n可是內心強烈的復仇慾望，與對局勢的判斷，與對天下黎民的擔憂，讓這位三石大師陷入一種精神的衝突之中，所以他纔會將這些事情講給海棠聽，同時告訴她……自己只是心甘情願當一個棄子。\n“我回京都殺人，轉告苦荷國師，我今天所說地話。”\n三石大師沉默着，與壯闊身材極爲不諧的憂鬱着，轉身離開已經破開一個大洞的院落。\n海棠安靜地站在原地，沒有任何動作，心裏想着慶廟的二祭祀就這樣輕易地捨棄了自己，君山會卻一定還有後續的動作，卻不知道會針對遠在江南地範閒，還是直接針對安坐京都的慶國皇帝。\n看來這個天底下，有很多人，都不希望那名慶國皇帝過的舒服。\n大齊應該如何應對？\n“三石？棄子？”範閒看着海棠，似笑非笑，眼眸子裏卻跳躍着陰火，“我聽不懂你們這些人陰陽怪氣的對話，我只知道……如果他真地是想捨棄自己，這時候就應該直接殺入皇城正門，與大殿下領軍的禁軍，與宮裏的洪公公大殺一場，而不是跑到蘇州城裏，來壞我的事！殺我的人！”\n最後兩句話的聲音高了起來，語氣十分嚴厲。\n“至於棄之一字。”海棠望着他平靜說道：“君山會肯定不希望二祭祀這麼早就暴露了身份，今天如果不是我在那處，大概也沒有人有機會說出這個祕密。”\n這句話裏含的意思很清楚，敵人們的估算出了問題，二祭祀殺人未果，於是乾脆將棄就棄，將一切問題都在海棠地面前挑明瞭，以自己去吸引慶國皇帝的注意力，而隱去君山會其餘的存在。\n範閒冷笑道：“這位二祭祀未免也將自己看的太重要了……陛下這個人或許什麼都沒有，就是那份不知道從哪裏來的自信，卻是比所有人都強烈些。\n如果我是你，我怎舍容那個光頭就這麼安生地走了？只是說幾句油鹽不加的淡話，便說服你不理不問，這位二祭祀看來還真有當說客的本事。”\n這話看似尋常，其實卻內含誅心之議。\n範閒在憤怒之餘，很直接地表明，二祭祀與海棠的對話當中，有一部分海棠並沒有直接說出來，畢竟這是慶國內政，海棠身爲北齊人，爲了自己國家地利益做出什麼事情來，誰也說不準。\n海棠也不生氣。\n輕聲解釋道：“君山會肯定是要保明家地，而那位老太君也中了你地激將之計，請人來殺夏棲飛……這不都是你地意料中事？爲什麼還會如此生氣？” 範閒一窒，沒有料到海棠竟然如此不留情面地將自己陰險心思全展露了出來，皺了皺眉頭，說道：“不錯，我是想逼着明家出手，不過我沒有想到。\n明家居然能請的動如斯高手……看來，我還是小看了所謂君山會。”\n今夜江南居之前死傷慘重，夏棲飛帶入蘇州城的江南水寨好漢，被那一把厲刀殺死了八九成，而監察院爲了保住夏棲飛的性命。\n也付出了極慘重的代價，六處七名刺客死了一人，此時還有四人陷入昏迷之中，不知道能不能活下來。\n自從範閒接手監察院之後。\n這是監察院損失最大的一次行動，由不得他不自責憤怒起來，明明事情都是自己計算中的事情，可惜最由於低估了對方地實力，而導致了這樣的局面。\n而最讓範閒生氣的是……在計劃之中，一旦逼得明家出手，自己就可以藉機大勢出擊，但所有的這一切。\n都毀在了長街之上，海棠的那聲喊之中。\n二祭祀？\n慶廟二祭祀，頂多會與皇室打打交道，範閒如果想借這件事情查到明家身上，根本沒有那個可能性，就算用監察院最拿手的陰穢手段進行栽贓，也根本不可能說服朝廷以及京都中的朝官們。\n沒有人相信，一個江南富族明家。\n就可以驅使慶廟二祭祀來充當殺手。\n這個事實。\n讓範閒產生了某種荒唐的挫敗感。\n以往面對地敵人，就算不是對方做的事情。\n自己也可以栽贓讓對方承認，如今明明是對方做的事情，自己正大光明地去追查，卻沒有人會相信！\n他無奈地搖搖頭，揮手說道：“朵朵你先去睡吧，先前我心情不好，說話衝了些，你莫要太在意。”\n海棠有些意外地看了他一眼，皺眉問道：“今天晚上？”\n範閒深吸了一口氣，強壓下心中那股灼熱的感覺，面上重新浮現起溫柔的笑容，輕聲說道：“很晚了，什麼事情都明天再說。”\n爲了今天晚上，範閒已經準備了許久，在此時卻要突然放棄，誰也不知道他心裏在想什麼。\n海棠有些訥悶地離開了書房。\n範閒一人靜靜地坐在書桌前，略想了一想，便開始提筆在紙上寫了起來，他必須把今天晚上發生地事情，向京都的皇帝陛下做一個彙報，其實在他的心裏，並不以爲二祭祀的出現是一個多麼了不起地事情，但身爲臣子，哪怕同樣是不懷好心地臣子，也要在適當的時候，表現出某種因爲關心而惶恐焦慮的態度。\n寫完了密信，他忍不住又拿起了旁邊的一封信。\n信上的字跡十分乾癟難看，正是那位叫做陳萍萍的老人手書。\n信中陳萍萍沒有說任何有關朝局以至官場的叮囑，只是講了一個小故事，一個烏鴉喝水的故事，告誡不在身邊地範閒，不論是什麼事情，做起來都不能着急，越是心急，有時候反而就越沒有水喝。\n往瓶子裏扔石頭？\n這是一個欲奪之，必先予之的遊戲。\n範閒看着這封信，眉頭皺了起來，今天在內庫大宅院裏，明青達給他留下的印象就極爲深刻，那位明家老夫子處亂不驚的本事，實在是很值得學習。\n相較而言，被自己成功地撩動了情緒，便暗中通知君山會當街殺人的明老太君，似乎就有些不足爲患了。\n只是明家如今還是那位老太君掌權，這個事實，讓範閒的心裏輕鬆了少許。\n動手的是二祭祀，此事牽連甚大，今夜不適合馬上動手，範閒想了想。\n決定將日子往後押幾天，夏棲飛命大沒有死，明天內庫的開標依然要繼續，生活也要繼續，日子也要繼續。\n等一切平靜之後，等石頭塞到瓶頸地時候，自己再開始喝水吧。\n“出門。”他從思思手中接過一件大氅，說道。\n思思詫異地看了他兩眼。\n心想這時候已經快子時了，出門到哪裏去？但心裏清楚，少爺這時候急着出門，一定是有大事，所以也沒有再問。\n範閒披着鶴氅，急匆匆地往明園前門走去，一路走，一路對身邊地下屬說道：“事情鬧大了。\n馬上發一級院令，在東南一路嚴加搜索那位二祭祀地下落。”\n下屬皺眉應道：“大人，慶廟向來歸宮中管理，咱們也便插手吧。”\n範閒微怒，斥道：“都殺到我們頭上來了。\n我還不能殺他？”\n那名下屬趕緊住嘴，發下了命令。\n其實範閒這句話裏也存了別地心思，海棠先前說過，那名二祭祀看模樣是準備往京都效荊軻一刺。\n範閒卻是讓監察院在東南一路查緝。\n影子不在蘇州，監察院目前的人手根本不可能留下那名三石大師，範閒此舉，不外乎是做個姿態，一來又避免了自己的手下與這個高手再次相逢受到大的折損，二來又可以……放二祭祀入京。\n明明二祭祀入京是準備玩屠龍，範閒卻做這等安排，不知道他在想些什麼。\n走到正門之外。\n虎衛高達替他掀起了車簾，範閒一隻腳踩在馬車上，停住了身形，似乎在想什麼，片刻後回身說道：“今天晚上備在外面的人手都喊回來。”\n那名監察院官員微愕，心想難道今天晚上的計劃取消？以他對提司大人的瞭解，如果他地屬下吃了虧，他絕對會馬上報復回來……難道提司大人忽然轉了性子？\n不理會屬下的驚愕。\n範閒鑽進了馬車。\n馬車輪輾壓在蘇州城的青石道路上。\n發出得得的聲音。\n此時夜早已深了，街上根本沒有行人。\n只有那些得知今夜發生了事情的蘇州府衙役們，滿臉睡眼惺鬆地四處瞥着，不過他們還算好，至少比江南居街前的兄弟們輕鬆些，聽說那裏的弟兄今天晚上擡死屍、揀斷肢，已經有好幾位噁心地吐了出來。\n範閒半倚在椅背上，雙手輕輕拈着自己的眉心，強行驅除自己腦中地疲憊與心中時刻準備跳將出來砍殺一陣的強烈衝動，任由馬車帶着自己，在安靜的蘇州夜街上行走。\n馬車之旁是幾名虎衛，今天夏棲飛遇刺，範閒出行的保安工作也加強了不少。\n沒有過多久，馬車便來到了江南總督府的側門前，也來不及遞什麼名貼，範閒很直接地用自己地臉當了通行證，一路往總督府裏鑽，在總督府管家下人們滿臉不解的拱衛下，直接來到了總督府待密客用的後園花廳。\n茶端上來還沒有喝兩口，管家口中說早已睡了的江南總督薛清便趕了過來。\n範閒擡頭，看着薛清地打扮，一怔之後笑了起來，這位總督大人衣服穿的整整齊齊，哪像是剛從牀上被自己鬧起來的模樣，看來今天晚上，蘇州城裏的官員沒幾個人能睡的好。\n薛清見他笑，也忍不住笑了，揮手讓所有的人都退了下去，喝了口茶，潤了潤嗓子，很直接地問道：“欽差大人連夜前來，有何貴幹？”\n範閒回答的更直接，豎起一根手指說道：“今天晚上，有人要殺我的人，所以我準備殺人。”\n江南總督微怔，陷入了沉默之中，他當然清楚今天晚上蘇州城裏發生了什麼事情，也料到一向陰狠護短地範閒，肯定會對明家下手，只是……沒有想到對方會在事前來通知自己，這種姿態，讓薛清感到一絲舒服。\n薛清沉忖片刻後，和聲說道：“本官能理解欽差大人此時心情。”\n這話說了等於沒說，理解當然不代表支持。\n範閒也明白這一點，明家畢竟是江南望族，族中子弟以數萬計，在朝野之中的助力更是不知凡幾，明家的手腳早已深深地植入了江南百姓的生活中間，如果範閒想要動用監察院的武力，對明家進行簡單粗暴的欺壓，那一定會引起無數的反彈，江南的局勢說不定會因此形成大地動盪。\n江南不能亂，一旦亂了，身爲江南總督地薛清自然首當其衝，他根本無法向朝廷和陛下交待，所以當着範閒的面，他只能說理解，而不肯說出其他地東西。\n而且對於範閒來說，黑騎仍在江北之地，不到最後一步，他是斷不敢冒着皇帝猜忌，羣臣大譁的風險調兵入蘇州。\n所以此時他手頭可以利用的力量其實並不太多，要對付明家這種角色，他很需要江南總督薛清的幫助，至少是默許，這就是爲什麼他要連夜趕來總督府的原因。\n知道薛清在擔心什麼，範閒微笑說道：“總督大人放心，本官雖有些豪放之氣，但做起事來，也是會講規矩的。”\n薛清心頭稍安，他本不是長公主那邊的人，所以對於監察院與皇子的鬥爭願意置身事外，而今夜明家竟然派人在江南居之前暗殺壓標商人……雖然誰都知道那個商人其實是水匪……但這個事實，依然讓這位封疆大吏感到了憤怒。\n商，便要有商的本份與界限，明家今夜，已經越了線了。\n更何況殺人所在的江南居，可是總督大人的產業。\n“內庫十六標全部定下之前，本官不會動手。”範閒望着薛清的眼睛，和聲說道：“後天之後，我會讓明家爲此事付出應有的代價。”\n“讓他們受些教訓就成了。”薛清嘆息着，像一個悲天憫人的苦修士。\n範閒微笑着，心裏明白這位總督大人依然是不願意事情鬧的太大，而自己本來也就沒有奢望，幾天之內就將延綿百年的大族敲的風吹雨打去，說道：“大人放心，自有分寸。”\n“證據，關鍵是證據。”薛清看着面前這位年輕的欽差大人，忍不住開口提醒道，這件事情並不是簡單的官商爭鬥，而是朝廷勢力間的爭鬥，如果不能拿到實證，想削明家的血肉，極容易被京都內的某些人抓住範閒的把柄。\n“生活中，從來不缺少證據。”範閒安靜說道：“只是缺乏發現證據的眼睛，監察院的眼睛很亮。”\n這兩位江南一地權力最大的官員，又密談了許久，二人倦意難掩之時，範閒才告辭而去。\n如今的江南局勢愈發地渾濁起來，就像這黎明前的黑暗一般，一眼望去，漆黑不知深淵之底。\n範閒靠在車椅背上沉沉睡去，渾然不覺車外的天色已經漸漸亮了起來，蘇州城的清晨未有鐘鼓鳴起，春曉已至。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595435.html"}