{"bookid":"219683","book":"慶餘年","source":"drxsw","index":338,"title":"第五卷京華江南 第八十四章 投名狀以及範閒的正面和影子","content":"第八十四章投名狀以及範閒的正面和影子\n當天夜裏，沙州城在安靜之中帶着絲緊張，往常熱鬧非凡的夜街，今日變得格外安靜，所有人都知道發生了什麼事情，但所有人都不知道……究竟發生了什麼事情。\n在賭坊往東頭過去的那條街上，有這座大州最乾淨舒適的幾幢客棧，往常若是南來北往的大富之家，都喜歡在這裏包樓。\n今日來到沙州的範閒，雖然是位赤裸裸的二世祖，卻沒有沾染上太多二世祖的習氣，生活方面雖不樸素，卻還是簡單，所以只是包了最上面安靜的一層。\n夏棲飛老老實實地站在房間一角，當着範閒的面，將那塊腰牌仔細地放入了懷中，又在文書上籤了自己的名字，按上了自己鮮紅的手印，再恭敬地遞了個牛皮紙袋過去。\n範閒看了一眼文書，點了點頭，笑着說道：“夏大人，如今咱們就是一家人了。”\n夏棲飛在心裏痛哭着，這份文書一簽，自然與對面的年青官員成了一家，只是家裏也有各色人等，對方是少爺，自己卻好比賣身爲奴一般。\n不過他清楚自己這一世只怕也沒有能力和機會，渲泄心中的這份惡氣，江湖梟雄，拿得起放得下，既然自己選擇了這條路，就會實實在在地走下去，於是一整身前衣襟，跨步向前，極利落地往下拜倒，口稱：“下官夏……明青城，拜見大人。”\n話說完了，人卻沒有拜下去，一雙手已經極穩定地扶住了他的身子。\n範閒望着他，說道：“不論夏大人如何看待本官，但既然入了院子，你我雖是朝廷的官員。\n有上下之分，但更是必須肝膽相照的兄弟，外在的東西，我要求的並不嚴苛。”\n夏棲飛微微一怔。\n範閒繼續說道：“夏大人想必如世上其他人一般，對於監察院總有這樣或那樣的偏見，對於我們內部地關係卻不甚明瞭。”\n他頓了頓後，笑着說道：“說句不好聽，我們就好比是朝廷養着的一羣狼。\n外面卻有太多的獅虎，如果我們想生存下去，爲朝廷做事，爲萬民謀利，就不要在乎那些污言穢語，而關鍵處就在於我們內部的團結，狼羣可以有頭狼，但內部卻絕對不會傾軋。”\n夏棲飛皺眉應道：“屬下明白。”\n“你不明白。”範閒很直接地說道：“我知道這些話是很無趣空洞的說辭。\n但慢慢來吧。\n這種感受，你總會在日後的院務中體會到……嗯，我瞭解你，畢竟是一代豪雄，先前在分舵裏被我刻意打壓。\n想必心中總會有些不舒服。”\n夏棲飛心頭一顫。\n範閒卻是面色一柔，呵呵笑着說道：“其時你是百姓，我是官員，自然有此分別……如今你的身份卻不一樣了。”\n夏棲飛不知如何接話。\n只得畏畏無語。\n“百姓多愚。”範閒皺着眉頭說道：“所以你可以利用他們，可以照顧他們，但是……你不能相信他們，不能讓他們產生某種錯誤的判斷，想爬到你身上來。\n所以身爲監察院官員，雖然是站在皇上與百姓地立場監督吏治，但是卻只能相信皇上，百姓……監察院只要維持足夠的權威與壓力就成。”\n“當然。\n這只是我個人的一些感受。”範閒輕輕捲了一下自己的衣袖，“並不見得正確。”\n國人善忘，範閒自那個雨夜之後，便有些心寒，後來在京都呆的愈久，心便越來越涼，早已將五竹叔說的那句話當成了處世明理——世上沒有你能夠相信的人——不能相信的對象，除了個體地人之外。\n也包括慶國那些渾噩度日的百姓。\n自然，也包括那位皇帝陛下。\n只是在任何時候，範閒都不會把這個念頭宣諸於口。\n此時房間內，除了範夏二人，便只有啓年小組的蘇文茂。\n範閒指着蘇文茂說道：“蘇大人，是我從一處調到身邊的。\n我想你應該不會有在我身邊做事的願望，但日後如果你想入京，也不是不可能地事情。”\n夏棲飛心想，自己在江南做個土財主，也要比進京要快活許多，卻誠懇說道：“全憑大人提拔。”\n範閒搖搖頭：“莫說假話，不過院裏確實可以幫助你做許多事情，所以你也莫要怨我，總不過是互相利用罷了。”他又說道：“蘇大人便是你今日入院的見證人，日後相關的聯絡手法與上傳事宜，你都與蘇大人聯絡，呆會兒你們兩個人在一起說一說。”\n他又對蘇文茂說道：“手冊和條例，你儘快讓夏大人熟悉。”\n蘇文茂低聲行禮，二人知道範提司已經交待完了，便再行一禮退出房去。\n二人一出房，三皇子那小小的身子就像個幽靈一般從內套房裏飄了出來，走到範閒地身邊，輕聲問道：“老師，監察院就是這般收人的嗎？”\n“這是特事特辦。”範閒很禮貌地請三皇子坐下：“殿下先前聽到的，在院中並不常見。\n監察院收人，首先便要考察許久，一般而言，我們都習慣從各州軍中挑人，這是當年陛下第一次北伐前組織監察院所養成的習慣，當然，後來也開始專門注意每年春闈不中的秀才，畢竟監察吏治，如果連大字都不認識，那可沒有輒。\n一切優秀的人才，而在科舉無望之後，都是監察院極力吸納的對象……但是，院裏最忌諱收納本身已經有相當勢力，或者是身後有背景的人。”\n三皇子皺着眉毛說道：“這個夏棲飛可是江南水寨地寨主。”\n“所以說是特事。”範閒很耐心地講解道：“一般來說像夏棲飛這種人，頂多能允許他在院務的外圍活動，這次讓他出任監司，是很少見的。”\n“爲什麼是特事呢？”三皇子對於這些事情顯得格外感興趣和好學。\n範閒今次沒有責備他不該以皇子之尊，過於看重細務，和聲說道：“因爲此次陛下命臣下江南清理內庫，將要面對江南的一干富商名流。\n所以監察院需要在江南本地找一個人，而且是一個能夠絕對控制住的人。”\n“爲什麼？”三皇子顯得很疑惑，雖然他小小年紀已經心狠手辣，以皇子的身份，除了因爲抱月樓吃了範閒一個狠招之外，根本沒有遇到過什麼挫折，所以完全想像不到江南政務地複雜性和艱難程度。\n範閒看了他一眼，看着小孩子認真的眼神。\n不免覺得有些好笑，但也對那位深在宮中地宜貴嬪深感佩服，那樣一位憨態可掬地娘娘，怎麼能養出這樣一個性情硬，好學，肯折身段的厲害小皇子？只怕那位親戚娘娘也不怎麼簡單。\n“江南被信陽方面經營地太久。”範閒在他面前並不避諱提及長公主，“十幾年的時間，這裏已經是鐵板一塊。\n縱使有些人是崔夏兩家的敵人，但各方面總有千絲萬縷地利益聯繫，誰也不想如今的格局發生太大的變動。\n變動所帶來的損失，是這些人不願意看見的。”\n“我們自京都遠道而來，對於他們來說。\n就是一個強大的變數，在外力襲身之時，就算鐵板內部有縫隙，也會暫時合爲一體。\n共抗外敵……所以我們需要一個已經在鐵板中存在的砂子，讓這粒砂子越來越大，最後逐漸將鐵板撐裂，再難回覆最初的模樣。”\n三皇子皺着眉頭說道：“一來砂子不見得有這個能力，如果我們幫他，和我們自己出面有什麼區別？”\n“關鍵就是我們不方便出面。”範閒也有些頭痛，嘆息道：“殿下您是不知道，地域地觀念。\n在這個國度裏是如何根深蒂固，我可以讓小史來開抱月樓分號，可以讓澹泊書局開遍蘇州，但真要觸動了江南人的根本利益，只怕會惹來羣起而攻之。”\n“羣起？會有哪些人呢？”\n“江南最大的富商明家，被我殺了幾位少爺，從而與我仇恨極深的那幾家鹽商，早已經被長公主喂的飽飽地那些各級官員。\n打從江南路正二品的那位凌提督起。\n一直到蘇州城看守城門的老兵卒子。”\n範閒像做遊戲一般笑着扳手指頭：“內庫裏的各級掌櫃，街頭賣笑地姑娘。\n廟前賣藝的老漢，但凡是江南人，都不會喜歡我們來指手劃腳。”\n三皇子微愣了愣，陰狠說道：“攻便來攻，難道本……老師還怕他們不成？”\n“怕倒是不怕。”範閒好笑說道：“可是那句話是怎麼說的？法不責衆……真讓江南亂了起來，這些各行各業的人，有的是辦法讓民怨載道，民不聊生……如果真到了那天，你說京都朝廷上一議，到底是去砍幾萬個人頭來爲我壯膽，還是將我的烏紗摘了，去安撫江南民心？”\n三皇子愣了起來，心想以父皇的性子，只怕你範閒肯定不會喫什麼苦頭，但也會將你調回京去。\n一想到身爲堂堂……俺三皇子的老師，居然要被弄地如此憋屈，三皇子的心中好生鬱悶。\n範閒似乎猜出他在想什麼，哈哈笑道：“當然，事情也沒這麼麻煩，殿下也知道監察院也不是喫素的，陛下也不可能一味柔和。\n我只是將這情況預估的艱難些。”他的笑意漸漸斂去，平靜說道：“如果真要殺人立威，我不介意背這個惡名。”\n三皇子搖了搖頭，心想真把人殺多了，事情總不好收場，京裏都察院再鬧起來，難道父皇還真能把御史都杖死？父皇可是位一心要在青史流名的帝王。\n……不若讓那個剛剛被收伏的夏棲飛殺去！他的眼睛一亮，卻不敢將自己靈機一動地想法告訴老師，渾然不知，他那個面上溫柔，實則心狠地老師，做的便是這等下作安排。\n“咳咳。”他咳了兩聲，說道：“那水師那邊怎麼辦？水師守備竟然與水匪頭子相互勾結……這事兒監察院怎麼查？”\n範閒低頭去看那個牛皮紙袋，隨口說道：“這事，不用查。”\n出乎他地意料，三皇子竟然是眉頭一皺，惡狠狠說道：“怎能不查？軍隊乃國之重器。\n沙湖這塊的水師乃是我朝重兵，直接冠以江南水師之號，連這裏都出了問題，如果不徹查下去，朝廷如何自處？我慶國號稱天下第一強國，如何自安？”\n範閒意外地看了三皇子一眼，從這些幼稚甚至有些不清楚的話語裏，聽出小孩子是真的很在意此事。\n不免有些想不明白，轉念間馬上想通了，看來這位小爺，還真是有那個雄心啊……他忍不住笑了起來，將手中的牛皮紙袋遞給三皇子。\n“水師地問題並不太大，當然，那個守備自然會倒黴，我想水師的提督大人在這件事情發生後。\n總要給我一個交待。”他輕聲說道：“大江之上，也是一次試探。\n水師的軍紀還是不錯的。”\n三皇子不肯接話，只低頭翻着牛皮紙袋裏的東西，卻是越看越心驚膽跳，上面全部是江南水寨這幾年來與各地官員的暗中交通。\n帳目清楚，往來回執上面雖然不可能署着那些官員的姓名，但真要查下去，只怕也能揪出好幾位官來。\n範閒說道：“這便是……所謂投名狀。\n夏棲飛將這些東西交給我。\n就等於將那些官員和他自己的腦袋交給了我。\n雙方交了底，大家才能心安。”\n三皇子忽然擡起頭來，有些不敢相信地說道：“夏棲飛要一直當個暗椿？”\n“殿下明白地極快，果然聰慧。”範閒讚賞了一句，“這些官員我們要抓便抓，只看抓的時辰，若他們仍然不識時務，想要站在朝廷的對立面。\n那自然是要抓的。\n至於夏棲飛，他依然當他的江南水寨之主，依然與水師與各地官員們結交着，如此甚好。”\n在範閒的立場上，所謂朝廷的對立面，自然就是信陽那一面。\n三皇子望着範閒興奮說道：“老師好計策。”\n範閒摸了摸頭髮，自嘲一笑說道：“這算什麼狗屁好計策，人人都能想的出來。\n只是沒有人像監察院一樣擁有這麼多地資源。\n查不出夏棲飛的底細，就不可能控制他……自然也就無法施展手腳。” 難得聽他說了一句髒話。\n三皇子卻樂了起來，說道：“老師一代詩仙，原來也是會說髒話的。”\n範閒笑的更大聲了：“什麼狗屁詩仙……詩仙也要上茅房，莊大家還不是娶了兩個小妾，這世上哪有那等從內到外全是水晶做成的人兒？就算有，只怕也要冰死身周所有人了。”\n三皇子喫喫一笑，忽然促狹問道：“難道說……父皇也……會罵髒話？”\n範閒一怔，看着這小孩兒氣不打一處來，這是逼着自己撒謊啊，真是恨不得罵髒話了，笑罵道：“回去問你家貴嬪娘娘去。”\n說笑一陣，氣氛輕鬆許多，三皇子驟然想着先前夏棲飛說過地那番話，興致大作，問道：“老師，聽那賊頭子說，過些天西湖邊上要開什麼大會，品鑑江南豪傑武道修爲，乃是難得的盛事……咱們……咱們也去看看吧？”\n“俗，真俗。”範閒笑道：“不過是些俗人打架，殿下乃堂堂皇子，何必去湊這個熱鬧？”\n“江湖啊。”三皇子愁眉不展說道：“學生真的好奇。”他眼睛一亮說道：“老師乃是天下難得一見的九品高手，到時候喬裝打扮去奪個什麼盟主，豈不是一椿妙事？日後寫成話本，在天下間傳揚……”\n“愈發俗了。”範閒笑道：“真要這麼做，京都裏還不知道會怎麼傳，隨便參我十幾章地材料那是綽綽有餘，最末陛下還不是要批我一個年少孟浪……再說了，帶着你在身邊，怎麼可能親赴險地。”\n他最後說道：“當然監察院肯定會派人去看着，估摸着四處的人手早就已經呆在西湖邊上，我這邊讓準備讓蘇文茂去一趟。”\n三皇子這才知道，原來範閒早有計劃，不免有些失望，哀聲嘆氣起來，這位皇子就算性情再如何堅忍陰狠，總不過是個小孩子。\n一想到不能去湊熱鬧，看一看傳說中的武林大會，終究不大舒服。\n“夜深了，殿下請先去休息吧。”範閒站起身來送客。\n將三皇子送到門口時，三皇子忽然停住了腳步，沒有推開那扇門，反而回轉身來，偏着臉。\n饒有興致地上下打量着範閒，隨後說道：“老師，爲什麼父皇要安排我跟在您的身邊，一同來江南呢？”\n範閒一怔，片刻後微笑說道：“殿下您心中是如何想的，或許就是陛下安排的良苦用心。”\n其言可畏，其心可誅。\n三皇子稚嫩的面容頓時嚴肅了起來，思考了許久之後。\n緩緩地點了點頭，接着卻問道：“敢問老師，二表哥現在究竟在哪裏？多日不見，學生實在有些掛念。”\n範閒知道他是在問範思轍，看三皇子面容。\n發現妓院二老闆對大老闆的關心想念，似乎是很真誠地，笑着應道：“刑部已經發了海捕行書捉拿他……我怎麼會知道？”三皇子不是皇帝，他沒必要說太多東西。\n三皇子有些氣惱地看了他一眼。\n問了最後一個問題：“有個問題我一直想問老師。”\n“殿下請講。”\n“嗯……懸空廟上，爲什麼你要來救我？”三皇子帶着一絲期盼望着他，不知道是想知道怎樣的答案。\n範閒想都沒有想，很直接地笑着說道：“因爲殿下那時候危險，我自然要救你。”\n三皇子明顯要的不是這個敷衍的答案，繼續問道：“那時候……父皇更危險。”\n範閒回的更妙：“我離殿下近些。”\n三皇子氣苦，惱火地推開木門，走了出去。\n心想這廝果然是個麪糰身子鐵石心，什麼話都不肯說明白，喜歡故弄玄虛！\n天子之家成長的李承平，自幼就在母親的教誨下活的小心翼翼，與二皇子交好，卻也時常去東宮玩耍，是幾個哥哥都很疼愛地小角色，但內底裏卻是膽子極大。\n有遠超過年齡地成熟——這種性情卻是被逼出來的。\n看那懸空廟上，所有地人都只着急皇帝安危。\n卻沒有管三皇子的死活，太子更是……那般不堪！便知道天家無情，並不是假話。\n事後他不免有些心寒，時常憶起當日範閒英武無比、擋在自己的身前的情形，對方救了自己一條命，兩相比較，三皇子越發覺得這位名義上的“大表哥”，實際上地“兄長”，要比天下所有人都可愛的多，值得信任的多。\n範閒站在門口，看着三皇子隨虎衛走入了自己的臥房，這纔回身進了門，臉上露出一絲溫和的笑容。\n他與三皇子一路南下，兩個人之間地關係着實有些微妙，對方是皇子，自己是臣子，但又有老師與學生的關係。\n而且……大家心知肚明，都是一個爹生的崽兒。\n只是大小二人都是聰明人，所以絕對不會有人主動提及此事，哪怕是彼此之間的些微試探，畢竟這世上，像思思那種憨直敢言地人，並不太多。\n“少爺，該睡了。”\n範閒正在出神，便被自己敢言敢問的大丫頭震了一跳，回頭只見思思正端着盆熱氣騰騰的水，很認真地盯着自己。\n“這幾天你可別老動彈。”\n範閒一面說着，一面將雙腳伸進了熱水裏，舒服地呻吟了一聲，連日旅途勞頓，而且心神也有些疲憊，確實需要燙上一燙。\n思思拿着一塊大方帕，坐在他面前的小凳上，眼睛一眨不眨地看着他。\n範閒被她看的有些發毛了，下意識問道：“怎麼了？”\n思思扭頭望了一眼木門，低下頭輕聲說道：“少爺……您查內庫就查內庫，那些事情就別理會了。”\n她是得到過範閒親口確認的廖廖數人之一，當然相信他的身世，而她雖然是位直憨的姑娘，腦子卻極爲好使，或許是自幼被範閒灌鬼故事灌多了，對於某些事情有種天生地敏感，這些日子眼瞅着範閒與三皇子之間的言談行止，隱約猜到範閒是不是在爲將來做些什麼準備。\n但是天子家事，在姑娘家的心中還是十分恐怖、不能觸摸的存在，她又並不將範閒看成宮裏地人，自然有些擔心。\n範閒的雙足停止了在熱水裏攪動，有些意外地看了她一眼，沉默片刻之後安慰說道：“放心吧，我有分寸，我沒辦法讓這個小傢伙像思轍一樣去喫苦。\n只是希望江南行能讓他開開眼界，就算不論將來之事，一位皇子，日後就算是輔佐太子治國，心胸要是寬廣些，這天下也會好過些。”\n思思噗哧一聲笑了出來：“感情我家少爺……還是位悲天憫人的人物。”\n範閒笑斥道：“這話說的，難道我就不能？”\n“太像了。”思思掩嘴笑道：“所以反而有些假，少爺先前是怎麼訓那位夏爺來着。\n這會兒又忘了。”\n“兩者並不牴觸。”範閒很認真說道：“對人好，不見得要事事依着他。\n百姓怎麼知道如何維護自己地利益？這種事情我們來做就成。”\n“那爲什麼要做呢？”思思好奇問道，姑娘家出身貧寒，總期望少爺能說出些仁義地話來，這便是所謂女子心思難猜了。\n“哪裏來的這麼多地人生喟嘆？明兒就要入江南路了。\n快去睡去，水我自己會倒。”範閒笑着揮了揮手。\n思思呵呵一笑，卻依然望着他地雙眼，她若單獨在範閒面前時。\n總會有些不符下人身份的大膽。\n範閒被纏的無賴，拍着大腿悠悠說道：“爲什麼要做？當然不是悲天憫人的原因……我可沒有母親那種胸懷，我只是希望天下太平，外疆無戰事，內域無饑荒動亂，就算我要做一位富貴閒人，也要保證身邊是個太平盛世，這樣少爺我將來在三十歲就退休。\n才能享清福啊……說到底，我只是很自私地，着力在培養一個能讓自己晚年幸福的環境。”\n“少爺，退休是什麼意思？”\n“告老？三十歲就告老？雖然做不成宰相，但是至少也要成了國公纔好回澹州吧？”思思大驚說道：“如今您已經是監察院提司，日後肯定是要接陳老大人的位子……這便不能再入朝閣，也不能親掌軍隊，三十歲頂多是個二等侯。”\n她苦着臉說道：“難道真準備三十歲就回澹州？這可怎麼行？”\n範閒沒想到自己偶爾吐露的心聲。\n竟是讓丫頭先急了起來。\n笑道：“也不見得回澹州啊，像什麼北齊。\n東夷，南越，西蠻……甚至還有海那邊的國度，咱們都得去逛逛，這纔不虛此生。\n在草原上騎馬，在大海上坐船，慢慢走着慢慢看。”\n“西邊地蠻人要喫人的。”思思驚恐說道。\n說到蠻人，範閒不禁想到了最新的那份院報，搖頭揮走思緒，回到眼前來，知道自己先前說的話，只是一個看似美好卻極難達到的理想，不過如今地生活，他已經比較滿意了，除了那件大事兒之外。\n思思這時候還在扳着指頭算道：“那還有十二年，少爺準備做些什麼呢？”\n“做什麼？”範閒很認真的說道：“當然是做一位能臣權臣，上效忠朝廷陛下，下監察吏治，將那些魚肉鄉里，貪贓受賄的不法臣子統統拿下。”\n思思一怔，半晌後幽怨說道：“少爺……可不是個清官。”\n範閒說的話，他身邊最親近地人肯定不會相信，思思已經算是比較客氣，沒有直指少爺是個令人傷心的大貪官——範閒無辜說道：“這個沒辦法，誰叫我那老爹和我那位岳父大人，號稱是慶國最大的兩個貪官，家學淵源，家學淵源。”\n思思認真反駁道：“但少爺肯定也不是個貪官。”\n範閒嘆了口氣，伸出雙手用力地揉了揉自己發麻的臉，說道：“有時候僞裝的久了，我都快要不知道，哪一面纔是真正的那個我……嗯，這句話很小資吧……不要問少爺什麼是小資，就這樣，睡吧。”\n客棧之中，油燈已滅，被翻紅浪……沒有發生。\n讓思思自行睡了，範閒從牀上爬了起來，披了件襖子，也不急着行動，而是倒了杯冷茶灌入肚中，消消難掩的火氣，沒有點燈，便在黑夜之中，仗着自己的眼力走到了窗邊。\n他推開窗戶，漫天地月光隨着寒風一同吹了進來，客棧對面，便是沙湖，此時湖風輕蕩，吹得湖畔的將萎長草詭魅的晃動，湖中心是那一輪難辯真假的月亮，景色極美。\n目光從客棧下方的湖水上收了回來，很自然地偏向右邊，範閒並不喫驚地看着樓外那個，雙腳懸空，逍遙坐在空中橫檻上的黑衣人，知道以對方的境界，想摔死自己就好比想在臉盆裏自溺一般不可能。\n“明知道我房中有女子，你能不能避諱一點……不要說，這又是意外。”\n“意外。”黑衣人單調的重複了這兩個字，說道：“雲之瀾要到杭州，來通知大人。”\n範閒略感喫驚，但是注意力卻依然在這個黑衣人上面，好奇問道：“我有個疑問，以往你天天跟在老頭子身邊……難道從來不用睡覺？”\n黑衣人沒有回答這個問題。\n“你那身白衣裳呢？雖然不知道那是不是你地真面目……不過那時候可要帥很多。”\n黑衣人依然沉默，他雖然是範閒地下屬，但他的身份實力已經可以讓他不用回答太多這種無聊而幼稚地問題。\n“我有個最大的疑惑，你總是這麼神祕莫測的，連皇上都不認識你……那你怎麼統領六處？要知道，你纔是六處真正的頭目，那位仁兄可只是個代辦。”\n“自有辦法。”事涉公務，慶國最厲害的刺客頭子，影子同學終於開口說話了。\n“還有，你的話能不能多一些，我知道你崇拜我家那位長輩，但你和他不一樣，你要搞清楚自己公務員的身份……從京都到現在，你一共只和我說了三句話，我很不高興，有個一直想問的問題，都沒有機會得到你的解答。”\n在影子的面前，範閒越發顯得像個話癆。\n影子猶豫了少許後，開口說道：“大人請問。”\n範閒脣角浮起一絲微笑，說道：“這個問題就是，你捅了我一刀子，你打算怎麼賠我？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595165.html"}