{"bookid":"219683","book":"慶餘年","source":"drxsw","index":582,"title":"第六卷殿前歡 第一百六十七章 老薑漸漸淡去","content":"（向大家推薦年糕的新書，請大家多多支持。\n書名：梟雄天妖書號：1042406。\n作者自己所做的yd簡介：最強妖怪的傳說，人類美女，妖族聖女，全部站住不要動，乖乖地給我躺好咯……ps：今兒這章，說的是老薑不死，只是漸漸淡去。\n）\n……\n……\n絕望的太后沒有說出範閒想知道的答案，顫抖着雙脣，困難地閉上了眼睛。\n範閒看着她臉上的皺紋，心中沒有什麼太多異樣的情緒，這個結果他早已猜到，只是在這樣的深夜中，能夠與這位看上去慈眉善目，實則心思狠厲的老婦人，進行這樣一番對話，對他來說，是一種精神上的安慰——尤其是在陛下馬上便要返京的時節。\n其實慶國太后還真算不上是心如蛇蠍，幾十年裏，她並沒有利用皇帝的孝順和手中的權力，傷害太多人，做出太多傷天害理的事情……除了葉輕眉那件事情。\n然而不知爲何，對於範閒來說，這位老婦人和二十年前那件事情有關聯，比試圖殺死自己還要難以容忍。\n更何況這位老婦人其實一直仇恨他，直到懸空廟事後，皇帝認可了範閒的身份，她纔在念堂裏裝模作樣頌了些神，送了一串念珠，表示了自己的態度。\n對於自己欣賞的人，難以威脅到自己的人，範閒可以表現出自己的大度和風度，但對於有能力威脅自己的太后，他絕對不欣賞，當然也不會表現出一位孫子的孝心和溫柔。\n陛下回京後知曉京都發生的一切，不管他能不能體諒範閒夜突皇宮的不得已，劍指太后的無奈，但範閒不會給自己留下太多致命的缺口，他緩緩地用雙手在太后的手臂上推拿着，真氣送入她的體內，助她體內那粒藥丸緩釋的藥性逐漸加快，讓她的絲絲生氣逐漸散發。\n很小心地做完這一切，太后重新變成了不能言不能動的人，此時即便是眼神也變得黯淡茫然起來，就像是老人臨死前的癡呆。\n從乾淨利落保險的角度上出發，範閒應該趕在皇帝回京之前，就讓皇太后非常自然地死去，但是他不敢冒這個險，去賭皇帝的心。\n如果太后能活到皇帝回京，她的死亡便不用由範閒負責，而如果太后死在範閒監國的廖廖數日中，恐怕他要迎接皇帝不講道理的怒火。\n刻意放大聲音勸慰數句，表示了一下孝心和微歉之意，又等了一會兒，範閒走出了含光殿，對前殿處的宮女嬤嬤們微微點頭。\n在衆人敬畏的目光中，他走到殿前石階上，看了遠處的東宮一眼，沒有看到火光，也沒有再做什麼。\n……\n……\n在燈火通明的皇宮門口，範閒看到了匆匆趕來的靖王爺，這位王爺今天終於不再作花農打扮，而是正正經經地穿起了王爺的服飾。\n靖王府與範府向來交好，京都動亂之時，全依靠靖王爺的身份，才成功地將父親藏在了府中，範閒對這位王爺心生感激，趕緊迎了上去，深深一拜。\n他知道這位一直不肯入宮的王爺，今夜卻匆匆前來的原因。\n宮中的消息已經放出去了，整座京都的官員百姓們都知道，太后因爲太子長公主叛亂一事，急火攻心，加之皇城被圍，受了些驚嚇，又患了風寒，臥於牀上，只怕沒有幾天時日好活。\n靖王爺雖然常年扮作花農，不願意與自己的母后親近，但他畢竟是皇太后的親生兒子，聽到這個消息，當然要急着入宮。\n他看着身前這個面相俊秀的晚輩，忍不住嘆了一口氣，看了範閒兩眼，卻沒有說什麼話。\n範閒表情平靜，他已經明確告訴靖王，太后已經沒有兩天，雖然大家心知肚明，太后的急火攻心與太子並沒有太多關係，但他也不擔心靖王爺會看出自己在太后身上做的手腳。\n一些側面的消息證實了靖王也會武功，可如果今夜連靖王都瞞不過去，更何況是馬上便要返京的皇帝？\n“皇兄……還活着？”靖王嘆完氣後，問道。\n範閒點了點頭：“在太平別院處，見着陛下給長公主殿下的手書。”\n靖王的臉部表情很複雜，這位皇室第二代的子弟，從來沒有參合到任何政事之中，卻也知曉這次京都謀叛牽涉的何其廣遠，而陛下依然生存的消息，讓他很清楚地猜測到了一部分真相。\n他微諷說道：“皇兄好大的心胸，好厲害的手段。”\n靖王旋即想到一人，微微皺眉問道：“她如何？”\n範閒知道他問的何人，面色凝重應道：“已經辭世，如今在府中，我不知如何處理，請王爺……”\n靖王爺面色微慟，截住他的話，有些無力說道：“你如今是監國，都由你處置吧。”\n心憂母后病情，他沒有與範閒多說，只是交待了一下範尚書的情況，便在幾名太監的帶領下，往含光殿的方向急走。\n範閒從王爺口中得知父親已經安然歸府，心下稍定，旋即想到府中還有一大攤子麻煩事情需要處理，眉頭不禁皺了起來。\n有太多的官員死去，陛下還沒有回來，整個京都一片混亂，各部衙門還沒有官員回值，太常寺更是尋不到人跡，長公主的後續問題，只好留待以後解決。\n葉重在解決掉太子問題之後，親自領兵出京，於原野之上會合定州趕來的後續部隊，開始追擊那些已潰的叛軍殘兵，大皇子親領禁軍值守皇城，也不可輕離。\n舒胡二位大學士正在御書房內處理一些緊急的公文，範閒看來看去，自己雖然是個臨時的監國，可是卻成了孤家寡人，手上沒有人，什麼事情也做不了。\n好在京都府孫敬修在投誠之後，堅決執行了自己的職司，在監察院的協助下，正在努力地維繫着京都的治安以及秩序。\n逃難的百姓在白天的時候，已經通過宮典控制的正陽門出了城，其餘留在京都的百姓，則開始依天命地苦苦候着平定，深夜的京都恢復了安靜，白日裏四處作亂點起的火頭，也漸漸熄滅，只是有幾處地方，還有閃着火光。\n範閒站在宮門前的廣場上，看着青石板上的破石痕跡，和那些還未來得及洗去的鮮血痕跡，微微發怔，荊戈那一批黑騎，以及在正陽門前進行伏狙的監察院密探死傷慘重，僥倖生還的人們，此時已經被送到了監察院的方正建築中醫治。\n他相信自己三處師兄弟們的醫療水平，太醫院們也在臨時徵調的民宅裏，爲禁軍和定州軍的傷者進行包紮，然而依然有很多人死去。\n遠方東北角，有軍士在沉默地搬運着屍體，於黑暗中堆成小山，看上去陰森無比，今夜此時，根本來不及將這些屍體運出城外埋葬。\n範閒看着這一幕，從懷中取出一粒藥丸送入脣中，沒有喝水，生嚼了兩口便嚥了下去，不是麻黃丸，而是正常的療傷藥物。\n他咳了兩聲，用袖口抹去脣邊的血絲，忍不住搖了搖頭。\n這是他第一次經歷真正的戰爭，看着一幕一幕壯烈慘淡的場景，發生在自己的眼前，終於明白了小時候挖墳賞屍，並不能將自己的神經鍛鍊到太上無情的地步。\n他在內心深處再一次對自己說：這個世界，沒有好戰爭，沒有壞和平，慶曆五年與海棠之間的那個協議，他一定要做下去，哪怕會面臨一個自己從來沒有遇到過的強大敵人。\n“慶餘堂應該已經被燒成一片廢墟了。”範閒心裏想着，爲了事後不引起疑心，自然四周的民宅也要隨之遭殃，而兵亂起後，不知京都多少民宅會被燒燬搶光，想必不會引起太多人注意。\n正在這個時候，一騎自西北方向急馳而來，驚動了剛剛安靜不久的夜，皇城上下的人們都緊惕了起來，已經疲憊不堪的禁軍們勉力擡起了手中的兵器，直到他們注意到來人穿着監察院的官服。\n範閒的眼睛眯了起來，看着馳到自己身前的下屬，一言不發，眼神裏卻已經帶了濃重的詢問意味——來者是啓年小組的成員，由王啓年一手挑的人，對他的忠誠毫無疑問，所以他安排此人暗中盯着藤子京的動作，以防慶餘堂老掌櫃們出京之時，遇到什麼樣的危險。\n而此時，這名下屬急馳而來，明顯是出了什麼問題。\n監察院官員看着範閒的眼睛，壓低聲音稟道：“出了些意外。”\n四周沒有什麼閒雜人等，範閒很直接說道：“說！”\n這名官員看了四周一眼，小心說道：“點火很順利，混入逃難的人羣出城也沒出問題，但留在原地的兄弟才發現已經驚動了原地的眼線，只是不知道這些眼線是誰的。”\n是誰的？範閒當然知道，肯定是皇帝陛下留下的眼線，這些老掌櫃腦子裏的東西太寶貴，宮中肯定有一組專門的人員負責監察，就算是京都發生了叛亂，這些人也一定會潛伏着。\n“我手頭攏共沒幾個人。”範閒盯着他寒聲說道：“就給了你二十……你居然還解決不了這些問題！”\n那名官員低着頭，不敢做絲毫辯解，說道：“對方手底子硬，被他們跑了三個。”\n範閒不再責備這名官員，因爲此事不敢讓太多人知道，所以進行的十分隱晦，準確來說是他在冒一次大險，本身的計劃就有許多漏洞，執行起來，當然十分不順利。\n官員擡頭看了他一眼，用一種很複雜的情緒說道：“跑了三個，我們後來追上去，發現了十幾具死屍……還有一個人給大人您留了一句話。”\n這句話有些難以明白，在邏輯上完全不通，跑了三個宮中的眼線，怎麼卻發現了十幾具死屍，範閒的心裏咯噔一聲，問道：“什麼話？”\n“那人說……家裏有人等。”\n……\n……\n家裏有人在等自己，範閒當然在第一時間內趕回了家，今日第二次踏入府門，他直接奔向了後園父親的書房，未受洗劫的範府依然那般美麗，書房內的燈光透出玻璃，照耀在假山清水之上。\n如靖王所言，父親已經平安歸家，範閒心頭暗鬆一口氣，不經傳報，直接推門而入，看見柳氏正在收拾什麼。\n他目光一掃，知道父親的酸漿子已經喝完了。\n在這樣的時局中，父親還有閒情喝酸漿子，範閒不禁對於他的定力感到十分佩服。\n“母親可還安好？”他很恭敬地向柳氏行了一禮，如今的柳氏是正兒八經地範府主婦，當然，這還是當初他成親時一力促成。\n柳氏微笑，說了句去安慰一下兒媳婦兒，便離開了書房。\n坐在太師椅上的戶部尚書範建擡起頭來，看了自己的兒子一眼，眼神中流出寬慰與一絲責備，這位自京都事發，便在京都裏四處躲藏的老一代人物，在此刻終於不再隱藏自己的心思。\n“慶餘堂外面的眼線是爲父派人殺的。”範建輕輕敲着書桌，若有所思，和聲說道：“我不知你因何事而變得如此激進，居然如此錯漏百出的一個計劃，也敢執行……莫非你真以爲陛下看不出來？”\n範閒苦笑，自己的心態確實出現了極大的變化，只不過勇氣這種東西，往往也就意味着漏洞。\n他坐了下來，恭敬說道：“多謝父親大人。”他知道父親暗中替皇室訓練虎衛，如果說父親暗底下沒有隱着什麼實力，絕對說不過去，那些內廷的眼線是父親派人殺的，並不讓他意外，而且陛下生還的驚天消息，既然從自己的嘴裏告訴了葉重，父親當然也知道了。\n“殺人很簡單，事後的說辭才複雜。”範尚書若有所思，緩緩說道：“即便京都大亂，亂軍大殺……但你想過沒有，慶餘堂幾位老掌櫃，難道這麼湊巧都被大火燒死？你在火場裏放了十幾具屍體，只不過是掩耳盜鈴。”\n範閒靜聽教誨。\n“還有那些內廷的眼線，即便你用監察院的力量全數殺死，你怎麼保證你的屬下沒有陛下的眼線？”\n“是分頭行動，除了啓年小組之外，其餘的人並不知曉內情。”範閒解釋道。\n“好，就算監察院被陳萍萍整成鐵板一塊，那我來問你，事後由誰向陛下解釋，那些盯着慶餘堂的內廷眼線，居然一個不剩地死光了？”\n範閒啞然，這纔想明白，即便殺人滅口，可是這些本不應該死在亂軍手中的內廷眼線的死亡，本身也會引動陛下的疑心。\n“而且這些老掌櫃在京都還有家人。”範建看着自己的兒子，和聲說道：“他們真的想離開，敢離開？”\n“我只讓藤子京送了四位老掌櫃離開，慶餘堂必須要有活着的人，才符合常理，明白了沒有？”\n“明白。”範閒額上沁出一層冷汗。\n“至於與內廷眼線廝殺，對慶餘堂老掌櫃動心思的人，不是你，也不是我，而是長公主。”範建的眼神冷漠了起來，說道：“那十幾具屍體，是信陽方面的死士。”\n“既然要說服陛下，就要讓陛下相信。\n出手的人有這個需要。\n長公主知曉內庫的重要性，她當然會想着去爭奪慶餘堂，只有她有這個能力，有這個想法。”\n範閒心服口服。\n此時範尚書忽然嘆了一口氣，說道：“安之啊……爲父不知道你究竟是怎樣想的，爲什麼會這樣做，但你要記住，你終究是慶國人，爲父也是慶國人，無論如何，不要做出傷害我大慶國本的事情來。”\n範閒心頭一震，知道父親一眼便看穿了自己的打算，欲要辯解兩句，又着實不忍撒謊欺騙父親，只好無奈地沉默。\n範建看着自己的兒子，又嘆了一口氣，搖頭說道：“我也不說你了，這內庫……終究是你母親的東西。\n雖然我身爲慶國之臣，不願意看到某些事情的發生，可你……想怎麼做便怎麼做吧。”\n範閒渾身一震，沒有想到父親會做出這樣的決定，父親當然不會欺騙自己，傷害自己，但他明知道內庫對於慶國一統天下的重要性，爲什麼還要幫助自己？\n“我已經老了，而且沒有什麼力量了。”範尚書不知道是不是知道了什麼事情，往日肅正英俊的面容上增了幾絲倦意與蒼老之色，緩緩說道：“待陛下回京後，我便要請辭，在京都能幫你一些就幫你一些，總不能看着你出事。”\n父親要請辭？範閒的心中再次一震，那年春天時，皇帝明施暗化，縱容朝廷言官攻擊，清查戶部帳目，就是要逼父親辭官歸老，然而父親卻是不慍不火，沉默以應，硬生生地拖了兩年，爲何今夜卻忽然要說辭官？(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597298.html"}