{"bookid":"219683","book":"慶餘年","source":"drxsw","index":460,"title":"第六卷殿前歡 第四十八章 鴻門宴上道春秋（一）","content":"第四十八章鴻門宴上道春秋（一）\n抱月樓三樓靠東一面，是一大片花廳，半截樓臨着空，正好可以看見樓下一樓的大廳，那張寬大的胡人毛毯，在樓下泛着腥羶的紅色，別有一番風味。\n今日樓中有貴客，所以這半片花廳便被騰了出來，入花廳的時候，二皇子的眼睛下意識往門上望了望，看見上面用金漆新寫了兩個字，不免有些好奇，這兩個字是什麼意思。\n“鴻門”\n範閒身爲主人，平靜笑着將衆人迎入廳中，花廳用屏風和懸絨簾隔開，熱氣蒸騰，諸位大人物一進花廳，便被身旁的姑娘們脫了身上的大氅衣裳，只穿着件內裏的單衣。\n足夠了。\n早有各式精緻的茶水點心擱在桌上，用的盤碟也是江南的好物事，盛酒的是極品的玻璃杯，盛的酒是天下最爲昂貴的烈酒五糧液，身旁服侍的……姑娘們個個國色天香，溫柔靜默。\n太子自然坐在最尊貴的位置上，他望着範閒笑罵道：“也就是你纔有這般好的享受，瞧瞧這裏的物事，都是三大坊出來的，宮裏還指望着換銀子，哪裏敢像你般不要錢的花費。”\n慶國民風純樸，而連帶着皇族官員們也多了幾絲自謹，全然不似北齊朝廷那般豪奢，像範閒今日設的這宴，確實是有些逾矩。\n衆人心知肚明，如今的內庫便在範閒的一手操控之下，調些用度自然沒有什麼問題，只是不清楚太子殿下笑呵呵地這般說着，是不是在暗刺什麼。\n範閒面色不變，笑着說道：“能享受還是得抓緊享受一些。”\n薛清自然坐在左手方的第一張桌子上，他今日是奉旨前來看戲，自然不會在意什麼，加之久在江南。\n似這等享受也是慣了，看着京中這些大人物的讚歎之意，不由脣角微翹，笑了起來，心想京都居大不易，可惜享受卻是遠不及江南。\n宴起，姑娘們安靜無語，開始爲各桌上的客人佈菜斟酒。\n雖說這兩天經過了特訓，但猛一睜眼，便看見了大慶朝這麼多大人物，姑娘們的心中依然止不住地有些緊張，紅潤的雙脣抿的緊緊地。\n這座上的皇子、官員都曾在風月場中打過滾，只是忽然這麼多人聚在一個廳裏，實在是有些叫人不知所措。\n其實座上客並不多，約摸十餘人。\n每人身邊坐着位姑娘，身後跪坐着一位親隨，卻也將花廳裏佔的有些滿了。\n服侍範閒的不是旁人，正是抱月樓的掌櫃，桑文桑姑娘。\n今天這種場合。\n自然不好意思一開場便喝三說四，酒令連連，摸乳撫臀，尤其是薛清和樞密院的兩位副使在此。\n年輕貴公子們都還有些自矜身份，場間一時有些安靜，有些沉悶，只是談着朝廷裏的一些閒散笑話，比如舒大學士昨個兒又醉倒在雪街之上云云。\n反正舒蕪性情疏朗，不在意晚輩們如何取笑。\n沒有人敢拿這幾位皇子和範閒說笑話，尤其是範閒，所有人都還在猜測今兒這頓的真實目地到底是什麼。\n一片尷尬之中。\n薛清自顧自飲着酒，捉着身旁姑娘的小手玩弄着，這位大人頓時脫了官場之氣，多了幾絲中年浪子的感覺，看來當年的書閣學士也沒少與紅樓骷髏們作戰。\n二皇子淺淺飲了一口，望着對面的範閒微微一笑，說道：“安之啊，一年沒來抱月樓。\n發現這樓裏的姑娘比以往倒是漂亮了不少。”\n場間氣氛頓時爲之一鬆。\n範閒與二皇子，總得有個人開頭說話纔是。\n“扯淡。”範閒笑罵道：“就今兒這陣仗。\n要這一家抱月樓就侍候好你們，沒那個可能……不瞞諸位，今兒這樓中十三位姑娘，也不僅是我樓中的女子，但凡京中最出名的女子，我全請了過來……不論是流晶河地花舫，還是教坊，今夜出了這樓，你們要再能找出一位當紅的姑娘，我便輸了。”\n衆人一怔，心想這倒是好大的手筆，不是說花錢的問題，而是在這短短一天之內，讓京都的風月行當乖乖地供出自家最出名地姑娘，範閒的威勢，果然到了令人……髮指的程度亞……\n衆人側臉一瞧，只見身旁姑娘各自含羞低頭，仔細瞧了兩眼，大家忍不住都樂了起來，認出了此乃流晶河上某人，彼乃教坊司某位小姐，都是老熟人了。\n只有二皇子的眼神黯淡了一下，說來荒唐，今樓上十幾位姑娘當中，竟有四位姑娘屬於世子弘成以前負責地流晶河事宜，只是後來袁夢死在江南，石清兒反投範閒，李弘成被靖王禁足……\n他擡起頭來遠遠看了範閒一眼，只見範閒面色平靜，只是眸子裏似笑非笑，一時不清楚範閒是想通過這件小事情示威，還是有什麼別的想法。\n二皇子微微一笑說道：“抱月樓經營得方，想來全靠桑姑娘巧心慧眼，在下敬你一杯。”\n說完這話，他舉起手中酒樽，遙相敬範閒身邊的桑文。\n以他皇子之尊，自稱在下，倒也符合他慣常的溫柔作派，而且此在風月場中，若一味論尊卑也沒個意思，衆人倒不在意，只是在意……爲什麼這第一杯便要敬桑文？這將今日的主人範閒放在了何處？\n此時桑文正靠在範閒身邊，挾了一柱青苔絲兒往他脣裏送，驟聽這話，不由一怔，回頭看了範閒一眼。\n範閒微笑點頭，桑文站起身來，向着二皇子微微一福，飲盡此杯，不待二皇子多話，又自斟一杯，請了坐首位的太子殿下與大皇子。\n太子殿下今日有些古怪，只顧着與懷裏佳人打趣，那佳人被這一國儲君哄着，渾身上下早已軟了。\n太子看來很是得意。\n根本不怎麼理會宴席上二皇子與範閒的暗波洶涌。\n而大皇子與桑文喝了一杯，卻嘆了口氣。\n二皇子面色不變，微笑說道：“今日難得諸朋在場，總要有些助興的節目，桑姑娘自從成爲抱月樓掌櫃之後，我京都衆人便再也沒有這個耳福，不知可不可以請桑文姑娘清唱一曲。” 桑文微微一笑，那張溫婉地臉平靜着。\n站起身來，正準備去取琴，卻不料手卻被範閒拉着了。\n範閒拉着桑文的手，靜靜看着二皇子，說道：“桑文現在不唱曲了。”\n桑文一怔，心想何必因爲這種小事鬧得宴席不寧？她自幼便是位唱家，早習慣了在宴席之中獻唱，一時間卻忘了。\n範閒卻是個最不樂意讓自己人去服侍他人的主兒。\n二皇子皺了皺眉，那張好看地臉上閃過一絲不解，似乎沒有想到範閒會如此強硬，宴度開後，彼此都在試探着態度。\n他也想知道，範閒今次回京，究竟準備如何，這才連番說了兩句話。\n不料範閒的應對。\n竟是如此的煞風景。\n範閒看了二皇子一眼，心道今日這風景是自己做的，但目的……就是爲了煞風景。\n坐在他下首方地太常寺正卿任少安拉了拉他地衣袖，提醒他注意一下，他也只是笑了笑。\n樞密院副使微微眯眼，說道：“小范大人這話說的……難道以幾位皇子地身份，讓這姑娘家獻上一曲，又能如何？”\n範閒當日在樞密院前一番對峙。\n早已讓他與軍方產生了一絲裂痕，尤其是山谷狙殺之事一日不查明，雙方一日不得安寧。\n慶國軍人向來簡單直接粗暴，這位副使姓曲名向東，乃是當年最後一次北伐的先鋒官，厚厚軍功在身，自然也不害怕範閒的權勢，此時聽着範閒說話冷漠。\n便出言相刺。\n範閒卻也不怒。\n只是笑着說道：“桑姑娘如今只在陳園唱曲，曲副使如果想聽。\n自行去京外問陳院長去，問我卻沒有什麼用處。”\n陳院長這三個黑光閃閃的大字拋將出來，二皇子笑了笑沒有再說什麼，而樞密院曲副使也是面色一變，將接下來的狠話硬生生吞進了肚子裏去。\n“喝酒！”\n一片尷尬之中，於無聲處響驚雷，一直沉默了許久的大皇子忽然舉杯大喝一聲，他本就是軍中出身，性情豪邁，今日本想彌補一下範閒與軍方的關係，同時想讓幾位兄弟間的縫隙能夠小一些，但一見席上又是如此古怪形狀，胸中自有一股莫名怒氣上涌，大喝說道。\n樞密院二位副使也是軍中出身，豪邁處不遜於人，略一皺眉，將手中三兩左右地酒樽一飲而盡，反腕相示範閒。\n範閒微微一笑，置樽口於脣口，緩緩相傾，速度雖慢，卻毫無停歇，清泉入湖，杯傾酒盡。\n首位上的太子殿下無可奈何地端杯向大皇子說道：“大哥，我是正在喝，你這一大聲，險些把我杯子裏的酒嚇出來了。”\n衆人大笑。\n太子殿下又向樞密院那兩位副使笑道：“你們也別想着把軍中那套搬到抱月樓來，本宮知道你們與安之彼此間有些怨氣，可這事情一日沒查明，臣子之間，何必置氣？就算置氣，也不要拼酒。”\n他指着範閒，笑望着樞密院兩位副使：“難道忘了？前年在殿下，小范大人可是一夜飲盡三千杯，把北齊那位侯爺喝成了個死豬，要說到酒量，安之可不會怕你們這些軍中的老爺們兒。”\n辛其物身爲東宮之人，知道主子想做什麼，趕緊跟着湊趣說道：“二位將軍，我倒是覺得與小范大人拼拼酒無妨，小范大人自那夜後不再作詩，如果能灌得他再做三百詩，讓半閒齋詩集再有續篇，樞密院可算是有大功於天下……只怕陛下都會高興無比。”\n此話一出，衆人齊皆贊同，就連薛清也來了興趣，邀着範閒喝了幾杯，又逼着樞密院兩位副使與範閒拼起酒來。\n一通酒水灌下去，場間的氣氛頓時活躍了許多，而範閒喝酒地豪邁勁兒，也是讓那兩位樞密院的大人心裏痛快了少許。\n便在此時，二皇子忽然笑着說道：“說到安之從那夜後不再作詩，實在是天下的一大損失……不過聽說安之在北齊的時候，倒給那位北齊聖女作過一首小詞，不知是否真有此事。”\n這是去年間整個天下最出名地一椿緋聞，北齊人是心裏不痛快，南慶人卻是心裏無比快活，聽着這話，一干飲的有些微醺的大人物們都鬧將起來，非要聽範閒說說這故事的具體情節。\n範閒笑罵了兩句，自然不肯細講，隨意糊弄着，眼角餘光卻瞥了一眼太子殿下，心下有些詫異，這位太子殿下果然比前兩年出息多了，只是太子殿下如今手中實權漸少，就這般看着自己與老二斗……想收漁翁之利？可他的信心是從哪裏來的？他又不是他爹。\n酒宴漸殘，衆人意氣漸發，大皇子站起身來，抓着那些人硬逼對方喝着。\n範閒偷笑看着這一幕，心想這位大約是在王府上被北齊大公主管教的太嚴，今日好不容易有機會出來瀟灑一番，自然不肯放過這個機會。\n範閒又看着太子似乎有些醉了，而二皇子卻依然保持着清明的神態，不由微微一笑，開口說道：“一年未回京都，頗有些想念京中諸位。”\n他神態忽地一變，黯然嘆息道：“可惜尚未入京，便遇賊人偷襲，我手下亡了十餘人，這些人都是監察院屬官，朝廷地人才，在江南爲朝廷辛苦辦事，好不容易要回京都與家人相聚，卻慘死在京都城外十數裏之地……那些在家中盼着他們回來的婦人稚童，只怕這時候還在家中悲苦度日。”\n他舉起杯中烈酒，一飲而盡，沉聲說道：“一念及此，這酒……還真有些喝不下去。”\n本是喧鬧不止的抱月樓三樓花廳倏的一下靜了下來，知道今天晚上的戲骨終於到了。\n離抱月樓約有五里地的一條安靜小巷，巷口巷尾，驟然出現了一羣黑衣人，將小巷堵的密密實實。\n領頭的沐鐵沉着臉，看着小巷中地那三人，指着領頭那人說道：“你可叫楊攻城？”\n領頭那人地右手緩緩按上腰間的鼓起處，冷漠說道：“正是，有何指教？”\n沐鐵露齒而笑，黝黑地臉上閃過一絲古怪的味道：“確認一下閣下八家將的身份，以免殺錯了人。”\n然後他閃身離開，巷頭巷尾的兩羣黑衣人沉默無聲衝了過去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596227.html"}