{"bookid":"219683","book":"慶餘年","source":"drxsw","index":362,"title":"第五卷京華江南 第一百零七章 身在蘇州心在天下的一個好人","content":"第一百零七章身在蘇州心在天下的一個好人\n史闡立從竹園館裏走了出來，噓了一聲，抹去了額頭上的汗珠，他身後這座樓正在裝修，只是距離開業還有一段時間，抱月樓擴至江南的事業進程開頭倒算是順利，只是這兩天在蘇州城裏買姑娘的事情出現了一些小問題，從同行的樓子裏挖姑娘，雖然仗着三皇子的威勢，順利無比，怎奈何卻沒有請到幾位紅倌人。\n每每思及此事，史闡立便有些頭痛，江南女子多娟秀，是出了名的，怎麼卻找不到一些像樣些的姑娘？難道都是被人藏起來了？本來還有其它的途徑，他也曾經去牙行裏看過，只是牙婆們熱心介紹的姑娘都是從江北逃難來的可憐女伢子，雖說是父母在賣，但身條都沒有抽出來，史闡立總有些下不了手，也害怕範閒生氣。\n說到那位門師，史闡立的腦袋就更大了，真不知道那位小爺心裏在想些什麼事情，前天從內庫回來後，便一頭扎進了鹽商讓出來的華園裏，整日介的閉門不出，連馬上要到來的內庫開門招標一事也似乎沒有做什麼準備。\n史闡立今天穿着一件棉袍，雖然如今是商人的身份，卻依然脫不了十幾年寒窗苦讀所養出來的讀書人作派，他的手撫在馬車光滑的廂壁上，卻沒有上車。\n車旁的侍衛好奇地看着他。\n車旁無數行人走過，就在這車水馬龍的蘇州城大街上，史闡立忽然走神了起來，他望着那些面色安樂的江南百姓們，微微皺眉，回思起這一年來的過往，對於自己的選擇忽然多出了幾絲惶恐之感。\n楊萬里在杭州那番談話之後，雖然這些人依然以範閒爲首。\n堅定地往着那個不可知的將來邁去。\n但是史闡立與那三位同窗不同，他已經淡了仕途的念頭，開始爲範閒打理一些隱祕地事情，也知道了一些隱祕的消息，所以越發覺得範閒這人有些難以捉摸——自己這些人是想濟天下，養萬民的，可是門師大人究竟是怎麼想的呢？\n他心裏明白，抱月樓的擴展一方面是爲了方便範閒在監察院之外。\n有第二個探知天下消息的途徑，但更重要的目的，卻是爲了方便範閒日後洗錢，門師地所作所爲或許是爲了一個良好的目的，但是在達到這個目的的過程中間，或許卻要犧牲許多，比如無辜者的性命，比如讀書人一直稟承的正道。\n比如似乎每個人都應該有的……良知？\n到了今天，史闡立當然知道，範閒已然是一位權臣，而不是自己期望中地明臣，但他更明白。\n如果要做一位能夠青史留名的明臣，攫取權力，也是必不可少的一部分，在這個過程中。\n明字就會顯得太愚蠢了。\n這是一個哲學上的兩難命題，史闡立陷入其中，卻找不到任何答案，只好沉默地上了馬車，將賭注壓在了自己對門師的信任上。\n馬車是開往太平錢莊地，最近史闡立一直在那處調銀子四處使用，那足足五萬兩銀子的份額，實在讓他有些惶恐。\n小范大人的銀子，未免也太多了些，只希望他將來拿夠了足夠的權力與金錢資源之後，還能記得當初所想地事情，爲這個天下做些什麼。\n“我很清楚我自己在做什麼。”範閒滿臉平靜看着面前的楊萬里，從內庫回到蘇州之後，他將楊萬里傳了過來，雖然按理講。\n楊萬里不能擅離職守。\n範閒屬於亂命，但是有個欽差大人的身份。\n想必富春縣的官員，包括上州的大人們，都不敢對楊萬里多加指責。\n楊萬里嘆息說道：“老師，學生只是擔心，這官場險惡，而且極能誘人以奢華權欲……”話雖然沒有說完，但意思已經很明顯了。\n在範門四子當中，範閒最喜歡的其實就是楊萬里，因爲這小子說話夠直接，而且一直牢記童年寒苦，剛正不阿不論，清廉自持也屬異類。\n範閒雖然不是個清官，但這並不妨礙他對清官的欣賞，而史闡立雖然心中自有清明，但卻只肯將事情悶在心裏。\n至於另外兩人，成佳林過於中庸求穩，唯有侯季常，這位當年京都與賀宗緯齊名的才子，心思厲刻，實在是做事地好人選，只可惜目前遠在他州，範閒一時半會兒也用不上。\n他揮手止住楊萬里有些過了頭的擔憂，笑着說道：“我之心性堅定，又豈用你來擔心？不要總怕我滑向邪惡的深淵，習慣了黑暗，便看不到光明。”\n楊萬里微怔，復又想到自己的門師是何等人物，怎會那般不濟，自己的擔憂或許真是過頭了。\n“金錢，只是工具。”範閒說道：“但凡貪慾之輩，總是需要用金錢來換取某種生理或是心理上的快感，而對於一個足夠有錢的人來說，貪錢……如果不是爲了數銀子，那麼一定是爲了某種目的。”\n楊萬里搖頭說道：“慾壑難填，世上太多這等事情。”雖然範閒經常蹦出些有些奇怪地詞語，但楊萬里已經習慣了，反正聽得懂大概地意思。\n“我又不是太監。”範閒笑着說道：“對於銀子這種東西，沒有什麼特別的愛好。”\n楊萬里苦笑，心想您若不愛銀子，那何必用史闡立地名義經營青樓？尤其是此次針對明家與內庫的行動，很明顯是要截銀子下來，而到時候交回朝廷手裏的，又有多少呢？\n範閒根本不理會學生的腹誹，很直接說道：“這次喊你過來，是有些事情要向你交代一下。”\n楊萬里雖然對於範閒的某些行事手法極不認同，心裏有些牴觸情緒，但對於範閒交待下來的事情，只是不違律亂法，執行起來是極爲用心用力。\n“請大人吩咐。”他看着範閒一臉正色，以爲是政務上的事情，所以改了稱呼。\n極爲嚴肅地應道。\n範閒看了他一眼，斟酌着說道：“馬上京中會來任命，將你調到工部，我事先通知你一聲，免得你有些摸不着頭腦。”\n楊萬里聽着這話一驚，還真有些摸不着頭腦了，自己在富春縣上做的好好的，依慣例明年就能入州。\n仕途看好不說，而且這也是正途。\n他雖然是個忠懇之輩，卻不是不明白官場之中的糾葛，當然清楚當初春闈後，爲什麼門師會讓自己等三人下入到各州郡，而不是想辦法留在京都地各部司之中。\n因爲范家在京都的勢力已經足夠雄厚，所以需要在外郡有些助力，這就是楊萬里會被髮到富春縣的緣由。\n所以此時聽着自己要被調入工部。\n楊萬里便有些不明所以，以自己的品秩，在京外還可以幫門師做些事情，回京之後，官卑位低。\n連話都說不上……門師大人這個安排不知道有何深意。\n看出了他的疑惑，範閒輕聲解釋道：“從地方入工部，依慣例會上調半級，你不要以爲這又是我做的手腳。\n至於爲什麼讓你進工部。\n你也不用多加猜疑。”\n楊萬里疑惑地點點頭。\n“工部下有四司。”範閒盯着他的眼睛說道：“慶曆元年新政時，水部司被改作了都水清吏司……這次，你要進的就是都水清吏司。”\n楊萬里微微張嘴，以爲自己能猜到門師準備做什麼事情，一張嫩臉漲地通紅，說道：“大人，雖說河工修葺耗銀無數，但是這個銀子……可是動不得的。”\n範閒一愣。\n旋即笑罵道：“你生的什麼豬腦子？杭州城裏那通罵，還沒有罵醒你？”\n楊萬里這纔回過神來，想到門師就算要貪銀子，放着屁股下面的江南明家與內庫不管，怎麼會將手伸到河工之上，自己肯定是想差了，極爲羞愧地連聲嘆息。\n範閒沒好氣地瞪了他兩眼，嘆息着說道：“你這個莽撞性子。\n也得改改。\n在我面前倒好說，入工部之後。\n對着那些奸滑無比的官員，還是這樣，我怎麼放心讓你去？”\n楊萬里一咬牙說道：“聽老師的話，學生日後一定沉穩些，請老師交代。”\n範閒微一沉默，緩緩擡起頭來，盯着楊萬里的雙眼，一直盯到他的心裏有些發毛了，才平靜說道：“都水清吏司……負責審覈發放朝廷拔往沿江治河所需地銀兩，數目十分巨大，尤其是去年大江決堤，死傷無數，今年朝廷只要國庫狀況稍微一好轉，陛下一定會拔足實銀。\n而我，讓你去都水清吏司，就是要你……看着這筆銀子。”\n楊萬里愣在了椅子上，半天沒有回過神來……河工？大堤？洪水？洪水一般的銀子？世人皆知，河運一項乃是國計民生中最耗錢的事務，尤其是慶國這十幾年來，年年修河，年年決堤，銀子像洪水似地往裏面灌着，卻沒有聽到半個響聲。\n一方面是天老爺不給面子，另一面自然就是人禍了，從京都的工部，再從河運總督府往下的各級官員，都不知道從這筆數量龐大地銀子裏撈了多少好處，貪腐之禍，甚於洪水。\n陛下當然也心知此事，四年前大河決堤，監察院詳加調查之後，當朝梃殺了那一任的河運總督，據說那位河運總督家中積產累國，而且背後的靠山是太后。\n只是慶國皇帝如此厲殺，依然止不住河工這路的貪腐風氣，而河運總督地位置也已經空了四年，沒有人接任。\n加上最近幾年內庫的收益一年不如一年，兩線征戰，國庫空虛，大河兩岸的水利設施年久失修，這才造成了去年大江決提所帶來的可怕後果。\n連皇帝陛下都沒有辦法完全解決的事情……讓自己去做？\n這個事實由不得楊萬里不傻，他有自知之明，自己治一郡一州的能耐或許是有的，但要治河，涉及天下萬民生死，可不敢講這個大話。\n於是他惶恐拜於範閒身前，連聲請辭。\n範閒看着他。\n搖搖頭說道：“慌什麼呢？只是讓你去看銀子，又不是讓你上河填土。”\n“爲保大江之安，萬里便是上河填土又有何懼？”楊萬里苦笑應道：“只是老師既然想着河工，便知道此事幹系甚大，稍有差錯，便是水淹萬民的悲慘事情，學生實在不敢應下。”\n範閒冷笑說道：“不是想做一位青史留名地清官嗎？我這便是讓你去咱大慶朝最黑的貪官窩子，你卻不敢去？”\n楊萬里面色一紅。\n緩緩低下頭去。\n範閒也不再說話，只是冷漠看着他。\n良久之後，楊萬里終於勇敢地擡起頭來，咬牙說道：“便依大人。”他心裏想着，就算到時候被陰死在河運衙門，也總能出些力，正如門師所言，既然要爲天下謀利。\n又何用惜身？\n範閒眼中閃過一抹欣賞之色，和聲說道：“捨得一身剮，敢把……咳咳，總督拉下馬。”\n楊萬里一愣，心想這句話有些古怪。\n範閒掩飾着笑道：“更何況如今河運總督的位置一直空着地。\n有我范家與監察院看着你，河運衙門雖然深如龍潭，但那些貪官們如果想用陰私手段對付你……也得看我，答不答應。”\n楊萬里一想。\n對啊，自己有門師這麼個大靠山，還怕那些人做甚？他倒也是心緒轉變的快，面上馬上浮現出了躍躍欲試的神情，似乎這時候就準備衝回京都報道，然後趕緊趕往大江之畔，去盯着朝廷的銀子是不是花到了實處。\n範閒看着他這神色，忍不住笑了起來。\n旋即正色說道：“但有一句話，你得記清楚了。”\n“請老師吩咐。” “你……只能管銀子，不能管河工。”範閒十分嚴肅地看着他。\n楊萬里微愣，心想修河之事利國利民，爲什麼自己不能做？\n範閒盯着他的眼睛，極爲認真說道：“修河，自然有專業地工部司員們去做，你只要保證銀子用到了正途上。\n河工萬萬不能管……這世上。\n最害怕地就是外行管內行，你以爲修河就是將堤岸填高這般簡單？”\n楊萬里臉上露出理所當然的神色。\n範閒心裏嘆息一聲。\n叮囑道：“我讓你去工部，只是用你之清明誠懇，眼裏容不得沙子，卻不是倚重你連半吊子都沒有地治河本事。”\n他看着楊萬里雖然應下，但依然似乎沒怎麼聽進去，便寒聲冷笑說道：“莫要以爲我這話是在說笑……楊萬里，你給我聽清楚了！”\n楊萬里下意識裏站身了身子。\n範閒盯着他一字一句說道：“如果讓我知道，你敢對河工修葺的具體事務指手劃腳，敢仗着我的名聲亂出主意……我馬上派人來將你斬成三十六段。”\n楊萬里被範閒寒冷的眼光一逼，身子一顫，知道門師是極爲認真地在交待，趕緊端正態度，誠懇應下。\n二人又交待了一番赴任後的具體細節，以及在河運總督衙門裏可以信任的事情，這時候範閒才真正地相信楊萬里並不是自己以往印象中那般愚魯，對於自己交待下去的事情，應該能比較圓滑地解決，便開始說出今日談話的重點。\n“我讓你去都水清吏司，其實並不指望你能消除掉河工一路陳年已久地貪腐蔽風。”範閒若有所思說道：“監察院在那邊也有不少釘子，但是官員數目太多，與朝中的瓜葛太深，牽一髮而動全身，總是不好處理。”\n楊萬里雖然有些訝異，但這個時候也終於學聰明瞭，沒有發問，而是靜靜聽着。\n“所以說，朝廷拔到大江的銀子……到最後，總是會不夠的。”範閒嘲諷說道：“不管你信不信，但總之到最後都是會形成這種局面，就算陛下拔下兩百萬兩銀子，工部依然會喊不夠。”\n“本來如果徐徐圖之，也不是完全不能扭轉這種局面。”\n範閒眯眼說道：“只是時間上有些來不及……去年大江決堤，沖毀了不少堤壩，讓長年失修的兩岸堤防與水利設施愈發地不堪，而去年冬季水枯之時，正是修河的大好時機，偏生那時候國庫裏卻沒什麼銀子……那今年怎麼辦？”\n“今年如果不發大水。\n那是咱們大慶朝的運氣好。”他冷笑說道：“萬一再發大水，那可就抵不住了，而河工一事，還要倚仗那些官員，所以並不適合監察院有什麼太大的動作。”\n楊萬里這時候才隱隱察覺到門師大人身在蘇州，心卻在天下黎民之上，心頭微暖，試探着說道：“國庫調銀不夠。\n而且已經到了春天，就算能挺過春汛，可後面還是需要銀子。”\n“這就是我讓你去工部地真正目地。”範閒平靜說道：“我會籌措一筆很大的銀子，其中大部分會經由戶部入國庫，再調往河運衙門，但是先前說了，沿途苛扣，不知還會剩下多少。\n最關鍵的是，我怕時間上來不及，所以另外的那部分銀子，我會直接調往河運衙門，由你接手。”\n楊萬里大驚失色。\n範閒口中所稱的很大一筆銀子，那數量肯定極爲恐怖，想來一定是從內庫中索得，只是這筆銀子按理講應該歸入內庫。\n再依陛下旨意分拔至國庫，像範閒所說的直接調銀……這往小了說也是私動國帑，往大了說，和謀反也沒什麼區別了。\n“時間太緊。”範閒無可奈何說道：“往年的銀錢調動要耗上大半年，到那時節……娘地，大江早決堤了，官僚主義害死人啊。”\n楊萬里這個時候當然清楚，範閒這麼冒險和沒有收益地搏命做法。\n肯定不是爲了自己的利益，而是確實想讓修河一事趕緊走上正途，心中雖然感動，但更多的還是對門師的擔心，焦急勸說道：“大人，此事定要慎重，萬一被人知曉……那可如何是好？”\n範閒笑了笑，說道：“怕什麼？難道陛下還捨得將我殺了？”\n楊萬里一想。\n倒確實是這麼回事兒。\n雖說這筆銀兩的來源無法交待，但只要是用在河工上。\n又不是用在私蓄死士上，皇帝陛下怎會與自己的兒子過不去？\n“那筆銀子的來源？”他小心翼翼地問道，其實也清楚這銀子地來路肯定是見不得光，只是不問清楚，總是有些不自在。\n“坑蒙拐騙偷，我是個喜歡喫大戶地人。”範閒笑着說道：“馬上內庫開始招標，銀子你不用擔心，關鍵是把這筆銀子要運作好，監察院四處會幫你處理具體的事務，工部裏面也有人會替你遮掩，你不用過於擔心。”\n楊萬里一聽這話就明白了，這麼大筆數量要用非常規渠道灌注到河工一事之中，當然必須是朝廷高層睜一隻眼閉一隻睜，說不定事後地總謀劃，便是門師的父親大人，那位一直顯得有些沉默的戶部尚書。\n“我地銀子會越來越多。”範閒嘆息說道：“會一年比一年更多，所以現在我愁的不是怎麼掙銀子，而是怎麼花銀子，怎麼才能花的愉快。”\n這話有些囂張，只是明家的銀子還沒有騙到手，他卻就已經開始提前想着怎麼花銀子了，這事兒不免有些荒唐。\n“河運總督空缺四年。”範閒對着自己最擰地門生微笑說道：“希望在不久的將來，你就是我大慶朝的河運總督，而且是有史以來……第一個，不貪的河運總督。”\n楊萬里昂然而立，胸中紅日初生，豪情萬丈。\n之所以要調蘇州的銀子入河工，爲了就是抓緊時間，搶在秋汛之前，對千瘡百孔的河堤進行最低限度的修補，楊萬里自然不肯再呆，匆忙告辭而去，他要回富春縣交待，又要入京報道，又要折回河運衙門，這萬里，果然是要萬里奔波，辛苦去了。\n範閒舒舒服服地坐在椅子上，等着馬上要到的那個人。\n沒有等多久，海棠推門走了進來，像看神仙一樣看着範閒，半晌之後才輕聲說道：“問題是，你哪裏來地這麼多銀子？”\n“明天內庫就開標了。”範閒笑着說道：“夏棲飛如果不是蠢貨，一定能將價錢擡到一個合適的程度，四成的定銀不是小數目，明家既然如此老實地雙手奉上銀子壓在轉運司裏，我總得把它花出去。\n纔對得起明家。”\n海棠搖頭說道：“京中已經來了監察御史，江南總督府也會派員旁聽，這筆銀子，你根本動不了多少。”\n她接着說道：“就算夏棲飛那邊能夠接下崔家的線路，可是要等貨物變成現銀，至少還需要七個月。”\n範閒笑着望着這位姑娘家，說道：“反正是往北邊運貨，反正你們皇帝要出銀子。\n而且我這轉運司衙門裏壓着足夠的銀子，事定之後，我從太平錢莊裏調些銀子先用着，想來你們不會有太多意見。”\n海棠微微一怔，旋即苦笑道：“這倒也不錯，只不過七個月的時間，你總是能還得起……只是陛下並不知道你地安排，而且……用我大齊內廷辛苦攢了這麼多年的銀子……來給你們南慶修河道……這怎麼也說不過去吧？”\n這事兒何止說不過去。\n如果北齊那位聰慧於內地小皇帝知道範閒如此玩法，只怕要氣地吐血。\n範閒一攤雙手，望着海棠悲天憫人說道：“朵朵，你曾經說過，天下子民畢是上天的恩寵。\n咱們要一視同人，如果大江決堤，淹死地是我南慶人，難道就不是人？你忍心看着這一幕發生？北齊內廷的銀子。\n明家的銀子，朝廷地銀子……還不都是天下人的銀子？我只不過冒着極大的風險，用在天下人的身上，何錯之有？”\n海棠微微一笑，點頭說道：“天下人的銀子用在天下人的身上，當然不錯，只是日後若我大齊境內出現什麼災荒年景時，還盼範大人不吝支援纔是。”\n範閒想也未想。\n含笑說道：“這是自然。”\n海棠似乎沒想到他答的如此之快，不由愣在了當地，不知道對方是真這麼想的，還是在隨口打哈哈，畢竟這世上真地沒有國族概念的人……實在是太少了。\n海棠搖了搖頭，說道：“先不論銀子的事情，不過你今天倒真是讓我有些喫驚。\n貪銀子的官員權臣見得多了，但真沒有想到。\n你貪銀子居然會用在這些事情上。”\n範閒緩緩擡頭。\n似笑非笑說道：“很難理解？其實很好理解……正如我先前與萬里說的，銀子只是工具。\n只是用來謀取生理與心理快感地手段，掙銀子難，花銀子更難，怎樣才能花的舒爽？有人喜歡買馬，有人喜歡買美姬，有人喜歡買莊園當地主，有人喜歡買官位。”\n“而這些，對於我來說，都是太簡單的事情。”範閒繼續說道：“我既然要花銀子買樂，就得花一筆最大的銀子，買一個世上最大地樂子。”\n“獨樂樂，衆樂樂，孰樂？……”範閒開始用孟老夫子教育海棠。\n海棠微笑着坐了下來，說道：“原來歸根結底，你還是隻想讓自己過的更快活些，就像以前你在信中提過的那樣，你希望這個世界能更美一些，你生活在裏面，也會更自在一些。”\n“不錯。”範閒笑着說道：“就算錦衣玉食，權富集於一身，一朝國破人亡，如何享受？就算高歌輕臺，有美相伴，雲遊天下而不攜半絲雲彩，可身遭盡是餓殍腐屍，黑鴉啄食，如何能夠快意？養狗咬人而哈哈大笑，這是很沒有品質的紈絝生活，我卻是樂不出來的。”\n他最後下了結論：“一人好，萬人不好，這樣不好……大家好，纔是真的好。”\n海棠盯着他的眼睛，忽然有些無助地搖了搖頭：“真不知你哪句話是真，哪句話是假，你到底是個什麼樣的人呢？”\n範閒想了想後，很誠懇地說道：“爲什麼一直都沒有人相信，其實……我是一個好人。”\n海棠低頭，隱去自己如湖水般清澈地眼眸，輕聲說道：“好人……明天內庫開門招標，你打算繼續做一個好人？”\n範閒的臉色平靜了下來，說道：“在某些時候，我不僅不是一個好人，更是一個惡人，一個屠夫，不過，這兩者並不衝突。”\n海棠沒有繼續這個話題，似乎是很隨意地問道：“這兩天晨間，你又開始恢復了修煉，真氣的狀況好了些沒有？”\n其實從杭州城西湖邊開始，範閒每日晨昏之際的例行冥想便開始恢復了，只是不知道爲什麼，他下意識裏躲着海棠，似乎有些事情隱瞞着對方。\n此時海棠當面問了出來，範閒也沒有應下去，只是含笑搖了搖頭。\n海棠淺淺一笑，又問道：“你先前說的花銀子之論，確實新鮮，不過天下多有不平事，寒苦待濟之民甚多，爲什麼你第一項就選了河工？”\n“各地善堂，會逐漸開起來。\n江北一帶的流民，朝廷會想辦法安置，我與陛下曾經商議過。”範閒平靜說道：“內庫的銀子，至少有一部分我必須攥在自己的手裏，然後用來做一些合適地事情。”\n“這是某位前輩地遺願？”海棠好奇問道。\n範閒笑了笑，沒有說什麼。\n“你還沒有回答我，爲什麼第一項就選了河工。”\n範閒依然沒有回答，只是腦海裏平空出現了一幅圖畫，那畫上清麗的黃衫女子，正站在河畔地山石之上，滿臉憂患地看着河道中兇猛的洪水巨龍，看着對岸河堤上辛苦着的民夫們。\n“先休息吧。”他輕聲說道：“明天內庫開門，還有一場仗要打。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595372.html"}