{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":189,"title":"第一百八十六章四大天師","content":"天師府在外姓人齊玄幀白ri飛昇以後，龍虎山便極少有四大天師共聚一堂的盛況，哪怕當年人屠徐驍率數千鐵騎兵臨山腳，龍虎希字輩第一人趙希翼也不曾破關而出。\n襄樊三萬六千周天大醮，四大天師裏也只是去了兩位。\n近二十年趙丹坪在京城做成了那青詞宰相，與羽衣卿相趙丹霞南北交相輝映，更是聚少離多。\n國子監左祭酒桓溫與當朝首輔張鉅鹿師出同門，道同政合，兩人親如兄弟，唯獨在一事上意見分歧，世人皆知張首輔獨尊儒術，貶斥佛道，而正統儒家出身的桓溫則十分推崇黃老清淨，在京城裏與趙丹坪相交甚深。\n趙丹坪雖身在天師府千里之外，但依舊長官着龍虎山教規教戒與齋醮科儀兩大門類，趙丹霞對外統領天下道門，對內僅是象徵xing管教教理，至於修煉方術，名義上由老天師趙希夷統率，實則交由幾位靜字輩打理具體事宜，趙家宗親趙靜沉負責府門接待，被天子賞紫賜號的白煜負責學說論辯，經常開壇講經說道，與白蓮先生同是外姓道人的齊仙俠只管練劍，以及偶爾傳授靜字輩以下道士劍術。\n天師府各脈同氣連枝，各自榮華，相輔相成，纔有今ri龍虎山黃紫顯貴的大好時光。\n天師府主殿玉皇殿西側有一條古碑綿延的碑廊，其中一座青玉大碑獨茂碑林，高達三丈，乃第四代龍虎山祖師遷至此地樹立，上書紫霄福地四字，傳聞與徽山牯牛大崗那塊“獨享陸地清福”共成子母碑，此時一名穿正黃sè尊貴道袍的道人站在碑頂，遙望徽山大雪坪，一臉憤憤然，碑腳站着三位都上了年歲的老道，穿戴各有特sè，最年長者鬚髮如雪，涼鞋淨襪，身上只是一件尋常的魚肚白蘇紗道袍，並不怎麼出彩，但好歹披了件出塵的方士鶴氅，隱約有幾分得證大道的長生氣派。\n年齡次之的老道就要邋遢太多，一件青布厚棉袍子，可見污漬斑斑，似乎怕冷，腳上踏着一雙厚底暖鞋，加以棉布裹腿，讓人好奇這老道如何有資格站在這天師府內宅。\n剩下一位則就嚇人了，內袍正黃不說，還外罩了一件紫sè大褂，華美尊貴到了極點，天師府宗室嫡系可穿黃，趙靜沉趙凝運父子便是如此，龍虎山寥寥無幾的尊貴真人可披紫，白煜屬於這一範疇，而那可以黃紫於一身的道士，毋庸置疑，唯有道門掌教趙丹霞一人！\n與天子同姓的四位大天師，一生中大半時間都在閉關圖破關的趙希翼，才氣超羣卻生xing散淡的趙希摶，道門領袖趙丹霞，擅寫青詞雄文的趙丹坪，終於碰頭，招搖山大雪坪異象都落入天師們眼中，李淳罡讖語劍來，正是被趙丹坪阻攔才使得天師府桃木劍不至於出鞘飛離，後面也是趙丹坪出聲要求老劍神還劍，聽到回覆後，趙丹坪怒發衝道冠，趙希摶爲老不尊，笑得不行，趙丹霞與父親趙希翼相視一笑，且不說境界高低，養氣功夫差不多算天下無敵。\n趙希摶年輕時候就與侄子趙丹坪不親，總覺得這孩子打小就不討喜，yin沉沉的，沒半點趙姓子孫的大氣，因此老天師從不掩飾對趙丹霞的偏愛，趙希摶趙丹坪叔侄二人可以說是命理相剋，雖有至親至近的血緣關係，但雙方見面都沒好臉sè，這趟趙丹坪離京回家，大半是與兄長商討如何應對朝廷最新幾項政事，帝國版圖改制，道 門原本二十四治區必然要尾隨其後作出修改，再者設立僧正一職後，崇玄署極有可能脫離鴻臚寺，佛道之爭，教義之爭在表，氣運之爭在裏，絲毫馬虎不得，有了僧正，就等於朝廷強行選出官方認可的佛頭，屆時勢必要與道教祖庭的掌教趙丹霞一爭高下。\n小半原因是那北涼世子到了龍虎山，加上北涼王徐驍在京城掀起大波瀾，趙丹坪對姓徐的全無好感，未嘗沒有迴天師府藉機懲戒那年輕世子的意圖。\n趙希摶沒好氣道：“趙丹坪，還站着祖師爺的石碑上頭做啥，李淳罡就沒想搭理你，你喊破喉嚨也無用，要不你飛劍一個，去大雪坪與李淳罡鬥個天昏地暗？叔叔可勁兒幫你搖旗吶喊。”\n趙丹坪冷哼一聲，還是飄下石碑落地。\n飛躍碑頂，本就於禮不合，當時只是惱恨李淳罡的蠻橫手段，才顧不得身份忌諱，現在稍稍冷靜下來，趙丹坪也就不再堅持。\n被軒轅敬城強行突破境界驚擾清修的趙希翼雙手插袖，感慨道：“這人拼卻xing命入陸地仙人境界，實在是可惜可嘆，假使他願意循序漸進，有望實實在在的飛昇。”\n最富仙家氣態的趙丹霞點頭道：“經此一役，徽山氣運已經摺損殆盡。”\n趙希翼面有戚容：“禍福無門唯人是召。\n古人jing語，不可不察啊，我龍虎山當引以爲戒。\n丹坪！”\n趙丹坪雖說xing格偏激，但道法武功心智才氣俱是當世一流，聽聞父親一聲喝斥後，原本想與叔叔趙希摶爭執幾句的念頭立即消散，靜心凝神，頓時鋒芒斂盡，再無要與那李淳罡爭強鬥狠的跡象。\n天師府傳承一千六百年，多數情況是代代父子相傳，掌教天師若無子嗣，便由兄弟叔侄繼承，絕無外姓道人或者女子接任的先例。\n上任掌教天師趙希慈膝下便無子嗣，當初是由弟弟趙希摶或者侄子趙丹霞還是趙丹坪接過清治都功印、鎮運劍、泰皇經籙三件法器，天師府的意見並不統一，山上一位德高望重的老祖宗本意是讓趙希摶接過大任，趙希摶也乾脆，直接逃下山去逍遙江湖了，撂下一句傳我不如傳丹霞，這纔有了趙丹霞做掌教的局面，趙丹坪當然心有怨氣，後來他去京城，明眼人都知道里頭有賭氣的含義。\n武當山的掌教可遠比不得天師府掌教，後者五百年來一直公認是南方道教的祖庭，武當山王重樓死後讓來讓去，在龍虎山許多道士看來不過是撐死了區區一山掌教，爭了也沒意思，怎可與天師府相提並論，若是五百年前的那個武當還差不多。\n所幸天師府在趙丹霞手上百尺騀頭更進一步，一舉成爲天下全部道門領袖，本意是要在天子腳下自立門戶的趙丹坪才真正低頭，故而父親趙希翼纔有那一番福禍無門的凌厲說辭。\n趙丹坪冷淡道：“那李淳罡重返劍仙境界，是一樁壯舉不假，可他偏偏在大雪坪與我龍虎山借劍一千，這事情傳出去，天師府顏面何存？”\n趙丹霞輕聲微笑道：“面子這東西，在丹霞這邊丟了，就由丹坪在京城那邊多多撿起便是，能者多勞，大哥在這裏先告罪一聲。”\n“大哥你這潑皮無賴的說法，成何體統。”V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380701.html"}