{"bookid":"219683","book":"慶餘年","source":"drxsw","index":600,"title":"第七卷朝天子 第六章 邊城故人","content":"第六章邊城故人\n一路平安，車隊在官道上前行，只是偶爾能夠發現，胡人血腥突襲所流下的痕跡，每當此時，範閒便會下車察看片晌，然後由屬下的二處情報官員，仔細地收集各種信息。\n這樣停停走走，也不過用了六天的時間，便來到了整個大慶朝最偏遠，歲月最短暫的州城——青州。\n青州和範閒的想像很不一樣。\n在來此之前，他曾經仔細查看過院中的情報，甚至還專門找大皇子詢問了一下西線的具體情況，本以爲青州不過是個比較荒破的邊城，更多像個戒備森嚴的軍營，但沒有料到，自己一行人進入城內，卻發現整個州城裏除了來回行走的軍士外，最多的……竟是商人。\n像範閒一樣的商人，面色匆匆地行走在青州僅存的幾條街巷中，着急地去調換着出關的文書，大聲吼叫着苦力，小心地盯着自己帶到邊關來的貨物。\n這一切讓整座青州少了幾分鐵血之色，多了無數豐富的金錢味道，顯得格外嘈亂。\n範閒本以爲朝廷在此地設州，主要是一種象徵意義，青州城一定特別小，特別枯燥，可真沒有想到，此地竟有了些小蘇州的感覺。\n他坐在車轅之上，苦笑看着眼前的一幕幕，不知如何言語。\n說起來，青州的畸形繁榮和範閒還脫不開關係，小小州城中，那些忙着進入草原的勇敢商人們，倒有一大半是來自江南。\n慶國朝廷一直嚴禁與胡人通商，而三年前，範閒向陛下進諫，暗底下鬆了這個規矩。\n鹽鐵糧食，當然是嚴禁賣給胡人，但是珠寶、香水、烈酒這種奢侈品賣給胡人又怕什麼？一方面可以給慶國內庫帶來不匪的收入。\n因爲胡人部落裏，掌握了百分之九十幾財富的王公貴族，十分歡迎這些東西，二來可以方便往草原上派遣釘子。\n範閒當年便是看中了這一點，但沒有親自來青州，確實不知道自己的一個念頭，竟讓青州城在短短几年時間內，發展的如此迅速。\n已經超出了自己的想像。\n看來用些並不特別值錢的小物事，便能賺取胡人地寶石原料，好馬，毛毯，如此大的利潤，確實讓慶國的商人們興奮到了極點，甘願冒着雙方不停交戰的危險，深入草原行商。\n馬克思那句話說的真好。\n範閒這般想着，心裏也有了定算，既然有如此多的同行掩護，那麼草原應該還是去得。\n駐青州的邊軍，對於這些商人的檢查格外嚴格。\n縱使那些商行大力地往軍官懷中塞銀票，可是依然沒有加快檢查地速度。\n範閒一行人在城門口等了半天，卻很難往前挪動。\n秋天草原的太陽掛在半空之中，熾白一片。\n雖然並沒有給城中的商人軍士們帶去太多熱氣的考驗，但這種明亮，讓人們的情緒開始煩燥起來。\n青州畢竟太過特殊，這是一座由軍人與行商組成的奇異州城，軍人們的情緒煩燥起來，對那些商人的態度就差了許多，而商人們地情緒雖然也同樣煩燥，可依然只有低着頭。\n賠着笑臉。\n西大營的軍人們直到今天，依然想不明白，爲什麼朝廷會同意讓這些逐利而肥的王八蛋通過青州，進入草原，去討好那些不共戴天的胡人仇敵，他們一邊發着文書，一發在心裏不懷好意地詛咒着，希望這些掙錢不要命、不要臉的傢伙。\n最好就死在草原上。\n死在那些胡人地箭下，再也不要回來了。\n查驗衙門外。\n還有幾名穿着黑色官服的監察院官員，坐在軍官的身邊，並行監督着查貨的事宜。\n範閒給沐風兒使了一個眼色，沐風兒馬上明白了大人地意思，開始着手準備暗中與這些四處同僚接觸。\n佈置完了一切，範閒不耐煩繼續在車隊中等着，跳下了車轅，拍了拍臀下的灰塵，領着一名扮成僕役的下屬，往青州內走去。\n他扯開衣領，仰頭眯眼望着天上縮成小圓的熾白太陽，心裏也覺着煩燥無比，偏生又沒有什麼汗，好不難過。\n便在此時，他身後不遠處的青州城門忽然被打開了，一連串急促而整齊的馬蹄聲在城門處響起，驚動了正等候驗貨的長長行商隊伍。\n衆人好奇地往城門處望去，不知道是哪支部隊歸營，這個時候回城的部隊，應該是昨天一夜未歸，在草原上打兔子去了。\n打兔子一句邊關黑話，和胡人地所謂打草谷是一個意思。\n慶國與西胡連年互刺，就是靠着這種掃蕩與反掃蕩，來維繫着彼此間的血仇。\n只是慶軍雖強，但是敢於深夜出城作戰的部隊，依然顯得勇氣十足。\n範閒也聽到了密急的馬蹄聲，將目光從天上收了回來，望向了城門處。\n不知道是不是天上的太陽太熾烈，在他的視網膜上留下了一個熾白的痕跡，當他望向城門處那隊面有風塵之色的騎兵，尤其是望着騎兵最前方那個將領時，他就像看見了一個太陽。\n率領那支騎兵勇敢地夜襲草原地將領，身材並不高大，在盔甲地映襯下反而顯得有些瘦小，但範閒覺得對方的身上都在泛着光彩。\n尤其是她那雙如遠山青黛地眉下的……那一雙眼。\n那雙眼依然如此明亮，亮的沒有一絲雜色，就像是玉石，反映着陽光。\n但她的眉毛皺着，似乎比很多年前多了些心思。\n她身上的盔甲上沾着血，身下的馬兒很疲憊，看來昨天夜裏經歷了一場真正的廝殺。\n似乎被那雙乾淨的目光刺痛，範閒閉上了雙眼，低下了頭，希望對方沒有發現自己，心裏卻涌起了一些怪異的感覺。\n這一幕，似乎證明了時間這種東西，並不僅僅是絕對的單向前行。\n五年前。\n範閒從澹州來到京都，便在城門之外，看見了這個眉若遠山，眼若玉石的小姑娘。\n只不過當年喊自己師傅的小姑娘，穿着一身淺色的襦裙，戴着俏皮地白鹿皮帽子，而今天的姑娘，穿着一身蒙塵戎裝。\n一身凜然之氣。\n時間改變了很多人，改變了人們很多，不變的似乎只有她們的名字。\n範閒深深地低着頭，藉着下屬的身軀遮掩自己的身形。\n騎在馬上的葉靈兒明顯有些疲憊，沒有注意到街旁的商人中有自己地老熟人。\n而那些商人們發現騎兵領隊是葉靈兒，也便收回了目光。\n這些長年來往青州的商人們，都已經習慣了這一幕，既然是葉家小姐領軍出城。\n那不論是黑夜白天，她總要斬殺一些胡人才肯回城。\n京都叛亂已經過去了兩年，皇帝陛下感念葉家忠誠，特下恩旨，裭奪了葉靈兒王妃的名份。\n實際上便是默允了這個丫頭可以改嫁。\n在定州軍的老地盤裏，所有的軍士百姓，都還是習慣稱這位回家的姑娘爲葉小姐，沒有人習慣叫她王妃。\n而葉靈兒卻一直倔犟地以王妃自稱。\n只是在一年之前，拿了一把刀，逼着李弘成將她派到了青州。\n範閒看着馬上漸行漸遠的削瘦背影，沉默不語，葉靈兒這兩年在定州青州的生活，他十分清楚，他更明白爲什麼葉靈兒堅持以王妃地身份自居，爲什麼葉靈兒會一身盔甲。\n或許只有在草原上。\n只有揮動着刀劍的時候，她纔會忘記那些不愉快的過去。\n草原的環境，鐵血的生涯，確實是讓一個變得堅強地最好方法。\n樞密院正使的小姐，掌管慶國兵馬之人的女兒，居然會在最危險的邊關與敵人正面交戰，這大概是歷史上從來沒有出現過地情景。\n但也正因爲這種戲劇性，葉靈兒現在收穫的。\n不再僅僅是同情的眼光與流言碎語。\n而是尊重與敬懼。\n範閒並不擔心葉靈兒的安全，因爲李弘成那小子。\n肯定不會讓葉靈兒陷入死境之中，邊關兩方的民衆，對於葉家都有一種天然的敬畏，而葉靈兒所領的騎兵，也一定是慶軍精銳之中的精銳。\n葉靈兒有七品地實力，足以自保，而最關鍵的是，這條忘卻的道路是葉靈兒自己選擇的，範閒極爲尊敬這一點。\n很辛苦地換取了出關的文書，被青州軍方揪着耳朵，訓斥了一番，又被無限恫嚇了一番草原上那些胡人的危險性後，一臉無奈的沐風兒，終於辦妥了一應手續。\n貨物被集中在青州司衙，出城入草原之時，再憑手中的路條去領取，這也是怕查貨之後，有些人會暗中再作手腳。\n挾帶這種事情，不論在哪一個邊關，都相當猖厥，甚至有些軍官也會入些小股。\n只不過定州大將軍府對此事睜一隻眼，閉一隻眼，青州孤懸草原邊緣，生活苦不堪言，如果沒有些外水兒，哪有軍官願意長年呆在這裏。\n當夜範閒一行人，便在一個大通鋪裏歇下，整個大房間裏腳臭薰天，偏生又是夜寒入骨，範閒憑藉着“特權”睡到了靠牆地位置，雖然此處最冷，但也是最清靜。\n沐風兒躺在他地身旁，連連輕聲請罪，範閒笑了笑，沒有說什麼，在所有人的眼中，他是天潢貴胄，可是沒有幾個人知道，他這兩生曾經受過怎樣地苦，論起喫苦這種事情，所有人都會低估他。\n夜漸深了，大通鋪的窗外傳來幾聲極輕微的異動，一直未睡的沐風兒馬上警醒了過來，準備通知小范大人，不料一轉臉，便看見範閒那雙明亮平靜的眼眸，在夜裏泛着光。\n像狼一樣。\n二人悄悄起身，與監察院四處官員碰了個頭，正是那名暗中送刀至京都的聰明人。\n在一個黑暗的院角里，範閒壓低聲音，向那名官員問道：“這種刀還有多少把？”\n“就這一把。”那名官員極快速地回答道：“本來那次搜了三把回來，但是我拿了一把後，第二天便發現那兩把不見了。”\n範閒心頭一寒，問道：“會不會？”\n那名官員知道他的意思，搖頭說道：“不是西大營收的。\n這些戰利品不起眼，都堆在倉庫之中，沒有人注意，至於那兩把刀……應該是被人偷走了，但是誰偷的，我不清楚。”\n“你那天晚上沒盯着？”範閒盯着這名官員的眼睛。\n官員擡起頭來，小聲回道：“盯了一夜，卻什麼都沒有發現……”他頓了頓。\n說道：“如果有人能當着我地面偷走刀，一定是個高手。”\n不知爲何，範閒很相信這名下屬自信的判斷，笑了笑，問道：“有多高？”\n“有九品那麼高。”那名下屬回答的很可愛。\n廖廖幾句對話之後，範閒便發現自己很喜歡這位不知道姓名的四處官員，卻不知道這種喜歡從何而來。\n他好奇地看了這名官員一眼，沒有說什麼。\n暗自想着，天下九品之徒都是有名有姓的厲害人物，這邊遠的青州，怎麼會出現一個九品？\n喜歡雖是喜歡，但範閒微垂眼簾下的眸子卻冰冷了起來。\n他的手指微屈，隨時準備出手將面前這名官員擊殺。\n“最後一個問題，你爲什麼對這把刀如此上心。”\n那把在車廂中斷了地刀，樣式十分普通。\n如果不是範閒對於刀身所用的材質十分熟悉，斷然不會發現其間隱藏的兇險。\n那名四處官員沒有感受到範閒隱而未發的殺意，很恭謹地說道：“大人，下官……是啓年小組成員。”\n官員單膝跪下，雙手呈上一個物事。\n範閒接過那物事，在手掌中緩緩撫摩着，心裏一片空虛，是的。\n這正是自己最忠誠的部屬信物，只是對於這名官員的存在，自己卻真的一無所知。\n但他確認了對方地身份，不再懷疑什麼，點了點頭。\n官員站起身來，低聲說道：“屬下是王大人親自挑選入隊，只是一直沒有站出來。\n前些年屬下一直在三大坊，今年初才被處裏調到了青州。\n看着這把刀便覺得有些怪異。\n因爲這個刀胚，應該是丙大坊出的乙種鋼……往年內庫所產兵器。\n或許可能流失在戰場之上，但這種刀，還沒有配備軍方，屬下覺得事態緊急，所以趕緊通知大人。”\n範閒點點頭，深深吸了一口氣，知道自己的好運氣依然在延續，只是不知道那個偷走兩把刀的九品高手是誰。\n他暗自推斷，如果那人是自己的敵人，只怕這時候朝廷內早就已經滿是攻擊自己叛國地言論。\n既然朝廷內部一片安靜，說明那個偷刀的人，也是想替自己遮掩。\n“原來你是老王親自挑的人。”黑暗之中，範閒笑了笑，卻看不見他的笑容有些扭曲，“難怪說話如此……有趣。”\n範閒又開口說道：“關於松芝仙令這個名字，你們查地有什麼成果沒有？”\n官員站起身來，認真稟道：“胡人王帳這兩年確實多了幾個外人，但沒有松芝仙令這個人，屬下沒有頭緒。”\n“嗯。”範閒說道：“我已經讓二處去查這個名字了，你在這裏等着，一旦有消息過來，馬上派人入草原通知我。”\n“大人要去草原？”\n“我要去找偷刀的人。”範閒的聲音很寒冷，旋即將聲音柔軟下來，拍了拍這名官員的肩膀，說道：“這次做的很好，查完此案，你回京幫我吧。”\n“謝大人提拔……”官員大喜過望，跪下應命，壓低了聲音，卻壓不住喜悅：“有兩年沒有見着王大人了，也不知道他老人家現在好不好。”\n關於王啓年的下落，範閒從未對院內官員明言，包括言冰雲等諸人在內，都以爲老王頭兒去執行提司大人的祕密任務，沒有人懷疑什麼，而外圍的監察院官員，更是什麼都不知道。\n聽到這句話，範閒默然無語，在心裏想着，王啓年這老王八蛋，人都走了，卻還在不停地幫助着自己，叫老子如何不想他？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597451.html"}