{"bookid":"219683","book":"慶餘年","source":"drxsw","index":352,"title":"第五卷京華江南 第九十七章 欽差大人因何發怒？","content":"第九十七章欽差大人因何發怒？\n雨水淅淅瀝瀝地下着，敲打在工坊之上的屋頂，噼啪作響，和屋頂下方死一般的沉寂形成了鮮明的對照。\n工坊裏工人們畏懼地聚集在最後方，臉上的驚恐未加遮掩，但大家的手已經開始下意識地去摸那些鐵鍬木板，誰也不知道接下來會發生什麼。\n而站在前方，主持罷工之事的司庫們，更是滿臉畏懼，看着坊門口安坐椅上的欽差大人，再也沒有人理會已經死去的蕭主事，甚至沒有人敢去看一眼爐口旁屍首分離的慘景，只是驚恐注視着範閒那張溫和柔美的臉，衆人的腳下意識裏往後退去。\n一人退，十人退，衆人退，司庫們退後的腳步聲沙沙作響，就像是千足蟲在沙漠裏爬行，只是工坊總共就只有這麼大，後面又被穿着單薄的工人們佔去了大部分地方，這些穿着青色服飾的司庫們又能退到哪裏去呢？\n範閒看着眼前這一幕，下意識裏搖了搖頭，和聲說道：“本官不是一味殘暴之人，諸位工人莫要害怕，朝廷查的，只是司庫貪污扣餉一事，與你們沒有什麼關係。”\n最後方的工人們互相看了兩眼，心緒稍定，卻不敢完全相信這個年輕的大官，手裏依然握着鐵鍬的把手。\n“你……你就算是朝廷命官，可怎麼能胡亂殺人！”一名司庫終於忍受不了這種沉默的壓力，尖着聲音哭喊道。\n這時候運轉司副使馬楷正傻乎乎站在範閒的身後，他根本沒有料到範閒竟是二話不說，便先砍了一個大坊主事的人頭！今天這事兒弄大發了，可該怎麼收場噢！\n他顫着聲音，又驚又怒說道：“欽差大人，這……這是爲何？萬事好商量……完了。\n這下完了。”\n在馬楷的心中，內庫最緊要的便是面前這羣司庫們，只有這些人才知道如何將內庫維持下去，就算你範閒今日砍幾十個人頭，逼這些司庫們就範，可是日後呢？司庫們含怨做事，誰知道會將內庫變成什麼模樣？\n更何況還有兩位大坊主事也在鬧工潮，如果知道你殺了甲坊的蕭主事。\n激起了民怨，罷工之事真地繼續了下去……天啦！您要真把人殺光了，誰來做事去？難道指望那些大字不識一個的工人？\n範閒沒有理會身邊手足無措的副使，示意蘇文茂靠了過來，然後清聲對坊內的所有人說道：“都給我一字一句聽着！”\n衆人一怔。\n蘇文茂從溼漉漉的蓮衣裏取出幾張紙，眯眼看了一下，便開始高聲讀了起來。\n“今查明，內庫轉運司三大坊甲坊主事蕭敬。\n自元年以來，諸多惡行不法事。”\n蘇文茂皺眉看了一眼那些瑟瑟不安的司庫們，繼續說道：“慶曆二年三月，蕭敬瞞銅山礦難，喫死人餉五年。\n一共合計一萬三千七百兩。\n慶曆四年七月九日，蕭敬行賄蘇州主薄，以賤價購得良田七百畝。\n慶曆六年正月，以蕭敬爲首的三大坊主事。\n並一干司庫，拖欠工人工錢累計逾萬，引發暴動，死十四人，傷五十餘人……”\n罪狀不知道羅列了多少條出來，唸的蘇文茂嘴都有些幹了，只聽他最後說道：“其罪難恕，依慶律。\n當斬。”\n然後他從懷中取出地契若干，蘇州主薄地供狀，以及相關證據。\n“不要再問我要證據。”範閒接着開口說道：“人證我留着的，物證也有不少，像蕭敬這種混帳東西，本官既然主事內庫，那是斷不會留的。”\n那些本自顫慄不安的工人們聽着欽差大人議罪，聽着那條條罪狀。\n頓時想起來平日裏蕭敬此人是如何的橫行霸道。\n對手下的工人們是如何苛刻陰毒，頓時覺得欽差大人殺的好！殺的妙！\n而那些司庫們眼中地怨毒之意卻是愈發地重了起來。\n有人不服喊道：“就算要治罪，也要開堂審案……欲加之罪，何患無辭！”\n站在範閒身後的副使馬楷，聽着蘇文茂念罪狀的時候，就知道欽差大人是在找藉口，蕭敬做的這些事情，其實內庫轉運司的官員心裏都清楚，只是就算要依慶律治罪，可是……你也不能就這樣胡亂殺了呀！\n馬楷畢竟因爲表弟任少安地關係，想與範閒維持良好的局面，所以再如何不認同範閒的行事風格，也是強行閉着嘴，不去質疑。\n他不質疑，但是轉運司裏還有長公主留下來的心腹可不肯放過這個大放機會，陰險說道：“大人處事果斷，只是……似這等貪贓枉法之輩，似乎應該開堂明審，讓他親口承認，方可警惕宵小，而且大人給了司庫們三日之期，這三日地時間還沒有到，不免……”\n司庫們顫慄着，卻不死心，聽着官員的隊伍裏有人幫自己說話，更是大着膽子鼓譟了起來。\n範閒根本沒有轉頭，脣角泛起一絲冷笑道：“本官乃監察院提司，身兼內庫轉運司正使，監察院負責查案，轉運司依慶律特例，由正使斷案，審他斬他有何不可？再說了……本官也不是用這些罪名斬他。”\n他微微低頭，笑着說道：“挑動工人鬧事，罷工，抵抗陛下旨意，本官難道還斬不得這等無君無父之徒？”\n慶律縝密，似殺人這種事情，暗中做着無妨，但像範閒這樣明着堂而皇之殺人，則是需要一個極好的藉口，如果他只是用蕭敬的不法事爲繩，來說明自己殺人的正當性，就會給官員們司庫們一個極好的反駁機會——不問案而斬人犯，放在哪個衙門都是說不過去的。\n但範閒這人做事很實在，明明查實了蕭敬的罪名，卻偏說是因爲對方不敬陛下旨意而斬……旨意這種東西，最是虛無縹渺，他身爲欽差，當然有最後地解釋權。\n而監察院查的蕭敬罪狀。\n也是很必要的，日後在京都朝堂上打御前官司，這些強買良田，欺民致死地罪行，足以堵住事後的置疑。\n當前殺人立威，事後取證堵住世人悠悠之口，這纔是謀慮長遠的安排。\n甲坊的大坊裏已經死了一個人，而工人們對欽差大人有所期望。\n司庫們膽小如鼠，官員們雖然心中有鬼卻無法當面指摘範閒，局勢稍稍穩定了下來。\n又過了一段時間，乙丙兩坊的工潮也平息了下來，不過那兩處由於是葉參將與單達兩個人處理地，所以多費了一些時辰，這兩個人不像範閒一樣膽子大，只敢抓人。\n不敢殺人。\n其餘兩坊地司庫們被軍士們押着進入了大工坊中，工人們被嚴禁留在各坊之內，饒是如此，忽然間涌入了兩百多名青衣司庫，還是讓大工坊裏頓時顯得有些擁擠。\n只是軍隊刀槍寒芒所指。\n監察院弩箭相逼，再擁擠的人羣都不敢有半分動彈。\n看着這一幕，隨着範閒來到工坊裏地轉運司官員們心頭大驚！衆官直到此時才知道，原來欽差大人對於三日令最後一天的局勢早做出了安排。\n而且他似乎早就猜到了司庫們會有過激的反應！\n一時間，那些信陽方面的親信官員無不失望，看來今天這場亂子鬧不大了，但同時間他們也在期望着，範閒待會兒下手再狠些，最好將所有的司庫都得罪光——日後內庫減產，質量下降，看你如何向陛下交待！\n等坊內稍安靜了一會兒之後。\n範閒從椅子上站了起來，本來泓在蓮衣裏的幾蓬小水流到了地面上。\n他看着面前擠作一堆的司庫們，只見這些司庫們眼中猶有不服之意，而自乙丙兩坊被押過來的司庫們更是猶有驕色，似乎不知道發生了什麼。\n“人到地挺齊啊。”他溫和笑着說道：“昨夜天降大雨，這間工坊被澆熄了，你們那邊呢？還有，明明隔着三四十里地的工坊司庫。\n怎麼今天都在衙門附近？就算工坊因雨停工。\n你們也應該去自己的坊內看着纔是，天時尚早。\n難道你們已經去了，然後又折轉回來？”\n他自顧自的說着，而司庫們經由先前坊內留下的司庫解說，終於知道先前發生了什麼事，面色漸漸蒼白了起來。\n範閒搖頭說道：“這下好，諸位罷工地罪名拿實了，本官也好下手殺人了。”\n經過蕭主事的非正常乾脆死亡，經由言語的傳播，司庫們如今終於知道了欽差大人真是個殺人不眨眼的狠角色，聽着這句淡淡話語，司庫們嗡地一聲炸開了鍋，有出言求饒命的，有猶自狠狠罵孃的，有的人眼睛骨碌直轉，似乎要看這工坊哪裏有狗洞可以鑽出去，人羣漸漸散開，形勢微亂，只是外圍的軍隊與監察院看的緊，又將衆人逼了回去。\n有兩個人從司庫裏擠了出來，不是旁人，正是此次工潮的三位領頭人，乙丙兩坊的主事司庫。\n這兩位主事先前在各自治下最大地一間工坊內意氣風發，口若懸河地指揮着司庫與工人們罷工，言辭滔滔，氣勢驚人，雖然工人們有氣無力有心無意地看着他兩人，但是上百名的司庫們則被他們說的無比動心，心想以自己這些人腦子裏的智慧，朝廷怎麼也捨不得嚴懲，當然這兩位主事也嚴令諸位司庫們對於欽差大人要恭敬無比，咱們要的只是家中的銀子不被朝廷奪了，而不是真的要造反。\n沒料到，罷工不過一會兒時間，由坊外就衝來了無數兵士與監察院的密探，面對着兵器，二位主事地言語頓時沒有了力量，乖乖地束手就擒，被押送到了這裏，但一路他們依然有底氣，心想自己這些人行事有分寸，你欽差大人也不好如何。\n沒料到，欽差大人做事沒分寸，在人羣裏站了會兒，二位主事才知道，原來和自己一起密謀罷工地蕭主事……竟然死了！\n二位主事站在人羣外，在坊內四處看着。\n終於在爐口邊上發現了蕭敬的屍首，那片血污與頭顱霎時間震懾住了他們地心神，二人悲聲哭嚎道：“蕭大人……蕭大人！”\n身邊盡是刀槍，所以不敢去爐邊號喪，但他們依然擡起頭來，用極怨毒的目光看了範閒一眼，知道自己今天大概是逃不過去了。\n範閒沒有看他們，只是微微偏頭。\n聽着單達的彙報，當知道丙坊一應如常，監察院三處的技師們已經全部接手，沒有人敢趁亂作些什麼，這才放下心來。\n而在這個時候，一名本應駐在府內地虎衛悄悄越過諸官，來到了範閒的身邊，湊到他耳旁說道：“府裏那位想出去逛逛。”\n丙坊之所以重要。\n是因爲那處負責生產軍械船舶之類的要害物，如果那處的機密被泄，日後在戰場之上，不知道慶國會多死多少年青人，範閒可不敢負這個責任。\n本來聽着單達的稟報心頭稍安，但聽着虎衛的稟報，眉頭又是皺了起來。\n海棠化裝成婢女跟着自己，可以瞞過官員。\n可以瞞過許多人，卻瞞不過高達那雙鷹一般的眼睛，雖然範閒發現自己犯了這個大錯，但已經無法彌補了，好在啓年小組暗中盯着，虎衛並沒有向外面放出什麼消息，這才讓他稍安了些心，又開始疑惑起來。\n但眼下並不是處理這件事情的時候。\n虎衛所指地那位……自然就是海棠，看來那位村姑知道今天熱鬧，只怕是想趁機做些什麼。\n範閒平靜說道：“不準出去，盯着，用一切方法，今天將她留在府裏。”\n七名虎衛對海棠，正是去年草甸之上的標準配置，範閒並不擔心什麼。\n而且一旦武力相向。\n海棠知道自己的決心。\n自然會安靜下來。\n處理完了自己的事情，範閒纔將目光重新投注到場中。\n說道：“將這兩個唆動鬧事，對抗朝廷的罪人綁起來。”\n早有兵士上前去將兩位主事捆綁起來，司庫們雖然面露駭怕與仇恨，卻沒有人敢上前幫手，一方面是暴力機器在前，另一方面是這些司庫們這些年來將銀子都掙飽了，委實再沒有鬥狠的勇氣。\n錢越多的人，膽子越小，範閒將這件事情看的極明白。\n“範大人！”\n兩位主事並未抵抗，有些麻木地任由軍士將自己地雙手縛住，但乙坊主事猶自幽幽盯着範閒的臉：“你要殺便殺！只是看你日後如何向朝廷交待？”\n“是在威脅本官？”範閒笑了起來，“來之前兒的路上，我就曾經說過一句話……死了張屠夫，難道就要喫帶毛豬？少了你們這些個小司庫，難道本官就不會打理內庫？”\n乙坊主事慘聲笑道：“是嗎？我們確實小瞧了欽差大人您的決心，但您似乎也小瞧了這些不起眼的工坊！”\n他最後那句話簡直是用喊出來地一般，顯然已經絕望，但更是有着變成鬼也要看範閒究竟如何將內庫廢掉的狠念。\n範閒看了蘇文茂一眼，蘇文茂從蓮衣裏取出另一張案宗，沉着一張臉，開始按照紙上寫的名字，將一個一個人名唸了出來。\n“張三，李四，王八，龍九……”\n隨着這些龍套名字的一一念出，司庫人羣裏地十幾個人臉色頓時煞白了起來，不知道自己是不是馬上就要和甲坊的蕭主事一樣身首兩段！有幾個膽子小的雙腿發抖，褲子上面竟是溼了一大片。\n蘇文茂厭惡地看了這些人一眼，不明白提司大人爲什麼要這麼做，吞了一口唾沫後，黑着臉說道：“你們可以出來了，欽差大人赦你們無罪，明日便上書朝廷，替你們作保。”\n無罪？還要上書朝廷？這些被點到名的司庫們頓時傻了起來，本以爲是地獄，誰知道是有清涼的泉水和七十二個處女的天堂！\n在身周司庫們不解疑惑猜忖嫉恨的目光中，這十幾個司庫癡癡傻傻地從人羣裏走了出來，走到了範閒的面前，噗地一聲跪了下去，謝謝欽差大人，卻不明白爲什麼會這樣。\n範閒滿臉溫和笑容，雙手虛扶將這些司庫們扶了起來。\n一面作態一面和聲說道：“能夠拿住三名主事的實在罪狀，能夠知曉司庫之中竟有如此多的不法之事，全仗諸位大義滅親，一心忠於朝廷，不然本官還真知道內庫竟然亂成如此模樣，也不知道今日竟然有人膽敢挑唆罷工鬧事……諸位於國有功，本官自然不會虧待。”\n坊間頓時譁然，原來這十幾個司庫竟然是內鬼！就連範閒身後地官員都傻了眼。\n心想欽差大人來內庫不過三天，怎麼就發展了這麼多眼線，監察院密探之名，果然不是虛假。\n而司庫們知道被範閒請出去的十幾個同僚，竟然在暗中出賣了自己，不由勃然大怒，雖不敢上前痛揍，卻也是狠狠地罵了起來。\n污言穢語漫天飛舞，鑽入了那些內奸們的耳朵裏去。\n那些內奸司庫呢？本來是愛死了小范大人，這時候卻是恨死了小范大人，不錯，他們是暗中還了庫銀。\n也偷偷說了幾句自己聽說過的東西，可是……哪裏有小范大人說的那麼嚴重，這罷工地事情，自己也是昨天夜裏才知道地。\n哪裏有時間去稟報，至於蕭主事和另外兩位主事……天啦，自己只是想當根漂亮的牆頭草，哪裏敢得罪司庫們地首領！\n這些千夫所指的司庫們面面相覷，欲哭無淚，就算範閒今日放了他們，可是今天當着衆人面指實了自己的背叛無恥之舉，自己日後怎麼面對兩百多名同僚？自己還怎麼做人？\n張三望着李四。\n王八看着龍九，用眼神悲哀地詢問着：“您也內奸啦？”\n“是啊，咱也內奸了。”\n接下來範閒的話，又讓坊裏一片震驚。\n“嗯，這十三位司庫勇於揭發弊端，於國有功，本官決定，自今日起。\n他們便是三大坊的副主事。”範閒溫和笑着問身邊的副使。\n“馬大人你看此議如何？”\n副使馬楷心裏還記掛着內庫究竟如何才能正常生產，心情十分鬱悶。\n但聽着這話，仍然是連連點頭稱是，內心深處對範閒大感佩服——這招，真是漂亮，亮明這些司庫的奸細無恥嘴臉，日後治庫用這些人當爪牙，不愁他們不服，這是人爲的在司庫當中劃了一道鴻溝出來，今天這事兒如果能圓滿收場，日後地司庫們也再難以重新糾結成一起，成爲一個可以與官員們對抗的階層。\n忽然有人冷笑了起來。\n衆人定睛一看，正是被捆着跪在地上的乙坊司庫，只見他冷笑悲哀說道：“好一羣無恥的小人……範大人，莫非你以爲就靠這些傢伙，便能讓內庫運轉如初？我不是要脅朝廷，但少了我們這些人腦中的東西，內庫……只怕撐不了幾天！”\n這話一出，場間氣氛又異樣了起來，副使馬楷想湊到範閒耳邊求情，卻又不知如何開口。\n而轉運司官員中地信陽心腹，也開始明着爲朝廷考慮，暗中替主事打氣，紛紛向範閒進言，一切應以內庫生產爲重，殺了位蕭主事，已經給足了對方教訓。\n範閒哪裏會聽這些話，只是盯着那名乙坊的主事，半晌沒有說話。\n那一雙銳利清明的目光，竟是盯的乙坊主事再也承受不住，緩緩地低下了頭。\n而這個時候，範閒才怒聲說道：“死到臨頭，還敢要脅朝廷……司庫？撕了你地內褲蒙臉上看看，你頸子上長的究竟是腦袋還是屁股！”\n欽差大人雷霆一怒，坊間鴉雀無聲。\n範閒掃了衆司庫一眼，不屑之中帶着憐怒說道：“還真以爲你們很出息？還以爲這內庫還是當年的葉家？不看看你們那點兒能耐，說旁人是無恥小人，你們呢？除了會貪銀子，會偷材料變賣，會剋扣那些苦哈哈的工錢，會強佔別人的老婆，你們還會做什麼？無恥？你們要是有恥，就不會有今天這檔子事兒！”\n他轉身，對着乙坊主事大怒說道：“你很硬氣啊，內庫沒你不行？那你告訴我，這些年的玻璃怎麼越來越渾了？酒怎麼淡的快生出個鳥來了！香水已經停產了十年，你找出法子來沒有？”\n“你當年也是葉家的夥計，老人兒。”範閒痛心疾首，對着那名主事破口罵道：“他媽地怎麼墮落成這樣了？快氣死了！”\n坊間衆人一凜，遲鈍的大家這纔想起，似乎有個流言——面前這位憤怒的欽差大人，是葉家的後人？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595282.html"}