{"bookid":"219683","book":"慶餘年","source":"drxsw","index":333,"title":"第五卷京華江南 第七十九章 夜泊潁州有賊來","content":"第七十九章夜泊潁州有賊來\n潁州地處大江之北，恰在無數山川環抱之中，往東則是江南富庶之地，西北望去，便是慶國中樞的京都要地，這處州治距慶國最繁華的兩處所在都不遙遠，又恰在渭河與大江的交匯處，雖然河兩岸的高山峻嶺帶來了交通上的許多不便，但河運在側，交通中樞之地，依理講，應該是商賈雲集，一片繁忙，民生安樂纔是。\n只是如今的潁州城卻顯得有些破落，並不是景物如何黯淡，宅屋如何老舊，只是街上行走的行人面色沉悶，渾無生氣，街邊呦喝的攤販們也打不起精神來，煎餅，果子……都像是放涼了，擱蔫了。\n就連城外的碼頭上，也不怎麼熱鬧，沿着慶國河道上下來回的船舶，大部分選擇了去下游的碼頭停泊，而捨棄了此處，碼頭上只是零落停了幾艘船，這便顯得其中有一艘八成新的大船格外顯眼。\n之所以潁州會變成今日這等模樣，一怪天，去年大江發了洪水，沖垮了上游的堤壩，黃浪直灌原野，不知道淹死了多少人，沖壞了多少房屋，幸虧災後天氣冷的快，沒有發生大的疫情，但是這般傷筋動骨的折騰，也讓整個潁州都顯得死氣沉沉起來。\n二怪官，這任潁州知州乃是當年的天子門生，卻沒有沾上聖天子的半點福份，整日介就只知道在州城裏做威做福，巴結上峯，欺壓商賈百姓，莫說修葺河道，就連一般的治安都維持不了，只知苛捐雜稅收着，而且一直相傳。\n這位知州大人與河對面叢山之中的山賊有些瓜葛。\n如此一州之牧，自然民生凋零，商旅潛行，正經商人躲還來不及，誰還敢留城中。\n三怪賊，潁州人民風彪悍，自古便有扛起鋤頭對抗官府的光榮傳統，如今攤着這麼個鬼官。\n下河上山的窮苦百姓自然越來越多。\n不過今年以來，事態似乎出了許多變化，首先是那位潁州知州被監察院四處駐州城巡查司請去喝茶，正當潁州百姓心中微喜，以爲這位知州終於要垮臺了，這位知州卻被監察院恭恭敬敬地送了回來。\n而正當人們失望地以爲潁州依然要這般敗落下去時，這位知州卻死了！\n京都來人查了許久，才確認了知州的死亡和什麼陰謀無關。\n只是病死。\n知州死的那天，潁州城地百姓沉默地點燃了無數串鞭炮，自然沒有人敢說是爲了慶祝瘟神的死去，倒讓不知內情的人，以爲潁州人民選擇在這一天集體出嫁。\n另一個變化就是。\n河對面大山中的山賊似乎也老實了許多，最大的那個山寨似乎在一天之內被人血洗，山賊們四分五裂，據傳如今由江南來了一位江湖中的大人物。\n正在嘗試着收伏這批勢力。\n潁州的人們沒有開心多久，只當自己提前過了個小年。\n因爲知州死了，明年朝廷又會派一名知州，山賊垮了，馬上就又會多出一大批山賊。\n老百姓的日子還是那麼困苦地在過，並不會發生什麼質地變化。\n碼頭旁的一間庫房裏，十幾個苦力正圍在一起商議着什麼，就算碼頭再清淡。\n但在大白天裏閒聊，終究不是苦力們應該有的職業態度，而且他們臉上那獰狠的神情，似乎也表露了他們另一個身份。\n被圍在正中間的，是一個女人，年齡約摸二十上下，五官端正，也算不上什麼美女。\n但眉眼間有那麼一抹狠勁兒。\n她一開口，四周的漢子們都乖乖地住了嘴。\n看來是個首領。\n“查清楚了，是收茶的商人，從京都過來的。”\n“關姐，他們船上有護衛。”一個苦力提醒道。\n被稱作關姐地人，乃是潁州附近出了名的山賊頭領，她來潁州的時間不長，卻已經集合了一大批有力的賊首，都在傳說，她的身後有大背景。\n關姐冷笑道：“不過是些商人，有什麼要緊地？再說了，你們也去踩過點，那後廂房的箱子究竟有多沉，不用我說吧？”\n話語平淡，但一提到箱子，苦力們的眼神便開始變得熾熱起來。\n江湖上行走，正牌山賊看的車輪揚塵，來判斷車中貨物地重量，從而判斷價值。\n而潁州附近的山賊實際上應該歸屬於水盜一流，最擅長的就是從船舶喫水深度，判斷船上究竟裝的是什麼。\n昨日碼頭上忽然停了一般大船，船身約摸八成新，看那船橫板上青蘚濃淡，常年混跡碼頭上的人都知道，這船大約許久沒有下水了。\n如今潁州已經很少見着這種大船，對於山賊們來說，這更是一頭難得的大肥羊，趁着船上人下船置辦喫食青菜清水的時候，早已有人將船上的事情打聽地清清楚楚。\n讓這些山賊們納悶的是，既然是收茶的商人，怎麼會在船後方壓了那麼重的貨？以致於這艘船的喫水，明顯和平常見到的船大不一樣。\n這個疑問，在一個當眼線的炊婦上船之後，終於得到了解答——船後方把守森嚴的廂房裏，有一個箱子，看船板地承力情況，和廂子鐵鑰上地淡淡刮痕，衆賊極其眼尖地發現，箱子裏竟是裝着滿滿的銀子！\n“沒人會帶這麼多銀子下江南收茶。”\n關姐地心裏其實也還是有些疑慮，只是公子既然要收伏穎州附近的山賊，總要做幾單大買賣，讓身邊這些渾身汗臭的賊子們嗅些香味，而且開春之後公子要做的事情，也確實需要銀子，不然自己也不會如此匆忙地四處下手劫船。\n有名山賊也覺得事有蹊蹺，說道：“喫水深，船上又沒帶貨……說不定是底艙壓着河石，三嫂子沒有看清楚。”\n關姐搖頭說道：“又不是海船，要壓艙石做什麼？我只是覺着奇怪，那艘大船上的商人……爲什麼要帶這麼多現銀。”\n“現銀纔好。”一名山賊嘻嘻怪笑說道：“搶了銀票還不敢去取去。”這話頓時得到了同夥的響應，齊聲笑了起來。\n笑聲中貪意十足。\n關姐皺眉道：“問題是……現在還有哪個商家會帶現銀？難道他們就不擔心安全問題？”\n山賊們看着關姐，心想這位首領做事潑辣狠厲，挑目標也是極準的，趁着知州無人的機會，帶着兄弟們很做了幾件大案，只是……有時候也未免過於小心了些，安全問題，這該去問那個笨茶商。\n問兄弟們做什麼？\n關姐揮手喊過來那名負責打探消息的三嫂子。\n三嫂子面黑精瘦，討好說道：“您就放心吧，上面統共也就十幾個護衛，外帶一個丫環，一個小孩兒，那主家是個弱不禁風的年輕小夥子，模樣生地漂亮，卻一點都不懂得遮掩。\n想來是京中哪位富家不成材的二世祖。\n被長輩們趕到江南去磨鍊一番。”\n帶着丫環，想來是年輕商人難耐晚上寂寞。\n關姐冷笑一聲，稍許放下心來，若那茶商真是有心之人，也不至於帶着個女人在大江上漂盪。\n或許真是個沒用的二世祖，以爲亮晃晃的銀子比銀票砸起來要舒服些。\n至於那十幾個護衛，並不在她的眼內，自己手底下這十幾名兄弟。\n都是手上有好幾條人命的悍匪，她相信晚上上船，那些護衛只有死亡，或者跳江這兩條路可以選擇。\n她身邊的山賊們互視一眼，忽然極爲淫邪地笑了起來，說道：“關姐，夜裏事成了……把那丫環賞我們吧。”\n關姐雙眼一眨，露出絲鄙夷之色：“瞧你們這點兒出息！只要銀子到手。\n別的事情，自然就隨你們。”\n她頓了頓後，呵呵笑了起來，笑聲無比冷邪：“手腳乾淨些，別留活口，事後將船拉到二虎灘燒了。”\n潁州城外地夜，十分的安靜，河對面雄嶺之上的月兒冷冷地照耀着那條奔騰不息的大河。\n似乎將河水的咆哮聲也平伏下去許多。\n船碼頭上孤伶伶停泊着幾條船。\n此時子時已過，正是人們睡的香甜的時候。\n船上的燈火早熄，行商們也早已入睡。\n在月光地輕拂下，十幾個黑影悄無聲音地摸到了岸邊，潛入了河中，泅到最大的那條船身之後，才從身上取出勾索一類的物事，有的竟只是空手，沿着纖繩就往船上爬了去，就像無數只被淋了水的猿猴一般，身手無比利落。\n不過片刻功夫，這些夜襲地山賊們就已經摸上了大船，消失在了黑暗之中。\n關姐嘴上叼着寒刀，沉默無語地上了二層，藉着船艙陰影地掩護，直接往後方摸去，在倉庫裏衆人商議的清楚，對於船上的佈置也瞭若指掌，知道那一滿箱銀子就在艙後。\n她身後的黑暗裏，隱隱傳來了一聲噗哧地聲音，緊接着便是有人摔倒在甲板上，發出一聲輕響。\n她皺了皺眉，心想這些小兔崽子下手也不知道仔細些，萬一同時驚動了所有護衛，雖然不懼，但總是麻煩。\n來到廂房之外，有些意外地沒有發現護衛，此時夜色中的船舶上又傳來了幾聲悶哼，關姐知道是手下正在逐漸侵入中艙，心頭微定，手指頭勾住門板，刀尖一用力，便輕聲開了廂門，下一刻功夫，便已經在黑暗之中，摸到了一個箱子。\n藉着前方窗子透來的淡淡餘暉，關姐看清楚了箱子的大小，不由倒吸了一口涼氣，三嫂子沒說清楚，只說看箱子大小重量，估摸着得有上千兩……可是關姐有些不敢相信地摸了摸箱子，估摸着大小……天啦，這得多少銀子，才能裝滿這麼大個箱子！\n她忽然覺得有些後怕，能夠隨身攜帶這麼多銀兩的人，就算是二世祖，只怕也是京都最有錢的二世祖，這件事情一旦敗露之後，面對着京都中的怒火，只怕自己身後的公子，也會有些承受不起。\n別殺那個二世祖！這是關姐心裏涌起地第一個想法，但她馬上想到木已成舟，由不得自己猶豫了，而且這麼多銀子，足以做太多事情。\n她小心翼翼地摸出工具，花了半天功夫，纔將箱子打開。\n一片銀光，頓時灑滿了整座船艙！\n關姐目瞪口呆望着面前的箱子，滿臉的震驚與不可思議！\n縱使她是一個在刀口上混生活的人，見慣了帶着血水的銀子，今夜依然被箱中碼的整整齊齊的銀錠給晃了眼，給迷了心，慣常冷酷的雙眼中，開始流露出了貪婪之意。\n但她馬上警覺了過來，就算月光再明亮，銀子再漂亮，也不可能散發出如此誘人地光芒！\n她霍然回頭望去，只看見一個沉着臉地中年人，一手拿着白光燈，一手提着一把長的出奇地朴刀，正冷冷看着自己。\n虎衛高達，已經按照範閒的吩咐，給足了關姐欣賞銀子的時間，很遲鈍地一刀劈了下去。\n關姐舉刀。\n然而那遲鈍的一記長刀，卻像是無可阻攔的洪水一般，瞬息間沖垮了這名大江女匪的防守與心防，讓她在心膽俱喪的同時，痛不欲生地看着自己的左手被斬了下來，鮮血伴着劇痛噴涌而出！\n船的中艙點亮了燈，被拖進屋來的關姐頭髮凌亂，心情也是大亂，\n隨她摸上船來的所有山賊早被輕而易舉地繳械擊昏，被捆成棕子一般，碼的整整齊齊的扔在甲板上，幾個穿着黑衣值夜的六處劍手，像什麼事情也沒有發生一般，各自守在四方。\n她擡起頭，隔着髮絲，看着太師椅上那個滿臉倦容，一臉煩燥的英俊年青人，不知怎地，心裏打了個寒顫。\n這船上住的究竟是什麼人？竟然能夠用這麼多高手來充當護衛，還有先前使刀的那人，竟儼然乃一代刀法大家——這時候，她自然明白，那個三嫂子口中說的年輕二世祖，一定不是尋常茶商。\n“關嫵媚？”椅上的年青人看了一眼斷了一手，猶自面有狠色的女匪，打了個呵欠，滿臉興趣問道。\n年青人自然就是範閒，他停船潁州，本是要處理洪竹那事的一些後手，沒料到竟惹了些不長眼的小毛賊，不過他一眼便看出面前這女子便是監察院卷宗裏畫像追緝的女賊，不由樂了起來，心想自己正好沒想好江南之事怎麼開口子，這便送上門來了一個。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595120.html"}