{"bookid":"219683","book":"慶餘年","source":"drxsw","index":109,"title":"第三卷蒼山雪 第四章 故人相見不相識","content":"第四章故人相見不相識\n宮典乃是大內待衛副統領，天子近臣，御前班直。\n他是葉重的師弟，慶國第一武家葉家的子弟，本身就是難得一見的上八品高手，單以戰力論，比範閒趁亂殺死的程巨樹還要高上許多。\n範閒當日一刀拉死程巨樹，本就是佔了對方輕敵，自己偷襲手握寶兵的蹊頭，若雙方真放手去戰，只怕範閒死的機會要大許多。\n而面對着宮典，範閒更是找不到有什麼好辦法，且不提打不贏對方，即便能打贏對方……難道自己還敢與皇宮做對？一滴汗從範閒的額頭上滴了出來，心中不停喊着：“五竹誤我，五竹誤我。”如果當初不是五竹將侍衛們弄暈了，範閒根本進不去慶廟，也不可能有後來的許多故事發生，但對於範閒來說，眼下的危機，也是由此而起的，當然，範閒不可能真地去怪自己的叔，只是藉着這種狂呼放鬆自己的心神。\n宮典微笑着向前踏了一步，渾厚的聲音響了起來：“這位後生，今日真巧。”\n範閒將渾然不知所以的妹妹向後拉了拉，堆起微笑應道：“不期又見大人。”此時他的腦中在急速運轉着，婉兒曾經說過，那日在慶廟裏的貴人就是皇帝陛下，那麼宮典的職司應該是拱衛陛下左右，此時宮典出現在茶莊之中，只怕皇帝也應該在這裏纔對。\n腦中一邊想着，目光掠過宮典瘦削卻高聳着的肩膀，看見那桌上有一位中年貴人正在飲茶，偶爾擡起頭來皺眉望了這邊一眼。\n範閒心頭大驚，臉上卻沒有流露什麼，心思一轉苦笑說道：“這位大人，爲何擺出踏破鐵鞋無覓處。\n得來全來全不費功夫的架式？那日慶廟外得罪大人，但小的也咳了幾天血，這算是賠過罪了。”\n踏破鐵鞋兩句，是刻意說給那位貴人聽的新鮮俏皮話，不料出乎範閒意料，對方一點反應也沒有。\n“拿下此人。”宮典不想驚動了主子，低聲吩咐，兩旁的三名侍衛聽令逼上前來。\n一看對方氣勢。\n範閒身邊又帶着位姑娘家，知道斷斷是逃不開了，一皺眉，蹂身上前，竟是搶先向宮典攻了過去！\n宮典不怒反喜，一揮手讓侍衛退下，兩隻手如蒼鷹搏兔般展開，指節枯勁有力。\n直扣範閒的脈門。\n範閒雖沒什麼精妙招式，但這些小巧功夫卻是五竹錘打出來地本能反應，奇怪無比地一擰腕，指尖在宮典的脈門上一劃，手臂忽長帶着森森之氣驟然鎖死了對方的手腕。\n而此時。\n宮典的一雙鐵手也已經將他的手腕牢牢控住。\n二人同時大感訝異，兩次交手均是甫一接觸，便馬上互鎖，真是件很莫名其妙的事情。\n就彷彿算好了彼此的反應。\n驚訝歸驚訝，宮典卻是強烈自信地說道：“束手，就擒。”範閒本來就沒指望和宮裏的侍衛頭子硬拼，只是存着別地念頭，所以皺眉強硬無比說道：“尚未可知。”他悶哼一聲，後腰處雪山一熱，道道洪熱從那處噴薄而出，沿雙臂向對方的體內攻去。\n宮典眉頭一皺。\n似乎察覺到少年的真氣那種霸道無比的氣勢，但此時身後便是主子，自然不會讓開半步，眼中精光一現，輕喝一聲，體內蘊積了數十年的雄渾真氣運至掌上。\n二人互鎖的手臂已經鬆開，雙掌對在了一處。\n一聲悶響之後，青竹茶鋪裏勁氣四蕩。\n那位飲茶的貴人皺了皺眉。\n似乎沒有什麼武功護身，範閒身後的範若若也是腿一軟。\n險些跌倒在地。\n數道白光閃過，侍衛們拔刀而出，擱在了範閒地脖子上面。\n範閒此時雙臂痠軟，根本無力反抗，也沒有想着反抗。\n宮典咳了兩聲，將雙手收於身後，再看着範閒的眼神就有了些異樣，輕聲說道：“少年，數月不見，你又進步了。”\n範閒脣角流出一絲血來，這絲血卻讓宮典想到了慶廟對面幽暗房間裏的那個人，不由心頭一陣惡寒，不知道今天自己這事兒究竟做的妥不妥當。\n這次交手顯然是範閒敗了，但宮典也不像表面上那麼輕鬆，只是除了那位貴人外，沒有人注意到他背在身後的雙手正在不停顫抖，範閒攻入他體內地霸道異種真氣猶自留存在經脈之中，像小刀子一樣刮弄着，直到片刻之後，才漸漸平靜。\n“能文能武，天下最近似乎出了不少這樣的年輕俊彥。”貴人看着頸在刀下，猶自面不變色的範閒，流露出一絲欣賞的笑容。\n宮典知道這位主子最是惜才，生怕他又像上次一樣讓自己放人，趕緊走到茶桌旁邊，低聲恭謹解釋了一下爲何要抓這人。\n貴人眉頭一皺，然後卻是漸漸鬆開，那雙如同深潭一般地眸子更是漸漸明亮了起來，他望着範閒，微微眯眼輕聲說道：“原來是那日的少年。”他接着輕聲說道：“宮典，你說的那位高手，能夠輕鬆地捕殺你，這事情有沒有對人說去。”宮典慚愧道：“只是暗中察訪，未有結果，故不曾上報，請……老爺恕罪。”\n貴人冷冷道：“免罪，但此事不許再提，不然滿門皆斬。”宮典心頭一凜，抱拳應下。\n二人說話的聲音極輕，就連耳力過人的範閒，也只隱隱約約聽清了幾個詞，不是很清楚他們在說些什麼。\n“都出去吧，我要與這少年說幾句話。”貴人冷冷吩咐道。\n宮典一怔，心想老爺雖然手握天下，但卻無縛雞之力，怎麼敢讓他與這少年單獨呆在一起。\n貴人似乎猜到他在想什麼，略一沉吟說道：“宮典留，其餘人退下。”\n“是！”衆侍衛雖然不解，但根本不敢二話，急速撤出茶鋪之外。\n範閒的脖子得了自由，有些舒服地扭了扭，此時若若跑上前來，拉着他的手。\n想到先前的險狀，急地淚水險些掉了下來。\n“協律郎範閒，御前失儀，你可知罪。”\n“臣不知何罪之有。”\n範閒想像中的對話並沒有發生，那位貴人只是坐在桌子邊上，頗有興趣地望着自己。\n貴人的眼光似乎比先前柔軟了許多，淡淡卻又仔細地在他地臉上拂過，這讓範閒感覺有些不自在。\n貴人開口輕聲說道：“少年家。\n你是誰家子弟。”\n“這位大人，我們是范家的人，昨日去田莊休息，今日貪看風景，所以逡遊至此，不知道貴僕爲何要難爲我們。”範閒在心裏盤算過，叫對方大人應該比較合適。\n聽他回答，宮典心頭大驚。\n這才知道原來自己要抓的人竟然就是那個殺了八品高手的範閒，想到範閒的父親司南伯是老爺地心腹親信，手中掌握着一些自己也不是很清楚地力量，宮典以爲自己明白了爲什麼先前老爺爲什麼嚴令自己不準泄漏那位宗師級高手的事情，略顯尷尬地向範閒投出抱歉地眼神。\n貴人微笑說道：“你是範建的兒子？”\n見對方直呼父親的名諱。\n範閒更是確定了對方的身份，回話也愈發的恭謹：“正是。”\n貴人點點頭，說道：“這是場誤會，你不要記恨在心。”\n範閒斷沒有想到對方竟然如此好說話。\n一怔之下，半晌後纔回過神來，連道不敢不敢。\n貴人又道：“你入京也有數月了，過的如何？”\n雖然不明白以對方身份爲什麼要關心自己，但這種機會範閒是不會錯過的，想着這些月來的麻煩事兒，略帶一絲頹涼說道：“京都居，大不易。\n不若故鄉。”\n“你是說澹州。”\n“正是。”\n“澹州有甚好處？”\n“澹州雖偏，但人心簡單，只要你不害人，便無人害你，不像入京之後，不論你願或不願，總有些事情會找到你地頭上來。”\n貴人似乎沒有想到少年說話會如此直接，微微一怔後微笑說道：“京都繁華天下無雙。\n自然艱難處也是天下無雙。\n不過有範大人護持，如今範公子又有文武雙全美譽。\n想來日後在京中應該過的比較安適纔對。”\n範閒如聆玉旨綸音，如果不是一直在僞裝，此時恨不得跪下口稱謝旨，再在京中大肆宣揚去，所謂天子金口玉言……但他的臉上依然是一片平靜，柔聲回答道：“希望如此吧。”\n時候已經不早了，貴人事多，便要起身離去，離開之前，他又細細看了範閒兩眼，才流露出滿意的微笑，說道：“日後有緣再見吧。”又轉向範若若，輕聲說道：“小姑娘，你還是嬰孩的時候，我抱過你，不曾想一晃已經變成大姑娘了……日後有門好婚事等着你。”\n範若若微微一怔，卻不知道該如何回答。\n貴人說完這話，朗聲一笑，似乎十分快意，離開青竹所就地茶鋪，上車離去。\n馬車離開許久，貴人有些出神，輕聲嘆息道：“眉目依稀彷彿，這夜夜爬牆的本事，倒是有些像朕當年。”\n茶鋪之中，範若若好奇問道：“這是哪位大人，似乎與父親相熟。”\n範閒此時終於從緊張的情緒裏擺脫了出來，渾身是汗地坐倒在凳子上，說道：“先前是聖上……幹他孃的，怎麼都喜歡玩微服出巡這招，真以爲嚇死人不用賠命嗎？”這話一出口，範若若也是驚得掩嘴而呼。\n咔嚓！在此時，萬里碧空之上卻無來由響起一聲霹靂，似乎恨不得要刺進茶水鋪地青竹間，將童言無忌的某人活活劈死。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593167.html"}