{"bookid":"219683","book":"慶餘年","source":"drxsw","index":421,"title":"第六卷殿前歡 第九章 提督府內一場戲","content":"第九章提督府內一場戲\n毫不令人意外，本來就已經變得安靜無比的提督府內，此時變得更加安靜了。\n滿座官員瞠目結舌望着門口的範閒，那幾位水師的將領更是下意識裏抿了抿嘴脣，嗅到了即將到來的暴風雨味道，整個場子都陷入了一種莫名的安靜與隱藏着的對峙氣氛之中。\n對峙的深處，其實是那些將領們的恐懼，因爲天下人都知道範閒的身份，知道監察院是做什麼的。\n堂堂監察院提司，會奉旨前往邊遠水師之郡查案，用屁股想都能想到那件事情一定不會太小。\n水師將領們掩着眼中的憂慮，悄然互視一眼，都在猜測着……莫不是東海上的事發了。\n而與這些將領官員們不同，那些被喝斥到一旁的歌伎舞妓們卻是雙眼放光，盯着範閒那張俊美的容顏看，一來小范大人這種神仙般的人物不是那麼容易見着，二來其實大家都清楚，這位小范大人如今乃是行內的領軍人物，若得這位大人物看中……日後的日子可就美着……\n只是姑娘們不是蠢貨，感覺着廳內的古怪氣氛，自然知道今天沒有什麼施展美人計的機會。\n將領官員們在稍稍一愣之後，終於醒了過來，那位水師副將黨驍波在常提督不在的情況下，隱隱然成爲水師一方的代言人，他微微一笑，起身相迎，與膠州知州並排站着，對範閒行了一禮。\n所有的官員將領們都不敢再坐在座位上，有些害怕地站了起來，對範閒行禮請安。\n“見過提司大人。”\n“見過欽差大人。”\n因文武不同，心思不同，水師與膠州州府方面對範閒的稱呼也不一樣。\n“免了。”\n範閒下頜微動，點頭示意。\n目不斜視，便在官員們的拱衛中往上走着，然後一屁股……坐到了本屬於水師提督常昆的椅子上！\n他身後那八名監察院官員也跟了過去，站在他的身後，手握刀柄，虎視眈眈地盯着廳內所有的官員。\n有點囂張了，不過他有這個資格。\n黨驍波見這位大人物做狀，面色微有不豫。\n心裏卻是暗自高興，但凡這等跋扈之輩，可要好對付地多，看來傳聞中小范大人的陰刻深密並不見得都是事實。\n他輕咳一聲，拱手問道：“下官見過提司大人，不知大人此次前來膠州辦理何案。”\n“你是水師副將，我院中便是辦案子需要人手，也不可能找你去調。”範閒平靜說道。\n轉身對膠州知州說道：“今奉旨辦案，身邊帶的人不足，麻煩吳大人把州軍調一營給我。”\n膠州知州姓吳名格非，乃是舊政時中的三甲，也曾經走過林相與範府的門路。\n今日驟一聽小范大人居然知道自己姓什麼，心頭一熱，只覺渾身上下無不舒泰，笑眯眯應道：“盡請大人吩咐。”\n這位吳大人有一椿好處。\n就是該貪的銀子一定會貪，但不敢動的心思一定不動，爲人最是“老實本分”，反正膠州這個破地方，處處被水師衆人壓制着，許多政務不協不說，便是有什麼大好處也輪不到他，反而落了個乾淨。\n吳格非早就想調到別的富州去。\n只是在京都裏沒有什麼說地上話的大人物幫襯，今兒聽着小范大人那語氣裏的親熱，早已高興地忘了自己娘姓什麼，也忘了監察院如果調兵是需要院裏與樞密院的手令，便直接對師爺說了幾聲什麼，那師爺領命而去，也不含糊。\n水師副將黨驍波在一旁冷眼看着，心頭微驚。\n暗想提司大人初至膠州。\n什麼分數都未言明，便要向膠州地方借兵。\n這是準備做什麼？但想了想後，他旋即稍安，膠州地方官勢弱，就算是州軍也不過區區幾百人，而且向來訓練極差，哪裏是水師官兵的對手，如果監察院真的是來找膠州水師的麻煩，範提司斷不可能就帶了七八個人進來，也不可能當着自己的面去調州軍纔是。\n所以黨驍波並不怎麼害怕，只是有些疑惑，監察院今天……究竟想做什麼？\n“提督大人呢？聖上有旨意，他怎麼還不來接着？”範閒皺緊了眉頭，詢問道。\n黨驍波面色一窘，也自覺着奇怪，外面這麼大地動靜，提督大人怎麼還沒察覺？就算您老人家在後面玩女人，這時節也該出來了，真得罪了範閒，誰都沒好日子過。\n他苦笑着向範閒解釋了幾句，一使眼色，便讓提督府的親兵入後園去通知提督。\n範閒冷眼看着這一幕，心裏卻是暗自計算着時間。\n三息之後，提督府內響起一聲極淒厲的慘叫，聲音直接劃破了安靜的膠州夜空，傳的老遠。\n廳內衆人猛然一驚，根本來不及說什麼，於案几之下胡亂抽出兵器，便往園後跑了過去。\n雖然沒有人敢相信堂堂膠州提督府內會出什麼事，但那一聲淒厲地慘叫，卻不是假的。\n黨驍波的眼神有些怪異，他沒有走，只是古怪地盯着範閒。\n範閒卻是看都沒有看他，皺着的眉頭裏涌現出一絲極濃重地擔憂，說道：“難道來晚了？”\n說完這句話地時候，他已經一把抓着哇哇亂叫的膠州知州吳格非，身形一飄，便與那些惶急的水師將領們，一道來到了後園之中。\n後園之中一片血泊。\n七八名提督府親兵慘臥血中，有的屍首分離，有的胸口血洞森然。\n那些膠州的文官們見此場景，不由嚇得雙腿發軟。\n而水師的將領們卻是死死地盯着血泊之後的一個黑衣人，表情激動無比，似乎恨不得衝上去將對方撕成碎片吃了，但他們只是惶急着，憤怒着。\n卻根本不敢有一分異動。\n因爲那個蒙面黑衣人地手中，正提着膠州水師提督常昆大人的身體！\n一道鮮血緩緩從常昆地身上流下，滴在地上，而這位膠州土皇帝的頭卻是低着的，不知道是生是死。\n看着滿園死屍與提督大人生死未知的身體，水師衆將眼眶欲裂，早已紅了眼，這些常年在海上殺人的強悍將士們哪裏想到。\n居然有刺客敢在膠州行刺，敢當着自己這麼多人的面，殺死了這麼多兄弟！\n“放下大人！”\n“你個王八蛋，把劍放下來！”\n衆將官吼叫着，將那個黑衣人圍在了當中，但所謂投鼠忌器，自然是沒有敢動地。\n範閒冷漠地將膠州知州吳格非放下，望着場地裏地黑衣人。\n似乎是自言自語說道：“果然到地比我早。”\n黨驍波在震驚之後，已經醒了過來，他深深地感覺到這件事情裏有古怪，爲什麼監察院提司大人會親至膠州？爲什麼會直闖壽宴而不是暗中辦案？爲什麼範閒先前地表情似乎表明了他知道有人要來暗殺提督大人？爲什麼剛纔範閒說對方到的比自己早？\n他的腦內在快速的轉動着，知道這件事情一定與東海上那座小島有關。\n只是他不是常昆，他不知道君山會這個存在，只是隱隱知道自己的提督大人是爲某個組織在效命，於是聽着範閒那些刻意做出來的話語。\n不免陷入了一個荒涎的想象之中。\n黨驍波有些着急盯着那個黑衣人，看着他手中地提督大人，太陽穴有些紅辣辣的痛，暗想……難道是朝廷要調查那個組織，所以那個組織要殺提督大人滅口，這才引得小范大人屈尊親自前來？不然範閒先前爲什麼那般着急？\n只是這個想法還不足以說動他，他的心裏對於監察院也存着一絲懷疑，此時忍不住偷偷看了一眼範閒。\n範閒雙眉緊鎖。\n看着血泊之後的黑衣人，說不出的憂慮與擔心，還有一分沉重感揮之不去。\n“都別過來，誰過來，我就殺了他。”黑衣人嘶着聲音說道，話語中帶着一絲厲狠與自信。\n水師提督，這是一方大員，他地生死必然要驚動朝野。\n而且會影響到膠州水師的所有人物。\n所以此時園內一干水師將領雖然着急。\n卻是根本不敢怎麼動，生怕那個黑衣人的手稍微抖一下。\n常大人的頭顱便會被割下來。\n提督府外面地水師官兵早就已經圍了過來，佔據了院牆的制高點，紛紛張弓以待，瞄準了園中的黑衣人。\n被軍隊包圍了，黑衣人還能怎麼逃？\n只是也沒有人敢下令進攻，水師的將領們都不敢擔這個責任，極惱怒又小心翼翼地看了膠州知州一眼。\n至少從名義上講，這是發生在膠州城內的事件，理應由膠州知州處理。\n膠州知州被這些狂熱的目光燙的一驚，從先前的恐懼與害怕中醒了過來，開始在心裏罵娘，心想你們這些狗日地水師，平日裏根本瞧不起自己，這時候出了大事，卻要推自己到前面去擋箭，自己纔不幹。\n膠州知州咬着嘴脣，此時園內地位最高的，自然就是那位剛剛闖進壽宴的監察院提司大人範閒。\n於是衆人都眼巴巴地瞧着範閒，水師將領們卻是有些害怕，這位小范大人可是出了名的不熱愛生命，挺看重朝廷顏面，如果他讓水師兒郎們放箭……提督大人可活不下來了。\n範閒卻依然是眉頭緊鎖着，往前站了一步，盯着那個黑衣人說道：“我不管你是什麼人，但暗殺朝廷命官，已是抄家滅族的死罪……我叫範閒，你應該知道我的身份，就算我今天放你走了，可我依然能查到你是誰……請相信我，只要讓我知道你是死，你的父母，你的妻子兒女，你地朋友，你幼時地同伴，你的鄉親，甚至是在路上給過你一杯水喝地鄉婦……我都會找出來。”\n他地脣角泛起一絲溫柔的笑意：“而且我都會殺死。”\n場內一片安靜。\n只隱約能聽見官員們急促的呼吸聲，與院牆之上弓箭手手指摩擦弓弦的聲音。\n一位水師將領心中大駭，心想緊要的是救回提督大人，範閒這般恐嚇能有什麼後果，正準備開口說什麼，卻被黨驍波皺眉示意住嘴。\n黨驍波用古怪的眼神看着範閒的側影，知道範閒這一番言語乃是攻心。\n範閒望着黑衣人緩緩說道：“放下提督大人，交待清楚指使之人。\n我……便只殺你一人。”\n“你也可以殺死提督大人，然後我會殺了你，同時殺了先前說的那些人。”範閒盯着他說道：“這個世界上但凡與你有關係地人，我都會一個一個地殺死。”\n黨驍波心頭稍定，知道提司大人這個法子乃是絕境之中沒有選擇的辦法，就看那個刺客心防會不會有所鬆動。\n“小范大人？”黑衣人嘶聲笑道：“真沒想到你會來膠州，這次有些失算了。”\n“和我沒什麼關係，就算我不在。\n你也逃不出去。”範閒冷漠說道：“倒是本官沒有想到，你們居然會這麼快動手。”\n黑衣人頓了頓，忽然冷笑說道：“不要想套我的話，我只是來殺人，我可不知道爲什麼要殺這位提督大人。”\n“是嗎？”範閒又往前走了幾步。\n微笑說道：“你和雲大家怎麼稱呼？”\n雲大家？東夷城劍術大師雲之瀾？四顧劍的首徒？園內衆人面面相覤，怎麼也沒有想到範閒的這句話，尤其是水師的將領們更是心中震驚無比，膠州水師一向與東夷城有些說不清道不明的關係。\n東夷城爲什麼會做出今天這種事情？\n不過能夠在提督府外的重重保衛下闖入府內，並且就在離正廳不遠地地方殺死這麼多人，確實也只有東夷城那些九品的刺客才做的出來吧。\n將領們對着黑衣人怒目相視，但礙於範閒與監察院的人在身邊，根本不敢罵什麼。\n黨驍波依然不相信自己潛意識裏的那個判斷，依然不相信那名黑衣人是東夷城地人。\n果不其然，那名黑衣人冷冷說道：“我不是東夷城的人，雲之瀾和我也沒有什麼關係。\n至於四顧劍那條老狗，更不要在我的面前提。”\n就算對方想隱瞞身份，如果真是東夷城四顧劍一脈，也不可能當着衆人之面稱四顧劍爲老狗。\n聽着這話，衆人都知道範閒的判斷錯了，這名黑衣人一定另有來路。\n範閒地眉頭皺的更緊了，似乎想不到黑衣人竟然不是東夷城的人，輕聲自嘲笑道：“看來與我搶生意的人還真不少。”\n黑衣人冷漠嘶聲說道：“放開一條道路。\n在城外三裏處準備三匹馬與三天的飲食清水。\n我就把手上的人放下。”\n“我怎麼知道你手上的人是死是活。”範閒說話的語氣比他更冷漠，顯得更不在意常昆地死活。\n黑衣人愣了愣。\n也許是知道在言語和談判上不是監察院的對手，乾脆閉了嘴。\n“你不怕我在飲水之中下毒？”範閒繼續冷漠說道，“還有先前的威脅，看來你是真的不在意。”\n“我不會讓你走的。”\n“你要殺死提督大人便殺吧，與我有什麼關係？”\n雖然知道範閒是在攻心，但黨驍波看着黑衣人手中的提督大人，依然是被這句話嚇得不輕，而那些水師將領們更是着急地亂叫了起來。\n黑衣人看了四周一眼，冷笑說道：“你不在乎，有人在乎，至於你先前說的話……我是個孤兒，這個世界上沒有人對我好過，所以我不在乎你事後將這個世界上所有人都殺死。”\n範閒微微低頭，心中涌起一股強烈的荒謬感，對面那個黑衣人自然是影子，只是這一番談判下來，倒似乎越演越像真地了。\n“小白臉，快些下決定吧。”看出了園內衆人無法對付自己，黑衣人冷漠地下了最後通知，手中地冷劍貼着手中常昆的後頸。\n“你把那三個字再說一遍？”範閒雙眼微眯。\n一股寒光射了過去，一根手指頭冰冷而殺意十足地指着黑衣人地臉。\n黑衣人張脣，正準備說什麼。\n範閒伸在空中的手指頭微顫，袖間一枝黑弩化作黑光，無聲刺去！\n黑衣人怪叫一聲，根本來不及用常昆擋住自己地身體，整個人往後一仰，身形極其怪異地閃了兩閃。\n躲過了這一記暗弩。\n而在這電光火石的一剎那間，範閒早已欺身而前，手指一彈，正彈在他的脈門之上，手腕一翻，便握住了黑衣人的手腕。\n甩！\n用大劈棺之勢，行小手段之實，範閒自己都很滿意這一招。\n整個人的右臂一抖，便將常昆的身體拉了回來，緊接着腳尖一點，與黑衣人收纏到了一處。\n不過片刻功夫，兩個人便從園內殺到了牆頭。\n化作兩道恐怖的黑影，以奇怪的速度廝殺着，劍出無風，拳出無聲。\n卻是勁力四溢，將牆頭那個弓箭手震開了一個缺口。\n牆內黨驍波早已撲了過來，接住了水師提督常昆地身體，監察院八名官員也不去相助範閒，而是緊張無比地擋在了黨驍波身前，生怕再出幾個刺客將常大人殺死，那種緊急之意，十分明顯。\n黨驍波看着牆頭的兩道黑光。\n惶急喊道：“範大人退下，放箭放箭！”\n不說範閒纔將將把水師提督救回來，單以範閒自己的身份而言，這慶朝的軍士們也有人敢向他放箭。\n牆頭一聲暴喝，範閒肩頭中了一重，一口血噴了出來，而同時間，他身子一縮。\n靴中黑色匕首出鞘。\n直接插在了那名黑衣人的胸口！\n而此時，那些弓箭手卻很奇怪的陣形一亂。\n似乎有人在裏面搗亂，將那個缺口變得更大了些。\n那名身受重傷的黑衣人捂着胸口，快速地掠過，揮劍斬了數人，便消失在了黑夜之中。\n幾名水師將領正要帶兵去追，卻發現膠州黑夜深沉，哪裏還有刺客的蹤跡。\n範閒捂着自己地左肩，有些惱怒於影子居然下手真的這麼重，咳了兩聲，咳出些血絲來，用厲狠的眼神望了四周一眼，說道：“都回來，不要追了。”\n此時水師將領們有些不安，有些後怕，卻都看着黨驍波。\n黨驍波眼神微閃，皺眉說道：“提司大人有令，誰敢不聽？”\n聽了這話，水師衆將才訥訥然地停止了追擊，趕緊過去看常昆常大人的傷勢。\n範閒自然也走了過去，低頭一看，只見常昆胸前的傷口有些寬闊，不想可知，影子動地手腳肯定將自己留下的傷口遮掩的極好。\n此時的常昆早已奄奄一息，有進氣沒出氣，似乎隨時都可能死去，只是不知爲何，偏偏還沒有死透。\n“都讓開。”範閒厭惡地看了這些將領一眼，走了過去。\n黨驍波看着老上司慘狀，正不知如何是好，忽然想到小范大人還有個身份乃是神醫，心中便頓時多了幾分指望。\n範閒稍一查看，又搭了個脈，最後搖了搖頭：“還活着，救不回來了。”其實哪裏需要搭脈，人是他自己殺地，最後吊命也是他自己吊的，常昆的情況他最是清楚不過。\n場中衆將如遭雷擊，卻知道小范大人定不會說假話，不由面面相覷，根本不知道接下來該怎麼辦。\n黨驍波的身體搖了一搖，臉色慘白，很勉強地穩住身形，卻悄無聲息地喚來一名親隨，在他的耳邊輕聲說了幾句，讓那名親隨趕緊出城，調水師營中的官兵前來。\n此時場間異常詭異，黨驍波雖然也很感激監察院的幫忙，但依然覺得事有古怪，強打着精神，對範閒行了一禮：“大人千金之體，下官感沛莫名……”\n話還沒有說完，範閒已是截道：“先前刺客逃走的時候，是怎麼了？”\n黨驍波心中一驚，心想難道水師內部也有刺客地內應？\n範閒轉身對驚魂未定的吳格非冷冷說道：“讓你調的州軍呢？馬上關城門，大索兇手，同時將這宅子包圍起來，所有的水師士卒下弓待審，不準一個人出這宅門！”\n“大人！”\n兩個聲音同時響起，吳格非是很快意地接受了這個任務，而黨驍波卻是從範閒的這句話裏感到了極大的不安，想出言反對。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595876.html"}