{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":195,"title":"第一百九十二章兩座江湖","content":"軒轅青鋒，青鋒，真不是一個喜慶的名字啊。\n徐鳳年與軒轅世家新家主同乘一船駛出龍王江，看架勢這娘們是要送到大江才罷休，明面上起碼做到盡了地主之誼，牯牛大崗的家主位置還沒用她那屁股捂熱，這便早早入戲啦？徐鳳年倒也不反感她的送行，畢竟這趟離開有些倉促，許多事情沒來得及說，或者講得過於空泛，當下就坐在船頭一邊喫山楂一邊與軒轅青鋒往細了說去，軒轅青鋒幾乎是有求必應，很有當牽線傀儡的覺悟。\n大概是當年元宵燈市跟溫華一起被這潑辣娘們給拾掇得慘了，這會兒見她唯唯喏喏沒有違拗的溫順神態，徐鳳年還真有點不適應。\n當年溫華雖說挎了柄不倫不類的木劍，練的卻是賤術，尤其是跟世子殿下狼狽爲jiān後，劍法依舊稀裏糊塗，賤術已然大成，像過街老鼠被軒轅青鋒惡奴攆了半天后，被她踩在地上還嘴硬，說啥也就是老子好男不跟女鬥，否則你這體型，老子一隻手就能削你十個！那時候還是人生如意的軒轅青鋒冷笑着讓人放開溫華，然後用馬鞭把這位木劍遊俠從頭到腳給削了七八遍，兩人被老黃拖走後，徐鳳年差點能認出溫華，足見軒轅青鋒下手有多狠，那以後，溫華天天就想着哪天劍道大成揚眉吐氣了，一定要去徽山把她打得屁股開出花來，舀木劍啪啪啪往死裏打，每次說到這裏，溫華都會含情脈脈凝視着細皮嫩肉好似女子的徐乞丐，世子殿下給瞧得渾身雞皮疙瘩。\n“那姓溫的。”\n軒轅青鋒明顯停頓了一下，約莫本意是附帶浪蕩子之類的評語，只是三十年河東三十年河西，當年偶遇的sè胚乞丐冷不丁變成了天下最權勢藩王的嫡長子，按照常理，物以類聚人以羣分，能與北涼世子一同做下三濫勾當的年輕男子，想必非富即貴，十有仈jiu在打着弱冠遊學的幌子在北涼以外晃盪。\n於是軒轅青鋒詢問了一個情理之中的問題，“是一位掛劍遊歷諸州的世家子？”\n徐鳳年只是捧腹大笑，沒有言語解釋。\n笑夠了後，慢悠悠喫着山楂，吐出幾粒細核，看似漫不經心問道：“你們徽山有個叫袁庭山的刀客，據說跟你很熟？”\n一直站着，故而保持俯視礀勢的軒轅青鋒語調平靜道：“我下山時，已經讓客卿洪驃帶死士二十餘人前往姊妹瀑布圍剿袁庭山。”\n徐鳳年壓抑下心中震驚，一臉嬉笑表情嘖嘖道：“這是納投名狀，向本世子示好嗎？”\n軒轅青鋒冷漠道：“只要殿下一ri不曾負徽山，軒轅青鋒便一ri不負殿下。”\n“不愧是父女，說話都一個語氣腔調。”徐鳳年由衷感慨道，抓了把山楂，略微擡手，想要遞給眼前暫時與自己坐一條船上的女子，見她一臉木訥無動於衷，徐鳳年也不覺得丟了臉面，丟了顆山楂到嘴裏，站起身後眺望江水，視野開闊，天空中灰雁成行，二姐徐渭熊曾說過雁陣當頭肯定會是一隻南渡北歸皆是經驗豐富的老雁。\n怔怔出神間，舒羞從船尾珊珊而來，稟告說是有一筏從徽山渡口緊追不捨，徐鳳年走到大船側面，瞅見竹筏上有一名眼熟男子，正是那牯牛大崗儀門後頭在青鳥舀\n剎那槍下險象環生的採花賊，搖美人扇，以爲就能搖出一個天涼好個秋了，這類自詡風流的江湖人士，徐鳳年一百個不待見，後來三十餘人爭相奔赴大雪坪，擺出更換門庭的大陣仗，可惜這些好漢大俠們的馬屁都拍到了馬蹄上，十來棵立場不定的牆頭草當場給世子殿下懸屍儀門。\n徐鳳年見這傢伙糾纏不休，也不打算計較，只不過奇怪的是竹筏上除了這名徽山末流客卿，還捎帶了個不諳世事的稚童，長得粉雕玉琢脣紅齒白，很是討喜可愛，徐鳳年當下就給驚訝到了，敢情如今世道開始流行拖家帶口地投奔？ 在江湖上靠採花採出名聲的男子拼了命划動竹篙，竭力追趕大船，好不容易趕上與大船並肩行駛，大聲道：“世子殿下，劍州琅琊郡龍宇軒求見！”\n徐鳳年沒好氣道：“你不是見到了嗎？你這是帶你兒子上歙江釣魚去？”\n龍宇軒估計是被戳中死穴，略顯氣急敗壞，趕忙解釋道：“殿下，小的這趟走得急，也不知這古怪孩童是如何上的竹筏，小的跟這孩子根本不認識啊！”\n不料那眉清目秀的稚子脆生生喊了一聲爹，立即讓龍宇軒破功。\n可憐也算在偌大江湖有些薄名的客卿差點氣得吐血，轉頭望着腳下那一臉天真爛漫的孩子，怒目相向，“爹你大爺啊，你是我爹行不行？！”\n孩子哇一下嚎啕大哭起來，兩隻小手不忘死死攥住龍宇軒袍腳，嗚咽悽慘道：“爹，娘死得早，你不能不要我啊！”\n龍宇軒差點給氣瘋了。\n卻也沒挪腳，否則以他徽山客卿實力，輕而易舉就可以把這小娃娃踹進江水餵了王八。\n龍宇軒自詡過盡花叢片葉不沾身，與桃花扇繪有的美人們都是一場場露水姻緣，哪來的兒子！真以爲這年月當個有品德有境界的採花賊很容易？需要玉樹臨風與滿腹才學不說，除了勾搭那些個被千古奇書《頭場雪》魔障了、一心想要與窮書生私奔的小家碧玉，龍宇軒還算輕鬆，無非是搖搖扇子吟詩作對，可那些個大家閨秀，看你腰帶玉佩香囊那些個瑣碎零散小件，就能看出你有幾斤幾兩的輕重，想騎馬俠客行？乖乖，一匹好馬知道得多少銀子嗎？無底洞啊，世族門閥裏的女子，眼高於頂，個個眼神毒辣刁鑽得一塌糊塗，要擺豪奢門面的豪客，就得事事一擲千金，龍宇軒這些年花錢如流水，就沒能攢下半顆銅錢，上次坑蒙拐騙那位郡守女兒，是一匹塞北良駒紫騮，號稱一兩紫騮馬肉一兩金，這一匹馬得有多重？得多少銀子？囊中羞澀的龍宇軒當然買不起，是好不容易從別州一名聲名狼藉的世族子弟借來的！因此龍宇軒每次愛撫那一把把美人桃花扇，最後難免都要爲自己掬一把辛酸淚啊。\n上徽山做了末等客卿，油水不足，當初只是借這柄大傘避雨而已，如今撐傘的幾位都死翹翹，大雪坪還真是名副其實，大雪白茫茫死得一乾二淨。\n據說連不可一世的老祖宗軒轅大磐都說沒就沒了，換成了軒轅青鋒那小娘們來撐傘，她那雙小手能撐多大的傘？龍宇軒見那世子殿下手段着實了得，就鐵了心要跟着去北涼逍遙，傳言北涼有個胭脂郡，那裏的婆娘個個白嫩得能掐出水來。\n殊不知莫名其妙蹦出一個喊他爹的兔崽子，龍宇軒能不上火？V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380755.html"}