{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":96,"title":"第九十六章 一腳踏黃龍","content":"（第三章。共計一萬一千六百字～）\n因利而聚，容易同牀共枕卻異夢，韋瑋正想着如何一戰成名，但底線不許黃頭郎擊斃那姓徐的，而靖安王世子則開始思量是否可以痛下殺手，將韋瑋在內一羣青州子弟都當成棄子。\n富貴險中求啊。旁人死活，與爵位權柄比較輕重，對堂堂藩王世子來說根本無需思考。身爲皇家宗室子弟，偌大一個天下都是我趙家囊中私物，看待任何人，你便是殿閣大學士，或是三十位州牧，甭管表面如何客氣，不都是打心底在斜眼瞧你？\n六大藩王的世子，除去得以在《宗藩法例》中許可世襲罔替親王爵位的兩位，其餘四個就當真一點不奢望那杏黃大緞的五爪蟒袍了？四爪與五爪，僅僅相差一爪，可真實地位相距何止千里？可怕之處在於九蟒五爪降爵變作九蟒四爪，再下一代該如何？如今天下盛世，到哪裏去討要軍功？北境有北涼王坐鎮，南國則有燕刺王，兩位藩王都是王朝公認心狠手辣數一數二之巨梟，誰肯與你分一杯羹？該死的是《宗藩》中寫有赤裸四字，仕途永絕，等於斷絕了宗室子弟爲官的通道。\n靖安王世子低着頭，輕輕皺眉，重重思量，戾氣濃如杯中酒氣。他連窗外廝震天的殺聲嘶吼聲都不去聽。\n“他孃的，拿大戟的傢伙不是人，連拍竿都被他用百斤鐵戟給一下斬斷了！”一位青州公子哥倒抽一口冷氣，情不自禁喊了出來。那身披黑甲的雄健武將真是萬人敵，手中長戟輕鬆挑開箭雨，更將黃龍挾巨石之力落下的拍竿給擊破。\n“怎的黃頭郎幾百弓弩，還會被一百號北涼蠻子給壓着射殺？躲在傍牌箭跺後邊，連頭都不擡了，全他媽變縮頭烏龜了！”另外一位小心翼翼探頭再縮頭的紈絝一臉震駭，豈不知他自己與黃頭郎一般無二，那批被他謾罵的黃頭郎好歹還算是直面北涼悍卒，他算什麼？\n窗外，近距離的剿殺已經完全類似貼身肉搏，即便是精製北涼弓弩射程更遠，並無優勢可言，不妨礙樓船上庫藏箭矢六千的黃頭郎拋灑出陣陣箭雨，只是一撥箭矢過後，對方北涼輕騎損傷無幾，這邊倒被一通精準射殺了數十人，樓船上所有人都可清楚感受到北涼弓弩射在船身帶來的通透性撼動。這與樓船上衆人預料中己方憑藉數量壓制對方到不敢喘氣的畫面截然相反。\n“那傢伙倒是不怕死，只是提刀挑箭。”青州蜀間郡郡守的次子嘖嘖稱奇道。\n物以類聚，能與韋瑋這條惡蛟稱兄道弟的傢伙，都不是善茬，更不是一般富貴家族出身。在座任何一位隨手翻一翻族譜，誰找不出幾個名垂青史的老祖宗？千年以來，皇帝寶座輪流坐，長則四百年，短則數年，你方唱罷我登場。\n唯有一樣東西不變，那就是世族門閥，春秋國戰中立不世之功的徐驍最爲人詬病的是屠兵百萬？錯了，能罵大柱國的人物都不會糾纏這個去罵人屠的不仁，而是痛心疾首於春秋國戰後無貴族，十個傳承數十世的豪閥毀去大半，讀書種子沒了，道德禮儀斷了，這纔是徐人屠的大不義，對那幫自以爲擔當天下一個禮字重任的老夫子來說，這纔是徐驍百死不抵的滔天大罪，西壘壁後無士子，這一句話，惹了多少後輩讀書人慼慼然？又有多少亡國臣子掬了多少把心酸淚，臨死都在大罵徐驍不義？\n可惜罵人不能殺人。\n所以世子殿下徐鳳年很難相信所謂的忠義，他知道這玩意兒肯定有，但盲信不得，真正可以依賴的，唯有手中刀。試想徐驍飽讀詩書，張口閉口仁義道德，還能有今日三十萬鐵騎的人心所向？趙廣陵李義山之流已是無雙國士，爲何願意爲一介匹夫白丁出身的徐驍出謀劃策？上陰學宮皺着眉頭接納二姐做稷下學士，只是因爲徐渭熊驚才絕豔？徐鳳年立於船頭，有箭矢飛來，一刀挑去，無人暗箭，便觀戰，這場敵我雙方總計才六百人的小規模水戰，算不得鏖戰，李義山一直不以常理教他學問，若是隻許管中窺豹，爲何不能舉一反三，見微知著？\n青州四萬水師，朝中青黨極力吹捧的水上雄師，放話說可與廣陵水師一戰，不過一隻繡花枕頭而已。這繡花偏偏還難看。委實無趣，徐鳳年心想經此一役，會不會替它提前敲響幾聲喪鐘？\n韋瑋怒目望向徐鳳年，對父親治下的水師怒其不爭，更對徐鳳年生出無窮恨意，其間夾雜有一絲不敢承認的畏懼，這名北涼世子若真世襲罔替，穿上一身五爪蟒袍，身後不止是一百北涼士卒，而是那三十萬鐵騎，父親這條一湖龍王爺該如何自處？不說以後，這場若陣仗敗了，整座青州定然民意沸騰，以及那些個眯眼細看各家密信的青黨大佬們纔可怕，青黨不內鬥，可處置無用棄子的手法，卻異常果決！ 徐鳳年對寧峨眉笑言道：“寧將軍，借我一枚短戟。\n”\n寧峨眉此時已然是無所事事，兩軍弓弩對射，黃頭郎竟然完敗，軟弱無力的一撥箭雨過後便膽怯退縮，虛張聲勢的孬種！寧峨眉卜字鐵戟連折兩根拍竿，端的是戰場陷陣的萬人敵勇將，聽聞殿下要求，從背囊中恭敬抽出一枝短戟。\n右手握繡冬的徐鳳年左手接過短戟，一擲而出，直衝樓船三樓窗口，去勢洶洶。韋瑋敢明目張膽射箭，徐鳳年便敢以箭矢射靖安王世子，更敢用短戟嚇得你們三條腿一起發抖。\n短戟刺入窗口，偷看戰局的郡守次子躲得快，只是臉頰被劃出一道血槽，短戟釘入天花板。\n那幫本來拿着北涼世子談天說地的青州千金終於開始切身體會戰事近在咫尺，臉色蒼白，尤其聽到那蜀間郡太守次子捂着臉哀嚎，簡直就是死了爹孃一般撕心裂肺，若沒有人攙扶，恐怕早就要去滿地打滾了。\n已到了絕境的韋瑋獰笑道：“去讓另外一艘樓船去撞，撞死這幫不長眼的北涼蠻子！”\n這艘黃龍的樓船將軍正要領命離去，韋瑋放低聲音道：“記住，先撞其餘兩船。”\n樓船將軍愣了一下，猛然醒悟，鬆了口氣，心中直呼萬幸。若真撞死了那名氣焰彪炳的北涼公子哥，以其身份，他這種小小樓船將軍能有好果子喫？自己這種不起眼的替罪羊，拎出去一百隻都不夠宰啊！\n船艙被這麼一鬧，混亂至極，靖安王世子手指敲了敲桌面，替他擋住半截箭矢的王府扈從躬身接近，世子殿下只說了一個字。\n“殺。”\n無需自小在襄樊城中長大的世子殿下如何叮囑，高手扈從就知道如何把事情做得安逸穩妥了。\n一個船艙中，惡蛟韋瑋與徐鳳年結仇最大，依舊是不敢以黃龍撞徐鳳年所在船隻，而與徐鳳年頭回相見看似並無深仇大恨的世子卻要決然殺人，那些名媛小姐們更有意思，被刺入船艙的短戟驚嚇得不輕，反而對指揮軍卒如同驅使家奴一般天經地義的北涼世子更是心生愛慕，青州女子重功利心而輕仁義，可謂一語中的。如此人以羣分的一艙人，表面和睦，如何成大事？\n青黨如今憑權術僥倖執政治國，能持久幾年？可有明眼人瞧出其中端倪？有利則聚，無利則散，與蛇鼠何異？朝中一言九鼎力壓文武的張首輔對青黨從來都是言語拉攏卻不肯真正分以大任，大概因此？\n姜泥不知爲何在船艙內看書總心不在焉，李老頭兒坐在一旁脫了靴子摳腳丫，手指在腳趾間來回摩挲，再放到鼻尖聞一聞，嘴饞了，還要丟顆花生米進嘴，這等高人風範實在是高到不能再高了。\n老劍神看姜丫頭的眉頭時而緊皺時而舒展，想了想，笑道：“想看這水戰？想看的話，老夫可以護着你出去，別說幾百枝箭，便是上萬箭矢如雨潑來，老夫照樣保管你安然無恙。”\n姜泥一板一眼問道：“當真？”\n李淳罡嘿嘿一笑，“稍稍說大了，萬箭齊發，除非是齊玄幀巔峯時那般神仙本事才能毫髮無損，以老夫目前天象境的雕蟲小技，還差了些火候。不過一切皆是因爲老夫手中無劍，不怕你這丫頭笑話。”\n姜泥追問道：“你這樣的用劍高手，做不到手中無劍自有千萬劍。”\n老劍神這回出奇沒有李老頭兒論劍素來自吹自誇，只是輕聲道：“可以是可以，但真有一劍在手，心境終究大不同，哪天你學劍大成，便會明白，否則老夫說破嘴皮，你也不理解。”\n姜泥哦了一聲，站起身。\n她也不說爲何要出去冒險觀戰，但手無縛雞之力的她就是走去了。\n李老頭兒扯了扯羊皮裘，緊隨其後，走到船艙門口時，已站在姜泥身前，零散箭矢飛來，不需老劍神如何動作，便偏出老遠。\n李淳罡名中有劍罡。\n這話可不是白說的。\n興許是這位斷臂劍神覺着了箭矢礙眼，又或者是不忍姜泥擔驚受怕，當小妮子看到黃龍直撞向身旁一艘船，瞬間抽刀的徐鳳年帶着寧峨眉與四名扈從狂奔而去，她下意識驚呼出聲。\n李淳罡冷笑一聲。\n一腳踏出。\n掠過了所有人，踩在黃龍船身上。\n身形飄蕩如青龍。\n一腳便將那艘黃龍樓船給踩翻入水！","url":"https://www.drxsw.com/zh_hant/book/1292771/604379972.html"}