{"bookid":"219683","book":"慶餘年","source":"drxsw","index":217,"title":"第四卷北海霧 第六十三章 長寧侯府","content":"第六十三章長寧侯府\n範閒面色不變，他早就料到有這一出。\n今天秀水街之行，其實表面上的目的還在其次，關鍵是想看看內庫在北方的經營究竟如何，所以當聽見這位盛老闆稱呼自己姑爺時，他一點都不喫驚，內庫如今畢竟還是在長公主的打理之下，總會有些長公主的親信，潛伏在北齊。\n不知道爲什麼，範閒很相信，長公主會主動派人來找自己這個使團的正使。\n這不僅僅是直覺，更是一種對於慶國人的判斷，慶國人不論是賢是愚，骨子裏都有些近乎偏執的自信與驕傲。\n長公主要放肖恩走，一定另有隱情，如果不是和神廟祕密有關，那就一定與那位閒居上京的上杉虎有關。\n如今肖恩已經被送入北齊國中，長公主想要救肖恩出來，自然會與自己這個身爲使團正使的女婿聯絡。\n不過“姑爺”二字，還是讓範閒覺得有些荒謬，自己那個丈母孃似乎沒有可能越看自己這個女婿越喜歡。\n盛懷仁既然敢直呼姑爺，那麼一定是長公主的心腹之中的心腹。\n範閒看着他點點頭，說道：“長輩有什麼話要交待？”\n盛懷仁沒有說什麼，只是遞了一封信給他。\n坐在馬車之上，範閒捏了捏袖子裏的信封，他還沒有時間看，但已經開始感覺到這封信的重量。\n等今天的事情辦完之後，他必須要好好處理一下，身邊的王啓年擅長跟蹤，高達武力驚人，卻少了一個幫助自己判斷時勢，分析情報的人。\n他不由想起了春闈時候自己收的那幾名學生，那幾個傢伙現在應該已經下放了。\n不過這些人做官或許可以，搞這些陰謀就不是他們的長項，就算自己想要培養史闡立出來，也不來及。\n範閒忽然心頭一動，如果能快些把言冰雲撈出來，相信對朝廷的計劃一定會有極大的幫助。\n這個時候，王啓年卻恭敬地遞了張薄紙過來，範閒微微擡起眼簾瞥了一眼。\n發現竟是足足五百兩地銀票，皺眉道：“這是什麼？”\n“玻璃店餘老闆給的回扣。”\n範閒又瞥了一眼，笑着說道：“打白條也有回扣拿……你和高達拿去分了，對了，給那幾個虎衛也留些。”\n五百兩白銀，已經是個極大的數目，範閒卻是眼也不擡就賞了出去，也只有范家這種大富之家才能養出來這等習氣。\n如今範思轍都是年入萬兩的富翁，更不會在乎這些數目。\n林靜在一旁笑着說道：“範大人視金錢如糞土，下官佩服佩服。”\n範閒知道他不是真的佩服自己兩袖清風，只怕是佩服自己家裏滿院金風，笑了笑。\n沒有說什麼。\n一路無語，馬車穿過上京安靜幽美的街道，終於來到了達官貴人們聚居的地區，停在了長寧侯府的門口。\n上京此處與南慶京都地南城有些相似。\n春風輕拂各府裏伸出的樹枝，天光被頭頂大樹一遮，清清散開。\n範閒站在馬車旁，看着這條大街，看着那些豪闊門面旁的石獅子，不知怎的，就想到了自己從澹州初至京都時的情形。\n馬車停在長寧侯府門前，又有御林軍保護。\n鬧出的動靜不小，已經有些人隱於陰暗處開始偷窺。\n侯府門前的門房下人，更是看着自家府前的馬車有些不知所措，不知是該下去迎着，還是該趕緊進府通報老爺。\n這些下人都看出來了，來者服飾清楚地很，竟是南慶來的使臣！這世上哪聽說過使臣自個兒跑到別國大臣府中來的道理！如果真是兩國允許的行程，那長寧侯府只怕早就開始準備。\n哪裏會這樣安靜的沒有聲音？\n門房嚥了口唾沫。\n心想這到底演地是哪一齣？難道這些使臣們根本不懂規矩？\n使團今日辦的不是公務，範閒又極胡來地甩開了鴻臚寺的陪同官員。\n所以身邊只有那位魏統領是北齊的人。\n見着範閒這四人準備往長寧侯裏闖，魏統領也急了，上前攔道：“範大人，這萬萬不可，未經朝廷允許，使臣不能擅與朝臣交往，如果範大人與長寧侯真地交情極好，那更不能這樣進去了，萬一給長寧侯帶來麻煩怎麼辦？”\n長寧侯乃是衛太后的親兄弟，能有什麼麻煩？範閒心裏嘀咕着，能給他帶去麻煩最好，誰叫他的兒子今天躲了自己一整天，面上卻笑着說道：“不妨不妨，晨間在宮中也與陛下說過，陛下都沒意見，還怕哪些人碎嘴？” 這把北齊皇帝搬將出來，魏統領不由愣了，這事兒難道還真去宮裏求證？\n此時範閒已經帶着三個屬下走到了長寧侯的門口，門房趕緊上來請安問禮，禮數周到，話語清晰，範閒暗讚一聲，果然不愧是高門大族，說道：“煩請通報一聲，就說南朝那位酒友來了。”\n這等自來熟的本事，範閒在這一年的官場酒場磨練中，終於學到了幾絲精髓。\n那位門房一愣，心想侯爺去年確實曾經出使過南慶，聽說在南邊也醉了不少場，難道就是面前這位年輕的使臣？\n但他卻不敢馬上去通傳，畢竟外臣入宅，茲事體大。\n正在爲難的時候，忽聽着角門一響，一個人出來，對着範閒就拜了下去，說道：“侯爺有請。”\n範閒也沒料到這侯府如此好進，入了大廳，看着椅上那位中年人，哈哈一笑，走過去極爲熱情地來了個擁抱，說道：“一年未見，侯爺風采更勝當初啊。”其實去年京都之中，他與這位北齊主使也不過見了幾次面，最後在殿上倒是痛喝了一把，只是依稀記得對方面容。\n長寧侯乃是太皇親兄弟，身份尊貴無比，哪裏遇到過如此“熱情”地見面禮，咳了兩聲，有些頭痛說道：“一年不見，小范大人名聲更勝當初，怎麼今日卻想着來本府坐坐？”\n“昨日方纔進入上京，今日晨間陪陛下聊了會兒天，這不，一想到這上京城裏晚輩也沒有什麼熟人，當然得來拜訪侯爺。”\n這位長寧侯生的是面白眼腫，四五十歲的年紀，酒色過度的痕跡怎也消除不了。\n範閒隔着近，能清楚地聞到對方身上的酒味，看來昨夜又喝了個通宵。\n範閒心中暗樂，想來自己買的這禮物算是對了路數。\n長寧侯不僅好酒好色，而且實實在在是個迂庸之輩。\n太后一共有兩個兄弟，其中的長安侯還能領兵上陣，雖然是個敗軍之將，但總比他強些，這位侯爺好些年了，只敢在京裏窩着，也就是這等愚鈍之輩，又仗着有姐妹太后做靠山，纔敢如此不知輕重地將身爲南慶使臣的範閒迎進府來。\n範閒今日上門，首要是想與這位太后地親兄弟拉近一下關係，其次是想通過長寧侯這邊將那位衛少卿逼將出來。\n果不其然，看着長隨們提上來地美酒，長寧侯爺笑的眼睛都眯了，雖說他沒有明面上地尊貴身份，但太后兄弟的名目，就足以能夠讓他對世上所有人都不大瞧得起，就算範閒如今是南朝監察院的提司大人，又怎會落入他的眼中。\n他只是聽着門房通報後，想起來了那個年輕漂亮，特能喝酒的傢伙，回北齊之後，他一直念念不忘自己“戰敗”之事，所以才讓範閒進了府。\n此時一見美酒精樽，侯爺愈發地開心，深以爲自己果然有識人之明，這個小范閒，果然是個知情識趣之人啊。\n在監察院的情報之中，這位長寧侯是邊鄉之人，雖然曾經求學於莊墨韓，但實際上在北齊朝廷裏過的極不如意，總被北齊的官員們認爲他是靠太后的裙帶關係才爬了起來，所以沒有多少人瞧得起他，在朝中的名聲甚至還不如他的那個兒子衛華。\n所以這位侯爺纔會寄情於酒水之間。\n這大白天的，居然侯府裏馬上整了一大桌好菜，長寧侯拉着幾個外國使臣就開始痛飲了起來。\n範閒微微眯眼，飲了一杯，看着這個老頭子咂巴嘴的貪婪模樣，笑了笑說道：“侯爺，先前進門的時候，魏統領說道或許會給您帶來些不便。”\n“怕個俅！”長寧侯罵咧咧道：“客人上門，難道還要本侯閉門謝客？去年在京都，你和辛其物辛大人，可是將本侯陪的不錯，今日本侯陪陪你，誰還有膽子多說什麼？”\n範閒心道這樣就好。\n酒過三巡，看着長寧侯蒼白的臉上漸漸浮現出紅暈，眼神有些渙散，知道對方喝的有些多了，範閒才趁機將自己要問的事情說出口。\n聽見他的話，長寧侯微微一愣，說道：“範大人，您要見鎮撫司指揮使沈大人？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594094.html"}