{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":118,"title":"第一百一十七章 風水","content":"蘆葦擇水而居，大簇大片，很容易成灘成塘，襄樊城外這一個蘆葦蕩本來見不着秋蘆飛雪的美景，自從靖安王妃鍾情以後，原本一到秋季就來砍折蘆葦當柴燒或者做紙漿的襄樊百姓便自動沒了蹤影，所幸那位裴王妃菩薩心腸，每年都要補貼贈予附近村民一些銀兩，加上有她大駕光臨，使得城中好事的士子文人給蘆葦蕩評點出諸如阡陌葦香和綠湖問漁的景點，天波開鏡的牌坊便是前兩年由一位書法大家揮毫寫下的，一來二去，趁着給富貴遊人們搖櫓賞景的機會，賺了一筆可觀數目的銀子。\n不過裴王妃一般只是踏春過後踏秋觀蘆雪，今年顯然要來得略早了一些，她出城排場一直極小，除了兩名貼身女婢，便只有一小隊輕裝卸甲的王府侍衛，靖安王趙衡這些年治理襄樊卓有成效，愛民如子，口碑極好，加上遠近聞名這位藩王一心虔誠信奉佛道，因此王妃出城從來不曾聽說有碰到過煩心事。\n由坦途官道岔入一條小道，便是繁茂成林的蘆葦蕩，王妃以往幾年賞景，千篇一律下車後就讓侍衛遠遠跟着，後者也不敢打擾王妃情致雅趣，加上蘆葦比人高，起碼能做到讓王妃眼不見心不煩，這一次卻奇怪了，不僅來早了，王妃到了岔路口時仍是沒有下車。\n車廂內，便是在府內都事事親歷親爲的裴王妃親自點燃一尊檀香小爐，跪姿而坐，臀部墊在雙腿上，無形中擠壓出一個飽滿弧線，車內兩名婢女哪怕同爲女子，瞧見了這幅景象都要心動，王妃尤其有一頭柔美異常的三千青絲，貼身婢女們梳理時輕輕握在手中，皆是忍不住由衷讚美幾句，而性子溫和的王妃都會望向青銅鏡中的自己柔柔笑着，婢女偶爾爲讀書讀疲乏了的王妃清洗那雙白蓮玉足時，更會怦然心動，感慨王妃實在是太美了。\n裴王妃手上拿着一封信，是出府前靖安王趙衡交給她的，說最好在蘆葦蕩邊上親手轉交給那名北涼世子，若非如此，她不會這麼早來這片蘆葦蕩。\n裴王妃拎着那封口都未用心封上的信封，似乎在猶豫着是否抽出信件，對於靖安王趙衡，世上沒有誰比她更懂了，他什麼話都不說透什麼事都不做絕，留下來給人去猜，對誰都是如此，世子殿下趙珣的乖僻性格，便是被這位父王硬生生逼出來的，至於趙珣那些有違人倫的隱蔽眼神，出於女子直覺，早已不是懵懂少女的裴王妃豈會不知？那孩子多半是恨她多一些，雖說當年進入靖安王妃，並沒有爭強鬥勝的心思，但當時的正王妃即趙珣的生母不知爲何就病死了，這筆帳，不管裴南葦如何心安理得，都得記在她頭上，故而這些年面對趙珣不合規矩禮儀的複雜眼神，不曾說破，從未出聲訓斥，更沒有在靖安王面前有任何鼓動脣舌，趙衡極重養生，等到靖安王死後由趙珣世襲爵位，怎麼都是二十來年後的事情，想必那時按律降爵爲靜安侯的趙珣也不至於對人老珠黃的自己心生想法。\n裴南葦除了手上密信，腿邊還擺有一隻裝有念珠的檀盒，她極喜歡檀盒上的雕飾，盒子沒有打開過，因爲她知道越是自己在意的東西，趙衡便越憎惡，何況這檀盒還是趙衡眼中釘送的？她怕一旦打開，被他得知，那念珠與檀盒就都沒了。\n裴王妃柔聲道：“你們下去看看北涼世子殿下是否近了。”\n這兩位連王妃一日三餐吃了什麼都要與靖安王書信如實稟報的婢女告退一聲，便姍姍提裙下車。\n裴王妃雙指捻出密信，是靖安王的親筆：送侄千里。\n裴王妃皺了皺眉頭，喃喃道：“寓意送君千里終須一別？就不親自相送了？”\n裴王妃搖了搖頭，似乎自覺對這五字不得要領。\n趙衡當年宮闈奪權失敗後，雖然在王朝內如今最頂尖的一撥廟堂權貴中評價不高，甚至被異姓王徐驍和幾大得勢藩王大加嘲諷，但她卻知道這仍是一個極有野心的男子，一日不恨當年所受羞辱，一日不想重返那座城那座宮，這樣一個野心勃勃如窗外蘆葦不絕於風吹雨打的藩王，世子趙珣被打，卻要親自登門請罪，已是天大的忍耐，真是破罐子破摔，再度自貶身份給一個後輩抒發一番離別情誼？裴南葦沒來由想起出府時他站在臺階頂上，居高臨下捻珠微笑說的那句話：“夫妻緣分一場，已替你祈福百萬句，本王問心無愧。”\n裴南葦將密信放回信封內，低頭看了一眼檀盒，撥開簾子看到婢女們還在道路上翹首以待那名世家子，下意識伸手去撫摸檀盒，剛剛觸及便被火燙了一般猛然縮回，這位王妃心生懊惱，賭氣般狠狠抓起檀盒砸在車廂內壁上，檀盒墜地，滾落出一串古樸念珠，裴南葦不信佛法更不信黃老學說，只是出身名門士族，這些年又在靖安王府見多識廣，對這串中原美譽“太子”的婆羅子聯結而成的“滿意”，一見鍾情，女子善變啊，才丟了檀盒，這會兒便滿目憐惜地去拾起念珠，靠着車壁，握住一顆象牙白色的圓潤太子，裴南葦仰首癡癡望着。\n在世人看來，貴爲王妃，青州是她的，襄樊是她的，窗外蘆葦蕩是她的，都說她的，可實情如何，就如市井百姓一輩子不 會知道廟堂宮闈裏的勾心鬥角，這些，其實都不是她的。\n裴南葦想起了年幼時的無憂無慮，想起了初入王府的風光煊赫，想起了當年正王妃那張森冷的臉孔，想起了趙珣從趙衡那裏學來的陰沉，想起了瘦羊湖湖畔客棧出門時的那一下荒誕，當她聽到馬蹄轟鳴，終於想起了密信，記得了相濡以沫白頭偕老的靖安王那臨別如同一幅輓聯的贈言，裴南葦悚然一驚，失手丟掉了念珠，臉色像是一片秋季淒涼的雪白蘆葦。\n哪裏是送君千里，分明是一送到黃泉！\n————\n一名年輕人躺臥在天波開鏡的牌坊頂端橫欄上，微風起蘆葦蕩，輕輕吹拂着他鬢角髮絲，十分閒情逸致。\n他自認是一個很樂觀的年輕人，從不去怨天尤人，幼年與孃親孤苦相依，受盡白眼，她病逝枯瘦如女鬼時，他才九歲，孃親臨死前說了許多他當時聽不懂的話，大概意思是生下了他並不後悔，更不記恨那個他從未見過面的父親，後來他親手挖墳下葬了死不瞑目的孃親，他雖小卻也懂得，她是希冀着能最後見到那人一眼，哪怕一眼也好，可沒有。\n當他在枯冢墳塋上想着怎麼才能不餓死的時候，出現了一名說話尖聲細氣的魁梧男子，嗓音與身形截然相反，穿了一身他從未見識過的富貴衣衫，瞧着好看至極，可總讓人覺得是披了一件華貴的人皮。\n小小年紀的他就覺得是見着喫人的惡鬼了，可那名男子只是牽起自己的手，說要帶他回家。\n家？\n娘都沒了，家在哪裏？\n然後他被帶到了一座城牆很高的城，透過車簾子，都看傻眼了。\n下了馬車後一路上都沒有與他說話的傢伙牽着他彷彿走過了無數道城門，終於走到了一座湖，湖邊上，站着一個怎麼看與自己很像的男子，一身金黃，爬滿了蛇。\n後來，他終於知道那不是蛇，是龍。\n而那名見面後沒說任何話沒露出任何表情的男子身上穿着的，叫龍袍。\n再以後，他有了兩個便宜師父，除了帶着他“回家”的傢伙，另外一個是不太愛笑的老和尚，前者脾氣極好，在湖邊初看到那一身爬滿猙獰黃蛇的男人，當場便嚇哭了，這個日後成爲大師父的傢伙領着他回去時就蹲下去輕聲說別怕。\n長大以後，記憶中姓韓的大師父不管自己如何調皮搗蛋，都是隻對着自己笑着，好似除了笑他便不會做什麼事似的，那個大到沒有邊際的家裏，所有人見到他都會怕得要死。\n十二歲那年中秋，偷偷去爬武英殿賞月，被抓了去差點砍頭，是大師父跪在那個男子眼前求情，他才知道大師父不止會笑，天天被人跪拜的他也會給人下跪，那以後，就再沒有人攔着他去爬大殿了，武英殿保和殿文華殿，隨便爬。\n二師父脾氣就要差了許多，總有數不完的雞毛撣子，與他說佛法，說輸了要被打，明明說贏了也要捱揍，倒是有一次趁二師父發呆，摸了他的光頭，二師父反而沒有生氣。\n其實及冠以前，真相便早已水落石出，只不過他也不願意去爭這爭那，何況爭也未必爭得來，生父是那人又如何？在那個人人皆是貌合神離的家裏實在是呆膩歪了，加上與隋珠那個頑皮丫頭實在不對眼，三天兩頭打架對罵，乾脆就跑到上陰學宮去逍遙快活，世間女子，他只喜歡明明長得不好看卻十分耐看的，他的孃親便是如此啊，即使病入膏肓那麼不好看了，可那眼神依然讓他覺得最親暱，終於有機會去親眼見一見那名聲很大脾氣很差的姑娘，翻-牆入了小樓，果真就被一劍給刺過來，後來不得已約定當湖十局，輸了便輸了，誰規定男子一定要勝過女子的？他就很樂意這輩子專門服侍自個兒的娘子，把她服侍得舒舒服服，一生一世幸福安穩沒半點波瀾纔好。\n可惜每次偷偷去她那兒給雞鴨餵食，都逃不過一頓劍氣凌人的驅攆，他不計較，自家媳婦兒嘛，與相公耍點小心眼小脾氣可不就是天經地義的討喜事情？\n這個樂天向上的年輕人腳下站着四尊符將紅甲。\n水甲已經被一位重出江湖的老劍神破去，心疼歸心疼，可念在老劍神是在給小舅子賣命，他就忍了，甚至不介意留下一具水甲符甲。\n既然差不多仁至義盡，也就得開始幹正事了。\n這趟偷跑出學宮，最主要是給靖安王趙衡送去一句口信，約莫意思就是世襲罔替本來呢，是沒你趙衡啥事的，但只要你肯出力，北涼那邊的那份兒就給你了。\n靖安王是個大大的聰明人啊，以前魄力不夠，這回兒學聰明瞭，一出手就是大手筆。\n年輕人坐起身，雙腳掛在牌坊上，眺望過去，終於看見了官道上揚起的塵土，笑道：“小舅子，可別怪你的未來姐夫不仗義啊，要知道這塊地兒，風水是極好的。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380179.html"}