{"bookid":"219683","book":"慶餘年","source":"drxsw","index":507,"title":"第六卷殿前歡 第九十四章 嘆","content":"第九十四章嘆\n離京都極遠的江南境內，春意已籠西湖柳，西湖邊上彭氏莊園裏的春色更濃，沿宅後一溜的青樹快意地伸展着腰肢，貪婪地吸吮着空氣裏的溼意與一日暖過一日的陽光。\n然而這莊園的主人卻並不如何快意，更沒有伸懶腰的閒趣，他苦着臉，將最近這些天京都發來的院報邸報，甚至是宮廷辦的那個花邊報紙都看了一遍，依然沒有放鬆起來。\n最末了，他小聲與史闡立交流了一下抱月樓渠道過來的消息，終於確認了事情的發展軌跡，正如這些情報中說的一樣。\n長公主被幽禁在西城別院，太子殿下身負聖命，前往千里之外的南詔國觀禮。\n這便是目前看來，事件最直接的兩個結果，所以這位莊園的年輕主人忍不住嘆氣，忍不住連連搖頭。\n史闡立好奇地看着他，問道：“先生，雖然不知道陛下因何動怒，但經此一事，長公主殿下再也無法在朝中在江南對您不利，豈不是天大的好事？您爲何還是如此鬱鬱不樂？”\n範閒斜乜着眼睛看着他，半晌後將話語嚥了回去，有些百無聊賴地揮揮手，說道：“再說吧，你還是趕緊回蘇州把抱月樓看着。”\n史闡立滿頭霧水地離開，深知此事內情的王啓年閃身進來，他安靜地站在範閒的身後，注視着大人再次審看京都傳來的所有情報，沒有發出一言一語。\n因爲他清楚範閒因何煩惱。\n“我辛辛苦苦做了這樣一個局，最後卻是這樣的結果。”範閒有些無奈說道：“這次冒的險夠大了，結果……那婦人還是活了下來，這究竟是爲什麼？”\n王啓年在一旁看了他一眼，心想……長公主畢竟是大人的岳母，這話不免有些冷血。\n能夠橫亙在長公主與皇帝中間。\n把範閒用了無數氣力引爆的那顆炸彈壓下去的，當然只有那位久在深宮地老人家，可是範閒依然對於這件事情的過程有許多不解和懷疑。\n“婦人之仁。”\n他皺着眉頭說道。\n這句話不僅僅是批評皇帝最後收手，也代表了他某一方面的懷疑，長公主爲什麼連一點兒象樣的反擊都沒有使出來，便被皇帝老子如此輕而易舉的收拾掉？就算他知曉宮外的動作都是由陳院長大人親自佈置，可是以他對自己丈母孃的瞭解……她這般安靜地束手就擒，實在是與那個瘋名不合。\n“我和你說過。\n長公主是喜歡陛下的。”範閒扁着嘴說道：“只是沒想到居然會癡迷到這種地步，陛下沒有真正動手，起殺心之前，她居然都不會主動反抗……這是什麼世道？”\n他身旁王啓年地臉色很古怪，也由不得他不古怪，身爲慶國的臣子，就算再如何囂張有叛心，也沒有誰敢在自家院子裏。\n說出如此大逆不道的話。\n偏生範閒就說了，還當着他的面說了，逼着他聽進了耳朵裏，而且很明顯，這不是第一次說這種話題。\n王啓年很難過地咳了兩聲。\n他明白自己這輩子的生死富貴早已和小范大人緊緊地聯繫在了一起，小范大人根本不擔心自己會背叛他，所以纔會在自己面前如此放肆地說話。\n本來這次揭露皇族醜聞，逼陛下動手的計劃。\n就是範閒與王啓年兩個人做的。\n茲事體大，啓年小組的其他成員根本沒有得到一絲風聲，至於言冰雲，更是被完全矇在鼓裏。\n好在江南離京都遠，範閒與王啓年佈置地先手在兩個月後才迸發，就算是神仙，大概也猜不到這件事情和他們二人有關。\n除非洪竹忽然有了自殺和殺友的勇氣。\n“院報裏有幾處值得注意。”雖然做的是不臣之事，王啓年還是不能習慣大談不臣之語。\n有些痛苦地指着院報上幾個地方，強行轉了話題，提醒道：“回春堂的縱火案、宗親墜馬，太醫橫死……這三件事情有蹊蹺。”\n“噢？”範閒回頭看了他一眼，院報上面並沒有將這三件事情聯繫起來，宮裏也不會允許任何有心人看出裏面的瓜葛，問題是他二人對這三個地方太清楚了，當然知道這些事情地根源是什麼。\n“難道你不認爲是長公主太子殺人滅口？”\n“那只是藥。\n藥根本算不得什麼證據。”王啓年額上皺紋極深，“長公主殿下與太子殿下又不是笨人。\n憑什麼在宮中調查的時候，做出這些糊塗事來。”\n“這也是我覺得奇怪的地方，我們留着這些活口，就是準備讓陛下去審。”範閒若有所思，“可明顯陛下沒有審，他怎麼就能斷定那件事情？”\n“還有。”他指着紙張，認真說道：“宮裏沒查到，長公主應該不會自承其污……這三椿案子，究竟是誰做的？”\n範閒地眉頭皺了起來，此時事後反思，這三處活着確實不如死了好，自己當初的設想，在這個環節中，確實有些問題……而現在他思考的是，誰幫着把這局做成了地地道道的死局，讓陛下審無可審，只有憑着自己的猜疑做出了最後的決定？\n還在京都的時候，他和王啓年二人便隱隱約約察覺到，有個勢力似乎正在做與自己差不多的事情，只是當時他們怕打草驚蛇，一直不敢細查。\n“應該不是別人了。”王啓年嘆了一口氣。\n範閒也嘆了口氣，搖頭說道：“除了咱們那位，也沒別人了。”\n“太子殿下去了南詔……”書房裏沒有平靜太久，範閒說出了盤桓在他心頭地問題，“依時間推斷，這時候應該已經過了潁州，繼續往南了，你說陛下這個安排是爲什麼？朝廷裏的臣子肯定還在猜測，還弄不明白。\n長公主的事情爲什麼會牽扯到太子，但你我肯定清楚，陛下絕對不會容忍一個讓皇族蒙羞的兒子，繼承大位。\n往南詔觀禮……承乾還能回來嗎？” 王啓年沉默着，不敢回答這個問題。\n範閒笑着看了他一眼，說道：“你我二人不知道做了多少株連九族的事情，議論一下何妨。”\n王啓年苦笑，知道大人再次提醒自己。\n用心何其無恥，搖頭說道：“我看這一路應該沒什麼事兒，陛下就算已經有了廢儲的意思，也不可能選在這時候拋出來。”\n“有道理。”範閒輕輕地拍了一下桌子，“和我地想法一樣，咱們這位陛下，要的就是英明神武地勁兒，青史留名地範兒。\n千方百計想的就是把這件事情壓下去，絕對不願意落人話柄。\n此趟太子赴南詔，一則是將他流出京都，慢慢謀劃廢儲一事，二則……”\n他皺起了眉頭。\n忽然想到南詔那處毒霧瀰漫，七八年前燕小乙率兵南討時，士兵們地傷亡基本上都是因爲這個禍害。\n“瘴氣侵體，太子漸漸體弱……”王啓年說出這句話。\n才猛然驚醒，自己說話的膽子果然越來越大了。\n範閒苦笑接道：“如果真是你我這般想的，陛下……果然厲害。”\n他地眼中閃過一絲複雜的神情，只不過王啓年沒有注意到。\n“很遺憾，未競全功。”範閒嘆息道：“你說長公主怎麼就沒死呢？”\n這是今天他第二次赤裸裸地惋惜，王啓年覺得有些古怪，長公主已然失勢，大人畢竟是對方的女婿。\n不論是從人倫親道上講，他都不應該如此說纔是。\n王啓年不清楚，範閒自入京都後，下意識裏便很忌憚長公主，因爲對付旁的人，可以用陰謀用權術較量，可是對付一個世人傳頌其瘋的權貴人物，範閒很難猜到對方會做出何樣瘋狂的反應。\n這種不確定性。\n使範閒很頭痛。\n尤其是此次京都宮闈之變。\n範閒始終難以相信這樣的結局——長公主身處死地，爲何她那些力量沒有進行最後的反撲？軍方地大老呢？燕小乙的態度呢？如果說事情發生的太迅猛。\n軍方沒有反應的時間……可是葉流雲呢？\n範閒比任何人都清楚，葉流雲在君山會中的供奉地位，在蘇州城中，也曾被那破樓一劍嚇地魂都險些掉了，即便君山會是一個鬆散的組織，可是長公主一定不會像如今看來這樣的不堪一擊。\n先前與王啓年分析過長公主對皇帝的瘋狂畸戀，但那只是範閒用來說服自己地說辭，他並不相信這一點。\n只不過，這個人世間有些事情，或許正是人們不相信的東西，纔是最真實的原因。\n範閒在書桌旁嘆息着，惋息着，在王啓年走後，依然止不住長噓短嘆。\n王啓年關上房門，下意識裏搖搖頭，心想長公主雖然沒死，但是從此以後，朝廷裏再無人是範提司的對手，如此結果已然大佳，提司大人因何嘆氣？\n其實原因很簡單——範閒不是一位忠臣，更不是一位純臣，他所構想的，只是在江南看着虎鶴爭鬥，各自受傷。\n他想長公主垮臺，但他也不會相信皇帝老子，他所嘆息，便是皇帝的手段，似乎比自己想像中來的更快，更厲害，皇帝的力量，沒有受到絲毫地損失。\n範閒一個人坐在書房中，沉默地分析着京都發生的一切，他隱約感覺到長公主或許可能因爲瘋狂的情愫而執拗地等待着皇帝的雷霆一怒，而皇帝明顯是有所保留，是親情？範閒不相信這一點。\n他翻開院報下的那幾封書信，第二次看過之後，沉思片刻，便開始寫回信。\n信自京都家中來，父親一封，婉兒一封，主要講的都是思思及她腹中孩子的事情，一應平安，並不需要太過擔心。\n然而婉兒的信中，自然要提到了長公主地事情，雖沒有明言什麼，但似乎也是想讓範閒在宮裏說些話。\n範閒再次苦惱地嘆息了起來，他清楚妻子是個難得地聰明人，當然知道被遮掩的一切背後，是怎樣地不可調和，可她依然來信讓自己說話，這隻證明了，婉兒對長公主始終還是有母女的情份。\n這是很自然的事情，皇帝冷血，範閒冷血，並不代表這天底下的人，皇族的人都是冷血動物。\n範閒認真地寫着回信，對父親那邊當然是要表示自己的震驚與疑惑，對婉兒的回信以勸慰爲主，同時問候了一下思思那丫頭。\n接着他便開始寫奏章，給皇帝的密奏，在奏章中雖然沒有直接爲長公主求情，但也隱約表示了一下身爲人子應該有的關切。\n寫完後他細細查看了幾遍，確認這種態度，既不會讓皇帝認爲自己虛僞，也不會讓皇帝動怒，便封好了火漆，讓下屬們按一級郵路寄出。\n做完了這一切，範閒才稍微放下心來，這數月在江南雖然逍遙，但其實眼光一直盯着京都那處，精神上的壓力十分巨大。\n事雖不協，但基本按照他的想法在進行，他終於放鬆了些，拉開密室的抽屜，取出七葉與自己用一年多的功夫抄錄下的那份內庫三大坊工藝流程發呆。\n這份工藝流程雖然不是內庫的全部，但範閒清楚，如果這份東西真的流傳到北齊，真的會造成很恐怖的後果。\n他的眼睛眯了起來，暗想這一次雖然是自己和陳萍萍暗中下意識攜手，玩了皇帝一次，但終究只是玩弄了細節，至於大的局面上，說不定是皇帝在玩自己。\n“王十三郎也閒的有些久了。”\n範閒這般想着，然後起身，收拾好一切，離開了西湖邊的莊園。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596641.html"}