{"bookid":"219683","book":"慶餘年","source":"drxsw","index":232,"title":"第四卷北海霧 第七十八章 多多益善","content":"第七十八章多多益善\n三椿婚事，只是三首小插曲，似乎如此。\n沒有人知道知道範閒心裏的煩惱，一想到那種隱隱的可能，範閒便會渾身寒冷，不知如何言語。\n遠在異國它鄉，唯一可以百無禁忌的五竹叔像失蹤了一般，這件事情根本無處可去訴說。\n事無不可與人言，此事不可與人言。\n在旁人的眼中，範大人似乎很開心，已經開始準備使團回京的路程安排。\n官員們以爲範大人是緊着回京籌備妹妹的婚事，同時要搶先在朝廷這一波婚事之後的利益安排中取得好處。\n誰也不知道，範閒平靜甚至愉悅的外表下，早已從當時的驚愕中擺脫，開始按照很久以前設計的那般，按部就班地做某些事情。\n言冰雲的話對範閒的有一定幫助，範閒認爲這位言大人在某種程度上說的是對的——不可能的事情，想那麼多幹嘛——但同時他在心裏對自己說道，如果若若願意嫁，自己這個做哥哥的，自然要讓她嫁的風風光光，快快樂樂，倖幸福福，哪怕李弘成陷入了二皇子奪嫡之事，自己爲了若若，也要保住靖王一府的安寧。\n當然，如果若若不想嫁，那就會是另一個面目完全陌生的故事了。\n想通了此節，範閒回覆了平靜，至少是表面的平靜。\n這些天入宮兩次，主要是處理兩國開國以來的第一次聯姻，茲事體大，連同範閒在內，沒有一個人敢怠慢。\n而讓範閒感到有些快意地是，在後宮的強壓下，沈重與長寧侯方面終於低下了頭，兩國特務機構關於後年北方貨物非正常渠道輸入的利益分配和具體措施都有了一個初步的構想。\n在這個計劃之中，範閒這個身兼監察院和內庫職司的重要人物，自然會獲得最大的利益。\n事實上，範閒欣慰地不是這件事情本身，因爲雖然今後他的計劃自然需要錢財方面的支持，但走私所得，其實還真不如範閒所圖謀得大，真正讓他高興的是。\n既然渠道方面要做出改變，那麼信陽方面的貨物輸出一定會壓縮，進帳一定會減少，長公主的勢力想來會得到削弱。\n範閒也明白，長公主之所以坐視着這件事情的發生，關鍵還在於自己應承了信陽方面，要好好地配合上杉虎，把那個藏着驚天祕密的肖恩救出來——似乎這說明了長公主依然將慶國朝廷地利益放在自身的利益之上。\n這種有些像雷鋒一樣的做法，讓範閒有些驚異。\n也就是在這些天裏，病人言冰雲的統籌能力得到了最大程度的體現，當範閒拿着那個案宗時，也不由讚歎出聲。\n言冰雲的手法很簡單，卻是最安全妥貼的手段，最大程度保留了慶國潛伏在北方力量的安全。\n慶國地諜子分很多種，言冰雲控制的是暗諜。\n像油店掌櫃和那些潛伏在王公府中的長隨甚至還有些官員，還有一種則是明諜，比如秀水街上的那些老闆，各郡各路南方來的行商，他們主要是做生意，但是周遊天下，自然也要將有用地信息反饋回慶國。\n這幾日，各處的明探暗探開始發力。\n冬眠了一年的諜報系統開始甦醒，頓時展現了強大的偵緝能力。\n一切都準備好了，只等上杉虎那邊動手。\n範閒與言冰雲卻很輕鬆地坐在使團裏喝酒。\n範閒看了一眼冷淡至極地言冰雲，說道：“言大人，你畢竟是我下屬，能不能不要天天擺臉色給我看？”\n“我不是拍馬屁的下屬。”言冰雲冷冷回敬了一句。\n範閒微微一笑，知道面前這位在北齊潛伏了四年，有很多不一樣的面目。\n當時誰能猜到遊走於各王公貴族家的雲大才子。\n海商幼子，竟然是慶國的諜報頭目。\n這樣的人，一定是個很擅於交際、長袖善舞的人物，此時對方對自己冷冰冰的，那是因爲自己是他地上司，而不是他想要對付的目標人物。\n“北齊方面確實很蠢。”範閒喝了口茶，說道：“居然這麼早就把你放了出來，還讓你安安穩穩地在使團裏呆了這麼多天，如果是我，給我十個師我也不換。”這是範某人前世時的某個典故，言冰雲自然聽着沒有什麼感覺，也沒一絲感動。\n“或許他們認爲朝廷肯用肖恩來換我，本來就已經夠愚蠢。”想到這件事情，言冰雲依然有些鬱積，“不過北齊人換回肖恩，卻不大用，還要想着法子殺他，這更是蠢到了極點。” 範閒嘆了口氣說道：“有人曾經說過一句話，一國有如一人，它永遠不可能是一個完美運轉的機器，往往會隨着統治者的情緒變化而變化。\n北齊皇室自身就有意見分歧，只不過苦荷的光芒太盛，所以纔會重新將肖恩囚禁，如果上杉虎不是肖恩的義子，想來也沒有人敢去撩動皇室的決議。”\n“那你呢？”言冰雲皺眉說道：“一路北上，你明明有機會殺死肖恩，卻放過了他。\n如今對方已經身在上京，你卻要救他，救他出來後，你又要……實在是有些莫名其妙。”\n範閒笑了笑，關於肖恩身上地那個祕密，他不會告訴任何人，也正是如此，這件事情地過程才逐漸顯得有些荒唐可笑。\n他想了想，對言冰雲解釋道：“這就和下棋一樣，雖然最後都是想要將對方的老帥將死，但是我們運兵用卒地過程路線不一樣，從中所獲取的利益也不一樣。”\n如果在霧渡河畔就殺死了肖恩，先不說範閒當時準備捨棄的那個卒子還能不能活着回國，範閒也永遠無法知道——神廟究竟在哪裏。\n而此次動用了監察院在北方的所有力量，要將肖恩救出來，範閒只是想設置一個棋盤上常見的逼宮局，希望能夠在繞了這麼多道彎之後，獲得陳萍萍都沒有獲得的利益。\n“肖恩不越獄，錦衣衛不好殺，畢竟上杉虎在北齊軍方的聲望極高。”\n“肖恩這個老鬼，活的還真可憐。”有個聲音嘆息着，“到底是老了，不復當年了。”\n“我不建議你親自出手。”言冰雲冷漠地看着他，“如果苦荷真的放下架子出手了，你怎麼活下來？”\n範閒默然，肖恩嘴裏的祕密他不敢讓別的人聽到，只好自己冒險出手。\n他緩緩敲打着茶几，閉目想像着自己像一位棋手般有些笨拙青澀地移動着棋盤，在棋盤的兩方當然是老謀深算的人們，是苦荷與長公主，是太后與上杉虎，與這些人比較起來，範閒實在算不上什麼。\n但是頑童別的本事沒有，就是有掀棋盤的勇氣。\n所有的事務性工作都完成了，使團與北齊朝廷同時鬆了兩口氣，開始縱情飲宴，範閒也不例外。\n在平靜的上京城，唯一顯得有些怪異的是，沿着玉泉河兩岸，發生了幾起有些蹊蹺的命案，而且與這些命案相隨的，還有顯得格外恐怖的縱火，接連幾日，火光映紅了北齊人愛煞了的那道河水。\n範閒清楚，這些命案的背後都隱藏着些什麼。\n當冬眠了一整年的慶國情報人員開始行動起來後，那位叫做沈重的錦衣衛鎮撫司指揮使，肯定嗅到了其中的味道，而紮根於上京人羣中的錦衣衛也開始做出激烈而有分寸的反應。\n言冰雲當年一手佈下的暗哨，估計在這些命案中已經損失了一部分。\n畢竟身在異國，想要在對方的鼻子下方做這麼大一筆買賣，而不驚動對方，是不可能的事情，只是四處設在北域的整個情報網被割裂成了數片，所以並不擔心會被北齊錦衣衛挖出太多的據點。\n所以言冰雲的表情變得越來越陰沉，監察院四處在上京一共只有十七位密諜，而如今爲了長公主與肖恩的事情，就付出瞭如此大的犧牲，由不得他不憤怒。\n範閒沒有安慰他什麼，也沒有多說什麼，只是不停地飲酒，尋歡，作樂，召妓。\n大齊天寶六年六月初六，三六連貫，大吉之日。\n範閒也不相信前世西方里關於魔鬼的說法，所以繫上披風領釦時的手指無比穩定，顯得充滿了信心。\n他很仔細地將自己隨身的武器與藥物歸類放好，腰帶裏是一部分，貼身的內衣裏有一部分，左手小臂上捆着那個可以同時發射三枚弩箭的暗弩，監察院三處密制的煙藥放在右手腕那個指節大小的拋袋中。\n範閒望着桌上昏暗燈光照耀下的那個金屬盒，眯了眯眼睛，盒子打開之後是三枚丸藥，紅藍白三色，看上去就有些古怪，總讓人聯想到一些很詭異的事情。\n紅色的藥丸顆粒不小，只是藥味已經有些淡了，嗅不出裏面具體的材質，這是很多年前，費介擔憂他體內霸道真氣留下來的。\n範閒想了想，還是將這粒大龍眼似的東西藏進了腰帶中。\n看着剩下的藥丸，範閒苦笑了一聲，還是推翻最開始的想法，全部收了進去，可能會遇見那位大宗師，保命的東西，還是多多益善。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594229.html"}