{"bookid":"219683","book":"慶餘年","source":"drxsw","index":164,"title":"第四卷北海霧 第十章 你糊我糊大家糊","content":"第十章你糊我糊大家糊\n“胡鬧臺！”\n陳萍萍咕噥着罵了一句什麼，桌旁那幾位監察院的頭目有些畏懼地看着院長大人發脾氣。\n陳萍萍將膝蓋上的毯子扯了下來，咳了兩聲，花白的頭髮亂糟糟的沒有一絲美感，說道：“院裏的規矩很清楚，宮裏的事情我們不能插手，除非陛下下旨。”\n四處頭目言若海苦笑搖頭道：“只是未免可惜了些，以往倒是查過科舉舞弊之事，但這種事情都是發生在高門大院之中，我們安插的人手不足，難以找到線頭。\n今次得了這幾個人名，順藤摸瓜，不難將事情背後的官員揪出來，只是想不到竟然會牽連到東宮。”\n監察院內部的說話向來極其大膽辛辣，除了對於皇帝陛下的無上忠心之外，這些密探首領們根本不在乎旁的人。\n陳萍萍推着輪椅來到窗邊，花白的頭髮與窗上的黑布一映，顯得格外分明，他冷冷說道：“這位提司大人的命真好，陛下昨夜才決定今年要查科場弊案，他就送了這麼份禮物來。”\n言若海對於那位從來沒有見過面的提司也是極爲好奇，不知道對方是如何能拿到那些名單，輕聲應道：“早該查了。”\n“嗯。”陳萍萍一揮手，讓這些屬下自去各府安排，準備數日後的大動作，卻將言若海留了下來，半晌之後，才寒寒說道：“知道提司身份的，有很多人，所以這件事情根本無法保密，陛下還想給太子留些顏面，所以東宮那邊的人我們不要動。”\n“那宰相？”言若海忽然間靈光一閃，猜出了提司的身份，不免有些震驚無語。\n陳萍萍眯着眼睛看着他：“你既然知道他是誰。\n當然知道，他的岳父是無論如何也不能動的。”\n“其實這些人都不能動。”言若海苦笑道：“除了太子之外，一位是宮中的貴人，一位是宰相，還有一位是樞密院地元老，我們院中與軍方關係一向良好，總不能爲了這些小事把關係撕破了。”\n“嗯。”陳萍萍從鼻子裏哼了一聲，說道：“這三條線都要動。\n但是都不要追到根上，不然朝野震動，連陛下都無法收場。\n這些做臣子的啊，或許就是猜到了陛下不可能因爲科場弊案而窮治天下官吏，所以這些年纔會如此大膽。”\n他忽然笑了起來，只是那笑容有些陰寒：“但他們沒有想到，世上還有人的膽子比他們還要大，居然一反手就賣了這麼多人。”\n言若海皺眉道：“範提司此舉大爲不妥。\n一下子得罪這麼多貴人，如何收場？”\n“他這是把題目交給老夫在做。”陳萍萍的臉色不知道是怒還是狂燥，總之心情不怎麼好，“他知道老夫不會讓他站在風口浪尖上，之所以給這名單過來。\n只是告訴我，他不想被人牽着鼻子走，要我幫着處理！”\n言若海不敢接話，心裏卻是更加震驚。\n那位司南伯的大公子究竟與陳院長是什麼關係？爲什麼居然敢如此行事？而且看大人的表情，竟似真地準備按照他的方略去做。\n陳萍萍回覆了冷靜，忽然哈哈大笑了起來，只是笑聲未免有些尖銳難聽：“有意思，果然有些意思。”\n言若海好奇問道：“範提司這樣做，對於他有什麼好處？”\n“這個世界上總是有些怪人，不是爲了自己的好處做事地。”陳萍萍不知道想到了什麼，臉上流露出一種很少見的尊敬神情。\n這種神情，言若海甚至在院長提到陛下時都沒有見到過。\n“請大人示下，此次查科場弊案，最上可到哪級？”\n陳萍萍微微擡頭，寒聲說道：“陛下覺得郭家把持禮部夠久了。”\n“明白。”\n“一處目前沒人，沐鐵不夠聰明，所以此事由你領頭。”\n“是。”\n春闈已經進入了第三輪，範閒拿起溫熱的溼毛巾擦了擦眼角。\n發現最近幾天確實有些疲乏。\n眼屎都多了起來，不由苦笑着站起身伸了個懶腰。\n再細細去看那些趴在桌子上睡覺的學生，心想連自己這做考官的都如此辛苦，這些學生只怕更是可憐。\n今日是春闈會試的最後一天，範閒已經在禮部二衙的考院內呆了好幾天，雖然家中時常送些醒神的東西和喫食過來，但身體和精神也已經疲乏到了極點。\n他打了個呵欠，走到那個楊萬里地身邊，細細去看，這些天裏，他發現這個叫楊萬里的學生倒是老實的狠，夾在衣服裏的那些東西還真是一動未動，不免有些高興。\n更讓他意外的是，這位楊萬里竟然胸中頗有才學，幾道疏論做地雖然不是滴水不露，見解也不是走的堂而皇之的路線，但勝在切實，不飾虛華，倒合了範閒的性子。\n監察院那位無名官員地回報也來了，這位楊萬里家境貧寒，自幼在泉州族學讀書，鄉試的成績也是極好，而範閒與他又有揭弊之交，所以不免多留神了一些。\n此時最後一場試題楊萬里已經做完了，正滿臉倦容地在看有沒有什麼紕漏，餘光瞥見小范大人又一次來到自己身邊，不免有些緊張。\n雖然是考院之中，範閒自然不可能與考生做交談，但楊萬里折騰了幾天之後神思已然有些恍惚，竟是大着膽子捏了捏自己的衣襟，然後可憐兮兮地看了範閒一眼，似乎是在問這位年輕的考官，當初在考院之外，是如何發現自己的夾帶。\n範閒忍俊不禁，心想憑你的才學，用得着使這些手段嗎？也不方便與他說話，只是將右手食指輕輕點了點楊萬里的被褥。\n楊萬里一頭霧水，低頭望去，只見自己身後那團像黑老棗般的被褥，再看看自己身上雖然數日不洗卻依然透出清貴氣地綢緞長衫，心頭一動，知道自己的馬腳是如何露出來的了。\n試想哪有一位能穿得起水洗綢長衫的考生，會扛那樣一卷黑不拉嘰的被褥進場。\n他不由憨憨地笑了一聲。\n範閒微微一笑，心頭做了決斷，便將雙手負在身後往回踱去。\n時已入夜，考生們漸漸離開了禮部考院，經歷數日折磨，衆人早已是委頓不堪，呵欠連天，渾身酸臭，一臉惘然。\n還剩下一些筆頭慢的學生猶在伏案咬筆，又有一些學生卻是燈下和衣睡着，還沒有到時間，自然也沒有考官去管他。\n禮部之側銅駝巷中忽然響起一聲鑼，鑼聲清脆，似乎要喚醒籠蓋在京都上空的夜色。\n“時辰到，各學子住筆。”\n隨着一聲喝，禮部下屬官吏們開始清場，將那些猶自抓着毛筆不放的學生將院外趕去。\n有位至少有四十多歲地考生，頭髮已經花白了，試卷卻還沒有做完，哭嚎着死不肯離開自己地書案，結果最後慘被幾位監察院的吏員生生架了出去。\n良久之後，衆人似乎還能聽到那位考生嚶嚶切切，鬼哭一般地難聽聲音，在禮部考院之外迴盪着。\n範閒嘆了一口氣，心裏卻沒有什麼同情——這個世界，那個世界都是一樣的，你能夠做什麼，適合做什麼，其實是全看你自己的努力罷了。\n並非他是個冷漠無情之人，只是對於他來說，這些學子們的會試結束了，而他自己的會試……卻纔剛剛開始。\n春闈結束當夜，便要馬上封卷，這是範閒的職司，而總裁官與兩位座師兩位提調，都是高坐堂中，也不敢離開，全等着範閒領着人完成糊名抄錄這兩道手續，然後才能封卷畫押。\n明燭大亮，整個禮部二衙裏一片繁忙景象，外間是數十位老吏在分割試卷，分類整理，另一個小房間裏，則是範閒一面揉着太陽穴，一面看着兩位禮部的官員在進行糊名。\n所有的試卷糊名之前，都要先送到範閒面前過一道，範閒不敢怠慢，細細看着卷子上的名字，與那四張紙條上的名字做着對應，過了許久之後，他已經從裏面挑了十數張卷子，不引人注意地擱在了自己的右手邊。\n在他側方的那兩名禮部官員低着頭互視一眼，知道那十幾張卷子是朝裏宮裏的大人物打過招呼的。\n做完了手頭上的事情，範閒向那兩個人招招手，示意開始糊名，那兩位禮部官員不敢怠慢，趕緊開始將試卷上的學子姓名籍貫一處用紙張蓋住。\n範閒也不避嫌，細細在旁看着，終於發現了這些慶國的官員們是怎樣進行這種事情，原來但凡是自己挑出來的卷子，在糊名的時候，所用的紙條會比一般學生糊名的紙條略微短上一絲。\n看着禮部官員嚴肅地在自己挑的試卷上鄭重的糊上短紙條，範閒忍不住笑了起來，心想如果日後郭攸之知道，這些試卷並不全是朝中大員所請，有幾份卻是自己看中的真有才學之人的卷子，比如那個叫楊萬里的憨人——郭老匹夫會不會氣到吐血？\n他卻不知道，自己的小手段落在監察院大老的手裏，郭尚書連吐血的機會只怕都沒有。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593617.html"}