{"bookid":"219683","book":"慶餘年","source":"drxsw","index":698,"title":"第七卷朝天子 第九十九章 笑看英雄不等閒（一）","content":"第九十九章笑看英雄不等閒（一）\n慶國官方衙門都可以用來收押囚犯。\n而在京都裏，這樣的地方則是更多了，從京都府衙門算起，慶律之中核定有收押權的衙門竟然多達七處。\n而真正那些牽涉到朝政之中的犯官，以及那些罪大惡極的犯人，往往都是押在刑部大牢，大理寺夾壁，以及監察院的大獄之中。\n這便是百姓們視之若深淵，說書故事裏總會出現的所謂天牢。\n而自從監察院建成以後，這個直屬皇帝陛下的特務機構，在朝政裏扮演了極爲強大陰森恐怖的角色，被緝拿的高級官員往往被監禁於此，那些身有絕藝的厲害人物也被長年鎖於此間地下，此座大獄層級漸漸凌於刑部大理寺之上，成了名副其實的天牢。\n天牢就在監察院附近，若由那座方正陰森建築的正門出去，只需要往旁拐一個牆角，便能看到那兩扇沉重至極的鐵門。\n而監察院內部，自然也有直通此處天牢的密道，只需要從監察院方後那座大坪院往後走，過了一扇小門，便可以直抵。\n不論是從哪個方向進入監察院大獄，所看到的第一個場景便是深深的甬道，負責看押重犯的牢舍深在地下，看守極嚴，根本不擔心會有劫囚之類的事情發生。\n隨着甬道往下，空氣越來越凝滯，燈光越來越昏暗，雖然下方也有不錯的通風設備，但這數十年的陰污氣息交雜，總讓人生出一種莫名的恐怖和窒息感覺。\n沿着甬道下到最深處，穿過幾層尋常的檻房，便到了監察院最下方的幾間牢舍，這裏的看守最爲森嚴。\n而今天與往常不一樣的是，負責看守天牢的七處官員們表情異常複雜，而且整座大獄裏充斥着院外地高手。\n比如禁軍。\n定州軍方面的高手，比如內廷的高手，更令人感到心悸的是，在通向最下一層的單獨道路兩旁，有四個戴着笠帽穿着麻衣的陌生人，冷漠地站在那裏。\n沒有人知道這四個人是什麼身份，但是可以清晰地查覺到對方身體裏流動的強大氣息，這四個人是宮裏那位皇帝陛下派過來的。\n刺君欽犯陳萍萍。\n此時就被關押在監察院大獄地最下一層，或許就連這位了不起的恐怖人物，在設置這座大獄的時候，也沒有想到有一天，自己也會被關進來。\n皇帝將陳萍萍還押監察院，而不是囚禁在宮中，也不是安置在大理寺的夾壁處，所存的心思異常清楚。\n如果監察院真的垂憐自己這位老院長，願意不惜一切代價也要把他救出去，那麼留在這座大獄裏，可以更清楚地看清楚監察院衆官員的心思。\n如果世間有敵人，那便讓他們蹦出來的更早一些。\n更高一些。\n自自如慶帝，從他坐上龍椅地第一天開始，就是按照這種方法在行事，包括三年前的大東山之圍。\n京都叛亂，無一不是如此。\n這種自信到狂妄，多疑到類似誘罪的法子，大概也只有皇帝陛下這個身兼兩種人間頂尖角色的怪物纔敢使用。\n然而皇帝陛下沒有想到監察院心頭的幽火被臨近死亡地陳萍萍，用一根手指頭便燒熄了，所以留駐在監察院外的萬名慶國精銳部隊沒有派上用場，強行進駐七處天牢的那些高手們警惕地注視着四周，也還沒有發現監察院叛亂的絲毫跡象。\n地底溼暗。\n然而所有地石階牆壁上都沒有青苔的痕跡，看來監察院七處對此間的打理非常用心。\n淡黃的特製明油火把，在大獄最深層的牢舍外燃燒着，將如幽冥一般的黃泉之地照耀的清清楚楚。\n最下一層，只有兩間囚室，乃是生生從地底花崗岩上開鑿而成，牆壁背後不知深幾許，厚幾許。\n而囚室的正前方是厚重地鐵門。\n較諸天牢門口的那兩扇鐵門，也不會輕薄多少。\n這是慶國最陰森的地方。\n沒有幾個人有資格被關到這裏。\n從監察院修起這數十年算起，這地底最深的黃泉一層房間，也只關過一個人，那個人的名字叫肖恩，被生生關了幾十年。\n而今天，陳萍萍也被關在了這裏。\n囚室的鐵門並沒有關上，火光照耀進去，可以清楚地看到囚室內的所有佈置。\n一張牀，一盆水，些許物事，並不是如人們想像的那樣，只有雜草老鼠污泥，相反，這間囚室極爲乾淨，只是過於乾淨簡單了些，甚至連蟑螂都看不到一隻。\n陳萍萍躺在牀上，緩緩地呼吸着，雙目緊閉，花白地頭髮胡亂地搭在他地臉旁。\n胸腹處的傷口雖然早已被太醫包紮治好，但是流血過多，讓這位老人地臉變成了慘白的顏色。\n他的呼吸似乎極爲喫力，每一次吸氣，都會讓他顯得有些乾癟的胸膛如老化的機器一般，掙扎數下，喉嚨裏發出如破風箱一般的聲音。\n在囚室之外的長木凳上，依次坐着四個人，言冰雲，賀宗緯，太監，太醫。\n這四個人會一直看着這位老人，保證對方不會死去，保證對方不會逃走，保證對方一直保持着現在這種半昏迷臨近死亡的狀態，一直熬到明日開了朝會，定了罪名，在皇城之前，在萬民目光注視之下，去接受皇帝陛下的怒火。\n言冰雲面色微白，安靜地注視着牀上的老人，不知道他的心裏在想些什麼。\n賀宗緯在一旁表情漠然看了他一眼，心裏並不怎麼擔心，此時監察院天牢已經完全被軍方控制，就算監察院內部有什麼不安定的因子，但是想在完全沒有領導者的情況下殺到最下面這層，想把陳萍萍救出去，是完全不可能的事情。\n看着陳萍萍垂死的身軀，賀宗緯的眉頭皺了皺，感到了一絲涼意。\n這件事情的開頭，是因他對範閒的忌憚而起，這件事情的結局。\n卻和他沒有任何干系，他地心思微微迷惘而凜然，不知道自己在這條黑洞洞的道路上繼續往下走，一直要走多久才能到頭，就算到了頭，會不會就像是面前這個老跛子一樣，依然沒有辦法落個全屍的下場？ 但賀宗緯必須走下去，從皇帝陛下看中他。\n讓他站在範閒的對立面開始，他就已經無法再退了。\n所以他纔會在宮中驚呼了那一聲，務求將陳萍萍和監察院的罪名坐實，如此方能令不日後歸京的範閒，因爲陳萍萍的慘酷死亡，而發瘋。\n慶國朝堂上所有的文臣武將，大人物們現在都在擔心範閒發瘋，然而賀宗緯卻希望範閒發瘋。\n如果範閒真地涼薄如斯，在皇權之下，根本不在意陳萍萍的死記和監察院所遭受的羞辱，那麼他依然將是那位一人之下，萬人之上。\n不可一世的澹泊公。\n這樣一位狠毒冷漠、絕不澹泊的澹泊公，不是賀宗緯想面對的敵人。\n賀宗緯只希望範閒是一個熱血猶在的年輕權臣，會因爲這件事情而和陛下翻臉，而只有這樣。\n他站在陛下的身後，纔有可能獲得一世地榮華富貴。\n便在他沉思難止的時候，言冰雲忽然開口說道：“賀大學士，不知道外面那四個人是誰。”\n賀宗緯看了言冰雲一眼，搖了搖頭沒有回答，他知道對方說的是那四名穿着麻衣，戴着笠帽的神祕人物，這四個人手持聖旨。\n權限竟是比禁軍還要高一些，專門負責看守陳萍萍，誰也不知道皇宮裏忽然從哪兒又找到了這樣四個高手，賀宗緯也不知道，然而他看着言冰雲，心裏卻開始盤算起別的心思。\n當年陛下爲朝廷換新血，七君子入宮，各得陛下慎重囑託。\n除了秦恆因爲家族叛亂緣故。\n慘被黑騎銀面荊戈挑死之後，其餘六人。\n已經漸漸在朝堂上發光發熱，這些年輕地大臣，毫無疑問是陛下爲將來所做的準備。\n在這六個人當中，賀宗緯名望最高，地位最高，隱然爲首，然而今日看着言冰雲那張冷若冰霜的臉，賀大學士的心裏卻有些寒冷和隱隱畏懼。\n他這一生最害怕地就是如自己這樣，擅於選擇強大的陣營，並且善於掩飾自己，一旦需要動作時，格外心狠手辣的角色。\n而今日陳萍萍刺君，言冰雲卻是早在監察院內部做了極多應對的手段，這個事實讓賀宗緯感到了一絲震驚，發現這位小言公子原來也是位天性涼薄，格外冷酷之人，而且很明顯，對方對於此事，比自己的瞭解更要多，換一句話說，陛下對此人的信任隱約還在自己之上。\n言冰雲沒有注意到這位當紅大學士的心裏在想什麼，他只是靜靜的，眼神複雜而平靜地看着囚室裏地那位老人。\n那位老人一生爲慶國殫精竭慮，耗了太多心血，加上早年前也曾在沙場上拼命撕殺，不知負了多少重傷，這些年半身癱瘓，氣血不通，這種種事由加在一處，讓這位慶帝第一謀臣老的格外的快，如今這滿臉皺紋銀髮的模樣，顯得格外蒼老，體內的生命真元早已快要枯竭。\n今日在御書房內，皇帝陛下含忿出手，雖然身受重擊之餘，猶自控制着力度，可是那一記青瓷杯也已經斷絕了陳萍萍的生息。\n不用太醫說什麼，言冰雲也能判斷出，老院長的壽數已盡，若不是有宮裏的珍貴藥材提着命，只怕根本等不到明天開法場，老院長便會告別這個人世間。\n一念及此，他地眼眸裏閃過了一絲極不易爲人所察覺地黯然。\n便在此時，一直昏迷的陳萍萍地身體忽然動了動，太醫趕緊上前爲其診脈。\n過了許久陳萍萍十分困難地睜開了雙眼，環顧四周，似乎首先是要確認自己身在何處，然而乾枯的雙脣微翹，不知爲何，竟是笑了起來。\n陳萍萍的眼神很渾濁，已經沒有什麼光彩，他看了言冰雲一眼，十分冷漠。\n言冰雲也看了他一眼，同樣十分冷漠。\n山中不知歲月，地下亦不知歲月，不知過去了多久時間，那些明油火把還在不惜生命地燃燒着。\n監察院天牢裏一夜未睡的人們，在度過了最緊張的黑夜之後，都感到了一股難以抑止的疲憊之意。\n賀宗緯揉了揉眼睛，下意識往窗外望去，卻看見一方石壁，這纔想到自己此時深在地下不知多少尺的地方，自嘲地笑了笑。\n便在此時，囚室後方的石階上傳來一陣腳步聲，隨着這些腳步聲，宣旨的小太監來到了囚室外圍。\n賀宗緯面色一肅，太醫表情一鬆，守候在此的太監表情一緊，言冰雲卻依然是面無表情，負責看管欽犯陳萍萍的這些人們知道。\n時辰，終於到了。\n東方一抹紅日已然躍出雲端，和暖地照耀在慶國京都所有的建築之上。\n行出天牢的這一干人等站在晨光之中，各自下意識裏眯起了眼睛，一夜的緊張，最後卻沒有任何事情發生，無論是賀宗緯還是言冰雲，以至那些負責看防的禁軍，都感到精神已經疲憊到了極點。\n賀宗緯輕輕地揮了揮手，在數百名全身盔甲的禁軍拱衛之中，一輛黑色的馬車停在了天牢的門口，仍是躺在擔架之上的陳萍萍復又擡了上去。\n言冰雲眯眼看着那邊的煌煌皇城，知道朝會已經開了，那些各部的大臣們，想必正在太極殿裏義憤填膺地痛斥着陳萍萍的大逆不道，那些文臣們準備了很多年的罪名，也終於有機會套在了那條老黑狗的脖子上。\n欽犯陳萍萍被擡出了天牢，邁向了死亡的道路，四周的軍士肅然而緊張地分配着看防的任務。\n言冰雲和他最親信的監察院部屬落在了最後面，然後聽到了一個消息。\n一直陪在陳萍萍身旁數十年的那位老僕人，駕着馬車送陳萍萍返京的那位老僕人，昨夜也是被關押在監察院的天牢之中，此時知道他服侍了數十年的主人將要步入法場，這位老僕人撞牆自盡於囚舍之中，鮮血塗滿牆壁。\n聽到這個消息，言冰雲的眼中微現溼意，卻是強行忍了下來，仰起臉，不再去看那座皇城，以免混着複雜情緒的淚水，當着這麼多人的面流了下來。\n他擡頭，然後看見無數雨雲無由而至，迅疾堆至京都上方的天空裏，將初起不久的紅日嚴嚴實實的遮在了後方，任由一片陰暗籠罩着城內的建築青樹。\n又是一場秋雨，快要落下。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598315.html"}