{"bookid":"219683","book":"慶餘年","source":"drxsw","index":253,"title":"第四卷北海霧 第九十九章 長亭古道丟手絹","content":"第九十九章長亭古道丟手絹\n範閒握着手中的詩卷，一時竟是不知該如何言語，前夜與莊墨韓一晤，料不到竟然是最後一面，那夜雖然已經發現莊墨韓的精神不如去年，但怎麼也想不到這位一代文壇領袖，竟然會如此突兀地與這個世界告辭。\n莊墨韓的遺言，便是要將這本他此生最後一件工作的成果，交給範閒，其中隱着的意思並不簡單。\n此時在上京城外送行的官員們也漸漸知道了這個驚人的消息，一股哀慼的味道開始瀰漫在官道四周，而更多的北齊官員，則是將目光投向了範閒，那目光中帶着警戒，帶着憤恨，帶着一絲狐疑。\n範閒明白北齊人的心中在想些什麼，莊墨韓這一生唯一的污點，便是自己親手染上的，但此時斯人已逝，他心頭也有些微微黯然，下意識裏便將那些神情複雜的眼光全數過濾乾淨。\n正思忖間，城門口那輛馬車終於很辛苦地駛了過來，在官員們的注目中來到使團車隊的後方，那輛馬車廂木有些微微變形，發着吱呀難聽的聲音，可想而知，車廂裏一定載着很重的事物。\n頭前莊家來報信的那位家丁，引着範閒來到馬車前，顫抖着聲音說道：“範大人，老爺遺命，請先生將這車東西帶回南方，好生保存。”\n衆人還沒有從莊墨韓的死訊中清醒過來，就看着這一幕，悲傷之餘，也不禁有些好奇，莊墨韓臨死之際猶自念念不忘，要交給範閒的究竟是什麼。\n太陽正是刺眼的時候，範閒眯了眯眼睛，掀開了馬車車廂的厚簾，卻依然止不住被裏面的物事晃了晃眼睛。\n書中自有顏如玉。\n書中自有黃金屋，書中自有千鍾粟。\n雖然馬車裏沒有美人珠寶，但依然讓範閒有些驚訝與感動，這是整整一馬車的書，想來是莊墨韓這一生的收藏，以那位老人家地地位身份，不用去翻，都可以猜到是一些極難見的珍本孤本。\n那位莊家家丁在一旁恭謹遞上一本冊子。\n說道：“範大人，這是老爺親自編的書目，後面是保存書籍的注意事項。”\n範閒嘆了口氣，將簾子放了下來，拿起那本書冊認真翻看着，如今的年代，雖然印刷術已經有了長足的進步，但是印書依然是件很了不起的事情。\n遑論這麼整整一車廂。\n念及老人家贈書之舉，他的心裏無由生出些許感動，此時又聽見那位家丁悲傷說道：“老爺贈大人書籍，還望大人好生保存。”\n範閒知道這句話是這位家人自作主張說地，卻是很誠摯地拱手行了一禮。\n鄭重說道：“請這位兄臺放心，即便我範閒死了，這些書籍也會繼續在這個世上流傳下去。”\n此時四周的北齊官員已經圍了過來，看清楚了馬車上堆放的是書籍。\n這些官員都是從科場之中出來的人物，怎麼會不知道這滿滿一車書籍的珍貴，衆官都料不到莊大家臨死的時候，會將這些自己窮研一生的珍貴書籍交由南朝的官員，不由大感喫驚，還有些隱隱地嫉妒。\n太傅卻是明白自己的恩師此舉何意，不由輕聲嘆了口氣。\n贈書只是表象，莊墨韓更是用這椿舉動表明了自己的態度。\n這不僅僅是簡單的贈予，更是一種象徵意義上的傳承，不論北齊文臣們再如何驕傲，從今以後，也不可能再輕忽範閒地存在，而範閒在天下士子心目中的地位，也終於有了某種儀式上的承認。\n範閒轉頭望了太傅一眼，很誠懇地說道：“於情於理。\n我此時都應該回城祭拜一番才能心安。”\n太傅眸子裏還有隱藏不住的悲傷。\n他此時滿心想着回城叩靈，不及多想。\n加上範閒主動提出去祭拜，也讓他有些安慰，所以便允了此請。\n不料此時鴻臚寺少卿衛華卻湊到了二人身邊，行了一禮後沉聲痛道：“先生離世，天下同悲，只是太傅大人，範大人，使團日程已定，儀仗已起，是斷然不能再回城了。”\n片刻沉默之後，範閒舉目望向上京城那座青灰色地城郭之中，似乎能看見那處上方的天空裏，飄蕩着某些淡紫色的光芒。\n他理了理自己身上的衣衫，對着城中的方向深深彎腰，一鞠到底，行了個外門弟子之禮。\n太傅微驚，知道範閒行弟子禮，足以去年的那椿風波餘息，以尊崇之舉定莊大家之碑，內心深處稍覺安慰，在旁回了一禮。\n禮炮聲響，卻不知道是送行還是在招魂，碎紙片滿天飛着，微微刺鼻的煙味一須臾功夫便消散無跡，便有若這人世間的無常。\n使團地車隊緩緩動了起來，沿着官道向着西方去，車隊後方的北齊衆臣看着南朝的車隊離開，看着那輛沉重的載書車也隨着離開，不由齊聲一嘆，旋即整理衣着，滿臉悲慼地回府換服，趕去莊大家府上，想來此時太后與陛下已經到了，誰也不敢怠慢，而太傅大人與幾位莊墨韓一手教出來的大學士已經是哭的險些厥了過去。\n車隊繼續前行，當上京城的雄壯城牆漸漸消失在青山密林之後，便來到了上京城外的第一個驛站，依照規矩，回國地使團與送親地禮團一大批人，要在這裏先安頓一夜，明日再繼續前行。\n範閒緩緩從馬上下來，往前走去，路過那輛裝書馬車時忍不住偏頭望一眼，卻忍住了上去的慾望。\n他走到那輛塗着金漆，描着紅彩地華麗馬車外，躬身行禮，很恭謹地問道：“已至驛站，請公主殿下歇息。”\n不知道過了多久，馬車裏傳出一道幽幽的聲音：“……請大人自便吧，本宮想一個人坐會兒。”\n這是範閒第一次聽見這位大公主的聲音。\n聽着那聲音有些微微嘶啞，不免覺得有些奇怪，然後看見馬車車簾掀起，一位宮女紅着眼睛下來，走到他的身邊輕聲說道：“殿下有些不舒服，範大人請稍候。”\n範閒關切問道：“殿下千金之身，自然難忍長途跋涉，多歇息也是應該。”\n宮女看了這位南朝大人清秀的面容一眼。\n不知怎地對他產生了一種莫名的信任感，輕聲說道：“公主曾經受學於莊大家，今日得了這消息，所以有些傷心。”\n範閒這才明白了過來，投向馬車中地目光不免帶了一絲同情，這位公主看來並不是位驕縱人物，感念師恩纔會哭泣不止，只是莊墨韓逝於城中。\n公主身在車中，竟是不能去祭拜一番，身在帝王家，果然是件很悲哀的事情。\n他嘆了口氣，不知道是不是想到了自己的身世。\n向那位宮女囑咐了幾句，又喚來虎衛與使團的骨幹成員，安排了當下的事宜，才單身走入了驛站。\n驛站知道送親的隊伍與使團要經過此處。\n早就打理的無比清淨，各式用具俱是按照宮中規矩辦，範閒稍稍檢查之後，便穿過了正室，悄無聲息地出了後門，身形消失在驛站方後那一大片高過人頂的高梁地中。\n片刻功夫後，大部分地人都已經進入了驛站，禮部臨時派來的官員們忙的不亦樂乎。\n自然沒有人注意到範閒的去向。\n而在驛站外面，卻有兩輛馬車沒有下來人，一輛是大公主的車駕，大家都知道這位殿下在傷心，自然不敢去打擾。\n而對於北齊官員來說，另一輛馬車裏，是那個外面俊俏的惡魔，更加不會去理會。\n只有範閒專門留下的虎衛與監察院官員十分警惕地守在這兩輛馬車四周。\n後一輛馬車的車簾被掀開了一個小角。\n一隻看上去無比白晢冰冷地手招了招，車旁的監察院官員馬上走了過去。\n附在簾角低聲問道：“言大人，有什麼吩咐。”\n車簾一角里，出現的是言冰雲那張英俊卻顯得格外寒冷的臉，只聽他輕聲說道：“大人去哪裏了？”\n能讓他稱一聲大人的，在使團中只有範閒一個人。\n那位監察院官員看了他一眼，沉聲說道：“屬下不知。”\n言冰雲皺了皺眉頭，似乎有什麼事情不好開口，猶豫半晌後，終於輕聲說道：“這一路上，有沒有一個喜歡穿着淡青色衫子地女人跟着車隊？她喜歡騎一匹紅毛大馬。”\n監察院官員搖了搖頭，言冰雲臉上沒有什麼表情，將簾子放了下來，確認了那位沈大小姐沒有冒險來看自己，心情變得輕鬆了一些，但不知道爲什麼，輕鬆之後，又有些黯淡。\n在高梁地的外面，是一座孤單單的亭子，亭旁是早已廢棄多年的古道，古道上停着一輛馬車，停子裏站着兩位姑娘。\n一陣風過，高梁地微微一亂，範閒從裏面走了出來，緩步邁入亭中，雙眼柔和看着那位豐潤無比地姑娘家，輕聲說道：“想不到一入上京後，能真正說說話的時候，卻是已經要離開了。”\n司理理對着他微微一福，聲音略有些顫抖：“見過大人。”\n範閒沒有繼續說話，只是看了一眼在旁邊的海棠一眼。\n海棠笑了笑，將雙手插入口袋之中，腳尖一點亭下有些碎裂開來的地面，整個人已然飄身遠離，將這亭子留給了這對關係奇特的男女。\n海棠一出小亭，範閒臉上的柔和之意頓時消散無蹤，他望着司理理正色說道：“入宮之後，一切都要小心一些，太后不是簡單角色，你們想瞞過她，不是那麼容易。”\n司理理看了他一眼，眸子裏漸漸多出了一絲溫柔的纏綿意味，軟綿綿說道：“就只是要我小心些，沒有別的話要說？”\n範閒笑了笑，卻沒有上前去抱住她那孱弱地肩頭，說道：“你既然堅持留在北齊，又何必如今又想軟化我的心意？莫非你們女子都以挑弄我們這些濁物的心思爲樂？” 司理理淡淡一笑，全不似在海棠面前那種柔弱模樣，說道：“大人還不是如此？小女子雖然堅持留在北齊。\n但您搶先這般說，莫不是怕我要求你帶我回京都？”\n範閒瞳子裏閃過一絲戲謔，說道：“姑娘將來說不定是北齊後宮之主，何苦跟着我這等人打混。”\n司理理也笑了起來：“能在宮中有處容身之所便是好的了，哪裏敢奢望這麼多。”\n範閒搖搖頭，忽然開口說道：“理理，你與這天下別的女子有些不一樣。”\n司理理喔了一聲，旋即平淡應道：“或許是因爲理理自幼便周遊天下。\n去過許多地方，比那些終日只在宅中呆着繡花作詩地女子，總要放肆些。”\n範閒沉默着，知道她這話說的確實有道理，在當今世上，一般的女子只有枯坐家中地份兒，沒有幾個人會有司理理這樣地經歷，有海棠這樣的自由度。\n他轉頭望着海棠消失地方向。\n語氣有些嚴肅說道：“我相信你的能力，只是依然要告誡你，不要低估那些看似老朽昏庸地人物。”\n亭子裏的氣氛顯得有些凝滯了起來，許久之後，司理理深深一福。\n將頭低着，幾絡青絲在風中輕舞，柔聲說道：“或許大人不信，但理理確實歡喜與大人在一處說話。\n就像來時的馬車中一般。”\n範閒望着她，不知道這個女子說的話有幾分是真，幾分是假。\n司理理微微一笑，美麗的容顏顯得媚妍無比：“大人，理理很感謝您在途中替我解毒，這句話……是真的。”\n“我不是陳萍萍。”範閒說道：“我相信就算是利益上的糾結，也可以用一種比較和緩的方式來達成，而且我也不希望北齊地皇帝因爲你的緣故中毒……當然。\n如今看來，陳萍萍這條計策從一開始就沒有成功的希望。”\n司理理雙頰微紅，知道面前這個與自己最親近的男子已經猜到了某些事情。\n範閒繼續輕聲說道：“姑娘日後便要在宮中生活，身份日尊，監察院的手腳再長，也無法控制您，所以你與我之間地協議是否有效，就看你我的心意了。”\n司理理認真說道：“請大人放心。”\n範閒看着這美麗姑娘的眉宇。\n忽然有些恍惚。\n略定了定神之後才說道：“你在北方等着消息，注意安全。\n我估計你家的仇要不了多久，就會有人幫你報了。”\n司理理霍然擡首，有些不敢相信地望着範閒。\n範閒沒有理會她眼中地驚喜，自袖間取了張紙條給她，說道：“通過這個人與我聯繫，記牢後把它毀了。”\n範閒忽然微笑說道：“我可以允許你放棄我們之間的協議，但我不會接受你出賣我。\n這個聯繫人是單線，你就算把他賣給北齊也沒有什麼用處，所以你最好不要冒險。”\n看見這位年輕大人那有些怪異的甜甜的笑容，司理理卻是心頭微凜，不知爲何有些害怕，趕緊點了點頭。\n“還有，如果……”範閒沉默了少許之後，忽然開口說道：“如果有哪一天你不想留在北齊皇宮之中，通知我，我來處理這件事情。”\n“謝謝大人。”司理理柔弱不堪地低首道謝，這聲謝終於顯露了一絲真誠與不捨，因爲她知道這聲謝之後，自己便要離開了，微帶黯然之色說道：“此一別，不知何日才能再見，每思及此，理理不免肝腸寸斷。”\n說完這句話後，司理理便毅然轉身離開了亭子，只留下後方深深皺眉的範閒，還在思索着肝腸寸斷這四個字所隱藏着的含意。\n看着那輛馬車漸漸沿着廢棄的古道離開，範閒臉上沒有什麼表情，內心深處卻是嘆息了一聲，然後一拳擊打在亭子的柱子了，發出啪地一聲。\n離亭日久失修，早已搖搖欲墜，此時捱了範閒一拳，更是咯咯作響。\n一個身影從亭上飄了下來，不是海棠還是何人？海棠姑娘輕輕落在範閒的身邊，苦笑說道：“朵朵可沒有偷聽到什麼。”\n“如果你在偷聽。”範閒說道：“我會變成啞巴。”\n海棠微笑說道：“範大人這便要離開大齊。\n不知何時才能相見。”\n範閒想到了京都家中的妹妹，不由嘆了口氣說道：“我想用不了多久吧……你那位聲名顯赫的老師去了哪裏？”他忽然轉了話題，“來了北齊一趟，卻沒有拜訪這位大宗師，實在是有些遺憾。”\n海棠想了想後，決定不隱瞞這件事情，輕聲說道：“在南朝使團入京之前三天，老師收到了一塊木片。\n就離開了上京城，沒有人知道他去了哪裏，包括太后與我在內。”\n“在上京的這些天裏，你幫我隱瞞了許多事情。”範閒眼睛望着古道盡頭的那株荒野孤樹，“這我確實要謝謝你，所以……關於行北地貨物問題，目前我是在和長寧侯與沈重談，如果你那位皇帝陛下需要向我借銀子。\n就必須把沈重解決掉，這個人看似普通，實際上是很厲害的人物。”\n海棠沉默半晌後說道：“這是你我二人間地祕密。”\n範閒看着她那雙明亮無比地眼睛，一字一句說道：“這個世界上，除了我那位大舅哥們。\n我還真很少看見純粹的傻子，你以爲我們之間地祕密能瞞住多少人？朵朵，此次北齊之行，你明裏暗裏幫了我不少忙。\n不要以爲你那位大師兄不會察覺。”\n海棠皺了皺眉頭：“你想說什麼？”\n範閒微笑說道：“我想說的是，既然你與皇帝準備從太后的陰影下襬脫出來，那麼就不能僅僅指望宮廷裏地爭鬥，也不能僅僅指望我這個外人提供多少資金，北齊畢竟是當世大國，如果想全盤掌握，沒有幾年的功夫，是搞不定的。”\n海棠翹起脣角笑了笑：“我想範大人可能誤會了什麼。”\n“噢？”範閒笑了笑。\n“你在擔心什麼呢？”\n海棠似乎在說另外一個話題：“我是一個尊師重道的好學生。”\n範閒忽然開口說道：“莊墨韓死了。”\n莊墨韓門生遍及天下，極得世人尊崇，除了去年那椿事外，道德文章竟是無一可挑剔處，就連海棠也是極爲敬重這位老人，但她今日一直在京郊等着使團，所以並不知道老人離世的消息，此時聽見這消息。\n臉上不由流露出了一絲震驚和幾分悲傷。\n不知如何言語。\n一時間，離亭之中平空多了幾絲悽清感覺。\n許久之後。\n還是範閒打破了沉默：“肖恩死了，莊墨韓死了，當年的大人物都會逐漸老去，逐漸死去，就算你是位尊師重道的好學生，但我想，你對那一天應該也是有所準備。”\n海棠盯着他的眼睛：“大人似乎是在暗示什麼。”\n範閒微笑說道：“我很能理解，年輕人想當家作主地強烈慾望。”\n海棠笑了笑，稍稍驅散了一下乍聞莊大家死訊之後的黯然：“爲什麼很多沉重的事情，從您的嘴裏說出來，就會顯得輕鬆了許多？爲什麼許多陰暗的東西，一經您地闡述，便馬上變得光明無比？”\n“因爲黑夜給了我們黑色的眼睛，我卻要用它來尋找光明。”\n海棠微微偏頭，說道：“記得你是說，你要用它來……對這個世界翻白眼。”\n“這個世界？”範閒說道：“這個世界是他們的，也是我們的，但歸根結底……是我們地。”\n天上的厚雲飄了過來，將太陽整個遮在了後面，但太陽太烈，縱是如此，也掩不住有大紅的光芒從雲朵的邊緣透了出來，就像是一位仙女用巧手繡了一道金邊。\n一陣風從平原上颳了過來，穿過了地面上那條古道，那座離亭。\n範閒望着海棠說道：“朵朵，謝謝這些天你幫忙。”\n海棠終於將雙手從粗布衣裳的大口袋裏取了出來，有些生澀地學尋常姑娘家福了一福：“範大人客氣。”\n亭下，範閒老實不客氣地踏前一步，將她摟進懷裏抱了抱，不知爲何，以海棠的極高修爲，竟是沒有躲過他的這一抱。\n一抱即放，他露出滿臉誠摯笑容：“說句老實話，如果你我真的能成爲朋友，想來也是件很不錯地事情。”\n海棠輕輕理了理自己額角的青絲，平常無奇的面容上並沒有因爲先前極親密的擁抱動作而有半分尷尬不安，微笑說道：“彼此。”\n海棠站在破落的離亭下，古道邊，看着範閒的身影消失在遠處，不禁微微偏首，回憶這段在上京城裏的日子，脣角浮起一絲微笑，心想這位南朝的公子果然是位極有趣、眼光極其敏銳地人物，想來等他回到慶國之後，南方地天下會發生一些很微妙的變化。\n她嘆了口氣，將腦中因爲莊墨韓離世而產生地悲哀情緒揮開，這纔想起來自己終究還是忘了一件事情——石頭記裏的海棠詩社，與自己究竟有沒有關係呢？她下意識裏伸手去繫緊頭頂的花布巾，卻發現摸了個空。\n她馬上反應了過來，不由臉上微感發熱，這才知道縱使自己掩飾的再好，先前那一抱之時，自己還是有些緊張，竟連那個小賊偷了自己的花頭巾都沒有發現。\n範閒此時正在高過人頂的高梁地裏穿行着，偶有枝丫撲面而碎，他的臉上也浮着一絲快樂而純真的笑容，北齊之行終於有了一個比較圓滿的結果，而自己在重生之後又遇見了一些有趣的人物，比如言冰雲那塊冰，比如海棠這朵看似俗氣實則清淡的花，除卻一些利益上的衝突和理念上的不同，他很喜歡與海棠說話。\n——皇帝也要生兒子，苦荷也要喫肉，陳跛子也要上茅房，範閒也要有朋友。\n他將手中那塊花布收入懷裏，推開面前的植物，看着遠方驛站處冒出的淡淡青煙，輕輕哼着：“丟啊丟啊丟手絹……”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594418.html"}