{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":933,"title":"第一百零七章 刺帝","content":"奢華寬敞的寢宮裏，一人站着，一人坐着，默然對視。\n漸漸的，懷慶臉蛋涌起不易察覺的紅暈，但倔強的與他對視，沒有露出羞怯之色。\n她就是這樣一個女人，性格強勢，事事要爭鰲頭。不願意在外人面前展露柔弱一面。\n“咳咳！”\n許七安清了清嗓子，低聲道：\n“陛下久等了。”\n懷慶微不可察的點一頭，沒有說話。\n許七安接着說道：\n“臣先沐浴。。”\n他說完，徑直走向龍榻邊的小屋，那裏是女帝的“浴室”，是一間頗爲寬敞的房間，用黃綢帷幔擋住視線。\n達官顯貴的家裏，基本都有專屬的浴室，更何況是女帝。\n浴室的地板乾淨整潔，除了黃花梨木打造的寬大浴桶外，挨着牆壁的架子上還擺放着各種各樣的瓶瓶罐罐。\n許七安估摸着是一些美容養顏，舒筋活血的藥粉。\n他快速脫掉衣袍，跨進浴桶，簡單的泡了個澡，水溫不高，但也不冷，應該是懷慶刻意爲他準備的。\n過程中，許七安一直掐着時間,關注着海螺裏的動靜。\n很快，他從浴桶裏站起身,抓起搭在屏風上的雲紋青袍披上,赤着腳走出浴室,回到寢宮。\n懷慶依舊坐在龍榻邊，保持着剛纔的姿勢,她表情自若，但與方纔一模一樣的姿勢，暴露了她內心的緊張。\n許七安在牀邊坐下,他清晰的看見女帝抿了抿嘴角，脊背微微挺直，嬌軀略有緊繃。\n羞澀、緊張、喜悅之餘，還有一些尷尬........作爲花叢老手,他很快就解讀出懷慶此刻的心理狀態。\n相比起未經人事的懷慶，這樣的情況許七安經歷多了，牴觸反抗的洛玉衡,半推半就的慕南梔,含羞帶怯躺屍不動的臨安，溫柔迎合的夜姬，如狼似虎的鸞鈺等等。\n他知道在這個時候,自己要掌握主動,做出引導。\n“陛下登基以來,大奉風調雨順，吏治清明。支持你上位，是我做過最正確的選擇。”許七安笑道：\n“只是回顧過往,怎麼也沒想到當日在雲鹿書院初見時的仙子，將來會成爲九五之尊。”\n他這番話的意思，既是吹捧了懷慶,滿足了她的驕傲，同時隱晦透露自己初見時,便對她驚爲天人的觀感。\n果然，聽了他的話，懷慶眼兒彎了一下，帶着一抹笑意的說道：\n“我也沒想到,當初不起眼的一個長樂縣快手,會成長爲叱吒風雲的許銀鑼。”\n她沒有自稱朕,而是我。\n一下子彷彿輕鬆了許多。\n許七安繼續主導話題,閒聊幾句後，他主動握住了懷慶的手，柔荑溫潤滑膩，手感極佳。\n感受到女帝緊繃的嬌軀，他低聲笑道：\n“陛下害羞了？”\n因爲有了剛纔的鋪墊，最初的那股子尷尬和窘迫已經消散不少，懷慶清清冷冷的道：\n“朕乃一國之君，自不會因這些小事亂了心境。”\n你還傲嬌了.......許七安笑道：\n“如此甚好。”\n懷慶側頭看他一眼，微擡下巴，強撐着一臉平靜，淡淡道：\n“許銀鑼不必窘迫，朕與你雙修，爲的是中原百姓，天下蒼生。朕雖是女子，但也是一國之君。\n“許銀鑼莫要把朕與尋常女子相提並論，區區雙修罷了，不必拘謹........”\n她平靜的語氣陡然一變，因爲許七安把手搭在她纖腰，正要解開腰帶，懷慶鎮定的表情蕩然無存。\n讓你嘴硬........許七安詫異道：\n“陛下不用臣替你寬衣解帶？”\n懷慶強作鎮定道：\n“我，我自己來.......”\n她繃着臉色，解開腰帶，褪去龍袍，看着造價高昂的龍袍滑落在地，許七安惋惜的嘀咕——穿着會更好。\n脫掉外袍後，她裏面穿的是明黃色綢緞衫，胸脯高高的挺着，傲人的很。\n懷慶挺着胸膛，昂着下巴，示威般的看着他。\n知她性子要強的許七安故意拿話激她，嗤的一笑，柔聲道：\n“陛下未經人事，還是乖乖躺好，讓臣來吧。\n“男女之事，可不是光脫衣服就行。”\n雖然未經人事，但也看過幾幅私密圖的懷慶，牙一咬心一橫，冷着臉扒去許七安身上的袍子，伸手探向他下腰，隨着定睛一瞧，伸到半空的手觸電般的收了回去。\n她盯着許七安的把柄，愣了半晌，輕輕撇過頭去。\n久久不曾有後續。\n一時間氣氛有些僵凝和尷尬，有了膽大包天的開頭，卻不知如何收尾的懷慶，臉上已有明顯的窘迫，強撐不下去了。\n許七安哭笑不得，心說你有幾斤膽子做幾斤事，在我面前裝什麼老司姬，這要強的性子........\n“陛下日理萬機，就不勞煩你再操勞了，還是臣來服侍吧。”\n不等懷慶發表意見，他攬住女帝的纖腰，壓了上去。\n懷慶被他壓在牀上，皺起精緻秀眉，一臉不情願，心裏卻鬆了口氣。\n兩人臉貼着臉，鼻息吐在對方的臉上，身上的男人凝視着她片刻，嘆息道：\n“真美........”\n他對其他女子也是這般甜言蜜語的吧........念頭閃過的同時，懷慶的小嘴便被他含住，而後用力吮吸。 他一邊緊緊咬住女帝的脣瓣，一邊在溫軟豐腴的嬌軀摸索。\n伴隨着時間流逝，僵硬的嬌軀越來越軟，喘息聲越來越重。\n她眼兒漸漸迷離，臉頰滾燙。\n當許七安離開豐潤溼熱的脣瓣，撐起身子時，看見的是一張絕美臉龐，眉梢掛着春意，臉頰紅暈如醉，微腫的小嘴吐出熱氣。\n意亂情迷。\n到此時，不管是情緒還是狀態，都已經準備充分，花叢老手許銀鑼就知道，女帝已經做好迎接他的準備。\n許七安輕車熟路的脫掉綢衣，銀白色繡蓮花肚兜，一具瑩白豐腴宛如美玉的嬌軀呈現眼前。\n這時，懷慶睜開眼，雙手推在他胸膛，深吸一口氣，儘量讓自己的聲音不變調，道：\n“我還有一個心結。”\n許七安箭在弦上，但忍着，輕聲道：\n“是因爲我不肯與臨安退婚？”\n她是一國之君，地位崇高，卻與妹妹的夫君赤條條的躺在一張牀上，非但無名無分，反而德行有失。\n許七安以爲她在意的是這個。\n懷慶抿着嘴脣，點了點頭，又搖了搖頭，罕見的有些委屈：\n“你從未追求過我。”\n不管是許銅鑼，還是許銀鑼，又或者是半步武神，他都未曾主動追求，表達愛意。\n這是懷慶最遺憾的事。\n正因如此，纔會有他剛進寢宮時，雙方都有的窘迫和尷尬。\n他們缺乏一個水到渠成的過程。\n許七安幾乎沒有任何思索，柔聲道：\n“因爲我知道陛下性子驕傲，不願與人共侍一夫；因爲我知道陛下胸有抱負，不願嫁人自縛；因爲我知道陛下更喜歡清正專情的男子........”\n懷慶一雙雪白藕臂攬住他的脖子，把他腦袋往下一按，擠壓在自己胸前。\n對於未經人事的女子，第一次總喜歡得到憐惜，而非無度索取，但懷慶是超凡武夫，擁有可怕的體力和耐力。\n初經風雨的她，竟勉強承受住了半步武神的攻勢，儘管連連敗退，秀眉緊蹙，嬌喘吁吁，但沒有半點求饒的跡象，反而漸入佳境。\n寬敞奢華的寢宮裏，華美的龍榻有節奏的搖晃，風華絕代的女帝豐腴嬌軀上，趴着強壯的男性，幾乎以辣手摧花的方式強攻不輟。\n向來威嚴冷豔陛下，被一個男人壓在牀上如此輕薄褻瀆，這一幕要是被宮女看見，肯定三觀坍塌，所以懷慶很有先見之明的屏退了宮女。\n........\n“陛下，別光顧着叫，專心些，臣在攫取龍氣。”\n“朕，朕要在上面......”\n“陛下還行嗎？”\n“朕，朕不累，你乖乖躺好.......”\n“陛下怎麼渾身痙攣？臣該死，臣不該頂撞陛下。”\n懷慶起初還能反客爲主，表現出強勢的一面，但當許七安笑吟吟的含着她的手指，舔舐她的耳垂，一系列示威挑釁的褻玩後，畢竟還是大姑娘頭一回的懷慶哪裏是花叢老手的對手。\n咬着脣側着頭，賭氣的不搭理了，任他施爲。\n某一刻，許七安把懷裏汗津津的女子翻了個身，“陛下，翻個身。”\n女帝已毫無威嚴和清冷，渾身癱軟，如泣如訴的呢喃：\n“不要......”\n.........\n皇城，小湖裏。\n渾身覆蓋白色鱗甲，頭生雙角的靈龍，從湖面高高探出身子，黑鈕釦般的雙眼，一眨不眨的望着皇宮。\n那裏，濃郁的氣運匯聚，一條粗壯的、宛如實質的金龍當空盤繞。\n靈龍昂起頭顱，發出焦慮的咆哮。\n大奉國運正在急劇流失，龍脈正被吞噬。\n..........\n南疆。\n天蠱婆婆走在集鎮街道上，看着各部的族人，已經把大包小包的物資安裝在馬車、平板車上，隨時可以出發。\n相比起離開南疆時，蠱族族人有了經驗，動作利索不拖沓，且集鎮上有充足的馬車，押送貨物的平板車，能帶走的物質也更多。\n而在南疆時，馬車可是稀罕物。\n走到力蠱部時，大長老迎了上來，說道：\n“婆婆，東西已經收拾完畢，現在就可以走了。”\n天蠱婆婆微微頷首：\n“你們力蠱部都準備好了，那其他六部肯定也已經準備妥當。”\n您這話聽起來怪怪的.......大長老滿臉興奮的試探道：\n“我們要去京城嗎？我很想念我的寶貝徒弟。”\n他指的是力蠱部的天才寶貝許鈴音。\n上一個天才寶貝是麗娜。\n天蠱婆婆道：\n“已經黃昏了，明日再出發吧，蠱神已經出海，我們短時間內不會有危險。”\n巡視完畢，她返回自己的住處，關上門窗，在軟塌盤坐。\n蠱神出海，佛陀進攻中原，事出反常，不能視而不見.........天蠱婆婆雙手捏印，意識沉浸於太虛之中，於混沌中尋找未來的畫面。\n她的身體旋即虛化，彷彿沒有實體的元神，又彷彿身處另一個世界。\n一股股看不見的氣息升騰，扭曲着周圍的空氣。\n天蠱窺探未來的法術，分主動和被動，偶爾間閃過未來的畫面，屬於被動窺探，通常這種情況，只要當事人不泄露天機，便不會有任何反噬。\n而主動窺探，去看見自己想要的未來，不管泄露與否，都會遭受一定的規則反噬。\n天蠱婆婆是個惜命之人，因此很少主動窺探未來。\n但現在情況不一樣了，佛陀和蠱神的行爲過於古怪，不弄清楚祂們在幹什麼，實在讓人寢食難安。\n對手是超品，容不得半點疏忽。\n任何得鬆懈，迎來的可能就是無法翻盤的敗局。\n........\nPS：快完結了，厚着臉皮求一下月票。","url":"https://www.drxsw.com/zh_hant/book/1232138/1260627599.html"}