{"bookid":"219683","book":"慶餘年","source":"drxsw","index":208,"title":"第四卷北海霧 第五十四章 使團入宮","content":"第五十四章使團入宮\n“收養的孤兒？”衆人大驚。\n範閒平靜應道：“只是年代有些久遠，肖恩被抓之後，北魏覆滅，天下大亂，上杉虎恰巧就是那時候冒出頭來的。”監察院自然還有些別的證據，不然也不會得出這個結論，但是範閒此次北行的任務之中，還有一項就是要確認一下上杉虎的師門。\n“難怪上杉虎急着要將肖恩救出來。”\n“這是北齊朝廷一個大問題。”範閒只是說了這句話便戛然而止，微微皺了皺眉頭，海棠想肖恩死，皇帝想囚禁肖恩逼出神廟所在，上杉虎則是純粹的想讓老頭兒能夠有個幸福晚年，北齊勢力最大的三方，因爲肖恩一個人，便化成了三股方向完全不一樣的力量，真有的熱鬧可以瞧。\n範閒當然也很想知道神廟的祕密，所以他不能只做一個看熱鬧的人。\n天色已晚，衆人旅途勞頓，所以便開始安排休息的事情。\n至於明天的安排，自然有相關的官員擬好章程，林文只是揀其中重要的幾項事宜向範閒稟報了一下。\n明日最緊要的事情，便是入宮面聖，然後是在鴻臚寺談判換俘的事宜。\n範閒想了想後說道：“入宮是上午，至於下午鴻臚寺那裏。”他轉向林靜說道：“就要麻煩副使大人了。”\n“大人您？”林靜疑惑看着範正使，心想換俘納貢的重要場合，正使不到，那怎麼能行。\n範閒微微垂下眼簾，幽幽說道：“本官還有更重要的事情要做。”換俘的協議有兩張紙，一張白的，一張黑的，範閒更看重黑的那張紙。\n他已經將肖恩和司理理交了出去，自然要馬上確認言冰雲地所在。\n範閒坐在前往北齊皇宮的馬車上，呵欠連天，他本不是個擇牀的嬌貴人物，但昨夜實在是沒有睡好，再看跟在自己身邊的高達和王啓年似乎也是一臉倦容，不難想像，昨夜使團的人員集體失眠了。\n話說昨夜正要安寢之時。\n那位鴻臚寺少卿衛華又來了，他雖然沒有進後院，卻有數名歌伎美人攜着一陣香風，跑進了諸位南慶大人的房間裏，一時間驚的衆人大呼。\n範閒哪裏知道，這北齊居然有這等陪寢的規矩，唬了一大跳，雖然看着牀腳下半跪着地姑娘容貌姣好。\n一雙大眼睛水汪汪的極是誘惑，但初來上京第一日，就這般荒唐，範閒依然做不出，只好請她出去。\n被這一鬧騰。\n自然沒有幾個人睡的好，倒是一位歌伎入了林靜的房間，便一直沒有出來。\n喫早飯的時候，範閒看着林靜的臉色不是很好。\n林靜卻有些訝異。\n笑着解釋道，就算北齊使團去京都的時候，鴻臚寺也是這般安排的。\n範閒抹了抹眼角，發現眼屎有些多，再看了一眼隊伍前面那個精神百倍地衛華，忍不住在心裏暗罵了幾句，猜到對方大概是故意折騰的。\n出使，其實和前世的出差……差不多。\n範閒作如是想法。\n馬車很平穩地走着。\n他貪婪地掀開車窗看着街上的景色，好不容易來北齊上京一趟，連街景都沒有瞄過，就要入宮去叩頭，實在是有些大不爽啊大不爽。\n下了馬車，入了皇宮，堆起微笑，輕撫雙手。\n踏入深深的門洞。\n驟見一片光明，光明處是重重樓檐。\n萬間殿宇，宮中建築多爲黑色，莊嚴無比之中，猶有一絲清新古風。\n範閒微微一怔，頓在原地，看着面前地宮殿，就如同初到上京城外那般，又有些微失神。\n北齊皇宮與慶國的皇宮果然很不一樣，並不以廣大取勝，而是層層相迭，看上去幽美靜謐，似乎每一道烏黑色的樑柱都在講述着這宮中曾經發生過的故事，每一道長長木質行廊都在告訴來客，有多少遠古地偉大人物，曾經輕輕踏行而過。\n使團衆人沉默了下來，七名虎衛因爲身負長刀，自然不可能隨入宮中，所以停留在外間。\n跟在範閒身邊的，除了林文林靜王啓年外，就是使團中必備的一些禮部官員。\n不知道走了多久，行過長廊，路過廊畔流水，漸向上去，終於來到了北齊皇宮的正殿。\n殿前大內侍衛持衛凜然而立，神色堅毅，一看便知至少是七品的高手。\n厚重的木門外，有太監頭子正半佝着身子等候。\n衆人放輕腳步來到殿前，太監頭子睜開雙眼，有氣無力地看了這些南蠻子一眼，一抖手上拂塵，用公鴨嗓子喊道：“南慶使臣到！” 太監的聲音並不響亮，而他身後那兩扇木門卻緩緩地應聲而開，向來客們展露出了這片大陸北方權力中心的真正面目。\n大齊皇宮正殿極爲寬宏，內部地空間極大，上方的重檐之間全數是昂貴至極的玻璃所作，所以天光毫無遮掩地透入殿中，將宮殿常有的陰森味道全數吹散，一片清明涼爽。\n宮殿的兩方是不知道什麼材質做成的圓柱，以爲支撐。\n圓柱上方漆着黑色，有金紋爲飾，每條柱上都有蟠龍入雲之圖，看上去精美無儔。\n圓柱之後是層層紗縵，後方隱有人影微晃，不知道是宮女還是太監。\n入得殿來，最先映入範閒眼簾，讓他記憶深刻的，便是門前那條長長的直道，直道兩側竟然是兩池清水！\n使團在太監地帶領下，緩緩沿着直道前行。\n初次進入這個宮殿地慶國官員，此時與範閒一樣，心裏都難免震驚——腳下的直道竟是青玉造就！上面鋪着華美地毯子，腳掌落在上面的感覺，異常溫柔。\n而直道兩旁的清水更是讓衆人意想不到，這樣大的一座宮殿裏，竟然還修了兩道水池！池水清湛無比，水中猶有金色魚兒自在遊動，若眼力夠尖，像範閒這樣，還能看清水池最深處，有一黑一白兩條大魚，正雍容華貴的輕擺雙尾，伏於白沙之上。\n副使林靜看着眼前這幕，不禁在心中嘆道：“這樣奢華的宮殿，足以看出北齊繼承當年第一大國北魏的家產後，究竟擁有怎樣的國力財力，只可惜也正是由於皇室奢華，才養就了北齊的靡靡之風，軟弱之氣，纔會連年敗於本國之手。”\n長道之後，便是北齊衆臣朝班所在，身後水波輕泛，殿上無由清風漸起，地上皆是檀木板鋪就，一片莊嚴肅穆。\n正前方高高在上，乃是龍椅，北齊天子此時正煞有興趣地看着漸行漸近的異國使臣。\n使臣跪於地板之上，以臣子之禮拜過敵國皇帝，口稱萬歲。\n“平身吧。”北帝皇帝微微一笑，似乎能夠讓南慶的臣子拜伏在自己腳下，確實是件很舒服的事情。\n範閒暗吐了一口氣，站了起來，卻發現一雙目光正投在自己的臉上，他有些訝異，回目望去，卻發現龍椅之上那位年輕皇帝正用一種有些暖昧的眼光看着自己。\n這位北齊的年輕皇帝親政不過兩年，今年應該才十七歲，和自己同齡，文學方面的老師是莊墨韓的二兒子，武道方面的老師是苦荷國師的大徒弟，結果弄到現在文不成，武也不咋嘀。\n此人不好女色，與慶國那位皇帝陛下有些相似，有些貪玩，對於太后是又敬又懼又怒，對於羣臣多賞少罰。\n嗯，這位年輕皇帝好像還相信愛情這種東西。\n這是範閒看見那張略有些稚嫩的天子面容時，心裏第一時間浮現出來的諸多信息。\n但他馬上知道自己失禮了，當一國之主望着自己時，自己身爲臣子，斷沒有與對方對望的道理。\n於是他趕緊微微低頭，沉默地站到一邊，心裏卻疑惑着先前所見到的那雙曖昧眼光。\n身邊林靜鏗鏘有力的聲音響了起來，身爲副使的他，在範正使極其懶惰的情況下，不情願地一肩擔起了所有繁複的禮節與公務——此時他念的，正是慶國皇帝陛下親擬的國書。\n範閒在一旁隨意聽着，知道不過是些光冕堂皇的話語，兩國情誼永固，世代兄弟，這些謊言連澹州賣豆腐的冬兒都騙不倒，卻偏偏還要鄭重其事的念出來。\n果然，那位齊國年輕的皇帝陛下，正在不停地微微頜首，表示對南方那位同行的贊同。\n範閒在心裏嘲笑着，臉上卻是恭謹自持的微笑着，似乎已經陶醉於兩國間的友好氣氛之中。\n緊接着，北齊的禮部官員又出列，依例一通咿咿呀呀的美文出口，這事兒算是有了個初步的結果。\n但範閒依然感覺很不舒服，因爲這個時候他發現，除了那位年輕皇帝陛下之外，又多了很多雙目光望着自己，就算他再如何心神穩定，也開始納悶起來。\n其實納悶的倒是北齊羣臣，大家都知道此次南朝來使，正使是那位一代詩仙範閒，所以大家都很感興趣，能夠讓本國一代大家莊墨韓鬱郁返國的年輕風流人物究竟是什麼模樣，今日殿上，這位範閒卻始終金口不開，連頌讀國書這等大事，也全部交給副使去做。\n羣臣不免對這位容貌清俊無比的年輕名人更加感興趣起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594013.html"}