{"bookid":"219683","book":"慶餘年","source":"drxsw","index":377,"title":"第五卷京華江南 第一百二十二章 開樓殺人夜（月票招……）","content":"第一百二十二章開樓殺人夜\n就像範閒經常的那句話一樣，不論發生了什麼事情，生活總要繼續。\n所以當時光已經邁入了慶曆六年的第四個月份後，江南一帶和往年並沒有太多的改變，那個轟動一時的明家家產官司還在繼續，內庫開標之後各路皇商開始收貨行銷的工作也在繼續，官員們還在偷偷摸摸地收着銀子，蘇州的市民們還在口水四濺的議論着國事家事房事。\n但也有些小變化。\n首先是明家的家產官司打的太久了，雙方折騰也太久了，以至於逐漸喪失了最開始的新鮮刺激感覺，每天守在蘇州府衙外的職業圍觀羣衆越來越少，蘇州知州大人以及雙方的訟師都快挺不住這種馬拉松似的折磨，由每日開堂變成了三日開堂再到如今已經有六天沒有開堂。\n宋世仁與陳伯常都還在各自勢力地幫助下，一頭紮在故紙堆與發黴的慶律之中尋找着對己方有力的證據，而明家與夏棲飛的重心已經從案情上轉移出來。\n明家人知道不能再被欽差大人把自己的精神拖在家產官司上，強行振作精神，開始打理今年一定會虧本的內庫生意，只求能夠虧得少一些。\n而夏棲飛也要開始學習做生意，他如今搖身一變，已然成爲了江南除了明家之外最大的一家皇商，往年崔家行北的線路絕大部分都已經被他接了下來，要重新打通各郡州關防線路，要與北方的商人接上頭，雖然有範閒在背後幫助他，這依然是一件極其複雜的工作。\n在離開蘇州的前一天，夏棲飛以明家七少爺的身份，請還停留在蘇州城裏的江南鉅富們吃了一頓飯。\n其夜冠蓋雲集，馬車絡驛不絕，來往商人金貴逼人，直直奪了蘇州城的七分富貴氣。\n而這些富貴氣全部都聚集在了夏棲飛請客地地方——抱月樓蘇州分號。\n抱月樓蘇州分號在延遲數日之後，終於還是開業了。\n這座樓本來就是買的明家的竹園館，是蘇州城裏最熱鬧的所在，史闡立拿着那五萬兩銀子四處打理，各級官府也給足了範閒面子。\n一路揮手放行，裝修一畢就應該開業，只是因爲中間出了一些問題，所以才拖到了今天。\n問題就在於，抱月樓並沒有一個拿得出手來的紅牌姑娘，這世上什麼事情都講究一個品牌效應，雖然史闡立向江南風月業的老闆們很是借買了些妓女，但卻沒有一個名聲響徹江南的頭牌。\n沒有頭牌撐着樓子。\n想在江南打響的抱月樓是斷然不敢就這麼開地，所以一直拖到桑文來到江南，憑藉她在這個行業裏的江湖地位，才吸引了幾位江南明曲大家。\n京都抱月總樓的石清兒又費神費力請了位流晶河上新近崛起的紅倌人，以及一位大皇子從西胡那邊搶過來的西胡美人兒。\n將這兩位姑娘家送到了蘇州，配上那些明曲大家，史闡立纔有底氣正式開業。\n這天夜裏，夏棲飛就在二樓宴請一衆江南鉅富。\n紅燈高懸，絲竹輕柔，恰好爲抱月樓的開業做了個極漂亮的發端。\n抱月樓蘇州分號開業第一天，並沒有廣納賓客，只是將江南最有錢的人全吸引了過來，這個聲勢一出，那些自命風流地公子哥和官宦子弟們，過幾日還不得全部像伸着舌頭的狗一樣撲過來？\n京都流晶河上新近崛起的那位紅倌人姓梁名點點。\n年不過十六，天生一股風流味道，稚氣尚存的眉眼之間飄蕩着一股勾魂奪魄的媚意，偏在媚意之中又隱着一絲冷，甫一出道，便奪了京都風流場上地萬千目光，被譽爲袁大家袁夢和已成一代青樓傳奇司理理姑娘之後，最有潛質穩坐頭牌之位的女子。\n只是這位梁點點姑娘還沒有怎麼來得及在京都大展羅裙。\n便滿心不甘願地被抱月樓強行買了。\n強行送到了蘇州，她的心裏不免有些不舒服。\n只是知道抱月樓的背景，也不可能強掙什麼，倒是來了蘇州之後，一開始就與桑文掌櫃簽了一個頗爲新奇地合同，讓這位不過十六的姑娘家大感意外，那合同裏似乎都是對自己有利的……這世上哪裏有這麼好的老鴇？\n而另一位來自西胡的美人，生的與中原女子果然有極大差別，雙眼微陷卻不顯突兀之感，反而是極深的輪廊加深了那面容的誘人程度，尤其是微黑地皮膚並不顯得粗糙，反而有一股黑珍珠般的神祕美感，而且這位西胡美人兒的身材實在是曲致十足，前突後翹，讓習慣了國人女子清淡味道的慶國人口舌發乾。\n只是這位西胡美人的來歷比那位梁點點還要……詭異，這位西胡美人姓瑪名索索，乃是西胡一個部落的公主！\n大皇子領軍西征，前後打的西胡一敗塗地，不知道征服了多少部落，而其中第二大的那個部落頭領爲了表示投降地誠意，就將自己地寶貝女兒獻給大皇子，有點兒獻親的意思。\n不料大皇子這個人着實是個粗線條地傢伙，竟是將敵人的女兒當成女奴一般看待，尤其是與北齊大公主成婚之後，更是不方便將這個西胡美人兒留在王府之中，所以一聽說範閒在江南開青樓少頭牌，便急火火地送到了抱月樓，再轉送到了蘇州。\n這二位姑娘由京都至蘇州，在抱月樓開業之間，八處已經幫範閒做足了宣傳攻勢，八處雖然對江南的明家辦法不多，但要把兩位姑娘塑造成只能天上有，人間絕對無的絕代佳麗，卻是手到擒來的小問題。\n史闡立配合着市井間對於這兩位姑娘的猜測流言，很巧妙地讓這兩位姑娘選擇在前些日子坐於馬車往蘇州城外踏青一巡……\n踏青，不過是造聲勢，讓江南的好色之徒們遠遠一觀兩位姑娘的絕世容顏，一路之上，跟着抱月樓馬車的登徒子不知凡幾，馬車前後的青青原野盡數被那些男子地雙腳或馬蹄踏成平地。\n所謂踏青，還真是踏平了青草。\n如此一來，江南所有人都知道抱月樓如今擁有怎樣的兩位女子，胃口終於被釣起來了。\n而今日抱月樓分號開業，這兩位頭牌姑娘卻沒有出去見客，連泉州孫家、嶺南熊家主事這樣身份的人，都沒有資格讓她們出去陪着稍坐一會兒。\n因爲這兩位姑娘都十分乖巧安靜地坐在一個房間內，坐在一位年青人的身邊。\n曲意溫柔地擡腕擡杯，喂這年青人進食飲酒。\n在這年青人面前，這兩位姑娘心中縱使再有怨意，也不敢展露一二，就連她們最擅長的蠱惑男人心的技巧，也不敢隨便施展出來。\n她們在這個人世間生存，所憑恃的無非便是自己的外貌與細膩善忖人地心思，而此時安然若素坐在她二人中間的那位年青人。\n容貌生的已然是清秀無儔，至於心思……世人皆知，小范大人擁有一顆水晶心肝兒，這世上沒有什麼是他不知道的，沒有什麼人是他看不穿的。\n範閒搖搖頭。\n示意身邊的兩個姑娘家不要再侍侯自己，要說身邊兩個如花似玉、已在江南媚譽漸起的姑娘家這麼圍着自己，他一個正常男人心裏要是沒點兒想法，不想喝那頭啖湯。\n絕對是在騙人，只不過如今他的心思確實不在這些方面。\n他看着梁點點，嘆了口氣，心想這十六歲地姑娘家，怎麼就這麼會勾人呢？水汪汪的眼睛像是會在說話，想到此節，不由又想到那個困擾自己許久的問題——朵朵究竟多大了？\n看到梁點點那雙脈脈含情的雙眼，範閒清楚這姑娘只是職業性地想攀個靠山罷了。\n不過回頭看見那位西胡美人兒，範閒的心裏愈發地叫起苦來。\n奴本是西胡公主，奈何如今卻身在溝渠……這位瑪索索只怕是早就認了命，女人在這個世界不過是男人手中地貨物而已，隨便轉賣，如今被大皇子送到了江南，這抱月樓似乎並不怎麼可怕，桑掌櫃與史東家也不怎麼兇狠。\n眼前這位範大人生的也着實漂亮。\n似乎比留在王府中做苦力，被大王妃冷冷看着。\n不知何時送命要幸福許多。\n範閒對坐在對面的桑文哀聲嘆氣道：“這叫什麼事兒？大殿下這是欺負人不是？”\n桑文一怔，張開那張有些大的嘴，嘿嘿一笑，說道：“索索姑娘生地是極漂亮的，只不過大人少見胡人，所以一時有些不習慣，大殿下可不是故意唬弄大人。”\n範閒嘁了一聲，他前世不知看過多少西洋美人兒，也曾是阿佳妮姑娘的忠實擁躉，當然能瞧出這位西胡美人兒的吸引人之處……只是大皇子此人天不怕地不怕，如今卻怕的將這姑娘送到了蘇州，很明顯是北齊大公主在遠嫁南齊數月後，終於成功變身爲河東的那頭母獅子。\n大皇子將瑪索索送到蘇州，自然是想保瑪索索一條小命，既然如此，說明大皇子對於這位西胡美人縱無情意，也有一絲憐惜之意。\n這種情況下，難道範閒還真敢讓瑪索索去接客？只怕還得小心養着，萬一哪天大殿下忽然興趣來了，夢迴吹角連營，醉裏挑燈憶美，再找自己要人怎麼辦？\n“真不讓她們出去見客？”史闡立從外面走了進來，大約是陪那些商人們喝了些酒，臉有些紅，說話有些酒氣，直愣愣地看着範閒。\n範閒皺眉想了會兒，轉頭看了一眼梁點點若有所思的神情，知道自己如果真的將索瑪瑪一直養着，梁點點那邊也需要安撫一下，稍一定神後說道：“眼下只是在打名氣，不急着讓她們出去見客。”\n他微微一笑說道：“只不過偶爾找些時候，你們兩個出去彈彈曲子，跳個小舞什麼地。”\n梁點點微怔，與索瑪瑪同時行禮應下，索瑪瑪如今的官話說的還不是很利落，但眼中已然透出了對範閒的感激之情。\n範閒繼續笑着說道：“妻不如妾，妾不如偷。\n偷不如偷不着，偷不着不如讓人天天看的心癢卻依然摸不到……就讓江南的男子們先忍幾天，學學只可遠觀不可近褻地道理。”\n他最後對桑文史闡立說道：“男人，都是很賤的一種動物，你們如果能明白這一點，這生意就好做了。”\n聽到這句話，史闡立微窘，心頭有些不服。\n桑文卻是掩着嘴笑了起來。\n“帶她們兩個出去與熊百齡那幾個老傢伙見見面，有這些商人吹噓，名聲會更響一些。”範閒閉着眼揮揮手。\n梁點點牽着索瑪瑪地手，起身對範閒款款一禮，便在桑文地帶領下出去了。\n範閒讓史闡立靠近一些，壓低聲音說道：“索瑪瑪你看着，順便把風聲放出去，讓人們都知道他是大皇子的……女人。”\n史闡立大驚應道：“傳回京都怎麼辦？”\n“我就是要讓人們知道我與大皇子地關係不錯。”範閒舔了舔發乾的嘴脣。\n喝了一口淡酒，笑着說道：“這時候大家還在亮牌面……關鍵是，他們兩口子的家務事，憑什麼讓我來揩屁股？”\n他從鼻子裏哼了一聲，說道：“我與大公主一路南下。\n當然知道那不是位善主兒，大皇子看似直爽，卻也知道如今這天下大概也只有我……大公主纔會給兩分面子，既然要我出力。\n當然不能不付一點代價。”\n範閒純粹是有些不爽，心想老子在江南忙死忙活，你們這些兄弟皇子們卻在京裏忙家務事，心裏好生不平衡。\n抱月樓蘇州分號當然不僅僅是用來洗錢，用來掙錢那般簡單，這是純粹範閒自己地產業，肩負着成爲範閒第二套情報系統的重要職責，範閒在內心深處總是不夠完全信任監察院。\n因爲自己能不能擁有監察院，在目前的局勢下，依然是皇帝一句話的問題。\n所以在裝修的時候，黃銅管已經按照京都老樓的設置鋪好了，而由父親那邊派過來負責收集情報的人手，瞞過了相應的官員，搶在姑娘們之前就已經進駐樓中。\n當前方樓中已入酣然之時，聲音漸高。\n範閒所處地房間裏卻是異常安靜。\n他站起身來。\n先去牀後的馬桶清空了存貨，又調息了一下自己的內息。\n脫下自己身上穿着的平民服飾，從櫃中取出那一身已經久違了的“工作服”，試了一下，發現還挺合身，看來這半年地權貴生活並沒有讓他的身材迅速走形。\n很古怪地又坐了一會兒，確認自己已經開始習慣已經睽違半年的感覺後，範閒才推開房間的窗戶，手指強硬有力地摳着漆黑夜色下地外牆，像一隻壁虎般向着樓下黑暗中滑去。\n自從體內真氣爆的經脈大傷之後，他對於真氣的運行便開始小心起來，在沒有必要的情況下，不再嘗試着將真氣吐出掌面再收回，這種法子實在是太耗心神與真氣。\n雙腳沾地，在複雜的行廊間拐了幾拐，找到抱月樓分號的後門，推門而出，便在巷中看到那輛一直等着自己的馬車。\n鄧子越坐在馭夫的位置上，頭上戴着一頂草帽，遮住了自己地大半張臉。\n高達坐在車廂內，掀開車簾一角，警惕地望着外面。\n範閒閃身而入，輕吐一個字：“走。”\n“大人，您的傷怎麼樣了？”高達並不畏懼範閒寒冷的眼光，他的最高使命就是保證範閒的安全，在沒有得到了確認的信息之前，他實在不敢讓範閒去冒險。\n關於範閒那奇怪的傷勢，天下人的說法不一，但絕大多數人都以爲他早就好了，真正知道內情地不過廖廖數人，洪公公肯定是其中地一個，只是皇帝令範閒極其心寒地保持了沉默。\n而像高達，雖然一開始被範閒瞞了過去，但這幾個月一直跟在範閒身邊，當然能夠發現提司大人如今和往北齊時候的真氣狀態完全不一樣。\n有了海棠地天一道心法之賜，範閒的傷好到什麼程度，除了他自己之外，沒有人知道。\n包括海棠都不知道。\n他低頭輕聲說道：“沒事。”緊接着說道：“確認她的位置？”\n車廂外的鄧子越點點頭：“她從京都逃出來後，便一直留在蘇州，院裏沒有想到她的膽子這麼大，也沒有想到江南地官員敢暗中替她提供庇護……所以直到前些天才查實了她的住所。”\n範閒的脣邊泛起一絲冷笑：“有明家爲她進行掩護，江南官員們當然給些面子……看來江南的官員們，還是沒有將本官放在眼裏。”\n高達畢竟是皇帝的虎衛，聽着這話，微微皺眉說道：“少爺。\n咱們是不是應該通知當地官府抓人……畢竟刑事案件，向來不歸院裏管。”\n範閒今天晚上既然敢帶着他來，就不怕他往宮裏說什麼，搖頭道：“通知官府，說不定又要讓她跑了，她畢竟是二皇子和弘成的人，刑部的海捕文書對她來說都沒什麼作用，從明面上要抓她。\n並不容易。”\n“應該多帶些人。”高達皺眉說道：“她既然是奉命出逃，身邊肯定帶着高手，想要活捉並不怎麼容易。”\n“不是活捉，只是殺人。”範閒靠在椅背上閉目養神，“我不需要用她來對付明家。\n只需要用她來再壓一壓明家。\n今天抱月樓分號開業，應該沒有人想到我們會找到她動手，更沒有人會想到……我會親自動手。”\n高達欲言又止，開始明白範閒的想法。\n只是卻無法阻止對方。\n範閒今夜行動其實目地很簡單，既然在對付明家的道路上，江南路的官員們都隱隱站在自己的對立面，而且敢於爲明家進行掩護工作，那麼他就要通過今天晚上這件事情，震懾住江南路的官員們。\n對於那些官員來說，再沒有什麼比鮮血與死亡更能突顯監察院的力量。\n馬車陷入死一般的沉默之中，只聽得下方的車輪碾石地聲音。\n馬車駛到蘇州城一個安靜的街巷外面。\n離那座宅院還有很遠一段距離，便停了下來。\n範閒摸了摸自己靴中的匕首，又輕輕摁了摁腰間的軟劍，這把劍是向海棠借的，仔細地確認裝備之後，開口低聲說道：“高達你負責外圍，不留活口，不要讓人溜走。”\n高達沉聲應了聲。\n“子越。\n派去總督府地人準備好了嗎？”範閒問道。\n鄧子越點了點頭。\n“在這兒等着我們。\n注意安全。”\n說完這句話後，範閒像只黑色的泥鰍一樣閃出了馬車。\n迅疾無比地消失在高牆下方的黑暗之中。\n今天晚上，一共只來了三個人，本來以範閒如今的身份不應該單身前來行險，只是今天地事情必須辦的隱祕，而且最關鍵的原因是——範閒打從內心深處就一直保有着這種冒險的衝動，而且他必須通過一次行動來恢復自己對於武道的信心，同時試驗一下自己這些天對於那把劍暗中的修練，究竟到了什麼程度。\n高達算着時間，估摸着差不多了，重新綁好長刀柄上的麻繩，走下了馬車，像一尊煞神一般沉穩地走到了那座宅院的後方。\n黑夜之中那間宅院不知道隱藏着多少高手，而他們卻只有兩個人，大約也只有範閒和高達纔有這樣地信心。\n高達沉默地站在宅院的後牆之下，整個身體與石牆彷彿融爲一體，漸無區別，體內的真氣卻漸漸運起，將牆內的細微聲音聽的清清楚楚。\n院內偶有一聲輕響，就像是提司大人喜歡用的硬尖鵝毛筆劃破紙張的聲音，如果不是專心去聽，一定沒有人會注意到這個聲音。\n高達知道，已經有一個人死在了範閒的手下。\n又是一聲悶響，就像是剛剛出爐地燒餅，忽然間泄了氣。\n高達地眉頭微微皺了一下，難道提司大人用手掌把別人的腦袋開了瓤？\n範閒像一隻黑夜裏地幽靈般，穩定而悄無聲息地在院落裏行走着，他的身後倒着幾具屍體，屍體上的傷口並不顯眼，血流地也並不多。\n但死的很徹底。\n而在他身旁的幾間廂房，此時房門大開，裏面熟睡的人們還沒有起身，就已經被他殺死在牀鋪之上。\n一間房裏的僕婦與丫環們也無力地癱倒在牀，身上沒有傷口，看來只是中了迷藥。\n直到此時，院落中仍然沒有人發現，已經有一名殺人者來到了自己的近旁。\n就像陳萍萍曾經教育過他的。\n一位大宗師級的刺客，誰都無法永遠抵擋，而像範閒這樣一位實勢俱至九品，自幼研習黑暗技能地刺客，天底下也沒有多少地方可以擋得住他。\n範閒一邊沉默地向後院走去，一面用警惕地眼光注視着兩邊的高牆，監察院的情報做的足夠細緻，對於這個院子的防衛力量查的清楚。\n所以並沒有什麼隱在暗處的人可以逃過他冷漠如鷹隼的雙眼。\n走過一棵樹。\n樹後閃過一人，執刀無聲而斬！\n範閒眼視前方，面容不動，右手已經搭在了自己地腰上，嗤的一聲抽出軟劍。\n手腕一抖，左腳往後一步，右腳腳跟微轉，整個人的身體往左方偏了一個極巧妙的角度。\n而手中那把劍也順着自己小臂，像一枝離弦之箭般，詭魅地刺了出去。\n這把劍似乎蘊着股古怪的味道，與範閒整個人地身體形成了完美的和諧，劍尖就這樣輕描淡寫，乾脆利落地刺入來襲者的咽喉軟骨之中。\n咯嚓一聲，來襲者喉碎無聲噴血而倒。\n範閒收劍，哪怕此時。\n他依然沒有顧前顧後。\n石階上偏廂的門開了，一個人發現了範閒地存在，驚慌怒喝着衝了下來。\n範閒平臂，一劍橫於胸前，宛若自盡一般古怪，卻是擋住了身前的所有空門。\n但下一刻，他腳下卻是急衝三步，看似防守地無懈可擊的橫劍。\n剎那間變作了充滿了橫戾之意的突殺！\n這一劍過去。\n範閒的全副心神似乎都在身前，精神氣魄全在這一劍之中。\n如此之威，又豈是那人可擋？\n只見鮮血一潑，人頭落地！\n範閒依然面色平靜，向右方輕點兩步，真氣自雪山處疾發，自肩胛處迸發出來，就像是彈簧一般將自己的右臂彈了出去，就像是蘇州城外的春時硬柳枝被頑童拉下來，再疾彈而回。\n如此充滿詩情畫意地一彈，右手握着的那把劍就像是丹青大家最後地那個墨點一般，輕輕灑灑地點了下去。\n恰好點在又一人的咽喉，又殺一人。\n範閒出三劍，殺三人，這……是什麼樣的劍法？\n如果高達此時在院中，一定會驚呼出聲。\n如果海棠看見這一幕，一定會知道爲什麼最近這些天範閒在練功的時候總是躲着自己。\n如果正在江南與影子玩狙殺的雲之瀾看見這三劍，一定會傻在當場，心想師傅什麼時候又收了這麼年輕的一個師弟？\n四顧劍。\n四顧劍的四顧劍。\n顧前不顧後，顧左不顧右的四顧劍。\n將院中醒來地打手盡數刺死，範閒有些滿意地輕振劍鋒，對於今天晚上地試練結果相當滿意。\n影子刺客刺了他一劍，險些把他刺死，他最後找對方要的補償……似乎已經足以彌補傷害了。\n這世上不是誰有範閒這樣地幸運，可以學到四顧劍真正的精髓。\n四顧劍的關鍵不是劍勢，更不是劍招，而是步法，只有步法才能完全地集中一個人的力量於一把鐵劍之中。\n而範閒更隱隱感覺到，步法甚至都不是最關鍵的一環！\n關鍵是那種顧前不顧後，顧左不顧右的狠勁兒！一劍出必盡全力，殺意縱橫向前，神不能阻，天不能礙，所謂四顧，其實便是不顧。\n想到此節，範閒默默地搖搖頭，想到懸空廟上影子一身白衣刺出的那一劍，竟似要將太陽的光芒都掩了過去，如果當時面對這一劍的不是自己，說不定影子已經毫不留情地將自己刺殺於劍下。\n一把寒劍耀庭院，能死的人都死在這把劍下，只漏了兩個人逃出了後牆，範閒沒有理會，只是揹負長劍，靜靜往那間安靜的臥室裏走去。\n後牆外唰唰兩聲，高達收回長刀，看着身邊斷成四截的肉塊，搖了搖頭。\n臥室的門被範閒推開，他看着剛剛從牀上醒來，只來及點亮紅燭，卻來不及穿上衣服的那名女子，微笑說道：“袁大家，許久不見。”\n被刑部天下通緝，藏於蘇州的袁夢，緊緊咬着下脣，看着門口那個殺神一般的俊美年輕人，片刻之後，忽然嘶聲喊道：“小范大人……爲什麼不肯放過我？”\n“很幼稚的問題……不過我願意回答你。”範閒緩緩向她走去，平靜說道：“你手上沾了太多無辜女子的鮮血，父親大人有命，做子女的，當然要盡孝道。”\n袁夢幾絡黑髮無力地飄散在額頭，慘慘笑道：“京都的事情，我不過是受人之命……至於刑部通緝我的事情……你應該清楚，你那個弟弟，還有你如今正在教的三殿下，也不怎麼幹淨，你要殺我便殺，卻休想用這種大義凜然的話來噁心我。”\n範閒平平舉起長劍，微笑說道：“認命吧，你是壞人，如果我是好人，或許你還有幾分機會，可惜你也明白，我也是個……壞人。”\n袁夢神經質地咬着下脣，被恐懼籠罩着，忽然開口尖笑道：“哈哈！你想抓住我去對付殿下？告訴你，沒可能！”\n說完這話，她咬碎牙齒，服毒自盡，整個人的身體忽而一僵，倒在了牀中紅被之上，砰的一響。\n範閒搖了搖頭，心想自己本來就只想殺了你，一揮手臂，劍尖刺入這位姑娘家的咽喉之中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595507.html"}