{"bookid":"219683","book":"慶餘年","source":"drxsw","index":553,"title":"第六卷殿前歡 第一百三十九章 強悍，因爲決心","content":"第一百三十九章強悍，因爲決心\n暗淡的燈光，在這個夜裏，第一次照亮了含光殿的側殿房間。\n淡淡的昏暗光芒，從桌上那盞宮燈裏滲了出來，讓整個房間顯得有些陰惻，甚至還比不上殿頂那個大洞透進來的月光明亮。\n那名宮女滿臉驚恐地看着滿身灰塵的範閒，張嘴欲呼，卻是沒有呼出聲來。\n嗤的一聲，範閒雙腳一錯，於倏忽間連掠八步，一劍平直刺出，正中那名宮女的咽喉。\n血花一濺，範閒頭顱微低，手腕輕轉，手中天子劍再出，於腋下詭魅刺出，點出一名太監的咽喉。\n他再急撤三步，左腳腳尖爲樞一轉，整個人就像一名舞者般極美麗的旋轉起來，手中的天子劍耀着寒光，隨着這轉勢，在身前數尺地內，畫出一道寒芒。\n寒芒所至之處，驚醒過來的太監宮女盡數倒地，倒於血泊之中。\n右腳再蹬青石板地，青石板微碎，範閒的身體如大鳥被縛，以一種怪異的身形，猛然向後退去，狠狠撞在一人懷中，撞的那人筋骨盡碎。\n他低着頭，右肘忽然像安了彈簧一樣地彈了出去，天子劍脫手而出，直中右側方衝過來的一人胸膛。\n無劍在手的右拳猛地向左方擊出，一拳將最後那人擊倒在地，啪嗒一聲，那人根本不及反應，重重摔倒在地，頭顱像西瓜一樣地被震碎！\n瞬息間，連殺八人！\n暴戾無比闖入含光殿裏的範閒，一言不發，於沉默中全力出手，天子劍，霸道真氣，讓他像一抹擁有無上法力的遊魂。\n片刻間攫奪了室內所有敵人的性命，根本沒有讓對方發出一點聲音！\n他的劍法承自四顧劍，卻少了四顧劍那種一往無前的天道殺意，反而多了影子天性中的那抹陰寒。\n他地拳掌之技承自葉家，卻完全沒有葉流雲那般飄然海上的瀟灑澹泊意，反多了霸道真氣所天然流露出來的壯烈感覺。\n如此殺人，誰能阻擋？\n側殿裏的人們，除了死在地上的那些人之外。\n便只剩下宜貴嬪母子和寧才人，今夜寧才人前來看望三皇子傷勢，故而沒有回自己的寢所，反而給範閒帶來了極大的方便。\n這三位貴人在今夜沒有人能睡得着，所以當範閒如天神般撞入宮殿後，她們在第一時間內反應了過來，隔着那層輕紗，緊張地注視着範閒的一舉一動。\n縱使她們對範閒再有信心。\n也沒有想到，小范大人居然會用如此暴力地方式，在如此短的時間內，將自己身邊監視守護的內廷人員盡數殺死！\n掀開紗簾，三人走了下來。\n看着範閒，面上的表情各自不同，卻同樣有着一絲震驚，她們感覺眼前這個範閒。\n似乎在某些方面，已經與大東山之前的範閒，不同了。\n宜貴嬪的臉上滿是喜悅，既然範閒冒險殺入宮來救自己母子，那麼先前暮時對承平所說的擔憂自然不存在。\n在這含光殿裏被監視居住，宜貴嬪不知道自己母子何時便會死去，今夜驟見救星，她心神一鬆。\n再看着滿屋死屍殘肢，不由雙腿一軟，便想往下倒。\n三皇子李承平在一旁扶住了母親的身體，用感激地目光看着自己的先生，用力地點了點頭，眼中已然溼潤。\n此時深在含光殿內，外面不知道有多少侍衛圍了過來，前殿內廷的太監高手猶在。\n範閒知道自己的暴力突擊。\n雖然成功地接觸到這三人，但沒有將她們救出去。\n仍然是個死局。\n所以他沒有和老三及姨娘多說一句廢話，直接冷冷說道：“跟着我，闖出去！”\n闖出去談何容易，就憑範閒帶入宮中來的這二百人，如果想要控制整個後宮，根本是不可能地事情，而皇城處的禁軍方面，也不知道內部的清洗，能不能在局勢危險之前解決。\n範閒從那名太監身上拔出自己的長劍，用餘光瞥了一直沉默地寧才人一眼，看見寧才人的臉上透着一絲欣慰的笑容，他不由也笑了起來，自靴中摸出那把黑色的匕首。\n三皇子的匕首已經藏在了辰廊旁邊的樹叢中，見先生摸出匕首以爲是要給自己防身，扶着母親想往前走一步。\n沒有料到，範閒竟是倒轉匕首，將這把匕首遞給了寧才人。\n寧才人握着細長的黑色匕首，整個人頓時涌現出一股英氣，畢竟當年是自北伐戰場上活下來的女奴，這些年也未曾忘了鐵血之事。\n範閒沒有再望這婦幼三人，沒有耽擱一絲時間，直接朝着偏殿地門口走去。\n這個門口不是通往宮外，而是通往前殿！\n是的，如果闖出宮不容易，那就不如往宮裏闖。\n一掌貼上木門，全無先兆的，這扇木門就像紙做的一般，被無數股巨大的力量牽扯，破碎開來，漫天飛舞！\n木屑未落，範閒的手掌已經與一名太監的手掌粘在了一處。\n範閒悶哼一聲，真氣全數衝了過去，只是一掌之交，他已經感覺到了這名太監的厲害，內廷侍衛之中，果然是藏龍臥虎，洪老太監調教出來地徒子徒孫，果然不是喫素地。\n太監的五官迸地一聲流出鮮血來，體內被霸道的真氣衝伐着，根本敵不住，然而他的任務只是拖住範閒一刻，務必讓前殿的高手和太后老祖宗做好準備。\n範閒沒有給他拖延時間的機會。\n雙掌間煙塵一綻，毒霧直逼那名武藝高強的太監面目。\n太監面色一變。\n範閒右手一震，長劍嗡嗡作響，從自己的肩膀高處橫削了過去。\n這便是實力上的差距，那名太監在霸道真氣與毒煙的齊攻下，根本沒有餘力再作反應，只好看着那抹亮光從自己地眼簾中閃過。\n範閒左腕一翻。\n將天子劍納入袖中，沒有再看這名太監高手一眼，雙膝微蹲，整個人便如巨鳥投林般撞了過去。\n他沒有撞向那條不知有多少高手涌來的道路，而是直接撞向了側殿的牆壁！\n轟隆一聲巨響，木磚結構的牆壁，竟被他硬生生地撞出一個大洞。\n範閒沒有理會後方三人的安危，直接從那個大洞裏掠了進去。\n而此時。\n那名僵立在門口的太監高手，脖頸處咯噔一聲，從中斷絕，血淋淋的頭顱掉了下來！\n宜貴嬪母子目瞪口呆地看着這一幕。\n寧才人沉着臉，提着範閒給他的黑色匕首，牽着這對受驚後地母子，沿着那個大洞走了進去。\n她猜到範閒爲什麼如此惶急，爲什麼要撞破大洞進入前殿。\n她也清楚，在範閒沒有控制住局勢之前，這三人的安危，就全數寄託在自己手中的匕首上。\n突擊需要的是什麼？便是如閃電一般快速，如平地風雷一般令人意想不到。\n範閒今夜的行動。\n十分完美地貫徹了這個宗旨，從入後宮開始，到被侍衛們發現後，他以及他屬下們的速度驟然提速。\n像陣狂風似地在後宮裏卷着。\n他踏上石欄，拍碎金瓦，落入殿中，擊斃衆人，這一切都發生在電光火石間，如果從侍衛們的第一聲喊開始計算，他只花了十餘擊掌的時間，便成功地殺入了含光殿地核心宮宇。\n真真是閃電般的速度。\n不止敵人反應不過來，甚至範閒也沒有留給自己任何思考判斷的時間，他依憑的是數年來對皇宮的情報收集，憑藉地是宮中的眼線，憑藉的靈敏超乎常人的超常直覺，就這樣殺了進去！ 當然，這次行動最依靠於他往日最爲欠缺地勇氣，置之死地而後生的狂妄氣焰！\n當範閒以最快的速度殺入含光殿時。\n跟隨着他的五六十名六處劍手。\n也於黑暗之中，散成扇形。\n向着含光殿圍了過來。\n只是這些人的速度都刻意壓制着，此時恰恰好抵達了含光殿的外圍。\n範閒算的極準，雖說有些低估了後宮護衛力量的反應速度，可這五六十名六處劍手，恰好抵擋住了以極快速度趕來地大內侍衛。\n監察院的劍手，精於黑暗之中殺人，而大內侍衛，則是慶國個人武力中的精銳，雖然遠遠及不上範建暗中替皇家訓練的長刀虎衛，然而武力依然十分強悍。\n含光殿外，廝殺四起，一瞬間，刀劍相交，不知道多少人被殺死，多少鮮血噴出。\n不過數息時間，數十名黑衣劍手構築的圈線，便被壓迫的往含光殿方向退了不少距離。\n但如果仔細觀察，應該可以看出這些劍手的退並不是被動，而是一種主動的選擇，雖然看似被侍衛們殺地節節敗退，可是也將圈線收小，將含光殿正殿緊緊地圍了起來。\n防禦圈越小，反彈之力越大，場間已經有很多人倒下，而那些黑衣地刺客們，卻也是阻住了含光殿的正門，如果裏面地人想逃出來，難度極大。\n而且不要忘記，此時的含光殿內並不平靜。\n這正是範閒擬定的四面亂流而圍，中心開花的戰術。\n監察院的忠心下屬們憑藉着黑暗，與人數越來越多的大內侍衛周旋，而在整座皇宮的中樞，含光殿內，卻要開出一朵鮮豔而毒辣的花來。\n這朵花一定要捏在範閒的手指間。\n宮亂初起，侍衛與內廷高手們的反應極爲神速，然而宮中貴人們卻沒有這種能力。\n含光殿的老嬤嬤們睜開迷糊的雙眼，無聲地咒罵了幾句，卻不知道外面發生了什麼事。\n有些腿腳靈活的小宮女聽着牀上的咳喇聲，趕緊爬了起來，將牀上那位慶國實際上的女主人扶了起來。\n太后這幾天一直在頭痛，額際上捆着一根黃色的絲線，她有些疲憊地斜倚在宮女地懷中。\n眼中閃過一絲疑惑。\n老年人的耳力並不好，所以沒有聽見側殿房頂被範閒撞破時發出的巨響，也沒有聽見範閒於須臾間連殺八人的聲音。\n但這位老婦人長年居於宮中，不知看過了多少狂風巨浪，在政治於陰謀間的浸淫，令她立刻警醒過來。\n她的瞳中閃過一道寒芒，猛地從宮女的懷中坐起，厲聲喝道：“關宮門！全部的人退進來！”\n太后老祖宗地反應不可謂不迅速。\n既然猜到宮中有亂，她第一時間內，便要集中自己所有的武力，包圍在自己的身邊。\n她知道自己的份量，敵人既然入宮，自然自己是第一目標。\n如此反應，就和她第一次聽到自己兒子死訊時一樣，簡單而精確。\n不得不令人佩服。\n只是今夜她註定要失望，因爲在她收攏力量之前，已經有一個人殺到了含光殿的中腹之中！\n就在殿外侍衛與六處劍手第一次交鋒聲音響起時，含光殿的側後方牆壁，忽然發出了一聲巨響！\n磚木亂飛。\n一個空洞驟然出現，而一個黑色的人影，就從這個洞中飛了出來，如一條行走於夜晚中的蒼龍。\n瞬息間掠過半空，直撲太后地鳳牀！\n屋與屋之間最近的距離，不是門與門間的距離，而是牆——兩個房間看似極遠，有時候往往只是半尺厚的牆壁之隔，只要穿牆而過，天涯便如咫尺。\n只是這個世界上又有幾個人能夠像範閒這樣，可以將霸道的先天真氣運至全身。\n又用天一道地純正心法護住心脈，以防被霸道真氣反噬，從而將自己變成一個大鐵錘，直接將厚厚的牆牆撞碎！\n一身黑衣的範閒挾風雷之勢，向着皇太后撲了過來！\n一路經過，空氣中發出撕裂般的淒厲叫聲，可想而見他地速度已經被提升到何等恐怖的程度。\n由牆上的破洞而至皇太后坐着的牀，有四丈距離。\n在這條路線上。\n只是是擦着範閒衣袂邊緣的老嬤嬤或宮女。\n都被他身上每一細微處都挾着的霸道真氣震倒在地！衣衫不整，鮮血狂奔地震倒！\n便在此時。\n一直停留太后寢宮中的太監高手們終於發動了，四聲暴喝！四枝幹枯的手掌，向着快速前突地範閒身體上抓了過去，如老樹開花，要縛那林中巨龍！\n四隻乾枯老邁的手掌中，不知挾雜着多少年才能練就的純正真氣，太后安坐宮中，如果沒有自己強大的武力守護，怎麼敢用寧才人的性命，去威脅手握重兵的大皇子？\n在聽到牆壁如紙一般撕開的聲音後，太后已經扭過頭來，恰好看着這一幕，她的眼神冰冷，滿是信心，似乎此時像天神一樣地範閒，下一刻就會變成一具死屍。\n出乎所有人地意料，範閒沒有減速，但是他身上所挾帶的氣勢，卻在這一瞬間，變得一絲全無，整個人在半空中，就像是忽然消失了一樣。\n他地身體還在飛掠，但他身體上的霸道真氣氣息，全部斂了進去，整個人顯得柔順至極，平伏至極，幽寧至極。\n由極霸道而極溫柔，這兩種截然不同的真氣，竟會在一瞬間，同時出現在一個人的身上！\n四名厲害的太監高手眼瞳微縮，心中覺得十分駭異，在他們的一生中，不止沒有見過，也沒有聽說過誰，能夠將這樣兩種性質衝突十分嚴重的真氣練到巔峯。\n而且這兩種真氣法門，明顯都是世間最頂尖的絕學！\n他們的心中雖然震驚，但手下卻沒有放緩，而且信心也沒有喪失，這是洪公公所統領的內廷高手中的四位強者，一直以爲便是負責保護太后的安全。\n他們認爲，範閒即便再厲害，也不可能無視自己這四人的聯手一擊。\n是的，範閒不是大宗師，但他是整個天下小身法第二快的那個人，當年在草甸之上，海棠的劍尖都刺不中他翻滾的身體，更何況如今心性已有改變，將兩種真氣漸漸融合貫通的他？\n這個世界上只有一個五竹。\n範閒的身體在空中忽然縮了起來，左膝一擡，右肩一扭，身體顫抖着，於半空無可借力處中，異常神妙地偏轉了自己的身體。\n便是顫了一剎那，偏了少許方位。\n第一隻枯瘦的手抓住了範閒的右肩，卻像是抓到了一團雲，渾不着力。\n第二隻枯瘦的手抓住了範閒的左臂，卻是抓到了他陰險藏於袖中的劍鋒，劍鋒裂袖而出，在那隻蘊藏着精純真氣的手掌上劃出長長一道口子，露出內裏的白骨，鮮血被真氣一激，全數噴出，淋的範閒半片身子都是血色。\n第三隻枯瘦的手抓住了範閒的右膝，撕下一片衣衫。\n第四隻枯瘦的手卻……落空了，只抓住了範閒的一隻鞋！\n看着這一幕，太后的瞳中閃過一絲寒意，寒意未退時，已耀出一抹寒光！\n如一陣風至，範閒左手中的劍，已經擱在了太后的頸上。\n鮮血從範閒破開的袖子上滴落下來，滴在太后的衣裳上，滴在太后的臉上。\n範閒臉色慘白，脣角溢出一絲鮮血，半片身體的黑衣都浸在血水中，終究是被那四名太監所傷，但他的眼神依然無比堅定，用冰涼的劍鋒冷卻着含光殿內所有人的心。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597046.html"}