{"bookid":"219683","book":"慶餘年","source":"drxsw","index":64,"title":"第二十四章 初吟","content":"範建嘆了口氣，知道面前這少年和他的母親一樣，都是不可能被人說服的角色，眼中憐柔之色漸起，輕聲說道：“這次兩家聯姻的事情，真正的推手並不是我們范家，也不是宰相府邸，由於牽涉到許多事情，所以事情有些複雜，你既然一心想見見那位姑娘，那你自己想辦法去吧，我是不好出面的。”\n範閒行了一禮，應道：“只要父親應允，怎樣去見，我自然會想辦法。”他想到先前聽到的這句話，心頭有些小小疑惑，問道：“如果宰相大人堅決不同意這門婚事怎麼辦？”\n司南伯冷笑道：“我說過，這件事情後面有極大的力量，由不得他不同意……你不要忘記了，那位林家小姐其實並沒有歸宗林家，眼下的身份還是陛下的義女，宮中的郡主。”\n四五月的天氣，範閒像是被人用一大桶冰水從頭淋到了腳上，那叫一個寒啊——他直到此時才明白，自己的婚事因爲牽涉到皇帝陛下決定將那一大筆產業將來由誰打理，所以根本不像表面這般簡單，幕後真正的決定者，竟然是隱在重重深宮裏的某位大人物。\n只是不知道是太后還是皇帝。\n“宰相爲什麼要反對？”他皺眉問道。\n司南伯喝了一口茶，皺了皺眉，似乎嫌今天的茶泡的有些苦，用舌尖抵了抵發澀的齒縫，含糊不清說道：“上次不是說過了嗎？”\n範閒微微一笑，直接指出父親的語病：“上次您說，宰相是怕陛下懷疑他與范家聯姻的背後是不是隱藏着什麼，但事實上，既然這門婚事是宮中點了頭的，他還怕什麼？”\n範建一時語塞，半天才緩了過神來，笑着將茶杯擱在桌子上，說道：“好吧，告訴你實話，其實是長公主不願意把女兒嫁給你。”\n範閒一怔，心想這算什麼事兒？鬧來鬧去，人家爹媽都不願嫁，自己湊這熱鬧幹什麼？還不如一甩手求個乾淨，自個兒去求那貴人家的白衣姑娘去。\n想是這般想的，卻知道這話說不出口，單看在長公主和宰相都反對的情形下，父親大人依然可以說動宮中某位大人物，強行指親，可想而知，在這個過程當中，范家運用了多少隱在暗處的力量。\n“長公主爲什麼又不願意？”他好奇問道，心裏想着：“那位林家小姐出身和我差不離，大家孔子對小種馬，都是私生子，擺什麼高姿態？”\n“此乃異數，陛下萬分疼惜那位郡主，甚至比公主還要疼愛一些。\n曾經酒後無意提及，若郡主大婚，便要長公主將手上的權力下放給郡主未來的駙馬，免得皇族血脈日後如何如何。”司南伯輕輕捋動頜下四寸之須，似乎心情很好。\n範閒一攤手嘆息道：“原來如此，看來這位長公主也是喜好權力之人。\n當年卻不知爲何不嫁給宰相，養兒抱孫，豈不更加快樂。” 司南伯冷笑道：“這終究是情之一字害人。\n當年若公主下嫁林若甫，林若甫貴則貴矣，卻是無法一展胸中所學，又怎能像如今這般成爲百官之首，風光無限。”\n範閒皺眉，這纔想起來，但凡駙馬，都不能入朝爲官，只是空有爵位而已。\n“你若娶了那位林家小姐，雖然她這郡主只是宮中叫着，沒有上皇冊，但你的仕途，只怕也會有些問題。”司南伯看着他皺了眉頭，以爲他在擔心這個，所以乾脆明說。\n範閒站起身來，微笑道：“再說吧。”\n“也是，明年大比，過些日子你就要開始溫書。”\n範閒心想難道自己還真要去參加科舉考試，和那些范進們爭食兒？他苦笑了一下，沒有回答。\n接下來司南伯又告訴他，第二天靖郡王府一月一度的詩會又要開講，讓範閒做些準備。\n這句話落到範閒耳朵裏，倒不像要自己去八股那般可怕，但想到可能又要被迫杜撰出幾個賣私鹽的老辛老蘇老李老杜，範閒也有些頭痛。\n範建看着他微笑說道：“我知道你是有詩才的，在某些場合，不需要太過隱藏鋒芒，雖然宮中有人助這婚事，但如果你在京都文場能得些美譽，長公主那裏嫁女兒可能也會甘心一些。”\n範閒苦笑着應了下來，知道自己往時給妹妹的信，看來面前這個老不修通通偷看了，那自己寫紅樓夢一事，自然也沒能瞞住他，只是看父親居然一直忍到現在才暗中點明，不由暗自佩服對方的隱忍老辣性情。\n——————————————————————————\n這個時代沒有星期天，就算你工作，也沒有上帝會拿刀來劈你。\n同理可證，這個時代也沒有星期一二三四乃至五，總之就是，沒有工作日與休息日的明顯分別。\n商鋪必然是每天都開，部務是每天都辦，據說連皇帝陛下批奏摺都沒有停一天的可能。\n但對於京都裏隨處可見的高門大族子弟而言，每天唯一能做的事情就是玩了。\n十六年前大戰之後，北魏分裂，積弱難起，西蠻遠遁，只有千匹胡馬在陰山那裏喫草，皇帝陛下一聲令下，就讓大皇子領着十萬大軍跑到西陲去擴邊，這也是玩。\n其實慶國武風頗盛，但皇帝陛下打厭了之後，忽然變得喜歡吟詩作對。\n上有所好，下必效之。\n別的高門大族子弟，大部分沒有做事，又沒有資格帶兵玩，好在都要準備科舉進身，可以玩的文雅，玩的與那些販夫走卒拉開層次，要讀書，又要解書，要讀詩，還要寫詩。\n所以眼下京都最風行的不是武道高手之間的決鬥，而是所謂詩會。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107688.html"}