{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":157,"title":"第一百五十六章 銅錢加銅錢","content":"世子殿下咬牙切齒說了個大快人心的滾字，結果整座涼亭便寸寸龜裂，曹官子陪着這一日重新恢復太平公主身份的姜泥背對亭子緩步而行，等徐脂虎老劍神等人聞聲趕來，只看到徐鳳年坐在塵埃碎屑中，臉上神情瞧不出是狼狽還是憤懣。\n最心疼這弟弟的徐脂虎遮掩不住滿臉怒意，恨不得調動兵符圍剿了那行事悖逆的曹官子，這兩日陽春城有兩件大事，一件是報國寺名士薈萃，曲水談王霸，再就是顧劍棠舊部嫡系心腹領兵入城，無疑是要針對北涼世子，以徐脂虎這些年在江南道上積蓄的人脈，不是不可以借力打力，最不濟也能讓那曹長卿無法繼續閒庭信步地裝神弄鬼。\n但被毀亭示警的徐鳳年沒有喪心病狂地跟曹長卿死磕，起身後走向大姐徐脂虎，握了握她的手，擠出一個笑臉，看得徐脂虎心裏更難受，但她總算勉強隱去臉上的怒容，姐弟倆人回到寫意園房中坐下，沒過多久，青鳥站在門口稟告道：“長郡主，殿下，姜泥與曹長卿已經坐上棠溪劍仙安排的馬車離去。”\n徐鳳年問道：“李淳罡跟着走了？”\n青鳥搖頭道：“沒有，老劍神讓我捎話給殿下，哪天返回北涼了他纔會離去。”\n徐鳳年呵呵笑道：“好大一顆定心丸。”\n徐脂虎猶豫了一下，從袖中拿出一封信，笑道：“真是屋漏偏逢連夜雨，你二姐剛寄信過來，說讓你別去上陰學宮，即使去了，她也閉門不見。\n看來是這次是真生氣你先來湖亭郡而不是她那裏了哦，咋辦？要不姐幫你求個情？”\n徐鳳年苦笑道：“別，千萬別火上澆油，大不了我先繞道去龍虎山找黃蠻兒，既然沒有先去看二姐，好歹弄出個把上陰學宮當作壓軸的心誠架勢，否則二姐說不見我，就肯定會給我喫閉門羹。”\n徐脂虎提及徐渭熊也是刀子嘴豆腐心，終歸是親姐妹，點頭柔聲道：“你這二姐心氣高，獨獨對你，是很在意的，你見過黃蠻兒後也別寄信說要去學宮探望，給她個驚喜，她也就沒法板着臉給你看了。”\n徐鳳年思緒偏離，皺眉問道：“這次我在陽春城大打出手，會不會讓盧道林很難堪？”\n徐脂虎胸有成竹道：“這事不打緊，國子監祭酒的位置當然清貴，可到底不如六部尚書來得實在，以往要顧忌儒士風範，放不下身段去做，這次吃了虧，說不準就會因禍得福，而且小叔已經打定主意去兵部任職，雖說豪閥之間相互爭權，可一直在有顧劍棠坐鎮的兵部討不到半點好，六部中就數兵部世族子弟最說不上話，這回小叔出馬，哪怕是跟盧氏不對路的，估計都得捏着鼻子點頭答應下來，若是盧氏家主再能執掌一部，盧氏就算上了個臺階，不至於跟以往般做個小媳婦兩頭受氣。\n各大殿閣學士，兩省主官，六位尚書，加上六部侍郎二十餘人，這幾類稱得上是第一線京官，一個家族是否得勢，關鍵就看能否在這裏頭佔據一兩個位置了。\n中書省因爲長久不捨中書令，十幾位大黃門各有山頭，況且京城那位也不允許這些人抱作一團，反而不如尚書六部來得勢大。”\n徐鳳年嘆道：“想想就頭疼。”\n徐脂虎問道：“就讓他們這麼走了？”\n徐鳳年無奈道：“曹長卿這傢伙是春神湖上的老麻雀，什麼大風大浪沒見過，沒對我出手已經是看在姜泥的面子上。\n擺在我面前就兩條路，一條是寄希望於李淳罡出死力，拉上趙勾和官府和軍隊三大勢力，一同剿殺曹長卿，這樣往死裏得罪的話，壞了曹長卿的大局，一旦被他逃脫，別說是我，可能連徐驍都要硬着頭皮應對他的刺殺，我是知道這種高手偷襲的無解，一個呵呵姑娘數次讓我命懸一線，曹官子要殺誰，也就京城那位勉強可以撐着不勝不負的場面。\n另外一條就是眼不見心不煩，認命了，誰讓自己技不如人，沒辦法的事情。\n江湖險惡，所以人在江湖飄，哪能不挨刀，這話是溫華說的，真他孃的有道理。\n要不然我倒是想豪氣地跟曹官子說一句有本事來跟本世子互砍，可我能嗎？保不齊才說完就被人家拿腦袋蹴鞠去了。” 徐脂虎拍了拍世子殿下的手背，安慰道：“早點掌握了北涼鐵騎，誰都不怕。”\n徐鳳年笑了笑，“姐，你放心好了，跟老黃走的六千里不是白走的，小心肝沒那麼容易碎。\n溫華狗嘴裏吐不出象牙，但哪能不挨刀後頭還有句話，很有嚼勁。”\n徐脂虎好奇問道：“說來聽聽\n。”\n徐鳳年哈哈笑道：“人在江湖飄，哪能總挨刀！”\n徐脂虎捧腹大笑，猛地笑出了眼淚，不知是被逗樂，還是心酸。\n徐鳳年今天是第二次幫着大姐擦去淚水，溫柔道：“姐，差不多我也該走了，再哭我可就走不了。”\n徐脂虎壓抑下心中的戀戀不捨，故作大度道：“去去去，本來想幫你引薦一些身世清白的美人兒，江南道上的女子，可都水靈靈的，你走了更好，省得我家二喬魂不守舍。”\n徐鳳年啞然失笑道：“二喬那丫頭犯渾了還是瞎了眼，會看上我？”\n徐脂虎眼眶中不知不覺又泛起淚花，帶着哭腔氣極而笑道：“你以爲誰都跟姜泥那丫頭沒良心？！說走就走，就是養一條狗，都養出感情了！”\n徐鳳年嘆氣道：“姐，這話說過頭了啊。”\n徐脂虎重重呼出一口氣，憤憤不平道：“她也不容易，那麼小小的肩頭就得扛着整個西楚。\n說來說去，曹長卿纔不是個東西，要說這些年三入皇宮聽着挺英雄氣概，到頭來還是要拿姜泥這麼個小閨女頂缸，當真是一世英名晚節不保！”\n徐鳳年起身道：“我出去走走。”\n徐脂虎擔憂道：“沒事了？”\n徐鳳年做了個豬頭鬼臉，徐脂虎這才放行。\n青鳥沒有跟着，徐鳳年獨自走到院門口，縮回腳，走回院中一間廂房，雅淡潔淨，房中角落放着一隻大書箱，徐鳳年看到桌上凌亂放着十幾枚銅錢，坐下後一枚一枚拾起握在手心。\n當年她孤苦伶仃走入北涼王府，今天也是不帶一物走出院子。\n徐鳳年將銅錢疊在桌上，下巴擱在桌上怔怔出神，察覺到下巴有些溼潤，驟然醒悟，苦笑一聲，繼而眼神堅毅起來，一抹手將銅錢收起，急急走出房間，去拿了劍匣，去馬廄牽馬，單騎而出。\n在官道追上曹長卿親自做馬伕的那駕馬車。\n曹長卿緩緩停下馬車，並未再度刻意爲難這名言語不敬的世子殿下。\n只是單騎而來，已經足夠誠意。\n曹長卿連皇帝陛下都可殺，豈會真去斤斤計較一個滾字？\n若非驚覺真相，曹官子大可以徐徐收官，不至於當下這幅看似相安無事其實兩敗俱傷的最壞場景。\n曹官子可以不在乎全天下人眼光，唯獨不願讓太平公主記恨。\n徐鳳年等姜泥掀起簾子探出腦袋，送出裝有大涼龍雀的劍匣，雲淡風輕道：“送你的。”\n她眼神渙散，沒有伸手，馬上要放下簾子，看也不看一眼紫檀劍匣。\n徐鳳年彎腰放在曹長卿身後，她眼前。\n劍匣上還擺有一串銅錢，世子殿下笑眯眯道：“本世子委實沒有隨身攜帶銀子的習慣，其餘銅錢先欠着，什麼時候窮得叮噹響揭不開鍋了，來北涼找本世子，管飽。\n報仇是報仇，兩碼事。”\n小泥人怔怔望着劍匣上的銅錢，眼睛一亮。\n雙鬢霜白的曹長卿雖是背對兩人，但仍是輕輕嘆息。\n徐鳳年深深看了一眼沒能擦乾淨淚痕的太平公主，玩笑道：“都要分別了，有棋詔叔叔在身邊，以後恐怕就找不到誰來欺負你了，要不笑一個？”\n姜泥下意識瞪眼，但如何都兇不起來也笑不出來。\n馬背上徐鳳年直起身，不再猶豫，掉轉馬頭，策馬緩行，駿馬才踏出幾步，世子殿下一拉馬繮，停馬沉聲道：“曹長卿！”\n青衣曹官子不需徐鳳年說話，便平靜道：“趙勾算得了什麼，以前公主不在，曹長卿就容得他們蹦跳，這次出行，就讓他們死絕。”\n徐鳳年不再言語，策馬狂奔而去。\n姜泥捧着劍匣坐回車廂，悄悄將一枚緊緊攥在手心沾滿汗水的銅錢與那十幾枚放在一起。\n曹長卿喃喃道：“此子大氣。”H","url":"https://www.drxsw.com/zh_hant/book/1292771/604380539.html"}