{"bookid":"219683","book":"慶餘年","source":"drxsw","index":439,"title":"第六卷殿前歡 第二十七章 雪夜遇青幡","content":"第二十七章雪夜遇青幡\n慶曆六年的一個冬日，暮時慘淡的日頭從遙遠的蒼山那邊透了過來，天氣十分寒冷，四野裏的民宅一片白淨，那是雪。\n雲層漸漸地厚了，將慘淡的日頭直接吞噬進了陰暗之中，風也漸漸大了起來，卷着地面的積雪在空中飛舞着，又有雪自天上降落，來自不同地方、不同顏色的雪花憑藉着風的力量糾纏在了一起，在壓抑的空氣中歪曲地扭動頭，展現着不同層次的白與寒冷。\n風雪再起，趕路的人們苦不堪言，紛紛尋找着就近的村舍或是客棧歇息，今年的慶國沒有發洪水，但是雪落的倒是不小，也得虧夏天的時候，江南諸郡的賑災進行的異常順利，受災的百姓們有了個棲身之所，凍死的可能性要小多了。\n這裏是潁州，正是那個遭受洪災最厲害的州治，也是災後鬧土匪最兇的地方。\n不過自從欽差大人範閒下了江南之後，潁州的土匪或者是懼怕天威，或許是害怕傳說中小范大人的手段，變得老實了許多，已經消聲匿跡了很長一段時間。\n也正是因爲如此，在這大雪的天裏，纔有那些行路的旅客們敢在路上行走着。\n只是如今人禍已去，這老天爺卻是太不給面子，大江雖未封航，卻也沒有多少人願意頂着如此嚴寒往京都的方向走。\n除了那一隊全黑色的馬車。\n馬車的車窗與下沿都用膠封的極好，沒有一絲寒氣能夠穿透進來，只是車前厚厚的棉簾正面抵擋着風雪的襲擊，時不時地發出幾聲悶悶的悲鳴。\n車中生着暖爐，一股熱氣循着香味散開蒸騰，令廂內溫暖如春，與車外地嚴寒形成了鮮明的對照。\n範閒覺着有些熱。\n右手的兩根手指伸到頸間，將裘衣的係扣鬆了些，露出脖子來，深呼吸了兩口，這才放下了手中的卷宗，眯着眼往車外望去。\n只見車外一片白茫茫大地真乾淨，蒼山村舍、冬田小塘盡數被掩在雪中，凍成冰鏡。\n年頭路過此地時看着的洪水劫餘景象已經看不見了，那些死在洪水之中的百姓們也早已下葬，白骨或許正在雪地底深處顫抖着。\n遠處是一排有些簡陋的住房，可以看得出來建築所用地材料並不怎麼結實，也不怎麼能禦寒，但看着裏面透出的點點火光和些許溫暖之意，範閒滿意地點了點頭，只要有生爐子的柴火就好。\n百姓們生活雖然苦，卻也極能熬，一點溫暖，便可以保護他們度過這個嚴冬。\n“找個地方歇息。”範閒看着車外的監察院馬伕身上盡是雪屑，忍不住皺眉說道：“趕路雖然要緊。\n但也別凍病了。”\n“是，大人。”\n車隊緩緩地轉了個彎，沿着最寬的那道田壟往鄰近的村莊裏駛去。\n範閒這次是回京都述職，朝廷定的歸期在那裏。\n誰知道路上竟遇到了幾年來最大的一場雪，在沙州那裏耽擱了幾天，時間上驟然緊了起來，所以監察院地下屬們纔會依他的意思，在沙州城換了馬車，頂着風雪沿陸路而行。\n入了村莊，早有當地的里正哆嗦着趕了過來迎接，這位里正雙手揣在厚厚的棉襖裏。\n好奇又畏怯地看着這列黑色的車隊，心裏猜想着是哪位大人物會在這風雪天裏趕路。\n自然有監察院地官員去與他交涉，範閒不希望太過驚擾地方，所以一路都是在潛行。\n他下了馬車，便覺着雪花隨着寒風在往衣領裏灌，下意識裏緊了緊繫扣，披着那身銀白的狐皮大氅往村子裏走去。\n洪常青領着幾名六處劍手沉默地跟在了他的身後。\n範閒餘光瞥了一眼，便想到了仍然留在江南忙碌的婉兒。\n三殿下已經提前一個月回了京。\n所以爲了保證妻子地安全。\n他把高達那七名虎衛全部都留在了杭州。\n從澹州離開的時候是初秋，範閒一行人先回的杭州。\n這數月的時間主要用在清洗君山會在江南的殘餘，以及別的的事務上。\n在澹州時議定的那件事情，在經過了宮中地點頭之後，已經由婉兒牽頭做了起來，事情的發展出乎意料的順利，嶺南熊家，泉州孫家都往那個會里注了一大筆銀子，就連已如西山日薄般的明家，都意思了一下，只是婉兒一直還沒有想好這個組織的名字以及真正效用，所以先取了個杭州會的名字將就用着。\n有銀子撐腰，又有範閒的關係，杭州會可以輕易地提前採購北齊的糧食，可以輕鬆無比地打通各州郡地關節，而不擔心官府來找麻煩，加之範柳林三家遍佈天下地關係，以及夏棲飛江南水寨深入民間的渠道，杭州會快速地發展了起來，整個江南地賑災工作在朝廷這條渠道之外，又多了一條無比通暢和迅疾的通道。\n只是範閒和婉兒一直隱在幕後，沒有幾個人知道這一對夫妻在杭州會里扮演的角色，都以爲這件事情是京都方面宮中貴人在主持，而內庫轉運司衙門乃是工具。\n這個冬天江南又降了大雪，不知道有多少會家裏會斷炊，也不知道有多少間農舍會被壓垮，不知道有多少人會被凍死，林婉兒必然要在杭州多留一段時間，至少要幫助江南的百姓把這段日子熬過來再說，還是那句老話，就算幫助不了太多，但有，總比沒有好。\n林婉兒在這件事情中忙碌着，一直被無奈壓抑着的謀略才華終於展現了一角，範閒並沒有在這件事情上付出太大心力，只是妻子一個人用書信操控着各個方面，或冷漠或威嚴或溫柔地駕馭着這頭怪獸，小心翼翼地讓它爲天下人耕田，卻又不置於讓官府這個馬伕感到不愉快。\n只是這件事情有些辛苦，那種分寸與瑣碎，就連範閒都有些懼之如虎。\n偏生婉兒終於找着一件可以證明自己的事物，哪裏肯輕鬆放過，所以不辭辛苦在做着。\n範閒離開杭州的時候，就擔心她照顧不好自己，藤大家媳婦兒又是個深懼少奶奶的僕婦，所以乾脆將思思也留在了那裏。\n範閒一面想着，一面快步向村子裏走去，馬車已經安置好了。\n留下了看防的人手，所有的下屬攏共三十餘人，都隨着他進了村，入了將將騰空的族學。\n里正小心翼翼地跟在尾後，他根本不敢問這位穿着名貴狐裘地大人物是誰，只是在心裏不停地猜測着。\n入了空蕩蕩的族學，早有人生起了火爐，待煮好薑糖水之後。\n村子裏的婦人們忙碌着分到碗裏，恭恭敬敬地遞到這些官老爺們的面前。\n範閒端起來喝了一口，沒有說什麼話，那雙清湛有神的眼睛，只是望着大門外的那排房子出神。\n他忽然間開口問道：“如果雪再大些。\n這些房子經壓嗎？”\n這村子還屬潁州，也是去年遭了洪水的可憐地方，這排房子是去年一年逐漸修起來的，看着單薄。\n所以範閒有些擔心。\n那位里正愣了愣，不知道這位大人是不是在問自己，洪常青咳了一聲，向他使了個眼色。\n里正這才醒了過來，半佝着身子往範閒那邊靠了兩步，恭敬回道：“老爺，過兩天雪積地會更厚，究竟能不能頂住。\n還真不清楚。”\n範閒有些意外地看了他一眼，心想區區一個里正，居然沒有一味說大話，倒是難得，溫和笑着說道：“那你豈不是要天天巡着？”\n里正呵呵笑着說道：“老爺這話說的，這大的雪，小人忝爲里正，當然是要天天多看兩眼。”他接着又驕傲說道：“不過我看應該不礙事。\n您別瞧這些房子不起眼。\n但卻是內庫的大匠老爺們設計的，聽說三大坊那邊都是住的這種房子。\n這雪壓壓應該沒事兒。”\n範閒笑了起來，他身後的下屬們也笑了起來，里正有些迷糊，心想這有什麼好笑的呢？\n又略問了幾句柴火煤球夠不夠之類地話，範閒便結束了與里正的談話，心裏不禁涌現出了一絲複雜的情緒，慶國的國力確實強大，只要運作得當，保這些百姓們一個平常日子還是沒有問題，而自己……似乎也漸漸開始習慣了一位權臣的感覺，雖然這只是路過，卻也忍不住要多嘴問上幾句。\n權臣啊？\n範閒嘆息着走到族學地門口，眯眼看着外面越來越黑的天，越來越冷的風，越來越大的雪，越來越深地寒，心思卻飄到了別的地方，自己第一次認爲這一世應該做位權臣，是對父親大人說的，第二次卻是在北齊上京酒後對海棠說的。\n海棠走了。\n當狼桃帶着北齊使團到了蘇州城時，範閒就清楚，海棠肯定會隨着她的大師兄返回北齊，一方面是北齊太后的旨意，另一方面是……海棠找不到什麼藉口說服自己留下，她是北齊聖女，不是南慶公主，憑什麼天天住在範氏的華園之中？更何況她南下最重要的任務，是代北齊皇帝監視範閒履行祕密協議，可如今以她和範閒地關係，似乎北齊小皇帝也有些頭痛，自然會順着太后的意思，將這位小師姑召回去。\n範閒沒有親眼看到那一幕，但腦子裏似乎一直可以看到那幕場景，那一身花布衣裳，那位村姑婆娘，搖着身子，提着籃子，很瀟灑地離開了蘇州，連回頭看都沒有看一眼。\n不過海棠雖然走了，但範閒與北齊的協議還在一直穩定地進行着，行北路的走私在範思轍與夏棲飛的南北協力下，已經步入了穩定的階段，雙方的渠道已經打通，內庫出產的貨物源源不斷地往北齊國境內輸入，價錢自然比市面上便宜了許多，慶國內廷因爲範閒地暗中使壞損失了不少銀子……不過杭州會卻多了不少銀子。\n都是百姓地銀子，何必在乎是誰拿着，誰在用。\n而明家在範閒的打擊下，真地已經陷入了僵局之中，雖然明家手中依然有幾千萬兩銀子的資產，可是資產不是流水，明家捨不得將那些田地與產業變賣掉，來讓自己的生意活絡起來，所以他只好向外借貸，週轉。\n問題是明老太君被明青達縊死，這位明家主人並沒有來得及完全接受老太君在君山會里的地位，東夷城的太平錢莊雖然依然在支持着明家，但明顯力度上要弱了許多。\n於是明青達只有去找他大難之時伸出援手的……招商錢莊。\n範閒站在門口低頭想着，借的越多越好，自己要順着陛下的意思兵不血刃拿到明家的所有，所以纔會拖了這麼久。\n他擡起頭來，看着面前的大雪，心裏充滿了滿足與驕傲，自矜了這麼多年，可是能夠將江南搞定，總要允許自己有個驕傲的機會。\n便在此時，他的眼瞳猛然一縮。\n大雪之中，一道黑線破風而來，如同一道黑色閃電，似乎已經跨過了時間與空間的間隔，藉着風雪掩着破空之聲，瞬息之間，來到了他的面前！\n是一枝箭，一枝黑色的箭。\n範閒眯眼，不閃不避，體內霸道真氣陡然一提，左手一領，腰畔長劍蕩了起來，劍尖直直斬了過去！\n噗的一聲悶響。\n範閒這看似樸素，實則狠厲的一劍斬在了空處。\n在他的面前，陡然出現了一張青幡，幡下一個青衣人，那人發上繫着一根青色布帶。\n那枝噬魂一箭，就射在了那張幡正中間的杆上，箭羽抖動不停。\n只見幡上寫着兩個大字。\n“鐵相。”\n監察院的密探們早已反應了過來，六名劍手手執硬弩，將那名青衣人圍在了中間，而另外幾名六處劍手已經循着黑夜中的雪花，往發箭處的位置摸了過去，消失在了黑暗之中。\n範閒看着那個青衣人，眼光平靜，不知道在想什麼，忽然間開口說道：“回。”\n簡單的一個字，所有潛出去，準備追殺箭手的六處劍手依命退了回來，沉默地站在了族學前的雪坪之上，將那名青衣人圍在了中間。\n範閒擡頭看了一眼那道青幡，忽然開口說道：“算命的，你算到有人要來刺殺本官？”\n那青衣人低着頭，看不清楚面容，只聽着他微笑說道：“區區一柄小箭，怎麼可能傷到小范大人。”\n範閒平靜說道：“所以本官不明白，大箭不動，怎麼小箭來了。”\n青衣人溫和說道：“小箭年紀小，性子烈，總是有些衝動。”\n範閒沉默。\n青衣人繼續說道：“本人也不是算命的……”他一併兩指，斜斜指着自己手持青幡上的兩個字，說道：“本人姓鐵名相。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596038.html"}