{"bookid":"219683","book":"慶餘年","source":"drxsw","index":147,"title":"第三卷蒼山雪 第四十二章 大婚（一）","content":"第四十二章大婚（一）\n京都的秋天與別處都不一般，西山的紅葉在街市上被小姑娘們拿着，像花一樣地在賣。\n南面永耀集大湖的白色野草也被紮成了一捆一捆地，被送到各個有錢人家裏擺放驅邪。\n微涼的秋風穿行在京都的大街小巷上，飄過林梢，拂過街上仕女滑嫩的臉頰，吹散了食肆裏的蒸騰熱氣，似乎要將這一整年的燥氣與陰晦全部吹走。\n天河大道是京都最安靜整潔美麗的一條街，兩邊都是各部衙門，今天是初一，正好是十日之首的輪休，官員們難得有了個可以放鬆下的日子，但卻也不能完全放鬆，因爲今天是範府大公子範閒大婚的日子，不論是不是戶部的官員，總是要去的。\n這次大婚在京中很是轟動。\n夫家範族在京中本就是大族，司南伯範建因爲與皇室之間的那層關係，近些年聖眷頗隆，戶部尚書早就病休在家，大約再過一兩年，範大人就會替上那個位置。\n新郎倌範閒，更是位最近在京中風生水起的人物，不提半年前牛欄街英勇之舉，單說上個月在殿裏那次灑後詩瘋，便已將他推到了人言峯頂。\n而範閒自那之後，一直躲在家中，所以衆人不免有些好奇，這位新任的五品太學奉正，究竟生的什麼模樣。\n女方當然也很了不得，新娘子雖然是年初才歸宗林氏，但畢竟是堂堂宰相大人的女兒，宰相宰天下相春秋，乃朝中文官之首，女兒出嫁，這是何等大事，雖然最近朝中因爲某些緣由，宰相的地位明顯沒有以前那般穩固，但這種沒有任何政治危險的婚事。\n諸官還是很願意參與的。\n新郎新娘都是私生子，這事兒似乎被京都人集體遺忘了。\n至於知道新娘子真正身份的那些高官們，則是早就偷偷將禮物的規格提高了幾個檔次，自己也早就在範府裏坐着了，只是心裏好奇着，宮裏今天會表示出怎樣的姿態？\n範閒像個木偶一樣被五個婆子打扮着，他在心裏暗暗發誓，如果以後還要接受這種折磨地話。\n自己一定會逃婚，或者說當個勇敢地不婚主義者，寧取偷情之輕鬆，不取大婚之繁瑣。\n慶國的婚禮儀式一般是在傍晚的時候才進行，但是範閒今天居然天不亮就被人從牀上拖了起來，洗澡，刷牙還好說，反正有自己在澹州做的方便玩藝兒。\n但緊接着，居然就有一個婆子碎碎念着開始用溫水化胭脂，這可把範閒嚇慘了，趕緊喝問她準備做什麼，直到這個時候。\n他才知道，原來當新郎倌還要化妝！\n很明顯，這件事情已經超出了範閒的忍受極限，所以他搖頭不允。\n哪怕是範建親自過來進行說服教育，也沒有說服他，雙方僵持了大半個時辰，範閒才獲得了勝利，只是這樣一來，時間就顯得緊張了許多，所以涌進了五個婆子來幫他穿衣服。\n本來範閒早就習慣了這個世界的衣着，但今天依然有些受不了。\n直裾的大紅禮服裏面，竟然有三層名稱不一的內裏，禮服上面，更是掛滿了玉佩、彩絛、花穗，顏色鮮豔地直打眼睛。\n光是把這衣服穿好，又花了許多辰光去，而範閒也已經僵硬地不能動了，唯一能動的大腦裏十分想念和五竹叔拿着木棍對打的悽慘童年時光。\n他眼角餘光看着在房裏忙的一頭微汗的柳氏。\n不由苦笑心想。\n她到底是真忙，還是在藉機報復自己？\n戴上頭冠。\n繫上玉牌，銀製鞋釦硌腳，錯金衣領硌脖子，範閒像個傻子一樣地被婆子們推到了前廳。\n範若若與範思轍今天也打扮的挺喜氣，尤其是若若，往日裏略嫌冷清的面龐，被粉紅的衣裳一襯，顯得格外有精神。\n姐弟二人看着兄長可憐模樣，掩脣而笑。\n範思轍取笑說道：“這是哪裏來了個花糉子？”\n範閒氣結，往前踏了兩步，不想身上佩飾太多，竟是不停鐺鐺響了起來，他自嘲笑道：“哪裏是花糉子，明明是移動地噴彩大風鈴。”\n這世上最痛苦的事情，莫過於噴彩大風鈴還要去遊街，好在不用騎馬，而是坐轎，不然範閒一定會羞愧地掩面狂奔回澹州。\n好不容易，迎親的隊伍到了林府。\n林婉兒已經提前十天搬回了林家，總不能在整個京都的眼前，到皇室別院迎親去。\n一陣鞭炮響了起來，範閒坐在轎子裏面略微有些失神，嗅着那淡淡的微糊味道，不知怎地，想起了一些很久之前地東西。\n他搖搖頭，將思緒拉了回來，強行在已經僵硬的面容上堆起笑容，出轎而立。\n依規矩，範閒不能入屋，宰相今天也不能去範府，鞭炮聲中，笙聲笛聲裏，林府大門漸開，出來的是林府那邊的頭面人物袁宏道，這位謀士今天在帽了別了枝紅花，倒還真有些風流味道。\n“範公子。”袁宏道滿臉笑容地迎了上來。\n範閒心頭苦笑一下，腹誹對方大有楊二之風，臉上卻強作精神道：“袁先生。”二人以往在相府裏也見過幾面，知道對方地身份，倒也並不陌生。\n今日京都裏專司接親的老手，有一半都被範府搶了過來，所以看着林府一開，那些婆子們張開嘴就在那兒說吉利話兒，硬是把袁宏道說的愣了神，不一時衆人便涌到了門口。\n然後遇見了真正強大的阻力。\n前面說了，今日京都裏的婚慶高人有一半被範府搶了，另一半呢？自然是被林府搶了，所以只見兩方唾沫橫飛，表面恭維喜慶，暗底裏卻是刀劍無眼，吹噓着自己，暗貶着對方，聽上去更像是俗不可耐的兩位鄉里的土財主成親，而不是宰相的女兒嫁給司南伯地兒子。\n範閒苦笑着，他明白這只是慶國習俗，但凡接親之前，女方府前定要吵上一架，說是進行完這個儀式後，便可以將新婚夫妻日後的架全部吵完。\n因爲是習俗，所以倒極少有因爲這事傷和氣的，但是哪方吵贏，卻是重頭戲。\n不是東風壓倒西風，就是西風壓倒東風，畢竟婚後雖然女方出嫁從夫，但孃家人也要提前展現一下實力，好保證女方在日後複雜的後院生活中的地位，總之結親的兩家之中，便首先要靠這說話的婆娘們爭高低。\n範閒昏頭昏腦地站着，也不知道吵了多久，終於發現耳邊的聒噪聲小了起來，大喜過望，一睜雙眼，喊道：“成了吧？”\n一陣尷尬地安靜之後，有人輕聲說道：“範公子，還早着。”\n林府辦事人員覓得了話頭，嘻嘻一笑道：“看來姑爺客急了，那倒也是，咱們家這小姐……”又是將自己家地姑娘一頓好吹。\n不知道過了多久，袁宏道發現範閒地臉色有些蒼白，擠了過去小聲問道：“範公子且忍忍，京都不比澹州，規矩確實多些。”\n範閒強作歡顏道：“我不急。”他在心裏對自己說，老子都忍了三十幾年了，當然不急。\n過了會兒，這種很惡俗的儀式終於結束，一陣禮樂過後，林府大門第二次款款拉開，在兩名喜婆地迎路之下，新娘子林家小姐終於走了出來。\n範閒眼前一亮，今日婉兒一身大紅，廣袖對襟，秀美之中帶着無窮喜氣，只是頭上那方紅巾蓋住了頭上的珠冠和那張自己念念不忘的容顏。\n被隔在外圍看熱鬧的京都民衆們，搶在範閒之前，眼亮了起來，叫了起來，有些年青人更是高叫着新娘子將頭頂的紅布掀開，讓大家夥兒瞧瞧新娘子漂亮不漂亮。\n如果放在平時，這些年青人這般說話，不說林府的家人會將他們亂棍打成殘廢，就說今天一直散在人羣裏，暗中注視一切的啓年小組成員，肯定會將這些輕辱未來主母的小王八蛋關到監察院去，關到老死。\n但今天是大喜的日子，皇帝娶媳婦兒也要與天下同樂，林範二府也不能免俗，總不好破壞這種氣氛。\n只不過範閒有些不爽，淡淡看了那些人一眼，屬下那些人會意，頓時人羣裏響起幾聲細不可聞的哎喲聲，估計是那幾個興致最高的年輕人着了黑腳。\n又有一套例行程序結束之後，全身大紅的林婉兒才輕移腳步，上了頭前的那方婚轎。\n整個過程裏面，範閒沒有能與她說上一句話，對上一個眼神，滑過一個指尖。\n回到範府賓客已至，禮樂齊鳴，好生熱鬧。\n新娘子先被迎往內室暫坐，新郎倌站在正堂前迎客，範閒滿臉微笑與前來的認識不認識的人說着話，一面小聲對身邊的人問道：“什麼時候拜天地？”\n“還早着呢，少爺，同牢，同席，同器之後，還有同……”\n後面的話範閒沒聽進去，只是壓抑着罵髒話的衝突，告訴自己別急。\n頭前說了，都等了三十幾年了，還急什麼？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593509.html"}