{"bookid":"219683","book":"慶餘年","source":"drxsw","index":315,"title":"第五卷京華江南 第六十一章 遊園驚夢（上）","content":"第六十一章遊園驚夢（上）\n姚太監今天先去的範府，在府上沒找着人，不知道這位正在養傷的提司大人跑哪兒去了，竟是連尚書大人都不清楚，那位身份特殊的小范夫人也不在府中，竟是尋不到人去問範閒的下落。\n可是陛下還在宮裏等着的，這下可急壞了姚太監，問清楚了小范夫人是回了林府，他才領着侍衛往那邊趕，湊巧在路口碰見了這輛馬車，如果不是侍衛眼尖認出一名範閒的親隨，只怕還會錯過。\n看着氣喘吁吁的姚太監，範閒嘆了口氣說道：“我還要回林家接人，怎麼這時候讓我入宮？”\n陛下傳召，還這麼不急不慢應着，真快急死了姚公公，他哪裏見過這麼不把宮中傳召當回事兒的臣子？他與範府向來交好，也不好多說什麼，只是催促道：“陛下的旨意已經出了老久了，小范大人您要再晚去，只怕陛下會不高興。”\n範閒苦着臉應道：“自然是要去的。”也見不得老太監在雪天裏站着，招呼他進了馬車，一行人就往皇宮的方向駛去，另安排了人手去林府通知妻子。\n“老姚，給句實話，出什麼事兒了？”範閒半靠着養神，雙眼微眯，沒有看這太監頭子一眼，範府向來把這些太監喂的極飽，所以他也懶得再遞什麼銀票。\n姚太監如今其實也不怎麼敢接范家銀票了，呵呵賠笑着說道：“這……做奴才的怎麼知道？您去了就得了。”\n範閒搖搖頭，佯怒罵道：“你這傢伙，做事不地道。”忽頓了頓說道：“打聽件事兒。”\n姚太監豎起了耳朵，看了看馬車四周沒有什麼閒雜人等，壓低了聲音說道：“大人，什麼事兒？敢說的我都能說。”\n“上次懸空廟裏……那幾個太監怎麼處理了？”範閒皺着眉頭。\n姚太監一凜。\n微怔了怔之後，舉起手掌平攤在自己的咽喉上，劃了一道。\n範閒面色未變，卻不知道心頭是如何想法。\n他知道這是必然的結果，太監的隊伍裏出了刺客，在場的人自然逃不了一死，只怕宮裏還要清洗一大批。\n“老戴呢？”\n“沒。”姚太監嘆了口氣說道：“他是老人，陛下是信地過的。\n只不過受了牽連，也不能在太極殿呆了……想着上兩個月，因爲他那不成才侄兒的事情，被都察院參了一道，他在宮中就過的難堪，後來好不容易，陛下瞧在淑貴妃的面子上，將他重新提了起來用。”\n他看了範閒一眼。\n範閒沒有什麼表示。\n姚太監並不清楚範閒與戴公公之間的銀票之緣，究竟深厚到了什麼地步。\n“沒想到又遇着謀刺之事……老戴的運氣也算是倒黴到了家。\n這不，什麼職司都被除了，還捱了十幾記板子，被髮配到司庫去。\n這麼大把年紀的人，在這大冷天裏下苦力……”姚太監與戴公公是同年入地宮，雖然平日裏互相之間多有傾軋，但此時看着對方傾然倒塌。\n不免也有些物傷其類，拈袖在眼角擦了擦。\n“老戴……熬幾天吧，等陛下的火氣消了再說，能保住條老命就不錯了。”範閒搖了搖頭，又問道：“那如今在太極殿當值的是誰？”\n“洪竹。”姚太監看着範閒疑惑的臉，小聲解釋道：“一個年輕崽兒，今年開始跑太極殿和門下這條路，陛下喜歡他辦事利落。”\n“傳旨的事兒也讓那個……洪竹做？”範閒好奇問道。\n姚太監搖搖頭。\n說道：“他哪有這個資格身份？”\n馬車剛過新街口就被姚太監喊停了，鄧子越有些不滿意，畢竟宮前這片廣場極爲寬闊，這飄雪的冬天裏，讓傷勢未愈的提司大人坐着輪椅過去，實在有些過份，也不怕凍着大人了。\n“幾位官爺，沒法子。”姚太監委屈說道：“上次出了事兒之後。\n禁軍內部大整頓。\n如今這些兵爺們個個跟狼似地盯着所有人，那陣勢。\n恨不得將入宮的所有人都給嚇走。”\n範閒聽了兩句，說道：“別難爲姚公公了，我們下吧。”\n鄧子越有些惱火地看了宮門處一眼，將範閒抱下馬車，放到輪椅之上，趕緊打開黑布大傘，遮在提司大人地頭頂上，身後早有旁的監察院官員推着動了起來。\n雪粒擊打在黑傘之上，微微作響。\n姚太監沒這般好命，拿手遮着頭，和身邊的幾個侍衛搶先往宮門處趕了過去。\n範閒整個身子都縮在大氅裏，躲着迎面來的寒風，半邊臉都讓毛領遮着，還覺着一股寒意順着衣服往裏灌，頭頂天光黯淡，雪點之聲悽然。\n宮門外的禁軍與姚太監交待了手續，喫驚看着廣場中間正在緩慢行走地那行人。\n風雪天中，那行面色冷漠的便服官員，正推着一把輪椅，輪椅上只有一把黑傘牢牢地遮住了由天而降的雪花，一星半點都沒有漏到輪椅上的那人身上。\n“今天沒傳院長大人入宮啊？”這位禁軍隊長驚訝說道。\n“是範提司。”\n衆人一驚，禁軍隊長趕緊帶着一拔人迎了上去，替輪椅上那人擋着外面地風雪，將這一行人接到了宮門處，稍一查驗，便放行入宮。\n北風在吹，雪花在飄，鄧子越推着輪椅，行過正殿旁那條長長的側道，隨着宮牆角沿的顏愈來愈深，在宮牆右側的那道門前終於止了步。\n早有太監打起了素色的大傘，牢牢地遮在範閒的頭頂上。\n前呼後擁，小心萬分地接着這位年輕的傷者入了後宮。\n鄧子越站在後宮門外，看着提司大人在太監們地簇擁下越來越遠，面色雖然平靜，卻不知道心裏在想些什麼，一粒雪花飄落下來，將將落在他地眼角上，讓他眯了眯雙眼。\n“不是在御書房？”範閒皺着眉頭。\n暫不理會撲面而來的寒風，問身旁的姚太監。\n先前傳出消息，陛下久候範提司不至，已經發了脾氣。\n小太監們接着範閒了，哪裏敢怠慢，就像腳上踩了風火輪一般，往深宮是狂奔而去，推的那個輪椅是吱吱作響。\n打着素色大傘的太監是東倒西歪，如果不是宮中地勢平坦，這一路狂奔只怕早就把範閒的傷口癲破了。\n姚太監跑的氣喘吁吁地，回道：“在……在寢宮。”\n範閒心頭微訝，面色也不怎麼好看。\n姚太監看着。\n纔想起來這位年輕官員還是傷後之身——陛下不能等，可是如果讓提司傷勢再發，自己也沒好果子喫，這才趕緊讓衆人把速度降了下來。\n劈頭劈臉一通亂罵，又討好地側臉說道：“小范大人，沒顛着吧？”\n範閒點點頭，說道：“沒這麼金貴。”\n不一時，衆人便來到了皇宮園中一處，不是皇后所在地寢宮，而是宜貴嬪所在。\n姚太監趕前幾步，入內通報。\n不一時便有人來接着範閒進去。\n皇帝今天穿着一身便服，正坐在暖榻之上，有一搭沒一搭地和宜貴嬪說話，三皇子老老實實地坐在邊上抄着什麼東西。\n看見太監們推着範閒進來，他才住了嘴，淡淡回頭看了範閒一眼。\n“受了傷，不老老實實呆府裏養傷，在外面瞎跑什麼？”\n一位皇帝對一位年輕臣子。\n貌似訓斥。\n實則關心，按理講。\n做臣子地應該感激涕零纔是，範閒卻是暗自冷笑，若真的關心自己，怎麼會等了十七年纔來表現這些？如果真地是擔心自己傷勢，爲什麼又急着宣自己入宮？\n不過他面上仍然應景地讓那抹微微感動一現即逝，然後平靜應道：“回陛下，好的差不多了，這才偷偷出去逛逛，正準備去林府接婉兒。”\n“婉兒……回林府了？那宅子裏又沒什麼人……除了那個傻子。”皇帝似乎不怎麼喜歡把自己的外甥女和林府聯繫起來，面色有些不豫。\n宜貴嬪偷望着陛下臉色，呵呵憨笑着岔開了話題：“範閒，你傷沒好就到處跑……也不怕範尚書打你板子？”\n皇帝微微一怔，旋即笑道：“範建……哪裏捨得。”\n雖是笑話，但裏面卻含着別的意思。\n範閒微微一凜，面上堆起笑容，沒有接話。\n皇帝看了旁邊正在抄書地三皇子一眼，對範閒說道：“你前些日子在太學整理出的幾本經策……朕讓承平這些天在學，太傅以爲深了些，你怎麼看？……承平，去見過提司大人。”\n三皇子姓李名承平，依慶國規矩，皇子們對於大臣都是極爲尊敬的，陛下這聲吩咐也不怎麼出奇。\n三皇子趕緊住了筆，小心謹慎地走到輪椅面前，對範閒行了一禮。\n“這怎麼使得？”範閒坐在輪椅上，也無法避開。\n“你如今是太學司業，正是份內的事情。”皇帝平靜說道，就像是在說一件很尋常的事情。\n宜貴嬪卻聽出來了，看來陛下有心讓範閒做三皇子地老師，一想到範閒的文聲武名，以及在朝政中的影響力，宜貴嬪忍不住眉開眼笑起來，越看範閒，越覺得順眼。\n這副神色落到皇帝眼中，他忍不住笑了起來：“瞧把你樂的。”\n宜貴嬪之所以受寵，就是因爲至少在表面上，她不會隱藏什麼心思，高興地時候就高興，此時聽着陛下揶揄，也不慌張，呵呵笑着說道：“謝謝陛下，給平兒找了位好老師。”\n範閒聽着二位長輩自顧自說着，心中氣苦，暗想這事兒怎麼沒人來徵求一下自己的意見？\n三皇子捧着書卷過來，範閒接過來略略一看，擡起頭回稟道：“莊大家的經策之學是極好的，太傅以爲程度深了也有道理，不過這幾篇只是入門的東西，三殿下提前接觸一下，也沒什麼問題。”\n君臣之間又隨意說了幾句，範閒小心應着，但知道皇帝肯定有些話要對自己說。\n果不其然，在喝了碗熱湯之後，皇帝看似隨意地開了口。\n“外面雪停了……初雪應惜，範閒，你陪朕去園子裏逛逛。”\n“是，陛下。”\n皇帝站起身來，宜貴嬪微笑着，將一件大紅錦面狸毛裏的鶴氅披在了他的身上。\n離開宜貴嬪居住的漱芳宮時，雪已經停了，皇宮地地面上一片溼清，卻沒有積雪，只有園子裏的經冬樹上掛着些雪痕，天上是灰白一片，紅牆黃檐雪枝青磚，十分美麗，空氣中沒有一絲雜味，清新異常。\n皇帝披着大氅當前走着，一名小太監推着範閒沉默跟在後邊，一路上那些穿着棉褂的太監宮女遠遠避開，路邊遇着的則偏身於側，安靜不語。\n“雪雨天，見朕不用下跪。”似乎是猜到範閒在想什麼，皇帝輕聲說道：“這是朕即位之後就定的規矩，天天跪來跪去，他們也不嫌煩……把衣服跪髒了，跪破了，難道不要內庫掏銀子買？”\n範閒坐在輪椅上，悄悄將領口鬆了顆佈扣，雪停風消後，感覺有些熱。\n聽着皇帝的話，知道話題要往內庫方向轉，他卻很無賴地不肯接話。\n似乎有些恚怒於範閒的沉默，皇帝冷冷問道：“范家那個老二現在在哪裏？”\n這時候已經到了宮中最僻靜處的一個園子，前方有一彎小湖，湖中搭着石橋，通向中心那座亭子，亭上微有殘雪，難掩黑石肅殺之意。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594958.html"}