{"bookid":"219683","book":"慶餘年","source":"drxsw","index":122,"title":"第三卷蒼山雪 第十七章 箱子毒針殺殺人","content":"第十七章箱子毒針殺殺人\n在京都深正道旁有一個宅子，是王啓年用了一百二十兩銀子買的，中間過了好幾道手續，相信沒有人能查出真正的主人是誰。\n範閒皺眉看着牆角被捆的嚴嚴實實的兩個大漢，大漢的嘴裏被臭抹布塞的滿滿的，滿臉通紅，眼角流淚，說話不能，咬舌自殺自然也是不能。\n“在哪兒逮住的？”範閒輕聲問道。\n王啓年身後的那名四處人員躬身應道：“城外七裏，王大人發現對方蹤跡，對方被我們堵住之後還想狡辯，但禁不住我們查，所以認了帳，大人昨天出京後，這兩個人便一直跟着，只是不知道他們用的什麼方法，將這事兒通知了他們的人，也不知道他們的人與東宮有什麼關係，居然安排了這個巧遇。”\n範閒皺皺眉，沒有想到自己隨意一猜，竟然真拉出條陰謀線索來，看來不是自己太英明，實在是敵人太多太愚蠢，京都太黑，每個人的屁股後面都有一條發叉的黑尾巴。\n他也明白，自己屬下說的查，肯定是用了刑的，不過既然對方承認了，用的什麼手段，自然也沒有人在意。\n“問清楚是誰的人了沒有？”範閒壓低了聲音，對王啓年問道。\n王啓年搖搖頭：“屬下知道的越少越好，所以等着大人親自審問。”\n範閒點點頭，對於他的謹慎很高興，但緊接着自己卻陷入了沉思之中。\n他看着牆角兩名大漢，很容易地從對方眉眼間看出些別的東西來，擁有此等堅毅神色，卻又沒有受過刑罰訓練的人，第一不可能是監察院的人，第二也不可能是皇宮裏的人。\n早驗過不是太監了。\n所以最有可能的，還是二皇子的私人力量，當然，那位遠在陰山腳下地大皇子也脫不了嫌疑。\n在這個時候，範閒忽然想起父親司南伯的一句話來，當你不知道誰是你的敵人的時候，就不要胡亂樹敵——即便知道誰是你的敵人又如何？假設問出是二皇子做的，難道自己還真能殺進王府？範閒苦笑着。\n知道有些事情還是不問清楚的好。\n“不用問了。”範閒揉揉眉心，似乎那裏有些鬱悶，“都殺了。”\n“是。”屬下都是監察院的厲鬼，所以對於這道血腥地命令沒有一絲驚訝，很平靜地走上前去，拔出身旁腰刀，捅進那兩名大漢的腰腹間，噗噗兩聲接連響起。\n兩名大漢的腳胡亂蹬了兩下，雙眼一翻就死了。\n“好好葬了。”範閒吩咐着，沒有矯情地表現一下悲哀。\n“是。”下屬應道。\n出了這院子，在京都的小巷子裏穿了許久，二人才走上了大道。\n王啓年陪着他散步。\n保持着下屬應有的沉默禮貌。\n範閒忽然開口說道：“北齊與東夷城的使團什麼時候到？院裏應該有這方面的情報。”\n王啓年應道：“從入國境之後，四處就開始協助各地官府接待，看日子，應該下個月初就到了。”\n範閒點點頭：“幫我查查對方有些什麼人。\n另外……”他略一沉吟道：“如果不算壞了規矩的話，能不能麻煩院子裏請在北齊地探子搞些料回來，最好能查清楚，北齊使團這次來談判的底線是什麼。”\n王啓年先前也聽見太子的話，所以知道範大人要出任接待副使，沉聲應了下來，又道：“四處大頭目言若海的兒子言冰雲已經潛伏北齊四年，很有些成效。\n估計應該有不少好料。”\n範閒提醒他：“這種事情以後要少說，不然讓北齊人知道了，只怕言大人的公子會有危險。”\n王啓年笑着解釋道：“大人身爲提司，是有知道這件事情地權限的。”\n範閒也笑了：“這種要擔責任的事情，還是少知道點兒好。”\n王啓年看着大人清秀臉龐上的溫和笑容，再聯想到先前院中殺人之事，心情不免有些怪異，輕聲問道：“既然不知道比知道好。\n那爲什麼還要查。\n這兩個人死地似乎沒什麼必要。”\n範閒平靜回答道：“雖然不知道比知道好，但是還是要查。\n那兩個人也必須死。\n因爲我必須讓別人知道我知道他們不想讓我知道的事情，兩條人命是個警告，警告他們不要再來嘗試操控我。\n看來牛欄街沒有讓那些高高在上的人物收斂些，蒼山腳下我二舅子的死又是四顧劍弄的，大概他們覺得我好欺？”\n雖然一連串的知道有些繞口令的意思，王啓年略有些糊塗，但還是漸漸理清楚了意思，點了點頭。\n範閒忽然翹起脣角笑了一下：“不要擔心我沒有見過血和死人，你不知道我從小是怎麼長大的。”\n後幾日天下太平，那兩個無名大漢地死亡，似乎根本沒有人在意。\n但範閒忖定這件事情一定已經開始發揮作用。\n偶爾去太常寺點點卯，偶爾去澹泊書局收收錢，偶爾去豆腐鋪子動動手，偶爾去宰相府與未來的老丈人拉近一下感情，偶爾夜潛皇室別院戀戀愛，偶爾呆在範府裏與妹妹講講故事，抄些書來看，便是這些天範閒的全部生活。\n這天夜裏，他洗漱完畢，準備上牀，目光又落在了隨意扔在一旁的黑皮箱。\n他不知道箱子裏是什麼，自然會有些好奇，但是同處一屋久了，鑰匙又沒有下落，所以現如今不免有些麻木。\n當然，如果他知道陳萍萍也很在意這個箱子的話，一定會重新估箱子的價值，不會像扔破爛一樣地扔在房裏，而是會在牀下挖個大坑，再蓋上三層鋼板藏着。\n鑰匙在哪裏？就像是老天爺忽然聽見他內心深處的莫大疑問，一個很冷淡的聲音在範閒地耳朵裏響了起來：\n“鑰匙在皇宮裏。”\n緊接着是無風無聲地一記黑棍自天外而來，狠狠砸在範閒的背上。\n一聲悶響，範閒躲避不及，重重地被打倒在地。\n後背一陣生痛，有些痛苦地咳了兩聲，吹起了臉前地幾絲灰。\n“你退步了。”五竹地聲音雖然沒有情緒，但很顯然對於範閒的表現持一種相當否定的態度。\n“叔？”範閒從小就習慣了這種生活，很艱難地從地上爬了起來，體內真氣緩運，消彌着背後的痛楚，看着黑暗一片的牆角。\n忍不住低聲說道：“叔，這麼些天不見你，真是擔心死了。”\n五竹有些不適應他話語間流露出來的熱情，冷冷地退後半步，冷冷地戮穿了範閒的謊言：“我知道，你不擔心我。”\n範閒有些苦澀地笑了笑，確實沒有怎麼擔心，五竹這種變態宗師級殺手。\n相信走到哪裏也不會有事情。\n但範閒與他許久不見，還真的有些想念，有些好奇，不知道這些天裏他做什麼去了，也許五竹叔一直都在自己地身邊。\n而自己不知道？\n五竹繼續說道：“鑰匙在皇宮裏。”\n第二次重複才讓範閒醒過神來，微微皺眉，緊接着恍然大悟：“原來這些天，你一直在找鑰匙。”\n“這是小姐的遺物。\n我當初不應該聽陳萍萍的話，把鑰匙留在京裏。”五竹的語氣依然淡漠的不似凡人，“我在皇宮裏找了些日子，初步計算出三個可能的地方。”\n“太冒險了！”範閒壓低了聲音吼道，內心深處略略有些惱怒。\n五竹叔雖然有宗師級的實力，但皇宮大內又豈是善與之地，不說那些侍衛們都是高手，單說費介曾經提過。\n四大宗師裏面最神祕的那一位，一直都是隱藏在皇宮之中。\n五竹竟然冒險在皇宮裏呆了這麼多天，如果萬一被人發現了，那位神祕地大宗師自然出手，再加上五百帶刀班直，只怕就算五竹神功通天，也沒有辦法活着出來。\n像是沒有察覺到範閒的怨氣，五竹繼續淡淡說道：“你想要鑰匙嗎？”\n範閒冷靜了下來。\n心裏明白了五竹叔今天來的用意。\n對方向來是個隱藏在黑暗中的人，如果不是有什麼事情需要交流的話。\n範閒甚至懷疑對方會不會永世不和自己見面，只是在暗中保護自己。\n而今天夜裏，五竹來說鑰匙地事情，那一定不是來徵求自己意見，而是因爲這件事情需要自己的參與。\n只是……五竹叔要在這個世界上拿一樣東西如果都很困難，自己能幫什麼忙呢？範閒一邊想，一邊輕聲說道：“需要我做什麼？”\n“皇宮裏那三個地方很不好進。”五竹面無表情說道。\n範閒有些好奇是哪三個地方，開口相問。\n“興慶宮，含光殿，廣信宮。”\n範閒一怔，苦笑了起來，皇宮裏面確實就這三個地方禁衛最爲森嚴，分別是皇帝太后和長公主的居所，別說是皇宮裏最不好進的地方，簡直可以說是全天下最難進去地地方。\n“我要你想辦法把那個叫洪四庠的太監，拖到皇宮外面一個時辰。”\n範閒微微皺眉：“洪公公？宮中太監首領，三朝元老，聽說從開國那日便在宮中了，勢力深厚，可是如果你要去宮裏偷鑰匙，爲什麼要我把他騙到宮外去？這之間有什麼關係？”他忽然想明白了一件事情，喫驚地擡起頭看着五竹臉上的那塊黑布，顫着聲音說道：“難道洪公公就是傳說中最神祕的那位大宗師？”\n費介當年說過，天下四大宗師，一爲東夷城四顧劍，一爲北齊國師苦荷，一爲慶國流雲散手葉流雲，還有一位也是慶國人士，只是從來沒有人知道他是誰，以監察院的力量，也只能隱約察出這位大宗師應該是躲在慶國的皇宮裏面。\n五竹搖了搖頭：“我不知道，我沒有與他交過手，但是我知道，目前的皇宮裏面，最容易發現我的，就是叫做洪四庠地太監。”\n範閒點了點頭，在他的心中。\n依照五竹的謹慎，那這名洪老太監一定是皇宮之中深不可測地人物，連五竹都有所忌憚，只怕洪公公的大宗師身份已經呼之欲出。\n以五竹的冷淡性情，連葉流雲也殺得，只是殺不死而已，自然不會忌憚這天底下的任何一位大宗師，只是上次是爲了掩藏自己與範閒間的關係。\n所以出手暴烈，而這次卻是爲了偷到鑰匙，所以行事風格上有所區別。\n範閒思考了一下最近地安排，聯繫到北齊與東夷城來使地事情，始終也沒想到一個好方法與深宮裏的太監頭子搭上關係，這件事情又不方便請父親出面，不然要解釋許多自己不想解釋地事情。\n忽然間他眼睛一亮，說道：“婉兒應該清楚皇宮裏的事情。\n她可是在宮裏一直生活到今年年初才搬了出來，我明兒去走走她的路子。”\n五竹不置可否地“看”了他一眼，冷冷說道：“我只要你把洪四庠拖到皇宮外面一個時辰，至於你用什麼方法，那是你自己的事情。”\n範閒聳聳肩：“叔總是把最艱難的任務交給我。”\n這是一句頑笑話。\n而他有些日子沒和五竹聊天，似乎忘記了五竹其實並沒有太多幽默感，只聽着五竹很認真地說道：“那我去殺洪四庠，不管成不成功。\n大概能耗他三個時辰，你去皇宮裏面把鑰匙找出來。”\n範閒發現自己搬起了一塊還在發燙的隕石狠狠地砸在了自己的腳上，趕緊溫柔無比恭敬無比說道：“只是偷件東西，還是不要太冒險去挑戰洪四庠，我去嘗試與他接觸一下。”\n五竹離開之後，範閒纔想起來自己似乎無法找到對方，那將來如果安排好了一切，該如何通知這個瞎子叔？重新躺回牀上。\n此時再看着黑色皮箱的眼神就有些不同了。\n如果說鑰匙必然是放在皇宮保衛最緊密地地方，以這種重要性看來，箱子裏面一定藏着很重要或者很恐怖的東西。\n比如邊防地圖，老媽一手建立的監察院高級間諜名冊，再或者是……葉家的藏寶圖？\n範閒再也無法安睡，站起身來，一腳將箱子踢進了牀底下，似乎覺得這樣就會安全許多。\n範閒滿臉平靜地來到若若的房裏。\n找她要了一些縫衣地針線。\n若若拗不過他。\n從盒子裏取出幾枚小針遞給他，心裏卻很好奇。\n看着兄長的雙眼問道：“這是繡花的，哥哥是衣裳破了？那交給丫環做去就好。”\n範閒笑了笑，說道：“比縫衣裳可要複雜的多。”他想了想，又說道：“不要讓別人知道，我在你這裏拿了三枚針。”\n範若若有些糊塗地點了點頭。\n大婚在即，範府早就開始籌備起來了。\n範閒與林婉兒地婚事有些奇異之處，所以一應規矩都要重新立起來，至少不會像別的郡主駙馬一樣，由皇室安排駙馬府，畢竟林婉兒的郡主身份，向來只是在皇宮裏起作用，如果放在京都城裏也這般做，只怕又會生些流言蜚語。\n新婚的府第與司南伯府挨着，只是以往空着的一個園子，範建從年初便開始籌備這個事情，所以早就已經打理的富麗堂皇。\n兩個院子的後園裏那開了一個門，所以前後兩府就通在了一處，只是範閒婚後住的院子，正門卻開在相對地另外一條街上。\n這幾日那府裏安靜的很，工人們早就已經停了，裏面的樹木假山也早已處理完畢，就在那兒靠天風天水養着，因爲沒有什麼人在，所以偌大的院子就顯得有些幽靜的厲害，沒有人願意在裏面多呆。\n一個黑影飄過，正是範閒悄悄來到了院落之中，右手上託着一塊豆腐，左手四指間夾着三根銀針。\n他找到一個僻靜的地方，很仔細地將豆腐塊擱在柳樹的枝丫中，豆腐經過他的改良後，變得極嫩，所以擱在那處顫巍巍地，似乎隨時可能碎掉。\n範閒閉上了雙眼，緩緩將丹田內地霸道真氣提升，經由頭頂向後，匯入腰後雪山中。\n形成了一大一小兩個真氣通道，讓自己整個人的狀況晉入寧靜，再無一絲雜念。\n風聲起，範閒整個人化成一道風，吹向了柳樹中間，輕輕一觸，腳尖極爲強悍地止住了前傾地勢子，倏地一聲。\n憑藉對身體的控制能力，又彈了回來。\n就像狡滑地魚兒在逗弄愚人的魚鉤一般。\n半晌之後，他負手在後緩緩走上前去，眯眼看着柳樹枝丫裏的那塊豆腐，豆腐上面有三根細針，正在微微顫動。\n在剛纔電光火石間的一瞬，他奇快無比地將細針插入豆腐裏，擺成了一個品字形。\n以範閒對人體構造的瞭解。\n這套手法如果是用來殺人，想來一定很有效果。\n他有些滿意地取回細針。\n自從牛欄街之後，他一直在尋找自己最趁手的武器。\n五竹叔的武器就是棍狀物，不論是木棍還是很簡單的一根鐵釺，在五竹地手上都是奪人性命的利器。\n這是境界使然。\n而範閒很清楚，對於自己來說，一把順手的武器，可以在很多的時候。\n挽救自己的性命。\n其實，他很喜歡此時靴間細長的那柄匕首，不論在澹州還是在牛欄街，費介留下的這把鋒利寶匕已經幫助了自己兩次，只是這柄匕首在某些場合根本無法帶進去，比如——皇宮。\n而範閒知道，既然鑰匙在皇宮裏，只怕自己終究不免還是要和前世小說裏的那些俠客們一般。\n闖一次禁。\n五竹昨天地一棍，一席話，讓他受了些刺激，又重新找了些激情。\n他看着指上的三枝針在初陽下反着光芒，不禁皺眉想道，這應該塗什麼樣的毒藥才比較適合呢？\n確定了目標之後，做事情就會顯得很有激情。\n所以當一個伸手不見五指的夜晚，範閒激情萬分地摸進林婉兒的閨房後。\n婉兒不免有些驚喜。\n畢竟離上次郊遊沒有多久。\n一番親熱之後，範閒狀作不經意地問起皇宮裏地那些事情來。\n林婉兒從小在皇宮裏長大。\n對裏面的人事相當熟悉，也沒有好奇未婚夫爲什麼忽然對這個感興趣，還以爲範閒是在頭痛以後入宮請安的規矩，所以寬慰道：“宮裏的娘娘們對我都是極好地，陛下又不好女色，所以不像北齊幾年前死的那個老皇帝一樣，六宮粉黛看不盡。\n除了皇后娘娘之外，宮裏還有大皇子的生母寧才人，二皇子的生母淑貴妃，三皇子的生母宜貴嬪，還有些嬪妃，應該用不着去請安。”\n範閒心想那些娘娘們自然不願意得罪你的生母，那位深得太后寵愛，手控內庫銀錢的長公主。\n他在牀上挪了挪身體，好抱着婉兒舒服些，好奇問道：“爲什麼大皇子的生母只是一個才人。”\n林婉兒解釋道：“寧才人是東夷人，當年是陛下第一次北伐地時候擄回來的，聽說當時戰場之上，陛下受過傷，寧才人日夜照料，所以陛下幫她脫了奴籍，又入了宮，生下了大皇子。\n但畢竟她不是慶國人，所以雖說救過皇上，又生了長子，卻依然沒有辦法博取太后的歡心，自然也不可能立爲皇后。\n而且她本來已經是貴妃了，不過十年前宮裏好像出了件什麼事情，陛下大怒，奪了她的尊位，直接降成了才人。”\n範閒微微一怔，心想這深宮裏的爭鬥，果然如想像中一般複雜。\n林婉兒嘆了口氣，繼續說道：“幸虧大皇兄如今在西邊戰功卓著，寧才人在宮中才能保住地位，只是她如今似乎也明白了許多事情，在宮裏挺安份的。\n其實以前我還經常跑到她宮裏去玩，只是這兩年少了些。”\n範閒又問了些宮中祕聞，林婉兒倒也不瞞他，一五一十地說着。\n到最後，範閒終於問到了今夜的題眼，很隨意地說了聲：“聽說太監首領洪公公在宮裏權勢極大。”\n“是啊。”林婉兒今夜不是小老虎，是隻小貓偎在他的懷裏，輕輕磨蹭了一下臉蛋，“那位洪公公是開國之初便在宮裏當差，先帝在位地時候，就很信任他，如今還保着五品地太監首領職位，只是年紀大了不怎麼管事。\n基本上就是在太后宮裏呆着。”\n“太后宮裏？”範閒的心裏頓時涌起許多陰暗地前世歷史記憶。\n“怎麼了？”林婉兒好奇地問道，兩隻大眼睛一眨一眨的。\n範閒揪了揪她微涼的鼻尖，笑着說道：“沒什麼，只是如果想和宮裏搞好關係，我總得將這位洪公公處打點好了。”\n“那倒不用。”林婉兒解釋道：“這位老公公也就是在宮裏走動，並不怎麼管事。”\n範閒不可能對懷中地女子說出自己的計劃，只好微微一笑，接着問道：“最近你留下意。\n看看宮裏大概什麼時間會宣我去見。”\n林婉兒一面羞着一面還不忘取笑他：“估計得過些天吧，怎麼？急了？”\n“當然急，這麼好個郡主媳婦兒擱在外面，誰不着急啊？”\n漸漸地皇室別院小樓的二樓歸於安靜，看着在自己懷裏沉沉睡去的未婚妻，範閒下意識裏嘆了一口氣，生活總是會多很多別的東西出來，他希望自己能處理好。\n第二天去太常寺點卯的時候。\n任少卿大人神神祕祕地將他拉到一邊，壓低了聲音說道：“你知道那件事情嗎？”\n範閒看着大人那張三四十歲，猶有當年俊秀痕跡的臉，理所當然地裝傻：“什麼事兒？”\n任少卿嘆口氣說道：“鴻臚寺今天晨間發文過來，說要調你去那邊。”鴻臚寺是慶國專門負責接待外賓。\n處理各國之間事宜的機構，範閒一怔，知道太子說地事情開始了，一拱手問道：“少卿大人。\n爲什麼要我調去那邊？我來太常寺也才十幾天而已。”\n任少卿皺眉道：“範老大人在東宮裏有沒有關係？”\n範閒知道他是在問自己的父親，搖了搖頭說道：“您知道家父向來極少與宮中交往，就連大臣結交的也少。”\n“那倒是。”任少卿點點頭，司南伯範建是出了名的油鹽不進，仗着與皇帝陛下從小一起長大的特殊關係，以往是連宰相都不怎麼理會，在幾個皇子之間也一向持平。\n他想了想說道：“聽說是東宮那邊的建議，讓你參加這次談判。”\n範閒不知道如何應對。\n只好繼續裝糊塗，驚愕道：“什麼談判？”\n“北齊來使，來談的是北疆諸侯國之戰的後續，比如斟界賠銀之類。\n而東夷來使，則是要處理上次蒼山腳下宰相二公子遇刺一事，聽說帶了不少銀子美女。\n所謂談判，便是看朝廷與這兩處討價還價了。”\n任少卿姓任名少安，是宰相門生。\n所以如今自然將範閒視作自己人。\n小心提醒道：“這事如果辦地好了，也只不過是錦上添花。\n反正將士用命，已經將那些疆土都打了下來。\n但如果辦的不好，沒有獲得皇帝陛下預料中的利益，那就是極大的不妥。\n而在東夷城方面，事涉二公子之死，如果你過於軟弱，則在宰相面前不好交待，可是朝廷既然允許東夷來使，就證明朝廷不想過於追究此事，只想得些好處便算了……畢竟東夷城還有位四顧劍。”\n範閒皺着眉頭，想着這些事情確實有些複雜。\n任少卿接着關心說道：“你的身份特殊，與宰相馬上就要翁婿一家，如果想迎合聖意，未免失了翁意，所以這本身就是個很難堪地局面，你要小心一些。”\n範閒一怔，纔想到其中的關節處，感激的一拱手道：“下官初入官場，根本不知其中玄妙……只是這事情有些複雜，而且下官不過八品協律郎，就算鴻臚寺調我去協理，只怕也是人微言輕，那便老實呆着便好。”\n任少卿搖搖頭嘆道：“這次你可是副使啊，身處風頭浪尖之上，不知道多少雙眼睛在盯着你。”\n“盯我幹嗎？”範閒心裏這般想着，面上微笑着說道：“少卿大人多慮了，應該無事。”\n確實是任少卿多慮了，雖然不知道東宮那邊進言讓自己去任副使，是個什麼意思，到底是拉攏還是想讓自己順了翁意失聖意，總而言之，範閒已經做足了準備功夫，倒也不怎麼畏懼。\n下午的時候，就有官轎過來接了他，一路青石之上行走，不過一刻鐘地時辰，轎子便進了鴻臚寺。\n鴻臚寺相當於後世的外交部門，鴻臚寺卿相當於外交部長的角色。\n範閒在前世的時候很相信一句話，叫“弱國無外交”，如今的慶國乃是天下第一強國，這鴻臚寺自然也成了很有油水很有地位的一個衙門。\n四周柏樹森然，夏日熱氣根本滲不進衙門裏一絲，範閒安靜坐在清靜廳堂的下手方，聽着上面那位大人講話。\n講話的是鴻臚寺少卿辛其物——北齊與東夷前來遞交國書，在已經習慣了當老大地慶國官員心中，並不是件很不得了的大事，所以鴻臚寺卿大人還在家裏睡覺，總理此事的，只是四品的少卿。\n“範大人，此次朝廷任你爲接待副使，一是用您才名，二來北齊之事終歸與您有些關聯，只是這一應事務您並不熟悉，所以不要着急，慢慢來吧。”辛其物知道最下方坐着的那個漂亮年輕人的後臺有多雄厚，所以說話很是客氣。\n“是啊是啊，範大人詩名滿京華，來咱們鴻臚寺和那些外邦之人理論，實在是屈才了。”一大堆官員看着範閒，不露聲色地拍着馬屁，同時害怕這名公子哥將鴻臚寺的功勞全搶跑了，表情不免有些尷尬。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593284.html"}