{"bookid":"219683","book":"慶餘年","source":"drxsw","index":612,"title":"第七卷朝天子 第十八章 城門舊事非故人","content":"第十八章城門舊事非故人\n邸報院報裏說的清清楚楚，京都禁軍大統領的職務不再由大皇子擔任，而是交給了宮典，宮典在京都平叛之後，便重新拾起了大內侍衛統領的老職司，如今又兼了禁軍統領，倒也不是出奇之事。\n葉家對陛下的忠誠，舉世皆知，皇宮不再由大皇子負責安全，當然只能交給宮典。\n但現在的問題是，大皇子不再擔任禁軍統領之後，陛下會將他放到什麼位置上。\n邸報上沒有說，京都裏也沒有比較明確的風聲，範閒看着手中的紙，忍不住搖了搖頭。\n京都內接連有幾椿非常重要的人事任命下發，這幾椿任命都是集中在軍方，很明顯陛下是有什麼想法，而且也開始在爲大殿下挪位置出來。\n最令範閒注意的是，京都守備統領蕭金華被除職，調往南詔邊軍任副都督，而徵北營權知大都督史飛則被陛下一道旨意召回，接任了十分要害的京都守備統領一職，而史飛之上的那位燕京大營都督王志昆則是原地不動。\n三項軍方大將調動，絕對不尋常。\n範閒十分清楚這些軍方大將所扮演的角色，也深深瞭解陛下對這些人分別不同的態度。\n比如京都守備統領蕭金華，當年在京都叛亂時，還只是十三城司的東華門統領，因爲他的立場站的穩，生生將太子所屬秦家殘兵堵在了京都之內，立下大功，陛下才會讓其連升三級，出任京都守備統領，這也算是陛下對於忠臣的一個表態。\n但範閒早就猜到，陛下肯定不會讓這個叫蕭金華的小角色擔任京都守備統領太久，一方面此人根基太淺，難以服衆，難以承擔京都守備如此重要的職責。\n二來，蕭金華畢竟是出身十三城門司，而陛下對於十三城門司在京都叛亂中的表現最爲寒心。\n皇帝最信任張德清，張德清偏投向了長公主，雖然事後皇帝將張德清凌遲致死，株其三族，可是還是沒有發泄掉心頭的怒氣，蕭金華也算是受了池魚之殃。\n不過這人想必應該清楚自己的符號作用，此去南詔任副都督，也應該能接受。\n而徵北軍地情形又比較複雜，燕小乙被範閒殺死在山巔，滄州旁的慶國徵北大營牽涉入了謀叛事中，兩年來不知迎接了多少次清洗，朝廷也一直沒有讓大將史飛正式接任徵北大都督的職司，而只是讓他權知。\n受燕京大營王志昆的管轄。\n大將史飛這十幾年來一直都是王志昆的副將，這個安排應該沒有問題。\n但如今陛下既然讓史飛回京接任京都守備師統領，徵北營大都督的位置便空了出來，這是留給誰？\n範閒搖了搖頭，心想大概所有人都看的清楚。\n與北齊國境交接，處於天下風口浪尖的徵北大都督地位置，當然是留給大殿下的。\n看來皇帝陛下在休養生息兩年之後，終於開始一步步地佈下自己的棋子。\n尤其是這兩個月內，監察院與定州軍強行穩定了西涼及草原上的局勢，皇帝陛下終於有餘心來準備東北方向的一切。\n只是大殿下如果要成爲慶軍先鋒統師，掌管最前線的十萬大軍，成爲權重一方的徵北大都督，那他則必須接受皇帝陛下另一方面的安排——納側妃，待出兵之日，便是大王妃下堂之時。\n“老大可不是這樣地人。”範閒皺着眉頭想着。\n陛下已經替大皇子將統領慶軍，征戰沙場的所有道路都鋪墊好了，就等着大皇子能夠體諒他的苦心，走上這條道路，問題在於，大皇子雖然性好沙場，可只怕也做不出這種事情來。\n一想到回京後，便要在皇帝陛下的壓迫下。\n被迫去做這等事情。\n範閒心頭大感煩悶，忍不住悶哼了一聲。\n這一聲雖然哼的極低。\n卻把身旁地鄧子越和沐風兒嚇了一跳，不知道究竟發生了什麼事情。\n“沒什麼，趕緊歇吧，明天還要趕路。”範閒揉了揉眉心，對二人揮了揮手，想了想後，又把鄧子越留了下來。\n他看着鄧子越，沉默片刻後說道：“你一直長駐上京城，知不知道北齊人是怎樣看待史飛這個人？”\n這兩年裏史飛一直駐在滄州，率着徵北大營與一代名將上杉虎抗衡，雖然吃了些小虧，但勝在不急不燥，把局勢穩定的極好。\n鄧子越想了想後說道：“史飛將軍往年一直在燕京大營裏任王大都督的副手，聲名並不如何顯耀，也就是兩年前去徵北營後，才漸漸被齊人所知。\n雖然滄州南北這兩年裏並沒有大的戰事，但在上杉虎地威逼之下，依然能夠不慌亂，光憑這一點，至少證明了史飛此人的性情偏於陰柔能持。”\n“陰柔？”範閒有些不贊同地反問道：“如果僅僅是陰揉能持，兩年前陛下怎麼會讓他擔下這麼重的擔子。”\n鄧子越知道提司大人說的是什麼，慶曆七年深秋，大東山事發，京都叛亂，所有人都似乎忽略了被燕小乙拋棄在滄州附近的北大營，沒有想到那裏的重要性。\n但範閒卻從來沒有忘記，皇帝陛下還被困在東山之上時，已經暗中下了密旨去燕京，讓燕京大營隨時準備接手滄州北大營，以防北齊人趁亂而入。\n這是一個無比重要的任務，燕小乙一死，數千親兵大隊被俘，如果沒有得力大將坐鎮，只怕北大營真的要譁變。\n而當時負責陛下這道極重要旨意地將領，便是大將史飛。\n如何收伏北大營的軍心，具體過程沒有多少人知道，但身爲監察院提司的範閒知道，在他看來，史飛奉旨清軍的過程實在更像是一段傳奇。\n大將史飛只帶了十幾個親兵，便進入了滄州北大營中，手裏拿着聖旨，輕輕鬆鬆地便控制了北大營。\n面對着十萬大軍，這位將軍是哪裏來的膽魄，又有什麼樣的能力，竟能讓燕小乙經營了數年之久的北大營像戰馬一樣溫順。\n能夠做到如此大事的人物。\n絕對不僅僅是陰柔而已。\n範閒地眉心愈來愈痛，總覺得有些陰影籠罩在腦海裏，皇帝陛下屬意讓大殿下領兵北伐，這是意料中事，但像史飛這樣地厲害人物，不在前線呆着，卻調回京都任京都守備統領，究竟針對地是誰？\n早在前太子出使南詔地時候。\n範閒便曾經推斷過，一旦長公主方面的勢力如冰雪般消融，緊接着迎接自己的便是皇帝陛下不留情的削權，以及宮中對於朝廷老一輩人物的無情打擊。\n這兩年裏，監察院被削權不少，但好在陛下對自己寵信日增一日，朝野上下沒有誰敢對自己做些什麼，而最讓範閒擔心的長輩們。\n也從京都叛亂事，取得了最寶貴的經驗，不等陛下動手，便自動地消失在舞臺之上。\n父親大人早已經辭去了戶部尚書地職位，老老實實地回了澹州養老。\n陳萍萍雖然還擔任着監察院的院長。\n但早已不再視事，將所有的院務都交到了範閒和言冰雲的手中，而且早已向陛下提出了辭官的請求，只是陛下着實有些憐惜與他之間的情份。\n堅持着沒有允許。\n當然，在老一輩人物之中，最慘的還屬梧州的那位岳父大人，在京都平叛事中，前相爺林若甫一着算差，將自己埋在朝廷裏地所有人都託了出來，交在了自己的好女婿手中，本以爲可以東山再起。\n但誰能料到，皇帝陛下安然歸京，這一切都成了如夢幻的泡影。\n不止是泡影，皇帝陛下深深忌憚於前任宰相大人的不老實，這兩年裏把宰相當年的門人整治地夠慘，雖然沒有用什麼陰厲手段，卻也是將林若甫留在京都最後的實力都拔的乾乾淨淨。\n關於這件事情，範閒連說話的餘地都沒有。\n他只有苦笑看着這一切。\n看着自己地岳父大人在梧州惶恐害怕，接連暗中上書陛下。\n請罪懇切。\n好在皇帝陛下看在範閒和林婉兒的雙重面子上，並沒有繼續追究林若甫。\n如此想來，皇帝陛下意圖掃清的三位老傢伙，都已經很自覺地往舞臺後方退去，慶國朝廷已如鐵桶一般，史飛調任回京都，究竟是爲什麼？這樣一個厲害人物，不留在統一天下的戰爭之中，卻調回了皇帝陛下的身邊，針對誰？\n難道是自己？範閒心裏有些黯然，不再想這些問題，擡起頭對鄧子越輕聲說道：“京都的事情你莫要理會。”\n他頓了頓後說道：“不論你聽到什麼，知道什麼，都不要管……你要記住，你是監察院的官員，陛下的臣子，我現在放你在西涼，乃是爲了慶國億萬百姓地性命着想，你把這件事情辦好，一切便好。”\n鄧子越是進入啓年小組的第二個人，他是被王啓年親自抓過來的，在老王頭兒之外，他便是範閒的頭號親信，這幾年一直在北齊上京出任四處駐北齊總頭目的角色，也知道提司大人是在提拔自己，心中不盡感恩。\n此時聽着提司大人語有不祥之意，不禁怔然無語，眼中滿是憂慮之色。\n監察院接連三任四處北齊諜網總頭目分別是言冰雲、王啓年、鄧子越，都是範閒最得力的助手，而且如果不像王啓年那樣出意外，將來他們都將是監察院最尖端的官員。\n範閒靜靜地看着鄧子越：“西涼的事情很重要，你要好好地處理，回京之後，四處主辦地位置你先兼着，這樣和其它七大處要起支援來，也比較簡單，但其餘地轄區你暫時不要管，還是讓言冰雲領着，明白我的意思？”\n“明白。”鄧子越點了點頭，“謝大人恩典。”\n“莫讓胡人踏入我疆域一步。”範閒盯着他地眼睛，“我舍了這麼多人，將最信任的你，放在這荒漠西涼路至少要兩年，爲了什麼，你也清楚，莫要讓我失望。”\n鄧子越心頭大凜，單膝跪下，鄭重說道：“定不負大人寄望。”\n範閒點了點頭，沒有再說什麼，倒是鄧子越的心中依然是感慨萬千，他跟隨提司大人已有五年，卻從未見過對方如此認真地交代一件事情。\n更令他感到凜然的是，明明小范大人只不過是個二十出頭的年輕人，但交代事情，辦起事情來，卻是那樣的平靜安穩，渾似一個在朝廷裏沉浮了數十年的老傢伙。\n他遲疑片刻後，說道：“關於松芝仙令……”\n松芝仙令是海棠，這個消息總會慢慢地傳出去。\n但至少在眼下，除了範閒之外，便只有鄧子越知道這個祕密。\n聽到這個請示，範閒沉默了起來，許久沒有應話。\n十數天後，欽差範閒的車隊抵達了京都之外，只是早在三天之前，範閒一聲令下。\n所有地儀仗以及刺眼的東西都撤了開去。\n此行奉旨巡視西涼只是走了個過場，暗底下的那個計劃纔是重中之重，加上京都裏面又有些小麻煩，範閒並不希望太過招搖，於是欽差儀仗搖身一變。\n便成爲了監察院四處的車隊。\n監察院的通行文書自然沒有什麼問題，城門司的官兵也不敢去惹這些大爺，車隊在西城門外並沒有等候多久，便往城門內行去。\n範閒掀起了車窗布簾的一角，下意識裏往外望去，不禁想到當年第一次入京時，曾經驚鴻一瞥葉靈兒馳馬而入的模樣。\n葉靈兒如今應該已經到了定州，王十三郎肯定要在年節前來範府報道，只是不知道她會不會跟着過來，範閒地臉上不禁浮起一絲寬慰的笑意，憶當年春重時節。\n那女子身着淺色襦裙，頭戴一頂白鹿皮帽子，眉若遠山，眸子清亮……\n忽然一道灰影從車隊旁邊衝了過去，險險地擦着範閒所乘的馬車，這道影子速度極快，險些驚了監察院車隊的馬匹，情況十分驚險。\n監察院六處的劍手們下意識裏將手握住了鐵釺的手柄。\n隨時準備出手。\n然而範閒已經看清了那道灰影。\n搖了搖頭，那隻不過是一個騎馬的小姑娘。\n何必如此緊張，只是那個騎馬的小姑娘衝地如此之快，完全不在意城門處等着的這些百姓菜農安全，讓範閒忍不住皺起了眉頭。\n那馬上應該是哪位權貴家的小姐，不然也不會如此囂張，範閒將頭伸出窗外，眯眼看着衝進城門的女子，看着被她馬兒驚亂的隊伍，以及一位被嚇地跌倒在地的老農，心情變得糟糕起來。\n令他心情糟糕的原因很多，但其中很重要的一條，是因爲那位權貴小姐騎馬居然着裙，和葉靈兒一樣，頭上居然也戴着一頂白鹿皮地帽子，還是……和葉靈兒一樣。\n“這是誰家的小姐，行事如此不堪。”範閒問着車旁的沐風兒，沐風兒一家都在京都一處做事，對於京都權貴家的人員十分清楚。\n但今日沐風兒看着那個遠遠消失的馬兒，只是搖了搖頭，表示不知道。\n倒是旁邊有一位出城迎接的啓年小組成員低聲說道：“應該是王家的小姐。”\n“王家？”範閒眉頭微挑，心想除了燕京大都督王志昆家的女兒，整個京都還有哪個王家敢如此囂張。\n京都叛亂已經過去了兩年，燕京大營在平叛事中表現地格外出色，不止是替陛下掃清了整個東山路，而且還控制住了燕小乙的徵北大營。\n如今王志昆遠在燕京，而史飛卻已經調回了京都，這便是所謂軍中的燕京派，正是聖眷隆重之時。\n“正是王大都督家的小姐，據說是大都督感念聖恩，心懷京都舊宅，便讓這位小姐回了京都……如今的京都守備統領史飛是王大都督往年下屬，這位王小姐以叔相稱，這位王小姐據說最是喜愛當年京都葉大小姐的風采，所以……“啓年小組成員低聲解釋着什麼，一位優秀的下屬，總是會替上司分析情況，以免出現不必要的問題。\n“想學葉靈兒？”範閒脣角地笑容有些怪異，“我第一次在城門外見到葉靈兒時，京都百姓會自動替她讓路，我也未曾見過我那徒弟胡亂揮鞭趕人……”\n看着這一幕，他心裏已經漸漸明白了宮中擬定地大皇子側妃究竟是誰，面色漸漸陰沉起來，說道：“先不進宮，繞到和親王府。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597568.html"}