{"bookid":"219683","book":"慶餘年","source":"drxsw","index":219,"title":"第四卷北海霧 第六十五章 關範卿何事？","content":"第六十五章關範卿何事？\n“好不容易有個使臣來看看我。”長寧侯哆嗦着聲音說道：“兒啊，別看父親是太后的親兄弟，但那是範閒，一代詩仙範閒啊，老父臉上有光啊！”\n衛華也是心中漸生酸楚，知道自己一家雖然錦衣玉食，頗有權勢，但在極重名聲的北齊朝野，卻向來是風評極差，自己熬到鴻臚寺少卿這個位置上，終於堵住了些小人之口，但依然有人認爲，這是宮中給太后親眷的恩賜。\n他嘆了口氣，知道父親當年求學於莊墨韓，也是準備行濟天下之大事的，只不過因爲姑母的原因，只能做個閒散侯爺，這多年的鬱積，也能借杯酒澆散，於是也不便再多說什麼。\n但是想到範閒離去前說的那些知，他依然有些隱隱害怕，詢問道：“範閒剛纔說要與您做生意？他是南朝監察院的提司，能做什麼生意？又有什麼生意需要您來出面？”\n長寧侯應道：“我只是中間人，他真正需要的人是沈大人。”\n“沈叔叔？”\n“不錯，範閒的父親是南朝的戶部尚書，他自己又有假郡主駙馬的身份，將來南朝長公主的內庫生意都是他打理，看他的意思，是準備做些手腳。\n這一路往北，如果沒有你沈叔保駕護航，那等見不得光的生意怎麼也做不長久。”\n衛華就與父親先前聽見這消息時一般震驚，張大了嘴說道：“難道他準備……走私！”\n“這是圈套！”衛華的第一反應就是這個。\n“他又不用威脅我什麼。”長寧侯不贊同地搖搖頭。\n衛華急了起來：“您不知道，此次兩國間還有椿協議，範閒眼下正着急那件事情，而陛下的意思是，能拖就拖幾天，拖到南慶的使團着急再說。\n您弄這麼一出。\n不說這椿生意是不是實事，如果真地安排他與沈大人見面，咱們再也脫身不了，範閒再找我要人，我怎麼拖？”\n“陛下說拖就要拖嗎？”長寧侯看了兒子一眼，“反正那個人是要放的，如果咱們能得些好處，能幫範閒的就幫一幫。\n怕什麼？反正你姑母還在宮中。”\n衛華嘆了口氣，不知道該說些什麼，半晌之後才小聲問道：“您看範閒說的是真事兒嗎？兒子實在不明白，他爲什麼要冒這麼大地險，往咱們大齊走私貨物。”\n“人爲財死，鳥爲食亡。”長寧侯酒意未去，自以爲看透世人心，恥笑說道：“內庫？好大一塊饃饃。\n可惜卻終究不是他范家的！就算他父親任着慶國戶部尚書，能從國庫裏得好處，又能得多少？如果範閒將來真將內庫的貨物偷販到北邊來賣，你知道這是多大的一筆數目？”\n衛華此人聰慧機靈，微一皺眉。\n便有了個大概的數字，這十幾年間，慶國的一應用度基本上就是靠葉家留下來的那些產業在撐着，同時也從天下其他的地方賺飽了銀子。\n如果範閒真地有能力做出這種驚天之事，那從中可以獲取的利益……太可怕了！\n“範閒……昧這種錢？”衛華似乎很難將一直以來天下傳聞的範大才子，與剛聽到的這種貪腐之輩聯繫起來。\n長寧侯又歪臉歪臉地灌了一杯烈酒，打了個酒嗝，說道：“你以爲呢？要知道，詩人也是要喫飯的。”\n說完這番話，這位當年北齊的才子，如今北齊的蛀蟲伏在桌上沉沉睡去。\n滿身美酒，泛着並不美好的味道。\n馬車上，王啓年看了身旁假睡地林靜一眼，對範閒露出不贊同的神色，似乎是覺得提司大人，怎麼也不應該在朝廷大臣的面前，膽大無比地講什麼走私之類的事情。\n範閒笑了笑，說道：“你不會真信了吧？”\n王啓年是真信了。\n高達也信了。\n試問誰要是能夠全部掌控內庫。\n對着那些玻璃罐罐，一轉手就可以得到無數倍的暴利。\n真能不動心？範閒不動心，因爲對於長公主來說，內庫是朝廷地。\n而對於範閒來說，內庫……是葉家的，是自己的，至少總有一天會完全變成自己的。\n偷自己家地貨，販到北邊去賣個低價？只有傻子纔會這樣做。\n但問題就妙在，沒有人知道範閒的真正想法，沒有人知道範閒與那個所謂內庫皇商之間的歷史淵源，所以每個聽到範閒計劃的人，都會認爲，范家子是真的很想從內庫這座金山裏，挖掘出一個只屬於自己的金礦。\n範閒根本不想挖礦，他只想把整個山都圈下來。\n“別裝睡了。”範閒打了個呵欠，覺得有些累。\n旁邊的林靜有些尷尬地睜開雙眼，有些畏懼地看了範閒一眼，雖說自己是副使，但面前這位年輕官員不僅是正使，還是監察院那個恐怖衙門的提司大人，對方毫不避諱當着自己面，講那些違法犯禁要抄家滅族地生意，難保對方不會在回國的途中給自己安個什麼意外。\n範閒好笑地看了他一眼，拍拍他的肩膀說道：“傻了啊？當着你面說，自然是不怕你知道。\n晚上你回去就寫個東西，遞迴京都，放心吧，朝廷會明白我的意思的。”\n就算朝廷不明白，皇帝明白就成。\n林靜強迫自己相信眼前的年輕大人不會成爲慶國有史以來最大的貪官，嚥了口口水，潤了潤有些發乾的喉嚨：“大人，今日爲何要來長寧侯府？”\n“第一，和北齊太后那邊地人搞好一下關係，嗯，目前看來，北齊皇帝對使團還算照顧。”範閒低着頭，閉目犯困，繼續說道：“同時讓長寧侯處理一下先前使團門口那件事情，終究是將人北齊侯爺地寶貝兔崽子打了，總得處理一下……”\n聽到寶貝兔崽子五字，王啓年和高達同時微微一笑，覺得大人說的極是。\n“……免得影響了此次出使地正事。\n第三，我要見那個沈大人，只有通過長寧侯安排。\n第四，我要嚇嚇衛華，不管侯府信不信我丟出去的那包食兒，但想來他應該會在暗中將流程弄的快一些。”\n“爲什麼要繞這麼幾個圈……去見鎮撫使沈指揮使？”林靜皺眉道：“這人是實權高官，與長寧侯不一樣，北齊方面不會允許的。”\n“所以要看長寧侯究竟怎麼想的，反正就算見不成，也沒有太多的壞處。”範閒睜開眼，又打了個呵欠，“至於爲什麼要見？這是院務，就不方便與林大人說了。”\n林靜一凜，想起了範閒的真正身份，沉默不語。\n範閒又打了個呵欠，一路馬車之上竟是呵欠不斷，看來確實是累的夠嗆，今日入宮之後，竟是沒有半點兒休息的時間。\n“呆會兒做什麼？”王啓年小聲說道：“這畢竟是敵國上京，我們兩眼一抹黑，要不要聯絡一下四處在上京的耳目？”\n“說過不要。”範閒將拳頭塞在嘴邊，強行止住要奪嘴而出的那個呵欠，倦容難去應道：“不要讓那些探子冒險，還沒到那個時候，呆會做什麼？睡覺就好了，明天等着衛華領我們去見言冰雲。”\n他捏了捏衣服裏那個硬硬的信封，眉間涌出一絲憂色。\n看完那封信後，範閒手掌一措，面無情地將信紙揉成碎片，這是他從蒼山時養成的習慣，那些碎片已經成了粉末狀，就算是監察院二處的情報高手收攏後，也無法再次復原。\n信是一個叫做黃毅的人寫的，範閒聽說過這個名字，乃是信陽離宮裏長公主的一位謀士，在監察院的最密級情報中，更是點明瞭這個文士與長公主之間有些暖昧的關係。\n“救救救！我又不是救火的少年。”範閒苦笑着，這才知道事情背後有那麼複雜的關係，陳萍萍明顯不知道肖恩身上有神廟的祕密，長公主也不清楚，所以他們做事情的出發點，都非常簡單而明確。\n陳萍萍要言冰雲回來，肖恩死去，因爲他不喜歡北方又多個老對頭，而且認爲這對於範閒的成長來說，是一次極好的磨勵機會。\n長公主不理言冰雲的死活，卻要肖恩能夠活着重掌錦衣衛大權，因爲她很喜歡看着上杉虎與肖恩這一對牛人聯手，站在北齊太后與皇帝之間，覷着空兒，將北面這個大國整騰的更難受。\n雖然不知道長公主的全盤計劃，但範閒已經篤定，那全遠在信陽的丈母孃，肯定與上杉虎達成了某種祕密協議，不然不會下這麼大的本錢。\n長公主不知道言紙的事情，沒有查出夜探廣信宮的事情。\n但範閒身爲潛藏在暗中的黑衣人，卻自然而然地對長公主要敬而遠之，伺機而動之，此時遠在異國，卻接着她的來信，不免覺得有些荒唐。\n說到底了……這關範卿何事？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594112.html"}