{"bookid":"1292771","source":"drxsw","content":"於江南道而言，士子成林，那些寒門子弟市井百姓就都是依附士子秀木而生的雜木草藤，砍去幾棵惡木雜草不算大事，這是公認的道理，但大族士子自矜身份，倒也不如何去刻意針對尋常百姓人家，估計是嫌掉價，倒是比寒門高出一線的役門吏門的兩門子弟尤其行徑惡劣，不遺餘力地去顯擺身份，報國寺這些爲難小乞兒的公子千金，便屬於這個高不成低不就的範疇，對上搖尾乞憐，世族士子放個屁都是香的，對下斜眼看人，寒門人物便是寫出了真正的錦繡文章都覺得俗不可耐。\n這兩批人別的不說，眼力勁兒無疑是極好，面對窮書生一眼看穿家底，當然肆無忌憚，可轉身後看到那名自稱世子的年輕人，就有些忐忑了，畢竟那身裁剪質地都考究的華服，以及那高高在上的氣態，都作不得假。\n世子一說，在先古是唯有帝王諸侯嫡子才能擁有的名號，近五百年來豪閥漸起掌控朝政，才略顯氾濫，王孫子弟與大家族的嫡子都可被稱作世子。\n在江南道上，將種後代，除去大將軍許拱的子女，也沒誰敢佩刀出行，況且龍驤將軍本就出自姑幕許氏，不是正統意義上的將門。\n江南道崇尚的是羽扇綸巾，是牛車執麈，可不興下等遊俠才耍的刀劍，那眼前這位世子是？他們一時間有些喫不準，畢竟這個俊逸得不像話的傢伙方纔還與棠溪先生和許女冠言笑晏晏，怎麼揣測都不至於是普通出身，但話說回來，若真是家世非凡，又怎會與泉池裏的那個窮酸廝混在一起？世子，江南道這邊有資格稱上這名號的倒也超出了一雙手，可不曾聽說有哪位世子喜歡佩刀啊。\n北涼而來？是出身蠻荒北涼還是遊歷歸來？\n率先對小乞兒發難的女子只覺得眼前一亮，來不及深思，暗歎一聲好俊的公子哥，長得實在好看，若不粗魯佩刀，而是搖扇或是執麈就更好了。\n她偷偷鬆手丟掉手中石子，媚眼望向這瀟灑走來的陌生面孔“世子”，正要輕彎小腰施一個萬福禮，徐鳳年有些無趣，看來這些個傢伙多半是沒聽懂自己的話，沒將自己跟那個拖死劉黎廷的北涼魔頭聯繫在一起，否則這個娘們哪裏還有膽量在這裏拋媚眼，江南道與唯有他纔可自稱世子的北涼不同，世子不那般值錢金貴，大門戶裏的嫡子長子說是世子，沒誰會追着打，在北涼敢這樣，當年早就被徐鳳年帶着惡奴惡犬登門“拜訪”了。\n徐鳳年笑着緩緩抽刀，正要行兇，投壺很風雅是吧，這些顆人頭本世子不屑收，手臂收下了，江南道不是很會罵人嗎，留着你們的嘴去罵好了。\n徐鳳年這個細微動作似乎被窮書生察覺，輕呼道：“不可。”\n徐鳳年轉頭眼神詢問，窮書生撇了撇頭，示意身後還站着一個在陽春城中無依無靠的小女孩，當下快意恩仇，事後小乞兒如何經受得住報復？徐鳳年皺了皺眉頭，拇指始終按在繡冬刀柄上。\n那羣后知後覺的膏粱子弟總算回神，媚眼女子嚇得後退幾步，若非有被下人阿諛相貌奇峻的三角眼公子攙扶，差點就要掉入泉水，一言不合拔刀相向，這是何等無禮的蠻子纔會做的蠢事！\n世子，世子個屁！\n肯定是小地方來的將種衙內。\n衙內是江南道對將門後代官家子弟的特稱，軍營以獸牙作飾，營門又稱牙門，所以衙內一說，十分熨帖形象，很快就流傳開來，只不過在江南道上，再大的衙內都極度不喜這個說法，將種本就是士子給予的貶稱，衙內能好到哪裏去。\n除非是有藩王駐紮的那些個邊防重鎮，武夫勢大文官低頭，衙內纔有自負的本錢。\n家族有譜品，官宦富貴子弟自然也有個三六九等的排列，且不去說那權貴多如牛毛的京城，在地方上，豪閥嫡長子，以及正三品的刺史與督案之子，當然是第一等的公子哥，接下來是郡守子孫，加上一般世族的後代，再次之則是士族與一般實權官吏的公子，最後才輪到役門吏門子弟，父親品秩是最重要的考量，家學淵源的鴻儒名士雖無冕但勝似尋常官員，出身這類家族，也不是役門吏門可以輕易媲美。\n如果加上天子腳下的京畿重地，就更復雜了，那些個殿閣學士，六部尚書，幾位大將軍，根深蒂固的百年家族，這裏頭又分正在其位的權臣與和退下來的功勳，再來一個隱貴至極的外戚子弟，一個個顯赫圈子犬牙交錯，誰拎得清？但撇開京師，有一點所有人心知肚明，在地方上，在六大藩王尤其是那位王朝唯一的異姓王面前，任你是誰都好，都得老老實實，是蛇就盤着是虎就趴着，淮南王趙英算是藩王中最與世無爭的一位，可淮南王世子誰敢小覷？\n因此從北涼而來的所謂世子，哪怕最近陽春城中滿是北涼世子殿下暴虐舉止的傳聞，即使真正站在眼前，仍是沒人會往這個方向設想，委實是過於煊赫超然了。\n徐鳳年撇撇嘴，繡冬悄然歸鞘，有些懷念以往在北涼橫行跋扈的時光了，左擎蒼右牽黃，身後是惡奴，固然上不得檯面，但想起來還真是痛快，那會兒沒有練刀，花架子都欠奉，不過每次塵埃落定後再捲起袖管來一套奪命十八腿什麼的，還是很解氣的。\n那幫紈絝千金大概是有些忌憚這將種衙內的腰間雙刀，沒有打腫臉充胖子，紛紛散去，在遠處散而再聚，交頭接耳，認定這外鄉佬公子哥是不知禮爲何物的可憎衙內。\n徐鳳年懶得計較，否則被折騰成落水狗的靖安王世子趙珣就得叫屈了，沒理由將他跟這些螻蟻一般的役吏子孫擺在一個層面上嘛。\n徐鳳年跳入池中，繞過窮書生，伸手扶起小乞兒，在她胸口一探，世子殿下幾番磨難，久病成醫，以武當大黃庭替小女孩緩緩化去淤血，小乞兒不敢動彈，怯生生站着，所幸臉色不再慘無人色，徐鳳年見小丫頭忐忑得厲害，都不敢正眼看他，也不知如何安慰，只是對窮書生說道：“沒事了。”\n窮書生如釋重負，猶豫着到底還是沒有出聲道謝。\n靖安王妃見到世子殿下捋起袖子，撿起一捧二十幾枚香客許願的銅錢，遞給小乞兒，她沒有接過手，神色慌張地朝書生看去，見張哥哥點頭，這才伸出常年凍瘡過後格外滿目蒼痍的泛黃雙手。\n徐鳳年說道：“接着聽王霸之辯，帶上她一起。”\n然後世子殿下撿起兩半西瓜，上岸以後不由分說交到靖安王妃手中，“你拿着。”\n裴王妃臉色鐵青，一手一半西瓜，成何體統。\n但最後還是沒勇氣忤逆這個殺人不眨眼的混帳傢伙。\n這世上到底不是誰都有資格與靖安王趙衡叫陣的，更罕有人能讓一位權勢藩王在精心佈局後無功而返。\n窮書生幫着小乞兒藏好銅錢，再牽着她的手一起走入報國寺，這樣的行爲不合規矩，但不如此，天曉得一轉身，那些紈絝會不會就將火氣撒在身邊孩子頭上，就當給她求一張不大不小的護身符好了。\n只希望那些個陽春城的權貴子弟們聰明些。\n窮書生踏過大寺門檻，瞧見前頭“徐典匣”一襲錦綢袍子溼透，笑了笑，有些匪夷所思，徐鳳年好似猜透心思，領路時頭也不轉，打趣說道：“別以爲我是什麼好東西，那些人欺負這孩子，我欺負他們，都是一路貨色。”\n窮書生聽到這個極盡揶揄的說法，啞然失笑。\n一肚子無限委屈的裴王妃深以爲然。\n報國寺內人聲鼎沸，除去可以參與曲水談王霸的百餘清談名士，旁觀者便有足足三四百人，樓臺亭榭都簇滿了人頭。\n徐鳳年徑直走去，挑了個相對空閒的角落，拿繡冬刀鞘敲了敲兩位名聲相對輕淺儒士，示意他們挪一挪，把席子讓出來，能入席的儒士，都不簡單，王霸之辯正到了酣戰關頭，冷不丁被打攪，兩位江南道上久負盛名的儒士剛要訓斥，就看到這不知何處冒出來的蠻子拿刀鞘做了個抹脖子的手勢，嚇得他們只得不情不願與附近名士擠在一張席子上，徐鳳年大大咧咧入席後，招手窮書生一起坐下，後者也不客氣，坐下後神情恍惚，好似百感交集。\n徐鳳年擡頭看去，挺遠的一個地方，一位執麈的中年名士站着慷慨言談，身材修長，三縷鬍鬚尤其飄逸，稱得上是一位美髯公了，幾乎每說一句，都要引來滿堂喝彩，抑揚頓挫，極富感染力，每次巧妙停頓明顯都給了聽衆鼓掌的空隙，顯然是一位清談經驗豐富的名士，徐鳳年對王霸之辯不好奇更不擅長，聽在耳中自然沒什麼感觸，倒是盤膝而坐的窮書生閉目凝神，喃喃自語道：“義利王霸，先朝諸賢未能深明其說，本朝一統江山，先是上陰學宮兩位祭酒辨析天理人慾，後有姚盧朱三家各執一詞，纔算水落石出 ，使我輩讀書人不至掉墜雲霧中。\n袁鴻鵠以醇儒自居，尊王賤霸，貶斥義利雙行王霸並用，認爲這等事功心態，只會毀去儒家根基，最終棄王道而尊霸道，繼而墮入法家之霸術。”\n徐鳳年外行歸外行，還是能聽一個大概，轉頭問道：“眼下這位是在以天理論王道，認爲王霸迥異？”\n窮書生睜開眼點了點頭，感慨道：“袁鴻鵠一直堅持先古盛世纔是王道的盛世，如今王朝的盛世，只是霸道的衰世，認爲世人事功心過重，此風不可漲，否則大難降至。”\n徐鳳年笑道：“這種言論，不怕京城那邊雷霆大怒？”\n窮書生搖頭道：“此言不說對錯，確實是發自肺腑，且不說朝廷是否介意，讀書人豈可因此而噤聲？我雖更推崇功到成處便是道德，事到濟處，便是天理。\n但也佩服袁鴻鵠的學識和遠見，他雖憎惡無節制的一己之私利，但對本於人心的濟民之利，並非一味排斥。\n可如他所說，即便一退再退，承認王霸不可割裂，但五百年後興許就真的再無一名儒士了，走入唯利是圖一途，只剩下蠅營狗苟的功利者，因此袁鴻鵠曾在立濤亭中幾近醉死，呼號我輩當哭五百年後。\n我看不得那些空談人士的散發袒胸，唯獨對袁鴻鵠這一醉一哭，深有慼慼焉。”\n徐鳳年不以爲然道：“就你們讀書人憂國憂民，但有幾個做了一輩子道德聖人，可曾真正摸過銅錢？知道一個饅頭得花幾文錢嗎？”\n窮書生微笑道：“大儒袁鴻鵠興許不知，我卻是清楚。”\n這次輪到徐鳳年啞然。\n兩人只顧着閒談，沒注意到曲水流觴，酒已緩至眼前。\n人隨酒走的美婢姍姍而來，拾起白玉酒杯。\n一時間，這個角落成了衆矢之的，衆目睽睽下，隔壁席子上參加了無數次清談盛會都沒能舉杯幾次的老夫子們瞪大眼睛，被世子殿下拿刀趕走的兩位儒士更是滿目嫉妒，恨不得彎腰去搶過酒杯，要知道今日王霸之辯，分外不同尋常，袁疆燕與殷道林兩位首屈一指的名士位列其中，能夠在兩位清談大魁面前訴說己身理念，可謂千載難逢的機會，除了兩位當世鴻儒，更有與姚白峯地位並肩的理學大家程嘉在場旁聽，這位老者可是與姚大家書信來往交鋒的理學聖賢，哪次書信內容不被天下傳閱？程子自言遲鈍暗愚一生只在文義上作窠窟，以此反諷姚大家解經的舒闊肆意，試問天下士子誰不爲之會心一笑？雖說姚大家回信既然添一字不得刪一字不可後人何必解經，也十分暗藏玄機，可江南道上顯然更親近程子學說，堅持哪怕姚大家學問更高，但程子卻要道德更高一些。\n今日曲水流觴辨王霸，匯聚了儒釋兩門三位當代聖人，陽春城吸引了何止幾百慕名而來的讀書人？只不過那位程子一直在書上做學問，不愛與人打交道，甚至許多當地士子幾十年都緣慳一面，恐怕就是走到了跟前都不認得。\n美婢端酒而來，原本百無聊賴的徐鳳年瞪大眼睛，他潑婦罵街在行，世子殿下游歷三年，學了不少罵人不帶髒字的絕學，可惜與人死板說理，真心門外漢，於是沒有起身，拿刀鞘頂了頂身邊的窮書生。\n徐鳳年看到窮書生竟不怯場，灑脫起身，接過酒杯一飲而盡，交換酒杯給貌美-體嬌的婢女後，朗聲道：“若能經世，義必有利。\n若可濟民，道必有功，因而霸固本於王！”\n報國寺內頓時一片譁然。\n大抵是一些類似“此子譁衆取寵”“豎子空談”的冷言嘲諷，怒意洶洶。\n遠處同坐一席的江左第一袁疆燕與不動和尚殷道林相視一笑，顯然並未動心，只覺得多了個事功小兒罷了。\n但接下來一句“二十五年顛簸，始悟今世士林儒士自以爲得正心誠意者，皆麻木不仁不知痛癢之輩”，讓心生輕視的兩位大家名士目瞪口呆，此子當真是語不驚人死不休啊。\n並未參與辯論的一位傴僂老者原本一直搖頭，唯獨聽到這句話，自顧自哈哈一笑。\n接下來那狂妄書生所言就更荒誕不經，矛頭直指江左第一號名士的袁鴻鵠，“若是全然不顧利，哭五百年後有何益？當下百姓不飽腹，又該與誰哭去？！”\n美髯公袁疆燕不怒反笑，不似故作大度，而是真的笑了。\n只是他這一席，離衆人較遠，看不太清這位江左第一的細微變化。\n報國寺主持殷道林輕輕說道：“怪論是怪論，但也有趣，就看他接下來有無真才實學去論證了。”\n袁疆燕點了點頭。\n結果出人意料，整個人報國寺幾乎無人認識的寒門窮書生一談王霸便談了半個時辰，細緻入微，這與尋常清談名士惜字如金的做法截然相反，一般的談玄，既然是玄，當然要玄而又玄，只求讓人一頭霧水，那纔是真本事，聽懂了便是釋門當頭棒喝，聽不懂，誰管你？清談若苛求邏輯縝密，豈不是無趣得很？詞不達意，離題萬里，纔算趣味，白馬非馬不算境界，白馬是鹿纔是境界。\n一百餘入席名士，加上幾百聽衆，定力極好的，還在勉強聽着這不識大體的傢伙在那裏呱噪，定力極好的，則開始與身邊的熟人聊些能提神的事情，定力差的，早就恨不得破口大罵，打着哈欠，若是冬日，肯定要掀裘捫蝨，這可不是無禮，是名士風流賢士風采！\n徐鳳年眯着眼，膝上疊雙刀，託着腮幫擡頭，跟那個被窮書生滔滔不絕架勢嚇得瞠目結舌的清秀婢女“打情罵俏”，笑嘻嘻道：“姐姐，打賞杯酒喝唄。”\n生得十分可憐可愛的婢女擡着一壺酒三酒杯，早已手臂發麻，被這登徒子調侃，鼓起腮幫瞪了一眼。\n徐鳳年並不氣餒，“姐姐累不累，坐下來歇息會兒？要不我幫你擡？”\n她趁人不注意，再瞪了一眼。\n這公子長得挺端正，怎的如此放浪！\n徐鳳年笑容燦爛，不依不饒問道：“姐姐何方人士，家住何地，芳齡幾許？”\n靖安王妃恨不得挖個地洞把這世子殿下給埋了，省得在大庭廣衆下丟人現眼。\n所幸沒誰關注留心這位正跟婢女眉來眼去的公子哥，因爲已小十年不曾公開與人辯論的袁疆燕破天荒出聲了，袁鴻鵠才學冠絕江左，略加追本溯源，就可看出書生的王霸並用與上陰學宮姓王的稷上先生是同根連氣，當年這位稷上先生只要在三場辯論中贏得兩場，便可擔任學宮大祭酒，只是先贏名實之辯後輸了天人之爭，最後一場本該是王霸之辯，但王姓稷上先生出人意料放棄了，但世人皆知這位大先生是推崇王霸兼用，袁疆燕沉聲問道：“北涼姚學只是涉禪，你卻明言功利，學禪後來者，往上追尋，無可摸索，自會離去，迷途知返。\n若是功利，學者習之，立竿見影，一時僥倖立功，見利忘義，後世當如何自處？我輩讀書人與百姓笑在一時，後輩卻哭百年千年，這便你是的王霸？”\n更大的譁然！\n袁鴻鵠此說，分明已經將近在咫尺的釋門高僧殷道林都裹挾其中，可見這位江左第一名士真正重視那位所有人都以爲是信口開河的書生，衆人皆是精神一震，開始正襟危坐起來。\n徐鳳年死皮賴臉跟擡酒美婢搭訕時，又瞥見高處一座黃琉璃瓦亭中的大姐徐脂虎做了個敲板栗的威脅手勢，翻了個白眼，正要再與那婢女說上幾句，餘光瞅見一個踉蹌走向亭子的中年儒士，老劍神擋在亭子臺階上，劍意勃發。\n那等如臨大敵的姿態，即便是蘆葦蕩面對身負素王的吳六鼎都不曾出現過！\n世子殿下猛然起身。\n身形一掠再掠。\n在人流中游魚一般穿梭而過。\n徐鳳年臨近亭子，只看到那青衫儒士距涼亭二十步時，雙袖交相一揮，似要撣去塵埃以示莫大尊崇，然後轟然下跪！\n這儒士悽然淚下。\n一字一字咬牙說出口。\n聲音不大，卻在徐鳳年耳畔炸開。\n“西楚罪臣曹長卿，參見公主殿下！”","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380458.html","book":"雪中悍刀行","title":"第一百四十八章 曲水談王霸","retries":1,"index":149}