{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":805,"title":"第一百三十八章 飛燕女俠（12000）","content":"北境！\n劫雲緩緩消散。\n八十一道金丹劫順利渡完，陽光穿透雲層，重新將領大地。\n讓人壓抑的天劫氣息蕩然無存，方圓百里內，存活下來的生靈如釋重負，虛脫般的癱在地上。\n洛玉衡羽衣翻飛，蓮花冠束起柔順青絲，渾身完好無損，頭頂懸浮的金丹，在渡完九九八十一道雷劫後，緩緩融化。\n金丹融成金汁，澆在洛玉衡身上。\n剎那間，她整個人化作燦燦金身，綻放無量金光。\n萬劫不磨之軀，大功告成！\n從此萬法不侵，不死不滅，逍遙天地間。。\n嗡！\n洛玉衡手裏的神劍綻放出恐怖的劍光，躍躍欲試，恨不得立刻上陣殺敵。\n她將目光望向了遠處渾身浴血，苦苦支撐的許七安。\n“還不出手？”\n白帝語氣冷漠，淡淡道：“沒看出來嗎，他體力衰弱的厲害，這種潛能爆發的“道”，能支撐多久？上限也不可能超過一品。你再不幫他，他可就死定了。”\n白帝在激洛玉衡出手，只要洛玉衡敢參戰，她就失去了鞏固修爲，迎接第二階段天劫的底蘊。\n經歷過一場生死大戰，如何還能渡劫？\n若是洛玉衡選擇撤退，藏起來鞏固修爲，那當然最好，許七安和阿蘇羅幾個超凡，必死無疑。\n他和伽羅樹不會讓他們逃走。\n“別管我，渡劫！”\n許七安舔了舔乾裂的嘴角,沉聲道：\n“按計劃行事，繼續渡劫！”\n計劃？白帝眉梢一挑,它不是無腦的獸類,聽到這句話,本能的警惕了一下，並在腦海中分析、思考大奉方的超凡強者可能存在的後手。\n被逼到如此絕境,想翻盤，靠自身力量肯定不行，多半有盟友,但此次渡劫之戰，九州超凡都在關注，人人都在棋盤裏，不大可能出現奇兵天降的事。\n嗯,也有可能是這小子在虛張聲勢，嚇唬它。\n洛玉衡深吸一口氣，取出幾枚丹藥吞下,接着,她分裂出了四尊女性形象的法相。\n分別是覆蓋石甲的土相，燃燒熾烈火焰的火相，黑色水汽瀰漫的水相,以及由氣流組成的風相。\n四周不知不覺變的陰沉,劫雲再次籠罩而來,遮擋陽光。\n恐怖的威壓席捲方圓百里。\n那道由氣流組成的風相，飄飛而起，向着天空掠去。\n過程中,一道道罡風颳來，幾次都險些把它吹散。\n轟！\n粗壯的雷電從劫雲中劈下來。\n四象劫第一重，風雷劫！\n放棄鞏固修爲的機會,主動引來劫雲，強行渡劫？\n伽羅樹臉色嚴肅,望向了傾國傾城的半步陸地神仙。\n她洛玉衡哪來的自信？\n............\n許二郎通過渾天神鏡，漫無目的的搜尋，捕捉到了戚廣伯率領雲州中軍，在潯州城集結的動靜。\n他已派人快馬加鞭將情報送去潯州城,給留守在潯州的守軍提個醒。\n隨後立刻帶上騎兵,準備馳援潯州。\n他隱約間已經猜出戚廣伯的真實目的——奇襲潯州。\n雖然以潯州爲核心的戰線,在連日的征戰中已經被打的稀爛,但不代表大奉軍放棄了防線，仍有許多遊騎軍在防線附近紮營，派遣斥候巡邏。\n城牆打沒了，那就不要城牆，改打野戰。\n防線不會因爲失去城郭而退步，因爲背後就是雍州城，沿途有不計其數的百姓。\n防線上的軍團分成複雜，有楊硯等人率領精銳，有楚元縝等義軍率領的雜牌軍，也有武林盟的教衆。\n因爲軍隊素養參差不齊的緣故，互有勝負，比如許新年率領的是騎兵精銳，加上渾天神鏡的能力，連戰連勝，很好的守住了他負責的防線。\n但楊千幻、李靈素，以及武林盟的部分軍團，這些雜牌兵一旦遭遇雲州的精銳騎兵，多少個腦袋都不夠雲州軍砍。\n值得一提，楊硯之所以留在雍州，是因爲北境有洛玉衡在渡劫，能震懾妖蠻。\n雖說北方妖蠻和大奉目前是盟友，但雙方同樣是世仇，且世上沒有絕對的朋友，只有絕對的利益，大奉不可能對妖蠻毫無防備。\n就如姜律中、張開泰兩位金鑼，早已返回玉陽關，坐鎮東北邊境，防止巫神教大軍趁着中原內亂時出兵。\n作爲防守方，大奉這邊相對比較被動，時常被雲州軍牽着鼻子走。\n楊恭也曾利用過渾天神鏡，試圖對雲州大部隊發動奇襲。\n但云州的主力部隊，既有先鋒營在前探路，更外層又有伺候巡邏，天空中還有朱雀軍巡視。\n大部隊想搞突襲，幾乎無法成功，反倒是利用術士的傳送陣去火燒糧倉的李妙真等人更容易神不知鬼不覺的把事情做了。\n雲州軍沒有給他們這個機會。\n李妙真和許二郎走到河邊，前者蹲下身，說道：\n“一路快馬加鞭，怎麼也得休息一刻鐘，不然即使趕到潯州，也是一羣疲兵。潯州守備森嚴，戚廣伯想迅速拿下，想都別想。\n“楊恭只要撐住，等援兵趕來，雲州軍自然會撤軍。”\n許新年輕輕頷首。\n這種情況在青州時並不少見，他自己就曾經歷過，松山縣被雲州大軍包圍，險些到了彈盡糧絕之境。\n撐過去了，援兵自然會來。\n他現在就扮演着援兵的角色。\n許二郎掏出汗巾，擦拭臉上的塵土，再仔細的洗乾淨汗巾。\n他不無憂慮的說道：\n“我們仗着渾天神鏡的便利，才提前發現了戚廣伯率領的中軍蹤跡，楊硯和武林盟等人，恐怕沒這麼快反應過來。而且他們很可能遭遇雲州騎兵的阻擊。”\n戚廣伯就是想打一個時間差，一舉拿下潯州城，只要拿下潯州城，他就能和大奉軍平分雍州，把戰爭推向下一階段——爭奪雍州城。\n那麼在這位雲州主帥的計劃裏，肯定有詳細的部署，有派軍隊負責牽制防線各處的大奉軍。\n說着，許新年扭頭一看，看見李妙真撲在河邊，“咕嚕咕嚕”就是一陣豪飲，然後用雙手掬起一捧水，用力拍在臉上。\n冰涼的水打溼了她漂亮的臉蛋，浸溼了她的鬢髮，染溼了她胸口的甲冑。\n瀟灑不羈的飛燕女俠。\n不是，你不注意衛生的嗎，喝生水是要生病的，哦，你是四品高手，那沒事了...........許新年默默收回目光，悄悄藏好自己的汗巾，也掬起一捧水拍臉，顯示自己粗獷。\n李妙真斜了他一眼，眯眼笑道：\n“你沿途多用渾天神鏡觀照，以戚廣伯的手腕，如果其他軍團有敵軍牽制，沒道理我們這邊沒有。”\n她笑起來又俊俏又灑脫。\n許二郎微微頷首，他目光掃過軍隊裏，那些偷偷看着飛燕女俠的年輕人，笑道：\n“對了，這些高手你是哪裏找來的？”\n李妙真的私軍戰力極高，都是有修爲在身的，而且以年輕人居多。\n“都是以前的老夥計。”李妙真一副江湖人的語氣，道：\n“許寧宴有沒有告訴過你，我以前在雲州是剿匪的，組建了自己的私軍，成員是五湖四海結交的朋友，或衝着我的名聲來的。\n“都是些俠義之士啊。”\n明明是饞你身子吧..........許二郎心裏嘀咕一聲。\n話說李妙真和大哥似乎關係非同一般，不知道是至交好友，還是紅顏知己。\n許二郎對大哥風流多情的作風是很有意見的，風流債這東西吧，傷人傷己。\n至於許二郎自己，他就很專一，只喜歡王思慕。什麼？教坊司？讀書人去教坊司那是隻談風月不談感情。\n許新年沉吟一下，壓低聲音問道：\n“李道長覺得，北境的渡劫之戰，我大哥有贏的希望嗎？”\n李妙真皺了皺眉。\n許新年道：\n“我雖然品級低，但知道雙方實力差距有多大。甚至可以說是毫無勝算。”\n李妙真沉默片刻，緩緩點頭：\n“你說的沒錯，正常情況來說，是毫無勝算。\n“但你能看出的問題，許寧宴也能看出，阿蘇羅、趙守這些超凡強者也能看出。\n“我能告訴你的是，洛玉衡渡劫前，這些超凡強者曾經聚在一起，有過一天一夜的深談。\n“相信他們的智慧，等待結果吧，雖然我也沒有猜出他們的破局之法。”\n許新年輕輕點頭。\n這時，一個年輕人突然走了過來，強勢插入許新年和李妙真中間，淡淡道：\n“許大人，讓一讓！”\n說着，不管許新年是什麼反應，不輕不重的把他擠開。\n這個年輕人叫李士林，出身武道聖地劍州，從小就是孤兒，被一個叫“真氣宗”的三流門派收養，目前是練氣境修爲。\n在門派裏，算是很了不得的年輕俊傑了。\n受益於劍州濃厚的江湖氣影響，李士林自幼便有行俠仗義的夢想，渴望着鏟奸除惡，成爲一代大俠。\n心目中完美的伴侶是同樣行俠仗義的仙子。\n認識李妙真後，李士林就確認，自己心目中的仙子出現了。\n可是師父光教他練武練氣，沒有教他追求心儀女子的本事，這可能也和師父自己是個光棍有關，教不了那麼高端的知識。\n再加上李士林性格內向，平時和飛燕女俠多說幾句話就心跳加速，結結巴巴，所以至今都沒有表露心跡。\n於是他追逐着飛燕女俠的足跡，隨她一起去了雲州，每天過着刀口舔血的日子，以沉默的方式陪伴着心目中的仙子，與她一起行俠仗義。\n李士林是個不擅長隱藏感情的人，雲州時，軍團裏的兄弟就取笑說：\n大概也就飛燕女俠不知道你的心意，好好一個小夥子，偏喜歡上一根木頭。\n但李士林覺得，就算一輩子不表露心跡，也挺好，只要能跟隨飛燕女俠，一起行走江湖鏟奸除惡，就很好。\n真的很好。\n所以當初李妙真解散軍團，他難過了很久。\n前段時間，李妙真重招舊部，組織軍團，他收到消息後，二話不說，辭別師門，從劍州千里迢迢趕來雍州。\n當初雲州軍團裏的兄弟，很多都來了，就因爲飛燕女俠一句話。\n李士林喜歡這樣的江湖義氣。\n正如許銀鑼那首詞裏說的，肝膽洞，毛髮聳，立談中，死生同，一諾千金重。\n言歸正傳，李士林最近在幾位雲州時一起剿匪的兄弟鼓勵下，終於鼓足勇氣，打算向李妙真表白。\n這不是李士林終於開竅，而是他察覺到了威脅。\n威脅來源於許新年。\n不怪李士林心生警惕，委實是這位許大人過於俊美，而且看飛燕女俠的態度，似乎與他頗爲熟稔，有說有笑。\n這還得了？\n雖然他以前一直安慰自己陪伴在飛燕女俠身邊也挺好，但那是因爲李妙真俠肝義膽，無心兒女情長，而且身邊也沒有像樣的“敵人”。\n自打許新年出現後，李士林就充滿了危機感。\n於是在趙白瀧和桂同福的慫恿下，他打算向飛燕女俠吐露心聲。\n李士林擠開許新年後，看着李妙真無暇的側臉，欲言又止，心裏醞釀許久的話，怎麼都說不出口，只能木訥的做着面部和雙手的清潔。\n李妙真道：\n“我去清點一下糧草。”\n啊這.........李士林望着她的背影，在心裏做伸手挽留姿勢。\n許新年也望着李妙真的背影，看了一眼剛纔對自己無禮的李士林，以及邊上兩位匹夫，淡淡道：\n“你們都喜歡她吧。”\n“咳咳咳.......”\n身後兩人似是被口水嗆到了，臉色漲紅，劇烈咳嗽起來。\n李士林愕然回頭，直勾勾的看着他們，目光裏充滿了疑惑和警惕，喪失了人與人之間的信任。\n那兩人就是趙白瀧和桂同福。\n...........\n休整一刻鐘後，軍隊收拾好行李、物資，整裝待發。\n許新年和李妙真決定留下步卒看管淄重，帶上速度更快的騎兵先行一步，這樣能充分發揮騎兵的機動性，趕去支援潯州。\n“李道長，消息傳遞需要時間，目前的情況，援兵支援的越及時，潯州度過危機的機率越大。你能御劍飛行，你去通知一下楊硯和武林盟的高手們。\n“讓他們這些四品先支援潯州。”\n許新年策馬狂奔，一手握着馬繮，一手用袖子擋住迎面而來的風，大聲說道。\n李妙真頷首，認同許二郎的建議，騎兵再快也沒四品高手快，而且四品高手們脫離軍隊支援潯州，隱蔽性更強，能有效的瞞過敵軍。\n“你先看看他們的位置在哪。”李妙真說。\n許二郎當即從懷裏取出渾天神鏡，逐一觀照楊硯、傅菁門、蕭月奴等高手的位置。\n他不但有標記敵軍，連友軍也標記進去了。\n李妙真默默記下四品高手們的位置，背後的劍鞘裏，飛劍鏗鏘出鞘，當空遊舞。\n她正要躍上劍脊，御劍離開，突然聽見許新年驚叫道：\n“停！”\n他旋即從馬袋裏取出一面旗，舞出“停止行軍”的棋語。\n“籲”聲大作，整支騎兵隊伍倉促但不混亂的勒馬，停了下來。\n李妙真皺了皺眉：\n“怎麼了。”\n許新年語速極快，道：\n“前方十五里，發現一支敵軍，數量兩千左右。”\n數量兩千的話，問題不大..........李妙真心裏剛一鬆，又聽許二郎臉色難看的補充道：\n“有一部分是重騎兵！”\n李妙真臉色微變，在陸地戰場上，重騎兵向來是無堅不摧的大殺器，鐵騎之下，碾碎一切敵人。\n只有號稱射程之內，一切化作焦土的重火炮能剋制重騎兵。\n許新年沉聲道：\n“你預料的沒錯，戚廣伯確實在通往潯州的途徑上，部署了人手。”\n戾！\n天空傳來一聲尖銳的啼叫，一隻蒼鷹低空滑翔，它發現了這支大奉騎軍，發出啼叫示警。\n李妙真眉毛一挑，並指如劍，點向翱翔的蒼鷹。\n飛劍呼嘯而去，刺穿蒼鷹。\n許新年立刻看向渾天神鏡，心裏一凜，畫面裏，地方的輕騎兵猛的加快速度，朝這邊奔掠而來。\n“他們來了！”\n許新年腦海裏迅速思索對策，這樣的情況下，最好的應對之法是拉出火炮，給對方迎頭痛擊。\n但他們攜帶的十門火炮和淄重一起留在了步卒那裏。\n李妙真召回飛劍，語速極快：\n“二郎，你帶着兩千騎兵先走，我和飛燕軍斷後，支援潯州要緊，別在這裏拼光了兵力。”\n許新年是個果決之人，並不優柔寡斷，也相信李妙真的能力，當即點頭：\n“好，李道長多保重！”\n他揮舞旗語，調轉馬頭，帶着屬於自己的騎兵朝右側的荒原疾馳而去。\n飛燕軍的精銳騎兵有一千五百人，很大部分是當年在雲州剿匪時的老人，由李士林這樣的江湖人士組成。\n這支騎兵不管是單體戰力，還是羣體戰力，堪稱出類拔萃。\n李妙真敢留下來斷後，是有底氣的，沒準還能一口氣喫掉這支狹路相逢的敵軍。\n許新年剛走數十息，地面震感便傳來，嘈亂的馬蹄聲由遠及近，約莫一千五百騎出現在視野中。\n雙方遙遙打了照面，那一千騎卻突然勒馬急停，以一種忙而不亂的架勢停下來。\n“李妙真！”\n爲首的將領，手持大戟，穿暗金色鎧甲，皮膚古銅色，臉部線條冷硬。\n銀甲紅袍的飛燕女俠，凝目看了片刻：\n“哪來的鼠輩。”\n使大戟的王杵聞言大怒，厲聲道：\n“上次你和許新年追了老子三十里，今天老子是來報仇的。”\n他好歹是驍騎營的統率，堂堂四品武夫，難道在你李妙真眼裏，就是不值得一提的土雞瓦狗？\n李妙真“哦”了一聲：\n“原來是個手下敗將。”\n她在戰場上殺的人太多，鮮少會去記敵人的長相。\n不過飛燕女俠的大名，在雲州軍裏，絲毫不遜色許二郎，她麾下的飛燕軍驍勇善戰，戰力拔尖，就算是雲州軍裏的精銳騎兵，一旦和飛燕軍遇上，心裏也會發怵。\n反觀李靈素、楚元縝和楊千幻，他們率領的烏合之衆，通常是給飛燕軍打打小手，負責撿漏。\n倒也不是天地會衆人無能，而是精銳部隊，是靠一顆顆人頭喂出來的。\n百戰方能師。\n大戟王杵冷笑一聲：\n“不過今日自有人來對付你。”\n話音落下，地面再次傳來震感，嘈亂而響亮的馬蹄聲傳來。\n一支身負玄鐵重甲的騎兵出現在飛燕軍視野中，這支重騎兵胯下的戰馬，遠比一般的馬匹要高大強壯，披着厚厚的甲片。\n馬背上的騎士更是武裝到了牙齒，身穿玄鐵重甲，臉部覆蓋面甲，手裏拎着斬馬刀。\n號稱一刀之下，人馬俱碎的斬馬刀。\n王杵擡起左手，奮力一揮，其率領的一千五百輕騎分成兩隊散開，朝飛燕軍左右包夾而去，這是非常典型重騎兵和輕騎兵配合戰術。\n輕騎兵速度要勝過重騎，前者想逃的話，後者只能眼巴巴看着。\n爲了彌補機動性方面的不足，一支規模不小的重騎兵，必定配備數量更大的輕騎兵輔助。\n就像現在這樣，王杵率領的輕騎兵負責包夾、追擊和干擾敵軍。\n“知道你面對的是什麼敵人嗎？”\n王杵持着方天畫戟，已是勝券在握的姿態：\n“這是玄武重騎！\n“國師一手培養的王牌之師，與朱雀軍一樣，是精銳中的精銳，是用來斷大奉最後一口氣數的無敵之師。”\n王杵的自信是有道理的，絕非盲目自大。\n國師麾下有兩大勢力，一個是收集情報爲主的“天機宮”，一個是二十八星宿——青龍白虎朱雀玄武。\n白虎是祕衛，負責保護雲州的高層，原本由大妖白虎率領。\n不過據說那位大妖幾個月前，死在了劍州武林盟。\n朱雀是飛騎，呼嘯如風，它早已用實際戰績證明了自己的強大和可怕。\n青龍則是水師，尚未派上用場。\n最後就是這支陸戰無敵的玄武重騎，哦對了，眼下的五百重騎只是玄武鐵騎裏的一個營。\n玄武重騎有五千人，身上的甲冑和斬馬刀皆是法器，十騎就能在正面戰場上碾壓五十名精銳輕騎兵。要養這麼一支規模龐大的重騎可不容易，軍費都是國師自己承擔的。\n國師在過去的二十年裏，通過戶部侍郎周顯平這類的暗子，侵蝕大奉國力，攫取錢糧鐵礦，其中一部分就是用來打造這支重騎。\n青州戰場時，玄武重騎藏劍於鞘，被大將軍戚廣伯“雪藏”着，當做壓箱底的手段之一。\n這時，玄武重騎中，爲首的一騎高舉斬馬刀，沉沉低吼一聲。\n五百重騎兵紛紛高舉戰刀，大喝迴應。\n玄武重騎展開衝鋒，殺向飛燕軍。\n王杵見狀，大喝道：\n“弓弩準備！”\n一千五百騎兵，紛紛摘下軍弩，對準迎向玄武重騎的飛燕軍。 “放！”\n一千多道弓弦聲同時響起，“崩”的一聲，震的人心裏一顫。\n李妙真單掌一拍馬背，翩然飛起，飛劍自動托住她的腳底。\n飛燕女俠瞳孔透明化，臉上面無表情，透着一股冷漠。\n她伸出雙臂，朝着兩側，猛的一握。\n霎時間，一根根箭矢背叛了軌跡，或向左偏，或往右飄，或向上浮，或往下沉，完美沒避開了飛燕軍。\n在這個過程中，飛燕軍和玄武重騎已經短兵相接。\n砰！\n前排的數十騎飛燕軍，胯下戰馬當場被重騎兵撞死，人仰馬翻。\n失去戰馬的騎手身子朝前撲去，好在身手都不弱，就地翻滾，便穩住身形。\n後方的玄武重騎揮舞斬馬刀，人頭應聲飛起，將這些失去戰馬的飛燕軍騎手斬於當場。\n只有少數幾個煉神境的高手提前預感到了危機，避開勢大力沉的斬擊。\n玄鐵重騎猶如一柄大錐，鑿入飛燕軍陣營，砰砰之身不絕於耳，野蠻和暴力的衝撞是重騎兵的藝術。\n哪怕沒有甲冑和兵器的加成，玄武重騎的戰力也未必輸飛燕軍，能被戚廣伯視作底牌的軍隊，必然是精銳中的精銳。\n不斷有飛燕騎軍被斬落馬下，或失去戰馬，墜馬者在這種騎陣厚度的持續衝撞下，往往連對玄武重騎造成奔速凝滯都成了奢望，玄武重騎揮舞斬馬刀，輕而易舉的收割人頭。\n甫一交手，飛燕軍就損失了上百人。\n兩軍展開對衝後，左右兩側的雲州騎兵便停止了射擊。\n李妙真一拍腰間香囊，一枚枚黑色令旗飛出，插入地面，周圍溫度瞬間陰冷了幾分。\n與此同時，一道道陰魂哭嚎着從香囊裏的飄出，撲向玄武重騎。\n一道道陰魂消融在玄武鐵騎的鎧甲上，被法器的力量蒸騰成青煙，但也給部分修爲弱的重騎兵帶來了渾身僵硬、頭腦發脹等負面效果。\n養鬼是小道，在道門裏屬於奇技淫巧。\n因爲陰魂的攻擊力太弱，一個高品質的陰魂，連低品級的修士都對付不了。\n道門修士養鬼不是用來攻擊人的，而是用來驅使的。\n李妙真沒指望自己剛收集沒幾日的殘缺能對付這羣血氣滔天，戾氣深重的騎兵，目的只爲干擾。\n戰場上的軍魂是最沒用的，人死之後，天人兩魂會出竅，但異常脆弱，很輕易被戰場中的煞氣和戾氣吹散。\n即使保存下來，也是殘缺的，這樣的魂魄完全就是傀儡。\n有了陰魂自殺式襲擊，飛燕軍稍稍挽回了頹勢，憑藉人多的優勢，策馬衝殺，將十幾名渾身僵硬的重騎兵斬落馬下。\n李妙真雙手捏劍訣，輕嘯一聲。\n飛劍“嗡”的一蕩，化作白虹呼嘯而去，穿透一名又一名黑甲重騎兵。\n叮！\n一氣貫穿八名甲士後，飛劍被一位重騎兵揮刀嗑飛。\n這位重騎兵手裏的斬馬刀沾染鮮血，刀身灌滿扭曲空氣的氣機。\n五百玄武重騎的首領。\n一位修爲不弱的武夫。\n他昂起頭，戴着鐵面甲，冷冰冰的望着英姿颯爽的女將軍，而後猛的一夾馬腹，朝飛燕女俠衝鋒。\n李妙真攝來一柄散落於地的戰刀，駕馭着它御空而起，接着，她頭頂飄出陰神，俯衝而下。\n衆所周知，不能與武夫肉搏，但道門陰神是例外。\n武夫缺乏對付陰神的手段，而陰神卻能給予對付的元神沉重一擊，當然，這時候，李妙真的肉身就成了破綻。\n所以她才御刀飛行，讓肉身留在一個相對安全的距離。\n李妙真的陰神毫無阻滯的穿透玄武重騎首領的身軀，從他身後穿出，手裏掐着一尊元神的脖頸，把他從肉身裏拖出來。\n這位武夫的元神，上半身被拖出肉身，下半身倔強的不肯出來。\n能輕易被扯出一半元神，意味着這位首領的修爲是五品，差了李妙真一個品級。\n這時，王杵腿部肌肉一炸，腳掌一踩馬鐙，胯下戰馬哀鳴跪趴，他御風而起，掠過交戰的騎兵，手裏的大戟狠狠劈向李妙真。\n咻！\n飛劍激射而來，撞偏了戟鋒。\n李妙真果斷放棄與化勁武夫的元神角力，朝着肉身張開五指，猛的一收。\n肉身“御刀”飛來。\n她一陣風似的掠向肉身，陰神歸位。\n她掃了一眼戰況激烈的騎戰，眼裏閃過決然，元神熊熊燃燒。\n............\n叮！\n李士林揮舞佩刀，重重砍在一名重騎兵的鎧甲上，濺起火星，竟沒破甲。\n這一刀他運足了氣機，可僅僅在對方甲冑上斬出一道白痕。要知道普通凡鐵可經不起他劈砍。\n什麼怪物.........李士林暗罵一聲，旋即飛起一腳將那名玄武重騎踹落馬背。\n身後的趙白瀧和桂同福策馬一掠而過，合力將那名玄武重騎斬落馬下。\n李士林剛想喝彩，斜地裏撞來一名玄武重騎，對方憑藉噸位的差距，蠻不講理的撞死了李士林的坐騎。\n在騎兵對衝中失去戰馬，意味着什麼，已經算是久經戰場的李士林心知肚明。\n“上來！”\n趙白瀧用力一夾馬腹，從後方趕了上來，朝李士林伸出手。\n李士林握住他的手，順勢騎上馬背，根本來不及喘息，也沒時間說話，繼續衝鋒殺敵。\n“咻！”\n雪亮的飛劍在重騎兵中鑿穿一道缺口，李妙真的聲音響徹天際：\n“衝過去，撤退！”\n她旋即被王杵纏上，仍倔強的不肯召回飛劍，助飛燕軍殺敵。\n左右兩翼包抄的一千五百騎兵，不知何時已經聚攏，在飛燕軍正前方五十丈出集結。\n這支人馬體力俱佳的輕騎兵，將接替玄武重騎，展開第二輪衝鋒。\n但剩餘不足千騎的飛燕軍終於鑿穿玄武重騎，便恰好直面上奔行速度提升到極致的雲州輕騎兵\n一方剛經歷慘烈衝殺，不管是速度還是勢頭都在下降，一方氣勢如虹，正值巔峯。\n飛燕軍根本沒有喘息的機會。\n走都走不掉........飛燕軍衆人心裏一凜。\n自幼被師父誇讚八字硬的李士林，握緊了手裏卷忍的佩刀，他目光掃過周圍滿臉發狠，但眼神絕望的同伴，掃過已經逼近的雲州輕騎。\n最後，他忍不住回頭看向了頂着大戟王杵壓力，殺入玄武重騎的李妙真，看見了她眼裏的悲慟。\n生死關頭，李士林分神了，沒來由的想起初見時的場景，那是一個陽光正好的午後，出道不過一年，卻名滿江湖的少女拄着劍，英姿颯爽，笑道：\n“你要追隨我？行的，但我李妙真是有規矩的。\n“記住了，但行好事，莫問前程！”\n李士林回過神來，眼裏迸射出高昂的戰意，咆哮道：\n“殺！”\n“殺！”\n飛燕軍齊聲咆哮。\n但行好事，莫問前程。\n............\n雍州城。\n驛站裏，臉色慘白的李靈素，手裏捧着一碗藥，推開恆遠大師的房門。\n楚元縝也在房間裏，盤坐在另一邊的軟塌上，吐納故新，療養傷勢。\n恆遠身上纏着白布，臉色灰敗的坐靠在牀頭。\n能在火銃、軍弩集火之下，挨一衆四品毒打，後爲救李靈素，主動迎了一記火炮，還能活下來，恆遠大師確實夠硬。\n是個硬邦邦的和尚。\n李靈素感激在心，這幾天給大師端茶倒水，覺得大師纔是天地會最善良最忠厚的人。\n恆遠大師喝完藥，又吞了一枚楊千幻留的丹藥，長出一口氣：\n“說起來，李妙真道友也受傷不輕，不宜再繼續征戰。貧道有些擔心她。”\n李靈素無奈道：\n“她就是這樣的性格，攔不住的。我始終覺得她是投錯胎，投到我天宗門下。”\n說完，見恆遠大師和楚元縝同時看向自己。\n.........李靈素狡辯道：\n“我廣結情緣是爲了太上忘情。”\n楚元縝道：\n“難道不是風流？”\n李靈素沉聲道：\n“天宗弟子的事，能叫風流嗎？是紅塵問心。\n“唉，大師好好休息，我晚膳之前，我會再給你送藥過來。”\n他拿起空碗，起身離開。\n李靈素走到門邊，打開格子門，然後愣了一下，不緊不慢的把門關上，背對着門。\n楚元縝問道：\n“還有事？”\n李靈素低聲說：\n“一定是我開門的方式不對，再來一遍。”\n他轉過身，重新打開房門，默然幾秒，又重新關上，然後，臉色發白，一副大難臨頭的模樣。\n“李道友？”\n恆遠大師從牀鋪裏探出頭，問了一句。\n李靈素深吸一口氣，牙一咬心一橫，再次打開門，在門外兩位說話之前，他一個猛虎落地式跪倒，抱住其中一位的大腿，嚎啕大哭：\n“師尊，徒兒好想你啊。\n“下山遊歷三載，徒兒日日夜夜都在想你。”\n玄誠道長和冰夷元君，面無表情的俯視着他。\n楚元縝探出頭看了一眼，默默縮了回去。\n李靈素是不是在江湖待久了，忘記自己宗門正確的打招呼方式了？\n算了，還是不摻和了。\n恆遠大師顯然也有類似的想法，默默把腦袋縮回牀鋪，閉上眼睛，睡覺睡覺。\n.............\n李妙真抖了抖飛劍，抖出一道猩紅的血跡。\n她的身後是僅存兩百騎的飛燕軍，前方是四百騎玄武軍，左右兩側是折損了整整一半人數的雲州輕騎。\n他們高估了自己，也低估了飛燕軍。\n王杵麾下的騎兵雖是精銳，但比起玄武重騎這種裝備和個體戰力拔尖的王牌軍隊，宛如雲泥。\n飛燕軍在玄武重騎手中喫大虧是情有可原，但瘦死駱駝比馬大，即使雲州輕騎佔盡天時地利人和，也一樣被飛燕軍拼掉半數人馬。\n如今只剩不到八百騎。\n趙白瀧靠攏過來，眼圈發紅，低聲道：\n“妙真，李士林死了。”\n他看了一眼面無表情的李妙真，猶豫一下，說：\n“這小子一直有句話想對你說，但他臉皮薄始終說不出口，我尋思着既然人已經沒了，做兄弟的，總該替他說出來的。”\n李妙真低聲道：\n“我知道，我一直都知道。”\n原本只是眼眶發紅的趙白瀧，一個堂堂七尺男兒，頓時悲從中來，滿臉淚水：\n“好，好，值了........”\n這時，玄武重騎調整隊形，緩緩轉向，繞到了飛燕軍左側。\n因爲在玄武重騎和飛燕軍之間，橫屍遍野，人馬皆是。\n已經不適合衝鋒了。\n李妙真收回目光，望向身後曾經跟隨她在雲州剿匪的老兵，拱手道：\n“抱歉，是李妙真害了你們。”\n一位煉神境武夫笑道：\n“此次再入沙場，乃爲家爲國。能跟着飛燕女俠赴死，無憾！”\n又有人說道：\n“既然上了戰場，就做好了馬革裹屍的覺悟。可惜沒有看到最後的勝利。\n“將來朝廷打敗雲州叛軍時，妙真記得告訴我們一聲。”\n李妙真嘴角咬出了血，她盡力了，她拼上命燃燒元神了，但還是救不了他們。\n李妙真掃過衆人，笑道：\n“不會讓諸位兄弟走的寂寞。”\n咚咚咚！\n玄武重騎展開衝鋒。\n王杵高舉大戟，喝道：\n“放箭！”\n弓弦聲裏，箭矢如雨，射向飛燕軍。\n李妙真翩然躍起，以天宗心法改變箭矢軌跡，護住僅存的兩百飛燕軍。\n趙白瀧一夾馬腹，吼道：\n“宰了這般王八羔子。”\n兩百騎絕塵而去，一去不回。\n李妙真沒去看飛燕軍的結局，她踏着一把戰刀沖天而起，朝着拎大戟殺來的王杵，張開掌心。\n霎時間，王杵身上甲冑、衣衫、鞋子紛紛背叛，投靠了敵人，或試圖纏住他，或試圖勒死他，以此討好新主人。\n唯獨王杵灌注了氣機的大戟，一如既往的支持着主人。\n“就你現在的戰力，老子一人就能殺你！”\n王杵氣機一震，將甲冑和衣衫撕裂。\n剛纔的交手中，他欣喜的發現李妙真傷勢未愈，上次李妙真追殺他時，可是連他手裏的武器也能控制的。\n擺脫束縛後，王杵在空中狂奔，每一腳都有氣機炸開，讓他如履平地。\n隔空一拳轟出。\n李妙真腳踏一把戰刀，操縱飛劍橫在身前，飛劍與人一起倒飛出去。\n她順勢砸入玄武重騎中，飛劍宛如一道匹煉，在玄武重騎中的穿梭，破甲、殺敵。\n玄武重騎的甲冑足夠堅硬，每殺一名重騎兵，她的氣力便耗損一分。\n而道門修士的法力，是不能和武夫的體力相提並論的。\n何況她有傷在身。\n幸而飛燕軍把玄武重騎拼光大半，讓她壓力大減，不然面對五百法器精良的重騎兵，就算是她豁出命，也很攖鋒。\n“叮！”\n飛劍刺中那名玄武重騎首領，入甲三分，旋即被對方雙手牢牢抓握，這位五品化勁武夫，憑藉銅皮鐵骨的肉身以及重甲法器的加持，短暫的牽制住了飛劍。\n飛燕軍在時，尚且敵不過，如今她孤身一人，如何對付尚有三百騎的玄武軍，以及有一位四品武夫的輕騎兵？\n但她不走！\n不會讓兄弟們在九泉之下走的寂寞，既然答應了，豈能食言。\n江湖皆知，飛燕女俠急公好義，飛燕女俠........一言九鼎！\n李妙真眼中厲色一閃，噴出一口血霧，指尖沾染血霧，在眉心畫了一道扭曲的符。\n她的臉龐迅速枯敗下去，元神卻於剎那間重返巔峯！\n“疾！”\n那柄入甲三分，便被鉗制得不能動彈的飛劍，猛的爆發出沖天的殺氣。\n一劍穿心！\n那名玄武重騎首領，胸口爆出血霧，轟然倒地。\n另一邊，在李妙真奮力一劍斬殺敵人時，王杵已經無聲無息的欺身，他不可能放任這個機會，同時，見到李妙真不惜代價的壓榨潛力，威勢大漲。\n王杵果然放棄大戟，免得遭受武器反噬。\n噔噔噔.......王杵腳踏地面，化身殘影，成功近身，重重一拳轟在李妙真後背。\n他眼裏閃過復仇的興奮，這一拳未必能轟殺李妙真，但已經成功近身的他，完全有能力讓李妙真死無葬身之地。\n可就在拳頭辣手摧花般砸在李妙真後背的前一秒，沒錯，前一秒，李妙真昂首，發出淒厲的尖叫。\n王杵腦子嗡的一響，元神震盪，陷入短暫眩暈。\n李妙真被這一拳的慣性砸飛出去，臟器破裂，嘔出大口大口的淤血。\n這個過程中，飛劍縱橫捭闔，氣勢如虹，收割一個又一個玄武重騎的性命。\n以血換血，以牙還牙！\n玄武重騎只剩八十騎。\n李妙真元神已經接近崩潰。\n王杵元神迅速穩定下來，四品體魄的他不怕李妙真趁機飛劍襲殺，但掃了一眼損失慘重的玄武重騎，王杵又驚又怒。\n五百玄武重騎戰損近九成，就算他摘了李妙真的人頭，大將軍多半也要給他好看了。\n“你李妙真既然找死，那我就成全你！”\n王處臉色猙獰。\n李妙真腳踏飛刀，浮空而立，眸子忽地透明化，冷漠無情的俯瞰他：\n“我還有一劍！”\n她的髮髻炸開，一根根髮絲朝着上方和四周肆意張揚，根根分明。\n她的元神熊熊燃燒，每一秒都在消耗生命，奔赴死亡。\n飛劍自行而來，於她身前懸停。\n李妙真一口精血噴在劍身，讓這柄師門傳承給她的法器染上悽豔的紅光。\n“去！”\n她輕聲說道。\n飛劍呼嘯而去，李妙真卻閉上了眼睛，沒有去看結果。\n因爲怎樣都無所謂了。\n只是有些遺憾，她只能做到這一步，殺不光敵軍。\n最後的最後，她沒有睜眼，但把臉朝向了北方。\n江湖兒女江湖死，就不矯情的道別了。\n王杵瞪大了眼睛，武者的危機預感瘋狂示警，提醒他逃命。\n這是天宗聖女燃盡生命的一劍，是她最後的風華。\n王杵一退再退，飛劍一路相隨。\n退至百丈時，飛劍追上了他。\n王杵瘋狂調動氣機，銅皮之下，肌肉塊塊紋起，雙掌用力一合，夾住飛劍。\n叮！\n飛劍並沒有想象中的勢不可擋，被四品武夫的膂力輕易夾住，不得寸進。\n只是，劍尖噴出了一抹血霧，點在王杵眉心。\n驍騎營統領王杵，身軀陡然一僵，凝立不動。\n他死了。\n肉身完好無損，元神魂飛魄散。\n僅存的八十騎玄武重騎，以及八百名輕騎，肝膽欲裂。\n他們甚至不敢去看李妙真的狀態，撇下遍地橫屍，撇下首領的屍體，策馬逃離，生怕晚了一步，那柄可怕的飛劍又重新活過來，殺光他們。\n............\n李靈素哭着臉，腳踏飛劍，乖順的跟在師尊和冰夷師叔身後，朝着潯州方向掠去。\n他知道許新年和李妙真負責哪部分的防線，很快就知道了被留在河邊的步卒。\n詢問之後，從步卒口中得知許新年和李妙真率領騎軍，先一步支援潯州。\n於是玄誠道長和冰夷元君，帶着李靈素一路追了上來。\n不多時，三人看見了血腥慘烈的戰場，看見了滿地的橫屍，看見人和馬的鮮血把土地染成暗紅色。\n飛燕軍全軍覆沒.........李靈素臉色瞬間蒼白。\n這片曾經發生過慘烈騎戰的戰場，只有兩人是站着的。\n一個是青絲披散的李妙真，一個是保持夾劍姿勢的王杵。\n但李靈素知道，兩人都已逝去。\n他沒有感覺到任何元神波動。\n李靈素身子一晃，險些無法御劍，他踏着飛劍，瘋一般的衝向李妙真。\n飛劍尚未挺穩，他便從劍身躍下，踉蹌的奔到李妙真身前，怔怔凝視幾秒，突然雙膝一軟，跪伏在地，腦袋杵着地面，嚎啕大哭起來。\n“妙真，妙真！.師哥來晚了，師哥來晚了啊.........”\n他神經質般的捶打地面，哭的聲嘶力竭。\n李靈素和李妙真從小一起長大，因天資出衆，未及冠便被封爲聖子聖女。\n兩人一起修道，一起背誦古籍經典，一起切磋法術，相伴着走過了童年和少年。\n李靈素那麼風流一個人，卻對容貌出衆的師妹沒有念想，那是真的把她當親妹妹了。\n看到飛燕軍全軍覆沒時，他便料到李妙真的結局。\n生死與共的兄弟們全部留在了戰場，以她的性子，便只剩玉石俱焚了。\n她不會逃的。\n冰夷元君邁步走到徒弟面前，臉色冷漠的審視片刻，道：\n“天尊預見了她的死劫，沒想到應驗的這麼快。”\n她語氣平靜，彷彿死的是外人，而不是徒弟。\n冰夷元君沉吟片刻，單手捏起法訣，口中唸唸有詞。\n俄頃，周遭風停了，但卻愈發的陰冷，一道道殘破的軍魂浮現。\n冰夷元君在這些殘魂裏看見了李妙真，她表情木訥，默默的與一衆軍魂待在一起。\n“她把地魂燒沒了。”\n玄誠道長沒什麼表情的搖搖頭。\n在道門領域裏，這已經算是魂飛魄散了，缺了一魂，想替她拼也拼不回來。\n李靈素雙目通紅的看着李妙真的殘魂。\n很顯然，李妙真戰死時，用了禁忌法術，以魂飛魄散爲代價，提升了修爲。\n“還有的救。”\n冰夷元君攝來李妙真的天魂，屈指彈入肉身。\n接着，從袖子裏摸出一枚瓷瓶，拔開木塞。\n一股異香飄出，盈滿空氣，李靈素儘管心情悲慟，聞到這股香味，仍不受控制的產生“食慾”，來自元神的食慾。\n“紫金丹！”\n玄誠道長面無表情，語氣淡漠：“這是你晉升二品用的丹藥，這是你最後得凡心？”\n如果把太上忘情分爲“前中後”三期，三品境的他們，處在前期階段。\n這個階段的天宗陽神，會保留極少部分的凡心，對象或是道侶，或是子女，或者徒弟。\n李靈素又驚又喜，連忙抹了一把鼻涕和淚水。\n同時看一眼自己師傅，冰夷師叔的凡心在李妙真身上，那麼師尊的凡心是不是在我身上？\n遵循內心的求生欲，他沒敢把這話問出口。\n冰夷元君臉色冷漠，沒有回答玄誠道長，撬開李妙真的嘴，把紫金丹塞進她口中。\n紫金丹是給陽神進補的，陽神是陰神小成後的另一種稱呼。\n陽神尚且能受裨益，何況是陰神呢。\n用紫金丹修補魂魄，委實是小題大做了些，可卻是唯一能救李妙真的辦法。\n..........\nPS：昨天特意沒更，想着一口氣把這段劇情寫完。寧願拖更也不斷章。大家算我三更吧，一章4000字。","url":"https://www.drxsw.com/zh_hant/book/1232138/1152405974.html"}