{"bookid":"219683","book":"慶餘年","source":"drxsw","index":102,"title":"第二卷在京都 第六十二章 御前栽贓","content":"第六十二章御前栽贓\n聽着陛下的聲音越來越高，羣臣驚懼，極少見陛下如此發怒，更少看見陛下對陳大人如此嚴厲訓斥。\n陳萍萍卻是面色不變，開口自辯道：“回京之時，因爲朝中有人意圖劫走北齊密諜司理理，這位司理理與前些日子範氏子遇刺一案有關，茲事體大，我得院報之後繞了一段路，押那探子回來，所以耽擱了些時辰。”\n“嗯，原來如此，那倒罷了。”皇帝輕輕嗯了一聲，竟是將這事兒高高舉起，卻又輕輕落下。\n衆大臣原本驚的不行，心想陛下似乎連陳大人都不怎麼喜歡了，接着發現如此發落，才明白原來遲歸一事，終究不成體統，陛下是藉此事將這筆帳清掉。\n但衆人緊接着想到陳萍萍所言司理理一事，大臣們還是頭一次聽說有人意圖劫囚，不免心頭震驚，暗忖莫非真的有朝中大員與北齊勾結，妄圖惑亂朝政。\n“司理理一事暫且放下，先將宰相公子這件案子查個水落石出。”皇帝冷冷看着陳萍萍。\n陳萍萍在輪椅上欠了欠身子，又看了林若甫一眼，才微笑說道：“這兩件案子，其實……倒是一件。”\n“怎麼講？”不止是皇帝，就連其餘那幾位大臣也來了興趣，唯有林若甫似乎想到了什麼，臉色變得十分難看。\n“宰相大人心憂子逝，有些話我本不當說，不過做臣子的，在陛下面前不敢隱瞞，還請陛下恕過臣出言無狀之罪。”\n皇帝皺眉道：“說來聽聽。”\n陳萍萍握着滿是青筋的枯手成拳，堵在脣邊咳了幾聲，似乎將胸裏的悶痰全部咳了出來，才淡淡說道：“宰相二公子林珙被殺之時。\n與吳伯安在一起。”\n“這吳伯安是誰？”皇帝皺眉道：“講清楚些。”\n吳伯安在京都官場中頗有幾分名聲，此時屋裏的大臣大多知道，只是以往總以爲這個謀士是在太子與二皇子之間搖擺，哪裏想到竟是會與宰相家的公子呆在一起，此時再投往宰相大人的目光，不免多了幾分擔憂，畢竟大家是文官一體，如果被瘋狗陳萍萍咬出什麼。\n大家都沒顏面。\n林若甫此時卻是安坐圓凳之上，雙眼紅腫未消，卻看不出有什麼擔心地。\n“臣日前追查範氏子遇刺一事，司理理供認，與北齊方面聯繫的人，正是吳伯安，而私放西蠻箭手入京都的人，是巡城司參將方達人。\n在滄州城外意圖劫囚的騎兵首領，是方達人遠房堂弟梧州參軍方休的手下……如今看來，這事件的籌劃者便是吳伯安，方休與方達人都是執行者，負責接應北齊的刺客及殺人滅口。\n至於那些箭手的屍體被搶先火化一事，目前還沒有查到什麼頭緒。”\n“你想說什麼？”\n“臣無它意，只是好奇，爲什麼林二公子死前。\n會與前些日子範氏子遇刺事件地主謀者呆在蒼山腳下的莊園裏。”\n此言一出，羣臣譁然，禮部尚書郭攸之率先出來爲宰相辯解：“且不說那司理理是不是受刑不過，胡亂攀咬，即便吳伯安與前宗案子有關。”他轉向皇帝請罪道：“臣一時情急，陛下莫怪，着實是因爲那吳伯安乃二十年前進士，在京中頗有才名。\n交遊甚廣，林二公子與他在一處實屬尋常，豈能因此事而隨意誣衊死者？宰相大人喪子之痛未去，陳大人便如此胡言亂語，實在是……不堪！不堪！”\n林若甫此時站了起來，對陛下躬身行禮，沉痛說道：“犬子不肖，行事孟浪。\n遭致不測。\n但若說他有此不臣之心，老臣是斷斷不信的。”他又說道：“那吳伯安臣也見過。\n確實是個有才之人，還曾與他遊歷京都四周名勝，若與吳伯安有故，便與命案有關，那豈不是臣也脫不得這嫌隙？”\n“不錯。”一名大臣也搖頭說道：“臣也曾與那吳伯安見面，觀其人面，似乎頗正，若此人真是狼心狗肺之徒，這又與林二公子何干？陳大人當謹言纔是。”\n林若甫面現激動說道：“若臣與此事有關，天厭之，天厭之！”見宰相大人說了如此重的話，幾位大臣隨他一同跪了下來。\n見大臣們跪着，皇帝撐頜於椅斜瞥了陳萍萍一眼，眼裏卻盡是笑意。\n轉瞬間，皇帝面色如霜，請諸臣起身，正色道：“陳萍萍已先請罪，還未說完，容他先說下去。”\n朝堂之上總是如此，陳萍萍一院獨大，文官系統總是喜歡抱團。\n陳萍萍淡淡看了林若甫一眼，說道：“宰相大人息怒，本官只是覺得不解。\n監察院暗索京都一日一夜，都沒有找到吳伯安，貴公子卻能與這位謀士在葡萄架下把酒言歡，自然想問個明白。” “吳伯安究竟是不是前宗案子的幕後主使，此時猶未可知，也許當時他與林二公子約好去蒼山賞景，陳萍萍，此事稍後再論。”皇帝忽然冷冷開口，阻止了陳萍萍的陳述。\n見陛下站在己等一方，各部大臣們鬆了一口氣，林若甫的心裏卻被稍後再論四個字擊中了心房，一陣寒意涌了上來，知道陛下是在警告自己不要借題發揮。\n這是一種交換，一種不借助言語，卻雙方心知肚明的交換。\n林若甫相信府中袁宏道地判斷，珙兒的死與范家應該沒有什麼關係，所以沉默不語，接受了這個事實。\n畢竟，如果監察院真順着吳伯安勾結北齊的事情追下去，事涉謀逆，只怕自己這個宰相也做不成了。\n“你先前說這兩宗案子本是一宗，究竟是個什麼說法。”\n陳萍萍面無表情看了這些大臣一眼，大臣畏他眼神寒毒，有些不自在地咳了幾聲，他輕聲說道：“經刑部與院中查驗死者傷口及當時場景，判定行兇者乃是東夷城四顧劍一脈，所以臣斷言兩宗案子本是一宗。”\n聽見四顧劍三個字。\n就連不諳武道的大臣們都有些動容，難怪先前講述蒼山莊園遇襲之事時，聽說兇手只是一個，便悄無聲息地殺死了十數位高手，而且均是一擊致命。\n只有林若甫面色不變，似乎早就知道了這件事情。\n“嗯？”皇帝皺起了眉頭，四大宗師的名頭雖然還不放在他這位九五至尊地心上，但這些超然的武道強者。\n對於朝廷威嚴來說總是很難忍受的存在。\n“因爲前些日子被範氏子反擊殺死的刺客中，有兩名女刺客，據院中檔案，這兩名女刺客應該是東夷城四顧劍門下，只是不知道是那人地徒弟還是徒孫。\n月前便有院報，四顧劍不在東夷城內，據臣看來，那劍癡應該是來了慶國。”\n皇帝緩緩閉上眼睛。\n寒聲問道：“他爲什麼不是去殺范家的孩子，而是找到了吳……伯安？”\n“世人皆知四顧劍乃是位劍癡，門下弟子暗殺他人被反擊而死，只怕他還會讚歎對方手段了得，更不會視其爲仇。\n而此人又最是厭惡陰謀詭計，嚴禁門下弟子牽入家國之爭，如果不是吳伯安許了什麼好處，說動了那兩名女刺客。\n這兩名女刺客就不會死了，只怕在他心中，只有那個吳伯安纔是真正的仇人。”\n陳萍萍淡淡而言，撒起謊來真是面不改色。\n許久之後，皇宮的這間屋子裏響起了慶國皇帝威嚴的聲音：“京都府尹梅執禮上折請罪，罰俸降職使用一年，監察院進駐巡城司糾查，免焦子恆巡城司職務。\n刑部繼續偵辦補充兩宗命案，待卷結之後，發詔令東夷城交出元兇，照此辦理吧。”\n說完這句話，他上前對林若甫安慰了幾句，便離屋而去。\n衆臣退後，已有宮女上前推着陳萍萍的輪椅入了內宮。\n大臣們對於這件事情並不驚訝，他們從來沒有幻想過自己有一天能夠獲得陳萍萍這樣的恩寵。\n所以纔會在大小事情上都緊緊抱團。\n與監察院的勢力對抗着，也等同是與皇帝地私人勢力對抗着。\n這是慶國建國以來文官們的傳統概念，似乎已經根深蒂固地扎進了他們的腦袋裏，永遠無法擺脫。\n大臣們甚至滿懷惡意地想着，瘋狗陳萍萍或許正是因爲癱了，又沒有子嗣，纔會讓陛下如此毫無保留的信任吧。\n安靜的深宮之中，沒有一個太監宮女，只有皇帝與陳萍萍相對而坐。\n皇帝端起茶杯，啜了一口，似乎覺得茶溫不怎麼合適，眉頭一皺，竟是將杯子摔碎在陳萍萍的輪椅之前。\n啪！的一聲，瓷杯化作碎玉四濺，茶水打溼了陳萍萍的褲腳，但他腿腳不便，竟是無法躲開。\n與先前不同，皇帝此時地聲音顯得特別寒冷和壓迫感十足：“四顧劍？這個答案荒唐了些吧。”\n陳萍萍就像是沒有看到眼前這一幕般，滿面微笑，十分恭謹回答道：“臣不敢瞞皇上，那傷口淒厲，頗有茫然之意，刑部與院裏一致看法如此。”\n皇帝翹起脣角，笑着看了他兩眼，忽然眼中閃過一絲異色，喝問道：“是不是老五在京裏？”\n陳萍萍緩緩擡起頭來，張開了雙脣，半晌之後才說道：“不錯，五大人如今正在京都。”\n皇帝似乎有些疲憊，揉了揉眉心，淡淡說道：“你究竟還有多少事情瞞着朕？”然後嘆息道：“罷了，不過既然你連聯都敢瞞，那就一定要瞞住天下人，不要讓那些人知道老五地存在。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593104.html"}