{"bookid":"219683","book":"慶餘年","source":"drxsw","index":720,"title":"第七卷朝天子 第一百二十章 冬又至","content":"第一百二十章冬又至\n戰豆豆從塌上爬了起來，自有司理理給他套上了一件灰黑色的大氅，走到殿門口，看着殿外飄拂着的雪花，這位北齊的最高統治者陷入了沉思之中。\n北齊上承大魏，喜好黑青等肅然中正之色，這座依山而建的千年宮殿便是如此，他今天身上穿着的服飾基本上也是這兩種顏色。\n他赤裸的雙足套在溫暖的絨鞋之中，不知可曾暖和。\n雪花飄過他微眯着的眼縫，落在了安靜的地面上，此殿深在皇宮深處，與太后寢宮離的不遠，離山後那座小亭亦不遠中，十分幽靜，若沒有陛下的欽準，任何閒雜人等不得靠近。\n在這片宮殿的左右服侍的太監宮女人數極少，都是當年太后一手帶起來的老嬤老奴，也不用擔心北齊最大的祕密會外泄。\n然而就在這樣安全的境況下，北齊皇帝依然雙手負於後，冷靜地直視雪中，根本沒有透出一絲柔弱氣息，或許對於她來說，女扮男裝，早已不是一件需要用心去做的事情，需要隱瞞的事情，而是她早已經把自己看成了一個男人，一個皇帝，這種氣息早已經深入了她的骨肉，不能分離。\n“陳萍萍死後，這個天下有資格落子兒的人，就只剩下三個人了。”她的臉上覆現出一絲複雜的神情，天氣有些冷，臉頰有些紅，只是沒有嬌媚之意，反而有了幾分厲殺的感覺，“朕未曾想到，陳萍萍最後居然玩了這樣一出……”\n北齊皇帝的眉尖蹙了起來，呵了口寒氣，說道：“如今才明白，國師臨去前，爲何如此在意陳萍萍的壽數。\n原來他早已看準了。\n想逼範閒和他那個便宜老爹翻臉，也只有陳萍萍最後主動地選擇。”\n“朕不明白陳萍萍爲什麼要這樣做，什麼樣的仇恨可以讓他做的這樣絕？”她冷笑一聲說道：“想來和當年那個女人有關係吧。”\n司理理緩緩地走到了她的身旁，憂心忡忡地看了她一眼，將手中的小暖爐遞了過去，輕聲問道：“三個人裏面也包括範閒？”\n她是南慶前朝親王地孫女，如今卻是北齊皇宮裏唯一得寵的理貴妃，她與北齊皇帝之間的關係。\n比很多人猜測的都更要親密一些，她們是伴侶，是自小一起長大的夥伴，也是彼此傾吐的對象。\n先前北齊皇帝說陳萍萍死後，還有資格在天下落子的，只有三人，如果這三人裏包括範閒……\n“範閒當然有資格。”北齊皇帝輕輕地摩娑着微燙的暖爐，嘆了一口氣說道：“他有個好媽。\n自己對自己也夠狠，纔有瞭如今地勢力……不要低估他的能量，東夷城裏面可是藏着好東西的。”\n“至少眼下，慶帝並不想把他逼上絕路，還是想着收服他。\n因爲收服範閒一系，遠比消滅他，對南慶來說，要更有好處。”北齊皇帝幽幽說道：“僅此一點。\n就證明了範閒手中的力量，讓慶帝也有所忌憚。”\n“天寒地凍的，不要站在殿門口了。”司理理小心翼翼地看着皇帝的臉色，眼角餘光很不易察覺地拂過那件大氅包裹着的腹部。\n皇帝何等樣聰慧敏感的人，馬上察覺到了她地視線，臉上頓時浮現出一絲厭惡之意，雙頰微緊，似乎是在緊緊地咬着牙齒。\n壓抑着怒氣。\n看着皇帝這副神情，司理理卻是噗哧一聲，忍不住笑出聲來：“不知道小范大人若知道陛下此時的情況，會做如何想法。”\n“那廝無情的厲害，然而……骨子裏卻是個腐儒。”北齊皇帝毫不留情，刻薄地批評着南方的那個男人，冷笑說道：“這數月裏做的事情，何其天真幼稚糊塗！時局已經發展至今。\n他竟還奢望着在南慶內部解決問題。\n還想少死些人，就能讓這件事情走到結尾……他終究是低估了慶帝。\n就算他那位皇帝老子不是大宗師，又哪裏是他地這些小手腳能夠撼動地位的？”\n“想少死人就改朝換代？真是荒唐到了極點。”北齊皇帝雙眼微眯，並沒有聽司理理的話，離開這風雪初起的殿門口，冷冷說道：“此次朕若不幫他，東夷城則和燕京大營正面對上，不論雙方勝負如何，朕倒要看他，他如何還能在京都裏僞裝一個富貴閒人。”\n“陛下難道就真地只是想幫他守住東夷城？”司理理眼波微轉，輕聲問道。\n北齊皇帝身子微微一僵，似乎沒有想到司理理一眼便看出了自己其它的打算，沉默片刻後說道：“朕乃北齊之主，豈能因爲一個男人就損傷朕大齊軍士……幫他其實便是幫助自己，南慶不亂起來，大齊壓力太大。\n再說慶帝本來一直都有北伐之念，如今上杉將軍橫守於南，先行試探，再控住中樞，有了準備，將來總會輕鬆一些。”\n“只是有些擔心上杉虎。”司理理低眉應道，這句話其實輪不到一位後宮的妃子來說，只是她這位理貴妃，在很多時候，其實和北齊皇帝的謀臣差不多。\n“外敵強勢，上杉虎就算記恨朕當年與範閒聯手殺死肖恩……”北齊皇帝微微皺眉，“然南慶一日不消北侵之念，上杉將軍便不至於因私仇而忘天下……朕如此，上杉將軍亦是如此。”\n“只是小范大人眼下在南方本就處境艱難，一旦被南慶朝廷的人瞧出此次上杉將軍出兵……與東夷城那方面的關係……”司理理眉宇間閃過一絲憂慮，不由自主地替範閒擔心起來。\n上京城裏與範閒有關係的三位女子，海棠朵朵遠在草原之上，宮裏這位皇帝陛下帝王心術，冷酷無情，只怕也不怎麼在乎範閒的死活，而司理理卻是禁不住地擔心那個時而溫柔，時而冷酷地男子。\n“朕從來不擔心南人會看出此次南下的真實目的，這本來就瞞不得多少，至少那些知曉南慶朝廷與東夷城之間真實狀態的人。\n肯定能猜到。”北齊皇帝冷漠說道：“燕京那個王志昆肯定是第一個猜到的……猜到怕什麼？即便傳出去也不怕，與大齊勾結，想來這是範閒都承擔不起地罪名。”\n司理理聽到此節，不由幽幽一嘆，說道：“原來陛下一直沒有絕了逼他來上京城的念頭……只是若真到了那一步，他還能活着過來嗎？”\n風雪令人寒，令人臉頰生紅暈，北齊皇帝平視風雪。\n緩緩說道：“若他活着，卻不肯來，對朕而言，對你而言，與死了又有什麼差別？”\n“朵朵應該不知道這件事情。”司理理仰起頭來，看着她。\n“小師姑在草原上，西涼路的人又死光了，要聯繫她不方便。”北齊皇帝低頭。\n看着自己地腳尖，許久沉默不語，右手忽而擡起，微微一顫，似乎是想撫上自己地腹部。\n只是這個動作許久也沒有做出來。\n然而指尖微翹，終是露出了一絲女性化的神采。\n“稟陛下，軍報已至，諸位大臣於合闌亭候駕。”殿外一位老太監沙着聲音。\n急促稟道，如今南方正在和慶人打仗，軍情緊張，誰也不敢誤事，而北齊子民第一次發現自己地軍隊，終於勇敢地首先發動了攻勢，心情也較以往大有不同。\n聽到這句話，北齊皇帝霍然擡起頭來。\n眼眸裏的那一絲柔順早已化成了冷一般地平靜。\n司理理趕緊在她的黑色大氅腰間繫了一根金玉帶。\n她向着殿外行去，腳步穩定，帝王氣度展露十足。\n出了深殿，狼桃大人和何道人已經靜候於外。\n慶曆十年，東夷城名義上歸順了南慶，天下大勢眼看着發生了不可逆轉的變化，然而秋初京都一場雨，便將這局勢重新拉了回來。\n不論身處漩渦正中的範閒。\n當初是否真的有此深謀遠慮。\n但至少眼下的東夷城，實際上處於他和大殿下的控制之中。\n不得不說。\n四顧劍的遺命在這一刻，才真正發揮了他最強大地效用。\n劍廬十三子，除雲之瀾出任東夷城主之外，其餘的十二人以及那些孫輩的高手們，都集合在了範閒的麾下。\n再加上南慶大皇子率領的一萬精兵，再加上陳萍萍留給範閒地四千黑騎，只要範閒和大皇子之間合作無礙，東夷城已經再次成爲了一個單獨的勢力。\n而不論從哪個方面來講，範閒和大皇子之間的信任與合作，不是那麼容易破裂的，這一點在三年前地京都叛亂之中，已經得到了極好的體現。\n四顧劍死後的東夷城，依然保持了獨立，想必這位大宗師死後的魂靈也會欣慰纔是。\n當然，能夠達成眼下這種局面的關鍵，除了東夷城自身的實力之外，其實最關鍵的，還是慶曆十年深秋裏，北齊軍方忽然發動的這一場秋季攻勢，這一次地入境攻勢，讓北齊朝廷損失了不少力量和糧草，最終只是讓上杉虎妙手偶得了那個犄角處的州城，看上去，北齊人實在有些得不償失。\n緊接着北齊全境發動，做出了全面南下的模樣，逼得南慶全力備戰，一場大戰，似乎就在明年春天就要爆發了。\n而這，至少給了東夷城，給了範閒半年的緩衝時間。\n不論那位女扮男裝的北齊皇帝在司理理面前，如何掩飾自己的內心想法，口中只將北齊朝廷和子民們的利益擺在最前頭，但她無法說服自己。\n她做的這一切，很大程度上還是因爲南慶地那個男人，那個與她搏奕數年，配合數年，鬥爭數年，最終一朝殿前歡，成爲她第一也是唯一地那個男人。\n大陸中北部戰爭的消息傳到京都時，已入初冬，今年京都地天氣有些反常，秋雨更加綿密，似乎將天空中的水分都擠落了下來，入冬之後，天空萬里無雲，只是一味的蕭瑟寒而高，卻沒有雪。\n沒有監察院，抱月樓的情報畢竟都是些邊角的消息，範閒並不清楚北方那場戰役的真實內幕，但這並無法阻止他從中分析出接近真相的判斷。\n與戰豆豆預料的不一樣。\n戰事地爆發，並沒有讓範閒憤怒，因爲他終究不是一位真的聖人，而只是一個普通人而已，他知道北方那位女皇帝在幫助自己，很難再去憤怒什麼，他只是有些陰鬱而已。\n眉間那抹陰鬱的原因很複雜，或許是他發現自己其實根本沒有辦法影響北齊皇族的想法。\n就算捏住了對方最大的把柄，可是對方終究是一位君王，會有她自己的想法。\n另外一個原因，則是此事之後宮裏的態度。\n北齊入侵，再退，不收，備戰，這連環四擊。\n其實都是在替東夷城分擔壓力，但凡眼尖的大人物們都能看明白這一點，於是乎有些人也就清楚了範閒在此中所扮演地角色。\n雖然瞭解這一點的人並不多，沒有波及到慶國民間的議論，然而皇宮裏的沉默。\n仍然讓範閒有些始料未及。\n那幾位南慶大人物會震驚於範閒的影響力，震驚於他居然能夠讓北齊人出兵相助，比如前些天難得上府一次的柳國公，那天夜裏。\n柳氏的父親，在朝中沉默多年，卻餘威猶在的柳國公，語重心長地與範閒談了整整一夜。\n他是柳氏地親生父親，算起來也是範閒的祖輩，範閒這些年在京中對國公巷一直極爲尊敬，這位國公雖然很少出府，但在關鍵時刻。\n從來都是站在範閒的一方，所以對於對方的教訓，範閒雖然沉默，但並沒有反駁。\n身爲慶國軍人出身，柳國公有些震驚和驚恐於北方戰事與範府之間隱隱的關係，只是事情無法挑明，所以老人家也只是上府來警告了範閒數句，提醒了數句。\n連柳國公這種不問世事地人物都開始忌憚範閒可能會扮演的角色。\n宮裏爲什麼還會如此平靜？範閒不相信皇帝老子會被北方的異變震驚。\n更不相信，就算自己的北齊強援袒露在了皇帝老子地面前。\n皇帝老子就會生出些許忌憚。\n陛下本來就需要一場戰爭，哪裏會害怕北齊人的進犯，只是這種安靜和沉默，委實有些不尋常。\n寒氣漸凝，京都的初雪終於飄了下來，冬月初，逢冬至，京都裏各處民宅裏的大鍋裏開始煮着餃子，各處肆坊裏殺羊的生意好到了極點，街巷每個角落裏似乎都升騰着羊肉湯的美味。\n在京都裏沉默許久的和親王府，今天正門大開，有貴客臨門，然而依然無法熱鬧，因爲來的人總不過是那幾位。\n而和親王府外負責護衛地禁軍，用警惕的目光注視着各處的動靜，如今這些禁軍們的作用，更大程度是用來看守這座王府吧。\n大皇子抗聖意不回京，這件事情並沒有宣揚開去，只有朝中幾位大臣知曉，一位領軍在外的皇子，抗旨不遵，這件事情本來就是極爲大逆不道，只是爲了朝廷和李氏皇族的顏面，在燕京大營方面無法進入東夷城的情況下，朝廷暫時保持着沉默，但沒有人肯放鬆對和親王府的看管。\n範閒牽着淑寧地小手，滿臉含笑走進了和親王府，與王妃並排向着那座湖心地亭間走去。\n林婉兒一入府便被葉靈兒拉走了，這一對手帕交也不知道會去說些什麼事情。\n“小范大人還真是每有驚人之舉。”和親王妃粉臉無威，只是一味的恬淡，她如今也等若是個人質，常年闔府門不出，今日難得冬至，卻將這幾位京都裏處境最微妙地年輕人們請了過來。\n範閒夫妻二人，葉靈兒，柔嘉郡主，加上和親王妃和側妃王曈兒，這已經是慶國皇室裏大部分的人，除了深宮裏的三皇子之外，李氏皇族的年輕一輩，都已經聚集到了王府，偏生這些年輕人如今的處境都很不妙。\n“大公主說笑了。”範閒和聲應道：“若說的是滄州城外的事情，我想您應該比我更清楚，北方那位小皇帝陛下，可不是我能使動的角色。”\n王妃用一種複雜的神情看着他，幽幽說道：“正因爲我知道皇弟他的性子，所以我纔不明白，你是怎麼能夠說動他出兵助你。”\n“我想這件事情不用提了。”範閒笑着應道：“至少對遠在東夷城的大殿下是好事……只是王妃你如今一個人在京都，若有什麼不便之事，請對我言。”\n王妃微微一笑，很鄭重地行了一禮。\n如今的局勢雖然變幻莫測，但她知道，自己當年曾經犯過一次錯誤，而現在再也不能犯這種錯誤了，自己的夫君與面前的這位年輕人，已經綁在了一起，綁在了東夷城中。\n“燕京大營劍指東夷，不知道王曈兒在府裏有什麼感覺。”範閒見身旁地淑寧有些走不動了。\n將她抱了起來，向王妃問道。\n小女生聽不懂長輩們在說什麼，好奇地睜着一雙大眼睛，在範閒的臉和王妃的臉上轉來轉去。\n“曈兒性情雖然驕縱了些，但實際上卻是個天真爛漫的孩子，只是略嫌有些悶，有時候我讓她去葉府逛逛，她就高興的沒法……對了。\n她曾經想過上範府去看看，只是你也知道，總是不大方便。”\n“瞭解。”範閒微微一笑，望着王妃說道：“當初便想過，王妃在府裏。\n王家小姐應該沒有什麼問題。”\n“這還不是你當初整出來的事兒，對了，瑪索索姑娘還是沒個名份，年紀終是大了……”王妃的眉宇間閃過一絲黯然。\n如今大皇子遠在東夷，遙遙與朝廷分庭抗禮，她在京都的人質生活自然過地極爲淒涼，而府裏偏生還有一個小孩子似的側妃，還有一個天性直爽卻不解世事的胡女，讓她實在有些難堪其荷。\n範閒嘆息道：“現如今哪裏顧得上這些，不過當初雖然是我這個太常寺正卿弄出來的妖娥子，但你我心知肚明。\n終不過是陛下的意思。”\n話到此處，再說也無味，恰好二人也已經走過湖上木橋到了亭子中間。\n亭畔一溜全部是玻璃窗，透光不透風，生着幾處暖爐，氣息如春，令人愜意，範閒微眯着眼。\n看着在亭角里湊在一起說話的那四位姑娘。\n不由得在心裏嘆息了一聲。\n有一年冬至，範閒以郡主駙馬的身份被召入宮中。\n在太后如冰般的目光下，極無興致地吃了一頓羊肉湯。\n似乎還是在那一年，大皇子開府請客，正是在這亭中，除了太子之外，李氏皇族所有地年輕人都到了，二皇子也到了。\n如今太后死了，二皇子死，太子死了，該死的人，不該死的人都死了，就剩下被鎖於京都的範閒，被隔於東夷的大皇子，被幽於宮中地三皇子，再加上這五位姑娘。\n所有的子輩都隱隱地站立在了他的對立面，難道他就好過嗎？範閒不由自主地想到了宮裏的皇帝陛下，站在亭口有些出神，半晌漠然無語。\n火鍋送了進來，只是今天這頓飯衆人喫地有些沉默，大概各自心裏都想到了一些什麼事情。\n範閒坐在柔嘉的身旁，就像一個和暖可親的兄長一樣噓寒問暖，替她涮着碗裏的羊肉，這亭裏的姑娘們，大概也就柔嘉顯得最爲怯弱可憐，雖然宮裏有風聲，靖郡王大概幾天後就會回府了，可是想到一位姑娘家在靖郡王府裏孤獨熬了數月，範閒便止不住地憐惜起來。\n沒有僕婦在亭中，大家說起話來顯得隨意許多，便是那位有些拘謹，有些陌生，眼裏泛着趣意的王曈兒也沒有被冷落的感覺。\n範閒起身去亭角去拾銀炭，眼角餘光裏，卻瞧見葉靈兒跟了過來。\n“我知道你心疼王曈兒。”範閒站起身來，望着她輕聲說道。\n王蟬兒將來會是什麼樣的結局，是不是像葉靈兒一樣變成年青地寡婦？誰也不知道。\n葉靈兒嘆了口氣，早已不是當年那個縱馬行於京都街巷的俏女子了，說道：“師傅，難道你就這樣和陛下一直鬧下去？”\n範閒沉默片刻後說道：“你問死我了……不過陛下的眼裏只怕根本沒有我，再過幾天，或許西邊就有消息傳過來，你幫我打聽一下風聲，樞密院裏暗底下有沒有什麼動靜。”\n“政事方面，父親可不會讓我插手，我又不是孫顰兒。”葉靈兒嗔了他一眼，旋即面色微黯說道：“我不知道師傅你在做什麼，我只想勸你一句。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598513.html"}