{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":84,"title":"第八十四章 幾笑一飛劍","content":"老頭兒揉着耳垂，嘲諷道：“練刀？不說那武當小掌教一步入天象，就說眼前吳六鼎那一竿挑山，都是你能比的？你還有心思練刀？練個屁，就你這修行速度，一輩子都只能在這些天縱之才屁股後頭喫灰，身爲人屠與王妃的兒子，不嫌丟人？”\n徐鳳年平靜笑道：“有什麼丟人的，只要刀是自己手中刀，便是一塌糊塗，只要出力了，都沒什麼好抱怨的。徐驍何嘗是頂尖的武道高手？不一樣攢下這份家業。我二姐惱我練刀，那是怕我走火入魔，怕我爲了練刀連家都不要了，可是有些事情，不是紙上談兵就能談下江山的，上陰學宮就是最好的例子。口舌之快，那隻能是智者與智者的角力，一旦碰上匹夫莽漢，還得靠拳頭和刀劍說道理。天下總是有學問的人少，大學問的就更少了。”\n老劍神笑眯眯道：“有些道理，老夫也不喜歡儒士動嘴，當年齊玄幀就有這個臭脾氣，只不過他是常理之外的怪胎，既能說理說得天花亂墜，也能斬妖除魔做衛道真人。若他沒些手段，誰樂意聽他講大道理。”\n徐鳳年腳背上趴着兩隻跑累了在打盹的頑劣小虎夔，徐鳳年彎腰蹲下，伸手撫摸兩頭幼崽。\n老劍神突然不說話了。\n徐鳳年站起身，連帶着幼夔都被驚醒，繼續在船頭歡快蹦跳，徐鳳年好奇問道：“老前輩，你當真能飛劍？”\n老頭兒依舊只是擡頭望向崖壁，沒有回答。\n峒嶺盡頭兩崖壁齊整如刀削，相距不足十丈，形如門戶，只許一船通行。那便是最後一道鬼門關了，山岩上刻有鬼哭雄關四個大字，是武當山乘鶴飛昇的大真人呂洞玄以仙劍刻出，說來有趣，呂洞玄並稱丹劍詩三仙，不僅劍道出神入化，是有名的陸地劍仙，同時也精於煉丹，詩詞歌賦多有流傳，墨寶卻只有八個字，除了鬼哭雄關，再就是玄武當興，皆是以劍做筆。\n出了鬼門關，視野豁然開朗，燕子江，蜀江，滄瀾江三江匯流，這裏曾是春秋三國戰場，自古更是無數英雄豪傑大動兵戈的著名用武之地，江水由急變緩，江面由窄便闊，恍若隔世，由陰間跌入陽間，讓人心曠神怡。\n徐鳳年看到常年穿一件薰臭羊皮裘的李老頭出了鬼門關，依舊在轉頭看着崖壁上鬼哭雄關四字，有些黯然，這位江湖上老一輩劍神，不摳腳丫不挖鼻孔不撈耳屎的時候，尤其是此時駐足凝神的模樣，才讓徐鳳年清晰記得他是李淳罡，哪怕佩劍被折，手臂被斷，他依然是曾經獨佔劍道鰲頭的仙人。\n只聽老人喃喃道：“老夫年輕時做過許多荒唐事，十六歲入金剛，十九歲入指玄，二十四歲便達天象，被譽爲五百年一遇的劍仙大材，初出江湖，便在千萬觀潮人的注視下，踩塔着廣陵潮頭過江，二十四歲去東越劍池挑戰梅花劍宗吳瑋，對那位前輩羞辱至極，害其以引頸自盡，三十六時自稱天下無敵，揚言四大宗師除我之外都是沽名釣譽，便是王繡、酆都綠袍與符將紅甲三人聯手，也是我一劍的事情，後來我沒輸給他們，卻敗給後輩王仙芝，她離開酆都找到我，這個傻女人，故意讓我一劍洞穿胸膛，我自詡天下敵手一劍敗之，天下女子一指勾之，到頭來，才知道什麼叫心疼，所謂心疼，便是你傷了別人，受傷的卻是自己。爲了救她，我去龍虎山，向齊玄幀討要續命金丹，只是還沒到斬魔臺，她便死了，她臨終時說她不要活，她就是要死在我懷裏，若是活了，便又是陌路，她不願意，哪怕那時候，我依然沒有膽量說出口，沒了她，一劍兩劍百劍千萬劍，又如何？這鬼門關，是我與她初遇的地方，那時候我已能飛劍，她卻只是個還未習武的笨丫頭，後來她如何成了酆都綠袍，又爲何成了酆都綠袍，我都不知，只知道此生再不能相見了。榮辱種種，浮沉事事，一舟而下，過眼雲煙。我喜歡姜丫頭，便是心疼當年那個她，上蓮花頂，下斬魔臺，我從齊玄幀那裏得知她是我仇人之女，她既然不幸遇見了我，殺不了我，便想着死於我手纔好。最苦是相思，最遠是陰陽。”\n徐鳳年無言以對，以往劍神李淳罡的種種事蹟，都在四十年中模糊不堪，齊玄幀早已白日飛昇，王仙芝在武帝城從不出東海，酆都綠袍已死，符將紅甲人似乎成了傀儡，有幸親眼見過老一輩劍神的人即便活着，也大多是花甲老人。\n正應了劍仙呂祖那句古話，睡到二三更時凡榮華皆成幻境，想到一百年後無少長俱是古人。\n李淳罡自嘲道：“老夫年少時一心想做呂祖，這倒是跟齊玄幀一般無二，只不過老夫看中的是呂祖的劍，齊玄幀卻是呂祖的道，所以老夫喜歡呂祖的飛劍取人頭，卻被齊玄幀大罵了一通，這牛鼻子老道坐在斬魔臺上說什麼兩人相擊，上斬頸項下決肝肺，擊劍殺人，飛劍千里又怎樣，此庶人下乘劍，未節小技，無異於鬥雞，勝人者有力，自勝者纔是得道。你聽聽，這口氣是不是很大？老夫當時心灰意冷，心甘情願認輸，加上親眼看到這個亦敵亦友的傢伙白虹飛昇，真正是無話可說，當時覺得莫不是自己真的錯了，齊玄幀悟了長生理，步步生蓮花，老夫當時原本一腳在天象，一腳踏入陸地神仙境的修爲一退千里，下山後被人斬去一臂，落入指玄境，再不敢說什麼有蛟龍處斬蛟龍的狂言屁話狂。只是這些年在聽潮亭下，纔想明白了一個淺顯道理，嘿，齊玄幀這老頑童夥故意誤我啊！” 徐鳳年輕輕嘆息，大船入大江，不再跌蕩搖晃，當年乘船至此，和老黃主僕兩人都大開眼界。許久，老劍神終於回過神，準備轉身回去，卻看到一路都在暈船嘔吐的姜泥走出了船艙，扶着欄杆，臉色依然蒼白，只是比起書劍灘和峒嶺關要好很多。比較徐鳳年初次乘船半死不活，兩人差不多狼狽。青鳥從二樓船頂輕\n盈躍下，輕聲道：“殿下，掀翻大船的那人就在江心等着我們。”\n果然，大船漸行，再度看到一舟一竿的青衫客。\n這吳六鼎當真是吃了無數的熊心豹子膽啊！一竿挑釁還不夠，難道還要再來三竿全部挑翻才罷休？徐鳳年睜大眼睛，望着越來越形象清晰的吳家劍冠，這年輕劍士相貌並不出奇，面容古板，一看就是不近人情的孤僻性子，劍冢枯劍，歷來如此，後輩劍士若要出山歷練，必須要先勝了家族內一位老祖宗，不論生死。吳六鼎身材修長，今日不曾帶劍，那根烏青竹竿扛在肩上，雙手搭着，這姿態，委實倨傲到了極點。\n姜泥忍着作嘔難受，連她都能看到那浮舟江山的大膽刺客，船伕都說這人是龍王爺，她卻不信，扭頭皺眉，看着徐鳳年，虛弱問道：“你打不過這人？”\n徐鳳年啞然失笑，搖頭道：“當然打不過。”\n姜泥冷笑道：“那你練刀練出了什麼？”\n徐鳳年哈哈笑道：“我也不知道，不過你可以問問李老前輩，他是否練劍第一天就知道自己會成爲劍神。”\n殊不知李老頭兒拆臺道：“老夫知道。”\n徐鳳年翻了個白眼，姜泥心情大好，微笑着，臉頰便悄然浮現出兩個酒窩。\n徐鳳年笑道：“好看。”\n姜泥立即板着臉。\n徐鳳年嬉皮笑臉道：“小泥人，來，再笑個唄，你笑了，我就明知打不過那當世一等一劍士，也要提刀殺去。這筆買賣多划算，說不定本世子就一去不返了。如果老劍神出手救我，你就一把鼻涕一把眼淚拉着，如此一來可以保證十成把握我戰死在江山，咋樣？笑一個？”\n姜泥小腦袋暈暈乎乎，暈船讓她幾乎恨不得跳江，恨死了一意孤行要乘船而下的世子殿下，她很費神費力地去思考這筆買賣，耐不住徐鳳年蠱惑催促，終於千辛萬苦擠出一個自認爲最無懈可擊的僵硬笑臉，徐鳳年立即笑罵道太難看了，沒誠意，本世子不幹虧到姥姥家的生意。姜泥無奈換了幾次笑臉，都不盡人意，徐鳳年故意嘆氣說看來買賣是做不成了，反正船上有大把高手，就不信打不趴下那孤身前來求死的王八蛋，便是龍王爺，都要剝皮抽筋。姜泥笑了半天，小臉蛋都僵硬了，結果看怕死而且奸猾的世子殿下偷着樂，氣得跑上前就要跟徐鳳年拼命，徐鳳年威脅道：“咬我？小心我讓金剛菩薩咬你啊？！”\n膽子其實一直不大的小泥人馬上不敢上前了，瞪大眼睛希冀着用眼神剮死徐鳳年。\n徐鳳年捧腹大笑，只是笑完，便肅容轉身，破天荒雙手持刀，準備飄出大船，真要與那持竿的吳六鼎戰上一戰。\n徐鳳年腳尖剛要一點衝出船頭。\n一直旁觀兩個年輕傢伙打鬧的老劍神袖口一揮，把徐鳳年給扯回來，害得世子殿下一屁股跌坐在船板上，樣子滑稽。\n姜泥終於會心一笑。\n老劍神眼神恍惚，望着一臉懊惱的徐小子，再看向嫣然一笑的姜丫頭。\n當年江山偶遇，他飛劍橫江，吟詩而渡，她便趴在船欄上，一模一樣如此的笑臉。\n那年，正是最年輕最耀眼的劍道天才李淳罡最意氣風發的時分，也是那位癡癡女子最天真最無邪的年紀。\n擦肩而過，他只求仙劍大道，並不掛念，她卻傻傻掛念了一生一世。\n老劍神默唸當年那首詩。\n我當鍛就三千鋒，一日開匣玉龍嗥。手中氣概冰三尺，石上神意蛇一條。\n老劍神伸出獨臂，輕聲道：“徐鳳年，借老夫一劍，一劍而已。”\n徐鳳年愕然。\n李淳罡呢喃道：“欠了一劍。”\n徐鳳年一咬牙，抽出繡冬，丟向江面上方，像是要拋給那百丈外的小舟青衫。\n面朝姜泥的老劍神最後望了一眼她，當日說這個徐小子嘴裏的小泥人神似北涼王妃，其實不盡然，她更像是那個喜穿綠衫的丫頭。\n李淳罡笑了一笑，只有滄桑，倒着飄出船頭，仰首豪邁大笑道：“小綠袍兒，且看李淳罡這一劍。橫眉豎立語如雷，燕子江中惡蛟肥。仗劍當空一劍去，一更別我二更回！”\n背對扁舟青衫劍冠以及那柄繡冬刀，沒了神兵木馬牛，更沒了年輕時玉樹臨風，只剩一臂的老人握住了不是劍的繡冬，轉身僅是輕描淡寫一招一劍。\n齊玄幀說我以劍力證道，不如天道，走錯了大道。你卻說受了一劍便夠了。\n我李淳罡要甚天道？！\n一劍足矣！\n初始無人看見這一劍的風采，只覺得索然無味，江面寂靜。\n可那青衫龍王卻顧不上小舟，激射遠遁。\n瞬間。\n大江被轟隆隆劈開，直達兩百丈。\n這般傳說中的陸地劍仙一劍，世間真有蛟龍，也要被當場斬殺！","url":"https://www.drxsw.com/zh_hant/book/1292771/604379846.html"}