{"bookid":"219683","book":"慶餘年","source":"drxsw","index":457,"title":"第六卷殿前歡 第四十五章 心血如一","content":"（洗手做羹湯的意思很簡單，新婦三日入廚下，洗手做羹湯，人生角色的改變，第一次牽手、接吻、愛愛、殺人……十三郎的第一次。\nps：昨天那章錯字漏字太多，我認罪，會改的。\n另：今日之月票榜愁雲慘淡，殺氣騰騰，真真是蒼山如怒，暮日如血，身邊是鄧世昌……咳咳，就是拉票了，用勁兒拉月票。\n）\n……\n……\n第二日是第三日的前一日，這不是廢話，因爲第三日婉兒就要回京，範閒習慣於讓自己的妻子家人遠離一應污穢事，所以他把時間定在第二日。\n這一日風和日麗，積雪漸融，天河大街上溼漉漉的，存有積雪的街畔流水石池，終於流動了起來，帶着雪團與枯葉，往着低窪處行去。\n京都內外四向諸個城門由十三城門司負責安全禁衛，這十三城門司直屬宮中調拔，不要說京都守備無法探手進去，便是樞密院的軍方大老們也不會在明面上做出太多動作。\n每逢入夜，京都城門便會關閉，在慶國的歷史中，除了那幾次血火紛飛的政變，以及幾次大天災與邊疆動亂使者來報，再也沒有夜間開啓的先例。\n監察院的老院長陳萍萍大人是例外，他住在京外的陳園，而陛下給了這位院長大人特權，可以夜間入京。\n但只有這一個特例，除了陳萍萍，沒有人可以身無皇命在深夜裏出入京都，只是在範閒執掌監察院後，這個特例又多了一人。\n所以哪怕京都守備元臺大營發現了燕慎獨的屍身，逐級上報，終於報到了知曉燕慎獨真正身份的那級將領……大營裏的將領震驚惶恐之下，依然沒有辦法通知京都裏的大人們。\n京都守備統領秦恆是第二天早上才知道的這個消息。\n然後回京述職的徵北大都督燕小乙，也知道了這個消息。\n他的親生兒子，昨天夜裏被人暗殺於大營之中。\n……\n……\n燕小乙坐在牀邊，兩隻腳張的極開，這是多年軍旅生涯騎馬所養成的習慣，他的雙眼有些漠然地看着跪在門前的信使，微微偏頭，有些不敢相信自己的耳朵。\n“老爺。”牀上的兩名姬妾強抑着內心的恐懼與不安，掙扎着起身，爲燕大都督穿好衣裳，打水漱洗。\n在這一切的過程之中，燕小乙都保持着一種冷漠的平靜，在熱水盆裏搓揉着的雙手沒有一絲顫抖。\n他自幼精力過人，從軍後更是夜夜無女不歡，家中姬侍無數，便是這京都的宅子裏沒有正妻，卻還留了五名姬妾侍侯自己，昨天夜裏風雨之下，這兩名姬妾有些承受不住了。\n燕小乙偏頭看了身旁的姬妾一眼，往常他習慣了暗中驕傲於自己的體力精力，可今日心中卻有些異樣，對這些嬌媚的婦人們感到了一絲厭憎。\n女人，他有很多個，但兒子，他只有一個。\n他平靜地站起身來，在腰上繫好黑金玉腰帶，披上擋雪的大氅，行出門去。\n門外早有親兵與京都守備滿臉驚懼的將領們等候着。\n看着自己心腹抱着的那把長弓與那筒羽箭，燕小乙在馬旁有些失神，縱是如此，自聞訊直到此時，他依然面色平靜，微黑之中帶着堅毅之色的面龐沒有一絲異樣。\n馬蹄聲漸離燕府，府內兩名美姬慘死於牀，鮮血浸染了整道翠幔。\n……\n……\n在親兵們的護衛之下，燕大都督出了城門，來到不遠的元臺大營帳內，面色漠然，根本不看前來安撫自己的大營將領一眼，便是急匆匆趕來的秦恆，也被他視而不見。\n他直接入了中軍帳。\n燕慎獨的屍身就擺在帳中，沒有人敢動這具屍體，因爲大家都在等着燕大都督親自來看一下。\n燕小乙站在兒子的屍體面前，許久沒有說話，只是眉頭微微地皺了起來，許久之後，他目光微垂，伸手將兒子已然僵直的手掌扳開。\n死人的手掌握的極緊，燕小乙扳的很用力，生生將自己兒子的手指扳斷了兩根。\n他從兒子的掌心裏取出一樣東西，然後舉至眼前，細細地察看。\n帳外的天光透了進來，從那塊玉佩上輕輕一折，射入燕小乙的眼中，讓他的瞳孔微微縮了一下。\n他認識這塊玉佩，玉佩上有一柄小劍，另一面刻着幾個文字，所以他的心寒冷了起來，旋即又燃燒了起來。\n中軍帳中其餘的將領卻不知道這塊玉佩代表着什麼，秦恆嘆息了一聲，上前安撫了幾句，同時表達了秦家對於此事的由衷歉意，一位大都督的兒子在自家控制的大營內被人暗殺，無論如何，秦家都要負上極大的責任。\n燕小乙微微點頭，終於開口，他的聲音有些嘶啞，緩緩說道：“小侯爺無需多言。”\n秦恆默然，片刻後說道：“請大都督節哀。”\n燕小乙的臉上並沒有哀色，他讓元臺大營的正將帶着自己來到了兒子曾經住過的營帳，他單人進去，在那個營帳裏停留了許久。\n所有的人都在外面等着他，不敢去打擾他。\n在營帳內與兒子的氣息進行了最後一次交談，燕小乙從營帳後方那個破洞裏走了出來，面色木然，看着雪地上的那幾大灘被風颳的有些散了的血漬，一言不發。\n再次回到中軍帳中，燕小乙看着兒子的屍體，低了低頭，忽然伸手，握住兒子屍體心窩上插着的那根箭，微微用力一拔。\n噗哧一聲，箭枝離開屍體，落入燕小乙的手中，他將這枝箭親手插入親兵揹着的箭筒之中，然後轉身對秦恆說道：“燒了吧。”\n馬蹄聲再起，離開了元臺大營，往京都駛去。\n就算他的兒子被人刺殺了，可身爲朝廷重將，燕小乙依然要留在京都，這便是權力帶來的不便。\n寒風撲面。\n徵北軍的親兵們臉上全是悲痛與憤怒之色，他們在慶國的北疆與北齊人對抗數年，自認有功於國，但沒有想到，居然京都裏有人會敢來暗殺大都督的公子！\n燕小乙依然面色不變，只是對着親隨冷漠說道：“不是四顧劍，那個殺手流了血，九品。”\n那個玉佩說明了殺手的來路，燕慎獨的實力與那人付出的代價說明了那人的水準。\n親隨在他身邊騎着馬，說道：“葉重離京之後，京都九品明面上只有數人，如今都督與小范大人回京，便又多了兩人，只是隱在暗中應該還有些，比如監察院。”\n毫無疑問，燕小乙回京後首當其衝的便是監察院一系的勢力，尤其是那日在樞密院之前，範閒向他揮動的馬鞭，更是讓這種隱在暗處的對抗變成了即將暴發的衝突。\n所以燕慎獨的死，所有人都會第一時間聯想到範閒。\n“不是範閒。”燕小乙冷漠說道：“但一定與範閒有關。”\n城門便在眼前，那名負箭親隨擔憂地看了大都督一眼，心想如果真與那位小范大人有關，大都督會怎麼做？難道就在京都裏，一箭射殺了陛下的私生子？\n燕小乙微微眯眼，沒有說什麼，只是咳了兩聲，然後掩住了自己的嘴脣，一絲鮮血從他的指縫間流了出來。\n————————————————————————\n昨夜的刺殺並沒有宣揚開來，一來是燕小乙兒子在京都守備的消息並沒有多少人知道，二是時間太短，就連監察院本部也沒有獲得相關的細節。\n慶國朝廷的文官武官本就分屬兩個系統，自然也沒有多少朝中大臣知曉此事。\n今日是小朝會，宮門口的大臣們三三兩兩聚在一起，各有各的山頭，只是東宮太子與二殿下之間已經緩和了許多，所以那兩派文官站的並不太遠。\n而戶部尚書範建卻是在和門下中書那兩位大學士低聲說着什麼，在這三人的周圍，沒有人靠近。\n一聲鞭響，宮門緩緩打開，禁軍統領大皇子面色平靜地走了出來，對當頭的幾位老大人行了一禮，衆人趕緊還禮。\n自從一年多前，陛下讓大皇子負責宮闈綱禁之後，整座皇宮的防衛果然是固若金湯，而這位大皇子也是位勤勉之人，每有朝會之期，便會親自當值，絲毫不因爲自己天潢貴胄的身份而有所差池。\n因其故，這些上朝的大臣們都大皇子都有一絲敬懼之感。\n大臣們魚貫而入，上朝與慶國皇帝討論這天下的八卦去了，宮門口頓時又安靜了下來，宮前廣場上的積雪早已被清掃乾淨，露出下方的溼溼青石，被掃走的雪在廣場那邊壟成一道半人高的雪堆，如矮城一般。\n一輛馬車從那道長長的雪堆後行了過來，車身馬身車伕盡是一水兒的黑色，守宮門的禁軍以及門內的侍衛馬上知曉了馬車中人的身份，心中不免有些好奇與興奮。\n大皇子手按寶劍親迎了上去，將馬車上那個行動還有些不便的年輕官員扶了下來，二人一路輕聲說着什麼，一路進了宮。\n宮門內外的兵士們大氣都不敢出一聲，只是小意用餘光看着這一幕，直到大皇子與那年輕官員的身影消失在了皇宮之中，衆人才吐出一口濁氣，興奮地小聲議論起來。\n“看見沒有？都說大殿下與他關係好，看來果然不是假的。”\n“這有什麼稀奇，本來就是兄弟。”\n“兄弟？”有人冷笑道：“不記得一年前範提司是怎麼收拾二殿下的？”\n“噤聲！”\n雖然慶國民風開放，少有因言治罪的事情，但是在這煌煌宮門口，卻大肆談論皇族的八卦，不能不說，這些曾經跟隨大皇子西伐胡蠻，後又歸入禁軍站崗放哨的軍人們確實膽子大到了極點。\n兩位小太監像看神仙一樣看着這些禁軍。\n“那就是傳說中的小范大人啊？”一位侍衛明顯是入宮不久，臉上帶着興奮之色說道：“果然如傳說中一樣，生的如天神一般俊朗，只是氣色似乎不怎麼好。”\n“廢話！前些日子才被暗殺了一次，受了那麼重的傷，怎麼可能好的起來……說來也奇怪，小范大人的傷好的也真快，居然現在就能下地行走，怎麼這麼急着來上朝呢？”\n“不要忘了，小范大人可是我大慶國最年輕的九品高手！”\n“不過說到狙殺……”\n所有的人頓時沉默了下來，知道這件事情太可怕，最好還是少議論一些。\n範閒與大皇子在宮中行走着，並不知道後面這些人在議論什麼，不過大皇子也不免好奇，爲什麼他的傷還沒怎麼好，就急着進宮。\n“怎麼這麼着急進宮？最近宮裏有些亂，爲調查你被狙殺的事情，都有些緊張。”\n範閒笑着說道：“忘了？請柬我記得給王府送過去了，應該是大公主親自接的……晚上在抱月樓我請客，有請客的氣力，卻不趕緊入宮述職，我怕陛下會打我的屁股。”\n“你應該稱大皇妃，或者叫嫂子都行，怎麼還叫大公主？”\n“免了，大皇妃聽着彆扭，總想起葉靈兒那丫頭，嫂子這稱謂更不成……我可不想被太常寺正卿當面唾罵，我姓範，你可姓李。”範閒這話說的有些狂放了，至少身爲臣子和大殿下說話，顯得有些沒規矩。\n大皇子知道他心思，無可奈何地笑了笑，忽然肅然說道：“那件事情你知道了嗎？”\n“什麼事？”範閒微微皺眉。\n“燕小乙的兒子，昨天夜裏被人刺殺。”大皇子盯着範閒的眼睛，似乎是想從他的眼神中判斷這次刺殺與他有沒有關係。\n範閒挑挑眉頭，懶得刻意扮出喫驚的模樣，說道：“死便死了，反正又不是我的人，你不要猜了，這事兒和我沒關係。”\n大皇子看着他搖搖頭：“不管與你有沒有關係，只怕這件事情都會記在你的頭上。”\n“記便記罷。”範閒溫和笑道：“我這一世的仇人不少，也不在乎多那麼一個兩個。”\n“那個人可是……燕小乙。”大皇子加重語氣提醒道。\n範閒沒有應什麼，只是心裏想着，身邊這位大殿下在軍方果然有些實力，此時只怕城門剛開，他居然就能知道在元臺大營裏發生的故事。\n大皇子見他不理會，皺眉說道：“這件事情只怕不是這麼好善了的，想想，在京都左近的守備師大營中，居然被刺客混了進去……事情一旦曝光，誰也別想有好日子過，這事兒……做的也太放肆了。”\n範閒聽出了他話裏隱的意思，忍不住冷笑了起來，說道：“元臺大營？前些日子還有人敢搬了軍方的守城弩在山谷裏謀殺欽差大臣……究竟誰放肆一些？”\n大皇子見他發怒，也知道那次山谷狙殺裏他損失了不少手下，只好轉了話題問道：“晨丫頭什麼時候回來？皇祖母和我母親唸了不知道多久，只怕來年是再捨不得她去江南的。”\n範閒說道：“明兒就到，對了，那個胡族的公主我也帶了回來……另外，我在羊蔥巷裏買了個宅子，地方偏僻清幽，正合適藏嬌。”\n大皇子聽着這話一怔，訥訥問道：“什麼藏嬌？”\n範閒從懷裏取出一份房契扔給他，脣角微翹說道：“給你包二奶。”\n大皇子不知如何言語，惱火地瞪了他一眼，又說道：“人前人後一張詩仙雋永雅緻臉，誰知道卻是一張尖酸刻薄狐狸嘴。”\n“這話倒也確實。”範閒傲然說道：“名聲這東西我已經足夠多，接下來，咱就要把這臉皮撕了陪大傢伙好好玩一遭。”\n大皇子心頭微驚，皺眉說道：“晚上你請了這麼些人，究竟想做什麼？可不要胡來。”\n“怎麼會？都是天潢貴胄，我巴結還來不及。”範閒冷笑說道：“不過你的想法我也清楚，不想兄弟鬩牆也簡單，趕緊打垮他們。”\n大皇子不贊同地說道：“這話說的難聽，都是一父同胞，靜候聖裁便是，你也有些分寸纔好。”\n“別介。”範閒搖頭道：“還是那句老話，我可是姓範的……不過你也放心，我可沒有砍自己手指頭的愛好，只要今天晚上之後，他們肯老實一些，我自然也不會做什麼。”\n大皇子笑了起來，範閒思忖了會兒後也忍不住自嘲的笑了起來，話說從古至今，史書可見，極少有那位年輕臣子敢像自己這樣當面威脅太子、皇子，更何況還是用的這種教訓的口吻，這事情顯得確實有些荒謬。\n……\n……\n範閒堅稱自己姓範，但他清楚，如果不是因爲自己本來應該姓李的緣故，自己斷沒有足夠的實力去和皇族子弟們談判，甚至連這種資格都沒有，依照自己的行事風格，只怕許久之前就死翹翹了。\n所以當他在御書房等了很久，終於見到那位掀簾而入、姓李的皇帝老子時，他表現的還算尊敬，只是眉眼間偶爾露出幾絲冷意與倔犟。\n正所謂一路演來，始終如一。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596200.html"}