{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":166,"title":"第一百六十三章 呵呵不呵呵","content":"徐鳳年霍然起身，內視體內氣機流轉，並無異樣，四樓大黃庭只是四樓。\n剛要去抽出繡冬春雷迴歸刀鞘，心神一凝，下意識後仰而去，與地面平行，腳尖踢在春雷刀鞘上，刀鞘撞擊刀身，破土折回，一柄不知是否淬毒的匕首堪堪在鼻尖劃過，徐鳳年左手握住春雷，右掌拍地，身形向後飄出兩丈距離，立定後望向劍崖峭壁，看到一個纖細身影輕盈躍出，手中仍舊握有一柄匕首，她呵呵一笑，不急於貼身廝殺，歪着腦袋疑惑道：“喂，你怎知我會從懸崖攀到山頂？”\n徐鳳年目不轉睛盯着這個神出鬼沒的少女刺客，強忍住心中怒火，平靜道：“你能從馬腹下鑽出，能從水中跳出，能從城門空洞裏跳下，爲了靖安王趙衡付給你的一千兩黃金，你有什麼不能的？”\n少女哦了一聲，再無下文，望向徐鳳年左手握刀，一副就知道你是左撇子的表情。\n徐鳳年突然問道：“你爬上來的時候可曾遇到異象？”\n少女搖搖頭，“爬山很無聊。”\n徐鳳年神情複雜，望向天空那一抹魚肚白，無奈道：“呵呵姑娘，你以雙手匕首插入石壁，足足爬了一晚上？”\n本該是思春懷春大好韶光的小姑娘以手刀刺殺王明寅後，近期已經在江湖上引發軒然大波，刺殺對象，可是成名二十年的天下第十一啊，這消息可比胭脂評某位美人與哪位公子踏春來得震撼人心，江湖中，最猛的春藥永遠是祕笈、女人和一戰成名這三樣玩意，追逐者絡繹不絕，尤其是後者，要不然東海武帝城能有那麼多死活要登上城樓的武林人士？上得去二樓，就足以讓人出樓後一生不愁榮華富貴。\n徐鳳年不是沒說過給她兩三千兩黃金只求別他孃的玩貓抓老鼠了，可她從不理睬有啥辦法，這次本以爲身後有老劍神李淳罡等人護衛，身前又是峭壁天險，就可以換來一夜清淨，哪知一面劍崖都擋不住呵呵姑娘，徐鳳年就想不通了，真是圖那千兩黃金的酬勞？還是有不爲人知的不共戴天之仇？\n她換個方向歪腦袋，問道：“喂，你怎麼不喊狗腿子來護駕？”\n徐鳳年苦澀道：“我要是喊了，沒退路的你還不得馬上拼命？這不尋思着看能否與呵呵姑娘化干戈爲玉帛嗎？”\n她搖頭一本正經道：“不用，你喊好了，大不了我刺死你後，跳下懸崖，富貴由命生死在天。”\n徐鳳年苦笑道：“沒餘地？”\n少女重重點頭。\n徐鳳年眯眼望向天際，日出蒸霞，吐出一口氣，指了指小姑娘身後，微笑道：“因爲光線照射角度的關係，劍崖瀑布馬上會變成金黃色，要不咱們先賞個景再搏命？”\n她沒有作聲，始終面對徐鳳年，往後緩慢退去，在崖畔站住，眼角餘光一瞥，果真看到劍崖懸掛着一條下垂的金色綢緞，景色絢爛迷人。\n徐鳳年天人交戰，終於還是放棄轉身逃命的念頭，走到崖畔，一同欣賞這天地造化。\n呵呵姑娘習慣性喂了一聲，算是打招呼，問道：“你怎麼哭了？”\n徐鳳年平淡道：“做了個夢，夢到我娘了。\n信不信由你。”\n本以爲註定得不到迴應，打死都沒想到小姑娘嗯了一聲，強調中帶着些許莫名其妙的顫抖，她蹲下身，嘴叼着匕首，雙手託着腮幫自言自語道：“你娘長得好看嗎？”\n徐鳳年笑了笑。\n少女殺手嘴角輕微勾了勾，含糊不清道：“你長得這麼好看，你娘肯定更好看。”\n她緩緩起身，一條手臂下垂，掉出一柄匕首，笑了笑，怎麼看都透着股血腥冷酷。\n徐鳳年如臨大敵，心中咒罵，這小姑娘說翻臉就翻臉，果然得找個機會斬草除根纔行，否則即便有李淳罡隨行，難保不會被她一擊得逞，自己腦袋只值一千兩黃金，想想就惱火！呵呵姑娘不愧是呵呵姑娘，每次把握殺人的時機出人意料，行事一樣奇怪難測，這會兒盯着徐鳳年說道：“今天算了，我不殺你，我按照原路返回山下，如何？”\n徐鳳年毫不猶豫道：“可以！不過你若信得過，我可以許諾不讓老劍神等人殺你，呵呵姑娘大可以輕輕鬆鬆走着下山。”\n她看白癡一般眼神看着世子殿下，說道：“不殺我不意味着可以不抓我啊。\n你當我是靖安王妃那個笨蛋？白長屁股不長腦子。” 徐鳳年會心大笑，說實話，要不是非要分出死活的難解死結，還真想好好跟她談談心，想知道到底是誰教出這麼個妙人。\n徐鳳年伸出一隻手掌，示意不送。\n小姑娘警惕道：“你先不拔繡冬離崖百步，事先說好，你若敢反悔，我以後便不按規矩來了。\n殺你和那扣腳老頭不容易，可一個一個直到殺光一百鳳字營輕騎，不難。”\n徐鳳年點點頭，眼睜睜看着少女刺客壁虎般雙匕插崖，緩緩下降。\n但也只是看似緩慢，若是身臨其境，便知每次刺崖都間隔着兩三丈距離，換作徐鳳年實在沒這膽量掛在峭壁上，山風掃壁，異常剛勁，她身形飄搖而下，連旁觀的徐鳳年都替她捏把汗。\n很奇怪，徐鳳年半點都沒有希冀着她因此墜崖身亡，說來哭笑不得，有她如影隨形，才使得如芒在背的世子殿下在武道修行上一刻不敢喘氣。\n日出東方，整個躍出雲海，徐鳳年不知站立了多久，直到李老頭兒慢步踱來觀看日出，徐鳳年轉身微笑道：“我有些明白老前輩的劍開天門了。”\n李淳罡一臉不信，訝異道：“哦？”\n徐鳳年轉身望向雲海，眯起那雙很能讓女子心動的丹鳳眸子，笑意醉人道：“一劍遞一劍，劍劍疊加，不去管什麼劍招劍術，將劍意遞加到無窮無盡，立志一劍殺不得人，便不出此劍。\n賭上一生修爲，押注在這一劍上！我若學刀，也應如此，要求那孤注一刀可殺天龍的氣魄！”\n李老頭不動聲色，沉聲道：“說得還算在理，可以你目前境界，如此耍刀不是找死？”\n徐鳳年搖頭道：“當然不是現在，等我金剛境後再說。”\n李淳罡傲然冷笑道：“不是老夫瞧不起你小子，只要你一天是世子殿下，就一天練不成這一刀。\n沒了老夫做你的護身符，徐驍就不會給你找其他高手做免死金牌？你有恃無恐，如何真正險中求境界？”\n徐鳳年平靜道：“只要成就金剛境界，回到北涼，我會馬上孤身入北莽。”\n李淳罡冷哼一聲：“還算有點志氣，沒浪費老夫那兩百手青蛇。”\n徐鳳年一笑置之。\n老劍神突然問道：“昨晚你小子靜坐後差點走火入魔，咋回事？”\n徐鳳年輕輕搖頭，淡然道：“沒事。”\n老頭裹了裹羊皮裘，撇嘴不再追問。\n魚幼薇和裴南葦也都醒來看景，青鳥跟在她們身後。\n不得不承認，被呵呵姑娘詆譭成不長腦子的靖安王妃當得閉月羞花四字美譽，女子漂亮到這個境界，似乎長不長腦子都沒關係了，再者世上哪來那麼多大智近妖的嬌豔女子，世子殿下的二姐，徐渭熊算是韜略驚豔，可不就長得平常？以徐鳳年的百文錢去評判姿色，生平所見諸多尤物美人中，不說那胭脂齋奪魁的白狐兒臉，裴南葦無疑當屬第一，該有九十四五文錢的水準了，她落魄以後是一身市井婦人的木釵窄袖布裙，難掩丰韻，這段時間若是需要露面，她都被世子殿下要求戴上一頂軟胎觀音兜風帽，垂有及肩輕紗，家風保守的婦人出行，大多頂着這種帷帽，年輕些待字閨中的小娘子，則一般戴透額羅，色彩相對明亮，臉龐能被看清楚七八分，戴與不戴意義不大。\n魚幼薇不需如此謹慎含蓄，穿有樣式腴美的織錦大袖，刺繡手工精美，踩着一雙富有西域風情的透錦靴，僅論容顏，她自然比公認肌膚勝雪的裴南葦輸兩三文錢，可擋不住魚幼薇胸口的一覽衆山小，只要是嗜好把玩胸口那雙剝殼荔枝肉的，沒誰能不臣服在她裙下。\n這次出北涼，有意無意與魚幼薇談及一些廟堂政治，興許是出生官宦家族打小耳濡目染的緣故，她總能表露出來相當不俗的見解。\n徐鳳年將繡冬春雷一併歸鞘，重新懸在腰間，徑直走回鳳字營駐紮的營地。\n魚幼薇和裴南葦結伴站在一起，望向絢爛天空，眼神迷離。\n而她們腳下。\n如仙人一劍斬出的峭壁上，一名少女單手握住刀柄，身形搖晃，在風如一株倔強的縫間小草。\n上不着天下不着地的她癡癡望向朝霞，沒有呵呵一笑。\n只是在那兒發呆。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380629.html"}