{"bookid":"219683","book":"慶餘年","source":"drxsw","index":382,"title":"第五卷京華江南 第一百二十七章 不甘撒手","content":"第一百二十七章不甘撒手\n四月中，春意已然明媚濃郁的無以復加，整個江南都被籠罩在暖風之中，街上行走的人們已經開始只穿夾衣了。\n而在離蘇州千里之地的京都城外，隔着很遠的距離，還能看到蒼山頭頂的那一抹白雪，宛若死屍臉上覆着的白巾一般冰冷。\n那個戴着笠帽的高大漢子收回了投注在蒼山頂上白雪的目光，沉默地喝盡杯中殘茶，要了一碗素面，開始沒滋沒味地喫着。\n這個地方在京都之外三十里地，叫做石牌村。\n而這個戴着笠帽的高大漢子，則是千辛萬苦從江南趕到京都的慶廟二祭祀——三石大師。\n三石大師入京不爲論道，不爲折一折御道外的垂柳，他是來殺人的，他是來……刺駕的！\n雖然範閒在江南，有意無意間放了他離開，但是監察院查緝嚴密，縱算西北路未放重兵，但是三石要繞過監察院及黑騎的封鎖，來到京都，仍然花了他不少時間。\n君山會確實是一個鬆散的組織，但當這個組織擁有了一個異常神聖及重要的任務後，它的重要性就突顯了出來，而這個神祕的組織，究竟集合了天下多少勢力的重要人物，也沒有幾個人能清楚。\n三石大師雖然貴爲慶廟二祭祀，但在君山會中也沒有多少說話的力量，而且他個人是相當反對君山會在江南的安排，在嘗試着對範閒的施政進行干擾而沒有成功之後，這位三石大師將自己作了棄子，脫離了君山會的安排，單身一人，壯志在胸，如心藏一輪紅日。\n就這般傲然遠赴京都。\n赴京都殺人，殺那不可能殺之人。\n他一面想着，一面沉默地喫着麪條，依照大師兄當年的諄諄教導，把每一根麪條都細嚼慢嚥成爲麪糊糊，這才心滿意足地吞下腹中。\n不知怎的，三石大師喫的悲從心來，難以自抑。\n兩滴渾濁地淚水從他蒼老的眼眶裏滑落，滴入麪湯之中。\n他要入京去問問那個皇帝，爲什麼！\n喫完了麪條，他戴正了笠帽，遮住自己的容顏，拾起桌邊的一人高木杖，離開了面鋪，沿着石牌村山腳下的那條小路。\n開始往京都的方向走去。\n前方是那座黑暗的皇城，後方那座潔白的山，苦修士走在當中。\n林子越來越深，路也越來越窄，天時尚早。\n沒有什麼樵夫勤勉地早起砍柴，荒郊野外，也不可能有什麼行人經過，山路上一片安靜。\n安靜地甚至有些詭異起來，連鳥叫蟲鳴的聲音都沒有。\n三石大師畢竟不是一位精於暗殺的武者，只是一位有極高修爲的苦修士，所以心裏雖然覺得有些奇怪，卻也並沒有如何在意。\n朝廷與君山會都應該不知道自己從江南來了京都，知道這件事情的，只有北齊聖女海棠姑娘。\n而無論從哪個方面來說，海棠都不可能將自己的行蹤透露出去。\n三石大師很相信這一點。\n他不認爲有人會事先掌握到自己的路線，從而提前進行埋伏。\n所以當那淒厲絕殺的一箭，從密密地林子裏射了出來，想狠狠地扎進他的眼眶裏時，三石大師感到十分意外。\n那一枝箭飛行的模樣十分詭異，最開始的時候悄無聲息，如鬼如魅，直到離他的面門只有三尺之時。\n才驟作厲嘯。\n箭嘯勾魂奪魄，令人無比恐懼！\n嘶……吼！\n黑色地長箭。\n彷彿喊出了一聲殺字。\n三石大師悶哼一聲，長長的木杖往地面上狠狠地戳，雕成鳥首的木杖頭，在極短的時間內向前一伸，擋住了那一枝宛若天外飛來地羽箭。\n釘的一聲悶響，那枝箭狠狠地射進了木杖之首，箭上蘊着的無窮力量，震得三石大師手腕微微一抖，杖頭刻着的鳥首在一瞬之間，炸裂開來！\n三石大師眯起了雙眼，心中生起一股寒意——如此迅雷一般的箭技，似乎只有徵北大都督燕小乙纔有這種水平，而燕小乙這時候應該在滄州城，離京都應有數千裏地。\n隔着林子裏的葉子，三石大師那雙清明的雙眼，看清楚了箭手的面容，那是一張年輕而又陌生地臉，但他知道自己親手接的那一箭，一定是得了燕小乙的真傳，這個陌生的年輕人，一定是燕小乙的徒弟！\n在想這些事情的時候，三石大師早已藉着那一杖的反震之力，整個人飛向了空中，像一隻大鳥一般展開了身姿，手持木杖，狀若瘋魔一般向着那邊砸了過去！\n雖然他不知道爲什麼對方要來殺自己，但在自己進入京都、問皇帝那句話之前，他不允許自己死去。\n三石大師身材魁梧，頭戴笠帽，杖意殺伐十足，整個人翔於空中，像只兇狠的大鳥，充滿了一去無回地氣勢。\n與神箭手交鋒，最關鍵地就是要拉近與對方之間的距離，但是……此時躍至空中，將自己地空門全部展現給對方，而且人在空中無處借力，更不容易躲開那些鬼魅至極的箭羽……\n三石大師掠了過去，看着那名箭手寧靜的面容，知道對方要藉機發箭。\n果不其然，那名箭手也不知道如何動作，雙手一花，已自身後取出一枝箭羽，上弦，瞄準，射出！\n很簡單的三個動作，但完成的是如此自然，如此和諧，如此快速，就像本身就是無法割裂的一個動作而已，很美麗。\n這種簡單的美感，來自於平日刻苦的練習與對箭術的天賦。\n嗖的一聲！第二枝箭又已射向了三石大師的咽喉，此時他人在空中，根本無法躲避如此迅疾的箭！\n但三石等地就是這一刻。\n他悶哼一聲，不躲不避，將真氣運至胸腹。\n以自己最愚蠢，也是最厲害的鐵布衫硬撐了這一箭！\n箭枝射中他的咽喉，發出咯的一聲怪響。\n三石大師眼中異芒一閃，整個人已經殺至那名箭手的身前，一杖劈了過去！\n此時兩人間只有三尺距離，那名箭手如何能避？\n箭手依然面色寧靜，對着那如瘋魔般的一杖，整個人極爲穩定地往後退了兩步。\n長弓護於身前，口中吐出一個字：“封！”\n四把金刀不知從何而來，化作四道流光，封住了三石大師那絕殺的一杖！\n一道巨響炸開，刀碎，杖勢亂，林間一片灰塵瀰漫。\n而在漫天灰塵之中，箭聲再作。\n一枝奪魂箭穿灰越林，在極短的距離內，再次射向三石大師地咽喉。\n距離太近了，三石大師不及避，也不敢讓自己最脆弱的咽喉不停接受燕門箭術的考驗。\n於是他豎掌，擺了個禮敬神廟的姿式。\n對方用四刀封己一杖，自己便用一掌封這一箭。\n那枝細細而噬魂的箭，釘在他三石大師寬厚有老繭的掌緣。\n就像是蚊子一般，盯住了可憐人們的肉，搖晃了兩下，才落下地去。\n只是很輕微地一叮，一釘。\n三石大師的身體卻劇烈地搖晃了起來!\n他被這一箭震地往後退了一步……又一箭至，三石大師，再舉掌，封。\n再退。\n灰塵之中射出來的箭越來越快，就像是沒有中斷一般，不知道灰塵後方那名箭手，究竟擁有怎樣可怕的手速！\n如是者九箭。\n三石大師被硬生生震退了九步，被那些可怕的箭羽逼回了山路之邊，他悶哼一聲，真勁直貫雙臂，長杖一揮。\n震飛最後那枝箭……然後發現腳下一緊。\n一個恐怖無比的獸夾咯地一聲，血腥無比地夾住了他的右腳！\n這隻獸夾這麼大。\n應該是用來夾老虎的，縱使三石大師有鐵布衫不壞之功，但驟遇陷井，小腿上依然血肉一開，鮮血迸流。\n三石大師一聲痛苦的暴喝！皺緊了不甘地那雙眉，他的咽喉上也有一個小血點，握着木杖的手上，也有許多小血點，正緩慢地向外滲着血。\n這麼多枝鬼神難測的厲箭，如果是換成別的人，早就被射成了刺蝟，也只有他，纔沒有受到真正的傷害，只是可惜最後依然是被這些箭逼入了陷井之中。\n灰塵漸落，對面的林子裏，再次出現了那名年輕箭手的臉，還有四個手握殘刀地刀客。\n三石大師冷漠地看着對方，開口說道：“沒想到，是你們殺……”\n話還沒有說完，那名年輕箭手是來殺人滅口的，也沒有與三石大師對話的興趣，雖然他知道三石大師也是位傳奇人物，但年輕一代的成長嫋雄，並沒有多餘的敬畏心。\n年輕人用穩定的右手手指將焠了毒的黑箭擱在弦上，再次瞄準了無法行動的三石大師咽喉。\n“射。”\n他說了一聲，而自己手中地箭卻沒有脫弦而去。\n林子裏一片嘈亂，不知道從四面八方涌出來了多少箭手，隔着十幾丈地距離，將三石圍在了正中，手中都拿着弓箭，依照這聲射字，無數枝長箭脫弦而出，化作奪魂的筆直線條，狠狠地扎向正中地三石大師身體！\n三石瞳孔微縮，看對方這安排……知道自己今天或許真的活不下去了，能夠在山中安排如此多的箭手，這一定是軍方的人手，再如何強大的高手，在面對着軍隊無情而冷血的連番攻勢後，也無法存活下來，更何況自己的右腳已經被那可惡的獸夾夾住了！\n自己不是葉流雲，不是苦荷，三石大師在心頭嘆息了一聲，揮舞着手中的長杖，抵擋着來自四面八方的箭雨。\n噹噹噹當，無數聲碎響在他的身周響起，不過片刻功夫，已經足足有上百枝飛箭被他的木杖擊碎。\n殘箭堆積在他的身周，看上去異常悲涼。\n也有些箭射穿了他的防禦圈，紮在他地身上，只不過這些箭手不如先前那位年輕人，無法射穿三石大師的鐵布衫。\n那名領頭的年輕射手並不着急，只是冷冷看着像垂死野獸掙扎一般的三石大師，看着這位苦修士與漫天的箭雨無助搏鬥着，他知道。\n對方的真氣雄厚，如果想要遠距離射死，就需要耐心，要一直耗下去，只要三石的真氣稍有不濟之象，一身硬扎本領再也無法維持……箭矢入體，那就是三石的死期。\n所以他只是瞄準着三石地咽喉，冷漠地等着那一刻。\n而林子裏的幾十名箭手。\n也只是冷漠地不停射着箭。\n三石大聲嚎叫着，不停揮舞着木杖，在箭雨之中掙扎。\n終有力竭的那一時。\n所以此時三石的勇猛威武，看上去竟是那樣的悲哀。\n面對着強大的軍隊機器，武道高手……又有什麼用？\n這是一個何等樣冷酷的場景。\n無情的輪射仍然在持續。\n堆積在三石大師身中地斷箭越積越高，漸漸沒過了他的小腿，將那獸夾與受傷的腿全數淹在了箭羽之中，看上去就像是一位自焚的修士。\n正在不停劈着即將點燃自己的柴堆。\n三石大師地衣裳已經被打溼了，汗溼，他揮動木杖的速度，也緩慢了下來，顯然真氣已經不如當初充裕。\n就是這個機會，一直等了許久的那名領頭箭手輕輕鬆開自己的中指，弦上地箭射了出去！\n嗖的一聲，釘的一聲。\n整個林子，整個天地似乎都在這一瞬間安靜了下來。\n三石大師握着咽喉上的箭羽，口中嗬嗬作響，卻已經說不出什麼話來，鮮血順着他的手掌往外流着。\n四周的箭手也停止了射擊。\n那名年輕的箭手皺了皺眉，冷漠無情說道：“繼續。”\n箭勢再起，一瞬間，三石的身上就被射進了十幾枝羽箭。\n鮮血染紅了他地全身。\n三石緩緩閉眼。\n在心頭再次嘆了口氣，知道示弱誘敵也是不可行。\n那名燕小乙的徒弟做起事情來，果然有乃師冷酷無情之風。\n他一揮手，大袖疾拂，拂走箭羽數枝，雙目一睜，暴芒大現，暴喝一聲，一直持在手中的木杖被這道精純的真氣震的從外裂開，木片橫飛，露出裏面那把刀……那把大刀！\n在蘇州城中，三石曾經一刀斬斷長街，而此時，他這一刀卻……只能斬向自己。\n斜劃而下，刀鋒入肉無聲，他狠狠地將自己的右小腿砍斷！\n再也不會被獸夾困住，三石如斷翅的大鳥一般，再次戾橫起飛，如蒼鷹搏兔一般殺入對方陣中，刀光潑雪，令人潑血，一個照面，便砍掉了三個人頭，破開數人胸腹，林間一片血殺！\n好霸道的刀！\n當三石出刀地時候，那名冷漠地年輕箭手，已經轉身離開，悄無聲息地上了樹，開始一箭一箭的射出，他知道對方已經到了強弩之末，又自斷一腿，血這般不要錢地流着，對方支持不了太久。\n果不其然，刀光在驚豔一瞬之後，依然是逐漸黯淡下來。\n在殺死了一地箭手之後，三石大師體內毒發，傷發，血盡，頓長刀長柄於地，悶哼一聲，吐出了最後一口濁氣。\n慶廟二祭祀，死。\n確認了三石的死亡，箭手們圍了過來，他們都是軍中的精英，今日前來圍殺……甚至是無恥地謀殺慶廟的二祭祀，並不是所有人都能保持表面的平靜，尤其是先前對方中計之後，還能自斷一腿，殺了自己這麼多兄弟，這些人此時回想起來，都不禁心生寒意。\n“收拾乾淨，你們回營。”那名年輕箭手冷漠說道：“丁寒，你負責清理。”\n一名軍人低聲行禮應下。\n林子裏再次回覆了平靜。\n這些軍中善射者，脫去了自己的僞裝，另尋隱祕地換裝回營。\n出林之後，那名年輕的箭手已經換成了一身普通的百姓服裝，並沒有隨着大隊回營，而是東拐西轉出了山林，找到了回京的官道，路上搭了一個順風馬車。\n一路與那名商人說笑着，就這樣入了京都。\n入了京都城，這名箭手先是去吃了兩碗青菜粥，又在街邊買了一架紙風車，穿過南城大街，行過僻靜小巷，在一家說書堂的門口看了看，似乎沒有經受住今日話本的誘惑。\n進樓要了碗茶，一碟瓜子，開始聽書。\n聽了一陣，他似有些尿急，去了茅房。\n在茅房後出了院牆。\n確認沒有人跟蹤之後，進入了一座府邸。\n這座府邸不知是誰家地，他走的如同在自己家裏一般輕鬆自在。\n入了書房，他拜倒於書桌之前。\n對着桌下那雙小巧的腳，稟報道：“殿下，已經除了。”\n“辛苦了。”慶國長公主殿下李雲睿微微一笑，這位美麗的不似凡人的女子，一笑起來，更是平添幾分媚惑之意。\n那名年輕箭手在射殺三石大師之時，顯得那般冷酷無情，此時卻不敢直視長公主的雙眼。\n起身後，規規矩矩地站在了一旁。\n“三石……真是可惜了。”長公主惋惜無比嘆息道：“不聽本宮的話，非要效匹夫之勇，在如今這時節，怎能讓陛下對咱們動疑？一切都沒有準備好，如今不是動手的時機，像這樣不聽話地人，只好讓他去了。”\n年輕箭手依然沉默着一言不發。\n知道對於這些大事。\n應該是長輩們關心的問題，自己只需要執行就好。\n長公主看了他一眼。\n微笑說道：“你不能隨燕都督在北方征戰，可有怨言？”\n年輕箭手笑着說道：“父親在北邊也只是成日喝酒，哪裏有京裏來的刺激。”\n又略說了兩句，長公主便讓他出了書房。\n這座府邸無名無姓，沒有人知道長公主偶爾會來到這裏。\n她最喜歡自己一個人坐在這個書房裏想些事情，往往都會將自己想的癡了起來。\n君山會？……她的脣角泛起一絲自嘲的笑容，在自己還小的時候，自己組君山會的目地是什麼？是想替慶國做些事情，是想自己可以幫皇帝哥哥做些皇帝哥哥不方便做的事情，比如殺殺哪位大臣，搶搶誰家的家產。\n雖然皇帝哥哥一直不知道君山會的存在，可是這君山會在暗中可是幫了他不少的忙，比如與北齊間地戰事，比如對東夷城的暗中影響。\n只是這事情什麼時候發生瞭如此大的變化？君山會的宗旨竟然在自己地手中發生了一個天大的變化！\n長公主的臉上閃過一絲悽楚，想到了遠在江南的範閒，想到了內庫，想到了監察院，想到了皇帝這兩年來所表現出的疑忌與傾向……我贈君明珠，君賜我何物？\n她閉了雙眼，復又睜開雙眼，眼中已然回覆平靜，微笑想着，既然君不容我，自己總要愛惜一下自己，爲此付出一些代價，也不是不可以的，袁先生說的話，確實有他的道理。\n還是那片山林，除了有淡淡地血腥味道之外，已經找不到半點先前曾經有過一場狙殺的痕跡，軍方處理現場的水平，看來並不比監察院要差。\n所有的人都已經撤走了，那名被燕小乙兒子留下來負責處理後事的丁寒最後一個離開山林。\n很奇怪的，他離開之後不久，又悄無聲息地轉回了林中，在一堆泥屑之下，找到一根自己先前故意遮留下來的斷箭，小心翼翼地揣入了懷中。\n接着，他又往手上吐了兩口唾沫，開始很辛苦地挖起地來，不知道挖了多久，終於挖到了很深的地方，挖出那幾具已經被燒地不成形狀地屍首，確認了三石的屍首，他從靴中抽出匕首，插入了屍首地頸骨處，十分細緻地將三石大師的頭顱砍了下來。\n重新填土，灑葉，布青蘚，確認沒有一點問題之後，這名叫做丁寒的人物，才滿足地嘆了口氣，轉身離開了山林。\n他不用進京都，因爲他要去的地方本來就在京都外面。\n陳園後山，後門，木拱門，老僕人。\n老僕人從他手中接過一個盒子，一個包裹，丁寒無聲行了一禮，開始回營。\n在一個陰寒的房間之中，陳萍萍坐在輪椅上，微笑看着布上的那個焦黑人頭，問道：“你說……都燒成這樣了，陛下還能不能認出來是三石那個蠢貨？”\n老僕人呵呵笑着，說不出來什麼，只是看着老爺似乎有些高興，他也跟着高興。\n陳萍萍又從盒子裏取出那枝斷箭，眯着眼睛看了半天后，忽然尖着聲音說道：“三石是蠢貨，你說長公主是不是也是蠢貨？用誰不好，用燕小乙的兒子，固然是可以把燕小乙綁的更緊些……但也容易敗露不是？”\n很明顯，這位監察院的院長大人，對於年輕一代的陰謀水準有些看不上眼。\n他用枯瘦的雙手輕輕撫磨着膝上的羊毛毯子，搖頭說道：“這世上總有些人，以爲有些事情是永遠沒有人知道的……比如，那個狗屁不是的君山會。”\n老僕人輕聲說道：“要進宮嗎？”\n“嗯。”\n“提司大人那邊似乎有些難以下手。”老僕人是陳萍萍二十年的親信心腹管家，知道這位院長大部分的想法，小意提醒道。\n陳萍萍陷入了沉默之中，片刻後說道：“範閒，可能還會動手太早……不過就讓他做吧，讓他做他所認爲正確的事情，至於那些他可能不願意做的事情，我來做就好。”\n有很多事情，陳萍萍永遠不會告訴範閒，因爲他知道範閒的心，遠遠沒有自己堅硬與堅強。\n他推着輪椅來到窗邊，遠處隱隱傳來那些老人收集的美女們嘻笑之聲。\n他看着外邊，想到一直在長公主身邊的袁某人，忍不住像孩子一樣天真微笑道：“往往敵人們不想我知道的事情，其實我都知道，不過……”\n老人的眼中閃過一絲自嘲，嘆息說道：“做一個所有事情都知道的人，其實有時候，並不是一件幸福的事情。”\n老僕人輕輕給他捏着肩頭，知道明天院長大人帶着頭顱與斷箭入宮，君山會就會第一次顯露在陛下的面前，而陛下也終於要下決心了。\n而院長大人所需要的，就是陛下下決心。\n陳萍萍緩緩低下了頭，不鬧出一些大事出來，不死幾個宮中貴人，自己怎麼甘心撒手死去？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595552.html"}