{"bookid":"219683","book":"慶餘年","source":"drxsw","index":691,"title":"第七卷朝天子 第九十三章 那又如何","content":"第九十三章那又如何\n灰濛濛的天，昏沉沉的宮，東方的朝陽初初躍出地平線不久，還沒有來得及將溫暖的光芒灑遍整個慶國的土地，卻已經被那一團不知何時生起、何處而來的烏雲吞噬了進去，紅光頓顯清漫黯淡，天色愈發的暗了。\n後宮裏，晨起洗沐的宮女開始燒水，雜役太監開始拿着比自己人還要高的竹掃帚打掃地面的灰塵，沒有人知道皇城前殿正在發生什麼，只是如同民間的百姓們一樣，日復一日地重複着自己的使命與生活。\n那些貴人們也不例外，雖然這些天京都的異狀，隱隱約約傳入了她們的耳朵之中，然而那件事情只侷限於慶國極有限的人知道，所以人們並不清楚發生了什麼。\n在園門處，遠遠望着御書房的那幾位大人物，自然是清楚此事的人們之一，然而他們的眼窩深陷，面容肅靜，就像是泥胎木雕一般木訥，沒有絲毫的反應。\n陳老院長已經進入御書房很久了，然而卻一直沒有什麼動靜出現，由於衆人隔的遠，所以並沒有聽到陛下那一聲難得的憤怒的吼聲。\n這些人中，葉重和姚太監或許有這種實力，然而他們卻不會愚蠢的凝聚功力，去偷聽御書房內的聲音。\n關於那些事情，能少聽到一些，就好一些。\n陳萍萍想聽，想聽一個原因，一個解釋，所以他回到了京都，冷漠地坐在黑色的輪椅上，靜靜地看着自己侍候了數十年的主子，慶國的皇帝陛下，想從他的嘴裏，聽到當年的事情究竟是怎麼一回事。\n人之將死，所執着的，不外乎是人生歷程當中最憤怒。\n最不可解地那些迷團。\n然而慶帝沒有回答，他只是靜靜地看着陳萍萍，自從聽到陳萍萍的那句話後，他就一直保持着站立的姿式，冷漠而微謔地看着對方，一直看了許久許久。\n他的眼瞳裏的利芒漸漸化成一絲淡淡的嘲諷，還有諸多的大不解。\n他的眼角微微眯了起來，就像是一隻雄獅。\n看着自己地國度上面經過的一隻遊魅，在徒勞地拔動着實體的樹丫，向自己宣告着什麼。\n慶帝奇怪的笑了起來，微微偏頭，雙脣抿的極緊，看着陳萍萍淡淡說道：“竟然……居然……是因爲這些，因爲這些！”\n皇帝陛下的心中有大不解，想不通。\n他看着陳萍萍，就像看着一個怪物，默然許久後，搖頭嘆息無語，直到此時。\n他才終於明白，這條自幼年時跟隨自己的老黑狗，爲什麼會背叛自己，爲什麼會不惜一死。\n也要回京來質問自己。\n當年那些夥伴對於那個女子的喜愛，慶帝是很清楚地，然而他再怎樣想，也不可能想到，陳萍萍，竟然會因爲一個死去了多年的女子，而生起了強烈的復仇慾望，站在了自己的對立面。\n他坐回了軟榻之上。\n沉默許久，雙手扶在膝上。\n陳萍萍的雙手扶在黑色輪椅地扶手上，沉默而冷漠地看着他，一言不發，只是等着那個答案。\n慶帝的面色有些微微發白，許久之後，他輕聲說道：“爲了她……你竟然背叛……朕？”\n這句話裏所蘊藏的意味很悵然，很悲哀。\n還有一種發自內心最深處的憤怒與煩燥。\n“我只是想知道爲什麼。”陳萍萍嘆息着說道：“我這一生。\n再也未有見過像她那樣地女子，不。\n應該是再也未有見過像她那樣的人，她像一個仙女一樣降落到這片凡塵之中，拼儘自己的全力，改變她所應該改變的，拯救她所認爲應該拯救的。\n她幫助了你，打救了我，挽救了慶國，美好了天下……而你，卻生生的毀了她。”\n這句話的語音裏沒有驚歎號，沒有憤怒，只是一股子蒼桑與悲傷。\n慶帝沉默許久，手掌緩緩地在膝頭摩娑着，這一世從來沒有人當面問過他這個問題，更準確地說，根本沒有人敢問他這個問題，也沒有幾個人知道這個問題，但凡知道這個問題的人，如今都已經成了黃土裏地一縷遊魂。\n當年最親近的幾位夥伴，沒有任何人知道此事。\n“我沒有殺她。”慶帝的眼睛眯了起來，對着面前這條老黑狗，他本來不需要解釋什麼，但不知道爲什麼，他的內心最深處，有一絲隱痛，一絲被他強行抑止了二十多年的隱痛，就這樣緩緩地滲透了出來，佔據了他的身心，想讓這位世上最強大的男人解釋一些什麼。\n也許是解釋給陳萍萍聽，也許是解釋給後宮小樓那幅畫像中的黃衫女子聽，也許……皇帝陛下只是想解釋給自己聽。\n“我沒有殺她。”皇帝陛下地聲音提高了一些，語氣堅定了一些，口氣冷漠了一些，再次重複了一句，對着陳萍萍眯着眼睛說道。\n“您沒有殺她？”陳萍萍眼角地皺紋深到快要遮住他的雙眼，他有些疲憊地擡起頭來，看着皇帝陛下，用一種冷漠到了極點地笑聲問道：“那她是怎麼死的？”\n“不要說什麼西征未歸，不要說什麼王公貴族叛亂，不要說什麼天命所指，恰在那時，我，範建，五竹，葉重……所有的人都恰好不在京都，恰好她又剛剛生下孩子，是在最虛弱的時候！”陳萍萍的眼光就像兩把刀子一樣刺向皇帝的面容，寒沁沁說道：“陛下以孝治天下，最好還是不要把這些罪孽都推到太后娘娘的身上，皇后那個蠢貨以及她的家族已經替您背了二十年的黑鍋，難道您又想讓您自己的親生母親接着去背？”\n“西征草原，是你的旨意！範建當時只是太常寺司庫兼戶部員外郎，負責一應軍需供應，他爲什麼也被你調到王帳隨軍？”陳萍萍的眼睛眯的極緊，無數的寒意從那些稀疏而蒼老的眼睫毛裏往外滲去，“軍需後勤，按我們當年的手法。\n一向是交給範建全權處理，我大慶鐵騎外伐之時，他慣常都是留在京中處理一切，爲什麼那次你非要讓範建跟着你投身西征軍中？”\n“你在怕什麼？你怕範建留在京中，他手下祕密訓練出來地虎衛，會壞了秦業的大事？”\n陳萍萍的脣角泛起一絲冷笑：“是啊，又提到秦家這位老爺子了，誰能想的到。\n這位三朝元老，原來纔是當初陛下您留在京都的殺招……時任京都守備師的葉重也被急召入了定州，整個京都，都在秦家的控制之下，就算皇后想造反，想攻入太平別院，可是秦業若不點頭，誰能做到這一點？”\n“三年前京都謀叛。\n秦業跳出來的時候，陛下您是不是很高興，終於有機會，有藉口，可以把當初唯一知道您在太平別院血案裏所扮演角色地人除掉。\n殺人滅口？”陳萍萍對着慶帝冷冷說道：“當然，您是不屑殺人滅口的，就算秦家說什麼，您也不會在乎。\n然而範閒終究長大了，你不得不接受，你和她的兒子，是你所有子息當中最成材的一個人，相處的愈久，你愈看重範閒，你也就愈不願意讓他知道他的親生母親是死在你的手上，所以秦業……他不死怎麼行？”\n陳萍萍微尖微沙的聲音在御書房裏不停地響起。\n慶帝沒有說話，只是冷漠而冷靜地聽着，聽着這些字字句句，他地表情略微有些怪異，似乎有淡淡悲哀，但似乎又有淡淡的解脫。\n“說回二十二年前的太平別院。”陳萍萍說的有些太急，這些話大概是這位老跛子在暗中隱忍了數十年的話語和推斷，此時終於有機會在皇帝陛下地面前一吐而盡。\n他大聲的咳嗽了起來。\n咳的面上生起兩團不健康的紅暈。\n許久之後他才平息了下來，嘆息着說道：“再說說我吧。\n當時既然你已經決定向太平別院動手，當然不會允許我還留在京都，所以整個北方地防線忽然靠急，不時有風聲傳來，北方那個國度即將全力南攻。\n我身爲監察院院長，首謀軍事，陛下您又忙於西征之事，我只好代聖駕北狩，親身前去擦探情況。”\n“如今想來，能讓整個軍方系統都配合此次演出，甚至還能調動異國的力量，除了陛下您的意旨之外，有誰能夠做到？”陳萍萍的眼睛眯了起來，說道：“然而我的心裏一直有個疑問，能讓當年那個初初新立的北齊朝配合陛下的心意，莫非您與苦荷那個死光頭暗中有勾結？”\n“當然，苦荷已經死了，我也沒處去問人去。”陳萍萍搖了搖頭。\n“朕沒有找苦荷。”陳萍萍的指控到了此時，慶帝終於冷漠地開口，說出了第一句話，“朕不需要找任何人，也沒有找任何人。”\n陳萍萍用一種憐惘而不屑地目光看着他，說道：“最後說到五竹，他是最不可能離開她身邊的人，而他當時卻偏偏離開了京都。\n毫無疑問，這是我這些年來最想不明白的事情，只要五竹在她身邊，這個天下無論是誰，只怕都很難把她殺死。”\n慶帝的眉梢微微跳動一下，卻依舊保持着沉默。\n“陛下，我對您一直有猜忌，我甚至對範建也一直在猜忌，我始終不知道，當初的這幾個夥伴裏，究竟是誰做的這件事情。”陳萍萍的脣角耷拉着，緩聲說道：“然而直到很多年以後，五竹告訴我，他在範府外面的小巷子裏，遇到了一個人，他殺了那個人，而且自己也受了重傷，我纔想明白了一件事情。”\n“這個世上能夠傷到五竹地人太少，除了四位大宗師之外。”陳萍萍平靜地說道：“所以我判定，神廟又有使者來到了人間。”\n“既然神廟中人能夠在那個時刻來，那麼二十二年前，他們也能來人。\n你我都清楚，只有神廟來人，才能讓五竹如此警惕，甚至會離開她地身邊，務求要讓神廟來人不靠近她。”\n“神廟來人在範府外面攤上的那次刺殺，針對地是範閒，傷害的卻是五竹，那是因爲陛下您一直想知道五竹究竟在哪裏。”陳萍萍說道：“而第一次神廟來人的出現，針對的是她。\n調走地卻依然是五竹。”\n“五竹似乎就是一面牆，一面只有神廟才能撼動以及調動的牆。”陳萍萍忽然笑了起來，說道：“雖然只有兩次，但兩次都太巧了，都出現在陛下您有動機的時節。”\n“陛下，我知道你一直忌憚老五。”陳萍萍的眼瞳顯得淡漠起來，靜靜地望着慶帝說道：“從範閒入京之後，你就一直想知道五竹的真實下落。\n好在……範閒他一直連我都瞞着，所以陛下您自然也不知道。”\n“你爲什麼這麼忌憚老五？”陳萍萍的脣角微翹，嘲諷笑了起來，“你怕老五知道當年的事情，拿着那把鐵釺就殺到皇宮裏來殺你？你身爲九五至尊，難道還是依然有害怕的人？”\n皇帝陛下忽然笑了起來，搖頭說道：“不，只是像老五這樣地人。\n不應該存在於這個世界上，自何處來便歸何處去。\n你或許還不知道，當初安之在澹州的時候，朕就請流雲世叔去看過老五一次，只要老五還沒有完全醒過來。\n他對朕，便沒有任何威脅。”\n“這是你一慣以來的看法，像大宗師這種怪物，本來就不應該存在於這個世界上。”陳萍萍冷漠說道：“所以我很好奇。\n那爲什麼你還活着，不去自殺算了？”\n這句話很惡毒，然而皇帝的面色沒有絲毫顫動，或許那種情緒正在他的內心醞釀，然而此時卻依然沒有爆發出來。\n陳萍萍沒有絲毫怯色，依舊冷漠說道：“當年你調走了我們所有的人，又挑得皇后那個蠢貨發瘋，再讓秦業在一旁註視操控。\n太平別院的血案就此發生，這看上去雖然簡單，但實際上卻是無比困難，當中的環節只要一處出問題，她……或許依舊不會死。”\n“一個簡單而強大到沒有缺點地謀劃，這個世界上大概也只有陛下你才能夠營織出來。”\n陳萍萍輕輕地撫摸着輪椅光滑的扶手，嘆息說道：“尤其是關於神廟來人的事情，我直到現在。\n依然沒有想明白是爲什麼。\n爲什麼神廟會按照你的計劃行事。”\n“或許是因爲你們的目地本來都是一樣的，都想讓她這個傲立於世的角色。\n悄無聲息地被抹掉。”陳萍萍微諷看着慶帝。\n慶帝沉默許久，沒有反駁這個推論，只是溫和笑着說道：“你這老狗，一生都在想着如何害人，要想清楚這些事情，並不是什麼難事，朕只是從來沒有想到，你會對此事一直念念不忘。”\n“然而。”他加重語氣說道：“朕……沒有殺她。”\n“是的，你沒有殺她。”陳萍萍笑了起來，笑地極爲怪異，“我們偉大的皇帝陛下，當然不會親自動手，殺死對慶國有再造之恩的那個女子，你當然不會殺死幫助老李家坐上龍椅的大恩人，你當然不會殺死自己心中最愛慕的女人，你當然不會殺死自己兒子的親生母親。”\n“血是很難洗清的，你當然不會讓血流到自己的手上。”陳萍萍地眉頭皺的極緊，聲音從胸膛深處逼了出來，寒意逼人，“你的雙手依然潔白，你永遠是無比的光明正確，手上有血的只是龍椅下面那些愚蠢或是暴戾的人們……”\n“我們替她報仇，掃蕩乾淨了慶國內所有的頑固王公貴族，那一夜京都流了多少血？那個夜裏，皇后和太后所有的親族被殺光，你是不是笑地很快意？”陳萍萍幽幽問道：“所有地光耀灌注入你的身體，所有地黑暗與無恥歸於你的臣下和親人，世界上，沒有比這更美好的事情了。”\n“你當然沒有殺她。”陳萍萍抿着脣，一面輕聲咳着，一面緩緩說道：“因爲你從來沒有動過一根手指頭……尤其是老秦家死後，世上再沒有任何人知道當年黑暗中的一切，沒有任何人有證據，說是陛下你親手操控了太平別院血案。”\n“然而……”這位坐在黑色輪椅上的老跛子微諷地搖着頭，“你永遠說服不了你自己，也說服不了奴才我，也改變不了這個事實……二十二年前，你親手殺死了她，殺死了一個偉大的……不，就是一個剛剛替你生了兒子，處在人生最虛弱時刻的孤獨的女子。”\n“人世間最卑劣與無恥的事情，莫過於此。”陳萍萍說完了最後這句話，整個人的身體都顯得疲憊了起來，靠坐在黑色的輪椅上，緩緩閉上了雙眼。\n皇帝也緩緩地閉上了雙眼，一直平靜的面容顯得有些蒼白，他沉默許久之後輕聲說道：“不錯，是朕殺了她。”\n旋即，他睜開了雙眼，眼眸裏一片平靜與肅然，說道：“那又如何？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598261.html"}