{"bookid":"219683","book":"慶餘年","source":"drxsw","index":697,"title":"第七卷朝天子 第九十八章 京都亂，紅燭搖","content":"第九十八章京都亂，紅燭搖\n當監察院內上演着背叛，臣服，崩潰邊緣的戲碼時，整座京都也都被籠罩在了一種詭異而壓抑的氣氛之中。\n今日的小朝會自然不可能再開，各部各寺衙門雖然例行辦公，可是從皇宮裏傳出來的驚天消息，早已讓慶國的官員們顫抖了身心。\n沒有人有任何心思在政務之上，也沒有什麼人敢在衙門裏竊竊私語。\n偶有些私交極好的官員，會在隱僻的地方，互相通傳一下彼此掌握到的消息。\n陛下遇刺！十惡不赦的逆賊是陳老院長！這個消息讓所有人都感到震驚和不可思議，然而事實俱在眼前，除了感到荒謬震驚之外，這些文官們都把目光投向了監察院，他們的心裏生起隱隱擔憂，不知道在這種情況下，朝廷能不能控制住那個院子。\n好在穩定人心的消息不斷地傳來，至少在眼下，這些官員似乎不用擔心太多。\n而在晨間大事爆發之後，各部尚書，各路國公以及門下中書裏的幾位老大人則是在第一時間趕到了皇宮裏。\n又過了些時辰，這些大人們又退出了皇宮，開始重新處理朝政一事，只留下了胡大學士守在皇宮裏。\n如今慶國朝堂上的首要大事，自然是審理陳萍萍謀逆一案，各部衙門都發動了起來，這是文官系統第一次在監察院的目光之外，獨立審覈如此重要的一個案件，不知道這些各部衙門的感覺如何，在悲哀震驚之餘，是不是也覺得身上輕鬆了許多。\n然而皇帝陛下的旨意是那樣的清楚急迫陰寒，所謂審理，也不過是走個過場罷了。\n兩個時辰不到，以大理寺爲首的慶國朝廷各部衙門，便擬出了有關於陳萍萍數椿大罪的條陳送到了皇宮中。\n然而這些條陳馬上便被打了回來，很明顯暴怒難止，傷重未愈的皇帝陛下，對於這些文官們所擬的罪名極不滿意。\n皇帝陛下不會讓陳萍萍輕鬆而自在地死去，既然陳萍萍以爲自己是站在一個光彩而正義的立場上質詢並且復仇，那麼皇帝便要讓陳萍萍身敗名裂，帶着無窮的屈辱罪名而亡。\n羅織罪名，並不是一件難事。\n然而要往陳萍萍的身上套，卻讓這些朝廷的官員們陷入到了一種恐慌的情緒之中，只是陛下嚴旨在此，誰也不敢有任何意見，只好顫抖着身子，將各式各樣，史書上曾經出現過的大奸臣的罪狀往那位老跛子地身上放。\n當十三條大罪終於被梳理出來，陳萍萍終於成爲歷史上最罪大惡極。\n最十惡不赦的大奸臣後，皇宮裏終於傳來了認可的聲音，很明顯，陳萍萍再也無法逃脫凌遲的罪名。\n一切的動作都顯得無比之快，所有的朝廷官員在震驚之餘也不免生出些許猜疑。\n如果是真的謀逆大案，一旦依慣例調查起來，只怕要查上好幾個年頭，陳老院長若是主犯。\n定不會如此簡易地便被處死，而且被牽涉到這件謀逆大案裏的官員，只怕要以千人計。\n然而傷後地皇帝陛下似乎只是將怒火投注到陳萍萍一個人的身上，而並不想把這件事情牽扯的過廣。\n終於有官員猜忖到了陛下的心思，不由馬上感到了一陣寒冷，陛下恨陳萍萍已經恨到了極點，所以必須明正典刑，將陳萍萍剮殺在千萬百姓的眼前。\n而陛下之所以逼迫整個朝廷將這件事情地流程加快，則是因爲……陳萍萍不僅令是陳萍萍，他代表着監察院，而那位監察院的新任院長，權勢薰天的小范大人，此時正在由東夷城趕回京都的道路上。\n如果是一般地臣子，皇帝陛下想必根本不會在意絲毫，甚至會冷漠殘忍地等着他回來。\n然後讓陳萍萍死在他的面前。\n從而再次觸碰對方血淋淋的心。\n然而範閒不是一般的臣子，他手頭的權勢力量太大。\n甚至已經大了皇帝陛下爲了慶國的將來，都必須考慮的地步，而且最關鍵的是……他是皇帝陛下地親生兒子。\n不明殺陳萍萍，無法宣泄陛下心中積壓的怨毒情緒，然而陛下必須在範閒回到京都前，把這件事情辦完，從而讓這些事情成爲一件無法逆轉的事實。\n整個朝廷，就因爲皇宮御書房凌晨時的那椿驚天刺駕大案而忙碌的不可開交。\n而在京都南城，那座門有石獅，冷眼不屑看着世人的範府，卻陷入了一種奇異的沉默之中。\n此時日頭剛剛過午，皇宮裏陛下遇刺的消息剛剛傳出宮外，陳萍萍還沒有被送入監察院大牢，而一位宣旨太監，已經在大內侍衛和禁軍士兵地陪伴下，直接進了範府地中門。\n沒有香案，沒有接旨的儀式，小花廳里正在用着午膳地範府諸人，聽着那名太監的話語，臉色頓時變得慘白起來。\n身爲女主人的林婉兒緩緩站起身，盯着那個太監一字一句說道：“你再說一遍？”\n那名太監明明知曉皇帝陛下此時正在宮裏等着療傷，然而對着晨郡主寒聲的追問，卻是不敢動怒，用急促的聲音重複了一遍。\n林婉兒的眼瞳裏閃過一抹驚恐之色，下意識裏回頭望了身邊的小姑子一眼。\n範若若的臉色也有些蒼白，任是誰聽到了這個消息，想必都會露出相同的神色，尤其是範府裏的這些女子們，不論是皇帝陛下，還是眼下生死未知的陳萍萍，與範府的關係都太深太緊，怎麼也撕扯不開。\n尤其是林婉兒知道自己的夫君，此時並不在京都之中的範閒，對於陳萍萍擁有怎樣的感情，但皇帝陛下畢竟是範閒的親生父親，是自己的親舅舅。\n範若若放下了手中的碗筷，看着嫂子，輕輕咬着下脣，一言不發，手指微微顫抖。\n林婉兒那雙大大的眼睛漸漸平靜，微微低頭。\n問道：“陛下可有危險？”\n太監並不知曉內情，連陛下停留的宮殿都無法進入，根本說不出個所以然。\n他們此行只是受葉帥之命，聽了太醫院醫正的建議，來請……或者是押送范家小姐入宮救治皇帝陛下，此時聽到晨郡主的詢問，他只能微懼地搖了搖頭。\n林婉兒看了範若若一眼，範若若微微低頭。\n並沒有思考什麼，直接站了起來，淡淡說道：“我入宮去。”\n說完這句話，範若若便離了飯桌，隨着太監和那些軍士走出了範府，她地醫箱還留在東川路品的澹泊醫館裏，必須要往那邊繞一道。\n看着小姑子的身影消失在在府門口，林婉兒的眼瞳裏才重新浮現出濃濃的憂慮與不安。\n她對站在一旁的藤大家媳婦兒說道：“派幾個機靈的去宮外候着，有什麼消息，趕緊報回來。”\n“是。”藤大家媳婦兒也知道今天事情大發了，臉上保持着凝重的神情應了一聲，便準備轉身去安排。\n便聽着主母緊接而來地第二句話，“讓藤子京過來，有事交待他。”\n林婉兒臉上的神情很慎重，在微微緊張之外。\n更多的是憂慮，她深在範府之中，根本不知道外面已經鬧成什麼樣子的，更不知道今天的皇宮裏究竟發生了什麼事情，陳老院長爲什麼會忽然回到京都，在御書房內，皇帝舅舅和陳老院長之間究竟發生了什麼。\n但從三年前的京都謀叛事中，她就知道。\n冷酷的皇帝陛下不會給陳老院長任何活下去的機會，但她更清楚，如果範閒此時在京都中，一定不會眼睜睜地看着這一幕發生。\n正因爲她知道範閒地態度，所以也知道範府在這件事情當中的位置十分危險，一個不慎，只怕便是萬劫不復的下場。\n她看了一眼身旁的思思，輕聲吩咐道：“呆會兒藤子京到了。\n我讓他們安排你們先出京。\n你把淑寧和良子抱着，先在京外的田莊裏躲一陣子。”\n對於這種安排。\n思思並不驚訝，她畢竟是範閒親手培養出來地四大丫環之一，這些年雖然一直隨着少奶奶在府裏處置家事族務，卻並沒有丟下那些敏感。\n尤其是出京躲避，思思更不陌生，當初她懷着範閒第一個孩子的時候，正是京都叛亂緊張之時，老爺範建便安排她躲到了陳園裏。\n陳園？思思看着少奶奶，忽然開口說道：“陳老院長對少爺是有恩的。”\n林婉兒嘆了口氣，輕輕點頭說道：“可是出了這麼大的事情，誰又能有辦法扭轉過來？你不要先說了，趕緊去收拾一下，呆會兒馬上離府。”\n“這時候城門應該已經關了，京都馬上就要禁嚴，如果是藤子京帶着，只怕出不去。”思思提醒道，這些年裏，範閒地一妻一妾代他處理着族務家事以及江南杭州會的鉅細事宜，兩個女子一主一副，配合的極好，那種默契越來越深，林婉兒是那個拿主意的人，思思便是在旁拾遺補缺的人物。\n林婉兒將自己的親生兒子也交給思思一道抱出去，自然是極爲信任，她的清眉微蹙，說道：“所以要搶時間。”\n正說着，一名穿着黑色官服的監察院密探出現在花廳之外，林婉兒先前已經暗中通知了一直隨身保護自己地啓年小組成員，所以看到他的出現也並不驚訝，款款走到花廳檻邊，看着他憂慮問道：“事情你都聽到了，你馬上派人去監察院外圍，查看一下動靜，然後安排一下，讓藤護衛帶着她們離開。”\n那名啓年小組成員重重地點了點頭，此人身爲監察院一屬，此時的心情也異常沉重驚駭，然而他知道少夫人的命令異常清楚，眼下的監察院肯定已經被重重包圍，要想與院內取得聯繫十分不易。\n他對身後做了一個手勢，自有啓年小組成員前去安排一應事宜。\n林婉兒看着他說道：“派人疾馳燕京，如果在路上遇到範閒……”她的眉頭皺了起來。\n那名啓年小組成員微顯緊張地看着她，等待着她的最後決定。\n“告訴他實情。”林婉兒的臉上閃過一絲絕然之色，說道：“就說陳院長……要死了。”\n那人鬆了一口氣，感激地看了她一眼，然後離開着手準備一切事宜。\n此時範府內部有秩序地忙碌起來，花廳裏卻只剩下林婉兒孤單一人。\n她想着今天忽然發生地這件事情，忽然感到四周吹來了一陣冷風，讓她打了兩個哆嗦。\n她已經主持範府家事三年整，加上操持杭州會和族務，正值青春地林婉兒，已然有了當家主母的那種味道，一道道清晰有力地指令發下去，所有範府的人都開始有條不紊地反應起來。\n在後宅花園側門處。\n林婉兒從嬤嬤手上抱過大丫頭和小兒子，在兩個傢伙的臉上狠狠親了一口，又叮囑了思思幾句，便讓馬車開動起來。\n藤子京在她身旁壓低聲音說道：“這時候出京，只怕有些扎人眼。”\n林婉兒看了他一眼，知道這位對范家忠心耿耿的護衛，雖然也被皇宮行刺一事所驚駭住，卻依然認爲自己的反應有些過於激烈。\n她搖了搖頭說道：“雖然有些扎眼。\n但能早些出去就出去。”\n她有一句話沒有向藤子京解釋，雖然啓年小組已經派人去向範閒通風報信，但是路途遙遠，只怕範閒趕回來時，陳萍萍已經死於法場之上。\n林婉兒深知範閒溫柔外表下所隱藏的情緒。\n誰知道到時候，範閒會做出怎樣激烈的反應？\n正因爲預料到範閒會有激烈的反應，所以此時林婉兒地反應才顯得如此緊張和急迫。\n“你不要管這邊，我呆會兒親自入宮去看一看。”林婉兒對他微微頜首。\n藤子京嘆了一口氣。\n行了一禮，向着不遠處的馬車追了過去。\n林婉兒返身回府，在最短的時間內召集了範府內的所有護衛家丁和人手，語氣慎重地交代了一下最近要注意的事由，尤其是嚴禁有人私下議論。\n她是範府當家主母，雖然一直以憨喜著稱，然而這幾年裏的治家，卻也早已奠定了她在府中的威信。\n今日京都大亂，誰知道範府也是動亂中心之一，下人僕婦們齊聲應下，不敢虛飾。\n林婉兒的目光緩緩掃了一道，約摸計算了一下府裏能調動地力量，啓年小組留在府上的人手不多，更多的是六處的劍手護衛，而這些人要保證範府的安全。\n倒也不便派出去。\n只是大寶昨兒個去老林府那邊葬蛐蛐兒去了。\n今逢着這椿大事，還是得派人馬上把他接回來。\n她馬上又想到一椿事。\n輕輕揮手召來那名啓年小組地官員，輕聲說道：“一處那邊也派個人過去，什麼事兒也不用做，只是保持着聯繫。” 雖然監察院那邊的消息還沒有傳回來，但林婉兒清楚，以皇帝舅舅的帝王心智，那個方正的陰森建築，一定處於強大地軍力壓制之下。\n而第一分理處地近大理寺，反而可能會有些漏洞。\n林婉兒做的這一切，其實都只是爲範閒做準備，她知道範閒一旦回京後，最需要知道的便是真相，雖然她打心裏並不願範閒冒險或者發瘋，可是如果自己的相公真的要發瘋，自己這個做妻子的，也只好爲他的發瘋事先做一些必要的準備。\n做完這一切安排，吩咐範府緊閉大門，除了旨意親至之外，嚴禁內外交通，林婉兒才略略放下心下，坐上了早已準備好地馬車，駛出了京都南城的大街，向着北方那座雄闊而今日格外肅殺的皇宮駛去。\n今日的皇宮戒備森嚴，禁軍來回巡邏的密度與力度，較諸往日不可同日而語，所有人的臉上都帶着一抹緊張和肅殺的情緒，看樣子陳老院長雖然已經身受重傷被擒，可是依然沒有人會感到輕鬆。\n林婉兒下了馬車，直接來到了宮門之前。\n她自幼在這座皇宮裏長大，深受太后和皇帝的疼愛，乃是宮廷裏地異數，往日裏進出宮闈無礙，然而今日卻也是被迫停在了宮門處。\n禁軍大統領宮典，用一種極爲複雜地眼神看了她一眼，向她行禮之後，說道：“陛下有旨。\n今日封宮。”\n林婉兒仰着臉，那雙大大的眼眸平靜無波，毫不退縮說道：“陛下遇刺，本郡主要入宮探望，難道不行？”\n宮典微微皺眉，其實所謂封宮，也是有選擇性地閉鎖，按理來講。\n晨郡主是陛下最疼愛地外甥女，此時入宮乃是天經地義，可問題是……今日動亂的源頭乃是監察院，而天下人皆知，晨郡主乃是監察院現任院長範閒的正妻，此時對方要入宮……\n“本官只是不知道陛下想不想見到郡主。”宮典沉聲說道。\n林婉兒地心頭微微一緊，知道宮典將軍暗中提醒的是什麼意思，對方是擔心自己入宮替陳萍萍向陛下求情。\n而現如今，但凡有人敢向陛下求情，只怕反而會惹得陛下大怒，尤其是自己身份複雜，一旦開口求情。\n說不定反而會激化矛盾，讓陛下對監察院，甚至是對不在京都的範閒，生出異樣的情緒來。\n她沉默片刻後。\n強作笑顏說道：“聽說幾位大學士在宮裏，靖王爺也進了宮，我想進去看看。”略頓了頓後，她輕聲對宮典說道：“您放心，我有分寸。”\n宮典嘆了一口氣，吩咐身後的士兵讓開了道路。\n進了皇城，然後又很順利地進了後宮，林婉兒行走的步伐十分迅疾。\n待她來到皇帝寢宮之前時，幾粒細細的汗珠已經浮現在她的鼻尖之上，雙頰微紅。\n然而也只能走到寢宮了，誰也沒有辦法進去。\n林婉兒看着四周地人，微微一怔，只見宜貴嬪推着三皇子的手，滿臉憂心忡忡地看着緊閉的殿門，大皇子生母寧嬪的面容卻是格外冷漠。\n在宮女們的陪伴下。\n一個人孤單地站在另一邊。\n靖王爺站在殿門口，正和葉重在輕聲說着些什麼。\n而石階的右手邊。\n朝廷的文官首領胡大學士一臉沉重，在他的身後是門下中書地另外兩位大學士，賀宗緯此時已經押送陳萍萍往監察院去了，所以並不在此。\n最令林婉兒感到意外的是，已經辭官三年，只在家中抱孫爲樂的前任大學士舒蕪先生，此時也來到了大殿之外，深陷的雙眼看着緊閉的殿門，保持着與他暴燥性情完全相逆地沉默。\n衆人看到是晨郡主來了，各自分開見禮，只是胡大學士瞧着她的目光裏也有一種與宮典相似的憂慮。\n看來這些慶國朝廷的大人物們，在這件事情之後，所擔憂地事情都是一樣的。\n他們擔憂陛下處死陳萍萍之後，那座監察院的反應，尤其是……範閒的反應。\n在場間衆人之中，林婉兒與寧嬪最爲親近，因爲自幼她就時常在寧才人的院子裏進食睡眠，然而今日看着寧嬪的面色有些怪異，她的心裏咯噔一聲，向幾位大學士行過禮之後，便來到了靖王爺的身邊。\n“若若已經進去了半個時辰。”靖王爺似乎知道自己這位看似糊塗，實則像她母親一樣精明地外甥女想問什麼，黯淡說道：“除了她之外，陛下沒有見任何人，你也不要想着憑恃陛下寵你，就在這時候闖進去替那條老狗求情。”\n此時場間的大人物們各有心思，沒有人注意到靖王爺與晨郡主之間的對話。\n林婉兒聽着靖王爺的話後，面色微黯，低下頭去輕聲說道：“陛下可有大礙？”\n“禍害活千年，哪有這麼容易死的。”靖王爺皮笑肉不笑，用極低的聲音說了一句。\n林婉兒的心頭一驚，沒有想到靖王爺居然在皇宮裏說出這樣大逆不道的話來。\n先前入宮之時，她未嘗沒有想過面見皇帝陛下，替陳老院長求情地心思，但她如範閒一般，十分了解皇帝陛下地性情，知道在這個當口，如果還想讓陳老院長脫卻一死，根本是不可能的事情。\n“先前入宮地路上，有收到消息，聽說擬的是凌遲？”林婉兒面色微白，顫着聲音向靖王爺覈實。\n靖王爺看了她一眼，說道：“看來監察院今日雖然被暫時廢了，但範閒還是給你留了些人。\n不錯，皇兄的意思很清楚。”\n林婉兒聲音微顫：“就不能法外開恩？老院長畢竟……不是普通人。”\n“我知道你在擔心什麼，那些人在擔心什麼。”靖王爺的眼神渾濁，嘆了一口氣說道：“那條老狗得罪的人太多，你以爲那些文臣願意爲他的事情向陛下求情？只不過是都在擔心範閒會不會發瘋罷了。”\n他看着林婉兒。\n有些悲哀地搖了搖頭說道：“陛下連所有人都不見，很明顯他已經下定了決心。”\n死有很多種，進出皇宮的大人物們其實並不怎麼太過在意生死，因爲龍椅的陰寒，早已讓他們有了這種覺悟。\n然而怎樣死，卻是一個極重要地事情，如果陳萍萍最後果真落了個身敗名裂，千刀萬剮的下場。\n那股蘊藏在監察院內部的怨氣受此血光一衝，誰知道慶國會亂成什麼樣。\n陳萍萍行刺陛下，毫無疑問是死罪，可是如果賜他自盡，哪怕是斬首，絞刑，或許都會在展現陛下寬宏之餘，最大可能地消除此事所帶來的狂暴氣流。\n然而沒有人知道御書房內。\n那一對君臣之間究竟進行了怎樣的對話，以至於皇帝陛下展露了難得一見的怨毒與憤怒，務求要讓陳萍萍在一種最悽慘的狀況中死去。\n林婉兒聽着靖王爺的話，沉默了起來，如果皇帝陛下可以稍微寬宏一些。\n或許即將回到京都地範閒，也可以更接受一些。\n當然，這一切都是建立在他們的想像之中，誰也不知道範閒知曉此事後會做出什麼樣真正的反應。\n“寧姨今天……有些奇怪。”林婉兒看着遠方廊下面色漠然的寧嬪。\n微皺眉頭說道。\n靖王爺面色微變，沒有說什麼，有很多事情，只是他們這些李氏皇族的上一代才知曉，沒有必要告訴這些晚輩和外人。\n他相信寧才人這些年對皇帝陛下是有真情意的，但是他也相信，寧才人直到今日，都沒有忘記那個老跛子。\n太陽漸漸西下。\n已到了暮時，晨間落了一場雨，青石板間還留着些水漬，光線漸漸暗了起來，那些水漬卻亮了起來，就像是點燃了燈火。\n皇宮裏的燈火亮了起來，雖然及不上西天的朵朵紅雲耀眼美豔，卻也星星點點格外漂亮。\n陛下寢宮裏地燈火亮的最早。\n盞數最多。\n明亮無比，透至窗外。\n將四周照耀的清清楚楚，纖毫可現。\n林婉兒的心微微顫抖一下，想到了幾年前範閒被刺成重傷，險些喪命，似乎也是在這座宮殿裏醫治，當時的燈火也是如今日這般亮，當日主刀地也是裏面那個姑娘。\n一滴汗水險些從額上那絡溼發上滴落下來，幸虧旁邊一名宮女伸出手帕接住。\n這名宮女驚恐分外地退到下去，範若若卻是面色不變，依然在滿室明亮燈光的照耀下，輕輕地移動着手裏鋒利至極的手術刀。\n這一整箱外科醫療器械，都是內庫集中了最先進的工藝打造而成，凝結了當年葉輕眉，費介，到後來範閒所有人地智慧。\n而範若若也是從這些親人們身上，學到了如何使用這些東西。\n在青山上的數載苦修，對這外傷醫治的研究，讓範若若終於成爲一位真正的良醫，而不是當初那個在自己哥哥身上顫着手拉開血口的清稚小妹了。\n赤裸着上身的皇帝陛下平躺在硬榻之上，雙眼微閉，範若若就在他的右手房，謹慎而平穩地用小刀在他的身上滑動，刀鋒指處，光滑地皮膚裂開，焦糊的洞口破開，血水滲了出來，然後範若若用她那雙穩定的手，用鑷子探了進去，鑷住一粒硬物，用力地拔了出來。\n噹的一聲，一粒餵了毒的小鋼珠放到了旁邊的平盤之上，盤上已經有七粒鋼珠，手術進行到此時，已經過去了一半的時間。\n範若若深深地吸了一口氣，緩緩運行着體內很初顯的天一道真氣法門，幫助自己平心靜氣，然後看着臥於榻上地這位九五至尊說道：“還有幾粒很深，呆會兒或許很痛，陛下需不需要用些哥羅芳？”\n哥羅芳是範閒及三處配製出來地最成功的迷藥，用在外科手術之上，確實有效。\n然而範若若地這句話卻揭示了一個令人震驚的事實，難道手術至今，皇帝陛下一直未用麻藥。\n而是任由那把鋒利的刀在自己的身上割裂？\n尤其是先前用鑷子用力地取出那粒鋼珠時，範若若用地力量極大，然而平臥在榻的皇帝陛下連眉頭也沒有皺一下，就像是根本感覺不到身上的痛楚一般。\n慶帝緩緩地睜開雙眼，看了範若若一眼，說道：“繼續。”\n他的語氣很淡漠，就像是被刀割開的身體不是自己的，就像那些噬人性命的鋼珠並不是深深地射在自己的骨頭裏。\n範若若微微點了點頭。\n似緊似松地握着鋒利地小刀，低下頭去，認真地繼續自己的工作。\n她的動作是那樣的自然，似乎沒有一絲畏懼，皇帝陛下既然開了口，她也就不再擔心皇帝會受不住痛楚，就像自己的刀下，只是一個木頭人。\n而不是一個反掌間可以令億萬人死亡的強大帝王。\n看着範若若平靜的面容，重傷後的皇帝陛下微微眯眼，似乎也感到了一絲詫異，平靜問道：“這些都是安之教給你地？”\n範若若專心於刀，根本不理會皇帝的詢問。\n慶帝眼中的那抹深意越來越濃了。\n問道：“你似乎並不怎麼畏懼朕？”\n這時範若若又取出了一粒鋼珠，還處置了一下傷口處的殘餘鐵砂，才輕聲應道：“陛下是個病人，若若只是擔心陛下會承受不住這種痛。\n會擾了醫治。”\n“放心吧，當年沙場之上刮骨去毒的猛將多了。”皇帝地目光微微有些黯淡，緩緩說道：“朕這一生，所經歷的傷痛，比這個要激烈的多。”\n這句話自然指的是當年第一次北伐，慶帝體內經脈盡碎，所經過那一段非人類所能承受地痛苦煎熬，範若若不知此事。\n心有所思，沒有接話。\n皇帝緩緩閉上雙眼，漠然說道：“這刀割在朕的身上，明日必十倍百陪於那個閹奴的身上。”\n此話一出，範若若手中的刀尖未顫，而她的身體卻是略略僵了一僵。\n皇帝靜靜地看着她，說道：“莫想着稍後替那個閹奴求情，你有這心思。\n便是大罪。”\n“靖王那個廢物。\n宜貴嬪，寧才人。\n胡舒，葉重他女兒認範閒爲師，宮典一向欣賞那小子，依晨也來了……”皇帝的面容平靜，微眯着眼睛看着她說道：“你是他的妹妹，朕很好奇，什麼時候朕身旁所有的人，都會和那小子扯上了關係。”\n“那是陛下賜給他地。”事涉範閒，範若若終於停住了手中的手術刀，平靜地看着皇帝，輕聲說道。\n“我知道你們這些人在想什麼，在擔心什麼。”血水從皇帝赤裸的上半身往外滲着，然而這位大宗師帝王卻似乎根本不擔心自己的生命流逝。\n“朕卻極爲鄙夷這種擔心，他是朕的親生兒子，難道他會爲了一個奴才反朕不成？”\n紅燭微搖，宮燈卻長明，範若若輕輕地搖了搖頭，繼續在這位九五至尊的身上割裂着什麼，撕扯着什麼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598306.html"}