{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":137,"title":"第一百三十六章 一袖如何兩青蛇","content":"（今天就一章。\n）\n聽說老劍神要傳授兩袖青蛇，徐鳳年被震驚得無以復加，不等他反應過來，李淳罡冷哼道借劍，徐鳳年腰間春雷顫鳴不止，下意識要按住這柄古樸短刀不讓其脫鞘。\n羊皮裘老頭嗤笑一聲，說道先讓你小子見識一番吳家劍冢的御劍上崑崙，一番氣機角鬥，徐鳳年如何能勝過這在聽潮亭下閉關多年的老劍神，春雷仍是被老劍神一指牽引，躍向當空。\n李淳罡手指一壓，春雷下墜，手指復爾一旋，春雷在他身前圓轉迅猛，最終形成一圈明亮刀影，不見刀身。\n老劍神任由春雷在空中旋轉畫圈不止，伸手一抓，握住刀柄，古樸春雷刀身上瞬間炸開兩道青罡，如同兩尾通玄的青蛇縈繞盤旋，老劍神也不提醒徐鳳年小心，以刀做劍，劍氣凌然，一劍便劈向正琢磨其中御劍門道的徐鳳年，劍氣遊蕩，頃刻間直射臉面，徐鳳年上次在武當山上，與一名東越皇族出身的大內侍衛對敵，那名刀客用一對蠻錦雙刀，最讓徐鳳年重視羨慕的便是那人獨有的拔刀術，眼看青蛇洶涌襲來，靈犀一點通，不知怎麼就摸着了那隻可意會不可言傳的玄意。\n既然青蛇劍氣已是避不可避，繡冬便電光火石間拔刀出鞘，一氣上黃庭，持刀硬抗下這一條冷冽劍罡，站在坡頂的徐鳳年當場被這兩條交纏一起的青蛇給推到坡腰高處，地面上塵土飛揚，世子殿下的袖口與鞋子都算是報廢，羊皮裘老頭兒卻是仗勢欺人，一劍復一劍，劍氣再漲，青罡更濃，徐鳳年根本來不及換氣，所幸大黃庭四樓可兩氣生青蓮，再扛下一記青蛇出洞，這下子直接從山腰逼退到坡腳。\n老劍神眯着眼站在坡頂，問道：“你這拔刀有些小意思，老夫若沒看錯，是東越皇族的成名手段，從不付諸筆端祕笈，只是口口相傳，你小子如何學來的？”\n徐鳳年體內氣機翻滾如潮水，一身大黃庭本就剛剛平穩下來，頓時難受得厲害，苦澀道：“以前見過一名東越皇族拔刀一次，算是偷學。”\n老劍神點點頭，不以爲意，只是笑眯眯問道：“休息夠了？”\n徐鳳年當機立斷，那叫一個斬釘截鐵說道：“還沒！”\n老劍神哪裏是那等好心人，哈哈一笑，手中青蛇再起，來勢更兇，不是徐鳳年不想避其鋒芒，而是完全逃不掉，只能用最笨拙的法子去硬碰硬，所幸李淳罡似乎故意有所留力，每次出手並未下狠手，氣焰比起官道上那兩條百丈劍罡，而是軟刀子割肉，估計是想試一試大黃庭到底能生出多少朵青蓮來。\n徐鳳年一咬牙，雙腳一沉，身陷泥地，以姑姑傳授的劍招覆甲去抗衡這一道青蛇劍罡，\n可惜老劍神的劍氣何等摧枯拉朽，繡冬被層層劍氣大浪拍礁般壓彎到不能再彎，砰一聲，徐鳳年連人帶繡冬一起倒飛出去，幾個狼狽翻滾，才起身就是下一條青蛇遊曳而來，徐鳳年拼死再換《敦煌飛劍》中的捧笙對敵，再度被擊飛時心神恍惚間有一絲明悟，上乘劍道分御劍與生罡，舍劍意求劍招，故而吳家劍冢稱雄，但這有一個瑕疵，劍士修爲越是艱深，便越需要一柄神兵，例如吳六鼎出冢便帶上了那柄素王。\n而後者長劍本身只是依託，劍罡纔是王道，如以傘以水珠作劍時的李淳罡，已算天下萬物皆可劍，只不過真正對上這兩袖青蛇，徐鳳年才知道李淳罡當年之所以能夠劍道登頂，就在於這位老劍神不管御劍還是生罡都相當了得，青蛇遊曳，看似直線一掠而來，實則可在氣機牽引下肆意扭轉方向，馭氣精妙至分毫，纔有這般大千氣象。\n老劍\n神手提春雷，緩緩走下山坡，“小子，還沒死啊？”\n徐鳳年被激起了凶氣，打腫臉充胖子笑道：“還沒！再來！”\n李淳罡一笑置之，輕聲道：“胸中小不平，以酒消之，世間大不平，唯劍能消。\n徐小子，老夫的木馬牛也好，如今到了吳六鼎手上的素王也好，當年你孃親持有的大涼龍雀也罷，不敢想一劍斬平世道，連想都不敢想，如何能到陸地神仙境界。\n等你見慣了老夫的兩袖青蛇，自會有你的氣概，大黃庭才能是你的大黃庭。\n與人對敵，未戰不可思退，老夫今晚教你這個道理，不比兩袖青蛇差。”\n兩叢篝火那邊只看到山坡附近劍氣沖天，大戟寧峨眉有些擔心，想要率領一對白馬義從去盯着，但被老道士魏叔陽笑着攔下。\n稍稍離遠了火堆的寧峨眉小聲詢問這位九鬥米老道，“真人，那位老前輩是李老劍神？”\n年近古稀的老道士一臉神往憧憬，似乎記起自己年輕時學那李青膽仗劍青衫行走江湖的輕狂日子，撫須笑道：“正是老劍神啊，如今想起確是做夢一般，不敢想象此生能與這位前輩一同出行，幸莫大焉！”\n寧峨眉私下始終是靦腆內斂的好脾氣，笑了笑，貌似不知如何繼續話題，對他來說，李淳罡只是老輩江湖武夫嘴中的一流陸地神仙，無非是百歲童顏如嬰、步履一瞬百里以及劍法俯視天下之類的傳言美譽，真碰上了，卻是有些措手不及，那羊皮裘老頭兒喫相坐姿可實在是有些劍走偏鋒啊。\n尤其是老前輩被武帝城王仙芝折斷佩劍木馬牛，加上如今不知爲何只剩一臂，真是令人忍不住扼腕嘆息，在寧峨眉看來，親眼所見青蛇劍氣如此勢如破竹，若是雙手俱在，會是啥樣的光景？\n奈何一袖如何兩青蛇啊？\n魏叔陽似乎看穿寧峨眉心中所想，搖頭道：“寧將軍，沒這麼簡單。”\n大戟寧峨眉沒有作聲，然後轉頭看到纔在黃昏時分換了嶄新服飾的世子殿下一身衣衫襤褸走來，老劍神則悠哉遊哉跟在後頭，似笑非笑。\n徐鳳年看離篝火還有一段距離，輕聲苦笑道：“老前輩，說是教我兩袖青蛇，可哪有你這麼個授法，從頭到尾都是捱打，連逃都不行。”\n李老頭兒吹鬍子瞪眼睛說道：“蠢貨，與你說那些大道理有何意義？老夫這成名絕技豈是這般好學的。”\n徐鳳年嘀咕道：“就是懶，不想說話而已。”\n老劍神不怒反笑，嘿嘿道：“確實如此，兩袖青蛇說是兩袖，且不說那劍罡，劍招便有六十六，一一跟你講解，老夫得浪費多少口水氣力。”\n徐鳳年擺出一幅就知道是這樣的可憐兮兮表情。\n老頭冷笑道：“小子，別佔了姑娘便宜還嫌棄肥瘦，慢慢熬吧，等你真正能一刀破去青蛇，纔算在武道上登堂入室了。”\n徐鳳年苦着臉問道：“聽老前輩的意思，是要天天捱打不成？”\n李淳罡斜瞥一眼，道：“要不然？”\n徐鳳年立馬諂媚笑道：“這是我天大的福氣，世人燒香拜佛都求不來！”\n李淳罡盯着世子殿下那張臉龐，神情古怪，然後一腳踢在徐鳳年屁股上，看着踉蹌的背影，笑道：“你小子長得確是人模狗樣。\n你牀上本事如何？還不滾去拿那靖安王妃練練手！”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380350.html"}