{"bookid":"219683","book":"慶餘年","source":"drxsw","index":445,"title":"第六卷殿前歡 第三十三章 何以報？","content":"第三十三章何以報？\n誰都能聽出來這兩句話的意思和其中隱含着的怨毒，燕小乙站在石階上盯着範閒的雙眼，似乎是想用自己的目光冷冷地釘死對方。\n但他清楚，自己不可能在京都裏殺死範閒，這是很悲哀的一個事實。\n在這麼多年之後，他依然難受的發現，就算面前這個騎在馬上的小白臉如此陰狠地詛咒自己的兒子，當着整個京都的面威脅……不，是恐嚇自己，他也不能提前做什麼。\n因爲自己是獵戶的兒子，而對方是陛下的兒子。\n燕小乙與軍方其他的那些大老都不一樣，他不是秦葉兩家那種世家，也不是大皇子那種天潢貴胄，雖然有長公主做爲靠山，但實際上，他在軍中的爬升依靠的還是他自己的實力。\n如今的榮耀，徵北大都督的崇高地位，都是這麼些年在北方在西方在南方，他自己拼着性命打將出來的。\n他的箭下從無一合之敵，他的軍隊正前方從無能堅守三日之師，他爲慶國朝廷立下無數功勳。\n這纔有了今天。\n所以即便陛下明知道他與長公主過往甚密，卻依然信任有加，恩寵非常，甚至在前些年裏，讓他擔任着宮中的禁軍大統領。\n這一切是因爲什麼？就是因爲燕小乙有一顆堅毅而強大的心。\n身爲九品上的超強高手，在整個慶國軍方，只有葉重可以與他抗衡，或者是老秦家那些藏在深處的隱祕人物。\n所以燕小乙這一生，從未畏懼過什麼，甚至偶爾有時還會想到，如果當自己的部隊面對着一位大宗師時。\n大宗師……能不能逃得過自己的箭？\n他何嘗會懼怕一個年輕人？就算是石階下馬上這個在他看來，只是靠着父蔭母遺而獲取莫大名聲的年輕人。\n就算這個年輕人的目光如此冰冷與狠戾，可是……\n你不要來撩拔我！\n他的雙眼盯着範閒，兩束目光有如他背後負着地驚天箭，似乎是在告訴範閒，如果自己願意，隨時都可以將你殺死，哪怕你的身份特殊。\n可是有些事情還是不要做的好。\n範閒凜然不懼擡着臉，雙眼微眯，化去微微的刺痛，冷笑相迎。\n他不清楚這次山谷伏擊是不是燕小乙做的，雖然這件事情長公主有最大的嫌疑，但某些疑點，讓他不能得到很篤定的判斷。\n可他依然要這般說話。\n因爲燕小乙終有一天是要來殺自己的，既然如此。\n自己就不需要考慮太多東西了。\n不管是不是燕小乙做地，範閒清楚自己都必須做出某些令天下震驚的事情來，來警告那些暗中打自己主意的人，要想殺我，就要掂量下能不能付得起這些代價！\n樞密院石獅前的二百大好頭顱。\n便是明證。\n樞密院石階上下似乎被一股寒冷的空氣凝結住了。\n燕小乙傲立於石階上，範閒直坐於馬背上，兩個人的目光剛好平齊，目光中所挾含着的殺氣是那樣的令人難受。\n便是這四周充溢着地血腥味，石獅下頭顱散發的惡臭，似乎都害怕了這二人對視的目光，避散開去。\n有人輕輕咳了一聲。\n秦恆牽馬走到石階旁，低聲對樞密院右副使告了個歉，便直起了身子，對着燕小乙溫和微笑說道：“見過大都督。”\n他來的很巧很妙，恰好擋住了範閒與燕小乙的目光對峙。\n緩和了一觸即發地衝突。\n燕小乙緩緩收回刺人的眼光，平靜說道：“小侯爺好，老大人最近身體怎麼樣？末將回京，總要去看看老大人。”\n秦恆早已封侯，而燕小乙口中說的老大人，自然是那位一直病居府中的秦老爺子。\n以燕小乙徵北大都督之尊，在那位軍方柱石秦老爺子面前，也只有自稱末將地份兒。\n有秦恆出來緩和。\n燕小乙必須給這個面子。\n但範閒不用給。\n他低着頭，玩着手中的馬鞭。\n說道：“你擋着我與燕大都督了。”\n秦恆啞然之後復又愕然，他不明白範閒是怎麼想的，難道他準備在樞密院的門口向燕小乙挑戰？雖然舉世皆知，範閒與海棠齊名，乃是慶國年代一代中公認的第一高手，可是……面對着燕小乙，依然沒有人會看好他。\n更何況這兩個人的身份不一樣，這地方也特殊，怎麼可能在這裏大打出手？\n秦恆微微偏頭，壓低聲音說道：“你受了傷。”\n範閒的面部表情平靜無比，但秦恆的心臟卻開始顫抖起來，京都所有人在知道今天伏擊地消息之後，便是最害怕這種情況。\n大家都害怕範閒發瘋。\n如果陳萍萍院長大人是一隻老黑狗，範閒自然是隻小黑狗，小黑狗被人狠狠捅了一刀子，發起瘋了，可是會不分敵我胡亂去咬的，滿朝文武害怕的就是範閒在憤怒之餘，大動干戈，動搖了整個慶國朝廷的根基。\n範閒聽着秦恆的問話，緩緩回道：“我只是想請教一些問題。\n以禮待，以德還；以劍贈，以刀報，燕大都督，是不是這個道理？”\n有些疑問，範閒準備當面質問，只是卻沒有機會說出口來。\n樞密院衆人聽着刀劍之語，以爲小范大人馬上就要發瘋，下意識裏做好了迎戰的準備。\n樞密院雖以參謀軍官爲主，武力較諸慶國五路邊軍並不如何強橫，但畢竟是慶軍數十年來的精氣精所在，今日糊里糊塗被範閒欺上門上，隱忍已久，總有反彈的時刻。\n所有地校官將軍都握住了刀柄。\n燕小乙入京，只可帶一百親兵，此時這一百親兵也早已佈防到了樞密院地側門廊下，緊張地注視着衙門口前的這一百多名監察院一處地官員。\n自北境歸來的軍士面上多有風霜之色，早已被燕小乙打造成了一枝鐵軍，只是與秦葉兩家諸路邊軍不同的是，這一百多名親兵身上都帶着弓箭。\n慶國京都禁弩不禁弓，這是尚武的皇族所體現出的自信。\n雙方對峙。\n但一直擔心着的京都守備秦恆卻放下心來，如果先前範閒用言語擠兌住燕小乙，向其發起決鬥的邀請，只要燕小乙同意，就算是陛下也無法阻止，那雙方定然是你死我活之局。\n可是如今的陣勢涉及到了監察院與軍方地衝突，秦恆便知道這場仗是打不起來了，因爲在京都裏有無數雙眼睛都看着這裏。\n不論是陛下還是主持政務的朝官系統都不可能眼睜睜看着慶國稱霸天下的基礎，就因爲這樞密院前的人頭轟然倒塌。\n果不其然，遠處傳來叫喊之聲，馬蹄微亂。\n一隊身着亮甲的禁軍馳馬而至，樞密院地處監察院與皇宮之中。\n這些禁軍的反應似乎顯得慢了些。\n但有些明眼人清楚，這是禁軍特意留下些時間，讓範閒稍微發泄一下心頭的怨怒。\n禁軍代表着皇帝的威嚴，無人敢於藐視。\n至少在表面上。\n所以當禁軍列隊穿插，在監察院衆人與樞密院兵士分割開來時，沒有人表示出反對地意思。\n更何況領兵之人乃是大皇子。\n大皇子乃是當年徵西大帥，與軍方關係深密，而如今人人皆知，他與範閒的關係也是相當緊密。\n看見是他來調停，場間衆人同時舒了口氣，深覺陛下英明。\n這個人選實在是太合適了。\n大皇子牽着馬繮來到範閒的身邊，面上的擔憂之色一顯即隱，微微點頭示意，並沒有說什麼廢話，只是說道：“父皇知道這事了，你先回府養傷吧。” 範閒似笑非笑地看着他，沉默着，等待着。\n他自然是要走的。\n總不可能在這裏與樞密院真地大殺一番，只是他要等的人還沒有來齊。\n不一時。\n三名黃門小太監氣喘吁吁地從人羣外跑了過來，傳達了陛下的口諭，表示了對行江南路全權欽差大人遇刺一事的震驚及慰問，對於京都守備進行了嚴厲地批評，對樞密院衆人釋出了暗中的提醒與震懾，然後命小范大人立即回府養傷，待朝廷查明此事，再作定斷。\n再一時，兩名身子骨明顯不是那麼很健康的大臣也氣喘吁吁地跑了過來，正是舒大學士與胡大學士，這二位門下中書的極品大臣，表示了對範閒的安慰以及對兇徒的無比憤怒。\n舒蕪是範閒的老熟人，但範閒還是第一次看到胡大學士的模樣，發現他比自己想像中還要年輕一些，頂多四十餘歲。\n範閒坐在馬上沉默少許，然後對大皇子說道：“你明白我地，這第一輪的面子夠了，我暫時不會發瘋。”\n大皇子點頭，說道：“我送你。”\n範閒一牽馬繮，在天河大道上打轉，將馬鞭轉交左手，擡起直指樞密院石階上的軍方衆人，揮了揮，沒有再說什麼話。\n樞密院軍方衆人覺得這遠遠的一鞭，似乎是抽打在自己的臉上。\n回到範府，大皇子問了些當時山谷中的具體情形，沉默少許後便離府而去。\n範閒知道他是要急着回宮，迎接皇帝暴風驟雨般的質詢，卻也不想提醒他太多，因爲這件事情，他自己都還存有許多疑慮。\n宮中從太醫院裏調了三位太醫送到了範府，範閒卻不用他們，只是讓三處的師兄弟們爲自己上藥療傷，餘毒應該幾日後便能袪盡，至於後背處那道悽慘地傷口，卻不知道要將養多少天了。\n直到此時，躺在自家地溫暖的牀上，範閒地身體與心神才終於完全放鬆下來，頓時感覺到了一絲難以抵擋的疲憊。\n縱使身後還火辣辣的痛着，但依然是抱着枕頭沉沉睡了下去。\n醒來時，天色已黑，一名丫環出門去端了碗用熱水溫着地米粥進來，一直守在範閒牀邊的那位接過米粥，扶着範閒坐了起來，用調羹勺了，細細吹着。\n緩緩喂着。\n範閒吃了一口，抿了抿有些發乾的嘴脣，望着身邊正小心翼翼地勺着粥的父親，發現一年不見，父親的白髮更多，皺紋愈深，不知爲何，一時間竟覺着心內有些酸楚。\n“讓您擔心了。”\n範建沒有說話。\n只是又餵了他幾口，纔將粥碗放到桌子上，然後平靜說道：“當年你要入監察院，我就對你說過，日後一定會有問題。\n不過……既然問題已經出現了，再說這些也沒有什麼必要。”\n範閒沉默片刻後說道：“我有許多事情想不明白。”\n範建溫和說道：“說來聽聽。”\n範閒將自己在山谷殘車旁的心中疑問全部講給父親聽了，希望能從這位在朝中看似不顯山不露水，但實則根基牢固。\n手法老道，便是陛下也無法逼退位的父親大人，給自己一些提醒。\n“既然斷定是軍方動的手。”範建說道：“那就可以分析一下。\n除京都防禦外，我慶國大軍共計五路邊兵，七路州軍，以邊兵實力最爲強橫，葉家定州其一，秦家其一。\n滄州方面地邊兵在燕小乙的控制之中，還有南詔線上一支。\n州軍實力基本上可以忽略不計，但便是這樣，其實五路邊兵也不是分的如此明顯，便如葉秦兩家，門生故舊遍佈軍中，在各方面都有一定的影響力。”\n範閒稍微停頓了一下，又接着說道：“而像大皇子往年徵西。\n其實是從五路邊兵中抽調而成大軍。\n戰事一結，便又歸兵於各方。”\n範閒沉默少許後說道：“這也是陛下的一個法子。”\n“不錯。\n這些將領因爲徵西之事被提拔至關鍵部位，便等若是皇族的手腳，卻不是葉秦二家能指使得動的，如此一來，五路邊軍，沒有哪一家可以單獨控制。”\n很奇妙，遇着範閒遇刺如此大事，這父子二人卻似乎並沒有太多的感嘆與憤怒，只是冷靜地分析着情況。\n“而像京都地防禦，京外四十里方圓內，都是京都守備的轄境，守備師轄兩萬人。\n內有慶國最強大的禁軍，一萬人，還有十三城門司，看似不起眼，但直受陛下旨意管轄京都城門開合，也是緊要衙門。\n宮中還有侍衛一統，雖說我朝慣例，禁軍大統領兼管大內侍衛，但實際上除了宮典這一任大統領真正做到了之外，其餘的時候，大內侍衛都是由宮中的那位公公管理着。”\n公公？自然是洪公公……範閒忽然從父親地這句話裏聽到了一絲很怪異的地方，除了宮典真正做到了兼管禁軍與大內侍衛？\n他霍然擡首，喫驚說道：“宮典……竟是如此深得陛下信任？”\n範閒與宮中防衛力量第一次打交道，就是在慶廟門口與宮典對的那一掌，他清楚知道宮典這個人，也知道懸空廟的事情，很大一部分起因，就是陛下想將葉家地勢力驅除出京都，想讓宮典從禁軍統領這個位置上趕下來。\n可是……按照父親的說法，宮典，或者說葉家當年得到的信任，實在是很可怕，那皇帝爲什麼要硬生生地把葉家推到二皇子一邊，推到長公主一邊？\n範閒隱隱覺得自己似乎抓住了某個重要的東西，但卻始終想不分明，不免頭痛起來。\n範建輕聲說道：“不要想的太複雜，陛下雖然神算過人，但也不至於在京都防衛力量上玩手腳……至於爲什麼要將葉家趕出去，我想……我能猜到一點。”\n範閒皺眉說道：“父親，是什麼原因？”\n範建笑了起來，扶着他輕輕躺下，緩緩說道：“不要忘了，你的母親也姓葉……當年她初入京都時，就曾經打過葉重一頓，五竹還和葉流雲戰過一場，就算你們兩家間沒有什麼關係，陛下只怕也會擔心某些事情。\n懸空廟之事時，陛下還不如今日這般信任你，但已準備重用你，自然要預防某些事情。”\n範閒一怔，旋即寒寒嘆息了起來，身爲帝王，心術果然……只是這樣的人生，會有什麼意味呢？只是他沒有想到，自己的父親再厲害，終究也是有猜錯地時候。\n“我和葉家可沒有太多情份。”範閒說着，心裏卻想起了那個眼睛如寶石般明亮的姑娘。\n“現在沒有，不代表將來沒有。”範建一挑眉頭說道：“我感興趣的是，陛下爲什麼會如此防範你。”\n範閒沉默了許久，然後輕聲說道：“父親，你看這次的事情，會不會是……皇上安排的？”\n於京都郊外，調動軍方殺人，甚至連城弩都搬動了，結果自己身爲監察院提司，掌管天下情報，竟是一點兒準備都沒有！每每想起這件事情，範閒總覺得山谷伏擊的背後，絕對不僅僅是長公主一方的瘋狂，而應該隱藏着更深的東西。\n在他地懷疑名單當中，皇帝自然是排在第一位地那人，至於排在第二位的……\n“不是陛下。”範建忽然幽幽說道：“他現在疼你寵你還來不及，怎麼可能對你下殺手……除非……他要死了。”\n範閒默然，問道：“能夠同時讓京都守備與監察院都失去效力……除了陛下，誰能有這個力量？長公主加燕小乙？”\n他搖了搖頭。\n然而範建卻微笑反問道：“你應該在猜測什麼，不然爲什麼從樞密院回來時，爲什麼沒有進你自己地院子看看？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596092.html"}