{"bookid":"219683","book":"慶餘年","source":"drxsw","index":173,"title":"第四卷北海霧 第十九章 辯","content":"第十九章辯\n一開口就着了個軟釘子，這堂堂三司感覺竟是什麼都沒法發問了。\n三位大人對視一眼，看出對方心中的惱怒，此次範閒毫不講規矩地將禮部尚書郭攸之掀下馬來，實在是惹怒了許多京官，幸虧大多數官員看在宰相與範尚書的份上不敢如何。\n但這三位大人各自背後，各自心中卻另有來頭，另有盤算。\n許久之後，刑部尚書韓志維忽然寒聲問道：“昨日御史上章參你，範奉正可曾知曉。”\n“知其事，不知其詳。”範閒平靜應道。\n韓志維盯着他的雙眼，問道：“範閒，你不要仗着你的些許才名，身後背景，便如此狂妄。\n也不要以爲老夫會相信你揭此弊案，真是一心爲國爲民，若你不將自己在春闈之中的齬齪行逕交待清楚，休怪老夫對你不客氣。”\n範閒皺了皺眉頭：“大人此話倒是有些問題，若下官在春闈之中做了什麼，難道還會甘冒奇險，將此事上奏朝廷？至於齬齪二字，原物奉還，不敢拜受。”\n“大膽！”三位大人齊聲痛斥，在京中這麼多年，哪裏見過如此狂妄的後輩。\n韓志維氣的鬍子直抖，痛罵道：“不要以爲這滿城京官都會懼怕你身後背景，須知本官能夠執掌刑部八年，靠的就是一身正氣，而不是你這市恩恐嚇的手段。”\n範閒好笑說道：“查案之事，在乎實據，哪有像大人這般慷慨激昂發表議論的作派？下官實在好生不解。”\n韓志維氣極反笑，說道：“好好，那本官來問你，二月十六日，你是否去過同福客棧？”\n範閒知道他問的是那個雨天的事情。\n微笑應道：“正是。”\n“你是不是去見了楊萬里等四人？”\n“正是。”\n“楊萬里在春闈入院之前，你是不是曾與他耳語？”\n“正是。”\n“你身爲此次春闈居中郎，身負監場糊名重任……罷，本官直接問你，楊萬里是否被錄入三甲？”\n“正是。”\n“當日院外，有多名人證可以證明你已經查出楊萬里有在衣衫中夾帶，你爲何放他入考院？”\n範閒心頭一笑，心想那件綢衣自己早就交待王啓年讓楊萬里毀了。\n哪裏會有絲毫擔憂，說道：“此事決然沒有。”\n“沒有？”韓志維大怒發問。\n“正是。”\n“好好好，那本官問你，當日考院之外，那麼多考生被搜出了舞弊之物，你是不是依然將他們放了進去？”\n範閒微微一凜，知道這事往小了說連事兒都算不上，但如果對方真的咬住這點不放。\n確實有些麻煩，但依然沉穩應道：“正是。”\n“好。”韓志維有些黑瘦的臉上閃着某種光彩，盯着範閒的雙眼，寒聲道：“既然你都承認了，那本官只好收你入獄。\n留待詳察。”\n範閒異道：“下官承認了何事？”\n韓志維皺眉，冷冷道：“我問你地話，你全部承認。\n此事顯而易見，五品奉正範閒。\n身爲春闈居中郎，暗中與考生楊萬里等諸人勾結，營私舞弊，視律法如無物，視聖恩於無物，實在是膽大包天。”\n範閒眯眼看了這位尚書一眼，辯解道：“下官何曾承認過？不錯，下官確實在二月十六日見過楊萬里。\n那是因爲下官欣賞此子才學。\n其時弊案爆發，若下官真有徇私之嫌，又怎會在當日就去與他會面？而且會面的地點就在同福客棧，其時學子云集，難道我就不怕旁人閒話？”\n他笑了笑說道：“既然下官敢去，雖不敢說就能以此證明下官心中一片霽月清風，但怎能以此斷定我與楊萬里有勾連？好教老大人知曉，我與楊萬里第一次見面。\n便是在考院之外。\n若說事先就有所勾結，實在是冤枉。”\n“那你如何解釋私準夾帶學子入考院？”\n範閒微微皺眉。\n心想當時看見的人太多，全怪自己太沒將慶國的春闈當回事，所以行事才如此囂張，無奈地搖搖頭道：“因爲下官受監察院所託，要暗中盯着那些科場之上的貪官，所以不好因小失大，至於其中詳細緣故，尚書大人大可發文去監察院，令他們細細道來。”\n韓志維怒哼一聲，心想監察院是皇帝陛下的特務機構，自己如何去問？他越看範閒那張漂亮的臉蛋越是生氣，將籤筒一推，大聲喝道：“罷罷罷，竟然你不肯認，來人啊！給我打這個無恥之徒！” “打不得！”\n堂上同時有兩個人說出這三個字來，其中一位是大理寺少卿，他苦笑勸着刑部尚書，眼前這後生仔可不是一般權貴子弟，打，那是萬萬打不得的，自己身後地貴人也只求能夠教訓對方一把，治對方那椿罪名，哪裏敢打？\n尚書韓大人稍一冷靜之後，纔想起來範閒不止是宰相的女婿，尚書的兒子，更是陛下極欣賞的一代文臣，而且韓志維身處六部地域，哪有不知道林婉兒身份的道理。\n被兩位同仁提醒之後，韓志維不免皺起了眉頭，若真的將範閒打出個所以然來，自己還真不好向宮裏其他的貴人交待。\n接着三位大人卻有些好奇，另一個說打不得三字的……又是誰？三人往堂下望去，才發現範閒正滿臉無辜地看着己等。\n大理寺少卿有些好笑，忍不住開口問道：“爲何打不得？”\n範閒誠懇解釋道：“下官是舉人出身，依慶律不用下跪，問話時不得隨意刑訊，故而言道打不得，不然若明日御史大人來興趣，參韓尚書一個不遵慶律，那豈不成了晚生地不是？”\n審案三人中的都察院御史大夫郭錚其實是郭攸之的遠親，上參奏範閒的，他就是領頭之人，此時聽着對方言語中帶刺，不由寒寒笑了起來，輕聲說道：“範大人不止才學了得，連慶律也熟的很，但你可知道，慶律首疏中，有十五大罪，是可以不用理會你先前講地規矩的。”\n這位御史大夫自然也不會真地敢對範閒用刑，但是用言語恐嚇一下，出出這些天裏京官們的鬱悶氣，倒是很願意做。\n範閒搖搖頭，仍是滿臉無辜道：“依然打不得。”\n大理寺少卿是三司中與科場弊案牽連最少之人，不免好奇道：“事涉大罪，小范大人又不肯開口自辯，這堂上爲何還是打不得？”\n範閒卻依然玩了招千言萬語，不如擡出監察院的把戲，誠懇應道：“事涉院務機密，下官未得監察院相關職司允許，實在是不敢詳談。”\n這案子審地，實在是一個憋屈，三位大人互視一眼，看出彼此的忌憚與惱怒，這打又打不得，如何才能讓範閒開口認帳？他們身後各自的主子立意要讓範閒喫些苦頭，斷沒有就此將他放回府中的道理。\n正此時，忽然一位師爺滿臉緊張地從側簾處跑了進來，附到刑部尚書韓志維耳旁說了幾句什麼。\n韓志維的臉色馬上變了，雙眼裏寒光一射，卻又有些隱約可見的畏懼。\n範閒微眯着眼看着上面，體內的霸道真氣早已運轉了起來，卻只聽見韓志維回話裏斷開的幾個詞兒而已，隱隱有東宮二字，狠手之說——不知道是誰遞了消息過來，也不知道是什麼事情讓這位刑部尚書如此驚悸難安。\n同一時間內，又有兩張紙條傳到了御史大夫郭錚與大理寺少卿地手裏，郭錚面無表情地看了一眼紙條，大理寺少卿卻是面露震驚之色，想了一想之後，竟是起身對身旁兩位大人拱手一禮道：“人有三急，兩位大人先審着，我去去就來。”\n範閒心頭一震，是什麼樣的紙條，竟然會讓這位大理寺少卿玩起了尿遁？來刑部之前，範閒早就查清楚了，那位刑部尚書看似公正廉明，實際上卻是東宮的人，大理寺少卿與樞密院秦家的關係極好，而那位御史大夫郭錚，卻是年青時與長公主有些不清不楚的關係，如果不是範閒手中有監察院這種恐怖的力量，一定不知道隱藏了許多年的這層關係。\n正思忖間，忽聽着堂上一陣厲喝：“來人啊！太學奉正範閒咆哮公堂，事涉弊案，身犯十五大罪，給我打！”韓志維尚書臉部肌肉一陣扭曲，似乎下了極大的決心。\n此時大理寺少卿早就溜走了，看來他知道接下來刑部地大堂上一定會出現很兇險地局面，而他的主子，根本不想太過得罪范家與宰相。\n範閒雙目一寒，盯着韓志維地雙眼冷冷道：“難道尚書大人想屈打成招？”\n御史大夫郭錚的眼中也閃過一絲噬厲之色，喝道：“給我打！”\n兩根燒火棍朝着範閒最脆弱的脛骨處狠狠敲了過來，刑部的十三衙門做慣了這等事情，棍下無風，依然凌厲。\n範閒臉色帶霜，不動不避，只聽得喀喇兩聲，腿上褲子不禁力，頹然碎成數片——不是他的脛骨斷了，而是兩根棍子齊齊從中折斷，露出森森然的木茬子來！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593698.html"}