{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":42,"title":"第四十二章 陰間換刀，陽間喝酒","content":"徐鳳年去武當前以爲排到第十一的天下十大高手，便是天底下殺人放火最厲害的十人，上山才知道真正的高手有些隱於山林，有些不屑上榜，有些深藏不露，所以徐驍說那個被聽潮亭鎮壓的老魔頭是一雙手數得過來的高手，便知道這尊大妖一旦放出去亭外，就沒人能擋得住他興風作浪，徐鳳年掂量了一下，恐怕只有老黃和湖底帶刀老魁加在一起纔行，可老黃死了，劍匣都在豎在武帝城頭被人笑話，白髮老魁走了，以他的脾氣，哪裏願意給世子殿下做馬前卒，徐鳳年一個人能有幾斤幾兩去降妖伏魔？\n扳手指算一算親眼見識過手段的，武當掌教王重樓肯定算一個，劍癡王小屏大半個，騎牛的能算半個？王府內那批守閣人大概只能算小半個了。\n徐鳳年望向聽潮亭，猜測老妖物的身份來歷，沒有頭緒，笑問道：“王府上到底還有哪些寶貝，都別藏着掖着了，跟我透個底？”\n徐驍喝了口滾燙黃酒，抹嘴道：“差不多沒了，都是我積攢半輩子的家底，還不夠你折騰？”\n徐鳳年嘿嘿笑道：“就沒啥傳家寶？”\n徐驍苦悶道：“有倒是有，可那等我死了才能送你，不到山窮水盡家徒四壁，哪能隨便搬出來。”\n徐鳳年輕聲道：“都快過年了，說點吉利話。”\n徐驍望向平靜湖面，似乎覺得乏味，撒了一把餌料，引來一幅錦鯉翻滾的鮮豔畫面，這才感慨道：“身子骨不如從前啦。年輕的時候三四斤牛肉就着酒下肚毫無感覺，烤全羊能一次性解決半頭，現在啃不動了，看見油膩就反胃。”\n徐鳳年笑道：“好人不長命禍害遺千年，你這種千夫所指的大惡人，就算沒一千年，活個一百歲總沒問題吧？”\n徐驍沒有出聲。\n徐鳳年坐直身體，抓了把餌料準備拋入湖中，湖心亭四周因爲徐驍第一把早就聚集了幾百尾遊曳鯉魚，所以世子殿下才有擡手動作，便有百來尾貪食錦鯉躍出湖面，以前徐鳳年無聊，會捧着幾大盒餌料划船而行，那種鋪天蓋地俱是鯉魚的風景，才最旖旎壯觀。昨天帶着小姑娘便爽爽快快大玩了一次，她一半懼怕一半驚豔，表情十分生動有趣。因此這些年北涼紈絝與世子殿下爭花魁搶青倌，板上釘釘的自取其辱，只不過她們假若有幸進入北涼王府，徐鳳年最多是給她們一小盒魚餌，他往往在一邊看戲，並不奉陪。\n年末，在九華山敲完鍾，喫過不溫不火的年夜飯，徐鳳年來到芭蕉院，魚幼薇坐在窗口逗弄武媚娘，這隻白貓愈發肥胖了，雪球一般，煞是可愛。\n徐鳳年伸出繡冬刀鞘，武媚娘便乖巧抱住。\n徐鳳年提了提，嘖嘖道：“該有十斤重了，以後就叫武胖娘。”\n魚幼薇抱過憨態可掬的武媚娘，瞪了一眼不解風情的世子殿下。\n徐鳳年坐下後，拿了塊桂花糕丟到空中，仰頭，剛好掉入嘴中。這糕點是魚幼薇親手調製籠蒸，別有風味，一出世便深受王府上下歡迎追捧，王府有桂樹百株，清秋時節，她便採摘了新鮮桂花，絞汁去渣擠去苦水，用上好蜜糖浸泡，小心密封窖存起來，等到制糕時，再拿出來，桂花糕入口即化，細軟滋潤，吞嚥酥滑，這味道，徐鳳年很喜歡，連帶着看向魚幼薇的眼神，都有點深意。不再做那花魁不再做那魚玄機的她被看得緊張兮兮，抱緊了武媚娘，一不小心將豐腴胸脯給擠壓得厲害了，大半個滾圓的弧度相當誘人。\n徐鳳年含糊問道：“等不急了吧？”\n魚幼薇挑了下眉頭，只是發出一聲軟膩鼻音：“嗯？”\n徐鳳年笑道：“我就知道。”\n魚幼薇給徐鳳年的自說自話弄糊塗了，問道：“知道什麼？”\n徐鳳年身體傾斜靠向她，笑眯眯道：“天色不早了。”\n魚幼薇沒有作小女子狀的面紅耳赤，更沒有驚慌失措，只是摸了摸武媚孃的腦袋，細聲細氣道：“還沒怎麼的，整座梧桐苑就瞧我不順眼了，你能喫到這桂花糕，可是我在桂花樹下磨破了嘴皮纔跟一個丫頭央求來的，要是在這裏過了夜，我跟武媚娘豈不是要去喝西北風了？”\n徐鳳年笑道：“那丫頭是綠蟻還是黃瓜？回頭我說她去。”\n魚幼薇笑了笑，笑裏藏刀，卻很點到即止地沒有去背後出刀。\n徐鳳年伸手點了點魚幼薇額頭，動作溫柔，笑道：“你跟那幫小丫頭賭氣作甚，這樣不好，女人大氣才能讓人心動。”\n魚幼薇愣了一下。\n徐鳳年起身伸了個懶腰，把剩下半盒井然靜臥於錦繡食盒的糕點都塞進嘴裏，耍着繡冬刀遠去。\n去年老天爺格外吝嗇，只是依稀下了兩場小雪，很不盡興。\n所以姜泥所在的院子裏只堆了一個歷年來最小的雪人。\n徐鳳年進了冷清院子，瞥了一眼小巧雪人，幸好頭顱還在。\n世子殿下看了會兒，自然也沒能看出一朵花來，就轉身離開。\n年後到底帶誰出去行走江湖，徐鳳年至今仍是喫不準，護衛扈從肯定不缺，以他的身份帶一百餘鐵騎出去沒有太大問題，徐驍自會安排得當，不留太大話柄，加上徐驍安排幾個王府圈養的得力鷹犬，明暗交叉起來，一般江湖人士想要刺殺無異於螳臂擋車，但若只是如此，最是怕死並且喫過苦頭後的徐鳳年還是覺得不夠，白狐兒臉？他不一定肯走出聽潮亭，兩人交情向來是五兩桃換半斤李，沒有無緣無故的幫忙，徐鳳年也想不出江湖上能有比武庫更吸引白狐兒臉的武學祕笈。\n難不成真要去找那聽潮亭下的半仙半魔？\n徐鳳年不知不覺走到了“魁偉雄絕”九龍匾下，嚇了一跳。\n先皇御賜的這塊牌匾字的意境倒不是霸氣，可那四個字在徐鳳年看來實在是……還是四個字，不堪入目。\n沒來由想起了遠在千里外的二姐徐渭熊，很多時候她比世子殿下更加睚眥必報，卻習慣在大事上通透無礙，小事上小肚雞腸，像徐鳳年本就該喊她一聲二姐，她卻覺得刺耳，從小就非要徐鳳年喊她姐，把二字去掉。徐鳳年也不知道二姐跟大姐徐脂虎爭這個有什麼意思，早生晚生是天註定的事情嘛。徐鳳年徐龍象兄弟關係融洽，徐脂虎徐渭熊姐妹關係卻實在一般，妹妹覺得姐姐作風放浪，是個花瓶，姐姐好歹是姐姐，度量大些，卻也喜歡惡作劇當面稱讚徐渭熊沉魚落雁閉月羞花傾國傾城，尤其是寫得一手好字……\n女人心思，比天道更深不可測。相信山上那個年輕師叔祖對此會十二分贊同。\n徐鳳年自嘲道：“下了山，竟然有點想念那騎牛的了。”\n他自顧自哈哈笑道：“前兩天一口氣讓人送了一箱子豔情禁書送上山，不知道騎牛的有沒有被他二師兄吊起來抽打？” “徐乞丐，你還是這般無聊。”\n白狐兒臉的清冷嗓音從閣樓內飄出。\n徐鳳年推門而入，看到白狐兒臉站在大廳白玉浮雕《敦煌飛天》下。\n徐鳳年樂呵呵道：“這稱呼一年多沒聽見了。”\n世子殿下挎刀玲瓏繡冬，白狐兒臉腰懸樸拙春雷。\n徐鳳年沒羞沒臊自言自語道：“原來我們也挺登對。”\n白狐兒臉緩緩轉頭，將視線從壁畫轉到徐鳳年身上，殺機橫生。\n徐鳳年無奈道：“我是說繡冬和春雷！”\n廢話，白狐兒臉再美，世子殿下也不至於喜歡上\n一個爺們。\n白狐兒臉重新望向那六十四位個個等人高度的敦煌飛天，頭戴五珠寶冠，或頂道冠，或束圓髻，秀骨清像，眉目含笑，她們上體裸露，肩披綵帶，手持笛簫蘆笙琵琶箜篌種種樂器，雲氣扶搖，飄飄欲仙。\n好一幅天花亂墜滿虛空的仙境。\n世子殿下很小就知道騎在徐驍脖子上去觸目飛天的裸露胸部，這不是根骨清奇是什麼，不是天賦異稟是什麼？！只不過長大以後，次數便少了，畢竟徐脂虎最喜歡拉着徐鳳年一起睡，等弟弟十二三歲都沒放過，徐鳳年睡覺喜歡摟緊脖子撫摸耳垂的習氣便是她給慣出來的。\n白狐兒臉挪了幾步，盯住了西北角頂部一位飛天，這一身天仙臂飾寶釧，手捧鳳首箜篌，仔細打量，竟然只有一目。\n徐鳳年沒上心，只是心有餘悸道：“徐驍說這聽潮亭底層鎮壓着一個老怪物，白狐兒臉，你小心點。”\n白狐兒臉頓悟一般，春雷出鞘，擊中那身飛天的眼睛，春雷反彈歸鞘。\n只見那一身飛天紋絲不動，其餘六十三身飛天卻開始緩慢漂移起來。\n一扇門出現在兩人面前。\n徐鳳年看得目瞪口呆，喃喃道：“這是畫龍點睛了？”\n白狐兒臉徑直走入。\n徐鳳年想要拉卻沒有拉住，猶豫了一下，跟着走進漆黑昏暗中，藉着大廳月光，可以看到是一條通往地下的樓梯。\n白狐兒臉抽出春雷，以清亮刀鋒照映道路。徐鳳年跟着抽出繡冬刀。\n等徐鳳年默數到六十三，樓梯逐漸光亮清晰起來。\n是一座四顆夜明珠鑲嵌於四面牆壁的大廳。\n墳墓一般！\n靈位！\n擺滿了北涼陣亡將校的靈位！\n不下六百塊。\n大廳中央放了一塊以供跪地祭拜四方的茅草墊子。\n墊子遮掩不住一個更大的陰陽魚八陣圖。\n徐鳳年望着一塊塊牌位，只有小數爲他熟知，都是北涼軍的功勳武將，死於那場席捲天下的春秋亂戰中。\n一將功成萬枯骨。\n這只是書生語。\n在這裏，此情此景，纔是真正的陰間。\n白狐兒臉渾然不懼，只是問道：“你想不想以繡冬換春雷？”\n心知不妙的徐鳳年搖頭道：“不想。”\n顯然惱火世子殿下不識相的白狐兒臉緊眯起丹鳳眸子，死死盯着徐鳳年，就跟打量一個靈位相差無幾。\n白狐兒臉已經看出目前春雷比繡冬更適合世子殿下的練刀。\n徐鳳年假裝什麼都沒看見，不出意料的話，地底下就蟄伏着那個一壓就鎮壓了二十年的絕世高手，看白狐兒臉架勢，分明是被勾起了好奇，以他的脾氣，十有八九是要去一探究竟，徐鳳年可不想羊入虎口，他的第二次江湖逍遙遊還沒黔驢技窮到要鋌而走險的地步。\n白狐兒臉皺了皺眉頭，破天荒妥協道：“我要再下一層，可這畢竟是你家，所以你若答應我，我除了與你換刀，還額外答應你一個條件。”\n徐鳳年毫不猶豫道：“好。”\n白狐兒臉更加乾脆，直接將春雷丟給徐鳳年。\n徐鳳年接下春雷，卻沒急着把繡冬交換給白狐兒臉，而是正色問道：“我現在就可以提條件？”\n白狐兒臉點點頭。\n徐鳳年一本正經道：“條件就是我們現在別下去！你要反悔，就先殺了我！啊，不對，是打暈我！”\n手中無刀的白狐兒臉瞪大那一對秋水眸子，看着握緊雙刀的世子殿下。\n突然，白狐兒臉莞爾一笑。\n那些敦煌飛天若是比起此時的他，便沒了仙佛氣。\n徐鳳年看癡了，卻依然沒敢掉以輕心。\n第一次在他面前展顏歡笑的白狐兒臉彷彿是嗔怒，對，女子作態的嗔怒，緩緩道：“這次算你贏了，徐無賴。”\n徐鳳年終於鬆了口氣，鬼門關打轉的滋味真他娘難受。\n白狐兒臉伸出手。\n徐鳳年滿眼疑問。\n白狐兒臉怒道：“給我繡冬！上樓去，等你膽子長大些，我們再下去！”\n徐鳳年呆呆哦了一聲，把繡冬刀拋給白狐兒臉，有點不捨，在武當山上就跟這位“小娘子”相依爲命了。\n一同回到樓上，白狐兒臉拿繡冬再敲飛天眼珠，壁畫神奇恢復原樣。\n徐鳳年得了便宜正準備溜走，沒想到白狐兒臉並未生氣，只是輕聲道：“陪我喝酒。”\n徐鳳年跑去梧桐苑拎了兩壺好酒回來。\n兩人坐在聽潮亭雄偉臺基邊緣，白狐兒臉盤膝而坐，徐鳳年雙腳懸在臺基外邊空中。\n白狐兒臉灌了一口酒，“北涼王是我見過最具梟雄氣概的男子，但我這一年來仍是不懂即便徐驍推行法家和霸道，怎就成了一人之下萬人之上的權臣，剛纔看到六百多塊靈位，似乎有些明白了。有六百人死心塌地替你賣命，你就是個草包，也可以威福一州。若這六百人都是英雄，願意爲你肝腦塗地，那當如何？世人皆知北涼王徐驍以六百驍騎起家，如今剩下沒幾個了吧？大概都在那裏了。”\n徐鳳年望向夜空。\n白狐兒臉柔聲道：“有這樣一個爹，是不是很累？”\n徐鳳年搖了搖頭。\n白狐兒臉搖晃着酒壺，嘲諷道：“你爹手段心機隱忍都是當世一流，你卻是個無賴。”\n徐鳳年苦笑道：“就別挖苦我這個草包了，不就用繡冬騙你春雷嗎，你要不甘心，我們換回來就是。”\n白狐兒臉嘴角弧度迷人，再狠狠灌了口酒，喝酒都如此豪邁，道：“說吧，什麼條件。”\n徐鳳年輕聲道：“不提了，你要下去便下去，到時候告知我一聲便是，我讓徐驍多給你安排一些人手。”\n白狐兒臉狐疑道：“你什麼時候菩薩心腸了？”\n徐鳳年自嘲道：“我的朋友本來就不多，因爲那一心要做板蕩忠臣的陵州牧，去年又少了一個。不管你怎麼看我，我都把你當朋友。”\n白狐兒臉面無表情，只是仰頭喝酒。\n一壺很快就被他喝得滴酒不剩。\n他伸過手，朝徐鳳年要酒喝。\n徐鳳年晃了晃手中酒壺，笑道：“我喝過了你還要？”\n臉色微醺的白狐兒臉大聲道：“拿來！”\n徐鳳年遞了過去。\n一半驚喜一半懊惱，驚喜的是白狐兒臉如此心高氣傲的一個人都開始跟自己不拘小節了，懊惱的是白狐兒臉看來千真萬確不是個娘們了。\n白狐兒臉說了句幾乎讓徐鳳年吐血的話：“你要是女人就好，我便娶了你。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604379423.html"}