{"bookid":"219683","book":"慶餘年","source":"drxsw","index":765,"title":"第七卷朝天子 第一百六十一章 南慶十二年的彩虹（三）","content":"（還有一個末章，我這時候還在寫，如果寫完了就是上午更，如果在電腦前睡着了，那就要晚很多，大家就且莫等了。\n我很滿意這章以及無數章，大家都知道我的滿意，或許不能同意，因爲我不能奢求所有朋友的滿意……我只是希望大家滿意於我的滿意，因爲這代表大家滿意我寫書的態度，只有我自己滿意的東西，我纔會端上來給大傢伙看。\n原來如此，不過如此，依然如此……不錯。\n合什，非常感謝大家陪着我這麼久，後天我要寫後記，重複數遍，請大家一定要看。\n）\n……\n……\n慶帝的拳頭，永遠是那樣的穩定強大，王者之氣十足，輕易地擊穿面前的一切阻礙，就像他這一世裏經常做的那樣。\n在這片大陸，在這數十年的歷史中，被慶帝擊中還能活下來的人不多，四顧劍那個老怪物腸穿肚爛，也只有憑着費介的奇毒苟延殘喘，範閒卻是憑籍着苦荷留下來的法術，以一掠數十丈的絕妙身法，出乎慶帝意料，強行避開那隻拳頭裏所蘊藏着的恐怖力量。\n五竹沒有避開這一拳，實實在在地禁受了慶帝體內無窮真氣的衝撞，胸口處被擊的塌陷了一塊，然而他卻沒有就此倒下，因爲若人世間最頂尖的境界便是大宗師的話，如果說大宗師唯一的漏洞便是他們依然如凡人一般的肉體，那五竹明顯沒有這個漏洞，他的身軀絕對是大宗師當中最強悍的。\n他只是再次站起身來，在溼漉的地面上向着慶帝再次靠近。\n他再次走到了慶帝的面前，臉上的黑布紋不動，手中的鐵釺揮動，破空無聲，因爲太快，苟活着的人們，竟是根本看不到石階發生了什麼，也聽不到任何聲音。\n皇帝陛下沒有退，他的眼瞳裏掠過那道淡淡的灰光，雙腳穩定地站在石階上，就像在懸空廟上充滿無窮霸氣和自信所宣告的那般，他這一生，無論面對任何敵人，都不曾後退半步。\n他再次出拳，像玉石一般散發着淡淡幽光的拳頭，瞬息間蒸乾了空氣中的溼意，端端直直地轟到了五竹的腹部。\n而五竹的鐵釺此時卻如天上投下來的那一道清光一般，無可阻攔，妙到絕境地狠狠擊打在慶帝的左肩上。\n到了他們這種境界的強者，在彼此人生的最後一戰中，早已拋卻了一應外在的僞裝與技巧，實勢二字中，勢已在他們身體氣度之中，純以實境相碰，正如苦荷大師的太師祖——根塵所作的宿語錄當中的那句話：脫了衣服去！\n兩位絕世強者的對決，只是冷漠淡漠地最簡單的行爲藝術，脫卻了一切的外在，只是赤裸裸地，像原始人一樣，在雪中，在火山旁，在草原獸羣裏，實踐着最完美的殺人技能。\n……\n……\n皇帝陛下的左肩喀喇一聲碎了，脣間迸出了鮮血，冷漠的眼瞳卻只是注視着越飛越遠的五竹的身影。\n五竹再一次被那個拳頭擊飛，他此時腿已斷，身已殘，超乎世間想像的計算能力，已經無法得到肌體強悍執行能力的支撐，他無法躲過慶帝突破時間與空間範疇的那隻拳頭。\n將停的微雨中，五竹的身體弓着在空中向後疾退，寒風颳拂他的衣衫獵獵作響，啪的一聲，他的雙腳落在了地面上，在溼滑的地面上向後滑行了十餘丈距離，才勉強地停住，只是左腿站立不住，險些傾倒於地。\n硬接了這一拳，五竹沒有倒地，似乎比先前的情況要好一些，然而皇帝陛下面容上流露出無比自信與強大的光芒，以及五竹微微低着的頭顱，似乎昭示了極爲不祥的結局。\n太極殿下面血泊場中靜靜站着的五竹，低頭看着自己的腹部，沉默許久許久。\n皇帝陛下的拳頭擊中他的腹部之前，五竹將自己的左手攔在了腹部，所以皇帝的拳頭實際上是擊在了他的手掌上，再擊中了他的腹部。\n五竹的手像是一塊冰冷的鐵塊，他的身體也像是冰冷的鐵團，然而慶帝的那一拳，卻像是天神之錘，將鐵板擊融進了鐵團之中。\n他的手掌深深地鍥進了腹部，就像是兩塊鐵被硬生生地粘合在了一起！\n黑布沒有遮住的眉角微微皺了一絲，五竹冷漠地拉動着自己的左手，不知道用了多大的力量，纔將自己的手從腹部拉扯了出來，卻帶起了一大片不再流血的蒼白的皮肉，伴隨着嘶啦分離的聲音，顯得異常恐怖。\n慶帝的第一拳，擊在五竹的胸口，他沒有擋。\n第二拳擊打在他的腹部，他沒有擋住，兩次不同的選擇，代表了兩次層級完全不同的傷害——神廟使者們的要害，看來在那位強大的君王眼中，已然不是什麼祕密，這個事實讓五竹有些發怔，也讓那些依然忍耐，渾身寒冷的旁觀者們，開始感到無窮的畏懼！\n……\n……\n鐵釺撐在滿是血水雨水的地面上，五竹用左手扳直了已經快要斷成兩截的左腿，極爲困難地向着太極殿的方向踏了一步。\n布鞋踩在一具死屍的手上，險些一滑，而五竹的腹部卻是喀的一聲脆響，似乎以那處爲中心，一股若蛛網一般的碎裂正在他的體內綿延開來，撕扯開來。\n五竹的身軀開始顫抖，開始傾斜，就像是隨時可能變成無數的碎塊，分崩離析，倒在地上，垮成一攤。\n然而鐵釺依然緊緊地握在他的手中，極爲強悍地撐住了他搖搖欲墜的身軀，讓他再次向前踏進了一步。\n他的第一步都的都是那樣的困難，那樣的緩慢，伴隨着一些極爲乾澀的聲音……卻依然一步步向着皇帝行去，沒有猶豫。\n……\n……\n皇帝收回了拳頭，淡漠沒有一絲情緒的雙眸，看了一眼自己的胸膛，似乎想要分辯自己的第幾根肋骨被那根硬硬的鐵釺砸碎。\n他不記得自己出了幾拳，也不記得自己吐了多少口血。\n他只記得自己一步沒有退，卻也沒有進，只是像個木偶一樣站在石階上，站在自己的宮殿前，機械而重複的出拳。\n老五倒下了多少次？爬起來了多少次？朕一這生又倒下過多少次？又爬起來了多少次？爲什麼老五明明要倒下，卻偏偏又要掙扎着起來，難道他不知道他這種怪物也是有真正死亡的一天？如果老五不是死物是活物，知道生死，畏懼生死，那他爲什麼沒有表現出來？\n爲什麼老五的動作明明變慢了那麼多，他手裏那根硬硬的鐵釺卻總是可以砸到朕的身上？難道是因爲……朕也已經老了，快要油盡燈枯了？\n不是，不能，不應該。\n不甘，不忿，他冷漠的雙眸裏幽幽火星燃了起來，最後卻化成了無盡的疲憊與厭倦。\n這是註定要載入史冊的驚天一戰，還是註定要消失在歷史長河的小戲？但不論哪一種，慶帝都有些厭煩了，就像是父皇當年登基之後若干年，自己要被迫心痛不已地準備太平別院的事，幾年之後，又要有京都流血夜。\n大東山誘殺了那兩個老東西，安之在京都裏誘殺了那些敢背叛朕的無恥之徒，年前又想將那箱子誘出來，如今老五也來了。\n無窮無盡的權謀陰謀，就像是眼前老五倒下又爬起那樣，不停地重複又重複，就像很多年前的故事，如此執着的一遍一遍重演，這種重複實在是令人反感，令人厭倦。\n可是慶帝不能倦，他不甘心倦：朕還有很多事情沒有做完，朕還沒有擊倒面前這個最強大的敵人，朕不能放手。\n緩緩地抹去脣邊不停涌出的鮮血，皇帝陛下忽然覺得身體有些寒冷，一年前受了重傷，一直沒有養好，時時有些懼寒懼光懼風，所以願意躺在軟軟的榻上，蓋着婉兒從江南帶過來的絲被……\n他很喜歡那種溫暖的感覺，不喜歡現在這種寒冷的感覺，因爲這種感覺讓他有些無力，有些疲憊，似乎隨着血水的流逝，他體內的溫度與自信也在流逝。\n望着再次爬起的五竹，殘破不堪的五竹，皇帝陛下燃着幽火的雙眸忽然亮了起來，蒼老的面容隨着那突然而至的蒼白，顯得異常清瘦與憔悴。\n雨已經停了，天上的烏雲正在以一種肉眼可見的速度變成白雲，越來越白，越來越美，越來越亮，皇宮廣場的空氣裏充溢着雨洗青天的美好氣息，越過宮牆的極東邊天穹線處，正隱隱有些什麼美麗的不吐不快發生。\n皇帝睜着空濛的雙眸，衣衫一振，終於從太極殿的石階上飛掠了起來，在這無雨的天空，帶起一道平行於南面的雨水，在空中留下無數道殘影。\n青天映着這一道雨龍，皇宮裏似乎不知何處鳴起嗡嗡龍吟，手持鐵釺的五竹，頓時被這一道龍，無數聲龍吟包圍住，那道灰濛一片，肅穆莊美的破空雨水，瞬息間向着五竹發出了最強大的攻勢。\n除了場間的這兩位絕世強者，沒有任何人能夠看清楚那片雨簾裏發生了什麼，只是龍吟已滅，一陣恐怖的絕對靜默之後，無數聲連綿而發，像一串天雷連串響起，又像高天上的風瞬息間吹破了無數情人祭放的黃紙燈，啪啪啪啪……\n……\n……\n五竹終於倒下了，倒在了慶帝如暴風雨一般的王道殺拳與指之下，在這一瞬間，他的身體不知道遭受了多少次沉重的打擊，終於頹然箕坐於慶帝腳前，蒼白的右手向着天空攤開，空無一物。\n那顆一直沉默而高貴的頭顱在這一刻也無力地垂了下來，倒在了慶帝的身前，有些不甘而又無奈地鬆開了握着鐵釺的手。\n他鬆開了握着鐵釺的手，鐵釺卻沒有落到皇宮地面上，發出那若喪鐘一般的清鳴，因爲鐵釺插在慶帝的腹中，微微顫抖！\n鮮血從慶帝的腹部涌出，順着鐵釺淌下，在鐵釺磨成平滑一片的釺尖滴下，滴落在五竹蒼白的手掌心，順着清晰的生命線漸漸蘊開，蘊成豔麗的桃花。\n……\n……\n皇帝陛下薄極無情的雙脣微微張着，上面微顯乾枯，他的面色慘白，雙眸空濛，無一絲情緒，低頭看着腹中的鐵釺，感受着無窮無盡的疲憊與厭煩，準備將這根深沒入腹的鐵釺拔出來。\n他是世間第一大毅力之人，當初經脈盡碎，廢人之苦也不能讓他的精神有絲毫削弱，更何況此時腹中的痛楚。\n他知道老五已經廢了，淡淡的驕傲一閃即過，有的卻只是無盡的疲憊，因爲他發現嘴脣裏開始嚐到某種發鏽的味道。\n範閒還沒有出現，這個事實讓皇帝陛下有些惘然，他脣角泛起了一絲自嘲的笑容——看來這個兒子的心神，比他所想像預判的更強大，因其強大，所以冷漠、冷酷、冷血地一直隱忍到了現在，眼睜睜地看着五竹被他打成了廢物，卻還是不肯出來。\n皇帝陛下的心裏很奇妙地再次生起對這個兒子的欣賞與佩服情緒，他似乎覺得此生最爲不肖的兒子，卻越來越像自己了——像自己那般冷血。\n他本以爲範閒早就應該出來了，在五竹第一次倒在地上時，或者是五竹的腿斷成兩截時，因爲這是他一直暗中準備着的事情……然而範閒沒有，所以他感到了淡淡的失望和一絲不祥的感覺。\n此時雨後的青天，莫不是要來見證朕最後的失敗，是她要用與自己的兒子的雙眼，來看着自己的失敗？\n鮮血從強大的君王雙脣間涌出，從他的腹中涌出，他再次感覺到了寒冷，再次開始記起榻上的軟被，御書房裏的女子，然後右手穩定地握在了鐵釺之上，開始以一種令人心悸的冷漠，緩緩向身體外抽離。\n有一句老話說過，刀刃從傷口抽出時，痛苦最甚，這可以用來指人生，也可以用來指此時的情況。\n當皇帝陛下緩緩抽出鐵釺時，就像揭破了這些年一直被他的面具所掩藏在黑暗中的傷疤，那些他以爲早已經痊癒了的傷疤，想起了很多人很多事，痛楚讓他蒼白的臉更加的白，白的不像一個正常人。\n似乎連這位君王的手臂，都有些不忍心讓他面對這種痛楚，所以在這一刻，在冷清乾淨的空氣中，忽然發生了一種極爲怪異的曲折！\n那是一種骨與肉的曲折與分離，完全不符合人體的構造，以一種奇怪的角度折了出去……倒有些像五竹的那條腿。\n血花綻放於青天之下，骨肉從慶帝的身體分離，他的左臂從肘關節處被一股神祕的力量齊齊斬斷，斷臂在清漫陽光的照耀下，飛到纖塵不染的空中，以最緩慢的速度，帶着斷茬處的血珠，旋轉，跳躍，飛舞，在飛舞……\n然後那聲清脆的槍聲，纔開始迴盪在空曠無人的皇宮正院之中，嫋嫋然，孤清極，似爲那隻斷臂的飛舞，伴奏着哀傷的音樂。\n……\n……\n除了北伐敗於戰清風之手，體內經脈盡碎，陷入黑暗之中的那段日子。\n此刻絕對是皇帝陛下此生最痛楚，最虛弱的那一剎那。\n沉默了數十年的槍聲，又再次沉默了一年之後，終於在皇宮裏響起。\n沉默了一年，又再次沉默了一個清晨之後，範閒的身影終於出現在了皇帝的身旁。\n眼睜睜看着五竹被陛下重傷成了廢材，範閒一直不出，那要壓抑住怎樣傷痛的衝動？然而當他出現時，他便選擇了最絕的時機，出現在了最絕的位置，直接出現在了皇帝的身旁！\n只需要一彈指的時間！\n重生二十餘年的苦修，草甸上生死間的激勵，雪宮絕境時不絕望的意志，大青樹下所悟，雪原中所思，天地元氣所造化，生生死死，分分離離，孱弱與強悍的衝撞，貪生與憎死的一生，秋雨與秋雨的傷痛，全部融爲了一種感覺，一種氣勢，從範閒的身體裏爆發了出來。\n沒有劍，沒有箭，沒有匕首，沒有毒煙，沒有小手段，沒有大劈棺，探臂不依劍路，運功不經天一路，範閒捨棄了一切，只是將自己化作了一陣風，一道灰光，在最短暫的剎那時光，將自己的全部力量全部經由指掌逼了出去，斬向了皇帝陛下重傷虛弱的身體！\n雄渾的霸道真氣不惜割傷他體內本已足夠粗宏的經脈，以一種決然的姿態，以超乎他能力的速度，猛烈地送了出去。\n無數煙塵斬，亮於冷清秋天。\n送到了指，真氣不吐於外，反蘊於內，劍氣不出指腹，卻凝若金石，狠狠刺入皇帝陛下的肩窩。\n運到了掌，真氣如東海之風，狂烈而出，席捲玉山淨面，不留一絲雜礫，重重地拍在了皇帝陛下的胸膛之上。\n斬，指，掌，斬了這些年的過往，指了一條生死契闊的道路，單掌分開了君臣父子間的界線！\n……\n……\n範閒此生從未這樣強大，慶帝此生從未這樣虛弱，這一對父子連雙眼也來不及對視一瞬，便化作了太極殿前的兩個影子，彼此做着生死間的親近，似乎空中又有無數的黃紙燈被罡風颳破，噗噗響個不停，令人心悸的，令人厭倦地響了起來。\n範閒的身法速度在此刻已經提升到令人類瞠目結舌的地步，殘影不留，只是一縷灰影，繞着皇帝陛下的身軀，瞬息內不知道攻出了數十記，數百記！\n青石地面上積着的雨水，忽然間像是被避水珠劈開了一道通路，向着兩邊漫開，露出中間乾淨的石磚，而在石磚之上約半隻手掌的距離，皇帝與範閒的身影，凌空激掠而飛，瞬息間脫離了太極殿正面的位置，向着東北方向閃電般飛掠！\n一路積水飛濺而避，一路血水自空中飛灑成線。\n轟的一聲，那抹明黃的身影頹頹然地撞破了皇宮夾壁處的宮門，直接將那厚厚的宮門震碎，震起漫天的木屑。\n木屑像蘊含着強勁力量的箭矢一般四面八方射出，嗤嗤連響，射穿了宮門後的圓形石門，激起一片石屑，深深地鍥進了硃紅色的宮牆之中。\n也正是這些從明黃身影身畔四面射出的木屑，讓像追魂的風，追魂的影子一般的範閒，被迫放緩了速度，在空氣中現出了身體。\n明黃色的身影撞破了宮門，緊接着又重重地撞到了夾壁中的銅製大水缸上，發出了一聲悶響，也現出了身形。\n那隻依然沒有沾上血水的手，破空而出，啪的一聲震開一隻細柔的手腕，如閃電一般拔開冰涼的金屬，翻腕而上，捏在了那柔軟的咽喉上。\n捏在了那名宮女的咽喉上。\n……\n……\n噗的一聲，皇帝陛下頹然無力地靠在大銅缸旁，噴出了一口鮮血，偏生他蒼白的臉頰上卻浮着一絲淡淡的怪異的笑容，他的一隻手臂已經斷了，身上也多出了四五個指洞和三個掌印，鮮血染遍了他身上的龍袍，讓明黃衣裳上那條金龍顯得格外猙獰，卻又格外慘淡。\n範閒緩緩放下掩在臉上的左掌右拳之橋，木屑也讓他的身體上開始不停地往衣外滲血，他劇烈地咳嗽起來，咳出了血絲。\n先前的那一擊，已經是他凝結生命的一擊，此時被迫停止，再想發揮出那樣鬼神莫測的速度，已經不可能，而且他的經脈也已經被割傷了大部分，就像無數把小刀子一樣，在他的身體裏刮弄着，痛楚酸楚難忍。\n皇帝陛下的傷更重，重到無以復加，重到似乎隨時可能從這個世界上消失。\n然而範閒的臉上沒有絲毫喜悅之色，一陣急促的咳嗽之後，他的神情回覆了平靜，看着斜倚在銅缸旁不停喘息的皇帝陛下，一言不發。\n只是他的眼眸透露了他的真實情緒，那種情緒很複雜……他怔怔地看着皇帝老子，總覺得眼前的這一幕不是真實的，像大雪山一樣高不可攀，冰冷刺骨，強大不可摧的皇帝陛下……居然也會有山窮水盡的時候？\n陛下的容貌何時變得如此蒼老了？\n……\n……\n“陛下，您敗了。”範閒微微低頭，用太監服飾的衣袖，擦掉了脣邊的血漬，眼神複雜地看着皇帝陛下。\n他說的這句話很沒有意義，慶帝的身上至少有十餘處傷口，尤其是左臂的斷口，腹部的創口，在不停地噴涌着鮮血。\n正如皇帝陛下先前對五竹說的那句話，這世上本來就沒有神仙，五竹不是，他也不是。\n這一年裏所遭受的背叛，刺殺，傷勢延綿至此時，今日又與五竹驚天一戰，再被重狙斷臂，再遭隱隱然突破境界的範閒伏擊，縱是世間最強大的君王，也已然到了最後的時刻。\n然後皇帝陛下的臉上依然掛着一絲嘲諷與冷漠的笑容，他的三根手指依然輕輕地放在那名宮女的咽喉上，宮女的手中提着一把槍。\n皇帝陛下看了範閒一眼，卻沒有理會他的那句話，而是嘶啞着聲音，咳着血，用一種溫和的眼神看着身旁的範若若，平靜的看了許久之後說道：“朕說過，要當一位好皇帝是不容易的……首先便要捨棄一些不必要的情感，更不能心軟……若若，你今天心軟了，這就是致命的錯誤。”\n穿着宮女服飾的范家小姐，臉上依然是一片平靜，然而她微微皺着的眉宇間，卻顯示她的內心並不像她的外表那樣平靜。\n從去年秋天開始，她便被陛下接入了皇宮，一直在御書房裏伴陪着這位孤獨的君王，一天一天，又一天，她看見了太多次在油燈下披衣審閱奏章的瘦削身影，聽到了太多聲病榻上傳出的咳嗽聲，見到了太多這名清瘦老人皺着的眉尖，漸漸的……\n大年初八的那個風雪天，她在摘星樓上，隔着玻璃看着遠方的明黃身影，總覺得那是不真實的，所以她的手指沒有絲毫的顫抖。\n然而今天隔着宮門的縫隙，看着那張漸漸蒼老，無比熟悉的君王的臉，不知爲何，她選擇了瞄準皇帝陛下的手臂，而不是致命的要害部位。\n皇帝陛下說的很對，在那一剎那，範若若心軟了一絲。\n……\n……\n“女生外嚮，晨丫頭這一年裏不停地試圖軟化朕的心志，朕不理會。\n你喜歡安之這個無賴，朕也清楚，只是你們這些丫頭究竟有沒有想過，這一年裏，到底是你們軟化了朕，還是你們被朕所軟化？”\n皇帝平緩漠然地說着話，並沒有召喚被他放逐到後宮去的內廷太監，也沒有止血，似乎他根本不在意身體裏的血往外流淌，脣角泛起一絲微諷的笑容。\n範若若的身體微微顫了一下。\n範閒微微眯眼，看着面前既熟悉，卻又無比陌生，與自己關係異常複雜的皇帝陛下，腦中不知生出怎樣的驚駭，對於陛下的心志與謀算佩服到了頂點，便在先前那樣危急的時刻，皇帝在他的絕命一搏下，看似頹敗，實際上卻依然選擇了一個最好的路線，破開了宮門，找到了那位持槍者，並且控制住了她。\n範閒緊緊抿着薄薄的脣，忽然咬牙說道：“陛下，不要試圖用她的性命來要脅我。”\n“你會接受朕的威脅？”皇帝緩緩地轉頭，任由鮮血在自己的龍袍上浸染，用一股嘲諷的語氣問道。\n範閒沉默片刻，搖了搖頭，望着範若若沙聲說道：“你若死了，我來陪你。”\n範若若面色微白，沉默片刻後說道：“妹妹倒也不怎麼怕死。”\n“脫離了生死之懼，是了不起的事情？”皇帝盯着範閒的眼睛，忽然嘶聲輕笑道：“你這張臉生的似你母親，偏生這雙脣卻有些似我，薄極無情，果然不假。”\n片刻之後，一臉淡漠的皇帝陛下忽然開口道：“朕此生，從未敗過。”\n不知爲何，範閒重生以後總能擁有常人不能及的冷靜甚至是冷酷，然而在這樣緊張萬分的時刻，他聽到皇帝陛下的這句話，卻是從內心深處涌出了一絲酸，一絲空，一絲怒，冷冽着聲音對着皇帝陛下大聲地吼道：“夠了！”\n皇帝靜靜地看着這個兒子的雙眼，看着他因爲憤怒而微微扭曲的英俊的面容，忽然冷冷地笑了起來，似乎是在笑對方的失態，對方的畏懼，以及那絲不知從何而來，怪異的憤怒。\n……\n……\n空曠的皇宮上，除了地上猶自殘積的雨水，還有那無數的屍體血肉之外，便只有四個人還能站立着。\n範閒站在五竹叔的身旁，冷漠地注視着不遠處的那抹明黃身影，心裏不知道在想些什麼事情，他確實畏懼，但那種憤怒絕對不是因畏懼而生，而是因爲另一股悲涼的感覺而生。\n從彼處至此間，距離極短，範閒似乎有出手的機會，然而陛下就在範若若身旁三尺之內，誰也不敢在一位大宗師的眼下進行這種冒險，雖然範若若的手裏還是提着那把重狙，雖然誰都能看出來，皇帝陛下已然油盡燈枯，垂垂危矣。\n“朕此生從未敗過。”皇帝陛下看着眼前的兒子和他身前的五竹，緩緩擡袖擦去了脣角的鮮血，冷漠開口說道：“朕只是感覺到，似乎朕……要死了。”\n失敗與死亡是兩種概念，失敗乃勝負，生死卻往往屬於天命。\n一位君王的失敗必定會導致他的死亡，而一位君王的死亡，卻不見得是因爲他失敗。\n今日的慶帝或許已經被死亡的氣息所環繞，但他並沒有失敗，因爲今天的死亡，其實早在很久之前就註定了。\n世間沒有真正的王道，皇帝陛下的身體，這些年裏一直被暴戾的真氣，擾的不得安息，而這一年來諸多事由，更是讓這些真氣在肉身上尋覓到了傷害他的道路，快速地破壞着他的生機，加速着他衰老的過程。\n然而皇帝陛下微微陷下的雙眼，冷漠地看着範閒，並沒有輕描淡寫地說出了這個註定會讓對方感到無窮震驚的真相。\n……\n……\n“朕即便死，也要殺死你這個逆子。”皇帝陛下咳了兩聲，咳的他微微彎腰，咳聲中帶着一絲淡淡的不甘，“李氏的江山註定要一統宇內，只要你死了，無論朕那兩個兒子誰登基，日後的天下，依然是大慶的天下。”\n南京城下如火如荼的戰火，只是逼範閒現身的火苗，不然若範閒若從神廟歸來，往天下一隱，慶帝到何處去尋他去？然範閒不死，南慶千秋萬代之偉業無法呈現，慶帝即便知曉自己身體將衰，如何能安？\n今日之局，不過是君要殺臣，父要殺子罷了，然而誰可料此時皇宮之中，卻轉換了局勢，孤清的宮廷內，皇帝陛下一人卻面對着所有的敵意。\n在這一刻，皇帝陛下覺得有些疲憊，他靜靜地看着範閒，忽然發現心頭對這個兒子的殺意，並不如自己想像中那般強烈。\n這是因爲什麼？或許君王殺意的源頭，只是範閒的背叛而讓他產生的怒火，而不是爲了慶國的千秋萬代？\n無經無脈之君，無情無義之人，一旦因失望而憤怒，一旦動情，也不過是個凡人罷了。\n皇帝陛下忽然覺得自己若這般死了，只怕會非常孤獨，黃泉下的那些親人，承乾，承澤，皇后，他們會用怎樣冷漠的目光來看自己？母后在陰間可還安好？那個女人死後的魂靈是不是依然用那種看似溫柔，實際上卻無比疏離的目光看着自己？\n一股孤獨的落寞感，佔據了蒼老的皇帝陛下身軀，他忽然發現，在人生最後一戰之中，自己面對的還是她的槍，她的僕人，她……與自己的兒子。\n原來折騰了一輩子，最後還是在與她作戰。\n一念及此，皇帝陛下的面容上浮現出了一絲悲涼的笑容，難道朕註定是要敗在她的手中？\n……\n……\n明黃的身影微微一振，範若若手中的那把槍便被他完好的那隻手凌空捉了過來，指節微微用力，君王體內的霸道真氣如江河湖海一般迸出，一聲輕響之後，槍管竟是被生生地彎曲了一截！\n皇帝陛下真氣激盪，傷勢愈發嚴重，然而他只是眯着雙眼，冷冷地看着被扔在腳下的破銅爛鐵，就像在審看着那個女人，久久不發一語。\n“如果老五不再踏足人世間，該有多好。”皇帝陛下低着頭，忽然輕輕地嘆了一口氣，緩緩擡起頭來，看着箕坐於地，靠在範閒腿邊的五竹，極爲困難地搖了搖頭。\n“叔已經記不起來很多事情。”\n“然而發生的終究是發生了，他總有一天會想起當年發生了一些什麼，從而知道一些什麼，他……總是要來殺朕的。”面色蒼白的皇帝怔怔地看着癡呆無語，像個孩子一般，試圖站起，卻總也站不起來的五竹，忽然開口說道：“老五，你又忘記了一些事情，真是……幸福。”\n當一位強大的人物開始變得如此嘮叨的時候，是不是說明他真的老了？還是說是在迴光返照？範閒怔怔地看着斷了一臂的皇帝老子，忽然覺得胸膛處一陣空虛，一陣抽搐，他總覺得今天的這一切發生的太過怪異，完全不像是真實的。\n皇帝深陷的眼睛裏光芒漸漸煥散，看着範閒輕聲說道：“不是你，終究只是你母親贏了。”\n他嘲諷的望着範閒，沒有一絲頹喪的情緒，反而像極了前些年那位強大無比的君王，嘲笑說道：“戰家小皇帝的種是你的……老三是什麼樣性情的人你也知道，將來無論你如何做，這天下，總是姓李的天下。”\n“你曾說過，你死後哪怕洪水滔天，朕卻不得不想。”皇帝看着範閒，脣角的笑意越來越濃，也越來越充滿了嘲諷的意味：“你母親只是試圖改變歷史的進程，你卻妄想阻止歷史的進程，這是何等樣狂妄而天真的想法。”\n範閒沉默了很久之後，忽然開口說道：“其實您或我，在歷史當中，都只是很不起眼的水花。”\n“不，史書上必將有朕的一頁。”皇帝的瞳子裏閃過一絲冷酷而驕傲的光芒。\n範閒沒有再說什麼，他到此刻才發現，原來自己依然低估了這位皇帝老子，原來自己平日裏說過什麼，做過什麼，根本沒有辦法瞞過他，便連北齊那邊的紅豆飯，他也知道……\n此時場內一片血泊，範閒沒有動，也不敢動，因爲妹妹在陛下的控制之下，他甚至不知道怎樣解決眼下的局面，也不知道陛下此刻的虛弱究竟是一種假像，還是人之將死，真的看透了某些事物。\n對於這位皇帝老子，範閒有着先天的敬畏，哪怕到了此時，他依然如此，他不知道呆會兒宮外的禁軍是不是會突破自己預先留下的後手，再次強行打開宮門，他也不知道影子和葉重那邊究竟如何，他更不知道爲什麼姚太監那一拔人，始終沒有出現。\n最令他感到無窮寒意的是，陛下臨死前的反擊，會不會讓五竹叔，妹妹，以及自己都陪他送葬——直至此刻，他依然相信，皇帝老子有這種實力。\n……\n……\n皇帝陛下困難地擡起頭來，微眯着雙眼，隔着宮牆，看着天空東面的碧藍天空，似乎發現那邊可能要有什麼美好的東西發生。\n他望着天空，眼角的皺紋卻微微顫動了一絲，似乎想到了一些什麼，探在龍袖之外的右手，微微曲起，似乎想要握住一些什麼。\n他眼眸裏的光芒從煥散中漸漸凝聚，似乎想要看清楚一些什麼，他的腦海裏泛過無數的畫面，似乎想要記住一些什麼。\n沒有誰比慶帝自己更清楚自己的身體狀況，或許從初八的風雪天開始，他就預見了自己的這一天必將到來，這不是還債，只是宿命罷了。\n然而爲何他的心中還是有那般強烈的不甘，以至於他皺極了的眉頭，像極了一個問話，對着那片被雨洗後，格外潔淨的碧空，不停地發問。\n少年時在破落王府裏的隱忍屈震，青年時與友人遊歷天下，增長見聞，壯年時在白山黑水，落日草原上縱馬馳騁，率領着無數兒郎打下一片大大的疆土，劍指天下，要打下一個更大的江山，意在千秋萬代，不世之業，青史留名。\n然而這一切，卻要就此中止，如何能夠甘心？朕還有很多的事情未做……\n如果慶帝知道這些橫亙在他人生長河裏的人物，比如葉輕眉，比如五竹，比如範閒，其實都不是這個世界的人，會不會生出，天亡我也，非戰之罪的感嘆？\n他只是在想。\n如果沒有那個女子，就沒有跟着她來到世間的老五，也就沒有安之，也許沒有內庫，沒有很多的東西，然而朕難道就不能自己打下這片江山？\n不，朕一樣能夠，大不了晚一些罷了，沒有無名功訣又如何？大宗師這種敢於與朕抗衡的物事，本就不應該存在，不是嗎？\n只是……如果沒有如果，如果沒有葉輕眉，或許朕這一生也就沒有了那段……真正快樂的日子？\n皇帝的眉尖蹙了起來，忘卻了體內生命的流逝，只是陷入了這個疑問之中，這個問題當初在小樓裏，範閒曾經提過，然而直到此時，皇帝陛下才真正地對自己發問，或許是因爲過往的這數十年，他一直都不敢問自己這個問題。\n他收回了目光，回覆了平靜，垂死的君王依然擁有着無上的威勢與心志，他冷漠地看着面前的範閒與五竹，似乎隨時可能用生命最後的光彩，去燃燒對方的生命。\n一陣長久的沉默。\n範閒再次抹掉脣邊的鮮血，緊張地注視着皇帝陛下的每一個動作，只是連他都沒有發現，自己不僅薄薄的雙脣像極了皇帝，便是這個抹血的動作，也像極了對方。\n皇帝陛下忽然笑了，脣角很詭異地翹了起來，然後漸漸斂去笑容，冷漠開口道：“朕今日知曉了箱子裏是什麼，但朕此生還有一件事情極爲好奇。”\n他雙眼微眯望着五竹，一字一句說道：“朕很想知道這張黑布後面藏的究竟是什麼。”\n……\n……\n人世間最爲強大的君王，在人世間最後一次出手的目標，選擇了五竹而不是範閒，或許是因爲範閒是他的骨肉，或許是因爲他認爲五竹這種讓他厭煩的神廟使者，實在是很有該死的必要，或許是因爲慶帝一直認爲，人世間的事情，總是應該由人世間的人解決，而不應該讓那些****之類的神祇來插手。\n或許只是因爲慶帝最後那剎那發現了範閒的某些形容動作，實在是和自己很相像，總而言之，他那隻如閃電般的手，割裂了空氣，襲向了五竹的面門，而放過了範閒。\n範閒活了下來，在皇帝陛下最後一擊的面前，他的手就像是落葉一樣被震開，根本無法阻擋，只能眼睜睜地看着皇帝陛下的手掌，夾雜着生命裏最後的那股真氣，狠狠地拂在了五竹的面門上。\n慶帝一拂，五竹頸椎猛然一折，向着後方仰去，黑布落下，時間……仿似在這一刻凝結了。\n……\n……\n那塊黑布在清風中緩緩飄了下來。\n有一塊黑布遮在監察院的玻璃窗上，用來遮掩皇宮的刺目光芒。\n有一塊黑布遮在五竹的眼睛上，用來遮住這片天。\n這一塊黑布不知道遮了多少年，似乎永遠沒有被解開的那一天，幾百年，幾千年，幾萬年，一直如此。\n今天這塊黑布落了下來，黑布之下，是……一道彩虹。\n一道彩虹從五竹清秀少年的眉宇中間噴涌而出，從那一雙清湛靈動而惘然的雙眼間噴涌而出，瞬息間照亮了皇宮內的廣場，貫穿了那抹明黃色的身影！\n彩虹貫穿了慶帝的身體，將他不可置信的面容映的明亮一片，然後重重地擊打在太極殿的殿宇之上，化作了條火龍，瞬間將整座宮殿點燃！\n只是瞬間，皇帝陛下的面容上忽然化作了一片平靜，在這一片火中，驕傲地挺直了身體，雖只有一隻手臂，他站直了身體，臨去前的剎那，腦中飄過一絲不屑的思緒——原來如此，不過如此，依然如此。\n世間至強之人，便是死亡的那剎那，依然留下了一個強橫到了極點的背影。\n這個背影在這道溫暖的彩虹之中，顯得格外冷厲，沉默，蕭索，孤獨，卻又異常……驕傲。\n漫天飛灰，漸漸落下，若用來祭奠人間無常的鞭炮碎屑，鋪在了宮前廣場血泊之中。\n與此同時，越過宮牆的東方天穹，那處一直覺得將有美好事情發生的地方，在雨後終於現出了一道彩虹，俯瞰着整個人間。\n————————————————————\n入夜，熊熊燃燒的太極殿大火已經被撲滅，幸虧今日雨溼大地，不然這場大火只怕要將整座南慶皇宮都燒成一片廢墟。\n被關閉的皇城正門，在那一道彩虹的異像出現後不久，便被朝廷的軍隊強行衝破，沒有誰能夠隱瞞皇帝陛下遇刺身死的消息，雖然直到此時，那些悲慟有加，無比憤怒的人們，依然無法找到陛下的遺骸。\n行刺陛下的不是北齊刺客，是南慶史上最十惡不赦的叛逆，惡徒，範閒。\n朝廷在第一時間內就確認了這個消息，如果不是胡大學士以及傷重卻未死的葉重，強行鎮壓下了整個京都裏的悲憤情緒，或許就在這個夜晚裏，範府以及國公巷裏很多宅子，都已經燒成爛宅，裏面的人們更是毫無幸理。\n除了胡大學士以及葉重之外，真正控制住局面的，還是那位臨國之危，登上龍椅的三皇子李承平，在這位南慶皇帝陛下的強力控制下，京都的局勢並沒有失控。\n當然，其間老監察院以及某些隱在暗中的勢力究竟發揮了怎樣的作用，沒有人知道。\n而此時，被朝廷再下通緝，賞額高到了令人瞠目結舌程度的欽犯範閒，卻出乎絕大多數人意料，出現在了一個絕對沒有人能夠想到的地方。\n他依然在皇宮裏，在黑夜的遮掩下，收回瞭望向太極殿方向的目光，走在比冷宮更冷清的小樓附迫。\n太極殿已經被燒燬了，而小樓更是早已經被燒成一地廢灰，他走在沒膝的長草之中，微微低頭，不知道是來做什麼，還是說，他只是想來向葉輕眉述說今天發生的這一切？\n範閒的眼瞳微縮，看着小樓遺址旁出現的那個人，微微偏頭，似乎有些沒有想到。\n出現的這個人是姚太監，他面無表情地走到了範閒的身前，遞過去一個小盒子，沙着聲音低聲說道：“這是陛下留給你的。”\n範閒有些木然地接過盒子，看着消失在黑夜中的姚太監，並不擔心對方會召來高手圍攻自己，宮外是一個世界，宮內是一個世界，在宮內這個世界之中，想必此時沒有人會想對自己不利，即便有人想，也不可能是現在這個時刻。\n陛下留給了自己什麼？爲什麼要留？難道事先他就知道自己過不了今天這一關？範閒怔怔地望着手裏的盒子，這才明白爲什麼先前姚太監一直不在陛下身邊，原來陛下交給他一個很奇怪的任務。\n打開盒子，盒子裏是一方白絹和一封薄薄的信，範閒的身子微僵，在第一時間內認出這是什麼。\n這是當年他夜探皇宮時，在太后的鳳牀之下看到的三樣事物之一，其中的鑰匙早已經被他複製了一把，成功地打開了箱子。\n而白絹和這封信便是另外兩樣。\n四年前長公主在京都叛亂之時，範閒曾經試圖再次找到這兩樣事物，結果發現已經不在含光殿，如今想來，肯定是陛下放到了別的地方。\n陛下後來自然知曉鑰匙在自己手裏，所以只是將這封信和這方白絹留給了自己。\n範閒用指尖輕輕地摩娑着白絹的表面，定了定神，打開了並沒有封口的信封，仔細地看着，漸漸的他的眉頭皺了起來，然後又舒展了開來。\n這是葉輕眉當年寫給慶帝的一封信，從信中的內容，他知道了白絹是什麼，這是當年太后賜給妖女葉輕眉自盡用的白綾，而……當葉輕眉在太平別院接到旨意之後，直接將這方白綾原封不動地送回了宮中，送到了太后的牀前。\n想必只有五竹叔才能做到這件事情，想必太后那天嚇的極慘，所以她一直把這方白綾留着，以加深自己對於葉輕眉這個妖女的恨意？\n然而除了以頑笑的口吻講述這件事情，以表達自己的強烈不滿之外，葉輕眉的這封信裏便沒有其它的值得留意的內容，通篇只是些家長裏短，五竹如何，範建在青樓如何，配上那些拙劣而生硬的字跡，實在是不忍卒睹。\n好在只有薄薄的兩頁紙。\n範閒愈發地不明白，爲什麼皇帝老子會如此珍視這封信，甚至最後還要留給自己？難道說自己先前想錯了，不論是白綾還是鑰匙，還是這封信，其實都是陛下藏在含光殿，而不是太后藏的？\n他搖了搖頭，不再去想這些註定要湮沒在回憶裏，沒有任何人知曉答案的問題，緊接着卻注意到了第二張信紙後面的那些筆跡。\n這些筆跡遒勁有力，卻控制着情緒，寫得格外中正有序，很明顯是陛下的字跡。\n範閒仔細地看着，看了很久很久之後，輕輕地嘆了一口氣，雙手一緊，下意識裏想將這封信毀掉，接着卻是小心翼翼地將信紙塞回信封，放入懷中收好。\n“朕沒有錯。”\n這是慶帝留在信紙後面最後的幾個字，看似是異常強大驕傲的宣告，然而在信紙上對着一個逝去的女人的宣告，實際上只可能是一種幽幽的自問。\n然而誰也無法解答這個問題，除了歷史之外，不，就算是那些言之鑿鑿的史書，只怕也無法評斷皇帝陛下這一生的功過是非。\n由葉輕眉而發，陳萍萍而發，他對皇帝陛下只有仇恨，然而他與皇帝老子之間的關係，又豈是僅僅的血緣這般簡單，他內裏的靈魂可以不承認血緣，卻無法擺脫這些年的過往，這種情緒複雜至極，以至於根本不是文字所能言表。\n皇帝陛下死了，而範閒直到此刻，依然覺得從身到心一片麻木寒冷，不敢相信這個事實，他總覺得那個男人是天底下最強大，最不可能戰勝的人，怎麼就死了呢？他似乎有些寬慰，卻沒有報仇後的喜悅，他似乎有些悲哀，卻怎樣也哭不出來，他只是麻木，麻木地站立着這寒冷的風中。\n由信中可知，世間真的沒有真正的王道，原來皇帝老子的身體這一年裏已經不行了，原來就算如葉輕眉所說，讓每個人成爲自己的王，也不是王道……範閒以及他所堅持的信念更不是。\n——正如那個風雪夜，他對皇帝陛下所言，他所要求的只是心安，只是私怨了結罷了，並不牽涉到正確與否的大命題，要知道人類本來就不是一種追求正確的物種。\n正確並不是正義，因爲正義總是有立場的。\n他忽然想起了靖王爺珍藏着的葉輕眉的奏章書信，想到當年葉輕眉給皇帝的信裏總是在談關於天下，關於民生的事情，像今天這樣尋常口吻的信倒真是隻有一封，或許正是因爲這個緣故，皇帝陛下才格外珍惜？\n一念及此，他的脣角不由泛起了一絲苦笑，皇帝陛下與葉輕眉，毫無疑問是人世間一等風流人物，說不盡的風華絕代，然而二人一朝相遇，卻真不是什麼幸福的事情。\n陛下遇着葉輕眉這樣的女子，何嘗不是一種痛苦，然而葉輕眉遇到慶帝，則更是怎樣也難以言喻的悲哀了。\n範閒有些木然地站在夜宮之中，站在長草之間，看着小樓的遺痕發呆，直至此時，他依然不知道葉輕眉葬在哪裏，父親範建當年的話，如今知曉，那只是一種安慰罷了。\n小樓裏那幅畫像的黃衫女子已經化成灰燼隨風而去，皇帝陛下也化成灰燼隨風而去，或許在天地間的某一個角落，他們會再次碰觸在一起？\n靜靜地站立了很久很久，他藉着黑夜的遮掩，向着太極殿的方向行去，準備出宮，於夜色之中見皇宮燈火，聽見御書房裏略顯青澀的聲音，看到那些面露哀慼，實則心有所思的新晉大臣，不由若有所感。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598882.html"}