{"bookid":"219683","book":"慶餘年","source":"drxsw","index":226,"title":"第四卷北海霧 第七十二章 謀劃","content":"第七十二章謀劃\n通過言冰雲的敘述，範閒知道了當初的事情，是那個樣子的。\n在慶國的三次北伐之後，戰家趁勢而起，建立了齊國，但那位開國皇帝在十二年前就不幸身亡，只留下太后與當時才幾歲大的皇帝在空曠的皇宮之中。\n慶國雖然停止了北上的步伐，但毒辣的陳萍萍自然不肯放過這個機會，暗中資助挑唆北齊上京裏的一些前朝王公與戰家的旁門貴族，最後終於形成了逼宮的勢態。\n眼看着太后與皇帝這對孤兒寡母馬上就要被造反派揪出宮來，此時，苦荷以戰清風大帥朋友的身份住進了皇宮裏。\n其時三千兵馬圍宮而待，苦荷坐於大殿之前，後方是那對可憐兮兮的母子，還有一大批顫顫巍巍，拿着燭臺掃帚的太監宮女。\n面對着無數的槍枝箭矢，苦荷一人坐在殿前，便沒有人再敢動手。\n然後衛太后的親哥哥，如今的長寧侯從宮城一角的下水洞裏爬了出去，暗中聯絡了錦衣衛的沈重，糾結了一批忠於皇室的力量，重新殺回了宮城，如此纔在險之又險的情形下，穩住了北齊上京的局勢。\n事後，苦荷並未追究此事，太后也保持着沉默，那些妄圖逼宮的王公貴族們雖然當時無事，但日後自然沒有落個好下場。\n所以不論從哪個角度上看來，事實上太后如今還能安穩地坐在宮裏，憑藉的，便是當時苦荷一人的聲望與深不可測的實力。\n“苦荷很屌啊。”範閒拍腿讚歎道：“一個人堵着千軍萬馬，雖千萬人吾往矣，壯哉壯哉。”\n言冰雲看了他一眼，覺得對方說話實在有些粗俗，對於世人敬仰的四大宗師顯得有些不大尊敬：“苦荷身爲四大宗師之一。\n超然世外，但如果他表了態，不論是誰，都要忌憚一二。”\n範閒搖搖頭：“那些逼宮的蠢貨，我就不信萬箭齊發，苦荷還能如何。”\n“苦荷當時發了血誓，誰要是敢坐那龍椅，他就會殺了誰。”言冰雲忽然覺得院裏這位提司大人有些幼稚。\n“以苦荷的恐怖實力，在這北方地天下，當然是想殺誰自然就能殺誰。\n如果連命都保不住，前一刻屁股剛坐到龍椅上，下一刻腦袋與身體就分了家，這種皇帝有誰會願意去做？”\n“大宗師？”範閒皺了眉頭，第一次感覺到這種已經超出了凡人範疇的存在，確實是件挺麻煩的事兒。\n“怎麼？範大人年輕有爲。\n連大宗師都不放在眼裏？”言冰雲冷漠地看了他一眼。\n範閒笑了笑，沒有說什麼，天下四大宗師他只見過葉流雲一人，當時也只覺得對方唱的散曲兒蠻好聽的，至於藉藉無名。\n但實際上與這四位大宗師同等格局的五竹叔……範閒從小和他一起長大，自然生不起激動的感覺。\n“繼續說上京的事情吧。”範閒舉手示意，“如果太后聽苦荷地，而苦荷要肖恩死……”\n言冰雲插話道：“大人爲什麼如此確定苦荷希望肖恩死？”\n“我有我的情報來源。”範閒笑了笑。\n沒有說海棠的事情，也沒有說神廟的祕密，繼續說道：“那麼上杉虎就必然倒向皇帝，集合帝黨所有的力量，才能將肖恩的老命保下來……言大人，您看看，我們能不能從這件事情當中謀取些好處？”\n言冰雲搖搖頭，忽然間想到了一件事情。\n微笑說道：“其實論到實力，北齊方面一向不弱，這四年裏，我也不知道看到多少……但是我相信，比起咱們慶國來說，北齊永遠不可能佔據勝勢。”\n範閒不清楚爲什麼他會突然得出這個結論，有些疑惑。\n言冰雲極其快意地笑了起來：“只看朝廷將肖恩送回北齊，這一年多時間。\n北齊太后與皇帝勉力維持的平衡與和平就要被迫打破。\n下官實在佩服……佩服朝廷裏謀劃這件事情的人物。”\n謀劃肖恩歸國地人物，是長公主。\n範閒眼神寧靜。\n心裏卻在冷笑，說道：“沒有什麼好佩服的，要知道這椿買賣是以你爲代價。”\n“什麼意思？”言冰雲皺緊了眉頭。\n範閒說道：“是長公主一手將你賣給了北齊朝廷，然後與上杉虎安排，將肖恩換回北齊……就算因爲肖恩的事情，北齊朝廷有些風波，但你以爲真會掀起多大的波濤？你不過是個貴人們操弄着的棋子，棋子便應該有棋子地自覺，像你這樣對於捏在自己腦袋上的手還感到佩服的人，我還真是看不明白。” 這些話說的有些刺人，範閒是刻意爲之，他想在言冰雲地心中種下仇恨長公主的種子。\n不料言冰雲卻是面色寧靜，就像沒有聽見一般，反而繼續籌劃道：“這件事情我們不能插手，肖恩的死活，既然讓苦荷都動了心，使團畢竟身在異國，是斷然沒有能力插手，也沒有必要插手。”\n“我同意你的看法。”範閒看着他，“不過我還有一件事情，需要聽你的意見。”\n範閒將前些天崔公子的事情講給言冰雲聽了，言冰雲面色不變，問道：“大人想怎麼做？”\n範閒沉默了半晌，但他既然已經開了頭，自然就會繼續說下去：“依照院子裏的意思，我們會逐漸縮減信陽方面在北方所獲取的利益。”\n“院子裏地意思？”言冰雲看着範閒的雙眼，輕聲說道：“聽說提司大人來年有可能掌管內庫。”\n範閒就當沒有聽見這句話般微微笑着：“言大人被關了大半年，消息還很靈通。”\n長久的沉默之後，言冰雲忽然說道：“這些事情和我說做什麼？”\n“因爲北方的路線你最熟悉，如果將來有需要收網的那一天……那麼從現在開始，我就必須開始盯緊了，而離開了言大人，我在北方根本沒有任何力量。”\n言冰雲平靜說道：“範大人很看得起下官。”\n“我從來不以爲你只是一個單純的病人。”範閒冷靜說道：“我相信言大人如果有這個意願的話，依然是能夠在北方呼風喚雨的人物。”\n“我爲什麼要幫你？”\n“因爲我是你地上司。”範閒地面色漸漸寒冷了起來，“我不是請求你的幫助，是要求你地配合。”\n言冰雲卻根本不喫這一套，冷笑道：“等提司大人真正接管監察院的那一天，我們再來說這個也不遲。”\n範閒笑了起來，擺擺手道：“就知道玩這一套是不管用的。”他頓了頓後說道：“其實道理很簡單，長公主是我們共同的敵人，不僅僅是我需要你，想來，你也需要我。”\n言冰雲沒有思考什麼，很淡然地點點頭，然後很直接地說道：“既然如此，那我必須說清楚，你的計劃從一開始就完全錯誤。”\n“爲什麼這樣講？”\n“如果想要逐漸壓縮長公主從走私中獲取的利益，你就不應該找沈重。”\n“沈重是錦衣衛鎮撫司的指揮使，一路北上，我不找他能找誰？”\n言冰雲看着他的雙眼，說道：“沈重，長寧侯，這些都是太后的親信……他們與長公主的交易已經做了很多年了……如果你想另起爐竈，爲什麼不去找那個年輕的皇帝。”\n範閒嘆了口氣，說道：“因爲我看不清楚那個皇帝的心思。”\n“北齊皇帝是個很純潔的人，很容易激動的人。”言冰雲豎起一根手指，“純潔的激進派，是需要銀子的。”\n範閒看着他，半晌後說道：“我信任你。”\n“目前，我值得你信任。”言冰雲說道。\n範閒心裏鬆了一口氣，拍着他的肩膀說道：“放心吧，雖然如今的世界是他們的，但終究是我們的。”說完這句話後，他就離開了房間，留下身後在回味這句古怪話語的言冰雲。\n連着三天，使團方面還在處理與北齊的外交事宜。\n正使範閒卻與言冰雲在房中密謀着，漸漸地言冰雲也不再遮掩什麼，將自己掌握的情報佐以分析，很明確地爲範閒今後的行動確立了指導思想。\n一靜不如一動，信陽那方面用拖字訣，太后那方面也要用拖字訣，唯獨宮中，需要想辦法接觸一下。\n範閒曾經動過念頭，是不是應該去拜訪一下那位上杉大將，卻被言冰雲冷漠地阻止了。\n言冰雲認爲這些事情根本沒有必要去做，如果對方需要，自然會找上門來，範閒進入上京之後做的事情，以言冰雲的專業眼光看來，實在是一塌糊塗。\n範閒沉默受教，知道這些事情，自己確實不如言冰雲。\n在閒談之餘，也曾經談過重新整合北方諜網的事情，但言冰雲明顯不放心他的能力，所以一直沒有鬆口。\n一日用膳之後，範閒忽然開口說道：“那位沈大小姐很有能力，居然知道你藏在使團裏，又上門來了。”\n言冰雲面若寒冰，絕情如流雲，淡淡道：“通知沈重，他會處理自己女兒的事情。”\n範閒看了他一眼，真的很不理解這位年輕的官員，是怎樣磨礪出來如此冷漠絕情的心志。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594175.html"}