{"bookid":"219683","book":"慶餘年","source":"drxsw","index":570,"title":"第六卷殿前歡 第一百五十五章 殺秦（請月票）","content":"（看了書評區一帖，很憤怒傷心，寫了很長的一篇閒話。\n然而平靜地思考了很久後，決定全部刪掉，因爲今天是大喜的日子。\n我會繼續不看書評區，只是很遺憾或許會漏掉許多好的書評，畢竟領導也是要上班的，不可能每時每刻都盯着。\n大家也可以將自己重視的書評發到俱樂部中，俱樂部在書頁右中相關俱樂部裏，叫慶餘年貓迷，老p餘安和光棍他們那些很好的管理人員，一定會非常重視，辛苦大家。\n附一句話：昨天下午寫完後，發現自己又病了，所以，說我裝病的可以繼續了，接着很誠懇地向大家召喚月票，斥我寫的少且拖還好意思拉票的，也可以繼續了。\n祝大家生活愉快，觀奧運愉快。\n我將繼續認真地寫這個故事，請大家愉快地看。\n）\n……\n……\n荊戈槍上掛着秦恆的屍首，鮮血淋漓而下，在這一刻，他的胸中被複仇的快意和血腥的味道充斥，直欲在這萬軍包圍之中盡情吶喊一聲，他終於爲家人報了仇，在隱於黑暗若干年後，終於爲家人報了仇。\n在膠州的城外，他第一次向範閒訴說了自己的過往，而在半年之後，範閒輕聲許諾，會給他報仇的機會。\n荊戈不知道小范大人有什麼能力可以幫助自己一償心願，但今日這心願終於變成了現實。\n快意，無窮的快意殺意，讓荊戈開心的笑了起來，那道悽慘的傷口在他的兩耳間裂開，就像是小丑的嘴，因爲此時的笑，而張的愈發的大，看着格外恐怖，卻又格外淒涼，眼淚如雨自臉部滑落。\n而看到這一幕的人們，都自內心最深處泛起了一絲寒意。\n騎於馬上的秦老爺子，心頭如撕裂般地痛了起來，兩眼一黑，卻是強悍地直坐於馬上，沒有讓任何人發現自己已經快要禁受不住的精神衰敗。\n秦老爺子面色蒼白，白髮亂飄，看着被那怪物黑騎刺入槍上的獨子，一言不發。\n便在此時，皇城下那些如暗流般悄悄發生變化的畫面中，第二幅畫面也變了，就像一位丹青聖手，在滿山的潑墨秋圖裏，肆意灑下萬點朱點，山野裏頓生無數野花，由悽清頓成果實豐收之盛景！\n正宮門被叛軍重車撞開，叛軍正大喊着往裏面衝擊，然而一柄大刀卻自宮門之中揮將出來，帶起一陣寒光，一道血光，數個頭顱就此落地！\n大刀再揮，在一片寒光之中，全身銀甲的大皇子騎於馬上，挾着一往無前的氣勢，如天神一般，躍門出宮門，大刀開血路！\n喀喀喀喀，叛軍前鋒肢斷頭落，大皇子暴喝一聲，手持長刀，率着身後的兩百名禁軍突騎，出乎所有人的意料，在宮門被破開的一瞬間，搶先攻了出來，開始了皇宮裏人們真正意義上的第一次擊！\n馬蹄轟隆響起，宮門內的山石泥沙雖只清除開了一條小道，卻也沒有阻止住大皇子反擊的速度，兩百名禁軍依次快速駛出，憑藉着高速的衝擊力，與優良的騎戰功夫，如快刀入豆腐般，將宮門前的叛軍先鋒，衝開了一條大口子，寒芒所向，無人能阻，敢阻者皆化爲地上屍首與殘離肢體。\n只是剎那功夫，禁軍便從豁然洞開的宮門處，往外衝了近二十丈，如同一道銀流一般，勢不可擋！\n而此時，叛軍也已經開始加速向着已經破開的宮門處衝了過來，密密麻麻的，有如滿天飛舞的蝗蟲，令人不寒而慄。\n二百名禁軍雖然勢厲，但在這樣強大的叛軍面前，看上去只像一道銀線般粗細。\n然則……大皇子不懼，他既然信任範閒，便已經將自己的生死置之度外，快速衝擊中手腕一翻，大刀在空中畫了一道弧圈，直直向着右前方斬了下去，只聞得喀的一聲脆響，一名叛軍校尉手中短槍從中斷開！\n大刀砍入那名校尉肩上，大皇子皺眉悶哼一聲，腰腹發力，沉氣運臂一拖，嗤拉一聲，刀鋒破體而出，頓將那名校尉身軀斬成兩半！\n緊接着大皇子一俯身子，避過迎面削過的一根刺棒，此時他手中的大刀拖至身後，於腰間周遊一轉，憑藉着強大的臂力，一個斜劈，大刀刀鋒在空中淒厲地呼嘯着，極爲霸道地生生砍飛左側方那名叛軍的頭顱！\n啪的一聲輕響，無數血水噴打在大皇子銀色的盔甲上，他手中的長刀亦是帶着濃濃的血污，銀紅相加，就如同他平日裏喜歡着的那件鮮紅大氅，隨着禁軍的拼死突擊，化作了一道血線，看上去份外驚心壯麗。\n頭盔將將壓着大皇子如劍般的雙眉眉線，他的眼睛裏野火燃燒着，勇不可擋地率着部下，向着前方遙遠的叛軍中營處衝去，這一路上不知道會遇到多少阻截廝殺，或許他永遠也無法衝到李承乾的面前，可是他依然要衝。\n因爲他是慶國徵西軍大帥，皇室子弟中唯一有過沙場經驗的人，即便不明白範閒的用意在哪裏，但既然接下了這個使命，便一定要將使命貫徹到底。\n他不是武道高手，但他是軍中猛將，京都的攻防戰無法發揮他在野戰上的指揮才能，然而衝鋒陷陣，大皇子向來不懼，沙場上的馬戰功夫，和高手之間的決鬥完全不一樣，首重氣勢，而大皇子的氣勢毫無疑問，已經被他誓死的心，提到了巔峯狀態。\n身爲東夷與南慶的混血兒，從某些角度上來說，他不得陛下之喜，卻對這片國土有着濃厚的感情……\n一枝暗箭射來，被他刀尖劈開，卻讓他的身形頓了頓，被馬下無數叛軍刺來的槍枝在身上劃了幾道血口，幸虧馬速極快，沒有落入包圍圈中，而是直接殺出一道豁口，繼續向着叛軍中營衝刺！\n還有很遠，但這兩百禁軍給人的感覺卻是，似乎他們在下一刻，便會衝到太子的面前。\n……\n……\n範閒站在黑色的棺材上，緊張地注視着城下的一切，當大皇子從城下宮門衝入自己視野中時，他在第一時間內發出了命令。\n“爲殿下開路！”\n皇城之上留下的禁軍與監察院部屬並不多了，大部分都在勉力支持，迎着那些自雲梯往皇城上攀爬的叛軍士兵，憑藉着凌晨時兩個時辰的準備，至今沒有讓一名叛軍爬上城頭。\n然而他們早已得到了軍令，雖然心中暗自凜懼，卻依然毫無遲緩地貫徹了範閒的意旨，離開了自己駐守的皇城範圍，極快地向着中間地帶靠攏，將手中已經極少的箭枝，一點也不吝惜地射了出去。\n箭枝集中如雨，全數灑落在大皇子這一拔禁軍突擊的路線之前，全部落在那些叛軍們的頭上，頓時造成了極大的傷害，也讓大皇子突擊路線上的阻力變得小了一些。\n然而皇城其餘地方防守力量變得薄弱，沒有箭羽防禦，雲梯上下的叛軍們像是吃了興奮劑一般，勇敢地向上攀爬，眼見便要登上了城牆。\n禁軍們拼命地拉動着弓弦，根本感覺不到自己胳臂上的疼痛與手指上被弓弦震出的血水，他們奉範公爺的命令，要用手中的弓箭替王爺開路，那叛軍攻上皇城來怎麼辦？可是王爺此時就率着兩百名兄弟，在叛軍的合圍裏突擊，如果自己的弓箭稍一緩慢，王爺受了損傷怎麼辦？惶恐、不安、壯烈，各式各樣的情緒在皇城上這些禁軍們的心中翻滾着。\n叛軍已經沿着雲梯爬到了皇城之上，雖然上城的人數不多，但都是秦家的軍中好漢，極其艱難地站穩了腳跟，開始擴大陣地，爲後續的叛軍部隊上城開路，而城下宮門處兩百名禁軍騎兵已經衝了出去，叛軍們圍阻不能，自然沿着破開的宮門殺了進來，和宮中僅存的那些防禦力量殺在了一處。\n眼看着皇宮即將陷落，而大皇子還在城下的叛軍中衝殺着。\n此時嗡嗡兩聲悶響，停頓了一段時間的兩座守城巨弩，終於再次開始了射擊，這次的射擊並不是針對那些衝門的撞車和那些陸續運來的登城三截雲車，而是在範閒的強力要求下，全數落在了叛軍之中，落在了大皇子衝擊路線的正前方。\n就如同禁軍們此時的箭雨所指一般。\n巨弩落地，扎穿無數叛軍身體，激起陣陣血霧，復又重重扎入青石板中，有的彈起，巨大的重量和強大的衝擊力，也足以壓死幾人！\n驟然強大的箭雨與威力恐怖的弩箭，十分有力地支援了大皇子的突擊，在叛軍正中方開出了一道血路，而大皇子率着禁軍，如一道銀線，便沿着這條血路，勇敢地向着叛軍中營突擊。\n叛軍們明明人多勢衆，但眼看着騎於馬上的大皇子壯麗英姿，卻是無來由地心悸起來，慶軍最重戰功，而世人皆知，數年來，便是這位大皇子領軍在西陲與胡人征戰，未嘗一敗，爲慶國立下了赫赫大功，而這位大皇子更是成了軍中一代名將。\n一代名將率兵突擊，所形成的壓迫感和衝擊力度，不是一般人能夠抵抗的。\n範閒看着那壯烈的一幕，深深地吸了一口氣，體內兩個緩緩運行的小周天猛然提速，將體內經脈上附着的那一層天一道真氣逐漸脫去，而讓那些暴戾的霸道真氣，開始在身體內強悍的運行起來。\n血絲在他的眼中越來越盛，藥物的作用已經到達了峯值，他緊緊地握住了手中的鉤索，等待着最後一根弩箭發出的聲音。\n……\n……\n殺死秦恆的荊戈已經被最先趕到的叛軍包圍，秦老爺子有些冷漠無神地收回自己的目光，投往前方還極遙遠的騷亂之中，他知道大皇子已經開始領軍反攻，他知道大皇子的作戰風格是如何狂野壯烈，如果對方手中還有三千騎兵，或許秦老爺子也會暫避對方鋒芒，然而此時叛軍勝勢已成，城頭宮門處已經突了進去，在這樣關鍵的時刻，秦老爺子斷然是一步也不會退的。\n這是在沙場上浸淫數十年後所形成的天然直覺，然而看着大皇子渾身浴血的英姿，想到先前那一幕獨子慘死的景象，秦老爺子忽然覺得自己已經老了，甚至快要聞到死亡的氣息，一直深藏於心的那抹痛楚，讓他在微一猶豫之後，做出一個錯誤的決定。\n“敵軍最後的瘋狂反撲，不可輕覷。”秦老爺子咳了兩聲，對自己親信的家將說道：“帶着太子去後營。”\n太子看了秦老爺子一眼，本不想退，奈何太子殿下不知軍事，也願意在這樣關鍵的時刻，干擾到秦老將軍的行兵佈陣，只有黯然離去。\n秦老爺子乃沙場老將，當此大皇子最後反撲之際，他選擇不動如山，自然是最佳的決定，但今日親見獨子死亡的慘劇，終究讓他保守了一些，讓家將帶領太子暫避大皇子反撲鋒芒，只是如此一來，他的身邊便只剩下了八名秦家家將。\n或許身爲九品高手，秦老爺子根本不在乎什麼。\n……\n……\n但範閒在乎。\n巨大的守城弩終於耗費了所有的弩箭，而禁軍的箭雨也已經變得稀疏起來，可此時大皇子所率領的禁軍隊伍，在付出慘重的代價之後，依然無法突進到叛軍的中營。\n戰場之上或許會有奇蹟發生，但是想靠兩百名騎兵便進行一次成功的反撲，這已經不叫奇蹟，而叫癡心妄想。\n而大皇子浴血作戰至此時，已經殺出了長長的一條血路，強悍的沙場作戰能力，已經嚇破了無數叛軍的膽魄。\n此時皇宮將破，大皇子被圍，殘存的黑騎與荊戈被圍，大勢已成，便是最後那枝守城弩射出去的聲音，也和前面的十幾枝弩箭大爲了不同，斜斜地射出，發着嗚咽的悲音。\n從這最後一枝弩箭射出之後，兩座守城弩便沉默了下來。\n所有人都似乎清清楚楚聽到了這枝弩箭發出的悲聲，能夠捕捉到這枝弩箭撕裂空氣，運行的軌跡。\n而沒有人注意到，這枝弩箭飛行的軌跡與前面爲大皇子開路的弩箭飛行軌跡完全不同！\n這枝弩箭斜平而射，竟是自所有叛軍的頭頂上掠了過去，沒有造成任何的傷害，而是在空中緩緩地消耗着動能，飛行了極長的一段距離，然後重重地摔落在了叛軍中營的正前方。\n弩箭射的雖遠，但如此射出，卻是沒有任何威脅，最後就像是一塊破銅爛鐵般淒涼地摔落在地，沒有砸到一名叛軍士兵，只是將他們嚇了一跳。\n噗的一聲悶響，弩箭就像是小孩子玩刀一般，運氣極好的弩尖向下，刺入石板間的泥土間，直直而立。\n便在此時，城上城下的所有人看到了一幕令他們驚心膽顫的畫面！\n一個穿着黑衣的人，就像是從地底深處冒出來的幽靈般，從皇城之上飄了下來，沿着那枝弩箭運行的軌跡，於無着力處的空氣中，向着城下疾飛！\n黑衣人的速度極快，竟似是撕裂了空氣，從極高的皇城處，只用了一眨眼的功夫，便飛臨到了叛軍大陣之上！\n最後一枝弩箭的末端繫着繩子，而黑衣人便是用鉤索，沿着那個繩子滑下，直殺叛軍中營！\n……\n……\n如黑色的天神飛降，這一幕不知驚的多少人瞠目結舌，被那空中的強大殺意與氣勢所懾，終於有人反應了過來，發現了最後那枝重重摔落在地弩箭後方繫着的繩子，大聲狂吼道：“砍繩！”\n數把亮刀同時向着那枝弩箭尾部緊緊繃住的繩上砍去！\n秦老爺子眼瞳微寒，看着以奇快速度衝來的黑色影子，心底的痛楚與憤怒再次暴發出來，身體抖了一下。\n大皇子奮勇的突擊，黑衣人的從天而降，不可避免地讓他分了神，尤其是先前獨子的慘死，更是讓這位強大的人物，終於在心神上露出了一個缺口。\n就在秦老爺子心神微顫的時候，他的眼角也亮起了一抹刀光。\n這刀光並不是向着弩尾的繩索上砍去。\n而是砍向了秦老爺子的身體！\n……\n……\n喀的一聲悶響，在叛軍中營裏爆發出來，宮典全身盔甲被體內真氣激的鐺鐺亂響，強橫的真氣讓他鬚髮盡張，雙手死死地握着手中的直刀，砍向了秦老爺子的脖子！\n這一刀蘊含了宮典全身的功力，八極巔峯的實力，全部都在這等待了數年之久的一刀中，暴發了出來！\n秦老爺子的眼瞳中閃過一絲憤怒與不可置信，臉上一陣潮紅之色，而他的手，則死死地鉗住了宮典這橫蠻的一刀！\n鮮血從秦老爺子的虎口中滴下，面臨着這陰險到了極點的刺殺，這位慶軍第一元老，九品上的強者，依然如看到範閒從天而降時那般抖了一下。\n只是輕微的一抖，秦老爺子臉上的潮紅之色頓時變成煞白，而宮典的長刀卻是握不住了。\n然而和宮典同時出手的，還有一個人，一個很重的人，一個很強大的人。\n葉重出手很重，重的似乎挾帶了定州處荒漠的風沙，挾帶着某種冥冥中的意旨，絕決的，無情地撕裂了他與秦老爺子身間一名叛將的身軀，擊在了秦老爺子的腰腹間。\n葉重與宮典，同時出手偷襲秦老爺子！\n……\n……\n這一幕發生的太突然，太詭魅，太不可置信，便是連秦老爺子也沒有想明白其間蘊藏着何樣的意味，而貼身的家將已經護送太子去了偏宮，他身邊的八名將軍卻根本反應不過來！\n在這一聲巨大的悶響之後，叛軍中營中塵煙大綻，塵煙微落，三人座下三匹戰馬被強大的真氣所震，連一聲哀鳴都來不及發出，爆體而亡！\n秦老爺子一口鮮血噴出，腰腹上出現了一個恐怖的傷口，而他如枯竹般急速探下的那隻手，已經死死地扼着葉重持刀的手腕！\n葉重低着頭，兩眉穩重如山，體內真氣毫不吝惜地如巨浪一般涌了過去，沉腰悶哼，一腳跨前，再壓一步！\n秦老爺子的身體又顫抖了一下，一股巨大的力量從他蒼老的身軀內暴發出來，左肘一彈，手握宮典鋼刀，而肘尖已經是狠狠撞在了宮典的胸口。\n宮典噗的一聲吐出漫天血霧，卻是藉着噴血之勢暴喝一聲，捨生忘死地將整個身體都壓了上去，刀鋒一壓，壓得秦老爺子的左手貼在脖頸之上，發出吱吱恐怖的聲音。\n這一切都是發生在極短的時間內，葉重知道自己的機會只有這一次，以他如山般厚重的性情，絕對不會錯過，只見他深吸一口氣，胸膛暴漲，左手一振，迅即化作一面鐵板般，脫離了秦老爺子異常強橫的扼制。\n這隻左手化作一扇鐵板，以大劈棺之勢，重重地擊打在秦老爺子已經鮮血迸流的胸腹傷口上。\n葉家的手上功夫，天下第一！\n……\n……\n強大的衝擊力，帶動着慶國軍方的三位頂尖高手，在石板地上腳步蹬蹬而退，一路踏碎地面，震起煙塵。\n而此時，弩尾後方的繩索已經被砍斷，一身黑衣的範閒從半空中墮了下來，然而他卻沒有墮入叛軍合圍之中，而是腳尖一點一名叛軍的頭盔，如一道輕煙般，直刺叛軍中營！\n其時，葉重的大劈棺正狠狠地砸在秦老爺子腰腹間的傷口上。\n範閒縮成一團黑影，再旋即展開，鋥鋥兩聲，左手抽出背後捆着的大魏天子劍，右手自靴中取出自寧才人處要回來的黑色匕首，一手劍一手匕首，化爲一道黑煙，自叛軍中營那八名秦家家將頭將掠過。\n嗤嗤數聲脆響，五名家將被割喉而死，三名家將胸口受傷而退。\n雖只一照面，範閒卻已經發揮出了自己重生後最強大的實力！\n如巨鳥投林，他投向了正如野獸一般廝殺的三人之中。\n……\n……\n身受秦老爺子狂吼一聲，反手收指成寸，重重擊打在渾不要命，全然不顧防守的葉重左肩，擊的葉重左肩盡碎，而他身下的一腳重重地在地上一踏，印出一個腳印，帶動着自己的身體疾疾向後飛去。\n葉重悶哼一聲，雙手同上以大劈棺“合棺一式”鎖住秦老爺子真氣狂溢，不停顫抖的右手。\n宮典渾身是血，一手箍住秦老爺子的左臂，將自己的身體都粘了上去，用自己的身體壓迫着二人間的兩把刀，隔着秦老爺子強悍的手掌，向着脖頸處壓下去。\n三人糾纏在一起，以奇快地速度倒退了十餘丈，轟的一聲撞破了廣場後一處木製樓房的牆壁，震起無數煙塵。\n然而有人比他們更快，範閒就像是一隻黑鳥般穿梭而入，像閃電般來到秦老爺子的面前，手中長劍一翻，卟的一聲刺入了秦老爺子的小腹。\n血花一綻，長劍沒體而入，範閒低頭握劍，悶哼一聲，繼續往前刺去……強大的衝力，讓四位強者的身體，撞破了樓房的第二堵牆壁，第三堵牆壁……震起無數灰塵，將這場陰險無恥血腥的謀殺，遮掩在了數萬人視線看不見的地方。\n身周樓房景物，如倒溯的時光般流轉，而範閒葉重宮典，無一人敢鬆手！\n這三位陰險的刺客雖然知道秦老爺子突遭偷襲，在兩名九品上和一位八品勇者的合擊之中，受了難以恢復的傷勢，可是誰也無法預判，這位慶國軍方的一代元老，在生命的最後時刻，會爆發出怎樣的光彩。\n轟的一聲悶響，這場野蠻的刺殺，終於被阻在了最後一方牆壁之前。\n葉重依然死死地用大劈棺扼住秦老爺子最強大的右手，宮典依然壓在秦老爺子的左臂之上。\n範閒依然保持着半蹲刺出的姿式，雙手顫抖着握着那把塗滿鮮血的劍，只有一隻劍柄露在秦老爺子的腹外。\n秦老爺子花白的頭髮亂披着，眼瞳裏卻依然閃耀着恐怖的光芒，如一頭臨死的老獅王般，忽然發出了一聲憤怒的咆哮，整個身體猛地顫抖了起來，九品上強者臨死前的最後反擊，便是以這種劇烈的震動爲先兆！\n然而從他身後的木壁裏，忽然悄無聲息地伸出了一抹劍尖！\n劍尖探出只有四寸，卻恰恰刺入了秦老爺子身體上的練門，尾椎骨第三節。\n這極其神祕的一劍，一刺即收，消失不見，然而卻是最致命的一擊！\n咯咯無數碎響起，重傷的秦老爺子滿臉通紅，一口鮮血噴出，整個人無力地沿着木壁滑了下去。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597190.html"}