{"bookid":"219683","book":"慶餘年","source":"drxsw","index":364,"title":"第五卷京華江南 第一百零九章 乙四房的強盜","content":"第一百零九章乙四房的強盜\n並沒有等太久，江南總督薛清也趕了過來，而一直磨蹭在後院的御史郭錚也終於走到了前廳。\n到此時，主持及監核內庫開標一事的四方大員終於齊集一地。\n郭錚如今早已不是京中風光的都察院左都御史，但巡察各路，還是有一定的權力，他與範閒舊怨未除，所以見面時難免尷尬，四位大員互相行禮之時，總覺得範閒那平靜冷漠的眼光裏藏着幾絲兇險。\n今日這四位大員之中，從京裏來的黃公公自然代表宮裏，江南總督薛清代表朝官系統，御史大夫郭錚代表言官系統，而範閒……代表的勢力卻有些多，比如內庫轉運司，比如監察院，甚至也包括太常寺這個管理皇族的機構。\n當然，大家都是代表朝廷，代表陛下。\n範閒坐在第二張椅子上，微笑與薛清說着話，卻將今天的情形看的清清楚楚，盯着此事的人太多，不論是誰，不論是哪個勢力，都很難一力完成檯面下的交易，歷史形成的內庫開標程序，極爲有效地保證了公平。\n至少是表面上的公平，只要商人有錢，都可以來爭一爭內庫十六出項的代銷權。\n他是如此想的，其他的三個人也是如此想的，黃公公與郭錚互視一眼，雖然隱有不安，但在他們看來，範閒當着衆人的面，總是不可能玩出什麼花招來，他們要保證的，只是明家依然能夠獲得如往年一樣的份額就好。\n公公與御史，本來在歷史上是水火不相融的兩個階層，但今天卻極爲默契的站在了同一個陣營之中，只是這二人並不瞭解許多隱情，也沒有對最後入內庫門的那位夏棲飛夏大當家投以足夠的重視。\n薛清不同，這位江南總督抱着看戲地心態。\n滿臉祥和地注視着臺下的鉅商與身邊的人們，看戲不怕臺高，總比演戲的人要輕鬆一些。\n一方戲臺數人唱。\n內庫大宅院的厚門緩緩重新關上，門外的兵士與監察院官吏拉起了嚴密的防守。\n往年內庫招標，一般一天的時間就結束了，不過朝廷地規矩，其實允許各戶商家用兩天的時間來喊價。\n轟的一聲巨響。\n範閒笑着捂着耳朵，看着宅院之外那枝沖天而起的春雷。\n春雷直衝天穹。\n在淺雲之下炸開，聲音清亮明脆，遠遠傳到了地面上，令無數人心神爲之一震。\n蘇州城中昨夜辛苦的青樓姑娘們被這道雷聲驚醒，罵了幾句髒話，又鑽進棉被裏沉沉睡去。\n正在街上向父母討大錢要買糖人兒喫的孩子，以爲是老天爺說自己不乖，打雷罰自己。\n嚇的哇哇哭了起來。\n後院里正翹着腿對老樹根撒尿的那條黑狗，被這雷驚地渾身一哆嗦，前肢俯地，將狗頭埋進毛茸茸的包裹之中，學起了鴕鳥。\n人類的反應本就各不相通。\n這聲春雷落在有些人的耳中，卻是另外的意思。\n不論是在蘇州城北城碼頭上聚集待命地各家師爺掌櫃，還是茶樓裏議論今日開標一事的蘇城居民，衆人翹首望向了南城方向。\n望着那個看不見的宅院，知道內庫招標已經開始了。\n慶曆六年新春的內庫開標，其實一開始就進行地格外不順利。\n首先由內庫轉運司對去年各商號的盈餘虧損情況進行了一下彙總，當中自然不乏勉勵之辭，而負責演講的轉運司副使馬楷最後更是嚴厲無比地通報了朝廷對於崔家的查處情況，這是警告階下的那些商人們，不要以爲朝廷沒有看着你們。\n這都是往日規矩，沒有人在意。\n但當馬楷說道今日招標的具體事項時，宅院就炸了鍋，那些商人們紛紛站出來表示反對，就連坐在正堂裏的四位大員都開始爭執了起來。\n因爲轉運司突然決定，將原來的十六項細分成三十四個小項，並且今年不再進行捆綁式招標。\n這個變化看似不大，但對於下面這些商人來說，卻是根本無法接受地事情！\n原因很簡單。\n每逢招標之前的三個月。\n這些江南的鉅商們早已私下進行了串連，擬好了彼此之間的界限與分野。\n井水不犯河水，以免彼此間傷了和氣，更因爲擡價傷了財氣。\n比如嶺南熊家今年必爭的，便是酒水類北向的一標，而泉州孫家，則是要拿瓷貨的海外行銷權。\n今天如果依着轉運司的意思，將十六大項分成了三十四小項，雖然從表面上看，大家還是可以各持底線，但是預料中本該歸明家得地八大項，分兩次捆綁招標，全部被細化之後，誰能知道會不會有哪家商人忽然紅了眼，想搶些明家地份額？畢竟不再捆綁之後，那些最賺錢的進項，似乎所需要地銀子，也並不是太多了。\n而一旦有人對明家的份額動心，明家怎麼辦？肯定回頭就要搶別人的份額，這是商人們逐利的天性所決定的，只怕今天內庫開門招標會亂的一踏糊塗。\n這些江南商人們……如今最怕的就是亂，明家已經說好了原屬崔家的份額他們不插手，這些商人們今天已經可以多喫好幾碗肥肉，當然不希望有人打亂自己的計劃。\n在他們看來，欽差大人之所以會有這樣一個變動，目的其實很簡單，一是想讓大傢伙在亂中殺紅了眼，把價錢擡起來，二來就是想細分進項之後，攤薄每項所需要的定銀，讓……最後進院的夏棲飛也能分一杯羹！\n這些奸滑的商人們已經察覺到，一直沉默的乙四號房，乃是欽差大人屬意的代言人。\n只是你欽差大人想掙錢，咱們都能理解，可是你不能用這種看似公允，實則惡毒的法子！\n“範大人，此議不妥吧。”黃公公被範閒削了一通臉後。\n竟是依然表現的足夠沉穩，肥臉上擠出笑眯眯的神情，說道：“往年規矩，十六項就是十六項，怎麼忽然要細劃？這事兒總得京裏拿主意纔是。”\n範閒皺了皺眉，說了幾句，又回頭與薛清低聲說道：“總督大人，劃成細項。\n不再捆綁，其實想的只是能讓更多地人有資格入場……這事兒，對於朝廷總是有好處的。”\n薛清沉吟少許，面現爲難之色，說道：“話雖如此，只是此事非同小可，我看範大人還是稟明朝廷，交宮中議後。\n明年再緩緩推行不遲。”\n見薛清也表示反對，範閒心裏有些不愉快，看着堂下鬧的亂哄哄的商人們，腦中閃過一絲憐恨之意，其實之所以今天要準備分項。\n根本不是這些商人所以爲的理由。\n的確，他是想試探一下，有沒有可能，從明家的那捆綁在一處的八個大項裏面。\n挖出最掙錢地那兩項給夏棲飛。\n但真正重要的理由，其實倒是爲這些商人們着想。\n這些商人們此時心裏總想着，崔家留下來的那六項是自己的囊中之物，所以不會與明家去爭……可是呆會兒夏棲飛肯定要把崔家的那六項全部吞進肚子裏去，這些商人們只有去喫那可憐的兩項。\n事前有情報過來，嶺南熊家與泉州孫家這次都準備了一大筆銀子，磨刀霍霍地準備接受崔家的線路，呆會兒一旦竹籃打水一場空。\n這些商人們可是要喫大虧的。\n由於崔家地倒閉，今天來內庫開標的商人比往年硬是多出了三倍，範閒本意是想這些商人們也有口飯喫，所以纔會有細分這個提議，沒料到竟是沒有人領情——雖然明白是因爲這些商人並不知道呆會兒的情勢發展，纔會如此強硬的提出反對，可範閒依然難抑心頭呂洞賓的憋屈感覺，\n又與身邊地黃公公、郭錚爭了兩句。\n解釋了一陣。\n發現商人們依然堅持依往年慣例辦理，而其他的這三位大員。\n也是死扣着規矩二字，不敢鬆口，範閒終於決定放棄了，所謂以退爲進，有時候就是這種道理。\n副使馬楷爲難地回頭看了範閒一眼，範閒揮揮手，示意罷了此議。\n商人們大喜過望，紛紛長躬於身，言道欽差大人英明。\n範閒冷眼看着這些商人，忍不住搖了搖頭，心想呆會兒你們別哭就好。\n薛清坐在他的旁邊，微笑捋須無語，其實目光卻注視着離正堂最近的那間房，以及最遠地那間房，先前場中一片吵鬧，最平靜的，就是那兩間房。\n他知道夏棲飛是範閒的人，只是不知道範閒從哪裏準備的銀子，以及明家究竟準備如何應對。\n招標進行沒有多久，已經有商人開始後悔，而嶺南熊家的當家主人，成爲了第一個險些哭出來的可憐傢伙。\n內庫轉運司的官員站在高高的臺階上唱禮，然後各房開始出價，出價自然不能像在青樓裏標姑娘一樣喊將出來——五十兩！一百兩！——朝廷做事，總要有些規矩，所以有意某一標，比如棉紗北路地商家會在官員唱禮之後，通過覈計去年的利潤以及今年的走勢，由自己帶的老掌櫃進行細緻的計算，然後在紙上寫下一個準確的數目，封入牛皮紙袋之中，由階下應着的轉運司官員交到正堂左手邊的花廳之中。\n商家叫價一共有三次機會，而且開地是明標，所以如果第一次有人喊地價超過了自己，這些商家們還有機會再行加價，最後以第三次爲準，很簡單的中標原則——價高者得。\n然後中標地商家則要在第一時間內，或欣喜萬分，或心痛肚兒痛地取出高達四成的定銀，交到花廳之中——花廳之中是轉運司的會計人員，還有由京都戶部調來的算帳老官，他們負責比對各商家擬上來的數目，以及對最後中標商家交上來的銀票進行查驗，已經很多年沒有商家傻乎乎地擡着十幾箱銀子來開標了……\n從這個層面上講，內庫招標其實和在青樓裏標紅倌人也沒有太大差別，只不過內庫這位姑娘有些偏貴而已。\n不論是商家還是那些忙碌着的官員們，對於這種場景都不陌生。\n此時宅院之中。\n官員們忙碌地四處穿行着，手裏拿着各家交上來的信封，監察院的官員們警惕地注視着一切，防止本來就很難發生的舞弊事宜。\n這時候開地是酒水類北向的標書，已經是第三次喊價了。\n嶺南熊家今天來的人是如今當家的熊百齡，他抹着自己額頭的冷汗，看着前兩次對方的報價，面部的肌肉抽搐着。\n有些欲哭無淚的感覺。\n嶺南熊家向來在慶國南方行商，由於地域與機遇地問題，一直沒有機會將觸腳伸展到北方，所以生意的局面極難打開，而今年由於崔家倒臺，給了這些商人們奪取北方行銷權的機會，所以熊百齡對於這一標是志在必得，先前反對範閒細分項目最起勁兒的也是他。\n……可是。\n這時候他開始後悔了，明明自己已經讓族中準備了足夠充分的銀子，可是居然前兩次叫價居然被人硬生生地壓住了！\n熊百齡雙眼泛紅，急火攻心，如果這一標拿不下來。\n不是今年要少掙多少錢的問題，而是家族繞過明家這座大山，向北方進軍的腳步，卻要被迫放慢下來。\n所以他對於那個不守規矩，敢於和自己搶標的人，真是恨到了骨頭裏，但在恨意之外，也有無數警懼，因爲他知道那人有欽差大人當靠山，可問題是……對方哪裏來地這麼多錢？\n“乙四！”他恨恨看着最後方那個安靜的屋子，乙四號房裏的夏棲飛一行一直極爲安靜。\n可是搶起標來，卻是十分心狠手辣，最關鍵是的，對方不知道有什麼高人助陣，竟是將酒水行北權一年的利潤算地如此清晰，而且對自己家族的底線也估的十分清楚，前兩次叫價，每次叫價都恰好壓了自己一頭。\n熊百齡心中無由生出一股挫敗的情緒。\n難道世代經商地自己還不如一個強盜頭子？\n身旁的老掌櫃滿臉喪敗之色。\n提醒道：“老爺，不能再加了。\n再加……可就沒什麼賺的了。”\n熊百齡想了一會兒，眼中厲色大作，熊家靠這一標掙錢是小事，打開商路纔是大事，他決定和乙四房的強盜拼了。\n“直接報這個價。”熊百齡比劃了一個手勢，下了破釜沉舟的決心，咬牙說道：“當強盜的不心疼搶來的銀子……可也沒必要賠着本和我搶生意。”\n這個時候院落裏已經安靜了下來，第三次叫價，已經沒有別的人再參乎，所有人地目光都盯在嶺南熊家與乙四號房裏。\n黃公公與郭錚雖然心有疑慮，看了範閒一眼，但仍然沒有生起足夠的重視，因爲這畢竟只是一個小項，也許只是範閒想撈些油水，只要不傷到明家，傷到自己這些人的利益就好。\n兩名官員分別從這兩個房間取出兩封牛皮紙袋，沉默着入了花廳。\n所有人都緊張地等待着結果，雖然這一標並不是十六項中最大最掙錢的一標，但是院中的人們這個時候已經開始感覺到了乙四房的古怪，所以大家都想知道，這個乙四房究竟是來搶標，還是欽差大人用來作託擡價的。\n“乙四房，夏家，三十七萬兩，得……”\n負責唱禮的轉運司官員，站在石階上面無表情地唱出了結果，唱地極爲動聽，甚至最後一個得字飄飄搖搖，唱出了幾分戲臺上地味道。\n院落裏一下子陷入了死一般的安靜之中，片刻後，人們似乎才從這種震驚裏清醒過來，發出震天介地驚呼聲。\n三十七萬兩！只是往北方賣酒水……如果按照往年來算，這肯定是要虧本的價錢，嶺南熊家報的是三十萬兩，這已經是在砸鍋賣鐵地爭標了，沒想到，居然還是輸了給乙四房！\n不過如此一來，衆商家們也清楚了一個事實，乙四房的夏棲飛，絕對不是欽差大人用來擡價的托兒，而是實實在在要與自己這些人爭生意了。\n一時間，衆人不知是該喜。\n還是該悲。\n便在此時，嶺南熊家的房間中傳來一聲悶響，似乎是什麼重物從椅上摔到了地上。\n衆人心有餘悸地注視着那個房間。\n熊家的主人熊百齡從地上爬了起來，很辛苦地拿着一杯冷茶灌進了自己的肚子裏，氣喘吁吁說道：“個爛仔……居然標三十七萬兩，這強盜就是強盜，做起生意來還是這麼匪氣十足。\n算你們狠。”\n範閒坐在堂中地太師椅上，微微低頭，心裏倒是有些不樂意這個價格，這個價格確實太高了，本來前兩次叫價，夏棲飛那邊叫的極爲漂亮，恰恰壓過熊家一頭，這最後的一口價。\n卻是生生多花了七萬兩銀子。\n自己再有錢，也禁不住這麼花啊——他在心裏嘆息着，但也清楚叫價這個事情肯定不是夏棲飛做的主，自己在乙四房裏放了幾位老奸巨滑的戶部堂官，是他暗中向京都父親那邊討過來的好手。\n只是看來那些戶部堂官還是高估了嶺南熊家的決心。\n不一時，乙四房中就已經取出了一個錦盒，交由花廳審驗，確實是足足的十五萬兩銀票。\n由太平錢莊開出，印鑑無僞，老叟無欺。\n這個時候，所有地人都知道，安靜的乙四房中坐着的乃是位強盜中的商人，商人中的土匪，搶起標來是半分不給情面，只會血腥無比地拿銀子砸人。\n而且，對方確實有這麼多銀子。\n只是不知道乙四房的強盜……還準備搶多少標。\n接下來的局勢發展，讓除了明家之外的所有人都絕望了，江南水寨大頭領夏棲飛同學，完美地發揚了強盜地風格，以銀票爲刀，以絕妙的叫價爲拳，硬生生地在衆商人環峙之中殺出了一條血路。\n石階上官員唱禮聲聲之中。\n錦盒不停往花廳裏遞着。\n人們似乎看到了無數張美麗至極的銀票在空中飛舞，而夏棲飛則拿着一把大刀。\n淫蕩無比地叫囂着：“誰比我有錢？”\n兩個時辰過去，除了漏了一個不是太重要的小標之外，夏棲飛竟是連奪四標，這其中還包括了原屬崔家北方線路的三標，不止殺得熊百齡跌坐於地，也殺地泉州孫家面色慘白，其餘的那些商家更是魂飛膽喪，心想自己今天來感情不是來奪標，而是來看強盜殺人的。\n直到這個時候，商家們纔有些後悔，沒有接受範閒最開始的提議，如果分拆開來，後面地還有十個大項，就算明家虎視眈眈，自己也有機會喫些進嘴。\n寧肯和明家撕破臉爭，也別和乙四房裏的強盜對上，這是江南商人們今天最大的感觸。\n範閒滿臉平靜坐在太師椅上，與薛清有一搭沒一搭的說話，其實心裏卻在嫉恨着夏棲飛，心想這種拿銀子砸人的可愛遊戲，怎麼就輪不到自己粉墨登場，卻好死了你。\n黃公公與郭錚已經從前一刻的震驚裏擺脫了出來，似笑非笑地互視一眼，心裏想的事情相當一致，你範閒……的這些銀子是從哪裏來地？只怕京都那位戶部尚書身上可不會乾淨。\n第五標開始了，這是原屬於崔家的行北玻璃製品。\n乙四房的房門又被推開，又一封牛皮紙袋遞了出來。\n這時候，已經沒有商人願意陪這個強盜玩，所以都安靜着，只希望強盜能早些喫飽。\n而就在此時，一直安靜異常的甲一號房門卻被推開，明家……不知爲何，提前出了手！\n“不求中標，但要拖時間，至少拖到今天結束。”明青達閉着雙眼養神，對身邊的兒子說道：“對方聲勢已成，我們要小心一些，給自己留足一晚上的應對時間。”\n明蘭石默然，知道父親也開始擔憂乙四房那似乎深不見底的銀子數量，準備晚上再行籌措。\n明青達沒有睜開雙眼，心裏卻在想着那名乙四房中的強盜，爲什麼會讓自己如此地不安？那個叫夏棲飛地，爲什麼看着有些眼熟？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595390.html"}