{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":154,"title":"第一百五十三章 權衡","content":"一個下午有世子殿下插科打諢，徐脂虎歡聲笑語不斷，她這樣發自肺腑的嫵媚笑顏，足以讓江南道那幫假道學們神魂顛倒，可惜他們見不着。\n徐脂虎很鍾情木劍溫華的幾句口頭禪。\n“小年，我當下很憂鬱啊！”\n“老子能餓得不想喫飯，也是本事嘛。”\n“小年，你瞅瞅，那小娘子還沒你長得沒你白，沒你好看，你給兄弟笑一個，解解饞唄？”\n徐鳳年說起這個曾經一起偷雞摸狗的哥們，嘴上惱火，眼神卻是柔和。\n而世子殿下說到李子姑娘和王東廂，可以明顯察覺到大姐徐脂虎的喜好程度有一個鮮明高下，出乎意料，徐脂虎被《頭場雪》勾去不少眼淚，但似乎對胸有錦繡的王初冬並不看好，反而倒是對那個名字古怪的李子姑娘十分喜歡，說這丫頭做側妃是極好的，嬌憨可掬福嘛，而王東廂，對女子來說，驚才絕豔不是幸事啊，說不定會難逃薄福短壽的下場。\n這些話徐脂虎都是直言以對，想說什麼就說什麼，半點不隱瞞，徐鳳年笑着說不會的，王丫頭既然能引來魁黿出水，肯定福緣不淺，徐脂虎一聽這個解釋，點了點頭。\n她看了眼窗外天色，臨近黃昏，該晚飯了，寫意園與退步園在盧府一直特立獨行，兩個園子都可以不參與家族宴席，徐脂虎嫁到江南後，入鄉隨俗，逐漸習慣了這邊的飲食，但照顧弟弟的口味，專門讓二喬請了城中酒樓兩位名家廚子來寫意園做一桌辣烈北涼菜，不是行家可不敢嘗試北涼獨有的石烹法與溫熗法，做地道了，纔是大俗出大雅，做差了，就難登大雅之堂。\n江南道胭脂虎徐寡婦的兩百兩銀子可燙手得很，其中一位聽說是要給那當街殺人的北涼世子做菜，臨行前趕忙跑回家對着妻兒一頓痛哭流涕，再看那成天就知道嘮叨雞毛蒜皮的媳婦就格外順眼，許諾若是能活着走出盧府，以後再不去窯子裏揮霍銀子。\n盧氏府邸氣象不大，勝在格局巧妙，深諳藏風聚水的韻味。\n一襲青衫踩踏牆頭山頭與亭尖，翩然而至，恍若仙人，期間俯視盧府山水樓榭佈置，這位青衣略微點頭，最終在湖畔落下，腳尖才落地，一人一劍奔襲而至，劍氣森寒，青衫文士略皺眉頭，身形也不後掠，雙足站定，一指敲在劍尖上，硬生生壓彎了這柄榜上有名的霸秀古劍，兩者之間橫着一把彎曲成弧的劍，雙鬢白霜點點的儒士單指看似不離霸秀，實則瞬間一敲再敲，指玄一十二次，霸秀劍終於撤離，中年儒士不動如山，身後整座小湖竟掀起巨大波瀾，層層推去，將對岸花木衝擊得搖晃不止，盧府出面拒敵的當然是棠溪劍仙盧白頡，一劍無功而返，已經猜出眼前儒士身份，立即收劍入鞘，面露驚訝道：“曹官子？”\n曹青衣微笑道：“棠溪劍仙果真深得羊豫章劍道精髓，巍然正氣。\n曹長卿不虛此行。”\n盧白頡將霸秀劍交給小跑而來的書童，面朝青衣，行禮恭敬道：“曹先生謬讚，盧白頡惶恐不安。”\n怪不得棠溪劍仙如此謙恭，此時面對的，可是那個在皇宮內匹夫一怒雙手撼城的曹青衣。\n若說一般江湖人士，哪怕如強如王明寅這些散仙式的高人，也都不會輕易啓釁官府與豪閥，徐驍當年馬踏江湖後，向皇帝陛下建議樹立起一支半軍半武的祕密機構，被武林中人膽戰心驚稱作“趙勾”，專門針對以武亂禁的江湖莽夫，一旦有人惹禍犯事，就要應付這個機構裏刺客不知疲倦的追殺。\n這十多年，多少自恃武力超羣的武夫被格殺後“傳首江湖”了？\n傳首一說原本出自邊境重鎮的嚴酷軍法，將領反叛，屍首就會被送去邊鎮示衆，此舉乃人屠徐驍首創，擱在江湖中，震懾效果一樣巨大，傳首江湖的具體地點又有講究，大江南北不幸被點名的宗門教派共計十六個，其中起初 連龍虎山這等道統仙地都難逃羞辱，後來天師府這些年在京城運作，不知道獻了多少仙丹妙藥給達官顯貴，纔好不容易免去傳首地，除了龍虎山，東海武帝城也赫然在列，不過在趙勾特使連續六次傳首東海都被殺後，傳首依然傳首，不耽誤，但都不入城，只是在城外象徵性宣示一下即可返回，應該是朝廷與武帝城雙方都互退一步。\n但這些鮮血淋漓堆出來的規矩，對曹青衣來說太不痛不癢了，早些年趙勾整整有一半規模都在焦頭爛額地追剿大官子，但哪次僥倖碰頭，不是被曹官子一殺再殺？到最後這個劊子手機構乾脆不再讓屬下直接參與撲殺行動，而是傳遞消息到總部，再由趙勾裏的四位最拔尖的殺手集體出動。\n所以說曹長卿如果此行而來是要尋江心盧氏的晦氣，事後如何姑且不言，當下盧白頡肯定攔不住，棠溪劍仙幾近宗師境界，可惜對上曹官子何來半分勝算！\n盧白頡難免喟嘆，武道一途，最忌心有旁騖。\n他幼年偶遇羊豫章，也算一樁奇緣，羊豫章非世間最頂尖的劍術高手，卻是一流劍道大家，學識駁雜，並不拘於劍道一域，見識往往高屋建瓴，盧白頡本就是家學淵源的世家子，修道講究苛求法財侶地，習武也是如此，棠溪先生自然都不缺，天賦異稟，得到羊豫章傾囊相授，自然事半功倍，在劍道江河上一日千里，最終隱約有要獨樹一幟的氣象。\n這麼多年清心寡慾，不沾俗務，很大程度上是不得已而爲之，委實是武道修爲唯有如此纔有氣候，可惜幾近大宗師境界時，還是不能免俗，要入仕朝廷，以後多半是無法百尺竿頭更進一步，對於立志於登頂江湖的武夫來說，這種抉擇，無異於自斷一臂。\n棠溪先生在這裏頭的付出，許慧撲當下有怎會知曉？等到明白盧白頡的苦心，那時候他已身在京城，兩人又能如何？世間不如意事七**，能與人言一二三都無，纔算坎坷。\n盧白頡穩了穩心神，揮手示意遠處一批盧府武士退下，這才問道：“不知曹先生此行所爲何？”\n曹長卿淡然道：“看看而已，逗留不會太久。”\n盧白頡鬆了口氣，既然曹官子不是來盧府興風作浪，盧白頡當然就不需如臨大敵，泱州誰都沒這份底氣，唯獨棠溪劍仙有，故而盧白頡盛情邀請道：“曹先生能否去退步園一敘，白頡有許多劍道結症想要向先生請教，希望先生可以解惑，白頡感激不盡。”\n曹長卿笑道：“勞煩棠溪劍仙帶路。”\n寫意園很寫意，退步園裏盧白頡果真向曹長卿詢問了許多積鬱心中的劍道疑難，曹官子知無不言言無不盡，言談舉止俱是風流，盧白頡是第一次與曹長卿見面，起先更抱有戒心，才寥寥幾個時辰，便心生佩服。\n曹長卿全無門戶之見，講解疑惑，深入淺出，娓娓道來，且半點不以前輩自居。\n聖人有云獨學而無友必孤陋寡聞。\n這道理誰都懂，可類似棠溪先生這個境界的人物，如何去找那值得相談甚歡推誠佈公的友人？\n在劍道上豁然開朗的盧白頡心中感慨，曹長卿不愧曹八斗的名號。\n黃昏中，盧白頡正襟危坐，再一次問道：“曹先生所要何物？”\n這一次，棠溪先生心誠正意。\n曹長卿搖了搖頭，只是問道：“相信棠溪先生比我更瞭解世子殿下徐鳳年，若是他極爲在意一樣東西，有人想拿走，他會不會給？”\n盧白頡記起了盧府門口那一幕，思量以後沉聲說道：“若是重要如他至親，此人絕不會給。\n除此之外，並不是小氣的人物。\n此子心機城府極輕又極重，不好妄言。”\n曹長卿笑了笑，道：“那就行了。”\n姜姒對他來說纔是西楚公主，對那世子殿下來說，算得了什麼？\n.T","url":"https://www.drxsw.com/zh_hant/book/1292771/604380512.html"}