{"bookid":"219683","book":"慶餘年","source":"drxsw","index":346,"title":"第五卷京華江南 第九十一章 龍擡頭","content":"第九十一章龍擡頭\n慶曆三月初三，龍擡頭。\n一艘大船在江南水師的護航下，緩緩靠攏了碼頭，船上拋錨放繩，校官們極利落地完成了一系列動作，緊接着，被做成階梯模樣的跳板被擱在了碼頭與甲板之間，岸上的吏員們趕緊鋪上厚布，以免腳滑。\n天邊遠遠滾過一簾春雷，迸迸作響，似乎是在歡迎欽差大人的到來，而同一時間，碼頭上也是鞭炮齊鳴，鑼鼓喧天，岸塗之上備好的沖天雷也被依次點燃，炮聲大作，竟將老天爺的聲威都掩了下去。\n碼頭上的官員們皺眉，卻不好意思捂耳朵，只將目光投注在跳板之上。\n不一時，一位年青的官員出現在甲板之上，領着一行侍衛沉默了下了船，分列成兩行。\n又過了一會兒，一位穿着一襲紫色官服的年輕英俊官員，才微笑着走了出來，只見此人在官服之外套了件鶴氅，白素的顏色頓時沖淡了官服深紫所帶來的視覺刺激，讓碼頭上衆人的目光，都被他那張溫和親切而清秀無比的面容吸引了過去。\n只有三品以上官員纔有資格穿紫色的官服，碼頭上衆官員心知，被己等“千呼萬喚”的欽差大人範提司，便是眼前這人，下意識裏往前擠了兩步，舉手欲揖。\n範閒卻沒有急着阻止衆人行禮，反而將手往旁邊一伸。\n握住平空伸出的一隻小手，牽着一個小男孩兒並排站在甲板上，踏着梯子，往船下行來。\n小男孩兒的身上穿着一襲淡黃色的常服袍衫，領子處露出一圈毛衫的絨毛，衫子上繡着一對可愛卻不知名的靈獸，配着那張清美地面容，靈動的雙眼。\n看着煞是可愛。\n衆官員卻是心中一驚，知道這位便是被皇上趕到範提司身邊的三皇子，趕緊調整方向，齊齊對三皇子行禮：“江南路衆官員，見過殿下。”\n三皇子笑着點了點頭，用雛音未去的聲音說道：“天氣寒冷，諸位大人辛苦了，我只是隨老師前來學習。\n不需多禮。\n被老師二字提醒的衆官員們趕緊又對範閒行禮，連道大人遠來辛苦，如何云云。\n行禮之餘，幾十位官員偷瞄着從船上走下來的這兩個男子，發現對方年齡雖然相差不少。\n但面容卻是極爲相似，站在岸邊，江風將這兩名男子的衣衫下襬吹動，在清貴之氣顯露十足之餘。\n更是透着股難得的和諧與脫塵之意。\n衆人不免開始在肚子裏猜疑，看來那個關於範提司地身世流言，只怕是真的了……一念及此，心中又開始忐忑，不知道己等先向三皇子行禮，會不會讓範閒心中不愉，畢竟對方纔是正主兒，而且欽差大臣的身份。\n依朝制而論，可是要比未成年的皇子要金貴太多。\n範閒哪裏有這麼多的想法，他望着碼頭上這些面目陌生的官員，臉上堆起最親切的笑容，一一含笑應過，又着力將對方的官職與官名記下來，扮足了一位政治新星所應有地禮數與自矜。\n範提司攜皇子下江南，這是大事。\n所以今天來碼頭迎接的官員人數極多。\n文官方面有江南路總督府巡撫這方的直屬官員，又有蘇杭兩州的知州各領着兩拔人。\n相隔較遠的幾個州知州雖不敢擅離轄境來迎接，但州上通判，理同等級地官員還是來了不少，另又有江南鹽路轉運司的官員，武官方面自然少不了江南水師的守備參將之流，當然，如今身爲範閒直屬下屬的內庫轉運司更是人員來地都極齊。\n總之林林總總，加起來已近百人，整個江南路的父母官們只怕一大半都擠到了碼頭上，若東夷城偷了監察院三處的火藥，在這兒弄個響兒，整個慶國最富庶的江南路恐怕會在一天之內陷入癱瘓之中。\n碼頭上範閒滿臉微笑與衆官員見禮，問題是隻見人頭攢動，官服混雜，大冬天裏汗味十足，一張張陌生而諂媚的面容從自己的眼前晃過，哪裏還認的清到底誰是誰？而這些官員們卻是不知道他內心的感受，看着小范大人面上笑容未減，越發覺得是自己這一路上送地禮起到了效果，大着膽子往他與三皇子的身邊擠，怎的也要寒喧兩句，套個近乎，纔對得起送出去的銀子啊！\n那些離大江稍遠的州縣官員卻一直沒有尋到機會送禮，所以心氣兒也不是那麼足，帶着兩絲豔羨，三分嫉恨地在人羣外側看着裏面的同僚不堪地拍着馬屁。\n一時間碼頭上馬屁臭不堪聞，範閒被剃的乾乾淨淨的下頜也被着力摸了無數下，好不熱鬧，漸漸官員們說地話愈發不堪起來，尤其是蘇州府知州那一路官員，乃是從太學出來地系統中人，非要依着範閒如今兼任太學司業的緣故，口口聲聲喊着……範老師！\n範閒強抑心頭厭煩，堅不肯受，開玩笑，自己年不過二十，就要當一任知州地老師……傳回京都去，只怕要被皇帝老子笑死！而三皇子被他牽着小手，忍着身邊無恥的話語，心裏也是不痛快，暗想小范大人乃是本人的老師，你們這些老頭子居然敢和我搶？小孩子終於忍受不了，冷着臉咳了兩聲。\n咳聲一出，場間頓時冷場，杭州知州是個見機極快的老奸滑，暗喜蘇州知州喫癟，卻正色說道：“今日天寒，我看諸位大人還是趕緊請欽差大人還有殿下上去歇息吧。”\n此言一出，範閒與三皇子心中甚慰，同時間向杭州知州投去了欣賞的目光，杭州知州被這目光一掃，頓時覺得渾身暖洋洋的好不舒服，就像是吃了根人蔘一般。\n歇息？沒那麼容易。\n就算諸位官員稍微退開之後，相關的儀仗依然耗了許多時間，範閒與殿下才被衆位官員拱繞着往岸上的斜坡走去，坡上有一大大的竹棚，看模樣還挺新，估計沒搭幾天，是專門爲了範閒下江南準備的。\n走上斜坡，竹棚外已經有兩位身着紫色官服地大官。\n肅然等候在外，範閒一見這二人，便拉着三皇子的手往那處趕了幾步，以示尊敬。\n這兩位官員身份不一般，一位乃是江南路總督薛清薛大人，一位乃是巡撫戴思成戴大人。\n在慶國的官場上有句話叫做：一宮，二省，三院。\n七路。\n一宮自然是皇宮，二省便是如今並作一處辦理政務的門下中書省，三院便是監察院、樞密院、教育院，只是教育院已然在慶曆元年的新政之中裁撤爲太學、同文閣、禮部三處職司。\n而這句話最後的七路，指的便是慶國如今地方上分作七大路。\n各路總督代天子巡牧一方，而且如今慶國路州之間郡一級的管理職能已經逐漸淡化，一路總督在軍務之外，更開始直接控制轄下州縣。\n權力極大，是實實在在地封疆大吏。\n皇帝陛下當然要挑選自己最信任的親信擔任這個要緊職務，而且總督在能力方面也是頂尖的強悍。\n與總督的權力氣焰相比，巡撫偏重文治，但份量卻要輕了太多。\n如果以品秩而論，總督是正二品，巡撫是從二品，不算特別高的級別。\n但是慶國皇室爲了方便這七路的總督專心政務，少受六部掣肘，一直以來的規矩都會讓一路總督兼協辦大學士，都察院右都御史或是兵部尚書銜，這便是從一品的大員了，面對着朝中宰相中書，也不至於沒有說話地份量。\n而江南乃是慶國重中之重，如今的江南路總督薛清又深得陛下信任。\n所以竟是直接兼的殿閣大學士。\n乃地地道道的正一品超級大員！\n以薛清的身份地位，就算是範閒與三皇子也不敢有絲毫輕慢。\n所以加快了腳步。\n但到了竹棚之外，範閒只是用溫和地眼光看了薛清一眼，並沒有先開口講話。\n這是規矩，薛清與戴思成明白，對方乃是欽差大臣，自己就算再如何權高位重，也要先向對方行禮，這不是敬範閒，也不是敬皇子，而是敬……陛下。\n擺香案，請聖旨，亮明劍，竹棚之內官員跪了一地，行完一應儀式之後，範閒趕緊將面前的江南總督薛清扶了起來，又轉身扶起了巡撫大人，這才領着三皇子極恭謹地對薛清行禮。\n薛清的身份當得起他與三皇子之深深一揖，但這位江南總督似乎沒想到傳說中的範提司，並沒有一絲年青權臣及文人地清高氣，甘願在小處上抹平，眼中閃過一抹欣賞。\n巡撫站在一旁，趕緊半側了身子回禮。\n薛清也不會傻不拉嘰地任由面前這“哥倆兒”將禮行完，早已溫和扶住了兩人，說道：“範大人見外了。”\n範閒一怔，再看旁邊的小三兒對着薛清似乎有些窘迫，更是訥悶。\n薛清微笑說道：“本官來江南之前，在書閣裏做過，所謂學士倒不全是虛秩，三殿下小的時候，常在本官身邊玩耍……只是過去了好幾年，也不知道殿下還記不記得。”\n三皇子苦笑一聲，又重新向薛清行了個弟子禮，輕聲說道：“大人每年回京述職，父皇都令學生去府上拜禮，哪裏敢忘？”\n範閒有些糊塗，心裏細細一品，越發弄不清楚京都裏那位皇帝究竟在想什麼。\n正想着，又聽着薛清和聲說道：“說來我與範大人也有淵源。”\n範閒在這位大官面前不好賣乖，好奇問道：“不瞞大人，晚生確實不知。”\n薛清喜歡對方直爽，笑着捋須說道：“當初本官中舉之時，座師便是林相，論起輩份來，你倒真要稱我一聲兄了。”\n範閒才明白原來是這麼回事，不過對方如今已經貴爲一方總督，那些往年情份自然也只是說說而已。\n而且他再臉厚心黑膽大，也不好意思順着這個杆兒爬，與總督稱兄道弟？自己手頭的權力是夠這個資格，可是年紀資歷……似乎差的遠了些。\n一行人在草棚裏稍歇，範閒與薛清略聊了聊沿路見聞，薛清眉頭微皺，又問陛下在京中身體可好，總之都是一些套話廢話。\n不過也稍拉近了些距離，稍熟絡了些。\n範閒看着這位一品大員，發現對方清瞿面容裏帶着一絲並未刻意掩飾的愁容，稍一思忖，便知道是怎麼回事。\n身爲江南總督，地盤裏卻忽然出現了一位要常駐的欽差大臣，這事兒輪到哪一路的總督身上，都不好受。\n更何況這位欽差大臣要接手內庫，只怕要與京裏地貴人們大打出手，總督雖然權高位重，又深受陛下信任，但夾在中間。\n總是不好處地。\n薛清舉起茶杯輕輕飲了一口，有意無意間問道：“小范大人這兩年大概就得在江南辛苦了，雖說是陛下信任，但是江南不比京都。\n雖然繁華卻終究不是長留之地……再過兩年，我也要向陛下告老，回京裏坐個釣魚翁……能多親近親近皇上，總比在江南要好些。”\n範閒聽出對方話裏意思，笑着迎合道：“大人代陛下巡牧一方，勞苦功高。”\n薛清微笑說道：“小范大人可定好了住在哪處？這蘇州城裏鹽商不少，他們都願意獻出宅子，供大人挑選。”\n鹽商之富。\n天下皆知，他們雙手送上的宅子那會豪奢到什麼程度，範閒不問而知，他卻話風一轉問道：“這太過叼擾也是不好，而且傳回京裏，晚生總有些惴惴。”他說的直爽，惹得薛清搖頭直笑，心想詩家就有這椿不好。\n做什麼事都要遮掩。\n怎麼你在江上收銀子時卻不遮掩一下。\n範閒很誠懇地問道：“煩請大人指教，往年的內庫轉運司正使……怎麼安排？”\n薛清有些意外地看了他一眼。\n說道：“範大人，你的身份可不比往年的內庫轉運司正使。\n要說安排，內庫擬定的官宅遠在閩地，不過這十幾年也沒有哪位正使大人真地去住過，就拿你前任黃大人來說，他就長年住在……信陽。”\n說到信陽二字時，這位江南總督有意無意看了範閒一眼。\n範閒微微皺眉說道：“可以不住在朝廷安排地官邸？”\n這話似是疑惑，似是試探。\n薛清點了點頭。\n範閒笑着說道：“不敢瞞老大人，我這個月一直住在杭州，沒有前來蘇州拜訪大人，是本人的不是……不過那處宅子倒真是不錯，如果可以自己選地話，我當然願意住在杭州了。”\n薛清微微一怔，沒想到對方提出要住在杭州，看着範閒的雙眼有那麼一陣子沉默，似乎在猜想這位當紅的年輕權臣所言是真是假，江南總督府在蘇州，他最忌諱的當然就是範閒也留在蘇州，不說干擾政務，只說這兩頭齊大的局面，江南路的官員們都會頭痛不已，對於自己處理事務，大有阻礙。\n他瞧着範閒誠懇地面容，眼中閃過一抹異色，微笑說道：“自然無妨，範大人想住哪裏，就住哪裏。”\n範閒呵呵一笑說道：“當然，就算住在杭州，也少不得要常來蘇州叨擾大人幾頓，聽說大人府上用的是北齊名廚，京都人都好生羨慕，我也想有這口福。”\n薛總督哈哈大笑道：“本官便是好這一口，沒想到範大人也是同道中人，何須再等以後，今天晚上諸位同僚爲大人與殿下備好了接風宴，是在江南居，明天我便請大人來家中稍坐。”\n得了範閒暗中不干涉他做事的承諾，這位江南總督難以自抑的放鬆起來。\n這幾聲大笑馬上傳遍了竹棚內外，江南路衆官員們循着笑聲望去，只見總督大人與提司大人正言談甚歡，內心放鬆之後更是暗生佩服，心想小范大人果非常人，衆人暗自害怕的較勁局面竟是沒有發生，也不知道他說了些什麼，讓總督大人如此開心。\n只見範閒又湊到總督薛清耳邊輕聲說了幾句什麼，薛清面上微一詫異之後。\n頓生肅容，微怒之下點了點頭，冷哼說道：“範大人勿要多慮，也莫看本官地顏面，這些傢伙，我平日裏總記着陛下仁和之念，便暫容着，範大人此議正是至理。”\n範閒得了對方點頭。\n知道薛清是還自己不在蘇州落腳這個人情，很誠懇地道了聲謝，然後緩緩站起身來。\n範閒站起身來，竹棚裏頓時安靜了下來，此時河上天光透着竹棚，散着清亮，河風微涼，平空而生一絲肅意。\n衆人都看着他。\n不知道這位欽差大人的就職宣言會如何開始。\n“本官，是個不按常理出牌的人。”範閒先看了一眼四周的官員們，笑着說道：“雖然與諸位大人往日未曾共事過，但想來我還有些名氣，大家大約也知道一點。\n這性情。\n往好了說，是每每別出機杼，往壞了說，我是一個有些胡鬧、不知輕重地年輕傢伙。”\n衆官員呵呵笑了起來。\n紛紛說欽差大人說話真是風趣，真是謙虛。\n範閒並不謙虛地說道：“那些虛話套話，我也不用多說了。\n陛下身體好着，不用諸位問安，太后老人家身子康健，京裏一片和祥之意，於是咱們也不用在這方面多加筆墨。\n而諸位大人既然得朝廷重託，治理江南重地。\n這些年賦稅進額都擺在這兒，沿路所見民生市景也不是虛假，功勞苦勞，也不用我多提……”\n江南官員們都知道範閒一路暗訪而來，聞得此語大鬆了一口氣，只盼着範閒再多提兩句，最好在給陛下地密奏上面多提兩句。\n不料範閒話風一轉！\n“不說諸位的好處，我卻要說說諸位做的不對的地方。”範閒臉上依然微笑着。\n但棚子裏卻開始涌起一絲寒意。\n“似乎有些不厚道，但我依然要說。\n爲什麼？因爲諸位大人似乎忘了本官的出身。”\n範閒的出身是什麼？不是什麼詩仙居中郎太常寺，而是……黑糊糊、陰森森的監察院！衆官員心頭一驚，不知道他接下來要說什麼，心想銀子咱們都已經送到位了，您還想怎麼樣？監察院也不能這麼欺負人啊！\n“我自陸路來，沿路經沙州杭州，而那艘行船，卻駛於大江之上。”範閒眯着眼睛，“聽聞大江乃是一道銀江，諸位大人往那艘船上送了不少禮物銀兩，還勞動了不少民夫拉縴……諸位大人厚誼，本官在此心領……只是如此光明正大地行賄，倒教本官佩服……諸位好大地膽氣！”\n不等衆官員發話，範閒回身向江南總督薛清一揖，微笑說道：“今日見着本官之面，總督大人大發雷霆，當面直斥本官之非，本官不免有些惶恐，不明所以，幸虧總督大人體恤本官並不知情，直言相告，本官才知道，原來諸位竟是偷偷瞞着本官……做出了這等大膽的事來。”\n他的聲音漸漸高了，冷笑道：“監察院監察舉國吏治，抓的便是貪官污吏，諸位卻是大着膽子對本官行賄送禮……莫非以爲我離了京都，這手中的刀……便殺不得人了嗎？”\n衆官目瞪口呆，被範閒這番話震的不知如何言語，將求救的目光投向總督大人，發現總督大人卻在捋須沉思，擺着置身事外地做派！\n官員們這才明白過來，範閒先前那段話，說這些沿江官員是瞞着自己送禮，便輕鬆將自己提了出來，更是藉口總督大人震怒，將總督大人摘地乾乾淨淨，還送了總督大人一頂不畏權貴，高風亮節的大帽子！\n沿江送禮？你那屬下也沒拒絕啊！監察院信息通暢，你就算身在杭州，哪有不知之理？可是範閒此時硬稱自己一無所知，這江南路地官員們當然也不可能硬頂，只好吃了這天大的一個悶虧，再看範閒的眼色便有些不對勁了——這範提司，果然如傳言中那般，一張溫和無害地清秀笑臉下，藏着的是無恥下流與狠毒！\n官員們不知道範閒接下來會做什麼，下意識裏嚇的站了起來，傻乎乎地看着範閒。\n只見他一拍手，掌聲傳出棚外。\n一名監察院官員手裏都捧着厚厚的禮單，從京船上走了下來——禮單已經是這麼厚了，那船上藏着地禮物只怕真的已經堆成了一座小山！\n範閒回身向總督薛清請示了幾句，薛清微笑着看着眼前這一幕，揮手示意衙門裏地差役跟着監察院的官員上了般，不久之後，那些差役下人們便辛苦萬分地拉着幾個大箱子下了船，來到了竹棚之中。\n幾個箱子當衆打開。\n只見一片金光燦燦！裏面的珠寶貴重物品不計其數，統統都是沿江官員們送上來的禮物。\n棚中風寒，所以生着火盆，範閒接過下屬遞過來的禮單，草草翻了幾頁，眉頭微挑，笑着說道：“東西還真不少啊。”\n衆官員羞怒交加，心想欽差大人做事太不厚道。\n構織罪名，實在噁心，難道你還想治罪衆官？除非你想整個江南官場一鍋端了，總督大人到那時總不能繼續看戲！你壞了規矩，得罪了江南官員。\n看你日後如何收場。\n誰料到範閒接下來的動作，卻讓官員們地眼珠子險些掉了下來，只見他隨手一拋，便將厚的禮單扔入了火盆中！\n火勢頓時大了起來。\n記載着衆官員行賄證據地禮單迅疾化作灰燼。\n範閒站在火盆旁沉默片刻之後，說道：“不要以爲本官是用幼稚的伎倆收賣人心，你們沒這麼蠢，我也沒有這麼自作多情……之所以將這些燒了，是給諸位一個提醒，一個出路。”\n他將雙手負至身後，清秀的臉上閃過一絲堅毅之色：“本官乃監察院提司，不需要賣你們顏面。\n我在江南要做的事務，也不需要諸位大人配合，所以請諸位驚醒一些，日後如果再有類似事件發生，休怪我抓人不留情。”\n監察院可以審查三品以下所有官員，他敢說這個話，便是有這個魄力，至於顏面問題。\n他身份太過特殊。\n比任何一位朝官都特殊，所以確實也不需要賣。\n至於日後的事務配合問題……江南路官員的面子沒了，難道就敢暗中與堂堂提司頂牛？\n“呆會兒接風宴後，諸位大人將這箱子裏地阿堵物都收回去。”範閒皺眉說道：“該退地都退了，至於役使地民夫，折價給工錢，那幾個窮縣如果一時拿不出來，發文到我這裏，本官這點銀子還是拿地出來的。”\n衆官員無可奈何，低頭應是。\n這時候，蘇州碼頭上的滑索已經開動了起來，這個始自二十餘年前的新奇玩意兒最能負重，只見滑索伸到了京船之上，緩慢地吊了一個大箱子下來，這箱子裏不知道放地是什麼東西，竟是如此沉重，拉的滑索鋼繩都在輕輕顫動。\n範閒事先已經查過數據，知道蘇州港是負責內庫出貨的大碼頭，有這個吊裝能力，所以並不怎麼擔心，而那些剛被他嚇了一通的官員們，卻是又被嚇了一跳。\n那個大箱子被吊到了岸上，又出動了十幾個人才千辛萬苦地推到了坡上，直接推到了竹棚之中，一位監察院官員恭敬請示道：“提司大人，箱子已經到了。”\n範閒嗯了一聲，走到了箱子旁邊，箱子外裹柳條，裏卻竟似是鐵做地一般。\n衆位官員心頭納悶，心想這位大人玩的又是哪一齣？此時就連總督薛清與巡撫戴思成都來了興趣，紛紛走上前來，看這箱子裏藏的究竟是什麼寶貝。\n範閒自懷中取出鑰匙，掀開了箱蓋。\n與第一次見到這箱子裏內容的蘇嫵媚一樣，棚內一片銀光之後，所有的官員的眼睛都有些直了……銀子！裏面全是光彩奪目的銀子！不知道有多少的銀錠整整齊齊地碼在箱子裏！\n其實先前那幾個箱子裏地禮物，貴重程度並不見得比這一大箱銀錠要低，只是千古以降人們都習慣了用銀子，陡然間這麼多銀錠出現在衆人的面前，這種視覺上的衝擊力，實在是太刺激了！\n許久之後，衆人有些戀戀不捨地將目光收箱子裏收回來，都看着範閒，準備看他下一步的表演。\n“這箱銀子隨着我從京都來到江南。\n日後我不論在何處爲官，都會帶着這箱銀子。”範閒和聲說道：“爲什麼？就是爲了告訴各路官員，本人……有的是銀子，不怕諸位笑話，我範安之乃是含着金匙出生的人物，任何想以銀錢爲利器買通我的人，都趕緊死了這份心。”\n他接着冷冷說道：“此下江南，本官查地便是諸位地銀子事項。\n一應政事，我都不會插手，不過如果有誰還敢行賄受賄，貪污欺民，可不要怪我手狠。”\n“有位前賢深知吏治敗壞地可怕後果，所以他帶了幾百口棺材，號稱哪怕殺盡貪官，也要止住這股歪風。”範閒幽幽說道：“本官並不是一個喜歡殺人的人。\n所以我不帶棺材，我只帶銀子。”\n衆官員沉默悚然。\n“箱中有銀十三萬八千八百八十兩整，我在此當着諸位官員與來迎接地父老們說句話，江南富庶，本官不能保證這些銀子有多少會用在民生之上。\n但我保證，當我離開江南的時候，箱子裏的銀子……不會多出一兩來！”\n範閒掃過諸位官員的雙眼，說道：“望諸位大人以此爲念。”\n演完這齣戲碼之後。\n碼頭上地接風暫時告一段落，範閒坐回椅中，感覺袖子裏的雙臂已經開始起雞皮疙瘩，心中暗自慶幸先前沒有一時嘴快說出什麼萬丈深淵，地雷陣之類的豪言壯語。\n蘇州的下午，總督府的書房裏一片安靜。\n一品大員，江南總督薛清坐在當中的太師椅上，臉上浮着一絲笑容。\n他的身邊分坐着兩位跟了他許多年的師爺，其中一位師爺搖頭嘆息道：“沒想到這位欽差大人……果然是個胡鬧地主兒。”\n另一位師爺皺眉道：“殊爲不智，小范大人這一下將江南官員的臉面都掃光了，雖然依他的身份自然不懼此事，但總顯得不夠成熟。”\n薛清微笑說道：“二位也覺得他這一番賣弄有些做作？”\n二位師爺互視一眼，點了點頭。\n薛總督嘆息道：“年輕人嘛，總是比較有表演慾望的。”\n師爺小意問道：“大人以爲這位小范大人如何？”\n薛清微微一怔，沉忖半晌後開口說道：“聰明人。\n極其聰明之人。\n可以結交……可以深交。”\n師爺有些詫異，心想怎麼和前面的結論不符？\n薛清自嘲地笑了笑：“做作又如何？這天下百姓又有幾個人能看見當時情景？京都地那些書閣大臣們又怎麼知道這月裏的真實情況？傳言終究是傳言。\n人人口口相傳裏，總會有意識無意識地由自己對事實進行一些符合自己傾向的修正。”\n“小范大人在民間口碑極佳，百姓們傳播起此事自然是不遺餘力，因爲對他的喜愛，就算此事當中小范大人有些什麼不妥之處，也會被那些口語抹去，忽視，而對於不畏官場積弊、當面呵斥一路官員地場景，自然會大加筆墨……”\n“哈哈哈哈。”這位總督大人快意笑道：“箱藏十萬兩，坐船下蘇州，過不多久，只怕又是咱大慶朝的一段佳話了，這監察院出來的人，果然有些鬼機靈。”\n另一位師爺百思不得其解說道：“既是聰明人，今日之事明明有更多好的辦法解決，爲什麼小范大人非要選擇這麼激烈而荒唐的方法？”\n總督薛清似笑非笑地望了他一眼：“你知道什麼？”\n他閉上嘴，不再繼續講解，有些事情是連自己最親密的師爺們都不應該知道的。\n範閒今日亮明刀劍得罪了整路官員，何嘗不是在向自己這個總督表示誠意？對方搶先言明要住在杭州，就說明對方深明官場三味，而將這些官員唬了一通後，今後欽差在江南，官員們也不會去圍着欽差，自己這個總督依然是頭一號人物。\n薛清忽然想到另一椿事情，眉頭不由皺了起來，對於範閒的評價更高了一籌——這名年輕權臣今日如此賣弄，只怕不止是向自己表示誠意那麼簡單——由春闈至江南，這範閒看來是恨不得要將天下地官員都得罪光啊，這兩年朝中大員們看的清楚，範閒連他老丈人當年的關係也不肯用心打理，這……這……這是要做孤臣？\n薛清身爲皇帝親信，在朝中耳目衆多，當然知道關於範閒的身世流言確是實事，一想到範閒的身份，便頓時明白了對方爲何要一意孤行去做個孤臣。\n這是防着忌諱。\n薛清嘆了口氣，搖了搖頭，心想大家都是勞心勞力人，看來日後在江南應該與這位年輕的範提司好好走動走動纔是。\n下午的暖陽稍許驅散了些初春的寒意，蘇州城地人們在茶樓裏喝着茶、聊着天，蘇州人太富，富到閒暇地時間太多，便喜歡在茶樓裏消磨時光，尤其是今天城裏又出了這麼大一件事情，更是口水與茶水同在樓中沸騰着。\n人們都在議論剛剛到達的欽差大人，那位天下聞名地範提司。\n“聽說了嗎？那些官員的臉都被嚇青了。”一位中年商人嘿嘿笑着，對於官員們喫癟，民間人士總是樂意看到的。\n另一人搖頭嘆道：“可惜還不是大事化小，小事化了？我看欽差大人若真的憐惜百姓，就該將那些貪官污吏盡數捉進牢去。”\n“蠢話！”頭前那中年商人鄙夷嘲笑道：“官員都下了獄，誰來審案？誰來理事？小范大人天縱其才，深謀遠慮，哪會像我們這些百姓一般不識輕重？這招叫敲山震虎，你瞧着吧，好戲還在後頭，我看江南路的官員，這次是真的要嚐嚐監察院的厲害了。”\n那人點頭應道：“這倒確實，幸虧陛下英明，將提司大人派來了江南。”\n商人壓低聲音笑道：“應該是陛下英明，將提司大人生出來了。”\n茶桌上頓時安靜了下來，片刻後，爆出一陣心照不宣的輕笑。\n最後那名商人說道：“先前我店裏那夥計去碼頭上看了……提司大人下手是真狠，那些坐着大船下江的手下，硬是被打了三十大鞭。”\n對面那人回的理所當然至極：“這纔是正理，雖說是下屬瞞着小范大人收銀子，但罪過已經擺在那裏，如今銀子退了，禮單燒了，不好治罪，但如果不對下屬加以嚴懲，江南路的官員怎麼會心服？先前我也去看了，嘖嘖……那鞭子下的真狠，一鞭下去，都似要帶起幾塊皮肉來，血糊糊的好不可怕。”\n而在欽差大人暫時借居的一處鹽商莊園裏，一處偏廂裏此起彼伏響起慘嚎之聲。\n範閒看着被依次排開的幾個親信，看着對方後背上的道道鞭痕，將手中的傷藥擱到桌上，笑罵道：“不給你們抹了，小爺我體恤下屬，你們卻在這兒嚎喪……挨鞭子的時候，怎麼不叫慘點兒？也不怕別人疑心。”\n蘇文茂慘兮兮地回頭說道：“要給大人掙臉面，挨幾鞭子當然不好叫的……不過大人，你這傷藥是不是有問題？怎麼越抹越痛。”\n範閒笑了起來，說道：“鞭子打的那麼輕，這時節當然要讓你們喫些苦頭！”\n他起身離開，一路走一路搖頭，心想萬里說的話有時候是正確的，自己不是一個好官，也不好意思要求手下都是清吏，這上樑下樑的，還真不好扭。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595228.html"}