{"bookid":"219683","book":"慶餘年","source":"drxsw","index":25,"title":"第二十四章 豆腐如玉","content":"許久之後，範閒才平靜下來，身上的冷汗將他的衣服與他的身體緊緊地貼在一起。\n他從刺客的肩膀處收回細長的匕首，刀鋒與骨肉分離的聲音很恐怖，不由讓他愣了愣，又卸下死刺客袖筒裏那架小巧陰毒的暗弩。\n細長的匕首上面塗着黑色的顏色，避免反光，但範閒知道，費介老師親手配製的黑色塗料裏面不僅有毒，還有一種能夠放大受傷人類痛覺的藥物。\n他小心地將細長匕首插入硬駱象皮做成的刀鞘中，看了一眼躺在牀上的刺客屍首和牀下送菜老哈的雙腳，然後轉身離開。\n推開房門，瞎子五竹正靜靜地站在樓梯角，他的聲音傳了過來：“如果沒有馬車過來怎麼辦？”\n範閒低着頭，沉默了很久，終於克服了初次殺人所帶來的那種可怕感覺，擡起頭來露出招牌式的笑容：“我會和他一直耗着，然後等你來。”\n依然是從後牆下去，在澹州港外爬懸崖的訓練，終於在今天起了作用。\n範閒雙腳落在地上，往前走去，知道五竹一定會離開自己，而當自己如果再有危險的時候，他又會出現。\n走在菜場中，身邊人聲鼎沸，他依然沉默着，垂在大腿邊的右手卻有些微微顫抖。\n拖着沉重的腳步走到菜場的一頭，在一個攤子面前，他停下了腳步。\n這是個豆腐攤子，擺攤的是一個二十幾歲的婦人，面貌柔美，繫着個圍裙，雙手白嫩。\n“冬兒姐姐。”範閒微笑着和她打着招呼，這正是被他趕出伯爵別府的大丫環冬兒，當年很小的時候，範閒經常賴在她的懷裏睡覺，感情一直很好，冬兒出府之後，在菜場裏擺了個豆腐攤，所以範閒經常來這裏買豆腐回家。\n冬兒看見是他來了，臉上浮現出一絲溫柔的笑容，將他領了進來：“少爺，你怎麼來了？”\n坐在小板凳上，又有居民來買豆腐，冬兒有些爲難地看了他兩眼。\n範閒點點頭，讓她先去照看生意，回身發現攤子的後面有個嬰兒牀，牀上坐着一個兩三歲大的小丫頭，臉蛋紅撲撲的，正伸出拙嫩的雙手，在玩牀前繫着的小鈴鐺。\n範閒伸手將那個小丫頭抱了出來，逗着玩。\n冬兒轉身看見，趕忙上來接到懷裏，埋怨道：“別把你衣服弄髒了，回去又得讓那些丫頭們洗。”\n範閒嘿嘿一笑，說道：“冬兒姐，我當年像你女兒這麼大的時候，你不一樣天天抱着我。”\n冬兒笑着說道：“我的大少爺啊，你怎麼和我們這些下人比。”有些奇怪，冬兒就是因爲喫飯的時候搶在範閒之前嚐了下鹹淡，就被範閒無情地趕出伯爵別府，但聽語氣，她似乎並不怎麼記恨這個小男孩兒。\n範閒撓撓頭，不知道該說什麼。\n冬兒似乎瞧出來他心情不好，所以逗着自己的女兒喊：“叫小少爺，小……少……爺……”\n“喊我小舅舅。”範閒堅持。\n……\n……\n在豆腐攤裏坐了很久，看着冬兒切豆腐，稱豆腐，用紙包豆腐，逗着身邊的小丫頭喊自己小舅舅，許久許久之後，範閒終於驅除了心頭的那一絲陰冷，站起來向冬兒告辭。\n冬兒有些爲難地說道：“您來這一趟，我這兒也沒有什麼好喫的。”\n範閒笑了起來：“冬兒姐，難道我還差喫的嗎？”\n“那倒也是。”冬兒捂嘴笑道，少婦的嬌羞全部展現了出來，她忽然說道：“謝謝少爺給小丫頭買的這些東西。”\n範閒笑着搖了搖頭：“只要你不怪我把你從伯爵別府裏趕出來就好。”\n冬兒笑了笑，沒有說話，她信任面前這個並不大的小男孩兒，雖然很不理解那天喫飯他爲什麼發怒，但知道對方一定不是故意的，更何況自己出府之後，少爺經常偷偷給自己送些銀錢過來，後來自己嫁了人，一家三口過的日子還算舒服，出來擺豆腐攤，很大的程度上是因爲自己知道這樣才能方便少爺這個小孩子來看自己。\n範閒揮手與豆腐冬兒告別，走出菜場之後，回頭望去，只見那個柔美可人的女子正揹着小妮子在水裏切豆腐，那微微前傾的身子仍然是那麼的苗條豐潤，並沒有看出歲月的痕跡，就像十年前抱着自己時候的模樣。\n範閒藉故將冬兒趕出別府，是因爲她是自己的貼身丫環，如果自己有什麼事情，她也會很不安全。\n在範閒的“童年時光”中，他最喜歡自己的這個貼身丫環，喜歡賴在她的身上，甚至時常幻想着，當自己長大以後，可以如何如何——但他卻忘了很關鍵的一點，當他慢慢地長大時，冬兒也在一天一天長大，今年他十二歲，而冬兒已經二十幾歲。\n寶玉與晴雯的故事，看來只好半途而廢。\n“君生我未生，我生君已老。\n君恨我生遲，我恨君生早。\n君生我未生，我生君已老。\n恨不生同時，日日與君好。”\n他一面意淫冬兒是如何如何的愛煞自己，一面哼着曲子回了伯爵別府，試圖讓自己相信已經忘記了刺客和老哈並排瞪着的那兩對死魚眼睛。\n—————————————————————————\n因爲中午吃了一頓“貓釦子”毒藥拌竹蒿，下午又擰斷了一個人的脖子，所以範閒的胃口變得極其差勁，晚飯只是隨便刨了一點，就丟下碗回了臥房。\n入夜的時候，他卻有些餓了，一個人舉着油燈來到廚房，一路悄無聲息，沒有驚動任何僕人。\n進了廚房，他乾淨利落地洗了條魚，菜刀在他的手上就像是隻鳥兒一樣飛舞着，片刻功夫便去鱗剖肚，又用五竹逼出來的切蘿蔔絲功夫切了些薑絲，菜刀落在案板上，沒有發出一絲聲音，接着又在放薑絲的小碟裏兌了些醋。\n生火燒水蒸魚肥。\n蹲在地上望着旁邊的爐竈，望着緩緩升起的蒸氣，範閒忽然想到一個有些好笑的事情：費介老師和五竹叔因爲母親的原因都在教自己殺人以及如何避免被人所殺的本領，但客觀上，卻附贈教會了自己如何做一個好醫生，以及做一個成功的廚子。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107328.html"}