{"bookid":"219683","book":"慶餘年","source":"drxsw","index":706,"title":"第七卷朝天子 第一百零七章 七日（請求月票支持）","content":"第一百零七章七日\n範府上下的僕役丫環們聽清楚了這道旨意，只覺一道雷霆無情而殘忍地劈了下來，劈的整座範府都開始顫顫搖晃。\n跪在廳外的衆人面色發白，心頭震驚，很是替少爺感到不安與恐懼。\n不止他們，包括整個京都的官員百姓，都很清楚小范大人手中權力的根基究竟是什麼，而陛下這一道奪官的旨意，卻是在砍斷小范大人的根。\n然而跪在地上的範閒聽到這道旨意，臉上的表情依舊保持着平靜，沒有露出什麼驚愕悲傷的感覺，因爲這一切本來就是他的意料中事，就如這兩日在牀上輾轉思忖判斷的那般，陛下會試圖在這段時間內，逐漸削除罩在範閒身體外面的那些層層權力防禦。\n細細算來，打從在東夷城回京的路途上遇到王啓年開始，這短短的十日中，範閒不知道做了多少大逆不道的事情。\n黑騎咆哮縱橫於州郡之間，這本來就是犯了大忌諱，而且五百黑騎連衝十餘關口，更是在朝野間落了一個極大的罪名。\n再加上範閒闖入京都時殺了正陽門的統領，當着萬民目光，刺死法場上的幾名強者……\n一椿一椿都是罪過，都是慶律中不能饒恕的罪過，即便他是範閒，也必須爲此事付出代價，陛下沒有讓他下獄，已經算是足夠寬仁，然而這種寬仁卻無法平息民間官場中的議論與壓力，今天這道旨意除了範閒的院長一職，也算是給天下一個初步的交代，給陛下自己一個宣泄怒意的渠道。\n至於今後宮裏還會有怎樣的旨意出來，範閒又會遭受到怎樣的打擊和損失，則要看範閒的應對，以及官場民間地風聲了。\n範閒有些木訥地站起身來，從戴公公的手裏接過那道聖旨。\n很隨意地交給身後門下清客安置，根本沒有去認真地閱讀一番，因爲聖旨上所擬的罪名很實在，他也不準備在這些方面和宮裏打什麼官司。\n“喝杯茶再走吧。”範閒溫和地看着戴公公。\n戴公公的臉上難以抑止地流露出尷尬與不安的神情，他這數年間在宮裏的沉浮，其實全部是因爲面前的這位年輕權貴，然而今天卻是自己來範府宣讀這份旨意，戴公公的心裏確實有些不好受。\n“奴才還得回宮。”戴公公用不安地眼神看了範閒一眼。\n聲音微顫說道：“陛下只是一時在氣頭上，過些日子就好了。”\n範閒知道這廝爲什麼會流露出這樣的神情，笑了笑，拍了拍他的肩膀說道：“你也別想太多，陛下既然讓你重新拾了宣旨的重要差使，想必也是信你的。”\n戴公公恭謹地行了一禮，便準備離開，卻聽着範閒低沉的聲音在他耳邊響了起來：“若若在宮裏可好？”\n宦官與大臣私相傳遞信息。\n此乃大忌諱，然而戴公公略一沉忖後，卻沒有絲毫猶豫，壓低聲音說道：“范小姐過的極好，時常在御書房內聽議。\n陛下待她極好，大人不用擔心。”\n範府這一家子其實都算是正牌兒的李氏皇族成員，加上範閒對戴公公地恩威相加，這位太監並不在意那些忌諱。\n壓低聲音將範若若這兩日在宮裏的情形說了一番。\n範閒微微挑眉，有些驚愕，他猜忖不到陛下的心思，也不理解爲什麼妹妹可以在宮裏顯得如此超然，完全不像是一個人質。\n迎旨的事情辦完之後，範閒轉到正廳之後，看着一直在後方安靜聽着的妻子，輕聲說道：“今兒算是第一波。\n我身上兼着地差使極多，陛下如果要一層一層地剝，也需要些時間。”\n林婉兒看了他一眼，輕輕地咬了咬下脣，說道：“名不正則言不順，雖然院長一職現如今是空着，陛下想必等着你入宮請罪之後，過些日子還是會把這職位賜給你。\n可是……終究皇權無邊。\n你沒了院長的職位，想在這些日子裏收攏院裏的力量。\n只怕有些障礙。”\n“陛下也清楚這點，所以他第一刀就砍了我院裏的職位。”範閒坐了下來，低聲說道：“至少在眼下，他還不希望朝堂上亂起來，所以在慢慢地削，也等着我自然地認罪低頭。\n只是……這麼些年了，監察院一直在老跛子地控制下，陛下還是有些不瞭解其中的門道，就算監察院有很多人會畏於皇權，但終究還是有更多人，不認旨意，只認院內的傳承。”\n“被軟禁和被自殺一樣，都是一種很難解決的問題。”範閒說道：“陛下想讓整個天下，甚至包括我自己在內，都慢慢地習慣我失去權柄的日子，那樣折騰起我就輕鬆多了，所以我得抓緊些時間。”\n林婉兒的眉頭皺了起來，她一直不明白，就算範閒能夠撕開府外的那張大網，與啓年小組的成員聯繫上，可是僅僅一次見面，又能解決什麼問題？\n“我地下屬們都是一羣很了不起的人。”範閒看出了她心裏的疑惑，平靜說道：“而且他們可以幫助被軟禁的我，去聯繫上一批更了不起的人。”\n如果範閒強行闖破府外的監視網絡，以他如今的修爲，其實並不是一件多麼困難的事情，正如他昨夜所言，除非陛下親自，不然這慶國地天下，還真難找出幾個能夠跟住他地人。\n然而他必須爲自己的下屬，以及不在京都地那些合作者們的生命安全考慮，所以他不能給宮裏任何跟蹤自己，從而按圖索驥，清掃自己真實根基的機會。\n監察院院長的職位被奪了，並不能影響範閒通過那些忠誠於自己，忠誠於陳萍萍的官員，重新掌控監察院實力。\n而如果朝廷真的通過範閒這條線，將他一直隱在幕後的那些班底一網打盡，範閒再想和那些離廟堂極遠的勢力聯繫起來，難度就會大很多。\n所以範閒的動作很小心，他的小心表現出來給世人看。\n卻是一種蠻不講理，格外血腥地殺伐決斷，因爲當陛下奪除範閒監察院院長一職的旨意傳遍京都後不久，緊接着便傳來了小范大人再次對範府外的眼線大網下手的消息。\n這一天範府外死了二十餘人。\n第二日宮裏下旨，奪除範閒內庫轉運司正使一職，正式地將慶國倚爲國力根基的內庫寶藏從範閒的控制下剝了出來。\n當天夜裏，範閒再次出手，將範府周邊以井字形存在的街巷裏的人物掃蕩了一遍。\n第三日宮裏下旨。\n範閒被嚴旨訓斥，一等公地爵位被直接裭奪，一擄到底。\n七日之後，南慶最光彩奪目的年輕權臣身上所有的官職被無情的旨意奪除一空，憶江南，龍擡頭時，那個從船上踏下來的年輕欽差大臣前面一長串的前綴，到如今一個也沒有剩下來。\n從今日起。\n範閒回覆了白身，甚至比上京趕考的進士秀才更加不如，他沒有任何官職，任何名義上的權限，沒有俸祿。\n當年春闈時曾經兼地禮部差事也被宮裏記了起來。\n太常寺那個極爲尊貴的正卿職位也被奪除。\n範閒身上唯一剩下的，就只有太學裏的教習一職，也是降了三等，但不知道爲什麼。\n皇帝陛下沒有將這個職位也奪了去。\n這七天裏，皇宮與範府之間就像是一條傳輸帶，傳輸着陛下平靜而冷漠的旨意，傳輸着一道道令人心寒地旨意，每一道旨意下面，範閒身上的光輝便淡了一層。\n京都官員百姓的目光都注視着範府門前的這條道路，從那日秋雨法場之日後，他們都知道這條道路一定會非常繁忙。\n但他們沒有想到這條道路竟然會繁忙成如今這種模樣。\n沒有人想到陛下對小公爺地處罰竟是如此徹底嚴重，也沒有人想到範閒竟然生硬如此，連着抗了七天，卻還是沒有入宮去請罪。\n所有人都看着範府，等着這場陛下與他私生子之間的冷戰會朝什麼方向走去，究竟是陛下震怒之下，乾脆緝拿範閒入獄，還是範閒抗不住這道道旨意。\n最終服軟。\n然而即便如今的範閒只是一介白身。\n可是京都的百姓依然習慣在茶餘飯後津津有味的閒談中稱其爲小范大人，那些躲在各自府內緊張旁觀此事進展的官員們則依舊習慣稱其爲小公爺。\n因爲他們都知道。\n就算如今的範閒已經被陛下貶成了一介草民，可是隻要他不死，不入獄，他依然隨時有可能成爲一人之下，萬人之上的那位大人物。\n沒有人敢輕視範閒地存在，甚至出乎很多官員的意料，範閒明明觸犯了無數慶律，無視朝廷，而且殺了那麼多的人，可是在民間的議論中，依然沒有生出太多對範閒不利的言論。\n在陛下與範閒的這場戰爭之中，慶國第一次出現了輿論並不全然在宮裏的奇怪狀態，或許是因爲範閒雖然在範府外殺人，但他做的並不誇張，除了第一日和第二日之外，他地殺氣已經收斂了極多，而且他殺地人都是宮裏派出來的眼線，和普羅大衆又有什麼干係？或許是因爲很多京都百姓，曾經看見過那一場秋雨中，範閒抱着陳萍萍屍首痛哭憔悴地模樣，下意識裏生出幾分同情來。\n人類的情緒本來就是這樣古怪，前一刻或許還在叫好喝彩，下一刻或許就開始沉默緬懷，千古以降無數法場上，無數死亡面前，其實都曾出現過這樣的進展。\n但真正能夠讓一介白身的範閒，依然擁有不少民間議論支持的根基，還是在於他這些年的所作所爲。\n那些光輝的舊事不需要一件一件地提出來計算能量，也不需要去管陳萍萍當初利用監察院八處，爲範閒做了多少事情，事實便是如此，自從數十年前帶領慶國鐵騎踏破舊朝河山，生生開闢無數疆土的皇帝陛下之後，南慶唯一能夠稱得上偶像人物的，大概也只有範閒一個人了。\n如果是在江南，或許範閒能夠獲得的民間支持還要更大一些。\n因爲畢竟他在那裏經營的最久，而且林婉兒打理的杭州會這些年不惜血本地撫卹民衆，早已代替明家，成爲了江南貧苦百姓和士子心目中最光彩的名字。\n畢竟身在京都，皇城根兒下地子民們就算偏向範閒，可也不可能做出什麼事情來，所以歸根結底，這場戰爭。\n終究還是範閒和陛下兩個人之間的戰爭，就如同御向外拉了拉。\n皇權的威嚴無疑是至高無上。\n而死亡的恐懼也是至高無上，在這種夾攻之中，內廷的監視毫無疑問會露出破綻。\n範閒冷冷地站在府門口，靜靜地看着四周的動靜，心裏卻想起了婉兒那天的話語。\n眼眸裏閃過一絲異樣地情緒。\n皇帝老子如果要應對範閒這種撕破臉般的反抗，其實還有許多法子，爲什麼他不用？這些內廷眼線的外移，究竟是迫於自己這種潑三兒似的搞法。\n還是皇帝陛下暗中下了什麼旨意？那些眼線是殺之不盡的……\n範閒有些想不明白，也不想去想明白，或許宮裏那個男人對自己依然有所溫情，有所寄望，可是他不想讓這種溫情和寄望重新動搖了自己的心，那顆在秋雨中早已經冷卻了的心。\n他轉身入了範府，過了沒有多久，一輛送菜的馬車也拐進了範府旁邊地側巷。\n進了角門，當然在角門之外，這輛馬車接受了最嚴苛的檢查，連每一顆白菜的內層，每一根蘿蔔的根鬚都沒有放過。\n負責這些檢查的人都是亮明身份地官員，和那些撒在範府四周的內廷眼線不同，範閒並沒有難爲這些人，因爲他若要擺脫軟禁的束縛。\n需要小心的也只是那些眼線。\n而不是這些官員。\n送菜地馬車沒有任何異樣，官員揮了揮手。\n讓這輛馬車進入了範府。\n進了角門處不遠，便是範府的大廚房，自有僕婦前來搬運車上的菜蔬瓜果。\n宮裏的旨意下的清楚，範府裏面的人都沒有可能出去，而外面的人想進來也是極難，哪怕這輛馬車其實也是直接由燈市口檢蔬司派過來的，從源頭起便在朝廷地監視之中，自然不怕範府或者那些監察院不安份的官員想做什麼。\n那輛馬車上的車伕卻在衆人沒有注意的當口兒，悄無聲息地擦着廚房走到了後園，然後在一位範府老僕人的接應下，直接進了一間安靜的書房。\n車伕一進書房，看見除了範閒之外還有一位女子，馬上猜到應該是院長夫人，微微一怔後，取下草帽，跪下行禮道：“見過院長大人。”\n這名車伕取下草帽後，林婉兒喫驚地掩嘴一呼，說道：“真像。”\n那名車伕有些尷尬，卻不敢說什麼，站起身來，直接說道：“這些天府外看守的嚴，所以大家沒敢異動。”\n“這是我啓年小組裏的干將，當年在北齊可是幫了我一個大忙。”範閒溫和對妻子解釋道，這名長相極似自己地監察院官員，一直被藏在啓年小組裏，不過便是他也沒有想到，被封鎖了七日之後，啓年小組冒險進府來與自己搭線地人，居然會是此人。\n“不異動最好，什麼都不及自己的性命要緊。”範閒看着那名下屬認真說道，這是他一直向身邊地人，哪怕是最忠誠的下屬不停灌輸的信條，什麼都不如自己的生命重要，王啓年是這樣做的，高達也是這樣做的。\n“外面的網已經鬆了些，我今天要出去一趟。”範閒微微低頭，輕聲說道。\n“大人，這樣太過冒險。”那名官員認真說道，他想着既然自己冒險進了府，有什麼話自己去傳便好了。\n“不行。”範閒搖了搖頭，那些話太關鍵，必須親自交待到每一個人的耳朵裏，稍有差池，只怕便會惹出極大的麻煩，他忽然想到，如果王啓年這時候在身邊，什麼事情都好解決多了，以老王頭的本事，在眼線們的注視中偷偷溜進範府，想必也不是什麼太難的事情。\n“送菜的馬車是檢蔬司的，你們怎麼進來的？”範閒忽然想到這個問題，目光微凝，有些擔心。\n“戴震回檢蔬司了。”那名官員笑着應道。\n範閒也笑了起來，戴公公重新做了宣旨的首領太監，隨之而來，他那個本家侄子也回到了檢蔬司的職位上，以監察院當年拾掇戴家爺倆的手段，留些尾巴，此時加以利用，自然是輕鬆之事。\n秋日京都的天空，清高而遼遠，雨水從那些如鉛般的垂雲裏灑了下來，讓周遭的景緻都變得模糊卻動人起來。\n範府與皇宮連續七日的硬抗，尤其是那位小范大人連續七日對府外眼線不留情面的掃蕩，終究是寒冷了大多數內廷眼線的心，因爲他們覺得自己這些同僚都是白白死了，看模樣，宮裏那位陛下，似乎永遠不會真的將自己的私生子拿下大獄，爲這些同僚報仇。\n所以範府外的網在不知不覺間鬆散了，留下了一些可以被人利用的漏洞，而那輛看上去沒有任何問題的檢蔬司的馬車，便從這個漏洞裏鑽了出來。\n京都某個僻靜所在，宅巷簡陋，並無大家大戶的深園廣廈。\n一間小院就安靜地在某個巷尾中，外面街巷裏賣菜的聲音在此處都清晰可聞，然而已經好幾年了，卻永遠沒有人知道這個小院究竟代表着什麼。\n就着微微的秋雨抹去了臉上的麪粉胭脂僞裝，範閒一閃身飄進了小院，然後看到了很多張熟悉的面孔，看着這些面孔上面流露出來的驚喜與驚喜之後的黯然，範閒的心頭微微感動，面上卻沒有流露出來什麼。\n這裏便是啓年小組最祕密的駐地，這裏的監察院官員便是範閒早忠誠的部屬。\n當京都風聲有異，尤其是監察院內部冒出些很微妙的徵兆時，這些啓年小組的成員，便沉默而安靜地離開了自己的崗位，通過不同的途徑，回到了這個小院子裏，等待着範閒的召喚。\n很多年前，當啓年小組只有範閒和王啓年一老一少二人時，王啓年便花了一筆極少的銀子，買下了這個院子。\n這些啓年小組的成員等若是範閒的眼睛與手臂，而如今範閒要去揮動散於天下間那些親近自己的力量，則必須通過這些忠誠不二的眼睛與手臂，將自己的意志傳達出去。\n這便是他花了這麼多心思，費了這麼多精力，也要親自來此的原因。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598387.html"}