{"bookid":"219683","book":"慶餘年","source":"drxsw","index":403,"title":"第五卷京華江南 第一百四十七章 華園的頭腦風暴","content":"第一百四十七章華園的頭腦風暴\n離蘇州城約有二十里地的一片山谷前，一個沒有什麼特點的莊園正安靜地等待着暮色的降臨。\n隨着暮色的到來，黑夜漸至，四百黑騎馬嘴銜枚，蹄下繞布，悄無聲息地如同黑夜殺神般完成了對莊園的包圍。\n然後便是一場血腥的廝殺，園外的黑騎往裏面射着火箭，裏面的人自己也在點着火。\n狼煙起，人命沒，園毀不復存。\n黑騎便是監察院五處，武力最爲強悍的那個部門，卻沒有坐衙之人，只是一向在京都之外等待着陳萍萍的調動。\n直到後來監察院多了位年輕的提司大人，黑騎便一分爲二，半千之數跟隨範閒行動。\n由此事也可以看出陳萍萍對於範閒的看重。\n去年範閒出使北齊，黑騎便一直護送至國境處，並且在霧渡河外，成功地殲滅了上杉虎派來營救肖恩的軍隊，武力之強悍，可見一斑。\n一直在江北待命的黑騎，今日終於有了用武之地，然而那名騎馬立於山下的黑騎副統領並沒有什麼興奮的表情。\n對於他們來說，這只是一個簡單的工作而已。\n如今這四百黑騎的統領乃是五處副統領，姓荊無名。\n荊將穩定地騎在馬上，看着園子裏的熊熊大火，右手緩緩按上自己的臉，取下那一張遮掩着自己面容的黑色面具，露出面具下微白的臉頰與那雙冷漠無情的眼睛。\n提司大人交待的任務完成了，只是沒有想到，這個不起眼的園子裏竟然有如此強大地武力，讓黑騎也受到了一些損傷，最可怖之處。\n是這個園子裏的所有人，都似乎知道自己只有死路一條，拼死反抗着，竟是沒有一個降人。\n荊將並不知道園子裏是什麼人，只是執行提司大人的命令，而且園中人自己也放了火，某些見不得光的證據，大概也早被焚燬了。\n他一領繩繩。\n馬蹄嗒嗒作響，緩緩駛近燃燒着的園子，手下的騎兵們正在救治傷員，負責清理現場。\n他雙眼厲殺地注視着這一切，忽然間眼簾微微跳動了一下。\n五騎破火而出，閃耀着黑色的火苗，宛若冥間幽鬼死騎一般。\n五騎之上，除了全身黑甲的騎士之外。\n多了幾個被捆成糉子一樣地人物。\n荊將右手覆按上面容，在五騎到來之前重新戴上黑色的面具，薄脣微啓，冰冷的聲音響了起來，有些意外。\n有些訝異：“活口？”\n五騎駛近他的身邊，稟報道：“這五人藏在井下，投降了。”\n荊將縱使冷漠，心裏又多了些意外之喜。\n脣角牽動了一下，展露了一個冷淡的笑容：“提司大人應該會高興。”\n以這個園子拼死抵抗的氣勢，玉石俱焚的安排，能夠抓住活口，確實是很不容易的事情。\n荊將看着馬上被捆着地五個俘虜，心裏感到有些奇怪。\n“回蘇州。”\n黑色面具上面反射着金黃色的火焰，看上去異彩紛呈，有一股令人不寒而慄的味道。\n面具之下的荊將冷冷發出了命令。\n園外馬嘶頓起，撕破了山谷黑夜的寧靜，馬蹄微一嘈亂，便重新列隊，整齊劃一地化作三道黑色洪流，繞着熊熊燃燒的莊園，斜掠過山腳下的道路，沒入黑夜之中。\n而當黑騎幽靈一般地出山入原後不久。\n便遇見了領命而來的鄧子越一行人。\n收到了提司大人地最新命令。\n荊將略一沉默，安排一個騎兵小隊。\n將俘虜押往京都，而剩餘的數百黑夜殺神並未入城，卻是悄無聲息地尋地渡江，重新回到江北的營地之中。\n待鄧子越回報華園，範閒只是點點頭表示知道了，在書房裏寫好了給皇帝陛下的密奏，交給院中下屬快馬發回京都，他便一個人來到了華園的正堂之中。\n正堂之中明燈高懸，照的明明亮亮，\n尤其是那一箱雪花白銀，正安靜地躺在箱子裏，反射着誘人的光芒。\n範閒看了一眼這箱銀子，搖了搖頭，嘆了口氣，坐在了箱旁的椅子上，心裏想着，銀子確實是很管用地。\n十三萬八千八百八十兩銀子，就這樣整整齊齊地碼在箱子裏。\n範閒忍不住又看了一眼，又嘆了一口氣，終究還是放棄了心中的想法。\n今天對上了葉流雲，那一種無可奈何地感覺，無助的無力的感覺，讓範閒心裏其實有些惱火，當然，他並未生出多餘的自憐自艾，也沒有什麼屈辱感，打不過大宗師是天公地道的事情，只是……\n他清楚，不論日後的人生怎樣發展，自己總有一日，是要對上大宗師的，就算不是葉流雲，是四顧劍或者是宮中地那一位，總是要正面撼上一撼。\n可是今天葉流雲一劍斬半樓，還有那股充於天地間地超強氣勢，都讓範閒清醒地認識到，現在的自己，拿大宗師級別地人，是一點辦法都沒有。\n就像是明家拿自己一點辦法都沒有，這是一樣的道理。\n大宗師太強，強到已經可以無視一般的武力圍困，難怪皇帝老子對葉家一直不溫不火，難怪苦荷當年可以扶植那對孤兒寡母，難怪四顧劍一個白癡就可以守護東夷城。\n範閒在心裏想着，嘆息着，開始想念親愛的五竹叔。\n但馬上，他又推翻了自己的想法，人生一世，總不能永遠靠叔叔爲自己解憂除難，尤其是五竹面對這幾位大宗師也不可能佔什麼便宜，範閒是從心底最深處捨不得讓五竹叔去冒險犯難。\n那麼，如何才能殺死一位大宗師？\n在一箱白銀與滿堂燈光的陪伴下。\n範閒陷入了沉思之中，轉瞬間腦子裏已經模擬出了諸多的情景模式與主題，要營造出怎樣的必死之地、必殺之機，才能將一位大宗師當場殺死。\n他的手掌下意識拍了拍箱子，忽而長身而起，高聲喊道：“開會！開會！”\n一邊喊着，他一邊往後堂走去。\n提司大人喊開會，自然沒有人敢怠慢。\n監察院佈置在華園的上層官員，啓年小組地所有成員，七名虎衛都聚集到了議事廳。\n範閒屁股剛落到椅子上，便忍不住笑罵了起來：“把林公子扶回去玩。”\n他瞪了一眼來看熱鬧的三皇子與那個不知什麼時候也跑了進來的大寶，讓丫環們將這兩位祖宗扶了回去。\n又看了一眼到的人數，他搖了搖頭，說道：“把史闡立和桑文姑娘也請過來。”\n下屬領命而去，不一時。\n史桑二人也到了廳中，史闡立時常替門師處理一些事務，所以對於這種會議狀況並不如何陌生，反而是桑文溫婉的臉上掛着猶疑與喫驚，心想欽差大人議的自然是朝政大事。\n自己一個唱曲兒的來做什麼呢？ “今天會議的主題很簡單，大家敞開了想，什麼稀奇古怪地主意，都大着膽子說。”\n範閒揉着太陽穴。\n頭痛地說道：“我一個人實在是想不出輒來了。”\n虎衛高達看了他一眼，看出提司大人的憂慮，卻不知道他在憂慮什麼，沉聲說道：“大人盡請吩咐。”\n“集思廣益，集思廣益。”範閒苦笑着說道：“大家夥兒來幫着出出主意。”\n衆人好奇地看着他，不知道要己等出什麼主意。\n範閒很認真地說道：“你們說……怎樣才能殺死一位大宗師？”\n議事廳裏馬上冷了場，衆下屬們面面相覷，桑文姑娘更是驚的將自己那張有些闊的脣角抿成了櫻桃小口。\n史闡立更是有一種強烈的衝動想要轉身離開。\n這是議的什麼事？\n怎樣才能殺死一位大宗師？\n如果真有人能夠想到法子，那南慶與北齊第一件要做的事情，就是派人去依法殺死四顧劍，然後兩國先將東夷城的財富與那些諸侯國地貴族女子們分了贓！\n廳中所有的人就以鄧子越官位較高，與範閒親近，看着大人臉色，看着同僚們古怪的面容，小意說道：“大人……是不是被劍氣震傷了？”\n範閒一怔。\n旋即大怒罵道：“我沒有傷到腦子！”\n他也不理會下屬們有多震驚。\n反正強逼着大家出主意，一時間。\n議事廳內衆人被逼的沒有辦法，只好揀些荒唐的主意出，只是一面出着主意，一面衆人心裏都有些不安，大宗師受萬民敬仰，乃是神仙一般地角色，此時卻要依着提司大人的命令，想着怎麼去害他……\n但監察院終究是流着黑水兒的陰壞衙門，略說了幾句，衆人便放開了膽子，更感覺到了一股莫名的快感，開會商議怎麼殺大宗師……就算殺不了，但光想想也是有夠刺激了。\n有人開篇名義說道，對於大宗師，打肯定是打不過地，所以要對付他，首先就是削弱他的力量，增強自己的力量，建議用毒。\n馬上有人反駁，大宗師功力已致化境，毒藥入體，馬上就被化作雪水一灘，沒有用處。\n便有人建議，應該選擇那種激發人體本身特質的藥物，既不是外毒，卻又能在短時間內調動人體的情緒或者精力，事後自然會虛弱。\n範閒冷冷插話道：“那是媚藥。”\n又有人言，欲奪人性命，必先亂其心志，欲使人滅亡，必先使其瘋狂，應該構織某些特殊的場景，激化大宗師的情緒，讓他的心神陷入昏亂之中。\n範閒點點頭，十分讚賞，心裏卻在罵着。\n歐陽峯瘋了更厲害。\n鄧子越想了半天，忽然一拍桌子說道：“其實不難，只要想辦法佈置一個局，讓對方無法輕身逃脫，便用六處弩營圍之，依列而放，不停不歇，耗其真力。\n拼將萬枝弩箭，也要讓對方體衰氣弱……然後再用五處黑騎衝之，大宗師畢竟不是神，以一敵千可，以一敵千騎……總是會死地。”\n範閒看着他，問道：“你這個計劃，估計要死多少人？”\n鄧子越盤算了一下，稟道：“六處弩營估計全滅。\n黑騎應該還能有一成的活人。”\n範閒搖頭道：“我是要殺人，不是要自己的人去送死。”\n鄧子越興奮說道：“若真能成功，死多少人倒是無所謂。”\n範閒一挑眉頭，冷笑道：“那你怎麼能讓對方不動不逃？就在那裏任你射，任你衝？他又不是稻草人……”\n鄧子越沉默了。\n頭腦大風暴仍然在繼續。\n衆人出地主意也愈發荒唐無稽起來，有人建議當綁匪，有人建議玩雪崩，有人建議在茅坑上做手腳。\n然後反駁的意見也隨之而到。\n首先是四顧劍並沒有親人，他的親屬都被他自己殺光了，同時東夷城那個地方一年到頭也見不到雪，至於最後那個提議，衆人嗤之以鼻，根本懶得理會。\n範閒冷眼看着這一幕，心頭稍安，今日這番看似荒唐的議事。\n其實他是爲了沖淡下屬們心中對於今天抱月樓一事的震駭之意，葉流雲地驟然出現，毫無疑問在這些人地心中產生了強烈的陰影，甚至連高達地臉上都很難見到原來的堅毅之色。\n帶着這樣一羣下屬做事，就不能任由他們沉浸在這種不恰當的情緒之中。\n所以範閒纔會正大光明地要求衆人商議如何殺死大宗師，幾翻討論下來，可以明顯地看出，衆人壓抑在內心深處的恐懼已經淡了許多。\n亢奮之餘。\n也算是掃清了白天裏所受到的震憾，效果十分不錯。\n當然。\n廳中議事的人們也確實提到了一些極有效的法子，誰知道將來範閒會不會用上，至於衆下屬都理所當然地以四顧劍爲假想之敵，卻有些出乎範閒意料。\n慶國的臣民，自然是根本想不到要去對付葉流雲地。\n因爲與北齊正在蜜月期的緣故，因爲範閒與海棠的關係，因爲范家小姐如今已經成了苦荷大師的關門弟子，衆下屬自然也不會瞎到在提司大人面前商談如何殺死苦荷。\n又是四顧劍那可憐的。\n議事直至燭殘方畢，衆人散去之後，猶在廊間園內竊竊私語着，爲提司大人這大膽地舉措而興奮，不能自己。\n範閒搖了搖頭，喚來桑文，說道：“抱月樓毀了一半，要修好至少還要半個月，樓裏的姑娘們是怎麼安排的？”\n初始去疏散街坊的時候，抱月樓裏地客人們就都走了，姑娘們也被撤離到安全的地帶。\n直到此時，範閒纔有閒暇來操心一下自己的青樓產業。\n桑文恭謹回答道：“姑娘們都暫時安置在別的樓子裏，那些老闆們極好說話，都接了過去，只是長久呆在別樓裏，也不是個事兒。”\n範閒點點頭，整座蘇州城，此時根本沒有人敢不看自己的臉色，那些青樓老闆幫助收容自家的姑娘，只怕樂還來不及。\n“那成，重修的事情讓史闡立去領頭，你這些日子就休息一下。”範閒忽然間想到了一件事情，將眉頭一挑，英俊的臉上露出一絲狠色，“所有地明細大小帳單全部收好，來年回京，我要找人收帳。”\n桑文應了一聲。\n範閒問道：“你就不要在外面住了，華園地方大，你這些天就陪陪思思，也幫着照看一下我那大舅哥。”\n桑文憨厚地笑了笑，捂着嘴沒有說什麼。\n“怎麼了？”\n“海棠姑娘也是這般說的。”桑文輕聲笑道：“還有那兩位姑娘也都接到了園子裏來。”\n範閒一怔，這才明白她說是的抱月樓的那兩個頭牌，梁點點與瑪索索，心裏不禁有些意外於海棠心思的細膩，梁點點還沒有正式開牌，住進別的青樓確實有些不合適，至於瑪索索……\n那是大皇子的小祕，可得好生招呼着。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595732.html"}