{"bookid":"219683","book":"慶餘年","source":"drxsw","index":459,"title":"第六卷殿前歡 第四十七章 抱月樓前笑兄弟","content":"第四十七章抱月樓前笑兄弟\n範閒怔怔望着廣信宮，望着宮下的柱子，心裏想着，不知道那柱子上面的洞有沒有被用石灰填住。\n當年他第一次夜探皇宮，便是在這座宮殿的大柱後，被那名宮女隔柱刺了一劍。\n劍尖穿過厚厚的木柱，險些刺入他的腰骨。\n直至今日，範閒似乎還能感受到那劍上的殺意，雖然那名宮女當場就被他格殺。\n而也就是在那個夜裏，他偷聽到了長公主與北齊皇室的勾結，言冰雲被出賣的真相，擋了燕小乙那宛如天邊射來的一箭！\n今兒個雪停了，皇宮裏吹着寒風，反而比前幾日更冷一些，範閒打了個寒顫，自嘲笑着搖搖頭，與姚太監離開了這裏，往皇后太子所在的東宮行去。\n雖說長公主是他的岳母，終究是要見的，但對於那個魅惑近妖、冷酷無情的女人，還是保持些距離的好，相見之時能拖一日是一日。\n這些年來，在皇帝的暗中安排下，在陳萍萍與各方的配合下，範閒逐步接受了長公主的一應勢力，雙方早已無法共存，終究有大打出手的一天。\n只是公主的勢力早已不如當年，可範閒依然警懼着，不僅僅是因爲她是婉兒的母親，還因爲心中那抹異樣的感覺。\n前世聽過何姑娘的一首歌，把什麼什麼給了他……範閒也是這般覺着，長公主把內庫給了他，把女兒給了他，把姘頭給了他，把崔家給了他，明家也將要給了他，看模樣還有很多東西要轉交給他，如果換成自己是長公主。\n估計也會咬着嘴脣不言語，眼裏噴火把這個壞女婿燒死。\n還有君山會，還有軍方那些不安分的人。\n長公主雖然不是一個會噴火的恐龍，相反生的是相當誘人，範閒還是有些怕，怕其人溫婉之意的瘋意。\n媚意。\n和這樣一個三十幾歲、號稱天下第一美人兒的丈母孃呆在一起，感覺很彆扭，所以自始至終，範閒只和今生最大地敵人見過一面。\n這事兒本身就很有趣。\n姚太監看了沉默的範閒一眼，沒有說什麼，小碎步跟了上去。\n不一時到了東宮，不湊巧，皇后這時節正好在廣信宮裏與長公主聊天。\n只有太子殿下正在太傅的指導下讀書。\n看見範閒進了宮，太子笑呵呵地迎了過來，說道：“傷怎麼樣了？本想去府上看你，但想着只怕反而會打擾你的休息，便斷了這念頭。”\n範閒依足功夫行禮請安。\n這才直着身子笑道：“我這身體本來就壯，養兩天就好，今兒領旨進宮，便來看看太子殿下。\n免着您擔心。”\n“晨妹妹什麼時候回？”\n“明兒吧。”\n太子笑道：“趁着她不在，你是得抓緊玩玩。”\n兩個人笑着坐下，略談了談江南風物美人兒，卻是沒有一字一句往不快活的地方扯。\n其實將事情往幾年前倒溯，太子對範閒倒真是不錯，雖然是聽了辛其物的建議，本着拉攏的心思示好於範閒，但在範閒初入京的時節。\n這二人相處地倒着實不差。\n只是誰也沒有想到後來的事情竟會發展到如此古怪的模樣。\n範閒居然也是皇子！\n而且有歷史遺留問題沒有解決。\n於是很自然的，範閒挑了出來，太子成了另一邊的人，雙方都心知肚明，因爲那個歷史遺留問題，雙方不可能再攜手，不免彼此心中有些喟嘆，只是這近兩年的時間裏。\n範閒主打的乃是二皇子一派。\n並沒有對太子的派系進行全方位攻擊，所以表面上二人還可以維持此時其樂融融地感覺。\n就算兩個人已經撕破了臉。\n可在宮中，依然必須要其樂融融。\n姚太監在一旁冷漠看着這一幕，心中對於皇族子弟們的城府都好生佩服。\n一番溫柔對話結束，範閒起身告辭，湊到太子耳邊小聲說道：“殿下，晚上可得來。”\n太子笑道：“說來你那樓子我還真沒去過……”\n這位已經日漸邊緣化的正牌太子嘆息道：“你也知道，這幾年裏本宮修身養性，極少去宮外遊玩……便說這大名在外的抱月樓吧，先是二哥，後來是你，都有辦法，我可沒什麼輒。”\n範閒不清楚這話裏有沒有什麼隱意，卻也懶得去猜，呵呵笑了兩聲，恭謹行了一禮便退出東宮。\n在宮外，並不意外地看見一位熟人。\n那個滿臉青春痘的太監，如今地東宮太監首領洪竹。\n洪竹趕緊側到一邊向他請安。\n範閒表情很冷漠，嗯了一聲，便往前行去，但心裏卻有些古怪的感覺，看洪竹的神情，似乎有話想給自己說，這小太監的眉眼間有些恐懼，卻不知道他在恐懼什麼。\n只是在宮裏，範閒不會理會洪竹，還是要扮着瞧不起對方地模樣，這枚埋在宮裏的棋子兒，不能隨便輕易地用起來。\n接下來又去了淑貴妃與寧才人宮裏，給二皇子的生母淑貴妃帶了一個書單，都是在江南天一閣裏影出來的古本藏書，淑貴妃明顯有些意外，沒想到範閒與自己兒子斗的要死要活，卻還如此小意地伺侯着自己，有些感動之意。\n而在寧才人宮中，範閒卻是被好生訓了一通。\n這位出生東夷城的豪爽婦人，還是在知道範閒身世後第一次見着他，看着範閒的眉眼神情，寧才人難以自抑地想起了當年救了自己以及腹中孩兒的那位葉家小姐……便憤怒於範閒不將自己地生命當回事，訓的範閒連連點頭。\n又說了些當年的故事，寧才人的眼神柔軟溫和起來，像看着自己兒子一樣看着範閒，輕輕揉揉他地腦袋。\n囑咐他以後得閒要帶着晨郡主時常進宮來看自己。\n範閒一一應下，出宮之時，偶一回頭，卻發現寧才人似乎正在揩拭眼角的溼潤，心頭也不禁溼潤起來，說不出的悲哀莫名。\n這都是當年的人，當年地事啊。\n忙碌着，行走着。\n範閒也有些厭煩起來，這就像是大婚之前第一次入宮拜見諸位娘娘一般，各個宮裏行走，說地話，做的事都差不多，連番地重複實在是很耗損彼此地心神。\n好在最後來的漱芳宮可以輕鬆些。\n將姚太監趕走了，範閒像一條累癱了的狗兒般靠在椅子上，斜乜着眼打量着忙着給自己端茶的宮女。\n這宮女眉眼清順，頭一直低着，極有規矩，範閒忍不住心頭一動，接茶時在她那白白的手腕上捏了一把。\n宮女瞪了範閒一眼。\n範閒哈哈大笑。\n說道：“醒兒，第一次見你時，你才十三，這長大了脾氣也大了。”\n斜倚在榻上的宜貴嬪看着範閒和孩子胡鬧。\n忍不住開口說道：“你自己外面鬧去，別來鬧我這殿裏的人。”\n醒兒姑娘正是當年領着範閒四處宮裏拜見的那位小姑娘，被兩個主子一說，臉頓時紅了起來，小碎步跑着進了後面。\n範閒喝了口茶，潤了潤嗓子，認真說道：“姨，我馬上要出宮。\n就不和你多聊了。”\n“出宮？”宜貴嬪微微一怔，馬上明白是什麼事情，眉間涌起一絲憂色說道：“你晚上究竟想做什麼呢？”\n範閒也怔了起來，問道：“您知道這事兒？”\n宜貴嬪掩嘴笑道：“小范大人今夜設宴，邀請地又是那幾位大人物……這事兒早就傳遍開來，京中最聳動的消息，我雖然在宮裏住着，但哪有不知道的道理。” 範閒苦笑着說道：“不過一天時間。\n怎麼就把動靜鬧的這麼大？只是一年多沒有回京。\n難免得請請。”\n宜貴嬪正色說道：“雖說有些話想與你講，至少也得替孩子謝謝你這一年的管教。\n但知道你晚上地事要緊，你就先去吧。”\n她頓了頓，又說道：“請了弘成沒有？”\n範閒搖搖頭，微笑說道：“改天帶着婉兒上靖王府再說。”\n宜貴嬪點點頭。\n範閒又笑着說道：“這時候還不能走，我專門來接老三的，這時候柳師傅還在教他功課，怎麼走？”\n宜貴嬪一愣，擔憂說道：“平兒也要去？”\n“兄弟們聚一聚，有我在，擔心什麼呢？”範閒溫和的笑着，說不出的自信。\n時近年關，大雪忽息，不知何日再起，京都裏一片寒冷，街旁地樓子裏卻是紅燈高懸、紅燭大亮，暖籠四處鋪灑着，宛若那些貴重的竹炭不要錢一般。\n抱月樓的大門懸着三層厚厚的皮簾，偶有僕人經過，掀起簾子，樓內的熱氣便會撲了出來，一時間，竟是讓這條街上的空氣都顯得比別處更要暖和一些。\n街上沒有經過的行人，那些駐守在此間的京都府衙役以及京都守備地兵士搓着凍僵的手，看着那個亮晃晃的樓子，嘴上不敢說什麼，心裏卻在罵娘，自己這些人要在外面守着，那樓裏的貴人們卻可以在春風裏洗澡。\n全天下的酒樓青樓，大概也只有抱月樓纔會這般豪奢。\n不過往日裏也不至於這樣，只不過今日不同往常。\n抱月樓今日沒有開業。\n甚至半條街都被京都府和京都守備的人馬封了起來，這是抱月樓提前就向官府報的備示，沒有一絲耽擱便特批了下來。\n京都府的大人沒資格參加這個聚會，但他依然要用心用力地佈置好一應看防。\n不止是他，京都裏其餘地官員們也是這般想地，不論他們屬於哪個派系，今天都必須爲抱月樓服務。\n因爲今天京都所有稱得上主子的人物，都要來抱月樓。\n太學司業兼太常寺少卿兼權領內庫運使司正使兼監察院全權提司兼巡撫江南咱全權欽差大臣——範閒，小范大人今日請客！\n光彩奪目。\n大權在握，官職已經快要比族譜長地小范大人請客，誰敢不來？誰好意思不來？雖說衆人皆知，這位小范大人乃是位敢得罪朝臣、願得罪朝臣的孤臣人物，可今日座上客是太子、三位皇子、樞密院兩位副使，還有幾位位重權高地大人物，連這些人都要給範閒面子，遑論其餘。\n今日之抱月樓。\n冠蓋羣集，如果誰有能力將今夜座上客全殺死，只怕慶國會大亂一場，由不得京都府與京都守備用心，看防之森嚴，幾可比擬那重重深宮。\n幾擡上品大轎趁着暮色來到了抱月樓前，又有幾位大人物乘車而至，後又有幾位軍中實權人物騎馬而至。\n沒有人會帶太多親隨來礙範閒的眼。\n幾位龍子龍孫都只帶了兩三個虎衛，這些大臣們也放心自己的安全，雖說最近纔出了山谷狙殺的事情，可誰都清楚，這抱月樓是范家的產業。\n大皇子到了。\n樞密院左右副使到了，辛其物到了，任少安到了，抱月樓今日全面運轉。\n姑娘們將這些大人物扶去廂房歇息，等着開宴。\n範閒與諸人閒聊了幾句，說了些頑笑話，便牽着身邊的那個孩子走到了門口，因爲他聽到了太子殿下到來的消息。\n看着那個孩子老老實實讓範閒牽着，一旁凝視的樞密院兩位副使以及席上另幾位大臣心頭都是一震，眼前這個畫面，足以讓這些大人物們聯想到許多事情。\n古有挾天子以令諸候。\n今有小范大人牽着那孩子地手，誰知道將來的慶國，將來的天下，會不會就是這兩個人？\n範閒牽着的是三皇子。\n大門皮簾之外有些冷，三皇子打了個寒顫，側頭望着比自己高兩個頭的老師，眼中閃過一絲崇拜之色，旋即請教道：“先生。\n您傷還沒好。\n何必出來迎？”\n範閒搖搖頭，溫和解釋道：“來的是太子殿下。\n國之儲君，他身份不一樣，而且又是你的兄長，不論身爲臣子還是兄弟，都應該尊重些。”\n一輛小轎在十幾名侍衛的保護下來到了抱月樓前，範閒眼尖，瞧見四周有幾名虎衛揹負長刀，冷然以待。\n今日抱月樓開宴，爲防止民議太盛，讓朝廷尷尬，所以一應來賓都撤了往日裏地出行儀仗，即便是此時到來的太子也算得上是輕車簡從。\n也幸虧如此，不然這條街上只怕要被大人物們的排場堵死。\n轎簾掀開，一身淡黃色服飾的太子殿下滿臉微笑地下了轎子，一擡眼看見範閒與老三正在樓外迎着自己，太子的心情不錯，雖說這是應有之義，只是以範閒如今地權勢，這種尊重正好是太子所需要的。\n範閒與三皇子搶先行禮，太子連忙扶起，不一時樓中衆人也知道太子到了，趕緊出來迎着，只有大皇子似乎已經飲的高興忘了出來，不過太子知道自己哥哥出身行伍，本身就是這種性情，也沒有怎麼在意。\n一羣人圍在樓前，正準備進去敘話，又有輛馬車緩緩行了過來。\n太子好奇回頭，心想是誰的架子居然比自己還大，會比自己還晚到？\n衆人也望了過去，只見馬車上下來了一位清瘦地中年官員，這位官員並沒有穿着表示自己品秩的服飾，但衆人馬上認了出來，不免有些意外與喫驚這位大人也會到來。\n來者不是旁人，正是江南路總督大人薛清，天下七路，薛清掌其一，身爲超品大臣，又手控天下最富庶的行路，關鍵是他乃是陛下心腹，又曾經在書閣裏做過諸位皇子的老師，所以較諸朝中這些大臣來講，地位更爲尊崇。\n薛清看着衆人，微微一笑，先對太子行了一禮。\n太子連道不敢，以他爲首，衆人連忙對薛清行禮。\n範閒笑着說道：“薛大人回京述職，晚輩唐突，想着這一年在江南共事，頗得大人垂青，故敢冒昧請了過來。”\n衆人喔了一聲，都笑稱小范大人面子大，居然連薛總督也請了過來，心裏卻在暗誹，範閒今日莫不是因爲山谷狙殺一事，要向某些勢力示威，所以才連薛清也搬了過來。\n不怪這些大人物們心裏這麼想，因爲今日抱月樓之宴，還算是年輕一代的聚會，陳院長，舒大學士這種老傢伙是斷然不敢驚動，就算想請，只怕陛下也不允許。\n而且人們都在思考，範閒請這麼些分屬不同勢力的人齊聚抱月樓，究竟是爲什麼呢？\n“只是喫喫酒，說說閒話，諸位大人一年忙於公務，時近年關，總要稍息。”\n範閒站在抱月樓門口笑着解釋道。\n然後他便看見一隊人馬走了過來，當頭的正是二皇子——那位與範閒長的極爲相像，氣質味道宛若一個模子裏刻出來，卻偏生與範閒在京都裏，在北方，在江南殺地血流成河的二皇子。\n當然，如今的暫時勝利者是範閒。\n範閒與二皇子對視一眼，極有默契，不分先後，不論尊卑，同時拱手，微彎腰肢，揖拜一禮。\n然後二人脣角微翹，同時浮出一絲略帶羞意的笑容。\n二人在心裏嘆息着，這笑容……有些久違了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596218.html"}