{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":140,"title":"第一百三十九章 喝喝喝","content":"臨近湖亭郡城陽春城，在車廂內徐鳳年與裴王妃下棋就有些佈局凌亂了，裴王妃的棋力原先與世子殿下不相伯仲，今天接連兩把都輕鬆勝出，她忍不住擡頭看了一眼面無表情的他，心想是莫非近鄉情怯？就因爲那個惹出潑天非議以至於連京城大內都震動的大姐徐脂虎？\n靖安王妃也算是出身豪門，對於門第內的手足相殘兄弟傾軋習以爲常，少有真正和諧融洽的家族。\n對於那位江南道最出風頭的寡婦，裴王妃也只是道聽途說，前不久才被一位隔壁江心郡的世家女子扇了一記耳光，這名才女獨創地罵以破爛香爐一說，香爐多孔，隱喻蕩婦，這個說法不曾見於任何書籍，讓兩郡士子回過神後紛紛拍案叫絕，一時間江南道徐香爐的說法愈演愈烈，尤其是江南道世族高閥內那幫對徐脂虎素來厭惡的貴婦閨秀們，平日裏閒談三句不離香爐，說不出的通體舒泰大快人心。\n徐鳳年投子認輸後，這次沒有提出復局，而是離開車廂，躍上通體雪白的西域名駒，這匹良駒曾是北涼邊境上野馬羣的王者，無疑是世間體格最出類拔萃的重型馬。\n世子殿下對身後策馬緩行的校尉袁猛說道：“與寧將軍說一聲，一同入城。”\n袁猛神情一動，悄悄咧嘴笑了笑，尋常情況下鳳字營都保持一里地距離，今日世子殿下既然要拉開架勢，他自然高興，身爲一百白馬義從的頭頭，青州蘆葦蕩戰役，雖說沒有侮辱北涼軍的死戰不退，但世子殿下表現出那般鐵血悍勇，鳳字營卻只是傷亡慘重，幫不上什麼忙，總有點於大局無益的雞肋嫌疑，這段時日袁猛心裏總不是個滋味，總想着能出口惡氣。\n此時機會不就來了？掉轉馬頭，快馬狂奔而去，見到手臂痊癒後再度提戟的寧峨眉，沉聲道：“寧將軍，殿下有令，一同入城！”\n身披黑色重鎧的大戟寧峨眉點點頭，拉下面甲，冷峻非凡，卜字鐵戟朝陽春城一指，猛地一夾馬腹，率領鳳字營輕騎一同加速前奔。\n塵土飛揚。\n官道上所有馬車行人聽着讓人胸悶的鐵騎聲，都臉色發白地移到兩側，讓這隊氣焰彪炳的輕騎一衝而過。\n徐鳳年在雄寶郡幾乎沒有如何停駐，快馬加鞭，比預期早了兩天到達這號稱天下地肺所在的陽春城，此城地脈最宜牡丹生長，故而王朝十大貢品牡丹中前三甲中才會魏紫姚黃出陽春，徐鳳年望着愈近愈顯高大的城牆，一言不發。\n城門衛卒與拿路引入城的商賈百姓都不約而同望向這位白袍公子哥，乖乖，這匹馬可了不得，是天馬不成？陽春城大大小小官老爺都沒這樣的坐騎吧？見多識廣的門卒眼力要比常人好上一些，光是這匹馬就比那些個將軍還要氣派啊，不出錯應是泱州最拔尖的那一撮大世家子了，等會兒按規矩索要路引的時候得好生陪着笑纔行，要是這位小爺是個出手闊綽的主，能丟些碎銀賞賜更好。\n可當幾個衛卒聽着雷鳴鐵騎聲，看到一隊旗幟不明的陌生驍騎衝刺而來，頓時神情凝重起來，一人趕忙去報知城門小尉，其餘人等都喝斥老百姓暫停出入城門，六七名城門衛卒等閒雜人等都閃避到兩旁城牆下後，這才迫於職責所在，色厲內荏戰戰兢兢地持矛擋路，其中一位身材在江南道男子中算是魁梧的伍長有權佩刀，上前兩步，烈日下，他吞了口水，潤了潤被這老天爺折騰得冒火的乾燥嗓子，剛想喊話，騎兵中穿着配製皆與泱州甲士大有不同的一名大戟將軍就衝至城門口，八十斤大戟往伍長肩膀上一擱，並未如何發力，那身形不算疲弱的伍長就一個踉蹌。\n這名黑甲黑馬如同殺神的外地將軍冷聲道：“讓開！”\n兩股發抖的伍長顫聲道：“大將軍，外地軍旅入城，需出示虎符與兵部公文。”\n大將軍，原本在離陽王朝內只有寥寥不到十位功勳武將的尊稱，屈指可數，除了龍驤、驃騎、輔國在內六大固定武官頭銜，皆是正二品，其餘能被稱作大將軍的武將更是鳳毛麟角，如剛被摘去大柱國的人屠徐驍，如虛銜上柱國的春秋名將顧劍棠。\n只不過在北涼以外的地方上，只要是個七品以上的武官將校，都樂意被手下私下阿諛一聲大將軍。\n但在公開場合，一旦公然稱呼官職不稱的大將軍，很容易生出是非，可見這名湖亭郡小卒是真怕了這名來歷不明的雄偉武將，娘咧，他能不怕嗎，這傢伙手中提着的可是大戟啊，武將提戟，王朝號稱甲士百萬，敢耍大戟的能有幾人？！\n徐鳳年擡頭看了一眼城頭上篆體寫就的陽春城三字，抿起嘴脣，一騎衝入。\n纔在內城樹下蔭涼不劃錢喝了半壺酒的城門小校忙不迭跑來，看到這棘手情形，酒意退散得一乾二淨，強行阻攔是不用想，心中只想着儘量斡旋拖延時間，等到官府裏得到消息，就不需要他這小吏夾在中間裏外不是個東西了，他剛要出聲，一物橫空掠來，氣勢如驚虹貫日，斜插入在他身前青石板地面中，轟然作響，是一根軍伍戰陣上極爲罕見的烏黑大戟！他只要再 上前一步，就要被這大戟刺出個大窟窿，他嚇得呆若木雞，愣神的功夫，白馬白袍的公子哥已經騎過城門，接着是兩輛馬車堂而皇之緊隨其後，那名籠罩於黑甲中的將軍驅馬緩行，經過小尉身邊時抽出卜字大戟。\n輕騎洞穿城門。\n百餘柄造型冷清弧美的制式刀出鞘後在門孔內照耀刺眼。\n無人敢動。\n直到這支擅闖陽春城城門的騎隊不見蹤影，大氣不敢出的所有人才總算如釋重負，城門附近大開眼界的百姓間議論紛紛，都在猜測本州哪家的公子哥纔會如此跋扈行事。\n泱州自古出豪門，若不是一場春秋不義戰，壓下了泱州江左集團的風頭，青州那這些年才小人得志的青黨算個什麼東西，江南道內前朝曾“八相佐宋”的湖亭盧氏、四世三公的江心庾氏、談玄冠天下的伯柃袁氏與姑幕許氏，都是隻樹當年十大世族的一流門閥，國戰導致“十去九空”的慘劇以後，這四大家族跟着韜光養晦起來，但因泱泱大州得名的泱州底蘊遠非青州能夠媲美。\n去年青州便有郡守的公子想要迎娶庾氏的一名跛腳女子做正妻，仍被拒絕，庾氏直言那郡守家族是不入品的寒門，若是結成姻親，與人嫁牲畜何異？可那寒窗苦讀出一條坦蕩仕途做了一方封疆大吏的青州郡守只是悻悻然，對這份侮辱並沒有任何反駁。\n陽春城百姓們板着手指數了半天，都沒猜出這公子哥到底是誰，江南道四大家族中似乎不曾聽說有這般蠻橫無禮的世家子嘛。\n入城後，舒羞驅馬加速跟上世子殿下，一臉小心翼翼說道：“殿下，李老前輩說肚子餓了，想在前頭那家酒樓喫些東西。”\n徐鳳年皺了皺眉頭，舒展後點頭道：“也好。\n舒羞，等下你問下去盧府的路。”\n世子殿下一行人下馬入了酒樓，鳳字營則在路旁停馬不動。\n酒樓夥計眼觀六路耳聽八方，趕忙精明利索地跑出酒樓招呼着這幫貴客。\n被帶到二樓入座後，這裏生意火爆，人滿爲患，就看到食客分作兩批，臨窗的都在伸長脖子去瞧那鬧市裏的精悍騎兵，離窗戶遠的則豎起耳朵聽靠窗的食客評頭論足，徐鳳年與老劍神等人才坐下，讓那夥計弄些酒樓拿手的酒菜，就聽到了一些不算小聲的竊竊私語。\n天下有兩倉，荒僻的北涼是馬倉，江南道則是天下糧倉，富甲天下，江南道諸多郡府近百年來盛產讀書種子，清談氣與幕僚氣這兩氣極重，在江南道讀書人眼中，無人不可指摘，無事不可評點，京師太學國子監三萬人，最喜歡指點江山的那一批大多出自江南道。\n徐鳳年面無表情等着菜餚上桌，舒羞已問清楚了湖亭盧氏的府邸位置，在他身邊彎腰畢恭畢敬彙報詳情，舒羞本就是天然尤物的丰韻女子，屬於讓男子看一眼就想到牀笫歡愉的狐媚子，尤其她此時彎腰，胸前風景十分氣勢洶洶，如同一對倒立春筍，幾乎要破衣而出。\n除了舒羞，徐鳳年身邊還坐着抱白貓的魚幼薇，紗巾遮掩面容但身段婀娜的靖安王妃，這等秀色可餐，天下少有，讓二樓食客垂涎三尺，當下便吃了春藥般涌出強烈的表現慾望，整個二樓言談嗓門大了許多，只想着能被這幾位生平罕見的絕美小娘記住，不說一親芳澤，被她們看上幾眼也銷魂。\n高門華胄林立的江南道本就崇尚清談玄說，士子大夫一個個寬衣博帶，羽扇綸巾穿鶴衣，香薰濃重，騎馬都瞧不上眼，非要駕牛車才符身份，連書童都得挑那些脣紅齒白的慘綠少年，沒幾個熟諳撫琴烹茶的妙齡女婢都不好意思出門與世交好友們打招呼。\n二樓盡是高談闊論，好不熱鬧。\n“聽說過幾天北涼那腹中空空的世子就要來咱們湖亭郡探望他大姐，這對姐弟，一個不學無術，一個不知廉恥，真是般配。”\n“這寡婦若不是作風不正，豈會被誠齋先生的夫人罵做兩腳香爐，這個說法，委實妙不可言。\n那一耳光，扇得好！聽一些當時在報國寺的人說，這放浪寡婦被打了以後還笑了，真不愧是北涼那邊來的女子！”\n“這話可要小聲些，我可是聽說寫《女戒》的娘娘想要給侄女撐腰，但是北涼那位去了京城以後，這娘娘就偃旗息鼓了，更有消息說是去了長春-宮。\n哼，這世道實在是讓我輩讀書人心寒啊！”\n“那莽夫再一手遮天，能把手伸到江南道這裏來？！張首輔還不得把他的爪子給剁了！”\n“這倒是，首輔大人確是了不起，是天下讀書人的楷模。”\n“誠齋先生有些小糊塗，但不誤大義，讀那篇絕交詩，當浮一大白！”\n“此言不差，確實應該浮一大白，來，喝喝喝！”\n二樓中一人霍然起身，來到討論最起勁的一桌，拔刀將一整張桌子劈成兩半，平靜道：“想喝是吧？老子今天就讓你們喝尿喝飽！”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380377.html"}