{"bookid":"219683","book":"慶餘年","source":"drxsw","index":409,"title":"第五卷京華江南 第一百五十三章 孩子氣","content":"第一百五十三章孩子氣\n聽到婉兒的話，範閒的臉立馬沉了下來，但馬上想到妻子的身子不大好，趕緊復又堆出溫和的笑容，微笑說道：“想什麼有的沒的？費先生是我老師，自小見我長大的，那藥是咱們婚時，老師千辛萬苦從東夷城撈來的好藥，怎麼可能不懂王霸相輔之道？這一年多裏，你喫着那藥，身子骨明顯見好了，可不能停……你這個小糊塗蛋。”\n林婉兒微微一笑，笑容裏帶着一絲疲憊，輕聲說道：“費老的藥自然是好的，可是……苦荷大師說的……”\n不等妻子說完，範閒已經斬釘截鐵說道：“苦荷大師打架論道當然是世上最頂尖的人物，可要說起看病吃藥，他連我與老師的一根小手指都比不上，聽他的？不如聽母豬的好了。”\n雖然他剋制着自己，可婉兒依然聽出了他話語深處的憤怒，輕輕拉着他的手，安慰說道：“不要生氣，雖是停了藥，但太醫正來看過，說舊疾已經好了，只是最近可能有些體內氣衝，所以身子弱了些。”\n範閒搖搖頭，半坐在牀上，將婉兒攬在懷內，輕輕拍着她的臂膀，說道：“你的身體是最重要的，不要聽旁人說什麼。”\n婉兒靠在他的懷裏，沉默了片刻，緩緩說道：“可是……我真的很想要一個孩子。”\n範閒沉默着，不知道在想些什麼，半晌之後說道：“我不要對你生氣……但我很想你知道，這事情沒有什麼好商量的，只要你身體好，有沒有孩子，算什麼？”\n在如今的世上。\n無後亦算是一椿大罪過，而婉兒與範閒成婚已有一年半，肚子裏卻始終沒動靜，這姑娘家平日裏總是記着此事，好生難過，此時卻聽着範閒如此擲地有聲的話語，一時間不由怔了起來。\n婉兒的情緒很複雜，似乎應該是喜悅。\n卻又有淡淡悲哀，還夾雜着些許欠意。\n範閒看着懷中妻子難過神情，忍不住嘆了一口氣，伸手指頭輕輕揉了揉她的眉間，輕聲說道：“這世上，有很多蠢貨的……以爲生不出孩子就是女子地問題，其實啊，我告訴你吧。\n能不能生，這是夫妻兩口子的事……我看，極有可能是我得了什麼症，和你有什麼關係呢？”\n這是安慰婉兒的頑笑話，林婉兒卻聽傻了。\n心想相公真是個厚臉皮，那兩個字也說得出口，卻是根本不解範閒說的什麼症，只隱約聽明白了範閒想把問題往自己身上攬的意圖。\n忍不住白了一眼道：“瞎說什麼呢？能不能生孩子，和大老爺們兒有什麼關係。”\n範閒哈哈大笑道：“誰說沒關係？不然你試着讓宮裏的老姚老戴他們生兩個看看？”\n林婉兒再怔。\n範閒繼續笑道：“就算是高深無比的洪公公，你讓他生個孩子出來，他也不成啊……所以這生孩子，當然是男女雙方的問題。”\n林婉兒馬上會過神來，雙頰紅暈一現，啐了一口道：“越說越不像話了。”\n範閒收住了笑聲，正色說道：“那說正經話吧。\n藥一定要堅持喫。”\n林婉兒聽着頭，嗯了一聲，但眼中卻閃爍了一下。\n範閒低頭看着，忍不住在心裏嘆了口氣，知道無法說服她，婉兒這丫頭，慣常都是憨喜可人，內則冰雪聰明。\n但遇着一些涉及自身以及範閒地大事時。\n卻是格外執着。\n範閒所說的科學道理，只怕特立獨行如海棠也無法相信。\n婉兒自然也是如此。\n“爲什麼一定要孩子呢？”範閒憐惜地擁着妻子，輕聲說道：“看看你幼時在宮裏的生活，想想我自幼被放逐在澹州，你就知道，生了孩子總還是要養的，如果養不好，還不如一開始不要。”\n林婉兒低着頭，抿着脣，很鎮靜與自信地反對道：“我們不是他們，我們能把孩子養的很好。”\n範閒略感一絲無奈：“可是……如果真因爲我的緣故生不出來，那就不生好了，總不及你的身體重要。”\n林婉兒雖感溫暖，卻依然固執地搖着頭：“我就要個孩子。”\n範閒頭痛說道：“總是這麼固執。”\n林婉兒擡頭看着他，長長的眼睫毛輕輕眨動着：“我想和你生個孩子……這一年裏，你不是在北齊，就是在江南，我很寂寞……”\n雖只是一部分地原因，卻依然聽得範閒心生濃濃欠疚，不知如何言語。\n二人安靜擁着，許是被體溫激着了，婉兒又輕輕地咳嗽起來，她又不想範閒擔心，所以用力壓抑着，小臉漲的通紅，看上去煞是可憐。\n範閒心頭一酸，輕輕揉着她的胸口，安慰說道：“別想那麼多了，到杭州後，我給你好好調養調養……至於費先生那藥，我再仔細分析一下，不過無論如何，是不能停的。”\n林婉兒擡着頭，像小貓一樣可憐兮兮地望着他。\n範閒將臉一沉，裝出凶神惡煞模樣：“這事兒沒得商量。”\n林婉兒撅着飽滿的嘴脣兒，不依地用頭在他懷裏蹭着。\n範閒嘆了口氣，開始爲她按摩放鬆心神，手指周遊處，遞入絲絲天一道地純正真氣，婉兒只覺身體一片溫熱，心思漸趨清明，長途跋涉之後身體的疲憊卻愈發濃郁起來，就這般安心無比地靠着他的身體睡了過去。\n範閒走出臥房，伸了個懶腰，舒緩了一下僵直的四肢。\n藤大家媳婦兒迎了上來，與他說了說途中地事情。\n範閒一面聽一面點着頭，看來自從離了京都之後，不在父親大人的看管下，婉兒就開始停藥了，這舉動可以說是勇敢。\n自然也可以說是莽撞。\n不過範閒生不出半點憤怒的感覺，雖然在他內心深處依然以爲，婉兒應該最愛己身這才應該，可是終究是爲了孩子的事，怎忍心再讓婉兒難過。\n吩咐藤大家媳婦兒去備往常用的藥，藤大家媳婦兒爲難說道：“少奶奶不肯喫，可怎麼辦？”\n範閒低頭想了會兒：“備好後告訴我，我去喂她。”\n藤大家媳婦兒面上涌起喜色。\n頌了幾句老天，歡天喜地去了。\n來到前廳，被他派到沙州西去接婉兒地鄧子越行禮問安，也將路上的事情講了一遭，如今江南水寨老實着，沙州這裏又駐着江南水師，所以婉兒一行人順江而下，並沒有遇着什麼事情。\n範閒點點頭。\n坐在椅上，忽然嘆了口氣，面上泛起淡淡憂色。\n鄧子越微微一愣，心想自己這位上司大人，哪怕是在京都對着二皇子。\n在江南夜中殺人時，也未曾露出如此嚴峻的神色，這是怎麼了？他心裏猜着，難道是範府地正妻之爭已然上演？不由嚇的低頭靜聲。\n不發一語。\n範閒根本不知道他的心裏在想什麼，自己只是在回憶着婉兒先前說的話，費先生的藥……真地有如此嚴重的副作用？\n從澹州至京都成婚之前，在慶廟遇着婉兒之前，範閒就知道自己的妻子一直染着肺癆，這病症在如今地世上，基本上算是絕症了，只是少年男女一遭相逢。\n總是有無比地勇氣去迎接未來的病厄，所以當時只是強行壓抑着那抹隱隱地恐懼。\n好在有費先生，大婚之夜，費先生千辛萬苦從東夷城趕了回來，拿回了專治肺癆的奇藥。\n藥名一煙冰，這藥足足花了費先生四年地時間。\n因爲在大婚之前四年，宮裏就已經有了範林兩家聯姻的風聲。\n用了這麼大精力，這麼多時間弄來的奇藥果然有效。\n婚後婉兒一直堅持服着。\n每次只是從那藥丸上刮下少許，用湯藥送服。\n身子便漸漸好了，不再咳嗽了，宮裏的太醫們也都認爲郡主娘娘的肺癆已經奇蹟般地痊癒。\n可是……副作用？\n“醋制龜甲。”範閒回憶着那丸子裏的成分，“地黃，阿膠，蜂臘……這和生孩子有什麼關係？”\n但是他馬上想到了大婚之夜，費介說話時的神情。\n“服用藥後，要禁一月房事。”\n這自然是頑笑話，但此時範閒回憶起來，才發現老師似乎真地隱藏了一些什麼重要信息。\n而後來……範閒也一直覺着奇怪，爲什麼費先生很少與自己見面，似乎對方在躲着什麼。\n難道……這一煙冰的真正副作用，就是會損傷病人地生育機能？\n範閒坐在椅子上忍不住搖了搖頭……只要婉兒的病能治好，只要肺癆不再復發，只要她健健康康的，能不能生孩子，有什麼重要的？\n話說前世，範閒覺得那個世界上最莫名其妙的場景，便是偶爾會在電視或小說上看到，產房的醫生滿臉慎重，出了產房告訴產婦的家人，產婦難產，只能救一個，是要保大人，還是保小孩兒？\n保大人還是保小孩兒？這用得着問嗎？範閒一直以爲是這是最傻逼的一個問題，絕對地傻逼，傻逼到了極點。\n範閒不是傻逼。\n但。\n“老禿驢！”範閒冷冷地盯着前方的石板地，眼睛裏邪火大盛，陰森森說道：“你個大傻逼！”\n鄧子越愣了，沒聽懂傻逼這個詞兒，但明顯可以看出，提司大人已經憤怒到了暴走的臨界點，趕緊安慰道：“大人息怒，大人息怒。”\n範閒破口大罵道：“息個屁的怒！”他一掌拍下，直接把身邊的桌子拍成了碎片，陰狠罵道：“那個天殺的老禿驢，到底什麼居心！”\n不理費先生的藥是不是有副作用，可是對婉兒的身體是實實在在有極大地益處。\n而婉兒停藥之後，身子明顯地弱了下來，誰知道將來會發生什麼事情？婉兒停藥。\n就是因爲苦荷點破了此事……而苦荷爲什麼要這麼做？\n範閒可不認爲苦荷是一個純粹悲天憫人地傢伙，自己的老婆能不能生孩子，相信不會讓他如此用心……\n一想到婉兒險些因爲苦荷地這句話，便舊疾復發，範閒的手指便開始顫抖起來，憤怒起來，難以自抑地有種要殺人的衝動。\n他站起身來，雙眸裏冒着陰火。\n盯着鄧子越說道：“傳令給蘇文茂和夏棲飛，今年往北的貨物，給我降一個品級！”\n鄧子越啊了一聲……心想到底發生了什麼事？和北齊的交易雙方一直十分愉快，突然鬧這麼一出，似乎有傷大局，忍不住勸解道：“大人，雖然子越不知發生了何事，但是降一品級。\n等若是讓北齊虧了幾十萬兩銀子……這事兒太大了。”\n範閒知道鄧子越是勸自己不要因爲私怨而傷了公議，他冷笑說道：“我是個有怨報怨的人，別人想讓我家不快活，我就要讓他地國度不快活，幾十萬兩銀子。\n換我夫人十幾天的咳嗽，算便宜他們了。”\n鄧子越聽出了大人語氣中的陰寒，不敢再言，小心翼翼問道：“究竟發生了何事？”\n範閒不應。\n“大人。\n您說的禿驢……是什麼驢？”\n範閒冷笑說道：“是北齊苦荷這頭沒毛的老驢。”\n鄧子越默然，心頭震驚卻不敢說什麼，暗想提司大人敢當街大罵四顧劍（也許不是四顧劍？），這時候在自己家裏罵苦荷爲老驢，似乎也沒什麼大不了的。\n範閒接着冷冷說道：“傳信給王啓年，讓他做好發佈消息的準備。”\n“是。”鄧子越領命，請示道：“什麼規格，大概何時？”\n“規格？”範閒眯着眼睛。\n“三天之內，讓北齊所有人都知道一個故事，而且還要讓人相信這個故事……至於何時，聽我指示。”\n“是。”\n如果不是若若如今正跟着苦荷門下學習，範閒恨不得今日便將苦荷喫人肉的消息放出去——雖然他知道，這種傳言對於苦荷那崇高地聲望造成什麼損害，也不會獲取何等真正的利益，換句話說。\n如今根本不是放出這個消息的最好時機。\n但是範閒忍不住。\n他如今殺不死苦荷，就一定要做些什麼事情來報復一下——在很多時候。\n範閒看上去是個沉穩陰險的傢伙，但涉及到他最關心的那些人時，他會憤怒地像頭獅子，明知道喫不到幾塊肉，還有些虧本，卻依然要吼一聲，維護一下自己地領地。\n不論苦荷怎麼想的，婉兒確實因爲他的話停了藥，所以範閒就一定要讓北齊和苦荷自身喫些虧。\n也許有些孩子氣。\n但範閒還能稱其爲人，大概就是因爲這些孩子氣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595786.html"}