{"bookid":"219683","book":"慶餘年","source":"drxsw","index":760,"title":"第七卷朝天子 第一百五十六章 玻璃花","content":"第一百五十六章玻璃花\n葉府後園，葉完雙瞳微縮，一眨不眨地盯着那個青衣小廝，他沒有想到，被自己喊破了行藏後，對方居然有如此膽量，轉過身來正面面對自己，而不是在第一時間內選擇逾牆而出。\n範閒平靜地轉過身來，眼眸裏有的只有一片平靜，卻沒有一絲其餘的情緒，他看着面前這個陌生的年輕將領，在第一時間內分辯出對方的身份。\n能夠不經通傳來到葉靈兒獨居小園，只有葉家老少兩個男人，對方既然不是葉重，那自然便是這一年裏風生水起，得到了無數慶軍將士敬仰的葉完將軍。\n放在一年前，或者更久以前，範閒與葉完，這兩位南慶最強悍的年輕人之間，或許會生出一些惺惺相惜，情不自禁的感覺。\n就像範閒當初和大皇子一樣，起始有怨，最後終究因爲性情的緣故越走越近。\n然而今天不可能了，如今的範閒是南慶的叛逆，十惡不赦的罪人，葉完卻是突兀崛起的將星，陛下私下最信任的年輕一代人物。\n最關鍵的是，範閒經歷了漫長的雪原旅程，似乎竟將這世間的一切看淡了，眸子有的只是平靜與淡漠。\n這種平靜與淡漠代表的是強大的信心，而在葉完看來，則是濃烈的不屑，他心中那絲隱藏數日的不忿不甘與憤怒頓時佔據了他的全身，偏生這種憤怒卻沒有讓他的判斷出現絲毫偏差，只是更加的冷靜。\n“範閒在此！”葉完一聲暴喝，雖然他很希望與範閒進行一場公平的決戰，但他不會犯這種錯誤，對於南慶朝廷來說。\n範閒就像是一根怎麼也吞不下去的魚刺，能夠捉住此人，或者殺死此人，纔是葉完最想做地事情。\n陛下曾經說過，此人不死，聖心難安，葉完身爲人臣，必須壓抑住自己的驕傲。\n所以當他一聲暴喝通知園外親兵之後，他第一時間內選擇了退後，用這種示弱的姿態，攔住了範閒的退路，不惜以這種比較屈辱的方式，也要爭取更多的時間。\n只要親兵一至，京都示警之聲大作，葉完不相信範閒還能逃走。\n範閒也很明白這一點。\n所以當葉完冷漠地開口時，他已經撲了過去。\n範閒就像一道煙一般撲了過去，雖然輕柔，但輕柔的影子裏，卻夾雜着令人心寒的霸氣。\n撕裂了深秋地寒冷空氣，也撕裂了這片園子裏的天地寧靜。\n撲面而來的強悍霸道氣勢，令連退三步的葉完眼睛眯了起來，似乎感覺到面目前的勁風。\n像冰刀一般刺骨，他的內心震驚，然而面色依然平靜不變，不及拔刀，雙手在身前一錯，左拳右掌相交，在極短的時間，極其強悍地搭了一個手橋。\n封在了前方。\n手橋一出，仿似鐵鏈橫江，一股肅殺而強大的氣息油然而生，生生攔在了範閒地那一拳之前，將那霸道的一拳直接襯的若江上飄來的浮木，去勢雖兇猛，卻根本生不出一絲可能擊碎鐵鏈的感覺。\n範閒人在半空之中，眼睛卻也已經眯了起來。\n他精修葉家大劈棺數年。\n對於葉家地家傳功夫十分清楚，然而葉完今日連退三步。\n看似勢弱，不料手橋一搭，空中竟橫生生多了一堵厚牆出來。\n這等渾厚而精妙的封手式，絕對不是大劈棺裏的內容，難道是葉流雲的散手？大宗師留下地絕藝，難道被這個年輕的將軍學會了？\n範閒心頭微微一顫，手下卻沒有絲毫減慢，面前這方手橋所散發的氣息太過強橫，他知道自己這霸道一拳，不見得能衝破對方的防禦，而流雲散手的厲害便在於實勢變幻無常，一旦對方手橋封住自己的這一橋，接下來變幻出的反擊手法，只怕速度會壓過自己。\n而且更關鍵的是，流雲散手地反擊，宛似天畔浮雲，誰也難以捉到真跡。\n範閒即便不懼，可若真被流雲散手封綿住了，一時間只怕也無法退開，而葉完很明顯爲了捉住或者殺死他，一定不會介意拖住他，然後與他人聯手合擊。\n嗖的一聲，就像是變戲法一樣，一枝黑色的秀氣弩箭突然間從範閒的袖中射了出來，超逾了他拳頭的速度，篤的一聲射到了葉完的手橋之上。\n這一手很陰險，範閒一向就是個陰險的人，然而這篤地一聲顯得有問題，秀氣地喂毒弩箭就像是射進了木頭裏一般，只在葉完那雙滿是老繭，卻依然潔白的雙手上留下了一個小紅點，便頹頹然地墮了下來。\n葉流雲地散手修練到極致之後，可以挾住四顧劍暴戾無比的一劍，他的侄孫葉完很明顯沒有這種境界，但是面對着範閒陰險射出的弩箭，卻顯得異常強悍。\n黑光之後是一道亮光，嗤的一聲，範閒緊握着的拳頭忽然間散開了，一把黑色的匕首狠狠地紮了下去。\n葉完依然面色沉穩，一絲不動，一拳一掌相交的兩隻手，卻在這黑色的匕首之前變得柔軟起來，化成了天上的兩團雲，輕輕地貼附在了範閒的黑色匕首之旁，令範閒的萬千霸道勁氣，有若扎入了棉花泥沼之中，沒有驚起半點波浪。\n他強任他強，範閒第一次遇見了葉家真正的明月大江，清風山崗，竟是無法寸進！\n範閒的右腳重重地跺在二人間的石板地上，石板啪的一聲如蛛網般碎開！他面色不變，右手食指卻是極巧妙的一勾，小手段疾出，黑色的匕首順着他的指尖畫了一道極爲淒厲的亮弧。\n此時二人已經近在咫尺，葉完無路可退，範閒必須破路而出，誰都已經在瞬息間將自己的修爲提升到了最巔峯的境界。\n那挾着淒厲勁道地黑色匕首一割。\n葉完的雙手忽然變成了兩株老樹，無葉的樹枝根根綻開，噹噹噹當與黑色的匕首迅疾碰觸數十下，但那些枯槁的手指上，竟沒有留下一絲傷痕！\n在這電光火石間的一刻，範閒的脣角翹了起來，微微一笑，笑容裏只有平靜與這平靜所代表的自信。\n以及這份自信所昭示地強大。\n指尖的黑色匕首連斬數十下，全部被擋回，他卻借勢將匕首收了回來，一直平靜垂在腰側的左手，緊握成拳，沒有賦予任何精妙的角度，也沒有挾雜任何一位大宗師所傳授的技巧，只是狠狠地砸了過去。\n轟的一聲悶響。\n範閒的左拳狠狠地砸在了葉完在剎那間重新布好的手橋之上！\n兩位強大地年輕人之間，已經進展到武道修爲根基的較量，範閒捨棄了一應外在的情緒與技巧，渾不講理，十分強硬地與葉完進行着體內真氣的搏擊。\n拳與手掌毫無滯礙的碰觸在了一起。\n葉完地面色微微一黑。\n瞬息間變白，左腳踩在後方，雙手攔在身前，整個人的身體形成了一個漂亮至極的箭字身形。\n後腳如同一根死死釘在岩石裏的椿，兩隻手就像是一塊鐵板，攔住了撲面而來地任何攻擊。\n範閒的身體卻依然是那般的輕鬆隨意，就像他在憤怒之下，很沒有頭腦地打出了一拳，他的兩隻腳依然不丁不八，他的身體依然沒個正形兒。\n一股強大的波動，從園中二人的身體處向外播散。\n呼的一聲秋風大作，不知震起了多少碎石與落葉。\n範閒地眼睛亮了起來，盯着近在咫尺葉完那張微黑肅殺的臉，他似乎也沒有想到，葉完體內的真氣竟然強橫到了這種程度，居然連續封了自己的兩次暗手之後，還能抵擋住自己蓄勢已久的霸道一拳。\n葉完體內如此雄渾堅實的真氣，究竟是怎樣練出來的？難道當年此人被流放在南詔的時候。\n竟是不息不眠地在錘鍊自己地精神與意志？一念及此。\n範閒竟隱隱覺得有些佩服對方，然而園外已有腳步聲傳來。\n範閒不想再拖延時間了。\n範閒微微驚愕，他卻不知道對面地葉完心中的震驚更是難以言表，葉完知道自己地實力是多麼的強橫，但……面對着範閒這看似隨意的一拳，他竟生出了手橋將被沖毀的不吉念頭，之所以生出這種念頭，純粹是因爲葉完身處場內，更真切地感受到了，比傳說中更加強橫霸道的範閒的實力！\n在這一刻，葉完終於明白小范大人這四個字的名聲終於是從哪裏來的，他也終於明白了，爲什麼陛下吩咐自己，若一旦看見範閒便要先退三步。\n若先前葉完不是先退三步，搶先搭好了手橋，不然以範閒的應機之變，實力之強，出手之狠，只怕會在瞬息間，就連環三擊沖毀自己的心神，根本不給自己施展出流雲散手的機會！ 自己真的不如他嗎？葉完的表情雖然依然沉穩平靜，但心裏卻是充滿了強烈的衝動，要與對方進行最後的拼殺！\n範閒沒有給葉完這個機會。\n雖然不可能在一招之間殺死對方，但他決定給對方留下一個難以磨滅的印象，爲這場註定要流傳到後世的二人初遇，留下一個對自己來說很圓滿的結果。\n所以範閒的眼睛越來越亮，身上的衣衫在秋風中開始簌簌顫抖，一抹極其微淡，卻又源源不絕的天地元氣，順着秋風，順着衣衫上的空洞，順着他身上的每一寸肌膚，開始不停地灌入他的體內。\n範閒雙眼一閉，遮住了眼中渾異常人的明亮光芒，悶哼一聲，左臂暴漲，去勢已盡的拳頭，在這一刻勁力全吐！\n被沙石砌成的大壩，堵住了數千裏的浩蕩江水，然而江水越來越高，水勢越來越大，忽然間，天公不作美，大作雨。\n無數萬傾的雨水撒入了大江之中，瞬息間，將那座大壩衝出了一個潰口。\n一座將垮的大殿，被無數根粗直的圓木頂在下方，勉強支撐着這座宮殿的存在，然而，大地卻開始震動起來，一股本來沒有。\n卻突然出現在世間地能量，撼動了大地，搖動了那些圓木的根基，讓圓木根根倒下。\n大殿失了支撐，轟然垮塌。\n從一開始便以不變應萬變，以葉家流雲散手，以封手勢搭手橋，成功地封住了範閒連環三擊。\n葉完並沒有任何驕傲之情。\n哪怕他面對的是強大的範閒，那是因爲他自己最清楚，自己有多強大。\n然而此刻他忽然感覺，自己的兩隻手所搭的橋被沖毀了，自己身體這座大殿要垮塌了……\n原來範閒的強大。\n還在傳說之上，還在自己的判斷之上！\n一陣秋風拂過，那些被二人勁氣震地四處飄拂的枯葉，又開始飛舞起來。\n在飛舞的落葉中。\n範閒異常穩定的那一個拳頭，摧枯拉朽一般破開了葉家流雲散手裏的手橋一式，狠狠地擊打在了葉完的右胸之上！\n秋風再起，落葉再飛，葉家的後園裏已經沒有了範閒的蹤影，只剩下面色蒼白地葉完，捂着自己的胸口，強行吞下了涌到脣邊的那口鮮血。\n親兵衛們這個時候終於衝到了園內。\n然而他們沒有看到敵人的蹤跡，只看到了一向戰無不勝的小葉將軍，竟似乎是敗了！\n從葉完看到青衣小廝，再到這些親兵衝入園中，其實只不過是十來秒鐘地時間，就在這十來秒內，日後影響南慶將來的兩位重要大人物，進行了他們人生的第一次相逢。\n並且分出了勝負。\n葉完捂着胸口。\n強行平伏下體內快要沸騰的真氣，雙眸裏迅即回覆肅殺。\n寒聲說道：“通知宮中，範閒回來了。”\n此言一出，親兵們終於知道被己等視若殺神地將軍是敗在了誰的手裏，衆人的臉上都露出了震驚的神情。\n葉完緩緩地轉過身去，負着手眯着眼睛看着先前範閒躍出去的高牆，心情異常複雜，那是一種憤怒與不甘交織的情緒。\n在先前一戰之中，他身爲人臣，第一想法便是要留住對方，所以從一開始的時候便採的是守勢，氣勢便落在了下風，所以他心中不甘，如果換一個場景，或許會好很多吧？\n範閒最後地那一拳，能夠輕鬆地突破了自己的手橋！雖然範閒霸道真氣衝破了流雲散手之後，也不可能再餘下太多的殺傷力，可是被對方擊敗擊傷，是一個無法否認的事實，尤其是那個拳頭裏最後涌出來的強大真氣，更是令葉完明白了一個事實，如今的自己，確實不是範閒的對手。\n葉完從來不會低估自己的敵人，尤其是對於範閒這樣聲名遠播地人物，但他依然沒有想到，今日範閒所表現出來地實力，竟比傳說中，比軍方情報中，比自己的預判更爲強大！\n咳嗽聲響起，葉完用袖角抹去了脣邊地鮮血，雙眸冰冷，異常憤怒，他憤怒的原因便在於人生爲何是這樣的不公？他自幼行於黃沙南蠻之間，修練之勤當世不作二人想，纔有瞭如今九品上的超強實力，然而卻似乎不夠範閒看的！\n這不可能！範閒並不比自己多活幾年，爲什麼他能夠修行到如此的境界？天才？難道擁有天才，便能勝過自己的勤奮？\n範閒不知道身後葉府中那位年輕將領的憤怒，就算他知道了，只怕他也不會了解，因爲他比任何人都清楚，自己絕對不是武道修行的天才，只不過自己的運氣不錯，而且自己比誰都要刻苦與勤奮。\n說到底，他與葉完走的是同一條道路。\n只不過範閒從生下來就開始修行霸道功訣，他從活着的第一天就開始在畏懼死亡，這等壓力，這等感觸，世間無人能比，所以纔會造就了他如今古怪的境界。\n擊敗了葉完，卻無法殺死對方，範閒的心裏沒有一絲驕傲得意的情緒，因爲他如今強大實力爲基礎的自信，已經讓他超脫了某種範疇，今日一戰，最後單以實勢破之，看似簡單，卻是返樸歸真，極爲美妙的選擇。\n他低着頭，擺脫了京都裏漸漸起伏的騷動，沉默地回到了客棧，然後他看到了沉默的五竹叔，今天沒有在窗邊看風景，而是低着頭，似乎在思考什麼。\n人類一思考，上帝就發笑，而五竹如果開始思考了，誰會發笑？範閒輕輕咳了兩聲，咳出了先前被葉完手橋反震而傷引出的血痰，看着五竹叔說道：“他知道我回來了，我今天晚上就要入宮。”\n雖然明知道說這些話沒有太多意義，但不知道爲什麼，範閒還是習慣向五竹叔交代自己做的一切事情。\n就像在雪廟之前那一日一夜的咳血談話一般。\n五竹果然沒有絲毫反應，只是低着頭。\n範閒的頭也漸漸低了下來。\n夜色漸漸深了，客棧的房間裏沒有點燈火，只是一片黑暗，兩個人。\n第二天天剛矇矇亮的時候，客棧的房間已經變得空無一人，沒有點燃的蠟燭依舊保持着清秀的模樣，沒有流下粘稠的淚來提前祭奠馬上便要開始的復仇與結束。\n剛過子夜不久，範閒便換上了一身太監的衣服，遁入了京都的夜色之中，在離開客棧之前，他最後深沉地看了五竹叔一眼，而沒有試着喚醒對方，邀請對方加入人類情感的衝突事件。\n五竹似乎也沒有在意他的離去，只是一個人等到了天亮。\n便在天光亮起的一瞬間，深秋冬初的京都，便飄下了雨來，冰冷的雨水啪啪啪啪擊打着透明的玻璃窗，在上面綻成了一朵一朵的花。\n是雨不是雪，卻反而顯得格外寒冷。\n冷雨一直沒有變大，只是絲絲地下着，擊打在京都的民宅瓦背上，青石小巷中，小橋流水方，響着極富節奏，緩慢而優美的旋律。\n京都所有沐浴在小小寒雨中的民宅，都有窗戶，自從內庫復興之後，國朝內的玻璃價格大跌，這些窗戶大部分都是用玻璃做的。\n所以，所有的冷雨落在人間，便會在玻璃上綻出大小不同的花來。\n蒙着黑布的五竹，靜靜地坐在窗邊，看着玻璃窗上綻出來的雨花，不知道沉默了多久，忽然伸出一根手指，輕輕地點在了玻璃上，似乎是想要碰觸窗外那朵美麗的花朵，卻有些無奈地被玻璃隔在了這方。\n“這是玻璃。”五竹忽然打破了沉默，一個人望着窗外，毫無一絲情緒說道：“是我做的。”\n五竹又坐了很久，然後他站起身來，沉默地看着窗外，似乎想起這時候已經是自己去逛街的時間，所以他轉身推門出房，走下了樓梯，走出了客棧之外，走到了冰冷的雨水之中。\n他的身上布衣有很多髒點兒，那是昨天下午在一個巷口被京都頑童砸出來的痕跡，而整整一夜，範閒心情沉重，竟是沒有注意到這一點。\n沒有人會在雨中逛街，或許有情侶喜歡玩情調，撐着雨傘行走於雨中，但這個世界上應該也沒有這種。\n士子撐着傘在雨中狂嚎破詩，那是癡勁兒，蒙着黑布，一身布衣的五竹在雨中行走，卻不知引來了多少避雨的人們驚奇目光。\n冰冷的雨打溼了五竹的布衣，也吞沒了那些有些髒的泥點，他一個人沉默而孤獨在雨中行走着，走過京都的大街小巷，任由雨水打溼了他永遠烏黑亮麗的頭髮，也打溼了那蒙着千萬年風霜的黑布。\n雨水順着黑布的邊緣滴下。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598837.html"}