{"bookid":"1292771","source":"drxsw","content":"（要上架了～下一章vip章節零點上傳。\n）\n那北涼世子一走，陽春城總算是重現太平安樂了，不管湖亭郡士子如何否認，有那世子殿下在陽春城一天，就一天渾身不得勁兒，原本期待宮中娘娘給琳琅盧氏大宅裏的那位寡婦施壓，不曾想雷聲大雨點小，不了了之，後邊誠齋先生竟被打殺致死，據傳京城裏整座國子監都鬧起來，足足有數千名學子聯袂上書，可惜仍是沒能求來一道聖旨下江南，那名王朝內最大的將種子弟喫幹抹淨拍拍屁股，就離開了陽春城。\n馬隊由盧府出城，不在泱州逗留，直奔道家仙都龍虎山。\n兩駕馬車，身體痊癒神速的青鳥和百無聊賴的老劍神分別駕車，徐鳳年讓魚幼薇和靖安王妃同坐一車，兩名命途多舛的女子約莫是同病相憐，相談言語雖不多，但琢磨着還真有點同仇敵愾的味道，不過魚幼薇顯然要冷淡一些，裴南葦更熱切，徐鳳年對這位胭脂評上的王妃那點小心機，視而不見，就當看個無關大局的小樂子，相信魚幼薇不至於被三言兩語就轉換陣營。\n徐鳳年坐在車廂內，扳手指計算家當，自言自語道：“符將紅甲到手大半，可惜破損太多，不知道能否修復如初。\n大體上可以確定符將戰力與傀儡生前實力直接掛鉤，龍虎山是這門驅神役鬼的老祖宗，這趟上山絕不能空手而歸。\n採集祕笈招式入刀，從紫禁山莊《殺鯨劍》中取殺意最沉的刺鯨，《綠水亭甲子習劍錄》取疊雷，趙姑姑劍譜取一式覆甲，偷學了老劍神的一劍仙人跪，這段時間翻看《手臂錄》，跟青鳥學那招逆轉脈絡的卸甲，拔刀術學自東越皇族，收刀模仿南海尼姑庵的定風波，林林總總，加上老黃的九劍，也算湊齊了二十來式，有大黃庭作底子，不敢說是根腳盤來爪距粗，好歹有點粗糙架勢了。\n只要架子立起來，接下來就容易多了。”\n徐鳳年伸手撫摸着武媚孃的腦袋，笑道：“顧劍棠是當世用刀第一人，不知真正對上，能擋下幾刀？”\n魚幼薇意料之中輕淡道：“不知。”\n徐鳳年也沒奢望能從魚幼薇嘴中得到答案，她的劍舞再絢爛，終歸不是殺人劍道。\n拿手指彈了一下白貓腦袋，自顧自說道：“曹長卿無意間說到李老頭除了兩袖青蛇舉世無匹，還有更霸氣的劍開天門，貌似很牛氣，怎的以前沒聽說過，江湖上也沒半點傳聞，這事情沒道理啊，有古怪。\n老劍神的兩袖青蛇劍招劍意並重，次次繁簡不同，說是一招，其實窮極變化，每次躲避逃命都來不及，想要分心去偷師實在是難難難，老劍神說得好聽，說是要傳授絕學，分明是無聊了拿我出氣嘛。”\n靖安王妃陰陽怪氣道：“人心不足蛇吞象。”\n徐鳳年有樣學樣，爭鋒相對，極盡揶揄道：“吞？知道王妃這張小嘴兒靈巧，就別在本世子面前炫技了。\n小心偷雞不成蝕把米，本世子把裴王妃給就地正-法了。”\n裴王妃一而再再而三被世子殿下拿牀笫私事打趣羞辱，好似被抓住軟肋，以往次次都要惱羞成怒，今天出奇沒有神情變化，只是冷眼相向，反過來冷言冷語譏諷道：“原以爲世子殿下連藩王都不懼，蘆葦蕩讓我刮目相看，不曾想才離開青州到了泱州就露餡，是隻紙糊的過江龍罷了，碰上一個江湖中人的曹官子就得捏鼻子受氣，乖乖將婢女雙手奉上，由此可見，去了幾大天師坐鎮的龍虎山，也只能碰一鼻子灰。”\n徐鳳年沉着臉陰惻惻笑道：“裴王妃小嘴愈發刻薄了，可喜可賀。”\n世子殿下拿繡冬刀鞘掀起車簾，揚聲道：“舒羞，別騎馬了，領咱們裴王妃去後邊馬車坐着，好好熬一熬她的骨氣。”\n裴王妃正要說話，就被徐鳳年一腳踹出車廂，繼而被舒羞探臂擄去。\n魚幼薇搖了搖頭，但那張清減幾許的臉龐沒有流露喜怒，徐鳳年瞥了她一眼後坐到車門附近，將簾角掛鉤，看着青鳥的纖細背影，柔聲笑道：“如何了？”\n正揮舞馬鞭的青鳥斂了斂駿馬前奔勢頭，轉頭一副猶自懊惱的神情，低眉道：“兩顆千金難買的金丹呢。”\n徐鳳年被靖安王妃一席話折騰得大惡的心情瞬間好轉，哈哈笑道：“青鳥，你這樣子，很像是夫君在集市上買貴了魚肉的吝嗇小娘，節儉持家，會過日子！”\n青鳥溫婉一笑，略微赧顏。\n她的表情總是淺淺淡淡的，蘆葦蕩那般身陷死地的大風大浪，她不一樣是如此，在她臉上，似乎永遠見不着啥大悲慟，女子常有的懷春與悲秋，跟她沒關係。\n徐鳳年與青鳥一直言談無忌，直來直往說道：“讓舒羞跟裴王妃共處一室，以舒羞的南疆易容祕術，不知道最終能得幾分形似幾分神似，徒有其表的話，多半還是白費氣力。\n到龍虎山之前先看看咱們舒大娘的成果，是否真的能以假亂真。”\n青鳥疑惑道：“舒羞是要造一張人皮面具？”\n徐鳳年笑着搖頭道：“還要高明些。\n要不咋說畫虎畫皮難畫骨，這門易容術，分陰模陽模兩個環節，尤其後者，幾乎到了易骨剔骨的地步，舒羞粗略跟我講過步驟，十分複雜，跟道教丹鼎一個路數，是最高明的內外兼修，想要大功告成，舒羞少不得喫苦頭，不過喫得苦中苦方爲人上人，這話擱在舒羞身上，最妥帖不過，僥倖成了，可就是王朝內屈指可數的正王妃，這種氣運機遇，以舒羞的性格便是拼死都要搶到。”\n青鳥輕聲小心問道：“靖安王這老狐狸，最是陰賊險狠人心鬼蜮，會認不出來？”\n徐鳳年點頭道：“色慾薰心的世子趙珣未必能看破，他老子趙衡肯定能幾眼就看穿，所以我要先寫封信試探一下口風，乾脆把底子透露出去，靖安王府樂意收下僞王妃當牌坊擺起來，保證面子不丟，那是皆大歡喜，不願意，拒之門外，也在情理之中，我就當讓舒羞調教裴王妃好了，也不虧，冒險留着中看不中用的靖安王妃也就罷了，這娘們還不知好歹隔三岔五來刺我，天底下沒這樣的憋屈事情。”\n青鳥仍是不敢相信靖安王府那邊會接受這個荒謬安排，由得一個僞王妃去鳩佔鵲巢？靖安王趙衡一直被世子殿下罵做小肚雞腸如妒婦，忍得住？徐鳳年看出青鳥臉上的匪夷所思，笑道：“就當賭一回好了。”\n徐鳳年聽聞青白鸞鳴聲，掀開車簾，這頭神俊靈禽瞬間刺入，世子殿下架臂停鳥，右手摘下一節玉筒，取出密信，看完後交給魚幼薇，後者仔細瀏覽，擡頭說道：“朝廷要改州郡製爲路道制，設天下爲十六路道，在路道以下，重新劃定了州府縣？”\n徐鳳年笑問道：“你說說看想法。”\n魚幼薇略作思量後柔聲道：“平定八國後，王朝的疆域版圖擴張數倍，如今府縣激增到一千八百多個，當初遷就舊八國而設的大州容易自成藩鎮，帝國中樞確實不便控制，從信上來看，全部打亂，重新設十六道七十六州，大州割裂作幾個小州，大府一律升州，一千八百個縣的底子變更相對稍小，設置節度使經略使兩位軍政大員，再設置監察使監督一道，北涼王與六大宗室藩王各領一道。”\n徐鳳年平靜道：“聽徐驍說首輔張鉅鹿等這一天，已經等了差不多該有二十年了。”\n魚幼薇皺眉道：“可州郡縣三級變作四級，帝國就不怕政令受阻嗎？如果說是爲了削藩才這般，代價是不是大了點？”\n徐鳳年搖頭道：“沒這麼簡單，除去徐驍在內的七位藩王，其餘節度使經略使監察使都要四年或者六年一換，只不過目前還未公諸明令下發，大概等個三四年後，局勢大體平穩，就該張鉅鹿出手了。”\n徐鳳年指了指密信，冷笑道：“別忘了除了路道制，朝廷同時對佛道兩教出手了，以往對釋門管理不嚴，只在禮部鴻臚寺設崇玄署管理僧籍和任命三綱，這以後就要有僧正一職了，只是不知道哪位和尚有這個資格做第一任天下僧人頭領，我猜楊太歲未必肯冒頭。\n至於道教那邊，朝廷伸手更長，對所有道觀弟子都要進行考覈，分十一級，除了天師府是唯一特例，天下道人都要在這個框架裏晉升。\n再聯繫前不久率先拿黃門郎開刀的取士制度，你覺得有沒有儒釋道三教，將盡在朝廷掌控之中？”\n魚幼薇喃喃道：“天網恢恢，疏而不漏。”\n徐鳳年掀開簾子，振臂讓青白鸞飛出車廂，拍掌笑道：“你這話說得好，這張天網撒下，誰都做不得逍遙狗了。\n張鉅鹿這個織網人，手段可厲害得無法無天了。” 魚幼薇眼神迷離道：“王朝鼎盛嗎？”\n徐鳳年躺下，枕在魚幼薇彈性十足的雙腿上，閉眼道：“所以我就勸徐驍不管發生什麼都別想着造反了。”\n魚幼薇低頭柔聲問道：“哪怕你被朝廷害死都不造反？”\n徐鳳年嘴角勾起，伸手去撫摸她的下巴，笑眯眯不作聲。\n半響，魚幼薇惱怒道：“你摸哪裏！”\n徐鳳年愕然睜眼，訕訕縮回爪子。\n原來是摸到一座挺拔山峯了。\n只見魚幼薇滿臉漲紅，氣喘吁吁。\n徐鳳年得了便宜賣乖，仰頭調笑道：“橫看成嶺側成峯，遠近高低各不同。\n實在\n是壯觀，本世子都看不清你臉了。\n來來來，給本世子一記泰山壓頂，壓死我算了，省得頭疼這些鬧心事。”\n魚幼薇伸手擰住世子殿下耳朵，狠狠一擰。\n徐鳳年沒有出聲，報復性地伸雙手托住那對峯巒，只恨手掌太小，緩緩推揉而去，慢慢慢捻而返，週而復始，起先魚幼薇擰耳還有些力道，不到三分之一炷香時光後，便只聽細細喘息不見她手上出力了，約莫是那對軟溫好似雞頭肉的挺翹擋住視線，給了她生出莫大勇氣的緩衝，並未喝斥這世子殿下的無良行徑。\n徐鳳年意猶未盡，就要暗渡陳倉，去要替那對肥碩玉兔解開束縛，飽覽景緻，剛起身，魚幼薇便一腳踹來，一點不差踢中世子殿下的胯下劍，徐鳳年頓時倒抽一口冷氣，滿腔欲-火給大冬天澆了一盆冰水般，比正人君子還要正經一百倍，魚幼薇先是眼神愧疚不敢去看那小世子，繼而躲在車廂角落，雙手抱住胸口媚笑，徐鳳年本想作罷，見她半點不知見好就收，氣笑得二話不說，把她拖到懷着，不許她動彈，按着她的纖手往胯下摸去，本以爲魚幼薇又要掙扎搏命，不料她這回鬼迷心竅般異常溫順，如蔥五指倒也安分守己，手心卻悄悄一抹，讓世子殿下原本平息的慾念波瀾再起。\n徐鳳年一隻手從她領口深入，心滿意足感嘆道：“魚幼薇，你這裏纔是盛世氣象啊。”\n魚幼薇雙目迷離，揚起脖子輕輕吐氣如蘭：“還惦念那靖安王妃嗎？”\n徐鳳年愣了愣，啞然笑道：“怪不得。”\n魚幼薇默不作聲，只是掙脫懷抱坐遠了。\n徐鳳年指了指魚幼薇胸脯，打趣道：“裴南葦能跟你比這兒？饅頭叫板大餅，自不量力嘛。”\n魚幼薇媚眼一瞪。\n徐鳳年鬼鬼祟祟輕聲道：“我想看劍舞，允許你最多隻披一件薄紗。”\n耳根紅透的魚幼薇扭頭罵道：“去死！”\n徐鳳年撇撇嘴靠着車壁，道：“不解風情。”\n站起身，徐鳳年無奈道：“出去透透氣。”\n魚幼薇眼眸含笑。\n徐鳳年坐在青鳥身邊，問道：“還要多久能到劍州？”\n青鳥想了想，說道：“快則一旬，慢則二十天。”\n徐鳳年嗯了一聲，擡頭望見此州境內最高的匡廬山，笑道：“我們今晚就在山頂歇腳，劍崖背面山腰有一條千丈瀑垂流直下，據說運氣好的話，清晨日出時分，在山巔可以看到瀑布變成金色。\n到龍虎山，差不多立秋。”\n上山過程中，徐鳳年始終跟青年插科打諢。\n夜色登頂，點燃篝火，喫過野味豐盛的晚餐，徐鳳年走到劍崖附近，大風撲面，盤膝坐下。\n羊皮裘老頭兒走到身後，徐鳳年問道：“開始？”\n老劍神搖頭道：“今天算了，看看風景也好。”\n徐鳳年有些遺憾，兩袖青蛇能多扛一次便是一次福氣啊。\n李老頭兒傴僂弓腰站在崖畔，眺望蜿蜒如長蛇的壯麗山川，輕聲說道：“爲什麼不留下姜泥？”\n徐鳳年平靜道：“這次留不下了。”\n李淳罡點了點頭，沒有在這個問題上爲難世子殿下。\n要徐小子與曹長卿這老儒生鬥法，實在是強人所難。\n徐鳳年欲言又止。\n老頭笑道：“想知道老夫那從未跟你提起的一劍開天門？”\n徐鳳年嘿嘿一笑。\n老劍神淡然道：“有些話本想回到北涼分離時再說，既然天時地利人和都齊全了，老夫也就不吝嗇這點陳年舊事。”\n徐鳳年下意識正襟危坐，豎起耳朵仔細聆聽。\n李淳罡自嘲一笑，緩緩道：“可知老夫當年爲何下了斬魔臺便境界大退？”\n徐鳳年搖頭道：“不知。”\n李淳罡停頓了片刻，許久纔回神，嘆氣一聲，道：“老夫用劍，劍意極點，比兩袖青蛇猶有遠勝，便是那撞響天鍾，洞開天門殺天人。\n曾有劍道前輩嘲諷，既然世上無蛟龍，那你這幾劍，便是那屠龍技，只是個笑話。”\n徐鳳年正有疑惑，老劍神擺擺手，反而道：“何謂天人？”\n徐鳳年苦笑道：“小子見識短淺，自然不懂。”\n老劍神李淳罡嘿然一聲，道：“三教教義不同，根柢卻同。\n古人說易與天地準，故觸彌倫天地之道。\n這便是天人門檻，儒家聖人，道教仙人，釋門活佛，莫不是如此。\n陸地神仙的說法，由此而來。\n一品四境，不是瞎掰的，金剛出自禮佛，指玄讚道，天象則是溢美儒家，唯有陸地神仙，無分三教，到了此境，便是神仙，便是天人。”\n徐鳳年只覺得眼前豁然開朗。\n李淳罡沉聲道：“老夫練劍，立志一劍出鞘殺天人，那一式，劍術劍招，甚至劍意劍罡，都不算頂尖，可老夫誤打誤撞，每次使用此式，都力求一劍殺敵，試想老夫二十歲便幾乎站在劍道巔峯，此後二十年逍遙天地，每次遞出此劍式，一往無前，從未有人能活下，老夫的劍，愈發凌厲無匹，一劍遞一劍，真正是算得上無敵了。\n當年輸給王仙芝，木馬牛被折，這並非老夫鬥不過那時候的王仙芝，惜才而已，才未遞出這一劍，否則如今世間便再無武帝城天下第二了。”\n徐鳳年如遭雷擊。\n老頭兒無限感傷道：“直到老夫去龍虎山求仙丹，齊玄幀飛昇在即，講道理，我與齊老頭分明是雞同鴨講，誰都說不服誰，齊玄幀便說要試那一劍，贏了，他便交出丹藥，輸了，當然是一切休說。”\n徐鳳年喃喃道：“老前輩輸了？”\n李淳罡眯眼喃喃道：“輸了，從此老夫再無劍道，境界一瀉千里。”\n老頭兒冷笑道：“既然到頭來殺不得天人，這一劍便是空中閣樓了。”\n徐鳳年心神激盪，好奇問道：“何謂神仙天人？”\n李淳罡猶豫了一下，道：“儒釋道三家，老夫只見識過一個天人齊玄幀，只知道道門真人到達陸地神仙境，精神氣爐中相見結嬰兒，可出竅遠遊千萬裏，五百年前呂祖飛劍千里斬頭顱，便是這個道理。”\n徐鳳年輕輕道：“如此一來，世間還有敵手？”\n李淳罡譏笑道：“到了這等境界，誰還去理會俗世紛爭？比如你是北涼世子，會去跟乞丐爭搶那幾個銅板的施捨錢？再者到此境界者，誰的心性不是堅若磐石，與天地大道契合，心思乖張者，墮於旁門左道，無法證道。\n那黃龍甲，自詡黃三甲，武功智力皆是當世超一流，可他何嘗悟了？不是他不願，委實是挾泰山以超北海，他不能也。”\n徐鳳年哦了一聲，跟隨李淳罡一同望向遠方天地。\n心曠神怡，胸中氣機如雷鳴蟒遊。\n老劍神摘下插於髮髻的匕首，丟給世子殿下，沒好氣說道：“姜丫頭臨行前，說將這柄神符轉贈給你，老夫不捨得也沒法子。”\n徐鳳年握着神符，怔怔出神。\n李淳罡轉身離去，嘀咕道：“一個贈神符，一個送大涼龍雀，都他孃的是敗家子。”\n徐鳳年摘下春雷繡冬雙刀，插入地面，閉目養神，右手託着腮幫，左手五指轉旋匕首神符。\n似睡非睡，似醒非醒。\n不知是短暫一刻鐘，還是漫長千百年。\n徐鳳年猛然睜眼，握住神符。\n只聽見懸掛劍崖的千丈瀑布轟然炸響，刺破耳膜。\n崖外天地間雲霧瀰漫，紫氣升騰，伸出一顆巨大頭顱，那頭顱，分明與徐驍蟒袍上所繡繪的蟒龍景象有七八分相似！\n天王怒目張須！\n它口吐紫氣，雙目緊盯徐鳳年，猙獰恐怖至極。\n一道身影如彗星流螢彷彿千萬裏以外飛掠而來，落到不知是蛟龍還是大蟒的頭頂，人未至前聲已到：“得道年來三甲子，不曾飛劍取人頭。\n天庭未有天符至，龍虎山間聽泉流。”\n徐鳳年癡癡望去，只看到來人通體晶瑩如玉，雙眼光華流轉，只有身穿一襲龍虎山道破如凡間物品。\n徐鳳年猛然驚覺。\n有天人出竅乘龍而來！H","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380584.html","book":"雪中悍刀行","title":"第一百六十一章 有天人出竅而來","retries":1,"index":162}