{"bookid":"219683","book":"慶餘年","source":"drxsw","index":205,"title":"第四卷北海霧 第五十一章 官道邊","content":"第五十一章官道邊\n王啓年看了範閒一眼，似乎想從他的臉上看出一些異樣來，畢竟司理理此時一去，便會永入深宮，只怕二人再無相見的機會。\n不料範閒的臉上依然是一片平靜，雙眼如清潭一般無波無緒，微笑着走上前去，隔着那堆婦女對司理理拱手一禮，正準備說些什麼，不料旁邊卻有一雙極鄙夷的目光盯了過來。\n範閒略感不爽，側頭望去，發現是一位穿着打扮明顯有些地位的老嬤嬤。\n還未等他說話，這位老嬤嬤已經十分冷淡鄙夷說道：“這位南齊官員，司姑娘如今已經踏上我朝疆土，不用再聽你訓斥了吧？”\n範閒眉頭微皺，心想這是從何說起，又聽着這老嬤嬤蔑視輕聲自言自語道：“這南朝官員，居然敢直楞楞地盯着姑娘家看，真是毫沒有一絲禮數。”\n這位老嬤嬤是皇宮裏的老人，向來極有地位，司理理小時候在北齊上京皇宮居住時，便曾經被她服侍過，這次北齊皇帝心痛司理理在南慶受苦，又怕她一路受南慶官員太多委屈，才命這位嬤嬤到邊境處來接人，想讓司理理好生調養一下。\n範閒再皺眉，忽然擡步往司理理站着的馬車處走去，他本身體內真氣霸道，此時只是淡淡散出一絲，便讓身周那些女子哎喲俏呼一片，往兩邊倒去，給他空出一條道路，道路那頭，就是馬車下有些不安的司理理。\n“好蠻橫的傢伙！”老嬤嬤大怒，罵道：“你這南蠻子想做什麼？來人啊，把這人趕出去。”\n聽着這話，北齊那邊的錦衣衛與官員趕緊過來，有幾個不長眼的傢伙，竟是準備拔出腰間彎刀。\n北齊接待使團的官員。\n可是知道範閒背景的人物，堂堂宰相女婿，尚書長子，南慶皇帝地同郡主駙馬，將北齊大家莊墨韓激的吐血的詩仙……這可不是一般的官員！\n去年一戰，北齊連敗，此次締交協議，本就是心虛的一方。\n哪裏敢對這種重要人物無禮，那名官員連忙斥退了錦衣衛。\n老嬤嬤氣的更加厲害，指着那名官員罵道：“我朝疆土之上，豈能容這些南蠻放肆！”這老魚眼珠子仗着自己在皇宮裏呆過，只知道後海的深淺，哪裏知道這天下的深淺，把老蟲牙一咬，老腮幫子一鼓。\n老枯樹掌一揮，竟是一個耳光向範閒地臉上扇了過來！\n啪的一聲！範閒微笑握住這老嬤嬤的手腕，偏頭看了她兩眼。\n老嬤嬤被這兩眼看的有些發毛，卻兀自強嘴說道：“放手！看老身不扇你一個實在的！”\n啪的再一聲！這次卻是這位老嬤嬤被淒涼無比地扇了記耳光，腳下一軟。\n竟是跌倒在官道黃土之中，老太婆捂着生痛的臉，喫驚地看着範閒，大概是很多年沒有被人打過了。\n所以被打之後，太過震驚，一時竟是忘了呼痛。\n範閒收回手掌，有些厭惡掌心觸到老樹皮，在衣衫隨意擦了擦，靜靜說道：“既然你說我是南蠻，那我就蠻給你看。”\n這一耳光扇的所有人都暈了，誰也想不到一代詩仙範閒提司。\n竟然會對這樣一個老太婆動手，那位官員趕緊抹着汗再來解釋，說道：“這位是宮中老人，就連一般官員都要給幾分面子地。”\n範閒看着那個捂着嘴，坐在地上哭嚎驚天的老太婆，微微搖頭，輕笑回答道：“我不是你們北齊的官員，自然不用給她面子。\n不要說是什麼宮中老人。\n在我心中，就是一個宮中老不要臉的。”\n這話實在是太過狂妄。\n竟是連北齊皇宮的面子也沒有擺在心上。\n那位官員咬牙低頭，知道時勢比人強，就算範閒動手打了人，自己也根本不能多說什麼。\n範閒直接從空出來地那條道路上，走到了馬車身邊，此時再也無人敢於攔他。\n他微笑望着司理理，輕聲說道：“此去宮中多珍重。”\n司理理淺淺一福，先前微有慌亂的眼神，此時已經被極好的掩飾起來，輕抿雙脣，淡淡回道：“一路大人多有照顧，大人之德，小女子無以爲報，實在是有些手足無措。”\n範閒微笑說道：“手足……自然是不錯的，你放心吧。”簡簡單單幾句話，便說定了司理理那位留在京中兄弟地將來，範閒沉默着退後，遠遠站在自己使團的車隊中間，看着與自己同行了很長一段旅程的老人，女人，上了北齊方面的馬車。\n他微微眯眼，覺得有些奇妙，北齊方面似乎沒有把此事當作一個祕密的協議來操作，肖恩這個人按道理來講，應該隱祕送往上京纔對，今天來了這麼多錦衣衛，人多嘴雜，是萬萬瞞不住了，如果上杉虎向北齊皇室要人，那位年青的皇帝應該如何應付？海棠那邊又是一股相反的力量，看來北齊皇室要頭痛了。\n範閒還很奇怪司理理所受到的待遇，看得出來，那位皇帝是真地很喜歡她，不然不會如此用心來接她，可是司理理就算是南慶親王的孫女，可是這麼多年過去了，其實也早就沒有什麼利用價值……難道，那位年青的帝王還真的相信愛情這種東西？可是如此鄭重其事，皇太后難道不會發怒？司理理應該怎樣才能入宮呢？\n那位雙腿斷了的老人，沉默着上了馬車。\n範閒不由在心中輕嘆，肖恩才下囚車，又上囚車，一輛馬車，怎載得動這二十年離愁，多少不自由。\n進入北齊國境之後，黑騎自然悄遠聲息地返回京都旁的駐地，使團的一應安全都全交給了北齊錦衣衛及沿途的軍隊，範閒難得偷了半日閒，好生愜意，反正在他國土地之上，想來給對方八百個膽子，也不敢將使團如何。\n一路春光正好，使團裏大部分人都是來過北齊地老人，就連王啓年當年也曾經在兩國之間做些不要本錢地生意，唯一顯得有些出國興奮的，只有範閒，還有那七位虎衛。\n雖然以高達爲首地虎衛依然保持着高手似乎應該保持的冷峻感，但看着他們不停望向窗外的火熱神色，就知道，他們對於異國景色很感興趣。\n範閒笑着說道：“咱們也算是開洋葷了，不過這北齊景色倒和咱們慶國差不多，就是樹種不大一樣，就連溫度也沒覺着冷，比大湖西南那片荒原上還要暖和許多。”\n王啓年解釋道：“北齊雖然地在東北，但其實氣候倒是極好的。”\n高達忽然嗡聲嗡氣說了句話，因爲此人極少說話，所以範閒也很感興趣，只聽他說道：“北國風光確實不錯，屬下此生最大願望，就是跟隨陛下進行第四次北伐，將這一片疆土納入慶國管轄，助陛下一統天下。”\n馬車得得兒噹噹兒地在官道上疾駛着，窗外那些落葉喬木正懸着大大小小的綠葉子，隨着馬車帶起來的風兒輕晃，似乎在搖頭輕嘆。\n範閒嘆息道：“值此春光明媚，還是少講些打打殺殺的事情吧。”\n話雖如此說着，但他依然輕聲將此去上京應該注意的事項全部交待了一遍，此次不需要再進行談判，關於是去年那道協議的落實，難度應該不是太大，但有些該注意的地方還是要小心一些，這輛馬車上面除了範閒、王啓年、高達之外，就是那位使團的副使，出身鴻臚寺的林靜大人，所以四人說話沒有什麼避諱，只要不被外面的北齊人聽着就好。\n由霧渡河往上京還有老長一段距離，隨着馬車一天一天地向東再向東，範閒的眉頭漸漸皺了起來，再也無心卻看車外那些重複枯燥的景色，心裏卻在想着，肖恩這個時候應該到哪裏了？司理理呢？她在入宮之前，那位年青的皇帝會給她安排一個什麼樣的身份？陳萍萍設計的白袖招已經被範閒暗中破了，範閒的紅袖招計劃又真的有實現的那一天嗎？\n瞧出來範提司的情緒似乎有些不高，那位副使林靜恭敬說道：“大人，使團雖然安全，但就是路途遙遠，有些辛苦，大人還請忍耐一些。”\n他很清楚範閒的身份，當日在霧渡河畔打了那老嬤嬤一記耳光，林靜也不認爲是多大的事情，以範閒的身份脾氣，在慶國京都，連郭家的人還有葉守備的獨女都敢下黑拳，何況區區一個僕婦。\n他也很清楚，此次使團全依範提司的指令行事，自己只不過是個處理雜事的小角色，所以生怕範閒心情不好，誤了正事，趕緊開解笑道：“上京也是處世上最繁華之地，那裏的女子較諸京都流晶河上的紅妝，又別有一番風采，到時候大人可以去看看。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593986.html"}