{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":158,"title":"第一百五十七章 親家，出京，賺虧","content":"（因爲是五千字章節，上傳有點晚了。\n）\n說來也巧，北涼王徐驍正要離京，大將軍顧劍棠便從兩遼歸來上朝。\n今日早朝，不設在保和殿，而是尋常以供上朝的養神殿，正南大門外，首輔張鉅鹿領頭的張黨，獨霸兵部的顧部武將，溫太乙洪靈樞做老供奉的青黨，被離陽王朝本土權貴腹誹成兩姓家奴的西楚老太師孫希濟，則領銜八國遺老新貴，四大派系扎堆，涇渭分明，張首輔一向不早不晚臨朝，曾與上柱國陸費墀後在青黨內三足鼎立的溫洪兩位柱國年歲大了，一般情況也來得較晚，反倒是眉發雪白的孫希濟素來提前來到太安皇門外，以示老驥伏櫪，但習慣性寡言少語，這位曾與春秋武聖葉白夔並稱西楚雙璧的老頭兒如今身居王朝高位，執掌門下省，有封駁之權，有諫諍之責，入仕王朝後，不曾折節，從未有泛泛而談，不言則已，一言必是有的放矢，深受皇帝陛下敬重，傳言馬上就要獲封一閣大學士的頭銜。\n孫希濟滿頭鶴髮，皮膚褶皺如老松，身體不太好，時不時就要冬染風寒夏中暑，陛下甚至專門爲這名老臣破例賜座，不過現在看上去孫老頭的精神氣卻依舊很盛，他身邊圍聚了一幫都差不多花甲之年的八國遺老，第二輩“新遺”們倒是不介意堂而皇之與其餘三黨站在一起客套寒暄，說些無傷大雅的諧趣樂事。\n孫希濟擡起頭，看到遠處走來的兩位同僚，老太師臉上神情冷淡，當文武百官都察覺到兩人露面，立即不約而同噤聲禁言，那兩人中一人穿一品繡仙鶴文官袍，紫髯碧眼，身材高大，相貌清奇，步子不急不緩。\n另外一人穿一品繡麒麟武官服，長了一雙狹長丹鳳眸子，看人看物喜歡總眯着眼，非但不給人秀媚感覺，反而平添了幾分陰沉，他步伐堅定，此人與首輔張鉅鹿一同下車一同走來，約莫是他步子更快，起先兩者並肩而行，逐漸便超出了張首輔一個身位，但他仍是彷彿毫不自知這有何不妥，徑直走向太安門，滿朝文武，也只有顧大將軍如此不拘小節。\n顧劍棠行事略有跋扈嫌疑，言談還算合乎禮節，不與顧黨嫡系說話，而是先給門下省左僕射孫希濟打招呼，孫老僕射笑着點了點頭，老人對這位春秋名將並無惡感，畢竟滅亡西楚的是徐人屠和陳白衣這對義父子。\n中書省大黃門是中樞內廷的天子近臣，此黃門郎非閹宦黃門，兩者不可同日而語，官宦位尊者纔可稱呼太監或者大貂寺，權臣見到這些個大宦官不敢掉以輕心是不假，唯獨內史黃門離皇帝最近，絲毫不輸宮內宦官，再者內史大小黃門郎在士林大多都口碑極佳，得以對宦官最是底氣十足，恨不得逮着把柄就要清君側才顯忠臣本色，因此很受宦官忌憚。\n故而中書大黃門身份清貴煊赫，十幾位直達天聽的當朝紅人，卻沒有自立山頭與四黨對峙地站在一起，分散開去，這個羣體年紀懸殊，長者年邁如孫希濟不乏其人，壯年如顧劍棠最多，最年輕的幾個還不到而立之年，其中一位最新補缺大黃門的是個外地佬，名聲倒也不差，薄有清譽，自制的蘭亭熟宣在京城這邊當下廣受吹捧，只不過正常情況下按照資歷才學，還遠不夠格進入中書省擔任黃門郎，小黃門都懸乎，何況是大黃門，可沒奈何這小子不知怎的就被北涼王親筆親信推薦，這不前段時間徐大柱國尚未到京，晉蘭亭進入中書省的諭旨就快馬加鞭送到了西北那邊去，這次是晉黃門頭回正式早朝，這小子出身地方上一般士族，在京城談不上根基淵源，眼高於頂的京官也不待見這個祖墳冒青煙的幸運傢伙，北涼王招惹不起啊，你小子是北涼王的門生？好，咱們不找你麻煩，但想要與你相談甚歡，沒門！你是新任大黃門又如何，這個位置京城內原先多少大佬眼巴巴盯着？結果被一個外地的無名小卒給從碗裏扒走一塊大肥肉，能不氣惱？\n從未與京官打過交道的晉蘭亭顯得有點侷促不安，孤伶伶站在角落，被四周冷冽眼神盯着，出了一身汗水。\n初入京城時的躊躇滿志一掃而空，更有附近門下省一位散騎常侍嗓音不弱地譏笑出聲“人言西北蠻子沐猴而冠。\n以前不信，如今看來，果然！”很快幾位與那散騎常侍身爲門下省同僚的起居郎、拾遺等諸多青壯年官員都附和笑着重複“果然”兩字，這讓孤立無援的晉蘭亭恨不得挖個地洞鑽下去，晉蘭亭這下真切感受到了京官的排外，他身體孱弱，性格也不算堅毅，受了這等以往遇不上想不到的委屈，立馬-眼睛通紅，竟然隱約有落淚的跡象，更惹來一些欺軟最是擅長的京官們冷笑嘲諷。\n這時，首輔張鉅鹿遙遙望來，看到這一幕，微皺了眉頭，停下腳步，顧劍棠本意是讓張首輔先行入皇城，但見到首輔折了個方向轉身走去，顧大將軍也不客套，率先走入大門，顧部將軍們自然跟着魚貫而入，孫希濟和青黨兩大供奉也都緊隨其後，朝中張黨勢力最大，人數最多，首輔不入城門，當然不敢輕舉妄動，只好停在原地，齊齊望向首輔，面面相覷，都瞧出對方眼中的疑惑。\n極有官威的張鉅鹿來到垂頭喪氣的晉蘭亭身邊，溫言微笑道：“晉黃門，前幾日我厚着臉皮特意與桓祭酒討要了幾刀蘭亭熟宣，那老傢伙心疼得割肉一般，回府上一試，才知桓老頭爲何視作心頭肉，委實是輕如白蟬翼，抖不聞聲。\n若不介意，我可要再跟你這蘭亭宣的監造人求幾刀熟宣。”\n晉蘭亭擡頭一臉匪夷所思，嚅喏不敢言。\n那些個原本等着看好戲的官員緩緩散去，再不敢在明面上譏笑這個僥倖竊據高位的外地佬。\n張首輔也不以爲意，拍了拍晉蘭亭肩膀，擦肩而過時淡然說道：“君子方能不結黨絕營私。\n今日笑且由人笑去，不妨再過十年看誰笑誰。”\n晉蘭亭雙腿一軟，幾乎就要爲那個背影跪去。\n士爲知己者死！\n本朝高祖始定腰帶制度，自天子以至諸侯、王公、卿相以及三品以上許用玉帶，腰帶嵌玉數額又有明律規定，當朝大柱國徐驍因戰功卓著，先皇特賜白玉帶鑲嵌十五玉，大將軍顧劍棠十三玉。\n到了當今天子，御賜腰帶寥寥無幾，被天子公開倍加推崇的陳芝豹曾獲賜紫腰帶鑲玉十二枚，老首輔病逝後，兩年連升十幾級的首輔張鉅鹿曾接連獲賜紫腰帶四條，鑲金一條，其餘嵌玉數目六、十、十三，依次遞增，本朝朝服腰帶鑲嵌材質以玉爲最尊，其次纔是金銀銅鐵，除非皇帝特賜，否則不可逾越官爵。\n玉腰帶規格不可越雷池，但君子好玉是古風，朝廷對腰懸玉佩並不禁止，晉蘭亭跟隨着文武官員走入城門後，一路行去，玉佩敲擊，叮咚作響，一片清越空靈聲。\n晉蘭亭心神搖曳。\n這便是整個離陽王朝的中樞重地啊。\n————\n要說這段時間有什麼大事，比起盧道林請辭國子監右祭酒一職並且天子御批獲准，無名小卒的晉蘭亭進入中書省就顯得無足輕重了，北涼世子在江南道上亂殺士子一案，在耳目最靈通的京城這邊馬上就掀起軒然大波，國子監太學士三萬人，羣情激昂，喧囂揚塵，哪怕明知那位異姓王還逗留在京城，仍是抵擋不住這幫王朝未來棟樑的學子炸鍋一般議論。\n太安城國子監最早規模極小，限定宗室、外戚以及三品以上功勳大臣的子孫入學，到先皇時有所擴大，增補五廳六堂十八樓，等到春秋落幕，一統天下，國子監徹底廣開門路，至今已經容納學子三萬人，國子監建築足足綿延十里，蔚爲壯觀，盛況空前，國子監設置左右兩位祭酒，與上陰學宮相似，這些年太學士如過江之鯽涌入國子監，自成士林，隱有與學宮一較高下的巍巍氣象。\n泱州盧氏家主盧道林作爲右祭酒，地位僅在曾是張首輔同門的左祭酒桓溫之下，這次受累於親家子弟在江南道上的兇惡行徑，名聲受損，自認再無法給國子監三萬學子做表率楷模，主動請辭右祭酒，至於這其中有無左祭酒桓溫的推波助瀾，恐\n怕就只有當局者盧道林知曉。\n盧道林這些日子閉門謝客，讓人覺得這次陰溝裏翻船的盧祭酒是真的心灰意冷了。\n盧道林坐於書案後，捧着一本聖人典籍，神情自若，看不出半點頹喪，大管家快步行來，到了門口才放慢步子，躬身說道：“老爺，大柱國造訪。”\n出乎意料的盧道林略作思量，沉聲說道：“開中門！”\n大管家臉色古怪道：“啓稟老爺，大柱國說開中門麻煩，便直接從側門走入了，馬上就到這兒。”\n盧道林笑着搖了搖頭，有些無奈，起身正了正衣襟，才一腳踏出書房門檻，就看到內廊行來一個駝背傢伙，冷不丁被這老頭給摟住脖子，帶着興師問罪的意味大笑道：“親家啊親家，你做人可不地道，下馬嵬驛館離這兒才幾腳路程，咋的，非要我來見你不成，就不肯賣個臉面給我啦？有你這麼做親家的嗎？”\n一位是權勢彪炳的北涼王，一個是清貴至極的昔日國子監祭酒，結果兩親家相逢後，後者就被摟着脖子差點喘不過氣來，所幸大管家是一輩子都侍奉盧府的自家人，始終目不斜視。\n原先在南北士林口碑都極佳、公認深得古風的盧道林只得歪着脖子，一臉無奈道：“大柱國，這，這成何體統。”\n徐驍鬆開手，負手走入書房，盧道林眼神示意大管家關上門。\n書房只剩下這對飽受世人矚目的親家。\n徐驍大大咧咧坐在椅子上，笑呵呵問道：“一下子沒官兒當了，是不是心裏空得慌？”\n盧道林笑道：“尚可。”\n徐驍一擺手，直來直往道：“不跟你彎來繞去，你說吧，尚書省六部，你想去哪裏，事先說明白嘍，當然兵部你不用去想，顧劍棠那王八蛋一貫視作他自家牀上的婆娘，外人誰去他就跟誰急。\n吏部嘛，也難，張碧眼的鐵打地盤，差不多也算油鹽不進，至於刑部，你去也不合適。\n禮部戶部工部，親家，你自己挑一個。\n嘿，想讓我早點離開京城，總得給點本錢纔行。”\n盧道林雖說早有此意，既然國子監呆不住，跟桓溫爭了這麼多年還是不過，還不如另闢蹊徑，只不過以往再怎麼說，國子監祭酒都是一等一的頂尖清貴，當朝中書門下兩省不設正省令，連德高望重的孫希濟都只是門下左僕射而已，兩個祭酒就成了清流名士最頂點的位置，話說回來，這些年盧道林在國子監既然僅是略輸桓溫，自然栽培了不在少數的心腹，也算是門生桃李滿天下了，唯一的遺憾便是若去了六部，恐怕今生都無望殿閣大學士的頭銜，盧道林再性情豁達，終歸難逃名士窠臼，不過這次順勢退一步，倒也不至於傷心傷肺，皇帝陛下也有暗示要他入主一部，盧道林自認清水衙門的禮部可能性最大，本有些許遺憾，但是當收到族弟盧白頡的家信，說要爭取一下兵部侍郎，盧道林當時便浮了數大白，直呼痛快。\n如此一來，去禮部反倒是最合時宜了，否則就要觸及泱州其餘三大家族的底線，盧道林不願在這時候橫生枝節，反正只要弟弟盧白頡肯出仕，萬事皆定矣！此舉於盧氏而言，於泱州士子集團而言，皆是萬幸！\n四下無人，也不再喊徐驍爲大柱國，喊了一聲親家翁後，盧道林笑着含蓄說道：“劉尚書年歲已大，身體不適，年前便向陛下提過要告老還家。”\n徐驍撇撇嘴，直截了當道：“就這麼說定了。”\n盧道林猶豫了一下，輕聲道：“此事親家翁不出面也無妨。”\n徐驍呸了一聲，伸手指着盧道林的面，毫不留情罵道：“你這迂腐親家，真當六部尚書是你囊中物了？我若不出面，信不信張碧眼稍稍聯手孫希濟，就能把你死死按在一個破爛地方上擡不起頭？”\n盧道林悚然一驚。\n徐驍搖頭笑道：“親家你啊，讀聖賢書是不少，大道理懂得也多，可這做官，可不是面子薄就能做成的。\n醜話說前頭，你要還是把禮部尚書當國子監祭酒來當，過不了多久就要捲鋪蓋滾蛋。”\n盧道林嘆氣一聲，說道：“受教了。”\n徐驍擺擺手，笑了笑，眯眼道：“鳳年在江南道上胡鬧，讓親家丟了國子監的基業，惱不惱？”\n盧道林正色道：“說不惱那是矯情，不過這事說實話怪不得世子殿下生氣，自家人不幫自家人，再大的家業都得敗光。\n這點鄉野村夫都懂的道理，盧道林還是懂的。”\n盧道林繼而面有愧疚道：“我已寫信給玄朗，以後由不得他意氣用事！”\n徐驍這才睜開眼，起身緩緩說道：“親家，這話纔像一家人說的話。”\n盧道林如釋重負，看徐驍架勢，像是要才坐下便要走，訝異道：“親家翁這是要走？”\n徐驍沒好氣道：“不走難道還跟你打官腔啊，走了，回北涼。”\n盧道林無言以對。\n徐驍走出書房時輕聲笑道：“不用擔心陛下對你我猜忌，法不外乎人情，既然是親家，就得有親家的做法，生疏得比外人仇家還不如，才叫有心人想不明白，想不明白了纔會去瞎琢磨，琢磨琢磨着才容易出事，對不對？”\n心底有陰霾的盧道林這時徹底鬆了口氣。\n北涼王來也匆匆去也匆匆，盧道林不知道的是府外馬車裏坐着一位微服私訪的隋珠公主。\n徐驍坐入馬車後，公主殿下扯着他的袖口，愁眉苦臉道：“徐伯伯，可以不離京嗎？小雅好無聊的。”\n徐驍笑道：“沒法子啊，伯伯就是勞碌命，要不我讓鳳年來京城陪你玩？”\n隋珠公主眼珠裏滴溜溜轉動。\n徐驍揉了揉她腦袋，說道：“你看看，心裏還是有芥蒂不是，得，伯伯只能拿出殺手鐗了，帶你喫幾大碗杏仁豆腐去，到時候再生鳳年的氣，伯伯可就不樂意了啊。”\n公主殿下撒嬌晃着大柱國的袖口，哼哼了兩聲，燦爛笑道：“好啦好啦，看在徐伯伯的面子上，不跟那傢伙一般見識！”\n這一日與隋珠公主喫過了三文錢一碗的杏仁豆腐，史書上記載這是北涼王徐驍最後一次進京與離京。\n依舊是一身富家翁裝束的北涼王出城後，走下馬車，雙手插袖，望着巍峨城頭。\n身旁站着黑衣病虎楊太歲。\n徐驍感慨道：“楊禿驢，今日一別，估摸着咱倆這輩子都見不着了吧？”\n國師老僧木訥點頭。\n徐驍笑道：“誰後死，記得清明去墳頭上酒。”\n楊太歲平靜道：“貧僧很貧，買不起好酒，所以肯定先死，賺了。”\n徐驍伸手摸了摸這國師的那顆光頭，道：“你啊，一輩子連小虧都不願意喫，跟你做兄弟，虧了！”\n曾談笑間傾覆八國的兩人就此別過。\n黑衣老僧駐足原地，望着馬車漸行漸遠，摸了摸自己光頭，最後低頭雙手合十。\nH","url":"https://www.drxsw.com/zh_hant/book/1292771/604380548.html"}