{"bookid":"219683","book":"慶餘年","source":"drxsw","index":260,"title":"第五卷京華江南 第六章 九月裏","content":"第六章九月裏\n一等男爵，正二品。\n範閒在心裏琢磨着這爵位的輕重，擔心受爵會惹出一些非議來。\n其實這也是他過於小心謹慎了些，雖然出使北齊在明面上不是什麼艱險事，但畢竟也算是趟苦差，春初朝議上陛下駁了林宰相與範侍郎的面子，硬將他踢出京都，雖說事後將範建提成了尚書，但此時再給範閒加個男爵的封位，在世人眼中，也只是對範府的第二次補償而已，沒有人會覺得太過驚奇。\n更何況自從入京之後，世人皆知，之所以宮中那位萬歲爺對范家的小子欣賞的厲害，一大半的原因便在所謂文采之上，恰好迎合了聖上勵行文治的大方略，範閒此次在北齊又掙了一馬車書的面子回國，陛下自然是要賞的。\n雖說以範閒目前的職司來說，也瞧不大上區區男爵，但封爵終是論親論貴，對於行事來說，總是會有些好處，他望着父親說道：“旨意大約什麼時候下來？”\n此時父子二人已經在書房裏說了半天的話，範閒揀此次出使行程裏不怎麼隱密的部分講了些，每當要涉及院中事務時，還未等他面露爲難之色，範尚書已是搶先擺手，讓他跳了過去。\n其實說到底，範閒自幼生長在澹州，入京後也極少與父親交流，說話的場所竟大部分是在這間簡單而別緻的書房內，所以論及感情，實在是有些欠奉，但不知怎的，此時他看着範建鬢角華髮漸生，又聯想起北齊那些當年的風流人物已然風吹雨打去，心頭卻是黯然之中帶了一絲欠疚。\n院長大人說的對，司南伯不欠範閒什麼。\n範閒欠他許多。\n“明天入宮，大概便會發明旨。”範尚書閉着眼睛，喝着柳氏每夜兌好的果漿，似乎頗爲享受，“這次在北面你做的不錯，陳院長多有請功，陛下也很是欣賞。”\n範閒心想此行北齊，除了自己的那些隱祕事外。\n其實根本沒有爲朝廷做些什麼，包括言冰雲地回國，也只是順路之事，絕對不能算是出力，不由苦笑道：“其實這一路往返，我實在是沒有做什麼。”\n“有時候，什麼也不做，才真是做的不錯。”範尚書緩緩睜開了眼睛。\n範閒心頭微凜。\n以爲父親是要藉機教訓自己在京都城外與大皇子爭道的事情，不料範建竟是對此事一言不發，反而將話題扯到了別的地方：“以往與你說過許多次，不要與監察院靠的太近，沒料到你竟然不聽我的。\n被陳萍萍那老狗騙上了賊船……”\n說到此處，範尚書似乎是真的有些不高興：“安安穩穩守着內庫，這在旁人看來，是何等難得的機會。”\n範閒苦笑道：“孩兒倒是想。\n問題是您也知道，信陽那位可不甘心就這麼放手，而且搶先挑起事來地也是她，我如果不入監察院，怎麼能和這等人物抗衡。”\n範尚書嘆了一口氣，心想這件事情上確實是自己考慮的不周，沒有想到長公主殿下的反應會如此強烈，只好擺擺手說道：“她畢竟是陛下的親妹妹。\n太后最疼的女兒，婉兒的親生母親，過去的事情，就讓他過去吧。”\n這話範閒信，雖然他並不相信父親只是一位打落了牙齒往肚子裏吞的人，但也知道他對於皇室地忠誠是絕無二話，只是在允許的範圍內爲這一家大小謀求自己的利益，而且父親一直強力要求自己遠離監察院。\n也是不想自己牽涉到京都那些異常複雜陰險的政治鬥爭中。\n只是……內庫是鈔票。\n官場是政治，而鈔票與政治向來是一對孿生子。\n想來父親最開始的時候，並沒有想清楚這一條定律。\n不過不論如何，範閒對司南伯地用心也自感激，說道：“請父親放心，孩兒一定會小心謹慎。”\n範建有些滿意他的表態，問道：“只有真正的強者，纔有資格去示弱，弱者本來就是孱弱之輩，哪裏用得上一個示字，你自己考慮吧。”\n範閒明白父親的意思，笑了笑，忽然想到另一椿事，問道：“父親，回京後能不能還讓高達那七個人跟着我？”\n範尚書看了兒子一眼，一向肅然地眼眸裏卻現出了一絲溫柔的笑意：“你也知道，爲父只是代皇家訓練管理虎衛，真正的調配權卻在宮中，你若想留下那幾名虎衛，我只好去宮中替你說說，不過估計陛下是不會允的。”\n範閒苦笑了一下，他心裏確實有些捨不得高達那七名長刀虎衛，身邊有這樣幾個沉默高手當保鏢，自己的安全會得到極大的保證，在霧渡河外的草甸上，七刀聯手，竟是連海棠也佔不得半分便宜，這等實力，較諸監察院六處的那些劍手來說，還要高了一個層級，更遑論自己最先前組建地啓年小組——啓年小組是他最貼身忠心的力量，雖然在王啓年的調教下，不論是跟蹤情報還是別的事務都已經慢慢成形，只可惜武力方面還是弱了些。\n但他也明白，虎衛向來只是調配給皇子們做護衛用，像西路軍的親兵營裏就有幾位，那是負責大皇子的安全。\n雖然聖上偶爾也會將虎衛調到某位大臣身邊，但那都是特殊任務，比如自己的岳父林宰相大人辭官歸鄉之時，聖上便派了四名虎衛隨行，這是爲了表彰宰相一生爲國的功績，而且要保證宰相路上地平安，等這具體事務完結之後，虎衛便會重新回到京中，消失在那些不起眼地民宅裏。\n範閒知道這麼多，是因爲範建一向負責替陛下操持這些事情，使團既然已經回京，那些虎衛再跟着自己，被皇家的人知曉了，不免會惹出一些大麻煩來。\n範尚書看着兒子臉上流露出地可惜神情，不由笑了笑，心想這孩子雖然頗有其母之風。\n才力實殊世人，但畢竟還只是個年輕人罷了，他忍不住開口提醒道：“你走的日子，那個叫史闡立的秀才，時常來府上問安，我見過幾面，確實是個有才而不外露的人物。”\n範閒一怔，旋即明白。\n父親在知道自己決意不自請削權離開監察院後，便開始爲自己謀算這官場上的前程。\n這是在提醒自己，不要忘了那幾位門生。\n雖說自己在天下文人心中地地位已然確立，岳父宰相遺留在朝中的那些門生亦可襄助，但年月久了，總是需要有些自己的人在朝中能說話。\n想明白了父親心中所思，範閒不免有些感動，只是男兒一世。\n終學不會表露什麼，只是向着父親深深鞠了一躬。\n範尚書揮揮手，讓他請安回房。\n範閒想了想，關於妹妹的婚事還是不要太早開口，這種安排只能慢慢來的。\n便恭敬地退出房去。\n看着範閒走出書房時挺拔的後背，範尚書的眼中不免流露出幾分得意與安慰，有兒若此，父復何求？他輕輕喝盡了碗中最後一滴果漿。\n心知肚明這孩子早就猜到了什麼，但以這孩子的心性而言，既然對方不說，自然無礙……範氏一族地前程，就看這孩子的了。\n想到此節，範尚書不免有些佩服那位已經遠離了慶國權力中心的林宰相，心說那位老狐狸運氣着實不錯，自己付出了那麼多的代價。\n辛苦了十幾年，他倒好，只不過生了個女兒就得了。\n九月裏，平淡無聊，一切都好，只缺煩惱。\n範閒坐在馬車上，輕輕叩着車窗的木櫺子，隨着那有些古怪的節奏哼着旁人聽不懂的歌兒。\n入宮對於絕大多數臣子來說。\n都是一件很嚴肅的事情。\n但他只是覺得無聊，初一回京。\n與妻子父親拿定了主意，竟是覺着這滿朝上下，京都內外，暫時沒有什麼事情可以煩惱着自己，呆會兒入宮受了爵，磕了頭，再去院裏把事情歸攏歸攏，似乎便又只有回蒼山練跳崖去。\n敲打着窗櫺地手指忽然僵住了，他忽然想起了妹妹的婚事，想起了李弘成這廝晚上要在流晶河上擺酒爲自己接風，臉色頓時難看起來，這平淡無聊的九月，原來竟是這般狗日的人生。\n今日是大朝日，大清早的，便有許多大臣來到了宮門外候着。\n聽說早年前有些老臣爲了表示勤勉忠君之意，竟是大半夜地便開始準備朝服，趕在黎明到來之前來到宮門之外，就是爲了等着宮門起匙的那道聲音，等這些老臣子告老之後，許多天夜裏聽不到那吱呀呀的聲音，竟是分外難受。\n如今聖天子在位，最厭煩那等沽名之輩，所以大臣們是不敢太早來，卻又不敢太晚來，不知道誰出的主意，有些大人們竟在新街口那處地茶樓包了位子，天剛擦着亮便起身離府，在茶樓的包間裏候着，讓隨從們遠遠盯着宮門的動靜，以便能夠掐準時間去排隊。\n監察院提司並無品佚一說，除了那位已經被人們淡忘了的神祕人物之外，範閒竟是慶國開國以來的頭一位提司，所以如今還是隻有太學四品的官階，如果不是因爲陛下要聽使團覆命，他是斷然沒有上朝堂的資格，所以也沒有什麼朝服需要穿戴半天，清晨時分從範府出發，一路悠哉遊哉，等他到了宮門的時候，卻是比大多數地大臣要來的晚了許多。\n人紅遭人嫉，更何況是一位入京不過一年半便紅的發紫的年輕後生，更何況這位後生還曾經撕過大部分京臣的臉面，生生整死了一位尚書，趕跑了一位尚書的傢伙，所謂黿鳴而鱉應，兔死則狐悲，衆人看着這個打着呵欠下了馬車的監察院英俊提司，眼中都多了一分警誡，三絲厭惡。\n範閒看了看四周，也感覺到了氣氛有些不對勁，這些大臣們不是各部的尚書便是某寺地正卿，打從二品往上走，誰地老婆沒個誥命，誰的家裏沒擺幾樣御賜地玩物？自己年紀輕輕的，居然比這些大臣們還來地晚了些……如果他的背後沒有範尚書。\n尤其是那位老跛子，只怕這些慶國真正的高官們，早就對他一通開罵了。\n如今自然是罵不得，但衆大臣也不會給他好眼色，冷冷瞥了他一眼，便自矜地扭過頭去。\n羣臣中有好幾位是當年林若甫一手提拔起來的人物，本想上前與範閒交談幾句，慰勉一番。\n但瞧着衆同僚的鄙夷眼光，不免有些頭痛，便停住了出列的腳步，只是用極其溫柔的目光向範閒示意問好。\n範閒被這些熾熱目光一掃，渾身上下好不自在，但臉上卻依然保持着平穩的笑容，不卑不亢地拱手向諸位大臣行禮問安。\n便在拱手之時，他身後有人咳了兩聲——範尚書今日不知爲何來地晚了些。\n也沒有與自己的兒子一路，範閒趕緊迎了上去，小心翼翼地將父親從馬車上攙了下來。\n範尚書看了他一眼，搖了搖頭：“爲父還沒有老到這種程度。”\n範閒笑了笑，也知道自己這戲演的稍有些過了。\n範尚書雖然面上有些不悅。\n但衆官看得出來，“老錢簍子”今天異常高興，這不，連兒子的手也沒有放。\n便領着他過來了。\n範尚書親自領了過來，那些大臣們便不好再自矜，紛紛彼此問安。\n一會兒功夫，司南伯便手把手地帶着範閒在場中走了一個遍，讓他認清了朝中所有的實權大臣，範閒一通世叔世伯老大人之類的喊了下來，衆大臣再看這個滿臉笑吟吟的年輕人，便順眼了許多。\n那些本就屬於林黨的大臣更是親熱無比，連聲稱讚小范大人年輕有爲，如何云云。\n但依然有些大臣冷眼看着，雖是行禮，臉上也是冷淡至極，畢竟慶國朝野上下，誰不知道這位小范大人最出名地，便是那看似溫柔。\n實則陰險的微笑。\n已是三朝元老的吏部尚書看着範氏父子行至面前。\n不由冷哼一聲：“話說本國開朝以來，乃至當年的魏氏天下。\n似司南伯府上這般，爺倆二人同時上朝的，倒也極少見，果然是春風得意。”\n範建呵呵一笑，說道：“聖恩如海，聖恩如海啊。”竟似像聽不出來對方地嘲諷，全將一切光彩都交給了皇帝陛下。\n範閒微微一笑，知道這種場合，自己實在沒有什麼說話的餘地，於是乾脆沉默了起來。\n便在此時，三名太監緩緩行出宮門，明顯中間那位地位要高些，一揮手中拂塵，柔聲說道：“諸位大人辛苦了，這便請吧。”\n大臣們頓時停止了寒喧，有些多餘地整理了一下朝服，便往宮門裏行去，大約是來慣了的緣故，他們對宮門處長槍如林的禁軍和內門處地帶刀侍衛是看都懶得看一眼，片刻間超過了那三位太監，昂首挺胸，頗有國家主人翁的氣概。\n範閒初次上朝，卻不方便與父親走在一列，只好有些可憐地拖到了隊伍的最後，與那三位太監一路往裏面走去，領頭的太監還是那位相熟的侯公公，但範閒此時卻不敢與他輕聲說些什麼，更不可能——毫無煙火氣——地遞張銀票過去，於是只好向着他微微一笑，以做示意。\n很久以後，侯三兒還在想這個問題，爲什麼自己從一開始就認爲範大人是個值得信賴的靠山呢？最後他歸結爲，範大人每次看自己的時候，那笑容十分真誠，並不像別的大臣那般，有用得着地時候，便對自己刻意溫暖，其餘的時候，雖也是親熱笑着，但那笑容裏總夾着幾絲看不清楚，讓人有些不舒服的鄙夷味道。\n範閒第一次參加朝會，不免有些緊張，但站在文官之列的最尾，離着龍椅還有很遠，如果不是他內力霸道，耳目過人，只怕連皇帝說了些什麼也聽不到，明知道龍椅上的那位中年男子一定會注意自己，但他依然還是稍微放鬆了些，開始打量起太極宮的內部裝飾。\n雖然入宮了幾次，但大多數時間都是在後宮那處陪娘娘們說話，陪婉兒遊山，這太極宮是皇宮的正殿，只是遠遠看過幾眼。\n並沒有機會站到裏面，今日進來後一看，發現也不過如此，樑上雕龍描鳳，畫工精妙，紅柱威然，闊大的宮殿內清香微作，黃銅鑄就地仙鶴異獸分侍在旁。\n但比起北齊那座天光水色富貴清麗融爲一體地皇宮來說，終是遜色不少。\n不過這處殿內別有一番氣息，似乎是權力的味道，從那把龍椅上升騰起來，讓衆臣子心中敬畏。\n與龍椅無關，那把龍椅上坐着地中年人才是這種氣息的源頭，雖然他的宮殿不如北齊宏麗，食用不如東夷城講究。\n但全天下的人都清楚，他纔是這個世界上最有權力的人。\n朝會的主要議題，自然離不開大皇子與使團，不過卻不是說的城外爭道一事，就算都察院的御史有心針對此事做些什麼文章。\n但今日也不可能拿出奏章出來，不是那些御史沒有一夜急就章地本領，而是如此急着上參，只怕反而會露了痕跡。\n讓陛下心中不喜。\n今次朝會議論的是西路軍今後的安置，以及將士們的請功封賞之類，大皇子已然封王，但他手下那十萬將士總要有個說法，這一點由樞密院提出，沒有哪位朝臣會提出異議，雖說如今陛下深重文治，但慶國畢竟是一個以武力起家的彪悍國度。\n誰也不會在這件事情上與軍方過不去。\n而使團的事情，在彙報完了一路之事，由鴻臚寺代北齊送禮團遞上國書，呈上新劃定的天下輿海圖，看着圖上漸漸擴張的慶國疆域，一直顯得有些過於平靜地陛下，眼神裏終於多了一絲熾熱之色。\n羣臣識趣，自然要山呼萬歲。\n大肆逢迎。\n而樞密院的大老們也自捋須驕然，這都是軍中孩兒們一刀一槍。\n拿血肉拼回來的土地啊……\n此時，自然沒有多少大臣意識到，在談判的過程之中，鴻臚寺的官員，包括辛其物、範閒在內，還有監察院地四處，在這其中起了多大的作用。\n就算他們意識到了，也會刻意忽略過去。\n範閒看着朝中衆臣發自內心的高興，自己的脣角也不由帶上了些許微笑，畢竟自己也曾經在這件大事中參與了些許。\n他心想，如果不是長公主將言冰雲賣了出去，只怕慶國獲得地利益還要大些。\n不過這位長公主殿下反手將肖恩折騰回北齊，便讓北齊朝廷漸生內亂之跡，君臣離心，也是極厲害的手段，兩相比較，只是短線利益與長線的差別罷了。\n天下最有權力的那個中年男人，在一陣內心強抑不住的淡淡喜悅之後，馬上以極強的控制力回覆了平靜，撐手於頜，面帶微笑，側耳聽着臣子們的頌聖之語，眼光卻極淡然地在臣子隊列的後方掃了一下，看見那個小傢伙臉上地微笑後，他的心情不知怎的變的更好了些。\n他揮了揮手，階下的秉筆太監與中書令手捧詔書，便開始用微尖的聲音念頌已經擬好的詔文。\n由於軍中將士的封賞人數太多，而且還要徵詢一下大皇子與軍方大老地意見，所以要遲緩些時日，這篇詔書主要是針對使團成員地封賞。\n殿上一下子安靜了起來，大家知道出使回國之後，只是一般例行賞賜，衆臣並不如何關心，只是豎着耳朵在太監的尖聲音裏抓範閒這個名字。\n“……一等男爵，正二品。”\n羣臣紛紛鬆了一口氣，放下心來，看來陛下還是有分寸地。\n不論與范家的關係如何，這些大臣們都不願意範閒這麼年輕便獲授太高的爵位，大家考慮的方向不一樣，立場不一樣，但想法卻極爲接近。\n辛其物、範閒諸人早已跪拜在殿中，叩謝聖恩完畢。\n便在臣子們準備聽那句“有事啓奏，無事退朝”之時，皇帝陛下坐在龍椅之上，淡淡說了句：“你們幾個留下。”\n陛下眼光及處，是離龍椅最近的幾位朝中高官，林若甫辭了宰相之後，朝中竟一時找不到合適的人選來接替，所以眼下內閣事宜，都是由幾位大學士和尚書們協理着在辦，這些天朝會後陛下時常會留下他們多說幾句，今日太子與大皇子也在殿上，自然也要留下來議幾句，所以臣子們並不覺得異樣，請聖安後紛紛往殿外退去。\n然後這些大臣們聽見了一句讓他們感到無比嫉妒與羨慕的話。\n“範閒，你也留下。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594463.html"}