{"bookid":"219683","book":"慶餘年","source":"drxsw","index":39,"title":"第三十八章 離開澹州","content":"藤子京萬萬沒有想到，這次伯爵交待的任務，居然完成的如此順利——他本來以爲，範閒大少爺既然沒有拿得出手的身份，那麼一定會非常牴觸去京都觸二太太的黴頭，一定會想盡一切辦法拖在澹州——沒想到這位大少爺竟似毫不在意地同意了伯爵的要求。\n他大清早就知道了老夫人留在澹州的決定，但也不以爲意。\n只要那位沒名份的大少爺跟着自己一干人回京就成，至於老太太，既然喜歡海邊，就在這兒養老吧，反正伯爵也沒有要求整個別府非要這次一起搬回京去。\n黑色的三駕馬車停在別府的正門口，御者的座位是藍色的布墊，藍黑相加，看着比較漂亮。\n門口已經圍滿了澹州城的居民，大家看見這種搬家的陣勢，早就圍了過來，四相打聽才知道範家大少爺今天要回京都了。\n雖然澹州港的居民們擁有人類所有應有的缺點，比如好妒，比如嘴尖，但是這十幾年來，時常看見那個不像少爺的範小少爺在街上逛着，在屋頂上喊着，總是會生出一些感情來。\n此時聽說他要走了，要去京都那種繁華地，料到多半是再沒有回來的一天，自然還是有些唏噓。\n一大羣人在伯爵別府門口，等着範閒最後一次踏出這個家門。\n但等了半天，還是沒有看到那張漂亮而且永遠帶着溫柔笑容的臉。\n……\n……\n後院裏忙成一團，範閒微笑着倚在柱子上，看着幾個丫環忙來忙去。\n一個丫頭喊着：“牙刷，牙刷忘記帶了。”這聲喊又讓丫環們找了半天。\n他來到這個世界之後，沒有什麼大發明，只是將牙刷整的舒服了一些，將時人喜歡用的馬尾牙刷變成了豬毛，同時把枕頭整的軟和了一些，用棉花代替了硬梆梆的枕頭，另外還做了個淋浴用的噴頭，懸在臥室的後面。\n還有很多很多，只是目前看來，能夠帶到京都去的，只能是其中很少的一部分。\n不知道過了多久，當幾個大包將最後面那輛馬車塞的實實在在之後，範閒終於扶着老夫人，滿臉微笑，緩步從別府裏走了出來。\n與四周鄉親父老拱手後，範閒並不意外的在人羣之中看見眼睛微紅的思思，想來昨天夜裏哭過了。\n範閒今天破例穿了件長衫，掀起前襟，拜倒在地，向老夫人叩了個頭。\n站起來後，他又用完全不合當世禮法的方式，將老太太狠狠地抱在懷裏，用力地在奶奶滿是皺紋的額頭上親了一大口，然後輕聲說道：“奶奶，想法子給思思找個好婆家，至少要像冬兒那樣。”\n全府下人們就當沒有看見少爺胡鬧的模樣。\n老夫人也是被搞的大驚，斷沒有想到一向沉穩懂事的孫兒居然也有如此胡鬧的一面，敲了一下他的額頭，罵道：“胡鬧什麼，這些事情我自然會處理。”\n目光從眼前這些熟悉的臉上掃過，範閒微微一笑，拱手向四處行了一禮：“這些年來辛苦大家了。”\n下人丫環們哪敢受禮，趕緊避讓。\n老夫人忽然微笑說道：“走吧，不要讓你父親在京都着急，至於思思……將來你如果在京中過的舒服，我讓她過來跟你。” 範閒一怔，來不及分說什麼，就已經糊里糊塗的上了車。\n隨着車輪滾滾作響，馬車緩緩行出了澹州城。\n天光明媚，藍天之上，白雲如絲，分外美麗。\n馬車行過關了門的雜貨店，遠遠經過豆腐攤，範閒掀開車簾，看着豆腐攤上的那位少婦和她身邊已經能夠到處亂跑的小丫頭，脣角浮出一絲微笑，坐回座位。\n座位下是個古舊的黑色皮箱。\n——————————————————————————\n澹州城生意最差的那間雜貨鋪終於倒閉了，城裏的居民們隨口說了幾句，估計那位瞎子老闆恐怕將來會孤老潦倒，同情了幾句，又開始把話題轉移到剛剛離開這座小城不久的範大少爺身上，人們紛紛猜測着，伯爵大人讓自己的私生子進京，準備給他安排個什麼樣的職司。\n此時範閒正躺在寬敞的馬車上，這輛馬車在隊伍的中間，上面鋪滿了他自己準備的被褥，十分軟和，感受不到太多的顛波。\n他自然也會猜想父親讓自己進京的真正原因，所以請這一行護衛的頭領藤子京進來一敘。\n藤子京沉着臉坐在車廂的另一邊，一雙腳不知道該放在哪裏，生怕弄髒了腳邊的那牀雪白被褥，心裏實在是很有些不舒服，看來這主兒也是個敗家子，比京都裏的小少爺好不到哪兒去。\n範閒很舒服地伸了個懶腰，眯着眼睛，望着這位明顯實力不俗的中年人，問道：“藤大，這都已經離澹州很遠了，能不能告訴我，父親這次讓我入京，到底是因爲什麼？”\n藤子京有些猶豫，似乎有些話不好說出口。\n範閒微笑着，眼睛裏清亮無比，望着他的雙眼，柔聲道：“您也知道我的出身，所以難免會有些擔心。”\n藤子京擠出一絲笑容，恭謹回答道：“少爺多想了，老爺這次接少爺進京，那自然是要爲少爺打點前程做準備。”\n範閒揮了揮手，搖頭道：“車裏就我們兩個人，何必掩飾什麼。”他忽然笑了起來：“如果你不肯說的話，說不定我呆會兒就跳車跑了。”\n藤子京笑了起來：“少爺喜歡說笑。”\n話還沒有說完，範閒已經冷冷截道：“有時候我不喜歡說笑話。”\n藤子京心裏咯噔一聲，心道難道這位說的是正經話？如果你真不想進京，這是大家都能猜到的事情，那爲什麼在澹州城的時候，卻沒有在老太太面前提出反對意見？他看着面前這個面相柔美的少年，越發覺得對方其實並不簡單。\n範閒自然不會真的跑，雖然他也知道進京估計沒太多好事兒，但這些年的富貴閒人生活，早就讓他沒了闖江湖的勇氣，要住荒山破廟喫苦，這不符合他的性格。\n他來這個世界，是來享福的。\n而他又很願意去京都看一看，所以當司南伯派人來接自己的時候，他根本沒有想過要反對。\n但這並不代表，他會不好奇這件事情背後隱藏着的東西。\n沉默了許久之後，藤子京終於有些忍受不住車廂裏冰一般的平靜，開口說道：“少爺，這次之所以要急着接您回京都，其實是老爺給你準備了一門親事。”\n範閒看着他，半天之後纔開口說道：“親事？”\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107454.html"}