{"bookid":"219683","book":"慶餘年","source":"drxsw","index":150,"title":"第四十四章 禮物（二）","content":"第四十五章禮物（二）\n“服用藥後，要禁一月房事。”費介微微一笑，還是將真正的副作用隱藏沒說。\n“您真毒。”範閒盯着老師的雙眼，恨不得咬死對方。\n範閒愁苦說道：“那我明天再讓婉兒喫這個藥。”\n費介險些一口茶水噴到他臉上，指着他的鼻子說道：“你真強，這京都裏的青樓無數，難道你就非急這一夜？”\n範閒呵呵笑道：“因爲我知道老師是故意玩我的。”\n費介還真拿這個漂亮小子沒辦法，十年前就不是他的對手，這十年後更不是他的對手，只好氣鼓鼓地站了起來：“難道我是前生註定欠你的？什麼都能被你猜到。”\n範閒趕緊陪着站了起來，安慰道：“因爲老師心疼我。”\n費介忽然看着他的雙眼，沉默了許久，這書房因爲是新啓用的，所以木材的味道還在屋中散發着，整個氣氛有些怪異。\n良久之後，費介淡淡問道：“來京都這麼久了，監察院你也去過，想來你已經知道了有些事情。”\n“知道了一部分。”範閒笑的很純淨，“比如知道了媽，卻依然不知道爹。”\n他看着費介的雙眼。\n老辣毒腐如費介，也感覺到了那股壓力，微笑着轉了話題，轉得頗爲巧妙，倒讓範閒一時不好再行逼問：“想來你也清楚，小姐當年左手建了葉家，右手建了監察院。\n如今司南伯與院長大人，都想着你來接班，只是司南伯想讓你接手內庫的生意，而院長大人，似乎有想讓你接手監察院的意思。”\n範閒搖了搖頭：“老師。\n您當年給我的那塊腰牌居然是塊提司牌，其實從明白這塊牌子所代表的意思後，我就知道後面可能會發生什麼。\n您的意見是什麼？”\n“我的意見，其實和院長大人不一樣。”費介顯得有些憂鬱，“監察院離天子太近，很容易被牽涉進那些恐怖地政治鬥爭之中。\n內庫雖然也是個燙手的大餅，但畢竟要比監察院好掌控一些。”\n範閒點了點頭，心頭卻在苦笑。\n心想自己似乎早已經牽涉進那些宮廷鬥爭裏了，就連長公主被迫離開京都，似乎也與自己有些關係。\n他想了想後微笑說道：“老師不要廢神了，旅途勞累，就先在府裏住下吧。\n至於今後的事情，先不論我想不想接受母親的遺產，只怕就算陳院長和……父親想給，也有很多人不願意纔是。”\n費介點點頭。\n沉重說道：“事情很複雜啊，而且我看宰相大人，可能在朝中也呆不了太久了。”\n範閒眉頭一皺，心想自己的岳丈大人如今早已從吳伯安一事中擺脫出來，又會出什麼事情？\n費介沒有解釋。\n只是輕聲問道：“五大人如今在不在京裏？”\n範閒沒有一瞬間的考慮，直接說道：“我入京之後，他就離開了，好象是去南海那邊找葉流雲。\n不清楚他有什麼事情。”\n費介搖了搖頭，忽然看了範閒一眼，皺着眉頭訓斥道：“聽說你在京城裏喜歡寫些詩，還出了些大名？”\n範閒有些不好意思地笑了笑：“老師知道，我從小就喜歡寫些酸酸的東西。”\n費介嘆息道：“如此看來，那個所謂的販鹽老辛也是你地託辭了。”\n範閒嘿嘿笑了兩聲。\n費介忍不住又搖了搖頭，看着他說道：“你母親當年何等驚才絕豔，卻最瞧不起酸生腐士。\n你入京之後。\n卻盡在琢磨這些小道功夫，若你母親在天有靈，豈不是會氣個半死。”\n範閒聳聳肩，心想自己那老媽前世估計是最恐怖的理科女博士，自然和自己走的道路不同。\n費介拒絕了學生範閒留宿的請求，他在京中自然也是有宅院的，準備離開之時，範閒終於忍不住問了一句話。\n“老師。\n當年你和陳萍萍。\n還有五竹叔，是不是一直跟着我母親？”\n“是啊。”\n“母親大人是不是曾經找你拿過一些藥。”\n“什麼藥？”\n“嗯……”範閒有些無奈地搖搖頭。\n“春藥或者是迷藥。”\n費介似乎想起了什麼，臉上出現很古怪的神情，陰陰一笑道：“你才新婚，就需要這些東西了嗎？”\n第二日清晨，喜鵲嘰嘰喳喳在枝頭叫個不停，就連那些漸漸趨黃的葉子都似乎沾了些喜氣，變得嫩了許多。\n朝陽從院子的那頭斜斜映了過來，照地庭院裏淡淡暖色充盈，院間的青草小花，微斜石徑上面都染着些露水，看着十分清靜。\n吱呀一聲，範閒推門而開，伸了個大大的懶腰，臉上略顯乏色，但雙眸卻是清亮無比。\n他打了個呵欠，笑了笑，對身後招招手：“還不趕緊出來，一日之季在於晨，你這晨兒，怎麼也賴牀了。”\n屋子裏傳出林婉兒又羞又急的回答：“沒見過你這麼不害羞的，還不趕緊把門給關上。”\n範閒哈哈一笑道：“這大清早地，昨個兒大婚，這些下人們都累了，只怕我們是全院最先起來的。”\n話音剛落，便聽着院子前前後後，不知道從哪裏冒出那麼些子人來，男男女女的，朝着範閒拜了下去：“少爺早安。”\n範閒被唬了一大跳，趕緊回房，關門。\n過了一時，丫環們進來服侍新婚夫妻二人洗漱完畢，這才穿好衣裳往門外走去。\n範閒小心翼翼地扶着婉兒的手，看着自己妻子那張宜嗔宜怒地臉蛋兒，微笑說道：“昨天夜裏陪老師了一陣，所以時間短了些，今天晚上補回來。”\n林婉兒自小生長在宮中，謹行慎言，如今卻嫁了個最喜胡言亂語的夫君，臉上一羞啐道：“又不正經。”\n範閒牽着她微涼的小手，微笑正色道：“自湖邊之後，咱們就開始斜看經書了。”\n“你又來了。”\n“從今日起，要稱呼爲夫作相公。”\n“是，相公。”林婉兒羞答答又聽話的模樣真是惹人疼愛。\n範閒聽着相公二字卻想到了麻將，又想到自己這一生奇妙遭逢，想到昨夜癲狂，想到春宵之美，想到被皇帝趕出封地去的長公主，不由微微笑道：“我確實好象比別人多摸了幾張牌。”\n入京至此，他終於找到了幸福的感覺，忍不住低聲吟唱：“onenightin京都，俺留下許多情。”\n他懷裏的林婉兒睜着一雙無辜的大眼睛，一個字兒都沒聽明白。\n從花園一角轉入範氏正府，又是好一番熱鬧，僕婦下人們分列兩邊迎着新婚夫妻，都知道這位少奶奶是個了不得地人物，昨夜大婚之時，宮裏的連環賞已經震住了所有的範氏族人。\n喝完了媳婦茶，範建和顏悅色地讓二人起來，又與婉兒說了幾句林相身體如何的閒話，便讓二人自安。\n看着新兒新婦般配模樣，司南伯自是老懷安慰，而範若若在旁也是滿心爲哥哥高興。\n二人回到自己院裏，便又聞着院外一陣嘈雜，小廝開門一看，才發現原來是京郊範氏田莊的人們來送禮來了。\n這些人自然不需要範閒與林婉兒親自去見，只是隨意打發了事，倒是藤子京夫婦二人今天也來了，讓範閒有些詫異。\n“腿好了？”範閒坐在主位上，關心地看着藤大的腿。\n藤子京笑道：“早就好了，就是走起來還有些不方便。”\n範閒對身旁的林婉兒微笑說道：“前些日子給你送去的獐子肉，白麋子肉，就是藤子京給拾掇地。”\n林婉兒微微一笑，略點了點頭，不過一夜功夫，就從一個少女變成了持重地主母形象，不能不說，人生的變化總是這樣突然。\n略說了會兒話，藤子京夫婦便被領着去歇息，出門之後，藤子京地媳婦好奇小聲說道：“這位少奶奶倒挺貴氣，只是身子骨似乎有些弱，怕是配不上少爺。”\n藤子京唬了一大跳，訓斥道：“少奶奶可是位真正的貴人，當心旁人聽了去，生撕了你這張嘴。”藤子京媳婦兒看着還有些少婦餘韻，不置可否笑道：“只是看着新娘子還沒新郎倌俊俏，有些好笑。”\n藤子京也笑道：“這京都裏，要找個比少爺生的更俊的姑娘家來，還真不是那麼容易。”\n話說另一頭，澹州祖母的禮物在路上耽擱了數日，今天也終於到了範府。\n範建自然出府去迎，也讓人通知了這邊的小兩口。\n範閒滿心歡喜，拖着婉兒的手便往院口走，一面走一面說道：“奶奶最疼我的，可不知道她會送咱倆些什麼。”\n到了府門口，範閒愣在了那裏，他是斷斷然沒有想到，祖母送給自己的大婚禮物竟然是一個人。\n思思姑娘滿臉歡愉地看着自己服侍了好幾年的少爺，已是盈盈拜了下去：“見過少爺，見過少奶奶。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116108507.html"}