{"bookid":"219683","book":"慶餘年","source":"drxsw","index":345,"title":"第五卷京華江南 第九十章 端起碗喝粥，放筷子罵娘","content":"第九十章端起碗喝粥，放筷子罵娘\n棄舟登岸，範閒略帶一絲疑問往園中走去。\n海棠在他身後，與湖邊垂釣的老者打着招呼，他卻沒有太多的心思親民，看着園外那區駿馬，眉頭皺了起來。\n那名騎馬而來的官員已經入了園子，竟是將馬就扔在了園外，也沒有繫住繮繩，看來確實有些着急。\n那匹馬兒就在石階下方低頭晃悠着，打着噴兒，嗅着地面將將長出來的青草之香，只可惜帶着嚼頭，空着急卻喫不到嘴裏。\n“大人。”門口的侍衛向他行禮，一名下屬湊近準備解釋幾句什麼，範閒揮手止住。\n他早已認出來那名怒氣衝衝的官員是誰，一想到一年不見，對方還是當初那等性情，他就覺得有些惱火。\n宅落深處隱隱傳來極激烈的爭吵聲，等繞過影壁之後，聲音頓時大了起來，話語裏充滿着大聲的指責，與打骨子裏流露出來的失望憤怒。\n範閒停住了腳步，回頭自嘲一笑，對海棠說道：“一點小事，你給我點面子，不要進來了。”\n海棠笑着點點頭，往側手方的通園小徑走去。\n範閒整理了一下衣着，耐着性子在外面聽了半天，這才輕輕咳了兩聲，做足了老師的派頭，將雙手負於身後，跨過高高的門檻，走入了正堂。\n正堂之中，兩個人正面紅脖子粗，像兩隻鬥雞一樣對峙着，對峙的雙方，一方是史闡立，一方卻是許久不見的楊萬里。\n去年春闈之後，楊萬里高中三甲，又因爲人人皆知他是範氏嫡系的緣故，所以吏部主事官大筆一揮。\n便將他劃調到江南某處富縣出任知縣，吃了個肥缺。\n這還是因爲吏部尚書顏行書從中作梗的關係，不然以范家的聲威，直接做個州同或是運判也不是不可能。\n而楊萬里也着實替門師範閒爭氣，勤於政務，親民好學，短短一年的時間內，將轄下治理地是井井有條。\n真可謂是路不拾遺，夜不閉戶，秋期之時的吏部考覈得了個清慎明著、公平可稱的評語，大理寺審評之時，也評了個上下，雖然年限未至，無法進階，但如今也是堂堂一位從六品的官員了。\n而範氏門下四人中的侯季常與成佳林。\n如今分別在膠東路與南方爲官，據說也是官聲不錯。\n範閒進門之後，就冷眼看着楊萬里與史闡立吵架，發現楊萬里是氣勢逼人，史闡立卻有些步步退後。\n稍一聽，便知道是爲了什麼緣故，冷笑了一聲。\n楊萬里回頭看了他一眼，愣了愣。\n皺了皺眉毛，卻極出乎人意料地轉身，對着史闡立繼續痛心陳述道：“史兄，你不肯入仕也算罷了，跟在門師身邊，爲他拾遺補缺，用心做事，也算是爲百姓謀福……可是如今老師他明顯做錯了。\n你在身邊爲何不加以提醒？咱們執弟子之禮，一樣要直言進諫，方是正道！你可知道這江南一地傳的何其不堪？都說範提司大人真是位能吏，做事情如何還不知道，但這收銀子卻是光明正大的狠！”\n楊萬里說的明顯是反話，冷笑着：“……大江？我看那就是一條銀江，那艘船不把各州地銀子撈光，船中人便一日不肯上岸！”\n他越說越是生氣。\n將袖子一揮說道：“爲官一任。\n造福一方，去年老師留信讓我們幾人好好做官。\n好好做人……可是……可是……難道官便是這樣做的？我……我現在都快沒臉見人了！老史！你讓我好生失望！腐蟲！倀貨！”\n史闡立一聽最後兩個形容詞，氣不打一處來，心想你小子在外面做清官做快活了，哪裏知道老子我在京都裏當妓院老闆的辛苦？還倀貨！你這是批評老師是食民骨髓的老虎啊……好啊你個楊萬里，做官不久，膽子倒大了不少，熱血一衝，反罵道：“你個不知民間疾苦的酸儒！要不是老師在京中，你以爲你能得個考績優良的評語，忘恩負義的傢伙！”\n楊萬里將臉一仰，清傲之中帶着沉痛說道：“我雖只治一縣，但一年之內，縣內山賊全無，民生安寧……倒也對得起小范大人當初的期望。”\n其實史闡立也明白對方爲何如此憤怒，直接殺上門來，所謂希望越大，失望越大，他們都是希望能夠跟着小范大人在慶國幹出一番事業，真正地忠厚之士，只是範閒如今身處監察院，大權在握……做的事情……確實是位權臣的模樣，但和名臣的差距卻似乎越來越大。\n但是史闡立常年跟在範閒身邊，知道門師諸多的不得已，而且感情也更爲深厚，依然下意識冷笑反駁道：“山賊全無？如果不是州營往你富春縣境內移了十二里地……你當那些山賊就能被你地聖人之言嚇跑？十二里地……不起眼吧？但你這個小小知縣有這個能耐嗎？”\n楊萬里一怔，皺眉問道：“你這話什麼意思？”\n“什麼意思？”史闡立回頭望了範閒一眼，眉頭皺了起來，似乎覺得院中護衛怎麼沒有攔着這個人，叫外人聽着自己與楊萬里的爭吵，傳出去可不得了。\n這個時候最無辜的當然是範閒，兩個學生吵的不亦樂乎，自己這個正主兒在旁外站了半天，卻沒有人理會自己，被晾地快風乾了，他接着史闡立的話，笑着說道：“沒什麼意思，只是家裏老爺子心疼你們幾個，給州里的指揮同知寫了封信而已。”\n這時候爭吵中的二人才聽出了範閒的聲音，同時間被嚇了一大跳，半晌後才訝異說道：“是老師？”\n範閒伸手在太陽穴邊搓了兩下，將眉角的膠水搓掉，眉毛歸了原位，那張清秀英俊的面容回覆了原本。\n他進屋之後忘了卸掉化妝，竟是讓兩個吵的興起地人沒有認出來。\n他苦笑一聲說道：“吵架也要關起門來吵，這是我聽着了。\n如果讓外人聽見了……只怕還以爲我老范家出了什麼欺師滅祖的大事情。”\n莊園的大堂一下子安靜了下來，想到自己爭吵地內容全數落在了範閒的耳中，不論是史闡立還是楊萬里都有些尷尬。\n二人請範閒當中坐下，分侍兩旁，雖然年齡上範閒要小些，不過老師學生的荒唐輩份在這裏，總要做到位。\n楊萬里有些頭痛地摸了摸腦袋，忽然間想到範閒最後那句話……欺師滅祖？他霍然擡起頭來。\n大聲嚷道：“大人！我可沒那個意思。”\n範閒好笑望着他，知道楊萬里乃是閩中苦寒子弟出身，最是瞧不起貪官污吏，而且性情直爽火辣，不然也不會就這樣貿貿失失地闖上門來，開口問道：“富春縣離杭州足有兩百里地，你一個文官不帶衙役就這樣疾馳而來，當着本官的面罵本官是隻喫人不吐骨頭的老虎。\n這不是欺師……又是什麼？”\n他是開玩笑，但這玩笑地重量卻是楊萬里承擔不起。\n但楊萬里地性情着實耿直，將牙一咬，走到範閒身前一揖到底，沉聲說道：“學生有錯。\n錯在不該在大人背後妄言是非。”\n範閒微異，心想這廝怎麼轉的這麼快。\n不料楊萬里話風一轉，直挺挺說道：“不過老師既已回府，當着面。\n學生便要說了，您也知道學生向來不忌憚直言師長之過。”\n“講吧。”範閒沒奈何道：“你就這個孤拐個性。”\n“大人此次下江南爲朝廷理財，學生以爲大人有三不該。”楊萬里根本沒有聽進去範閒對自己性情地評價。\n“三不該？”範閒唬了一跳，本以爲只是蘇文茂那個挨千刀收銀子的問題，沒想到居然來了個三不該……你以爲你遲志強在牢裏唱十不該啊！\n“大人一不該縱容屬下沿江搜刮民財，役使民力。”楊萬里昨天一夜沒睡好，才下決心來杭州當面“進諫”，沉痛說道：“京船南下。\n沿江州縣官員刻意逢迎，送禮如山，而且還驅民夫拉船，江南一帶水勢平緩，如果不是那艘大船故意緩行，哪裏需要縴夫？此事早已傳遍江南，成爲笑談，而沿江州縣官員所送之禮何來？還不是多加苛捐雜稅。\n搜刮民間所得。\n大人不該身爲監察院提司，卻無視國法。\n收受賄賂，無視民心，勞役苦衆！”\n範閒像是沒聽見一般，揮手讓史闡立去倒了杯茶，咕嘟咕嘟的喝着。\n楊萬里見他如此表情做派，心中有些忐忑，不知道門師是不是真的生氣，但也讓他的怒氣更盛，直接說道：“大人二不該調動江南水師兵船護行，雖說大人有欽差身份，但既然一開始就沒有亮明儀仗，反而星夜前行，這已是違制，既是潛行，又調官兵護送，違制之外更是逾禮，驚擾地方，松馳防務，實爲大過。”\n範閒噗的一聲噴出口裏的茶水，笑罵道：“你要我被人砍了，你心裏才舒服？” 他揮手止住楊萬里接下來的話，開口說道：“先說這兩不該吧。”他略一斟酌，“你所說沿江收禮一事，我也聽到些許風聲，確實影響極壞，據京都來信，此事似乎在京都官場之中也成了一件荒唐笑談，都說我小范在京裏憋壞了，一下江南便恨不得刮幾層地皮……”\n楊萬里聽他說話，心頭微喜，進言道：“正是，且不論違法亂綱地問題，單說這影響，便對大人官聲有極大……”\n“是對你的官聲影響極大吧？”範閒嘲笑說道：“先前你就說如今沒臉見人了，萬里你一心想做個青史留名的清官，卻攤上我這麼個大撈銀子的貪官門師，想必心裏有些不豫，我也理解。\n不過……”\n他話風一轉：“不論江南官員如何看，百姓如何看，京中六部如何議論，旁人不去理會……問題是，你是我的門生，怎麼也會認爲本官會貪銀子？”\n楊萬里一愣，心想您那艘大船地豐功偉業乃是事實。\n證據確在啊，如今人們都傳說，之所以範提司下江南要搞的神神祕祕，分成了北中南三條路線，爲的就是一次性地貪齊三路的孝敬，難道別人說錯你了？\n“我有地是銀子。”範閒望着楊萬里，大怒罵道：“我何必還要貪銀子？你這腦袋是怎麼長地？”\n“你與季常還有佳林三人，如今外放做官。\n每月必會收到京中老爺子送去的銀兩，這是爲何？還不是怕你們被四周同僚的金錢拉下水去，我對你們便是如此要求，更何況自己？”\n自從去年春闈外放之後，楊萬里等三人按月都會收到京都寄來的銀票，數量早已超出了俸祿，這事情其實與範閒無關，他也想不到這麼細。\n全是範尚書爲兒子在細心打理。\n有了銀兩傍身，楊萬里等三人一方面是手腳寬裕了許多，一方面還用這些銀兩在做了些實事。\n他念及範閒關心的細微處，心生感動，又被範閒難得的怒容嚇的不輕。\n趕緊回道：“多謝老師。”\n範閒笑斥道：“給錢你就謝，你不想想，這錢是怎麼來地？……當然，不是貪來地。\n你知道我身下很有幾門生意，養你們幾個官還是養的起。”\n楊萬里皺眉說道：“可是……江上那艘船？”\n“那船和我有什麼關係？”範閒的嘴臉有些無恥，“你要搏出位罵貪官，自去船上罵那些人去，跑到杭州當面罵我……楊萬里啊楊萬里，你膽子還真不小。”\n楊萬里苦悶說道：“老師，那些人可是你的下屬！”\n範閒微笑說道：“是啊，下屬收銀子。\n我卻不聞不問，似乎一切都是在我的授意下進行？這只不過是齣戲罷了，你着什麼急。”\n史闡立也在一旁勸說道：“大人必有深意，你今日就這般闖進門來，只怕讓多少人在暗地裏笑歪了嘴。”\n楊萬里一想也是這個道理，就算小范大人要貪，也不至於貪的如此轟轟烈烈，貪的如此手段低下啊。\n難道自己真地想錯了？\n“也沒有太多地深意。”範閒嘆了口氣說道：“不過是三月初三在蘇州要演出戲。\n那戲太肉麻，我如今想着也要生雞皮疙瘩。\n到時候你看着就明白了。”\n楊萬里此時已經相信了範閒的說法，不敢再言，有些後悔來地太冒失，如果誤了門師的治庫大計，那可不好。\n“再說二不該吧。”範閒皺起了眉頭，“萬里，你太天真了，真以爲如今是太平盛世？”\n楊萬里微愕，心想如今國泰民安，風調雨順，哪裏有假？範閒冷笑嚇唬道：“不調水師護駕，那艘船隨時有可能被水鬼拖到江底下去，你信不信？”\n看着楊萬里神情，知道他終是不會信的，範閒搖頭說道：“內庫之事，也不瞞你，我要對付地，可不僅僅是內庫裏的駐蟲，江南的豪族，甚至還包括了整個江南的官員和京都裏地貴人……那明家是如何起家？如今又如何將家業做的如此之大？”\n面對這個詢問，楊萬里搖了搖頭，史闡立也是最近接觸到監察院與江南水寨夏棲飛的密報，才知曉一二。\n“海盜！”範閒的眼中閃過一抹厲色，“明家從內庫接了貨，由泉州出海，一路北上往東夷城，一路南下去西邊天外的洋鬼子處，這些年來，出海之後總會遇上海盜，三艘船裏，總要折損一艘……”\n楊萬里皺起了眉頭，心想明家倒也接觸過，個個都是溫文和善的大富翁，這出海遇着海盜，總不好讓他們負責，難道大人話中有話？\n範閒冷聲說道：“而實際上，那海盜都是他們明家自己的人！”\n楊萬里大驚失色。\n“內庫出產遇着海盜，他明家還要賠錢給內庫……看似虧了，但實際上他搶了那船貨物偷偷運到海外賣掉，一船貨物朝廷六成的分紅，他便不用再支付，而且賠給內庫地只是個成本而已……這一艘船掙的，可是要比那兩艘還要多啊。\n只是可憐這些年裏，海上不知道多了多少亡魂。”\n楊萬里目瞪口呆，喃喃說道：“這……這他們明家也多掙不了多少。\n爲什麼敢冒這種殺頭的危險？”\n範閒說的這些，是最近這些天監察院與夏棲飛合作查出來的，只可惜一直沒有拿着活口實證。\n明家這些年用這種狠辣地手段，不知道掙了多少銀子，這些人做事極爲心狠手辣，風聲既緊，又有貴人掩護，所以朝野上下。\n只當出海南行本就是風惡浪險，海匪猖厥，卻根本想不到明家自搶自貨，玩的是商匪一家的把戲。\n他站起身來，盯着楊萬里地雙眼，說道：“一旦有適當地利潤，商人們就膽大起來。\n有百分之五十的利潤，他就鋌而走險；爲了百分之一百地利潤。\n他就敢踐踏一切慶律；有百分之三百的利潤他就敢犯任何罪行，甚至冒着絞首地危險，不把朝廷放在眼裏。”\n楊史二人都被馬克思的名言震的低下了頭，品咂許久。\n“更何況……朝廷裏一直有他們的同路人。”範閒冷笑說道：“正經外銷，掙的錢都是要入冊的。\n哪裏有這些帳外的錢花着順手安全？”\n這句話說的是信陽方面地事情，如果不是用這種狠辣手段，長公主想在監察院的長年監視下從內庫撈銀子，困難度肯定要大許多。\n“每一個銅板上面都是血淋淋的。”範閒教育楊萬里道：“如果你我想要做事。\n就必須保證自己的安全，明家能殺人，會殺人，到了真正魚死網破的時候，也不會忌憚殺了本官！生死存亡之際，講什麼禮制……你做官做久了，人可別變成朽木一塊！”\n楊萬里傻愣愣地，他十年寒窗。\n做官之後又有範閒這棵大樹的陰影暗中保護，哪裏真正感受過人間的兇險，此時被範閒一頓批，終於清醒了少許。\n平靜少許，範閒揮揮手說道：“罷了，先不提這些事，雖說你今天是來踢門，不過這園子倒確實沒來什麼客人。\n咱們也有一年不見。\n總有些話要說上一說，呆會整治些酒菜。\n我們好好喝幾杯。”\n楊萬里垂頭喪氣，但知道門師依然將自己當最親近的人看待，也算鬆了口氣，只是有些後悔自己地莽撞，忽然想到一椿事情，猶疑問道：“那第三不該……”\n範閒笑罵道：“你不把我得罪到底，看樣子是喫不下飯去，說吧。”\n楊萬里想了想，覺得這事確實是門師做的不對，於是理直氣壯說道：“最近各地迭出祥瑞，官員百姓們在酒後席上總會說上兩句，學生在人面前從未說過，但當着老師的面，卻要冒昧進言，以色事人，終不長久，以諂邀寵，也不是朝廷官員應持的風骨，老師這事做的實在與德不符。”\n範閒一愣，知道楊萬里雖然性子倔耿，但人還是極聰明的，竟是瞧出了四野祥瑞是自己造出來的，但這小子居然……敢當着自己的面，罵自己拍皇帝馬屁！\n“滾滾滾！”範閒終於真地怒了，痛罵道：“飯也不要吃了，回你的富春縣喝粥去！”\n楊萬里這時候倒也光棍，直挺挺地任由門師的唾沫星子給自己洗臉，滿臉大義凜然說道：“學生今日要在彭園喝粥。”\n範閒氣鼓鼓地將雙袖一拂，出門而去，史楊二人趕緊屁顛屁顛地跟在了後面，半步不敢稍離。\n直到此時，這位不滿二十的年輕人，才終於有了些年輕人的模樣，而不再是那位端坐謹言冒充老辣成熟的門師大人。\n三月初三，龍擡頭。\n澹州省親的車隊，沿銀江而下的京船，都在這一天來到了蘇州城外地碼頭，而頭天夜裏，一支由杭州來地隊伍已經悄悄地上了船，由京都出來的三支隊伍終於勝利地在江南會師了。\n碼頭之上，鑼鼓喧天，鞭炮齊鳴，江南路各級官員整肅官服，在行牌之下，翹首期盼着太學司業兼太常寺少卿兼權領內庫運使司正使兼監察院提司兼巡撫江南路欽差大臣……小范大人範閒地到來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595219.html"}