{"bookid":"219683","book":"慶餘年","source":"drxsw","index":287,"title":"第五卷京華江南 第三十三章 子有憂","content":"第三十三章子有憂\n馬車沿着京都安靜的大街繞了幾個彎，街旁的民宅上忽然發出一聲雖然尖銳，卻並不響亮的聲音。\n鄧子越回過頭來，報告道：“後面跟梢的幾個家丁已經被打昏了，一路通暢。”\n範閒苦笑着點點頭，說道：“說來奇怪，你們雖然是王啓年親自挑的人，但履歷我仔細看過，跟蹤盯梢掩跡樣樣在行，怎麼就動起手來，卻全然沒有監察院應的威風？”\n鄧子越慚愧解釋道：“大人，小組裏的成員，大部分是一處和二處的老人，王大人最擅長的就是跟蹤之技，所以他挑的我們，基本上也是側重於這個方面。”他想了想後，忽然正色說道：“大人，今天的事情居然還要勞煩您親自出手，實在是屬下們失職，不過……請大人從六處調些人手，那是院裏正宗的刺客護衛，北行的路上，您也瞧過他們的能力，在武力方面實在比我們強很多。”\n範閒搖搖頭，沒有說什麼，他實在是有些怵和那位“影子”打交道，偶爾去看陳萍萍的時候，曾經遇見過那位影子刺客現身，雖然對方一直沉默着，但明顯可以看得出來，這位監察院六處的正牌頭目，對於自己這個曾經受學於五竹大人的傢伙，有非常濃厚的興趣。\n這種興趣肯定不是斷袖之類，而是很想與自己打一架的興趣。\n所以他有些隱隱害怕與六處打交道，而且論起武力來說，父親暗中訓練的虎衛，似乎比六處的劍手實力更加強橫，依照言冰雲的推斷，自己再過些日子，就應該得到這批虎衛。\n所以並不着急。\n“將抱月樓的所有不法事都查出來。”\n他輕聲下了命令。\n鄧子越悚然一驚，接着請示道：“那它們背後的東家？”\n範閒想了一會兒，搖了搖頭：“既然院子裏在爲他打掩護，我們先打外圍好了，先把抱月樓封了，那人自然會急的。”\n其實他隱隱猜測，這座日進斗金地青樓，一定與世子李弘成脫不了干係。\n首先是桑文說抱月樓的大娘姓袁，其次就是能夠使動這些國公府的小崽子們，而且靖王世子與若若的婚事早已傳遍天下，如果說二殿下那方面藉此發揮，用自己的名義去壓制監察院，也是一種可能的事實。\n想到對方可能是在利用這件事情，範閒心頭怒氣漸生，雖然他是在着手破壞這門婚事。\n但依然不允許有人利用自己以及妹妹的名義。\n好好的一次公款腐敗，最後仍然是毫無新意地變成了查案與爭鬥，範閒不免有些惱火，看了一眼安靜乖巧地坐在旁邊地桑文姑娘，說道：“我讓人送你去城外避避。\n等案子結後再回來，不過你先寫份東西，將你知道的事情都列個條陳。”\n通過與桑文的一番對話，他知道這位姑娘家心思稹密。\n條理清楚，對於抱月樓的事情，一定會有極大的幫助。\n鄧子越不瞭解範閒對付抱月樓的良苦用心，純粹以爲大人只是要出今夜的悶氣，只是兼或查一下監察院內部有誰在爲對方打掩護。\n史闡立想的多一些，看了一眼門師，得到了對方地點頭之後，這才當着桑文的面說道：“大人。\n爲什麼不直接去問沐鐵？他畢竟是一處的代管頭目，您不在京都的這段時間，正是抱月樓興起的時間，他既然提醒了您，應該知道一些內幕。”\n範閒閉着眼睛搖了搖頭：“沐鐵之所以只提醒，而不全部說清楚，那這件事情就一定與我……或者與我家有關聯，他能掌握着分寸說一聲。\n就足夠了。\n我沒必要把他拖到這件事情裏面來，而且……這麼件小事情。\n如果我自己都搞不定，以後怎麼在官場上立足？”\n馬車裏陷入了沉默之中，氣氛有些詭異，畢竟先前衆人才看見範閒如遊魂一般地狠辣出手，此時再看這位面帶溫柔笑容的大人，感覺總會有些異樣。\n範閒的武技，自從去年牛欄山一事後，便漸爲世人所知，但真正看過他出手的人，卻是少之又少，因爲那些人基本上都死了，所以像今天這種場景，實在是件很稀罕地事兒。\n範閒雖然警告過沐鐵，不要老想着學王啓年的捧哏作派，當時鄧子越也在一旁聽着，但此時看提司大人心緒似乎有些沉悶，依然忍不住學起了前任的行事，小心翼翼地打岔問道：“大人，爲什麼先前在抱月樓裏……您就篤定屬下身上帶着那麼多銀票？”\n範閒懶懶地睜開眼，笑着看了他一眼，說道：“上次崔氏孝敬的兩萬兩在你這兒，你說擔心手下們亂花錢，所以一人只賞了一百兩，這是三千二百兩，然後你給王啓年那小老頭兒家送了五千兩過去，還剩下一萬一千八百兩。”\n他閉上了眼睛，如數家珍一般說道：“你是個節儉人，喫穿都有公中出，你連監察院三處彭先生兒子的婚事都只送了五兩銀子的紅包，事後還心疼地在我面前說了好幾次，說要剎剎這種歪風邪氣，這樣看來，你一個月滿打滿算頂多能二兩銀子。”\n“你和王啓年不一樣，一直沒有成親，單身漢一個，這剩下的一萬多兩銀票你能放哪兒去？你這麼謹慎的一個人，當然不敢放在家中，自然是要隨手帶着地。”\n範閒笑了起來，拍拍鄧子越的肩膀：“不過節儉歸節儉，你家旁邊那個小寡婦，既然不肯收進門來，那該打的銀首飾還是打幾件，別讓一個婦道人家老嘀咕你小氣摳門，咱監察院可丟不起這面子。”\n車廂裏的幾個人都笑了起來。\n鄧子越面色一窘，解釋道：“大人，這銀子的事情，我是向您稟報過後才分配的，一百兩已經不少了。” 範閒笑罵道：“這麼摳門。\n怎麼對王家這麼大方？他現在又不是你上司。”\n鄧子越微微沉默後說道：“王大人……畢竟身在北齊，下屬總想着，萬一有個什麼問題，他家裏總是需要銀子的。”\n範閒倒沒想出他竟說出這樣一番道理來，嘆了口氣，略微有些感動，如果是一般的慶國使節與學子，滯留在北齊自然是安全無比。\n套句某世地話講，是能享受國民待遇地，但像王啓年這種密探頭目，誰知道將來會有怎樣的下場？\n史闡立在一旁問道：“明日真地要再去抱月樓要銀子？”\n範閒正想着遠在異鄉的王啓年，想着最近得的消息，司理理已經入了宮，心情正自複雜，聽着這話。\n便有些惱怒了起來，監察院在外面爲朝廷拼死拼活，這朝中的皇子權貴們卻互相傾軋的厲害，甚至還想把這院子拖進渾水裏，實在是有些可惡。\n“當然要去。”\n他對鄧子越冷冷說道：“亮明你的身份去！先前和那女子說話時。\n她曾經說過，我從抱月樓贖了桑文，第二天還要乖乖地送回去，結果對方竟然連夜來搶人！……如此說到做到地敵人。\n我們當然要有些尊重與禮貌。”\n“既然我們說了明天就要把這一萬兩銀子拿回來，那就一定要拿回來。”他斬釘截鐵地說道。\n藤子京得了命令，準備第二天趁着城門剛開的時候，就將桑文先送到城外的田莊中。\n處理妥了這些事情，範閒纔回到了房裏。\n錦被之中，婉兒看着他的眉間隱有憂色，心疼地問他發生了什麼事情。\n範閒也不瞞她，將自己今夜遇着的事情講了一遍。\n當然，公款腐敗在這裏自然就便成了藉機查案，正大光明至極。\n婉兒若有所思：“這事情裏透着一絲古怪。”\n範閒點點頭：“我也這麼覺得。”\n婉兒長居宮中，對於尚書巷的那些國公府也不甚瞭解，畢竟身份地位不一樣，只好開解道：“明天找機會去問問思轍他媽媽，柳氏自小在尚書巷長大，她家就是國公府。\n應該能有些風聲。”\n範閒心頭微動。\n旋即否定了自己的猜想，柳氏如此老辣而不顯山露水的人物。\n斷不會在自己仍然當紅地時節，來拖自己的後腿，他如今對於柳氏已經有了比較全面的認識，這位婦人，始終是將範府或者說是父親大人的利益放在第一位的。\n“明天還要去抱月樓？”婉兒蹙着眉尖說道：“那些小孩子在京中惡名昭著，你雖然不懼，但是也要小心些。”\n範閒搖搖頭說道：“不用擔心我，我只是打小就很警惕這種事情。”他溫和一笑說道：“小時候在澹州，我最想做地事情，就是在街上痛打欺男霸女的紈絝子弟，卻一直不能得償所願，沒想到今天夜裏卻滿足了一下兒時的想象。”\n婉兒輕輕戮戮他的胸口：“澹州啊？你應該是最大地紈絝了吧？”\n範閒沒有接話，有些出神說道：“世界上最可怕的，不是冷血的殺手，還是那些喜歡殺戮，不問緣由的權貴少年，因爲殺手殺人還要有個目的，而這些權貴少年們只是……”\n“……只是純粹是陶醉於這種刺激之中。\n要知道嬰兒如果能殺人，那他爲了一滴奶水就敢下手，因爲嬰兒是最本能的階段，沒有什麼負罪感，因爲他們什麼都不懂。\n所以京中這些權貴少年們，但凡年紀越小，就對朝廷天地越沒有敬畏之心，做事就越狠辣，越膽大妄爲……一旦鬆開了這道口子，就和今年江南的大堤一樣，再也堵不上了。”\n他搖了搖頭，想着倒在自己手下的那些狠戾少年們，心底最深處地隱憂淡淡地浮現在清亮的眸子中。\n當天晚上長街上的那場架，自然馬上驚動了很多人，負責京都治安事宜的京都府，毫無疑問承擔了最大的壓力。\n那些橫行於街上的小霸王，仗着自己的家世與朝廷的優渥待遇，向來行事毒辣，無法無天，這次攔街鬥毆，落了如此悽慘地下場，實在是很令人意外。\n負責查案地京都府官差，在看到那些骨折筋斷的少年傷勢後，驚愕之餘，對於那位下手地“陳公子”更是感到了一絲畏懼和懷疑——對方明顯是沒有將這些國公們的勢力放在心上，是哪裏來的狠角？\n正如鄧子越所說，範閒的身份不可能瞞過京都所有人。\n當夜的詳細情節傳出去後，雖然京都府還沒有查到那位陳公子究竟是誰，而那些聰明人，卻從那些街旁民宅裏躍下的黑衣人身上，嗅到了一絲熟悉的味道，誰都知道，監察院的那位年輕提司大人，身邊一直一個叫做“啓年小組”的親隨隊伍。\n“讓袁夢迴來吧。”慶國的二皇子眉宇間帶着淡淡的溫柔，和聲說道：“得罪了範閒，不會有好日子過的。”\n世子李弘成緩步走到窗邊，心裏有些陰寒，知道自己這位堂兄弟心機實在是無比的縝密，幽幽說道：“誰也想不到，範閒會去逛青樓，以他的孤倔性情，肯定不會善罷甘休。”\n二皇子微微一笑，伸手在身邊的小碟子上捉了粒乾果，搓去果皮，送入脣中緩緩咀嚼着：“範閒查的越仔細，把抱月樓的罪證揪的越實在，這事情就會越來越有趣。”\n李弘成回首望着他，淡淡說道：“從一開始，你就是這般設計，只是……爲什麼要給範閒這個出手的機會？”\n二皇子似乎有些失神，半晌後才說道：“因爲我始終還是在尋找一個能與範閒和解共生的途徑，抱月樓，是最後的機會，如果範閒願意伸出手來，我會很有誠意地握住……我想給他一次主動握手的機會。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594706.html"}