{"bookid":"219683","book":"慶餘年","source":"drxsw","index":694,"title":"第七卷朝天子 第九十六章 御書房內竹開花","content":"第九十六章御書房內竹開花\n毫無疑問，陳萍萍是一位高手，或者更準確地說，他曾經是一位高手。\n再準確一點，那就應該說，當年宮裏的常守小太監之一的陳五常，雖然比不上那位天才絕豔的洪四癢公公，但畢竟也是排在序列裏的人物，一身武藝修爲，不可輕視。\n若不是一位強者，當年怎麼可能在天下動盪的局勢中，與北方那位強大的肖恩抗衡，如何能夠在滿朝敵意目光下，生生建造出了一座陰森的監察院。\n如果陳萍萍不是一位強者，他怎麼能夠率領黑騎如黑色的風暴般在大陸上進行了那幾次震驚天下的千里突襲。\n然而時光和經歷是世上最能折磨人的利器，年月已過太久，陳萍萍已經老了，最可惜的是，當年捉拿肖恩回京的突擊行動之中，陳萍萍身受重傷，半身癱瘓，腰部以下再也沒有任何知覺，他的一身修爲也被風吹雨打去，不再留下半分。\n這是所有慶國臣子百姓都知道的歷史，是他們或惋惜或喜悅的事實。\n所以當皇宮裏傳出捉拿陳萍萍回京的旨意之後，不論是葉重、宮典，姚太監，以及親自負責此事的大將史飛，包括最後知曉這個大祕密的賀宗緯，都沒有把警惕的目光投向陳老院長的身體，投向他坐着的那輛黑色輪椅。\n因爲他們知道陳萍萍自己只是一個廢人，根本不可能有任何的個人力量。\n他們心中凜然警懼害怕，不是因爲陳萍萍的肉體有多麼強大的力量，而是對這位老跛子腦子裏的陰謀詭計，以及他能夠操控的強大的監察院力量，產生了一種難以抵抗的念頭。\n陳萍萍單身回京，監察院處於嚴密地監視和內部某位大人物的強力配合之中，這些皇帝陛下身邊的重臣們同時鬆了一口氣。\n只要陳萍萍無法使動他那枯瘦手指牽扯的黑暗力量，那麼皇宮便是安全的。\n正因爲有這種判斷，所以他們不曾擔心陳萍萍在御書房裏會對陛下有任何有利，即便陳萍萍還是當年黑色戰馬上的那位強者，可在陛下這位天下第一高手的面前，也不可能有任何的反擊力量。\n而至於那輛黑色地輪椅？老院長身下的這座輪椅已經坐了很多年了，所有的人都習慣了輪椅的存在，甚至將這輪椅看作了與陳萍萍合爲一體的一個部分。\n習慣的力量很強大。\n強大到可以讓人們完全無視。\n所以陳萍萍坐着黑色的輪椅進了御書房，姚太監在內的任何人，都沒有生出任何警惕地感覺，這些大人物們犯了個大錯誤。\n同樣，皇帝陛下在這晨間陰暗秋雨襯托下的長時間談話之後，心神回覆漠然平靜的剎那，也犯了一個錯誤，當面色蒼白的陳萍萍看着他身後御書房雪白的牆壁輕聲喚出那個女子地名字時。\n他的心神微微一鬆，順着陳萍萍的目光向後望去，而忽略了陳萍萍扶在輪椅黑色扶手上雙臂的動作。\n在所有人小地時候，或許都玩過這種幼稚而可愛的小遊戲，一個小夥伴假裝看見了自己的身後走來了一位嚴肅的長輩。\n或是厲害的師長，驚呼出聲，自己心頭大驚，扭頭一看。\n身上卻着了狠狠的一拳頭，然後兩個人笑罵着追逐着在院子裏跑開了。\n這樣幼稚的手段，卻用在了慶帝這位天下最強大的人身上，不得不說，陳萍萍地心思很奇，很妙，而且……很有效果。\n或許也是因爲皇帝陛下的心神在這剎那有所震動的關係，或許是因爲皇帝陛下在苦荷四顧劍已死。\n葉流雲出海的如今，整個身心都陷入在一種絕對自信的心境之中，根本不在乎什麼，因不在乎，所以他轉了頭。\n如今的天下，應該沒有誰能夠傷到這位強大的皇帝陛下了，就算是範閒，海棠、王十三郎。\n雲之瀾、狼桃。\n加上影子，這六名九品上的絕對強者。\n同時出現在御書房內，向皇帝發出致命地一擊，只怕皇帝陛下也不會有絲毫地動容。\n然而當他回頭，只見一片雪白，空無一物，雙瞳微縮，扭頭回視輪椅中的陳萍萍時，看見了陳萍萍一直扶在輪椅扶手上地那雙手……死死地握緊了扶手的內側，小臂猛地向後一縮！\n喀的一聲脆響，輪椅兩隻光滑而黑色的扶手，忽然間向着兩旁一散，發出一連串金屬機簧的美妙聲音。\n隨着兩聲幾乎同時響起的巨響，兩道強大的氣流，就從扶手前端忽然出現的兩個空洞裏噴了出來。\n砰砰！\n乾脆利落，毫不拖泥帶水，冷漠，冷酷，陳萍萍握着輪椅的扶手，這兩把他摸了無數年的扶手，摳動了扳機。\n無數的鐵屑，鋼珠，在強大的火藥噴力加持下，挾着強大無比的威力，轟向了慶帝的身體。\n黑色的輪椅開出了兩道豔麗的，奪人魂魄的火花！\n這個世上沒有誰能夠傷到皇帝陛下，但不代表沒有事物能夠傷到他。\n至少皇帝和陳萍萍都知道，那個一直顯得無比神祕的黑箱子一定能對皇帝造成威脅，而今天，陳萍萍坐了數十年的輪椅，似乎也在發揮了極爲相似的作用。\n這輛黑色的輪椅是數十年前內庫和監察院三處精心打造的一輛輪椅，而那一對蘊藏了無數年怒火的火器，卻是那位已經死去許久的女子，親手替陳萍萍打造。\n那時候陳萍萍跛了，她擔心她的安危，所以她調動了所有的能力，極爲祕密地爲他安排了這樣一個最好的保命法寶。\n這些年裏，這輛黑色輪椅的椅圈，靠背，不知道換了多少次，而就是這對扶手從來沒有換過。\n很多人知道陳萍萍有一個習慣性的動作，他喜歡輕輕撫摩這一對光滑的扶手，而像範閒這些親近的人，更是知道，每當安靜獨處之時。\n院長喜歡用指節輕輕地敲打扶手，扶手每每會發出嗡嗡的響聲，就像是中空的竹子一般。\n竹有節，有勁，有骨，陳萍萍也有。\n兩朵火花在輪椅扶手前一爆即逝！\n兩聲幾乎同時響起的巨聲悶響之後，便是無數鋼珠鐵屑火藥噴擊在那位九五至尊肉身上地聲音響起，噼噼啪啪。\n似雨打沙灘，似雹落大地，擊出千點坑，打折無數芭蕉葉。\n御書房內煙霧瀰漫，卻異常迅疾的散去，漸漸露出坐在軟塌之上皇帝陛下的身影。\n慶帝是大宗師，然而大宗師終究不是神，他們的肉身依然是凡人的肉身。\n他們的心念無比強大，然而卻不可能做出神一般的反應。\n當陳萍萍摳動了輪椅上的扳機時，他距離慶帝地距離近在咫尺，而扶手前端噴射出來的霰彈，卻是異常強悍的覆蓋了半個空間的廣度。\n即便慶帝如仙人般須臾間掠開，卻也逃不出這些快速射出的噬魂利器的殺傷範圍。\n所以慶帝沒有閃躲，他依舊坐在軟塌之上，身周的牆壁已經被打成了爛瘡一般。\n灰石碎磚在簌簌而降，幾塊破損的牆皮，正懸在半空之中，他身下地矮塌已經碎了一半，他身前的案几，更是被擊成了一片碎木。\n皇帝陛下身上那件龍袍出現了許多洞，細微的，撕裂的。\n以不同形狀，不同軌跡出現的洞，洞口略有焦糊地感覺。\n一雙手覆蓋在他的面容之上，左手食指微屈，拇指微翹，那個青翠欲滴的小瓷茶杯，正在虎口之中，絲毫未動。\n連茶杯都未碎。\n天子的容顏自然無礙。\n其實所有這一切地發生。\n都是在極短的剎那之間，皇帝陛下渾身上下的勁氣有若實質。\n如風一般呼嘯起來，而他手指間的那枚青瓷茶杯，嗤的一聲破空飛了出去。\n兩聲槍響，黑色的輪椅被強大的反震力一衝，以奇快的速度向後滑去，輪椅吱吱吱吱與御書房地地面摩擦着，像是要磨出火花來一般，最終狠狠地撞在了御書房的那面牆上，發出一聲悶響。\n陳萍萍面容漠然，雙瞳微縮，然而卻來不及做出任何動作，便看見了映入自己眼簾的那抹翠綠。\n喀的一聲脆響，自天外飛至的茶杯狠狠地釘在了陳萍萍瘦弱的胸膛之上，不知有幾根胸骨就此斷裂。\n無數碎成粉末一般的瓷屑，就像無數根毛針，扎入了陳萍萍的身軀之中，其痛其癢，非凡人所能承受。\n一口黑血從陳萍萍地雙脣裏噴了出來，打溼了胸襟。\n緊接着，空氣中一股無形無質地磅礴真氣洶涌而來，於剎那間制住他體內殘存的三經六脈，控制住了他每一根肌肉地運行，令他不能言語，不能動作，無法瞭解自己的生命。\n更可怖的是那道皇氣十足的王道真氣，竟是隔着空氣，隔着衣衫，迅疾地滲入了他的體內，沿襲着他經脈行走四方，轉瞬間將這位老院長早已服下的劇毒緩緩地逼了出去。\n空中就像有一隻無形的巨手，緊緊地握着陳萍萍枯乾的身軀，將他從黑色的輪椅上提了起來，懸停在半空之中，看上去這個場景顯得格外詭異。\n陳萍萍花白的頭髮早已亂了，潦亂不堪地散落在他的額前，輕輕地覆在臉部的深深皺紋之上，衣衫上全是東一道西一道的裂口，整個人的生命氣息，在一瞬間內，被壓制到了死亡的邊緣。\n然而這位老人的眼眸冷漠着，冷酷着，沒有絲毫畏懼，只是帶着一絲惋惜，一絲不屑，漸漸地，他的眼眸中連這些情緒也沒有了，只有平靜。\n沉重的腳步聲在御書房內響起，皇帝陛下緩慢而沉重地踏着地面的碎礫，向他走了過來。\n皇帝的右手虛張，數道強勁的真氣破空而出，將陳萍萍瘦小的身軀死死地擾在半空之中。\n皇帝的眼神冷漠之餘，染着一絲狂怒的血紅之色。\n皇帝的雙手微微顫抖，上面全部是鮮血與恐怖地傷口。\n皇帝身上龍袍上的那些小洞口開始向外流血，不停地向着體外滲流着，沖掉了傷口上的鐵屑和焦糊的火藥殘留。\n龍袍已經被薰成了一片黑糊之色。\n皇帝受了重傷，那些可以擊穿青石的鋼珠應該還停留在他的體內，但他終究……沒有死。\n青瓷杯的碎片在陳萍萍的身體之內，他也開始流血，或許是他體內地血本就不多了，流淌的速度並不快，卻也轉瞬間打溼了他那件破爛的黑色監察院官服。\n皇帝走到陳萍萍的身前，胸膛微微起伏。\n君臣二人的身上全部都是深入骨肉的小裂口，痛到了最深處，血不停地流着，看上去十分相似。\n他低頭看了一眼自己胸腹處慘不忍睹的傷口，眉角輕輕地顫動了一絲，似乎沒有想到如今的世間，居然還有人能夠讓自己距離死亡如此接近。\n一股難以自抑地怨恨與憤怒，在這位君主的身體內開始發酵。\n開始升騰。\n皇帝的手扼住了陳萍萍的咽喉，盯着他的眼睛，閃過一抹令人寒到骨子裏地怨毒之意，一字一句說道：“朕不讓你死，你就不能死。”\n御書房玻璃窗外數道灰影閃過。\n幾個人猛地撞開了御書房的木門，衝了進來。\n在園門處，葉重姚太監等幾位大人物遠遠地避着御書房，但卻是清清楚楚聽到了那兩聲巨響。\n他們心知不妙，用最快的速度衝了過來護駕，然而依然遲了。\n葉重到的最快，姚太監次之。\n然而當他們進入御書房後，看着眼前這血淋淋地一幕，卻同時保持了沉默，因爲這一幕太過灼痛他們的眼。\n他們看到渾身是血的皇帝陛下，扼着渾身是血的陳老院長。\n他們的內心震駭，不知如何言語。\n皇帝鬆手，任由陳萍萍的身軀從自己手間頹然墮下，摔在地板上發出一聲悶響。\n他用一種怪異的眼神看着腳下的老戰友，老夥伴，老奴才，用冷鬱而怨寒到了極點地聲音說道：“押往監察院的大牢，明日將這逆賊凌遲處死。\n若在三萬六千刀之前。\n讓這老狗死了。\n你們和太醫院的廢物，就給他陪葬。”\n葉重和姚太監如墮冰窖。\n而剛剛滿臉惶急跑到御書房外的賀宗緯聽到這句話，更是嚇的身體顫抖了起來。\n不僅僅是因爲眼前這令人震驚的一幕，也不是因爲陳萍萍的罪名，也不僅僅是因爲皇帝陛下那寒到骨子裏，憤怒到骨子裏的旨意。\n國朝三十年來，從未有極品大臣被凌遲處死，這是一種最羞辱，最殘忍地死法，更何況，這道旨意所指……是陳萍萍。\n然而這三人根本不敢說任何話，他們只是馬上跪了下來，跪到了皇帝陛下地腳下，不敢有絲毫進諫。\n皇帝陛下最後看了一眼正用一種譏誚眼神望着自己的陳萍萍，忽然覺得胸腹處火辣辣地痛。\n朕已經有多少年沒有受過傷了？皇帝在心裏這般想着，然後他的身體搖晃了一下。\n“陛下遇刺，快傳太醫！”\n御書房裏響起了賀大學士惶急而焦慮的叫喚聲，葉重此時正滿心驚懼地扶住了陛下玉山將倒的身軀，下意識裏微微側首，斜眼看了這位用心狠毒的大學士一眼。\n皇宮之中一片慌亂，太醫在宮殿內魚貫而入，魚貫而出，不時有臉色蒼白的宮女太監端着金盆進出，盆裏的水已經被血染成了紅色。\n姚太監此時在殿內服侍受傷後的皇帝陛下，宮典帶領着禁軍和內廷高手將整座皇城死死包圍，而葉重在對樞密院發下幾道手令之後，便守在了殿外。\n太醫院的醫正滿頭大汗地走出殿外，葉重冷冷地看着他，問道：“陛下如何？”\n太醫院醫正看到是他，顫聲應道：“回葉師，陛下雖然受傷，但是脈息渾厚有力，應該無礙，只是……”\n葉重的眉頭一皺，厲聲喝道：“只是如何？”\n“只是……那些紮在陛下肌膚血肉的鐵屑已經被除了。\n可是下臣觀陛下身上傷口，應該有些銳物還留在陛下的身體之內，傷了腑臟，如果不將這些銳物取出來，只怕……”\n“只怕什麼？陛下難道會有危險？”\n“陛下洪福齊天，本就不是凡人。”太醫院醫正顫着聲音，換了一種方式描述了陛下大宗師的境界，說道：“想必不會出大問題。\n可是誰也不知道將來會不會有什麼影響。”\n“那還不想辦法取出來！”葉重身體矮胖，一向給人一種溫和的感覺，然而就在此刻，他臉上的煞氣，卻是無比恐怖。\n“臣……實在沒有這種好手段。”醫正看着葉重地臉色越來越難看，趕緊吞了口唾沫，搶着說道：“不過小范大人當年曾在宮中主持過類似的醫案，請大人速召小范大人回京。\n有他主持此事，想來不會留下任何隱患。”\n“澹泊公？”葉重聽到這外名字後咯噔一聲，心裏涼了半截，今日自晨間至此時，京都內外。\n皇城的御書房裏，發生了太多的事情，他還沒有完全消化乾淨，此時聽到範閒的名字。\n纔想到陳萍萍行刺陛下，會給慶國這片江山可能帶來的極大衝擊。\n葉重的嘴脣有些發乾，半晌後緩緩說道：“小范大人一時回不來，還有別的法子沒有？”\n“范家小姐，如今在澹泊醫館行醫，她師承青山，又有小范大人親手……”\n葉重眼瞳寒芒一現，直接說道：“速速傳她入宮！”\n待醫正領着侍衛走後。\n葉重忽然覺得後背裏全部是冷汗，溼了一大塊。\n此時他纔有時間來分析一下眼前地局勢，醫正提到了範閒的名字，他不禁想到，再過不久，這位年輕的權臣，便要挾着吞併東夷之功，赫然回京。\n然而到那時候。\n範閒若發現陳萍萍已經被陛下凌遲處死。\n他會做出什麼樣的反應？\n葉重感覺身上被籠罩了一股寒意，此時陛下受了重傷。\n陳老院長命在旦夕，另一批太醫正在救治，然後便要連夜押入監察院的大牢之中。\n他清楚陛下爲什麼最後會命令將陳萍萍押入監察院之中，帝王心術，在這樣的時刻，依然不忘展現自己的寒意。\n如今整座京都防備武力，全部在葉重的手裏，他當然沒有絲毫反抗陛下旨意地意思，只是他感到了一絲難以承擔的沉重，如果監察院真的反了，自己應該怎麼做？好在陛下只是受傷，並沒有真正的昏迷。\n不用理會陛下和陳老院長之間究竟發生了什麼事情，但是在御書房內，陳老院長行刺陛下是所有人都看見了的事情，沒有人能，也沒有人敢替陳老院長說情。\n行刺陛下，本來就是凌遲地死罪。\n葉重的心裏生起一絲寒意，他很瞭解陛下與陳萍萍曾經有過的關係與情誼，只怕陛下也是憤怒和失望到了極點，纔會賜陳老院長這樣一個悽慘的下場。\n只是……慶國自開國以來，皇權雖然如這片大陸數千年曆史一樣，極難動搖。\n但是慶國地歷任皇帝陛下，對於臣子都持着一種溫和的態度。\n尤其是這數十年來，慶律幾經修訂，已經廢了無數酷刑，便是對於謀逆之輩，往往也就是斬首滅族。\n尤其是對於士大夫及朝中大臣，陛下向來溫和，哪怕三年前的京都謀叛一事，最後也只是剮了十三城門司統領張德清一人。\n然而與監察院的陳老院長相比，張德清又算是什麼？\n葉重緩緩地閉上了眼睛，不由又想到了陛下先前倒在自己懷裏時，賀大學士高聲淒厲喚出來的那句話，他的脣角不由閃過了一絲寒意。\n陳萍萍行刺皇帝的消息，經由賀宗緯的那聲喊，頓時傳遍了整座皇宮，驚動了宮裏所有地人，然後自然也成了京都所有人都知道的消息。\n皇帝陛下事後可能念及慶國朝堂的平穩，念及範閒和整座監察院官員的態度，或者說……念及這些年來陳老院長爲慶國立下的件件功勞，\n不，葉重瞭解皇帝陛下的性情，就算他要賜陳老院長一個光彩些的死法，也不可能是因爲陛下與這位老院之間的情義，在御書房裏那個古怪武器地響聲之後，陛下對於陳萍萍有地只是憤怒有怨毒，而沒有任何別的東西。\n唯一可能讓陛下收回凌遲旨意地，只能是爲慶國的將來着想，爲了範閒以及正駐兵東夷城的大皇子心情考慮，爲這片江山考慮。\n死也有很多種死法，無比屈辱和殘忍的凌遲與一方白綾，一杯毒酒相比，肯定前者會讓監察院、範閒、大殿下生出更多的怨懟之意。\n然而這一切，因爲賀大學士那“恰到好處”的一聲驚呼，變成了不可能做到的事情，因爲天子有天子的尊嚴，天子的憤怒。\n葉重嘆了一口氣，怔怔地看着秋雨之下的皇城，心裏百般滋味雜陳，不知道今夜的監察院方正建築之內會發生多少故事，自己與史飛奉命押在監察院外的那上萬精兵，會不會真的需要大殺一場。\n秋雨緩緩落下，他輕輕地咳了幾聲，知道陛下憤怒下的旨意不可能改變了，只希望範閒回來時，事已成定局，不然誰知道這個慶國會亂成什麼樣子。\n監察院那座方正建築之外也在飄着秋雨，越來越冷，越來越寒。\n言冰雲冷漠地站在窗邊，那幅一直蒙在窗上的黑布已經被他撕了下來，扔在了腳底下。\n他靜靜地看着皇宮的方向，平靜而有力地發出一道道命令。\n憑藉陳萍萍和範閒的信任，他已經在監察院裏掌握了很多力量，然而就憑這些力量，他依然無法壓下監察院內部正在幽幽燃燒的鬼火。\n從這些穿着黑色官服的官員心中所生出的黑色的鬼火。\n好在事前言冰雲已經做了足夠充分的準備，老資格的官員，對於陳老院長無比忠誠的那些官員，已經被他提前支到了西涼還有江南東夷諸地，他們已經離開了京都，不然事態更難控制。\n宮裏的消息已經傳到了院中，陳老院長行刺陛下的消息也已經變成了事實，陛下受了重傷？言冰雲不知道這是陛下的藉口，還是自己一直無比崇拜的陳老院長，真地做到了很多人都無法完成的事情。\n然而這一切都不重要，他冷冷地轉了目光，看着監察院外那些街巷中，並沒有遮隱痕跡的慶國精銳軍隊，搖了搖頭，自己必須保住這個院子，尤其是在陳萍萍必死，範閒未歸的時候。\n沒有人能夠和陛下，和慶國強大的國家機器對抗，哪怕監察院是這個機器裏最強大的一環。\n言冰雲轉過頭來，看着屋內的七位主辦大人，幽幽說道：“準備接手……”他的眉頭皺了皺，略頓了頓後，十分困難地說完了這句話。\n“欽犯陳萍萍。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598288.html"}