{"bookid":"219683","book":"慶餘年","source":"drxsw","index":288,"title":"第五卷京華江南 第三十四章 自古龜公出少年","content":"第三十四章自古英雄出少年\n京都府受制於二皇子的警告，又知道抱月樓的東家與京都出名的惡少們關係不淺，所以對於抱月樓向來是睜一隻眼，閉一隻眼，而監察院卻沒有這方面的顧忌，雖然他們沒有權力去調查京都民事，但是藉口查京都府瀆職之事，從各個方面尋到了極多的相關信息。\n範閒坐在書房裏，看着面前的案宗，忍不住深深皺起了眉頭。\n抱月樓一共有兩位東家，神祕的狠，基本上沒有幾個人看見過。\n至於抱月樓的行事，果然是膽大包天，行事辛辣狠利，今年春天才開樓，只不過用了幾個月的時間，就在武力與銀錢的雙重開道下，打熄了旁的樓院生意，強行搶了不少出名的紅倌人入樓，聲勢頓時大顯。\n抱月樓一行，範閒從那些細節上就可以看出，這樓子的東家一定是位善於經營的高手，但是在那些一般的商賈手段之下，掩之不住的是一片黑暗手法——沐鐵說的沒有錯，僅僅一個月，就有四個不怎麼聽話的妓女失蹤了，想來早就死了，而抱月樓暗中的骯髒事更多，什麼生意都接。\n範閒的眉頭皺的越來越深，心裏越來越冰寒。\n不論前世還是今生，這天下總是污穢的，只是慶國京都的天空，這種污穢卻更容易被擺到檯面上來，權貴們倚持着自己手中的權力地位，對於天下的庶民，總是在不停地剝削與壓榨，就像抱月樓這種事情，其實在京都官場來說，並不是特例，更不是首例，而是所有的達官貴人們已經習慣了的斂財手段。\n對於天下的貧寒者。\n卑賤者，不平事……以前的時候，範閒更多的只是做一名旁觀者，冷眼看着這世界上的醜惡慢慢發生，或者下意識裏不去思及這些不公與黑暗——因爲他不是救苦救難地觀世音菩薩，他自己也從這種權貴地位中獲得了足夠的好處與享受，作爲一位既得利益者，作爲權貴隊伍裏的一分子。\n他理所當然地選擇了沉默與接受。\n沉默與接受，不代表他能夠習慣，縱使他已經在這個盛着污水的醬缸裏呆的足夠久，卻依然無法習慣。\n區區一個抱月樓，也不足以讓他改變自己的理念。\n他或許會在力所能及的範圍內做些好事，贖出桑文，打壓一下抱月樓，讓那些權貴們做事的時候更柔和一些。\n調濟一下階層之間地矛盾，但他不會嘗試做出雷霆一般的反應。\n因爲雷霆一般的反應意味着否定抱月樓所代表的一切，就意味着要去挑戰整個天下，而這種逆天的事情，只有葉輕眉似乎曾經嘗試作過。\n而他的母親。\n似乎最後還是失敗了。\n但抱月樓又似乎不僅令是區區一間青樓這般簡單，範閒已經嗅到了裏面隱藏着的不安，自己內心深處漸漸涌出些不祥判斷，和一股無由而生的邪火！\n所以他要親自再赴抱月樓。\n確認一下自己地判斷究竟是不是正確的。\n一個陽光明媚，秋高氣爽的下午，身爲啓年小組頭目的鄧子越再次來到了抱月樓。\n一看到他那張死氣沉沉的臉，抱月樓地知客打手們都涌了上來，時刻準備將他當場打成肉泥，但一看到他那身死氣沉沉的衣服，所有的打手們都訥訥地退後了半步，似乎害怕他身上那身衣服所滲出來的陰寒味道。\n鄧子越今天穿着監察院地官服。\n所以身份便不一樣了。\n抱月樓自認爲身後也有監察院做靠山，自然不會做出大水衝了龍王廟的事情，馬上換了一位有身份的人出來，恭恭敬敬將他迎進了三樓的一間清靜房間。\n房間裏有一道簾子，看不清楚裏面有些什麼。\n簾外是一張青州石做成的圓桌，看上去清貴異常，石清兒滿面帶笑將鄧子越迎到桌邊坐下，嫵媚說道：“原來大人竟是院裏的大人。\n昨夜實在是莽撞了。\n早知曉是院裏的大人，那桑文雙手送上就是。\n哪裏還敢收您的銀票？”\n說話間，她地眼光有意無意間往簾子裏望了望，只是卻根本沒有取出銀票來的動作。\n鄧子越知道簾後一定有人，說不定就是抱月樓那位神祕的老闆。\n他是監察院八年，從來沒有做過倚權欺商的買賣，但是範閒逼着他今日一定要將那一萬兩銀票奪回來，他只好再走一遭，稍一斟酌之後，冷笑說道：“石姑娘好生客氣，只是昨夜出了樓子，便撞着了幾匹小狗，今日來，只是問一下，這狗是不是貴樓養的？”\n石清兒面色不變，心中卻是有些隱隱擔憂，昨夜只是以爲對方是十三衙門的人，哪裏想到竟是和監察院有關係，二東家的那些小兄弟往日裏橫行京都，哪裏知道昨夜竟是被對方打的一塌糊塗！今日對方竟然又在上門，言辭鋒利好不客氣，看來實在是很難善了，只是可惜時間太緊，竟是沒有查到對方地底線。\n因爲某個方面地原因，抱月樓自身是斷然想不到那位陳公子便是範提司的。\n但她依然不怎麼將那位神祕地陳公子放在眼裏，更不會將這一萬兩銀票再吐出來，因爲簾後坐的人，給了她足夠的信心。\n石清兒面色一寒，冷笑說道：“這位大人說話真是風趣，監察院什麼時候也管起青樓的買賣來了？這不應該是京都府的事兒嗎？大人如果被狗咬了，當心得病，還不趕緊回家休息，又來樓裏照顧咱們生意？”她媚聲笑道：“大人真是精猛啊。”\n鄧子越厲色說道：“少在這裏廢話！昨天的事情如果不給個交待，當心爺將你們這破樓子拆了！”他奉令前來抖狠，心中實在是有些彆扭，但是長年的監察院工作，讓他的話語間自然流着一股陰寒之意，壓迫感十足。\n簾內有人咳了兩聲。\n石清兒將臉一沉，一掌拍到青州石桌之上。\n發狠罵道：“不知道哪裏來的潑三兒！竟然敢到咱抱月樓來榨銀子！那契結文書寫的清清楚楚，你們強行買走了桑文，難道還不知足？你若再不肯走，當心本姑娘將你衣服剝光了趕出門去，讓整個京都的人都瞧瞧你地醜態。”\n鄧子越煞氣十足地盯着她的眼睛，耳朵卻聽着簾內的動靜，寒聲說道：“看來貴樓真是準備與我監察院爲敵了。” 區區一個青樓，哪裏有與龐大恐怖的監察院做敵人的資格。\n但石清兒卻出奇的毫不慌張，眯眼冷笑道：“休拿監察院來嚇人，六部三司喫這一套，我抱月樓卻不喫這一套！”\n鄧子越哈哈大笑道：“有種。”站起身來，冷眼看了簾內一眼，一拂袖子便準備離去。\n“給我站住！”\n一直安靜，只傳出兩聲咳嗽的簾內，終於有人說話了。\n聲音稚嫩，卻含着一股不屑與位高權重的味道。\n青帘緩緩拉開，一直神祕無比，從來沒有見過外人地抱月樓東家，終於出現在了世人面前。\n鄧子越愕然回首。\n雙瞳猛縮，他確實沒有想到對方的身份！更沒有想到，對方竟然會與自己見面！\n他望着簾內穿着淡黃衣裳的那位少年，內心深處感到無比的荒謬！抱月樓——京都最大最紅最黑的青樓。\n每天開門迎來送往恩客，它的老闆居然是一個……不滿十歲的小男孩兒！\n鄧子越瞠目結舌地看着這個穿着黃色衣裳地小男孩兒，忽然間皺緊了眉頭，雖然這個小男孩兒身份非同尋常，但忽然成了抱月樓的老闆，實在也是令他感到無比震驚。\n半晌沉默之後，他終於半屈了膝蓋。\n沉聲行禮道：“監察院直屬主簿鄧子越，見過三殿下！”\n三殿下？\n陛下最小的兒子，竟然是抱月樓的東家！\n看見這位一直襬出副狠酷表情的監察院官員服了軟，跪到了二東家地面前，石清兒脣角一翹，發出了兩聲鄙夷的冷笑。\n監察院再厲害如何？還不是皇帝陛下的一條狗，自己這樓子看似尋常，背後卻是皇帝陛下的小兒子！\n“這位……鄧大人。\n您還有什麼要說地嗎？”石清兒滿臉輕屑的笑容。\n出乎石清兒意料。\n鄧子越一跪之後，不等那位不足十歲的天潢貴胄開口。\n便已經很自然地站起身來，滿臉嚴肅說道：“本官奉大人令，前來問話，姑娘還未回答，回去後，我自然盡數回稟，至於今後如何，自然有院中大人負責。”\n三皇子是慶國皇帝最小的兒子，生母是宮中極受寵的宜貴嬪，小孩子家家的，居然開起了青樓！這個事實雖然荒謬，但卻是就在眼前，鄧子越的太陽穴跳了兩下，強壓下心中情緒，持禮說道：“下官告退。”\n三皇子臉上還是一片稚嫩之氣，看着這小官兒居然想就這麼走了，一股子惱怒衝進了他的大腦，一茶碗就擲了過去，雖然範閒在城門處就瞧出這位三皇子年紀小小，胸中卻頗有盤算，但畢竟還是小孩子，沒有得到意想當中地尊敬，自然勃然大怒。\n三皇子走上前來，指着鄧子越的鼻子罵道：“怎麼就想走？怎麼不查了？不是要我還你一萬兩銀子嗎！”\n鄧子越一臉苦笑，監察院再勢大，也不可能去和一位皇子爭銀票，不過依陛下向來的行事風格，監察院也不怎麼賣皇子的帳，範閒昨夜又叮囑的厲害，鄧子越身爲提司親信，怎麼也不敢在皇子面前跌了份，於是保持着面上的禮數說道：“銀票之事，自然有我家大人前來分說，只是三殿下，這種聲色場所還是少有涉足纔是。”\n石清兒在一旁聽的愣了，心想監察院果然如傳說中的那般跋扈，居然連堂堂皇子地面子都不賣！\n三皇子年紀不過八九歲，但生於帝王之家，小男孩兒天生有一股威勢，頭腦裏更是不簡單，冷笑說道：“監察院什麼時候成了叫花子，居然到處要錢？居然敢不賣本宮地帳……表哥，你知道這人是誰嗎？”\n說話間，半拉開的簾子全部被拉開了，裏面竟是埋伏着一羣打手，看這些打手地神色，鄧子越神色一凜，感覺到對方的實力，遠非一般的混混兒可比。\n而這些打手的最前面還站着兩位少年，一位少年滿臉獰狠之色，右手被包紮的實實在在，隱有血絲滲出，正是昨夜被範閒一弩箭射穿了手掌的那人。\n鄧子越的眼皮子跳了兩下，知道今天極難善了，但他看着被射穿手掌少年旁邊的那位，更是面色顯得極其難看，甚至比先前發現抱月樓的東家是小小年紀的三皇子……更要驚愕！\n他皺眉望着那位微胖少年左頰上的那粒醒目麻點子，沉默少許後問道：“少爺，難道您也是抱月樓的東家？”\n這位微胖少年不是旁人，正是範閒的弟弟，範思轍！\n鄧子越怎麼也沒有想到，提司大人要查的抱月樓，竟是他親弟弟開的！\n與意態驕橫的三殿下相比，與房內那些躍躍欲試，想將鄧子越當場教訓一通的打手們相比，範思轍的臉色顯得特別的難看，蒼白無比，眼瞳裏除了偶爾一露的滅口狠色，更多的卻是發自內心深處的恐懼。\n他大怒望着三皇子說道：“你這個蠢貨！知不知道他是誰？”\n三皇子一怔，心想你就算是我表哥，怎麼卻來罵我？大怒反罵道：“你敢罵我！”\n範思轍緊緊地咬着牙，倒吸了一口涼氣。\n昨夜的事情他是知道的，所以今天專門帶人來瞧瞧，這些敢斷自己財路的官孫子，是十三衙門哪些不長眼的小角色，但沒有想到……來的竟是監察院的人！\n他閉着雙眼，極深的呼吸了兩聲，望着三皇子搖頭苦惱道：“你做出來的好事情！”他心頭一動，知道一定是有人在故意瞞着自己。\n三皇子與範思轍乃是表親，自年初聽人勸掇後合夥開了抱月樓，一向順風順水，深知自己這位表哥實在是位商道上的天才人物，卻不明白爲什麼對方今日大反常態，就算是監察院的人又怕什麼？自己可是位皇子，你的親哥可是監察院權力最大的提司！\n他稚嫩的臉上一片惘然。\n範思轍在心底哀嘆一聲，緊接着卻是滿懷企望神色望向鄧子越，問道：“……昨夜那位陳公子，是不是……？”\n鄧子越平靜地望着這位少年，內心深處不知怎的卻爲範提司大人感到了些許悲哀，點了點頭。\n範思轍一臉木然，似乎是驚呆了，心裏卻在極快地盤算着，要不要把面前這位鄧子越滅了口，然後自己趕緊從抱月樓裏脫身而出，不然讓哥哥知道了，自己會有什麼下場？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594715.html"}