{"bookid":"219683","book":"慶餘年","source":"drxsw","index":149,"title":"第三卷蒼山雪 第四十四章 禮物（一）","content":"第四十四章禮物（一）\n言情小說看多了的小女生，纔會喜歡這種大婚的場景。\n總之範閒不怎麼喜歡，他的心志足夠冷靜到不爲這些宮中賞賜所激動，更何況在他的心裏，包括觀禮的賓客心裏，都會認爲，這些賞賜自然是賞給“晨郡主”林婉兒的。\n範閒主要是覺得每次宮中來賞都得跪下行禮，自己的腰膝有些受不了了，又開始懷念五竹的棍子。\n在一陣歡欣鼓舞的禮樂聲中，範林兩家聯姻終於塵埃落定，新婚夫婦被送入洞房，賓客開始退場，今天很奇怪，除了靖王爺一個人外，沒有一位大臣喝多了的。\n司南伯範建看着被人扶進新房的小兩口，臉上露出溫柔的微笑，他今天最擔心的事情並沒有發生。\n看來太子與二皇子也知道，在自己兒子大婚的時候，不顧身份貿然前來觀禮，會引起宮中的警惕與範閒的牴觸。\n不過太子和二皇子依然喊人送了份重重的禮物過來。\n入夜，一對新人終於在丫環們的挽扶下，來到了新修的那處園子，回到了自己的宅院。\n此間也是紅燭大明，到處貼着喜字，紅豔豔的好不喜慶。\n到了這裏，範閒終於放鬆了下來，這些下人丫環有的是自己買的，有些是靖王府上送的，還有幾個是宮裏跟着婉兒來的老人，基本上對他這樣一個年輕主人還是有些畏懼。\n他進了屋子，伸了個懶腰，笑眯眯地喊衆人退下。\n這府裏的下人丫環們齊齊在門外向新婚夫妻叩了個頭，婉兒陪嫁過來的貼身大丫環四祺趕緊取出賞錢分了。\n“四祺，你也累了，去睡吧。”範閒的眉開眼笑說着，眉頭間擠成了一個y字。\n四祺有些爲難地看了小姐一眼。\n心想合歡酒還沒喝。\n正這時，卻看見紅布蓋頭的林婉兒放在膝上的手，很不易察覺地揮了一揮，似乎是在趕人出去。\n大丫環掩嘴一笑，趕緊出了新房，關了木門。\n此時的新房內就只剩下了範閒與婉兒二人。\n“出來吧，如果不想我打你地話。”出乎林婉兒意料，範閒冷冷說了一句話。\n果不其然。\n範思轍很困難地扭動着肥胖的身軀從牀下爬了出來，然後低着頭就衝了出去。\n範閒皺眉道：“也不嫌牀後面的馬桶會薰死他。”\n林婉兒在紅蓋頭下噗哧一笑說道：“這馬桶又沒用過。”範閒心想那倒是真的，馬桶上面還漆着金邊，裏面鋪着香草。\n一看四周無人，紅燭靜默流玉，他眼珠子一轉，嘿嘿兩聲笑，走上前去。\n握住了林婉兒露在廣袖之後的微涼雙手。\n他忽然又想到了五竹叔，萬一這位大宗師像往常一樣喜歡站在角落裏，呆會兒自己小兩口牀上正得意之時，看見角落裏的幽魂，自己可別嚇出那方面的毛病來。\n他趕緊咳了兩聲。\n輕聲說道：“叔叔在不在？”\n叔叔不在。\n林婉兒被他握着手，想到馬上要發生的事情，早已是羞地不行，忽然聽着他在喚叔叔。\n不由疑惑道：“嗯？”\n“沒什麼。”範閒微笑說道：“日後安定了，讓你見見。”\n“噢。”林婉兒滿頭霧水，不知道他說的是誰。\n“娘子。”範閒沒有依規矩去用那把尺挑起婉兒頭上的紅蓋頭，而是溫柔地用兩隻手指拈住紅布一邊，緩緩地掀了起來，只見紅布漸漸上移，露出姑娘家微低含羞的白玉下頜，再上是那兩瓣軟嫩的脣兒。\n微翹的鼻尖，因爲緊張而緊閉着的雙眼，長長的睫毛微微顫抖。\n紅燭漸黯，範閒有些緊張地坐在了牀邊，右手地大拇指輕輕地撫弄着妻子耳下的滑嫩臉頰。\n“咳咳。”\n屋子外面傳來兩聲極不合時宜的咳嗽聲，然後是範閒貼身侍衛們的刀劍出鞘聲，悶哼倒地聲，最後是今夜當值的王啓年那聲驚呼！\n範閒眉頭一皺。\n整個人早已破門而出。\n身上地大紅喜袍如同一片紅雲般飄了出去，在黑夜裏顯得格外豔魅。\n紅雲一飄。\n他根本看不清來者是誰，手腕一抖，腳步一錯，已是避過對方拍自己肩頭的一掌，自發間取出的細針，已經刺入對方的肩頭，這針上毒藥厲害，想來對方是再也動彈不得。\n此時，他地餘光纔看清，石階前的侍衛們已經倒下了三四個，人事不省，而王啓年卻是滿臉恐懼的看着自己身後。\n範閒心動大驚，這世上有誰能夠中了自己配的毒還能動的？感受着身後傳來的破風之聲，他一聲悶哼，化掌爲刀，一個甩手，便劈了過去。\n正要劈到那人臉上時，範閒痛苦地呻吟了一聲，抱着肚子蹲了下去。\n一個原因是那人劈不得，另一個原因是自己中了毒。\n只見那人頭髮有些凌亂，臉上滿是風霜之色，年紀十分蒼老，但卻看不出來真實的面目。\n一雙陰寒的眸子裏被染成了淡褐地顏色，看上去十分恐怖。\n“老師？”範閒驚呼出聲，肚中一陣絞痛，不敢怠慢，趕緊從腰帶裏取出一粒解毒丸嚼了，也不知道是不是對路。\n然後趕緊上前見禮，擁抱，腹誹，感動於十年不見的費介今日突然駕臨。\n“你的樣子倒沒怎麼變。”費介坐在書房裏，一邊喝着茶，一邊享受着丫環的錘腿，一邊看着站在旁邊的範閒，“本想着十年不見，應該認不出來了，沒想到你小子還長的這麼漂亮。”\n範閒嘆了口氣，卻不敢坐下，說道：“我說老師啊，您能不能……哪怕僅僅一次，不要半夜摸進屋來，很容易產生誤會的，雖然現在學生房裏用的是軟枕頭，但如果剛纔我是用刀子給你來一下怎麼辦？您明明就是八大處裏面武道最弱地一個人，卻偏生喜歡扮夜行俠，很危險地。”\n其實範閒設想了無數次與費t老師重逢後的場景，有可能是師徒二人抱頭痛哭，也有可能是互斟毒茶以試別後技藝，但斷沒有想到在自己大婚之時，春宵苦短之日，這位老先生居然會來攪局。\n本來對老師地一些別後離思，此時早已盡數化作了慾求不滿的憤怒。\n要知道今天折騰了一天，範閒一直安慰自己，都忍了三十年了，還急什麼？但是眼看便要大功告成，卻被這老毒物攪了，由不得範閒不急，心想您啥時候來不行，非得今天？\n費介卻根本不管他，說道：“我剛從東夷城回來，聽說你大婚，所以趕了幾天路，總算趕上了。”\n範閒心頭一陣感動，趕緊俯身行了一個大禮，自己在這個世界上能活到今天，眼前的這人應該算是出力最多的兩個人之一。\n費介遞給他一個小盒子，盒子裏面隱隱有淡淡的香氣飄出。\n範閒詫異問道：“這是什麼？”\n“送給學生大婚的禮物，你看看如何。”\n範閒知道這位老師拿出來的禮物一定非同尋常，打開一看，發現裏面是幾粒小指頭大小的藥丸，他心頭一動，用指甲從上面挑了一些粉末，送入脣裏品了品。\n費介看着他的動作，微微一笑，當年的漂亮小孩童變成如今的清逸青年，老人家的心裏也很寬慰，尤其是看他依然保留着自己當年所教育出來的職業習慣，費介更是安慰。\n“龜甲，醋制的。”範閒皺眉分析着丸子裏的成分，“地黃，阿膠，蜂臘……但還有一味藥我嘗不出來。”\n“一煙冰。”費介的嘴脣翹了起來，似乎有些得意。\n“一煙冰？”範閒此時已經猜到了這藥丸是什麼用處，想到老師的驚天手段，不免多了許多信心，驚喜問道。\n“不錯，是洋外的一種藥材，東夷城世代經商，我四年前就託他們到處找去，今年終於找到了，所以在那裏多呆了些日子，就是爲了等船到。”費介擺擺手，讓服侍自己的侍女出去。\n四年前是宮中第一次談及範林兩家的婚事，原來從那時起，費介就開始着手治療林婉兒的肺癆，想讓自己學生娶個健健康康的老婆，想到此處，由不得範閒不感動。\n“我去東夷城還有件事情。”\n範閒明白。\n“我將當年治四顧劍的情份都賣了，換來他們一句承諾，不會主動對你生事。”\n範閒一屁股坐到老師身邊，再也生不起任何怨恨對方打斷自己春宵之心，感激說道：“多謝老師賜藥，多謝老師。”\n“這藥我是第一次配，不過試驗過了，有效。”費介微笑着說道，淡褐色的雙眼裏閃過一道清光，“不過有些副作用，你要聽清楚了。”\n“老師請講。”見費介老師慎重，範閒的臉色也慎重了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593527.html"}