{"bookid":"219683","book":"慶餘年","source":"drxsw","index":413,"title":"第六卷殿前歡 第一章 梧州姑爺","content":"第一章梧州姑爺\n釣魚臺，十年不上野鷗猜。\n白雲來往青山在，對酒開懷。\n欠伊周濟世才，犯劉阮貪杯戒，還李杜吟詩債。\n酸齋笑我，我笑酸齋。\n晚歸來，西湖山上野猿哀。\n二十年多少風流怪，花落花開。\n望雲霄拜將臺。\n袖星斗安邦策，破煙月迷魂寨。\n酸齋笑我，我笑酸齋。\n梧州城裏天氣正熱，那些在街旁角落裏的小野花或許是知道自己的來日無多，於是拼盡了全身氣力，憤怒地進行着最後的開放，黃滲滲的顏色與青灰的城牆一襯，顯得愈發刺眼。\n直道右側鄰湖一邊，是梧州新修不久的一座酒樓，乃是最清靜最熱鬧的去處，所謂清靜熱鬧，其實並不牴觸，清靜指的是環境，而熱鬧指的是人羣。\n此時剛過正午不久，天上的太陽散着刺眼的光芒，烘烘的熱氣在城中浮沉着，將所有的閒人都趕進了酒樓裏。\n酒樓後方，是一座新開出來不久的小湖，湖風借勢灌入，就宛如內庫出產的那種大片風扇，只是不需要人力，也能給樓中衆人帶來清涼之意。\n湖面上青萍極盛，厚厚地鋪在水面，遮住了陽光，用陰影蔽護着水中的魚兒。\n自打京都多了一個叫做抱月樓的所在，這全天下的酒樓似乎在一夜之間都患了失心瘋，學習起了那種安排，樓後有湖，湖畔有院。\n只是這梧州城的樓，湖，院。\n其實都是屬於一個人的。\n這個人對於梧州人來說，就有如這樓的清靜，這湖上的青萍，這穿行於民間的清風，無所不在，保護着、庇佑着州城裏地一切。\n梧州沒有大商，沒有大族，沒有大軍。\n有的……只是這一位大人。\n自從二十餘年前，這位出身貧寒的大人入仕後，他的名字便成爲了梧州城的象徵，只要有他在，梧州人的日子都很好過。\n人都是有故鄉情的，雖然全天下人都認爲那位大人乃是千古第一奸相，可對於梧州來說，大人……就是梧州。\n便在官場之上，人們往往也棄名諱而不稱，直接稱那位大人林梧州。\n是的，我們這時候在說地，便是那位大慶朝最後一位宰相。\n如今偏居梧州養老的前相爺，林若甫。\n自從林若甫辭官歸鄉之後，以他的身份自然極少出來與梧州的百姓們見面，便是那些恭敬如孫子般的知州大人。\n執弟子之禮的總督大人，也沒有多少機會能夠見到他的容貌。\n但是他對於梧州城的影響力卻依然是無人能及，且不說影響力，這梧州城至少有一半產業都是姓林地。\n梧州城因爲他貪了天下而繁華。\n所以梧州的百姓再無論如何，也不會說林若甫半句壞話，哪怕是那些最有熱血的學子們。\n但別的人就不見得了。\n“我便要爲明家鳴這不平！”酒樓中，一位三十左右的人憤憤不平說着，眉宇間滿是激憤之色。\n不知道他是做什麼行當地，但話語間的尖刻之意卻是掩之不住，“難道逼死了一條人命，朝廷就是罰些俸祿便作罷？”\n江南之事影響太大，也影響到了江北之地的梧州境內，如今的天下，對於江南事地議論極多，慶國畢竟不是一個嚴封言路的封閉國度。\n而監察院八處也沒有能力對於京都外的所有地方進行監督。\n所以人們議論時的膽氣還是頗大。\n因爲明老太君的非正常死亡，巡江南路欽差範閒的名聲受到了極大的衝擊。\n而連番動作下來，明家已風雨飄搖，更是證實了範閒的心狠手辣。\n這世人往往都是同情弱者地，於是議論之中，都有些蔑視官府那一面。\n只是範閒自登上舞臺之後，太過光彩奪目，就是監察院的黑暗也不能稍去其光采，所以並不是所有人都在爲明家鳴不平，而那些年青的學生們也不知道是從哪裏得了消息，將自己的屁股再次往天下士子領袖小范大人的身邊靠了過去。\n說到底，其實也沒有幾個人會相信滿腹詩華的小范大人，會貪明家的銀子。\n“明家？有什麼不平？”一位二十出頭的年青人恥笑道：“不過是個與海盜勾結，殺人劫貨地大土匪罷了，小范大人對付他們，乃是朝廷之幸，萬民之福，只有你這等愚夫纔會做出這等肅蠢之狀。”\n那位中年人怒意大作，一拍桌面說道：“哪裏又來地什麼海盜？休要血口噴人，我便是蘇州人，明老太君何等樣的慈悲……人已死了，怎還容得你這黃口小兒胡亂構陷！”\n先前與他爭辯地年青人是梧州城裏一位士子，此時聽着這位中年人自報來路，才知曉對方是來自蘇州的旅者，不由冷笑一聲，揮着扇子扇風說道：“此事早已在士林之中傳遍，明家……你還以爲真那麼幹淨？”\n“倒是小范大人……敢問這位兄臺，你可知道小范大人做過何等見不得光的事情？”\n那位蘇州商人一愣，細細想來，發現範大人這幾年間一直在京都爲朝廷做事，要說他做過些什麼惡事，還確實沒個說頭。\n梧州學士微笑說道：“想不出來吧？小范大人天縱其材，持身甚正，揭春闈弊案，赴北齊揚國威於域外，如此人物，怎會與你們這等銅臭商人奪利？那明家……若不是暗中行了太多人神共憤之事，又怎會引動小范大人出手？”\n其實這話便有些強辭奪理了，不過也讓那位蘇州商人一時間無法反駁，只得恨恨說道：“明家勾結海盜？這江南人都不知道，你們梧州人倒知道了……海盜在哪兒呢？朝廷怎麼沒有抓住？如果明家真的有問題，朝廷應該明典正刑地審案，怎麼能用強勢逼人？”\n雙方吵的愈來愈兇，聲音漸漸高了起來。\n火氣也大了起來，商人雖未辭窮，卻已面紅，站起身來，卷着袖子，便準備去打上一架。\n幸虧旁邊有人上來攔着了，那位文弱書生纔沒有喫虧。\n只是沒有人注意到，在拉架的過程中。\n似乎有幾隻黑腳往那個蘇州商人身上踹了幾腳，踹的那位商人哎喲連連。\n看着這一幕，酒樓裏的人們都有些愣了，尤其是那些路過梧州的旅客們。\n心想爭論小范大人地事情，爲什麼蘇州商人卻像是得罪了全體梧州百姓？再看了一會兒，這些旅客們更覺心寒，居然連店小二都上去踹了一腳！\n終於有人看不下去了，角落裏一個桌子上發出一聲嬌喝：“都住手！”\n聲音的主人乃是位女子。\n身做緊身打扮，淡黃色的衣衫，包裹着曲線十足的身軀，腰畔繫着一柄長劍，看來是個江湖中的人物。\n容貌倒是生的十分秀氣。\n與她一桌的幾人聽着這聲喊，紛紛暗道糟糕，心想小師妹又要鬧事了，有些害怕地看了一眼桌後的師傅。\n想將這位女子喚回來，沒想到這位女子動作快，已經走到了樓中間。\n桌上一行人地師傅滿臉平靜，年近中年，渾身上下精氣內斂，看出不深淺，只是有些頭痛地搖搖頭，對於這姑娘似乎也沒什麼法子。\n正在打着太平偏肘拳的幾人看見來了個多事之人。\n便散了開來，留下中間那個可憐兮兮地蘇州商人。\n畢竟這女子身邊帶着劍，一般的平頭老百姓誰願意去招惹。\n“你們爲什麼要打他？”那女子皺了皺眉頭，喝問道。\n樓內的梧州市民們笑了笑，根本懶得理會他，倒是先前那位書生冷笑說道：“大庭廣衆之下，侮辱朝廷命官，就算大人們大度。\n咱們這些人難道便也打不得？”\n“侮辱朝廷命官？”那年輕女子厭惡地一擰眉頭。\n說道：“那範閒又有什麼了不起的？”\n樓中大譁，就算那位蘇州商人對範閒多有不敬不語。\n但此時聽着這女子大言不慚地瞧不起範閒，也不禁有些喫驚。\n範閒是何許人？如今這天下，還有哪位年輕人能比他的風頭更盛？怎麼這位姑娘卻敢如此說話？\n那位梧州書生冷笑道：“小范大人確實沒什麼了不起的，只是這世上再難找個比他更了不起的人了。”\n那位清麗女子皺着眉頭，似乎覺得欺負這些人不算什麼本事，問道：“可這和你們又有什麼關係？”\n梧州書生微嘲笑道：“不明白？小范大人是我們梧州姑爺，這人居然敢在梧州地酒樓上，說咱們家姑爺大人的壞話，你說他是不是討打？”\n梧州姑爺。\n範閒娶了林若甫的女兒，自然而然，便與梧州這個從來沒有來過的地方，建立起了一種親密無間、分外古怪的關係。\n自林相退位之後，梧州城在京都便沒有了說話地人物，人民不多有些惱火，但是範閒這位姑爺混的是如此霸道，梧州城的民衆自然也有些與有榮焉的感覺，怎會容得外地地旅者放肆的議論範閒。\n蘇州商人這頓打，真是無妄之災了，誰讓他忘記了小范大人與梧州的關係。\n那位清麗女子似乎很討厭聽到範閒的名字，脣角微翹，露出一絲嘲諷的神色：“那又如何？也不見他敢在咱們北齊放肆？原來只是仗着老丈人的威風，躲在梧州城當烏龜啊……”\n原來這一桌子人竟是北齊人！\n雖說南慶與北齊早已恢復邦交，兩國聯姻加上苦荷收徒一事，正在過着蜜月，但畢竟是幾十年的老仇人，兩國百姓之間的仇視並沒有減低太多。\n此時聽着這女子自暴身份，樓中所有人都露出了警懼地神情。\n就連那位被打的蘇州商人也自覺晦氣，往地板上吐了口唾沫，根本不對自己的恩人道聲謝，便反身下樓而去。\n那清麗女子出身高貴，師門又是世間首屈一指的存在，自幼哪裏受過這麼多白眼。\n心情頓時變得極爲糟糕。\n偏在這時，那位梧州士子大怒罵道：“小范大人是烏龜……那你們那個北齊聖女算是什麼？”\n酒樓中頓時安靜下來，安靜地連那清麗女子怒容旁的髮絲吹動似乎都能聽得見。\n那位北齊女子臉色冷漠了起來，眼中閃過一絲寒意，似乎被這句話激起了真怒，手指緩緩按上腰畔地劍柄，一股劍意逼將出來，頓時將這樓中清風凝在了原地一般。\n如此玄妙境界。\n哪裏是一般百姓能夠抵擋的？那位梧州書生只覺雙腿一軟，滿臉駭異地便要往地上跪去。\n酒桌之上，那位北齊女子的師長，一臉肅容地中年人不贊同地搖搖頭，說道：“不得傷人。”\n北齊女子恨恨棄了劍柄，卻是臉色變幻不定，一掌拍了過去！\n便在此時，一道灰影一閃。\n擋在了那位梧州書生地面前！\n桌上那位中年人眉頭一皺。\n清麗女子一掌拍出，早已無法收回，硬生生地砸在一件硬物之上！\n她悶哼一聲，感覺到對方身上傳來一道強大的勁力，自己根本不是對手。\n胸口一悶，被震退了數步。\n來者身着一身灰衣，一隻手穩定地擋在身前，虎口之中握着柄長刀。\n刀尖正篤在地板之上。\n他就是用這把刀，擋住了那清麗女子縹渺不定地一掌。\n清麗女子看着那灰衣人手中的怪刀，看着對方那張毫無表情地臉頰，冷哼了一聲，知道自己不是對方的對手，但心裏卻並不怎麼害怕，自己的師傅與師兄弟們都在身後的桌子上坐着，整個南慶。\n只要葉流雲不來，誰能將自己如何？\n但是這一掌之虧，她卻是不肯喫，一咬細牙，手腕一翻抽出腰畔細劍，劍花一綻，便準備攻過去。\n“回來。”\n她身後桌上的那位中年人緩緩說道，聲音雖然輕。\n卻有一股不容抗拒的威嚴。\n那姑娘惱火地一跺腳。\n退到桌邊，不依說道：“師傅。\n讓我再打一場，我纔不信打不過他。”\n那位中年人微笑說道：“去年在上京，連你成樸竹成師兄也敗在這位大人手中，你又怎麼能是他的對手？”\n那姑娘家一怔，回頭望去，卻見那位不知從哪裏冒出來的高手，對着自己地師傅行了一禮：“狼桃大人，許久不見了。”\n“高兄，許久不見，今日真巧。”\n桌上的中年人，自然便是北齊國師苦荷的首徒，宮中第一高手，海棠朵朵的師兄，狼桃大人。\n而先前救了梧州書生一命的灰衣人，手執長刀，自然便是範閒地貼身虎衛首領高達。\n說巧？兩邊人忽然間在梧州碰上，自然不是一個巧字就能說明的。\n狼桃望着高達微笑說道：“他還是不肯見我？”\n高達面色不變，恭謹應道：“旅途勞頓，少奶奶正在靜養，少爺沒有時間。”\n那位姑娘家好奇地看着師傅與這人說話，這才知道，原來師傅認識此人，只是她一直在山中修行，不知道北齊發生的事情，所以也沒有猜到高達的身份。\n就連此次下江南，也是她自作主張，根本不知道師傅地真正計劃。\n狼桃緩緩低下頭，兩根手指輕輕地捏着酒杯，輕聲說道：“麻煩幫我帶一句話，這件事情總不能這樣拖着……我們北齊人，總有北齊人的驕傲。”\n說完這句話，狼桃長身而起，便準備帶着自己的一干弟子出樓而去。\n便在此時，樓旁一道竹簾微動，一位英俊清秀的年輕人緩緩從簾內走了出來。\n這位年輕人容貌生的極爲秀美，雙脣薄而微抿，臉上帶着人畜無害的笑容，偏生今天這笑容裏，卻夾了一絲令人心寒的意味。\n狼桃停住了離開的腳步，意味深長地看着來人。\n這位年輕人卻只是他微微頷首一禮。\n便將臉偏了過去，似笑非笑望着那位鬧地姑娘家說道：“這是南慶境內，你當街行兇，難道就想這麼走？”\n狼桃微微一怔，不知道以對方地身份爲什麼要爲難自己的女弟子，正準備說些什麼，卻只見對方很堅決地揮手阻止。\n狼桃無奈地搖搖頭，如今北邊朝廷倚仗這位年輕人的地方太多。\n只好由他去玩。\n那位北齊的姑娘家不認識對方是誰，還以爲又是一個只知言論激人的酸儒，冷笑說道：“姑娘行不改姓，坐不改名，姓衛名英寧，閣下有什麼指教？”\n“衛英寧？”那年輕人看着這清麗女子，眼睛一亮，聯繫到最近收的消息。\n以及狼桃南下的目地，頓時明白了先前這女子爲何如此生氣。\n他轉向狼桃問道：“你地徒弟？”\n狼桃含笑點點頭。\n年輕人撓撓頭：“她就是衛華的妹妹？”\n狼桃再次點頭，有些好笑，準備看這位年輕人如何處理此事。\n誰也沒有料到，那位年輕人只是哦了一聲。\n便沒有再問什麼，轉身對着那位叫做衛英寧地姑娘，輕聲溫和說道：“看在沒有什麼惡劣後果的情況下，你把劍留下。\n我便饒了你這一遭。”\n留劍？衛英寧大怒，天一道極重師承，這腰畔佩劍都是由師長所賜，所謂劍在人在，劍亡人亡，哪裏可能隨便留下？\n她冷笑說道：“你是什麼人？說話如此囂張？”\n狼桃的眉間也終於現出一絲煞氣，似乎是沒想到這位年輕人竟然如此不念舊。\n年輕人望着衛英寧微笑說道：“我是什麼人先不論，我卻知道你是什麼人。\n你是衛華的妹妹……而我在桌子上與你那老父親卻是稱兄道弟。\n你算是我的晚輩，我管教你一下又如何？”\n他又轉身望着狼桃冷笑說道：“用這種無恥的法子逼我現身，很有意思嗎？”\n狼桃苦笑一聲，復又坐了回去。\n與他一行地弟子們見着小師妹受辱，自己這位在北齊享有極大聲望的師傅卻是不管不問，不由大感駭然。\n衛英寧聽着他的說話，卻是根本不信，自己的父親乃是長寧侯爺。\n北齊太后的親兄弟。\n怎麼可能和麪前這個漂亮地像女人般的年輕人稱兄道弟？她嘴脣氣的微微顫抖，劍指前方。\n喝道：“休得胡言亂語！”\n年輕人不贊同地看着她，心想這等暴劣脾氣，不像衛華那小陰賊，倒像極了長寧侯那個老酒鬼，不說自己與她家的關係，單說北齊老婊子給自己惹地那個亂子，自己今天就得把她好好教訓一下。\n他一招手，出手如電，手指尖輕觸衛英寧的虎口，輕輕巧巧地便把那柄長劍奪了過來！\n這一出手快疾如閃電，更關鍵是毫無徵兆，動作極爲細微……好漂亮的小手段。\n衛英寧眼睜睜看着這一幕，就像是看見了鬼一般，嚇得張大了嘴，說不出話來。\n年輕人緩緩撫摩着長劍的劍面，讚賞道：“果然好劍，衛華那小子把老子給他的錢都貪到自己府裏去了，居然……還好意思和我搶媳婦兒。”\n衛英寧胸口一悶，發覺自己是真傻，居然直到此時才認出對方的身份，自己的兄長乃是北齊錦衣衛指揮使，是個人見人怕的角色，這整個天下，除了皇帝陛下之外，大概也只有那個人纔敢如此輕蔑地說話。\n年輕人輕彈劍背，望着她皺眉說道：“我妹妹是你小師姑，我那沒過門地媳婦兒是你大師姑，不論怎麼算，你都是我的晚輩，我教訓教訓你，有沒有問題？”\n天一道確實極講究這個，衛英寧也無話可說，只是想着面前這可惡的年輕人，居然如此輕薄朵朵師姑，如此讓自己衛府受辱，氣的是滿臉通紅。\n“不錯，我是這梧州城的姑爺。”範閒微笑說道：“你們的來意我也很清楚，不過死了這條心吧，讓衛華也死了這心，準確地說，請你們的太后死了這心，再過些天，你們……終究也是要喊我姑爺的。”\n說完這句話，他將手中那柄劍揉成了一團破銅爛鐵大麻花，扔還回去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595804.html"}