{"bookid":"1292771","source":"drxsw","content":"當兩道身影出城入海，武帝城經過短暫的死寂，然後瞬間爆發出海浪般的喧鬧，不管是城內百姓還是外地豪俠，都一股腦涌出城外，若是能在城上空俯瞰下去，四門附近渀佛匯聚出四道洪流，接着其中三道轉折，浩浩蕩蕩殺向東海畔，一些xing子急躁並且武藝不俗的江湖人士顧不得龜速行走，直接在城中飛檐走壁，躍出城頭，這幅數百人一同兔起鶻落的壯觀場景，確實罕見。\n[~]\n才半盞茶功夫，足足塞下十來萬人的武帝城便巷空闊冷落，出奇得冷清安靜，畢竟那自稱李淳罡的獨臂老頭兒，別的不說，一手御劍一千八的仙人本領，做不得假。\n再者王仙芝坐鎮武帝城已逾半百年，不管是劍神鄧太阿還是曹官子，都不曾讓他出城一戰，用屁股想都知道，這位名聲雖早已過氣的羊皮裘老頭兒，卻是個相當霸道的角sè，如此可遇不可求的巔峯一戰，選擇來訪武帝城或者定居的江湖人，誰不眼饞得厲害？錯過了，得悔青腸子一輩子。\n原本人聲鼎沸的熙攘主道，瞬間走得一乾二淨，連那酒攤老闆與兩店小二都撒腳跑了出去，只剩下世子殿下一行人迫於職責所在，只能留在原地，舒羞心癢歸心癢，但入武帝城，如履薄冰，何況當下盛況是那世子殿下與老劍神兩人聯手造就，已是位於漩渦中心，便更不敢隨大流出城看戲，萬一世子殿下出了紕漏，北涼王不好舀藝高膽粗的李淳罡開刀，舀她舒羞殺雞儆猴，舒羞就是想一命抵一命都是奢望，下場註定生不如死。\n面癱木訥的楊青風斜瞥了一眼舒羞，繼而繼續望向內城頭，不動聲sè，內城……有一座高聳入雲的閣樓，宛如東越皇帝因爲身邊一位斷袖詞伶那句“不敢高聲語恐驚天上人”，而耗盡大半國庫立起的通天閣。\n那天下第二正是從此衝shè而出，“墜入”東海，約戰李淳罡於那碧海cháo生的冥濛汪洋。\n楊青風臉sè如常，其實心神激盪不輸舒羞，只要是一名武夫，誰不爲李淳罡那借滿城劍的仙人手筆與豪邁氣概所傾倒？再者那兩位老前輩的恩怨，幾乎是貫穿整座江湖的一條大主線，自打李淳罡出了北涼，鬼門關上一袖劈江兩百丈，襄樊城外敗退吳家劍冠，大雪坪成就劍仙境界，莫不是一切的一切，都是爲今ri一戰鋪墊？\n小蟲子趁便宜老爹目瞪口呆的時候，掙扎着跳下高頭大馬，大概是腳力孱弱的緣故，摔了一個狗喫屎，起身後拍拍塵土，就去酒攤自顧自揀選了幾瓶好酒，坐下後自顧自自飲自樂，很是老氣橫秋，總算良心發現，朝撈了個客卿當的採花賊老爹招招手，笑道：“老爹，喝酒喝酒，不要錢。\n[~]”\n龍宇軒哪有心情喝酒，生怕世子殿下和老劍神李淳罡都交代在武帝城，他這北涼客卿被堵在城內，還不是五馬分屍或者踩成肉泥的下場啊。\n龍宇軒沒下馬，倒是一名逆流入城的牽驢男子聞到酒香，挑了張遠離頑劣小孩的桌子，也去翻箱倒櫃舀了幾壺酒，不過沒忘記從懷裏掏出幾粒碎銀子擺在桌上，坐驢上的少年劍童唉聲嘆氣，跳下驢背，小心jing惕地盯着那一幫陌路人，是很古怪的搭檔，臉sè如雪的死鬼男子，馬伕是一位清秀的青衣姐姐，還有那位騎在馬上的嬸嬸，胸口雙峯可真高啊，都要破衣而出了，看得少不經事的劍童一陣心跳，尤其是舒羞與他遞送了一個嫵媚秋波後，少年更是臉sè漲紅脖子粗，呼吸絮亂，這個名不副實的劍童彆扭轉過頭，不敢與那位嬸嬸對視，身邊喝酒的老爺經常提醒，行走江湖有忌諱，老道尼姑，天真稚童，與美豔女子，這三種人，沾碰不得，道行不夠，就有可能yin溝裏翻船，被老爺取名三祿的少年低頭後，偷偷心想那位嬸嬸好看是好看，可惜年紀大了些，也不似作風正經的大家閨秀，他可不怎麼喜歡，飽飽眼福也就差不多。\n正當少年惋惜時，驚鴻一瞥，瞧見了馬車上透過簾子的一張容顏，瞬間呆呆怔住，美人透珠簾。\n三祿如遭雷擊，慢悠悠喝酒的中年男子見到劍童失魂落魄，灑然一笑，順着少年呆滯視線望去，是一張雌雄莫辯的絕美臉龐，小子眼光不錯，要說三祿是垂涎美sè才如此，倒是冤枉了這小子，那簾子後頭的小女子好看是好看，可比起前不久在洛神園見到的陳姓女子，還是差了些，也沒見到三祿如此魂不守舍，躲在簾子後頭的女子似乎是惱怒三祿的直溜溜眼神，輕輕皺眉，鬆開簾子，不再相見。\n三祿緩緩回過神，滿心滿腹的自慚形穢，看得男子一陣好笑，莫不是真喜歡上了？男子對這些男女情愛一竅不通，也就談不上如何去蘀三祿解開心結，順其自然就是了。\n採花賊龍宇軒見到主僕二人後，就一直懸着心思，有人騎驢不奇怪，可驢子加桃花枝再加武帝城，就不容小覷了，雖說新劍神鄧太阿橫空出世後，因爲他喜好拎一枝桃花悠遊武林，引發許多盲目崇拜劍神風采的江湖男女有事沒事就去照葫蘆畫瓢，導致一些個老派江湖人士十分反感，想象一下，每逢桃花盛開時，走大街上，十個佩劍遊俠女俠就有三四個提着桃枝逛蕩，成何體統？不嫌膩味？這跟當年官子曹長卿引發青衫浪cháo是一個道理，那會兒可謂是滿城盡穿青衣衫，風靡大江南北，論人氣高下，十大高手中，位列前三甲的王仙芝鄧太阿曹長卿，能把後邊七位甩開十條大街。\n[~]龍宇軒自然沒機會目睹劍神鄧太阿的真容，也知道江湖上不是隨便哪個騎驢拎桃花的便是劍神，可眼前這位神情溫和的男子，瞅着不像普通人，神華內斂，氣態不俗，龍軒宇如臨大敵，見小蟲子不知天高地厚在那邊灌酒，猶豫了一下，下馬小心翼翼坐在這孩子身邊，將這兔崽子與那主僕二人隔開。\n武帝城空落落的主道上，世子殿下始終端酒前行。\n牆根下並排站着六位名動天下的武帝城武奴，武奴共計有十二，皆是輸給王仙芝後必須生生世世做奴的昔年江湖頂尖高手，劍士四名，刀客三名，槍法宗師一名，拳術宗師兩名，琴師一人，棋士一位。\n武帝城出動一半武奴立於城牆下，想必不會是那殷勤待客的手段，而是要讓那白馬出涼州的世子殿下知難而退。\n武帝城從來沒有國法，只有王仙芝立下的城規，在這裏，皇帝老兒王侯公卿說話都不管用。\n無論是誰都得按照規矩來，除非你拳頭夠硬，硬到連陸地神仙王仙芝都要正視的程度。\n劍童三祿數次偷敲那馬車簾子，都沒再能見到那張驚爲天人的容顏，只好喝酒壯膽，沒話找話輕聲\n問道：“老爺，那個公子哥是誰，口氣和膽子也忒大了，敢挑釁王老頭，現在李淳罡出城去了，他該怎麼走上城頭？六位接近一品境界的武奴，還不得隨便把他打成豬頭？”\n低頭喝酒的男子眯起眼，望着那名年輕人的背影，依稀有幾分當年的熟悉氣息，神情恍惚道：“他啊，馬虎是個遠親，按輩分來算，得喊我一聲舅舅吧。”\n劍童當場震驚，“老爺，三祿自打認識你，你就沒怎麼說起過家世，要不今天給說說看？”\n關閉lt;廣告gt;\n男子想了想，端着碗懸在空中，終於笑道：“我當年在某地練劍時，他孃親，也就是遠房表姐，曾對我有一飯之恩，有救命之恩，也有授業之恩。\n這趟帶你來武帝城，是還那份恩情的。”\n少年直來直往說道：“老爺，可不是我說你，照你這說法，這恩情大了去了，你咋個還法？加上你們倆還沾親帶故的，你要是出手小氣了，我都看不下去！以後看我還給不給你燒水做飯！”\n男子調侃道：“你那點心思我會不知道？還不是覺着那公子哥跟你一見鍾情的姑娘有關係，想借我的出手去做好事？你啊，這叫慷他人之慨，否則以你吝嗇小氣的xing子，十棍子下去都打不出半個銅錢。”\n劍童惱羞成怒，不再理會這個言辭刻薄的老爺，眼角餘光卻是投向馬車，生怕那位姑娘聽了去，對他產生不佳印象。\n男子輕聲感慨道：“吳素離開吳家劍冢前，與我在劍山一別，我曾許諾一事。\n後來她爲了徐瘸子孤身入皇城，我當時沒來得及跟上，以至於她落下病根，我愧疚至今。”\n說話間，男子彎腰從書箱中取出一名黃梨木匣，手指一抹，輕緩推開，露出十二柄長短不一卻都玲瓏袖珍的小劍，小劍顏sè迥異。\n在有所動作前，模樣十分人畜無害的男子轉頭對兩輛馬車微笑說道：“在下鄧太阿，習劍時欠下王妃吳素一事，今ri先行償還一半。\n希望各位不要阻攔。”\n龍宇軒一口酒噴出嘴，使勁咳嗽。\n嚇得臉sè發白。\n“與王妃入世救人劍不同，鄧太阿練劍從來只爲殺人，也不與俗人庸人示匣中十二劍，這次破例出六劍。”\n沒心沒肺的小蟲子破天荒露出凝重神情。\n青衣更是握緊剎那槍，絲毫沒有因爲這名自稱鄧太阿男子的友善礀態而掉以輕心。\n舒羞楊青風面面相覷。\n慕容桐皇再度掀起簾子，瞪大眼眸，緊皺眉頭。\n離劍神鄧太阿最近的少年劍童心生豪氣，神采奕奕。\n一時間，附近所有人都摒住呼吸。\n世間有幾人有幸親眼見到自詡殺人冠絕天下的桃花劍神出劍殺人？\n黃梨劍匣整齊排列十二劍，最長不過中指，最短才及拇指。\n只見當下江湖風頭遠勝老劍神李淳罡的劍道第一人，微微一笑，伸出一根食指，朝左手第一柄赤紅小劍的劍柄，輕輕一彈，平靜道：“玄甲。”\n小劍跳入空中，輕微凝滯後，朝城頭激shè而去。\n鄧太阿再伸出中指，雙指並敲，“青梅，竹馬。”\n兩劍靈氣活潑地蹦入空中，再度飛去。\n最後一次是三指。\n“水，朝露，桃花。”\n小劍匣恰好空去一半。\n連靖安王妃都被這傳奇sè彩濃重如墨的男子給挑起好奇與畏懼，隨着他的手勢，與舒羞楊青風龍宇軒幾人一起望向城牆下。\n唯有小蟲子和青鳥始終盯着那個並不起眼的黃sè劍匣。\n張目遠望的衆人根本不知道，這名男子才彈指出劍跳出匣，幾乎一瞬間，六柄小劍便已返回劍匣兩尺上空，緩緩落下。\n等到鄧太阿蓋上黃梨木匣子，衆人才後知後覺，看到六名武奴好似被一物洞穿頭顱，迸出六道血柱，六具屍體撞向城牆，最終緩慢地癱軟倒地。\n這時，彈指飛劍殺人的鄧太阿起身，卻沒有動那隻裝載十二柄價值連城飛劍的黃sè盒子，對那輕輕搖頭的小蟲子微笑說道：“鄧太阿恭賀趙老神仙返璞歸真，逍遙陸地。\n麻煩老天師將這隻盒子交給世子殿下，就說鄧太阿的飛劍殺人術盡在此盒中。”\n小蟲子愁眉苦臉嘆氣道：“你就這麼拍拍屁股走了？你這是逼着王仙芝跟李淳罡死磕吶？要是李淳罡輸了，徐鳳年如何走得出武帝城？你送不送十二飛劍又有何意義？”\n鄧太阿舀起桃花枝，牽過驢子，笑道：“老神仙，這與鄧太阿沒關係了。”\n小蟲子白眼無奈道：“現在的江湖，貧道是真看不懂了。”\n採花賊龍宇軒的眼珠子差點掉到地上。\n沒了阻礙，世子殿下順利走上城頭，走近了那隻紫檀劍匣，盤膝坐下，將那碗酒擱在眼前，望向東海。\n興許是那武帝城老怪物知曉了城內波瀾，動了真怒，海面頓時攪亂掀翻。\n老匹夫真要教那東海之水皆立？\n徐鳳年眺望江面，海浪愈演愈烈，下垂劍幕如黑雲壓城，突然咧嘴笑道：“風緊扯呼了！老黃，等從北莽那邊活着回來，再來看你。”\n這一ri，除去百年江湖兩代劍神在武帝城出手，還有一件事情轟動天下。\n武當山年輕掌教，騎鶴下山。\nV","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380809.html","book":"雪中悍刀行","title":"第一百九十八章鄧太阿彈指有六","retries":1,"index":201}