{"bookid":"219683","book":"慶餘年","source":"drxsw","index":715,"title":"第七卷朝天子 第一百一十五章 獻芹","content":"第一百一十五章獻芹\n範閒在洪竹的帶領下，沉默地往皇宮外面走去，沿路所見太監宮女，各自側身見禮，偶有些入宮不久的新人反應不過來，便是被有品級的老人們好生一通教訓。\n範閒沒有什麼精神理會這些事情，只是一味地走着。\n宮裏諸人瞧着洪竹在他身前，想到陛下重新讓小洪公公起復，只怕便是爲了要污一污小范大人的眼。\n只是出乎很多人意料，範閒並沒有對洪竹如何厲聲苛色，反自平靜地與他聊着天，洪竹也是保持着謙恭模樣，看上去倒是和諧的狠。\n小范大人和小洪公公都不是尋常人，看着這一幕的人們都在心裏嘆息着，大概也只有這樣能夠將自己真實情緒掩飾的如此之好的人物，才能夠在慶國朝廷宮廷的變幻莫測中，始終保證自己的生存以及前程。\n其實世事很奇妙，在衆人眼中看來，範閒與洪竹在出宮道路上的問答是演出來給衆人看的，卻沒有誰想到，範閒和洪竹是真的在說話。\n他們說話的聲音很低，表情很自然，各自將各自的角色扮演的極好，說的內容，卻是一些極不尋常的內容。\n“陛下這些日子還是挺喜歡那些菜色。”洪竹低着頭，順眉順眼說道：“太醫院驗過了，都是些極好的培元固本的食材。”\n範閒雙眼直視前方，沒有看洪竹的臉，輕輕嗯了一聲，看不出來表情的變化。\n三年前叛亂初平，事情影響漸消，洪竹被提出冷宮，最初便是在御膳房內幫差，他是曾經風光過的人，加上自身機靈，又有範閒在暗中的幫扶。\n日子不僅過的不難，而且還漸漸手頭重新斂了一些權力。\n到後來洪竹跟着戴公公辦差，卻也沒有減弱對御膳房的影響力。\n這時候洪竹對範閒說的話，便是他們二人之間地那個小祕密，更準確地說，是範閒的小祕密，因爲就連洪竹自己，也並不清楚。\n爲什麼小范大人要影響御膳房送呈陛下的食物材料。\n洪竹並不擔心範閒會對陛下下毒，因爲在皇宮之中，這是沒有可能的事情，無論是慢性或急性的毒藥，自然有專門的人才進行甄別，再加上試菜的環節，下毒的可能性已經被基本上消除。\n而且這些被洪竹暗中影響加入食譜地食材，也得到了太醫院的大力讚賞。\n尤其是那一味產自南方的旱芹，更是因爲其性涼，味甘辛，頗有清熱除煩，治暴熱煩渴之效。\n而被太醫院的醫正們努力推薦入陛下的每日飯桌之上。\n無毒是最淺的要求，洪竹也不知道皇帝陛下的身體究竟有沒有什麼問題，只是看這治澡，清熱。\n除煩的旱芹，讓太醫院如此看重，只怕陛下體內或許真有內燥。\n洪竹微低着頭，看了範閒一眼，沒有看出他地真實情緒，在心裏暗自想着，在當前的局勢下，小范大人還在替陛下的身體操心。\n難道真是位忠臣孝子？只是可惜小范大人乃性情中人，只怕難以釋懷陳老院長之死，也再難獲陛下之喜了。\n由御書房出宮的道路並不遙遠，只是範閒先前已經得了旨意，可以去漱芳宮看看宜貴嬪和三皇子，所以洪竹帶着他往內宮的方向繞了繞。\n之所以陛下會有此恩旨，或許是因爲從今日起，範閒便會真正地成爲京都裏的一名閒人。\n再難有入宮的機會。\n走到漱芳宮外。\n範閒聽着裏面傳出來一陣陣年青女子的笑聲，眉頭微微皺了起來。\n想着皇宮怎麼忽然變得如此熱鬧？回頭看着洪竹問道：“國公巷地夫人小姐們今天入宮請安？怎麼來了這麼多人？”\n“是待選的秀女，因爲要候着各州郡下個月送上來的人選，所以這十幾名秀女要在宮裏多呆些時間，今兒個怕是貴嬪娘娘召見她們，要講些規矩吧。”洪竹輕聲應道。\n範閒聽着這個消息，表情微怔，一時間有些回不過神來。\n這些天被軟禁在範府之中，後來又忙於暗底裏的那些規劃，根本沒有注意京都裏關於選秀的風聲，他竟是直到此時才知道，原來皇帝老子又準備娶老婆了。\n就像宜貴嬪和三皇子那樣，範閒根本沒有花太多時間，便嗅到了選秀一事背後所隱藏的意味，他的眉頭皺了起來，知道不僅自己在動，皇帝老子也在動，而且對方不動則矣，一動便是劍指千秋萬年之後，給予了自己最強烈的警告。\n他地心裏有一絲惘然與歉意，這抹歉意是對漱芳宮裏那對母子的。\n在這個世上，如那對母子一般真正信任一位宮外強援的人不多，這種信任極其難得，然而如今卻因爲自己的緣故，要讓他們面臨不可預知的風險，範閒心頭難安。\n看着範閒默立在漱芳宮前，洪竹以爲他是想着宮內有秀女，不大適合入內拜見娘娘和三皇子，輕聲問道：“是奴才的錯，要不大人改日再來？”\n範閒笑了笑，說道：“爲什麼不進？不合規矩？我從來不是一個多麼守規矩的人，陛下給了旨，我便來看看，若再不來看……誰知道下次有機會入宮是什麼時候？”\n說着話的同時，範閒已經是邁步向着漱芳宮裏走去，守在宮門口地兩個太監是跟着秀女班來地，並不認識範閒是誰，但看着一個年青男子，穿着一身素淨棉袍就這樣往宮裏闖，也不由駭了一跳，雖然他們不認識範閒，但能在宮裏呆着，都是些機靈的主兒，哪裏敢去攔，一個人跟在了範閒地後面壓着聲音請安，另一人則衝進了漱芳宮，通知裏面的人。\n一入漱芳宮，只聽得一陣驚慌失措的低呼，還有些整理衣衫的聲音，更多的則是好奇的目光。\n範閒來的太快，那名太監來不及說什麼，宮裏的秀女們也沒來得及準備什麼，他便來了宮內。\n一下子無數雙目光凝視了過來地，慶國風氣較爲開化，雖然此時乃在深宮之中，男女大防要守，可是忽然見着一位年青男子入內，這些秀女們也只是壓低聲音驚呼了數聲，並沒有真的羞到要去死，或是哭出聲來那般變態。\n一片強行壓抑下的慌亂之中。\n範閒溫和一笑，朝着正中間兒的宜貴嬪正經施了一禮，說道：“小姨今兒這處倒真是熱鬧。”\n這個稱謂又是極不講究，極爲違禮了，只是今日範閒在御書房內已經與皇帝陛下正式決裂講開，雖然他被皇帝還是死死地捏住了七寸，做不出什麼事來，但在心性方面。\n卻也是再也不願隱瞞什麼，隱隱然透出了一股什麼也不在乎的瀟灑勁兒。\n宜貴嬪是柳氏之妹，當初範閒第一日入宮時，她便極喜愛這個粉雕玉琢一般的小男生，現如今範閒早已成人。\n他們之間的關係也早已極爲密切，往日在私下時，宜貴嬪總是要範閒稱自己爲姨，但沒料到今兒宮裏如此多的人。\n範閒卻也這般叫了出來。\n宜貴嬪微微一笑，說道：“多大地人了，還這般沒大沒小的。”這話看似不悅，其實只是提醒與詢問，範閒看着她搖了搖頭，笑了笑，宜貴嬪的眉角里便現出了一絲憂慮之意，範閒今兒個的表現太過奇異。\n看來御書房裏的談話，雖然沒有到最壞的結果，卻也沒有什麼向好的趨勢。\n一思及及，宜貴嬪的心裏便像壓上了一塊大石般，沉甸甸地，強做笑顏說道：“今兒怎麼想着入宮來了？”\n範閒入宮的目的闔宮皆知，這只不過是一句場面話，範閒略解釋了幾句。\n便在這當兒。\n醒兒早已經搬了個繡墩兒過來。\n這名當初的小宮女，如今也成了漱芳宮裏資歷最深。\n說話最有氣力的大宮女了，範閒看着她清秀地臉頰笑了笑，還覓了個空兒說了一句閒話，這才正經對宜貴嬪說道：“今兒除了見駕，陛下還吩咐來看看三殿下的功課。”\n宜貴嬪眉宇間的憂色越來越濃，暗自思忖着，這莫不是來告別的？只是范家小姐在宮裏，範府國公府上數百人口，這範閒……難道還真敢走不成？一時間，她不禁有許多話想問範閒，只是此時場間秀女們都好奇地看着這個年輕人，也無法問出口。\n宜貴嬪地心裏好生煩燥，恨不得將這些十幾歲的小姑娘們全數趕出宮去。\n範閒看她的臉色，便知道這位姨娘會錯了意，笑着說道：“殿下在哪裏？”這便是找藉口要離開此間了，畢竟坐了一屋子皇帝老子將來的小老婆，等若是自己的小後媽，範閒只不過是想借此看看選秀的隱意，卻不想總在這裏呆着。\n“平兒在後面，你自己去吧。”宜貴嬪有些頭痛，看着他搖了搖頭。\n宮女醒兒望着範閒笑了笑，領着他往後面走了，洪竹則是一步不離地跟了上去，這一跟，落在閒人眼裏，便是陛下吩咐洪竹在盯梢了。\n隨着範閒走入了殿後，場間的氣氛頓時松泛了起來。\n從他入場的第一刻開始，那十幾名秀女在微微慌亂之後，便強自鎮定，務求要在娘娘地面前展現出天家氣度，只是看着那個年青大臣英俊的面容，瀟灑的氣度，這些只不過十四五歲，平日裏連大門都極難跨出的姑娘們，哪裏能完全平靜下來？\n令她們好奇的是，爲什麼這樣一個平民打扮的年青人，卻能在宮禁森嚴的皇宮裏自在行走。\n待聽着此人與宜貴嬪的一番對話，但凡有些眼力價兒地秀女都猜到了，原來此人便是小范大人……\n難以抑止地，本來只是好看的有些不似凡人地容顏，頓時在這些秀女們的眼中更多了幾分光彩，不論是膽大的還是淑寧的，或直接，或悄悄地，都多看了範閒幾眼。\n此時範閒離開，終於有位膽子極大，而且出自國公巷的秀女憨喜問道：“娘娘，這位便是小范大人？”\n得了宜貴嬪點頭肯定，這些秀女們都忍不住竊竊私語地議論起來，畢竟都還是一些小女生，在宮裏悶了幾日，忽然遇到了傳說中的小范大人，也難怪她們會激動成這副模樣，竟是連入宮前家裏的訓話，這些天宮裏教習嬤嬤的叮囑全都拋到了腦後。\n卻有幾位心比天高的秀女只是平靜地坐在一旁，她們卻是從範閒的打扮中，看出了一些蹊蹺，加上這幾位秀女一直將御書房裏那位範府小姐，當做是最大的勁敵，所以相對着，今日看見範閒，並不如何動容，反而有些隱隱的敵意。\n“話都已經說到這個份上了，陛下還是讓你去漱芳宮……”一輛很尋常的馬車上，林婉兒看着身旁有些疲憊的範閒，輕聲說道：“選秀的事情，出現的突然，我看陛下也只是警告一下你，他對老三倒是沒有什麼意見，你不要太過擔心。”\n他們夫妻二人獨處時，範閒總是稱皇帝陛下爲皇帝老子，林婉兒則是稱那個自幼抱着自己長大的男人爲皇帝舅舅，不算大逆不道，卻有些家常的趣味。\n今日林婉兒直接稱的是陛下，範閒也清楚，妻子瞭解自己的情緒非常差勁。\n“也是要警告朝中百官，不要以爲以後的慶國就一定是老三的。”他笑了笑，說道：“陛下年紀雖然大了，但是雄心猶在，就不知道雄風是不是猶存。”\n“你和承平說了些什麼呢？”林婉兒輕輕拉開馬車的車簾，看着外面初秋的京都街景。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598468.html"}