{"bookid":"219683","book":"慶餘年","source":"drxsw","index":519,"title":"第六卷殿前歡 第一百零六章 君臨東海","content":"第一百零六章君臨東海\n範閒坐在榻上，輕輕握着奶奶的手，發現奶奶手上的皺紋越來越深了，有一種要和骨肉分離的心悸感覺。\n診過脈之後，他發現奶奶只是偶爾患了風寒，身體並沒有什麼大礙，然而……畢竟年歲大了，油將盡，燈將枯，也不知還能熬幾年。\n一想到這點，他的心情便低落了下去，再加上此時在樓下的那個皇帝所帶來的震驚，讓他陷入了沉默之中。\n二樓裏安靜了許久後，老夫人嘆了口氣說道：“你究竟在擔心什麼呢？”\n“我不知道以後的路要怎麼走？”範閒看着奶奶那張嚴肅的面容，微笑說道，他清楚奶奶嚴肅的面容之下，隱藏的是一顆溫柔的心。\n“這幾年你走的很好。”老夫人的聲音壓的有些低，雖然樓下肯定聽不到他們祖孫二人的對話。\n她和藹笑着，揉了揉範閒的腦袋，語氣和神情裏都透着一股自豪欣慰。\n以範閒這三年間所取得的地位和名聲，一手教出這個孫子來的老夫人，當然有足夠的理由得意。\n“行百里路者半九十。”範閒自嘲地拍拍腦袋，說道：“就怕走到一半時腦袋忽然掉了下來。”\n老夫人靜靜地看着自己的孫子，半晌後和緩說道：“是不是陛下來到澹州，讓你產生了一些不吉利的想法？”\n範閒低着頭想了許久，確認了自己先前油然而生的情緒是什麼，然後鄭重地點了點頭。\n老夫人看着他的雙眼，輕聲說道：“你也大了，但有些話我必須要提醒你。”\n“奶奶請講。”\n“我們范家從來不需要站隊……而你。\n更不需要站隊，因爲我們從來都是站在陛下的身前。”老夫人嚴肅而認真地說道：“只要保證這一點，那你永遠都不會行差踏錯。”\n這句話裏隱含着無數的意思，卻都是建立在對皇帝最強大地信任基礎上，範閒有些疑惑地看了奶奶一眼，卻不敢發聲相問。\n“用三十年證明了的事情，不需要再去懷疑。”\n範閒不如此想，他認爲歷史證明了的東西。\n往往到最後都會由將來推翻。\n他想了想後說道：“可是在如此情勢下，陛下離開京都，實在是太過冒險。”\n“你呆會兒準備進諫？”老夫人似笑非笑看着自己的孫兒。\n範閒思忖少許後點了點頭：“這時候趕回去應該還來得及。”其實這話也是個虛套，他清楚，皇帝既然在這個時候來到澹州，肯定心中有很重要的想法，不是自己幾句話就能趕回去的，只是身爲一名臣子。\n尤其是要僞裝一名忠臣孝子，有些話他必須當面說出來。\n老夫人笑着說道：“那你去吧，不然陛下會等急了。”\n範閒也笑了笑，卻沒有馬上離開，又細心地用天一道的真氣探入奶奶體內。\n查看了一下老人家的身體狀況，留下了幾個藥方子，又陪着奶奶說了會兒閒話，直到老人家開始犯午困。\n才替奶奶拉好薄巾，躡手躡腳地下了樓。\n下到一樓，樓內禮部尚書，欽天監正，姚太監，那些人看着範閒地眼神都有些怪異。\n這些人沒有想到小范大人的膽子竟然如此之大，在二樓上停留了如此之久，將等着與他說話的皇帝陛下晾了半天。\n這個世界上。\n敢讓慶國皇帝等了這麼久的人，大概也只有範閒一人。\n這些大人物們心裏都在琢磨着，陛下對於這個私生子的寵愛，果然是到了一種很誇張的地步。\n範閒對這幾人行了一禮，微笑問道：“陛下呢？”\n禮部尚書苦笑了一聲，用眼神往外面瞥了瞥，給他指了道路。\n姚太監忍着笑將範閒領出門去，說道：“在園子裏看桂花兒。”\n澹州最出名的便是花茶。\n範尚書和範閒都喜歡這一口。\n每年老宅都會往京都裏送，其中一部分還是貢入了宮中。\n老宅裏的園子雖然不大。\n但有一角也被範閒當年隔了起來，種了些桂花兒，以備混茶之用。\n走到那角園子外，姚太監佝着身子退下，範閒心裏覺得有些奇怪，御書房地首領太監不在陛下身邊服侍着，怎麼卻跑了？一面想着，他的腳步已經踏入了園中，看見那株樹下的皇帝。\n還有皇帝身邊的那個老傢伙。\n範閒暗吸一口冷氣，難怪姚太監不用在皇帝身邊，原來另有一位公公在側。\n他走上前去，向皇帝行了一禮，同時側過身子，儘量禮貌而不唐突地對那位太監說道：“洪公公安好。”\n在皇帝的面前，對太監示好，這本來是絕對不應該發生地事情。\n但範閒清楚洪公公不是一般人，皇帝也會給予他三分尊重，自己問聲好，應該不算什麼。\n洪四癢微微一笑，看了範閒一眼，沒有說什麼，退到了皇帝的身後。\n皇帝將目光從園子裏的桂樹上挪了下來，拍了拍手，回頭對範閒說道：“聽說這些樹是你搬進來種的？”\n範閒應了聲：“是，老宅園子不大，先前裏面沒種什麼樹，看着有些乏味，尤其是春夏之時，外面高樹花叢，裏面卻太過清靜，所以移了幾株。”\n“看來你這孩子還有幾絲情趣。”皇帝笑道：“當年朕住在這院子裏地時候，也是有樹的，只不過都被朕這些人練武給打折了。”\n範閒暗自咋舌，他在這宅子裏住了十六年，卻一直不知道皇帝當年也曾經寄居於此，老太太的嘴也真夠嚴實。\n他忽然想到父親和靖王爺都曾經提過的往事，當年陛下曾經帶着陳萍萍和父親到澹州遊玩，其時陛下還只是個不出名的世子。\n而就是在澹州……他們碰見了母親和五竹叔。\n如此算來，當時皇帝住在老宅的時候，也就是……嗯，歷史車輪開始轉動的那瞬間？\n在園子裏散着步，和皇帝有一搭沒一搭地說着閒話，範閒地心情漸漸有些着急起來，不知道應該找個什麼機會開口，勸皇帝趕緊回京。\n臉上地表情開始顯得有些不自然起來。\n“朕不是微服。”似乎猜到範閒在想什麼，皇帝微嘲說道：“朕離開京都三日之後，便已昭告天下，所以你不要操太多心。”\n範閒睜大了眼睛，喫驚問道：“陛下……所有人都知道您來了澹州？”\n“錯，是所有人都知道朕要去祭天。”皇帝看了他一眼，將雙手負在身後，當先走出了園子。\n範閒有些疑惑地看了洪公公一眼。\n趕緊跟了上去，跟在皇帝身後追問道：“陛下，爲什麼臣不知道這件事情？”\n皇帝沒有停下腳步，冷笑說道：“欽差大人您在海上玩的愉快，又如何能收到朕派去杭州的旨意？”\n範閒大窘。\n不敢接話。\n皇帝頓了頓，有些惱怒說道：“你畢竟是堂堂一路欽差，怎能擅離職守？朕已經下了旨了，讓你與祭天隊伍會合。\n日後回杭州後，你把這些規程走上一走。”\n範閒大窘之後微驚，原來陛下的旨意早已明告天下，讓自己這個欽差加入祭天的隊伍，難怪沿海那些官員會猜到船上的人。\n只是皇帝先前說的話，明顯是在包庇自己……哎，看來京都那件事情過去幾個月後，陛下地心情似乎不是那麼壞了。\n看着皇帝地腳步邁出了老宅地木門。\n四周隱在暗處的護衛和院子裏地官員都跟了出來，一時間場間無比熱鬧，範閒再也忍不住，趕上幾步，壓低聲音說道：“陛下……京都局勢未定，即是祭天，那臣便護送陛下回京吧。”\n皇帝停下腳步，回頭好笑地看了他一眼。\n說道：“既是祭天。\n爲何又要回京？”\n範閒微怔回道：“祭天自然是在慶廟。”\n“慶廟又不止一處。”皇帝淡淡說道：“大東山上也有座廟。”\n範閒心頭大震，半晌說不出話來。\n皇帝居然千里迢迢來大東山祭天！難怪隨身的侍叢裏詞臣學士極少，倒是禮部尚書、太常寺、欽天監正這幾個傢伙跟着……祭天廢儲，確實需要這幾個人，只是爲什麼這件事情不在京都裏辦，卻要跑到東海之濱來？難道皇帝就一點不擔心……\n“朕知道你在擔心什麼。”皇帝的表情有些柔和，似乎覺得這個兒子時時刻刻爲當爹的安全着想，其心可嘉，想了想後微笑說道：“既然你無法控制你地擔心，那好，朕此行的安全，全部交由你負責。” 範閒再驚，連連苦笑，心想怎麼給自己攬了這麼個苦差使，此時卻也無法再去拒絕，只好謝恩應下。\n“呆會兒來碼頭上見朕。”皇帝知道範閒接下來要做什麼，說了一句話後，便和洪公公走出了府門，上了馬車。\n姚太監帶着一干侍從大臣也紛紛跟了出去。\n範閒站在府門，看着街道上四周那些微微變化的光線，知道虎衛和隨駕的監察院劍手們已經跟了上去，略微放下了心。\n他召了召手，王啓年從街對面跑了過來，滿臉驚愕地對範閒說道：“大人，先前去的是……”\n範閒點了點頭。\n王啓年很艱難地吞了口唾沫，壓低聲音說道：“這位主子怎麼跑這兒來了？”\n範閒臉色微沉，喃喃說道：“誰也不知道爲什麼，但我只知道，如果他出了什麼事兒，我可就完了。”\n如果皇帝在祭天地過程之中遭了意外，身爲監察院提司，如今又領了侍衛重任的範閒，自然會死的很難看，至少京都裏的那些人們，一定會把這個黑鍋戴到範閒地頭上，他們自己卻笑眯眯地坐上那把椅子。\n範閒握着拳頭，苦笑自嘲說道：“我可不想當四顧劍……傳院令下去。\n院中駐山東路的人手全部發動起來，都給我驚醒些，誰要是靠近大東山五十里之內，一級通報。”\n王啓年應下。\n範閒又道：“傳令給江北，讓荊戈帶着五百黑騎連夜馳援東山路，沿西北一線佈防，與當地州軍配合，務必要保證沒有問題……若有異動。\n格殺勿論。”\n王啓年擡頭看了大人一眼，東山路的西北方直指燕京滄州，正是燕小乙大都督大營所在，只是兩地相隔甚遠，燕小乙若真有膽量造反弒君，也沒有法子將軍隊調動如此之遠，還不驚動朝廷。\n“小心總是上策。”範閒低頭說道，心裏無比惱火。\n皇帝玩這麼一出，不知要嚇壞多少人。\n王啓年領命而去，此時一位穿着布衣地漢子走到了範閒的身邊，躬身行禮道：“奉陛下旨意，請大人吩咐。”\n範閒看了此人一眼。\n溫和說道：“副統領，陛下的貼身防衛還是你熟手些，有什麼不妥之事，我倆再商量。”\n慶國皇宮的安全由禁軍和大內侍衛負責。\n兩個系統在當年基本上是一套班子，幾年前的大內侍衛統領是燕小乙，副統領則是宮典，統領禁軍與侍衛。\n而在慶曆五年範閒夜探皇宮之後，皇宮地安全防衛佈置進行了一次大的改變，燕小乙調任徵北大都督，禁軍和侍衛也分割成了兩片，如今的大皇子負責禁軍。\n而宮內地侍衛由姚太監一手抓着。\n此時與範閒說話的人，正是大皇子的副手，禁軍副統領大人。\n範閒與他說話自然要客氣一些，卻不及寒喧，直接問道：“禁軍來了多少人？”\n“兩千。”禁軍副統領恭敬回道：“都在澹州城外應命。”\n範閒點了點頭，心想兩千禁軍，再加上皇帝身邊那些如林高手，安全問題應該可以保障。\n他回頭看了一眼老宅裏隱現一角的二層小樓。\n微微出神。\n想到第一次離開澹州的時候，奶奶曾經說過讓自己心狠一些。\n同時也想到奶奶曾經說過，自己地母親便是因爲太過溫柔，纔會死於非命。\n範閒更在這剎那間想到了幼年時，奶奶抱着自己說過地那些話，那些隱隱的真相，忽然間，他地心動了一下——然而卻馬上壓制了下來，嘆着氣搖了搖頭。\n陛下身邊的洪公公深不可測，五竹叔不在身邊，影子和海棠也不在，自己加上王十三郎，力量並不足夠強大，而且自己遠在澹州，無法遙控京都裏的動向，最關鍵的是……範閒必須承認，直至今日，皇帝老子對自己還算不錯。\n他自嘲地一笑，想這份意淫從自己的腦海中揮了出去。\n禁軍副統領卻不知道他心裏在想着某些大逆不道地事情，以爲小范大人是擔心陛下安全，少不得勸說了幾句，拍着胸脯表示了一下信心。\n澹州的碼頭上，圍觀的百姓早已經被驅逐的看不見了蹤影，來往地漁船也早已各自歸港，整座城，似乎都因爲碼頭上那位身穿淡黃輕袍的中年男子到來，而變得無比壓抑和敬畏。\n只有天上的浮雲，海中的泡沫，飛翔於天水之間的海鷗似乎感受不到這種壓力，依然很自在的飄着，浮着，飛着。\n鳥兒在海上覓食，發出尖銳的叫聲，驚醒了在碼頭上沉思的皇帝陛下。\n他向後召了召手，說道：“到朕身邊來。”\n先前一直在木板碼頭下方看着皇帝身影地範閒，聽着這話，跳上了木板，走到了皇帝的身邊，略微靠後一個位置，向着前方，看着那片一望無際的大海。\n“再往前一步。”皇帝負着雙手，沒有回頭。\n範閒一怔，依旨再進一步，與皇帝並排站着。\n海風吹來，吹的皇帝臉頰邊的髮絲向後掠倒，卻沒有什麼柔媚之意，反而生出幾份堅毅到令人心折的感覺。\n他的腳下，海浪正在拍打着木板下的礁石，化作一朵雪，兩朵雪，無數朵雪。\n“把胸挺起來。”皇帝眼睛看着大海地盡頭，對身旁地範閒說道，“朕不喜歡你扮出一副窩囊樣子。”\n範閒微微一笑，明白陛下此時的心境，依言自然放鬆，與他並排站着，並不開口說話。\n“朕上次來澹州地時候，連太子都不是。”皇帝緩緩說道：“當日陳萍萍就像洪四癢一樣站在身後，你父……範建就像你此時一樣，與朕並排站着，洗沐着澹州這處格外清明的海風。”\n“自從當上太子後，範建便再也不敢和朕並排站着了。”\n範閒微微偏頭，看見陛下的脣角閃過一絲自嘲。\n皇帝微嘲說道：“等朕坐上那把椅子，南征北戰，不說站，便是敢直着身子和朕說話的人都沒有了。”\n範閒恰到好處地嘆了一口氣。\n“當日我們三人來澹州是爲了散心，其時京都一片混亂，兩位親王爲了奪嫡暗中大打出手，先皇其時只是位不起眼的誠王爺。”皇帝淡漠說道：“我們這些晚輩，更是沒有辦法插手其中，只好躲的離是非之地越遠越好。”\n他偏頭看了範閒一眼，說道：“其實和你現在的想法差不多，只不過你如今卻比當年的朕要強大許多。”\n範閒微笑說道：“關鍵是心……不夠強大，有些事情，總不知該如何面對。”\n“想不到你對承乾還有幾分垂憐之情。”皇帝回過頭去，冷漠說道：“不過這樣很好……當年我們三人在這碼頭之上，看着這片大海，胸中卻沒有對誰的垂憐之情，我們想的只是如何自保，如何能夠活下去……朕時常在想，當日看海，或許也只是在期盼海上忽然出現一個神仙。”\n範閒沉默着，知道皇帝接下來會說什麼。\n“海上什麼都沒有，就像今天一般。”皇帝緩緩說着，脣角再次浮現出一絲笑意，“然而當我們回頭時，卻發現碼頭上多了一位女子，還有她那個很奇怪的僕人。”\n範閒悠悠嚮往說道：“其實兒臣一直在想，當年您是如何結識母親的。”\n皇帝的身子微微一震，被範閒這神來一聲兒臣震動了少許，才發現這小子竟是下意識裏說了出來，脣邊不由露出一絲很欣慰的笑意。\n然而他沒有繼續這個話題，只是說道：“先前與你說過，從沒有人敢和朕並排站着……卻只有你母親敢……不論是做太子還是皇帝，你母親都敢與朕並排站着，看看大海，吹吹海風，根本不把朕當什麼特殊人看待……甚至，有時候會毫不客氣地鄙視我。”\n皇帝自嘲笑道：“她死後，這個世界上便再也沒有這種人了……朕不指望你能承襲她幾分，只是覺着你不要太過窩囊，平白損了朕和你母親的威風。”\n範閒苦笑想着，這是您在撫古追今，才允許我站會兒，至於威風……還是免了吧，小命要緊。\n“陛下，還是回京吧。”範閒終於說出了自己想說的話，略帶憂慮之色說道：“離京太久，總是……”\n見他欲言又止，皇帝冷冷說道：“把你想說的話都說出來。\n你不過是想說，怕有人趁朕不在京都，心懷不軌。”\n皇帝看着大海，平靜到了冷漠的地步，輕聲說道：“朕此行臨海祭天，正大光明地廢儲，便是要瞧瞧，誰有那個勇氣和膽量，便要看看，今日慶國之江山，究竟是誰的天下。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596749.html"}