{"bookid":"219683","book":"慶餘年","source":"drxsw","index":484,"title":"第六卷殿前歡 第七十二章 我知道你去年夏天干了什麼","content":"（幫一朋友作個廣告，地址是1010209.aspx，書名叫小心愛神走火，走輕鬆流的路線，請大家品評一番，十分感謝。\n另外就是月底了，依例很誠懇地伸手要月票。\n昨天我真沒有偷窺什麼……只是看大家樂，我也挺樂，最初這段是準備寫的更有趣些，然後再揭真相……只是怕情節太慢了，大家知道，我一向很羅嗦，真真是難以改掉的惡習。\n聽說五一月票翻倍……在這兒向大家預訂下月的票，請大家明天把票投給我。\n然而，下月可能要開年會，年會後我還要去遠方一趟，可能在更新上會有些亂，在這裏先向大家報備。\n）\n……\n……\n高達確認了四周沒有出現敵人，有些訥悶地將長刀送還鞘內，刀面與鞘口的摩擦發出一聲乾澀的啞響。\n旁邊穿着黑色蓮衣的六處劍客與不遠處僞裝成路人的密探們，幾乎在同時間內回報，並無異樣。\n範閒的下屬們用一種怪異的目光注視着他，不知道剛纔那一剎那裏，馬車上究竟發生了什麼事情。\n藤子京將他面前的木礫車輪都清理出來，小心翼翼地準備去扶他。\n範閒搖搖頭，擺了擺手，示意自己沒有什麼問題。\n然後他才發現自己下意識裏的惱怒，給這條安靜的長街帶來了如此多的垃圾，也給自己的下屬們帶去了如此多的困擾。\n高達揹着那柄長刀走到他的身邊，小聲問道：“大人，發生什麼事了？”\n“沒事。”範閒苦笑了一聲，擡步往前走去。\n監察院的辦事效率極高，沒有過多長時間，又是一輛全新的黑色馬車從街角駛了過來，停到了衆人的面前。\n藤子京揉了揉被嚇的發軟的雙腿，便準備接過繮繩，範閒斥道：“嚇成這樣了，回去休息去。”\n藤子京笑着應了聲，把繮繩交給了沐風兒。\n不用吩咐，自然有人開始清理街上的事情，以免驚擾到京都的百姓。\n馬車又開動了起來，範閒坐在馬車上若有所思，始終沒有說一句話。\n沐風兒駕着馬車在安靜的街道上走着，越走心裏越急，忍不住回頭隔着棉簾說道：“大人，宮裏催的緊。”\n有旨意讓範閒入宮議事，範閒卻坐着馬車逛街。\n先前去和親王府傳旨的便是沐風兒，他知道小范大人就算再如何驕妄，宮裏那位陛下只怕也捨不得責備他，可自己怎麼辦？於是他鼓起勇氣，開始催了起來。\n範閒此時心裏哪裏在乎什麼西胡，什麼皇宮，滿腦子的官司，破口大罵道：“我在想事情，別來煩我！”\n馬車四周的人們面面相覷，心裏都覺得十分怪異，不明白提司大人爲什麼今天心情如此糟糕。\n在天下的官員眼中，監察院提司範閒是一個外表溫柔，手段陰狠毒辣的傢伙，但在監察院內部人員眼中，小范大人卻是個御下極其寬和，出手極其大方，說話性情極其大度的上司。\n別說破口大罵，平日裏的公事中，範閒便是連句重話都不會對自己的心腹們說。\n所以衆人心頭奇怪，不知道是什麼事情引動得小范大人如此失態。\n只是卻也沒有人敢去詢問。\n馬車沒有直入皇宮，而是在範閒的堅持下來到了監察院。\n他噔噔噔三步跨下車來，看也沒有看一眼這座方正黑灰的建築，便往裏面走去，路上偶有出外辦事的監察院官員，看見提司大人今天臉上煞氣十足的神情，都是唬了一跳，趕緊避讓到一邊行禮。\n將將要入監察院，範閒卻忽然停住了腳步。\n他停的太急，跟在他身後的高達與沐風兒都有些沒有反應過來，險些撞到了一起。\n範閒沒有看他們……只是扭動着自己的脖子，把頭顱轉到後方，拼命地去夠……似乎是想看自己的身後有什麼異樣。\n一個人想扭頭看自己的臀部，這實在是一個很高難度的動作，即便以範閒這種九品高手的靈活性，也感到十分困難。\n他的脖子有些酸，身體很自然地反應起來，開始在原地繞起了圈子，就像是被黑色官服遮着的臀羞於接觸自己的目光，拼命地逃逸。\n扭頭看臀，原地繞圈。\n一圈一圈又一圈。\n……\n……\n範閒的這個舉動實在是太荒唐，太滑稽了。\n這裏是監察院的大門口，他是監察院高高在上的提司大人，卻像只貓一眼……不停轉圈妄圖看到自己的尾巴。\n一旁的高達和沐風兒看着這一幕，張大了嘴巴，眼角直接抽搐了起來，十分無語，無語之餘，想笑卻又不敢笑，不清楚範閒這玩的是哪一齣。\n而監察院大門裏外的那些官員們看着這一幕也在發呆，紛紛化身爲無數泥塑的雕像，目瞪口呆地看着提司大人轉圈。\n然而一片安靜，監察院官員們強悍的神經，讓他們保持了沉默，他們不知道忽然變身爲瘋子的提司大人，這是不是在考驗自己。\n高達很困難地把雙脣合攏，看着範閒，心想少爺莫不是和林家大少爺在一起呆久了，也變得有些癡傻了吧？\n範閒忽然停止了自己的胡旋舞，站在了原地。\n雖然他只轉了幾圈，但對於旁邊那些看見這一幕的人們來說，幾圈的時間已經讓他們感到了度日如年。\n範閒站在原地發了會兒呆，然後忽然伸出手指指着自己的身後，對高達問道：“我走路的姿式有沒有變過？”\n“沒有。”高達有些糊塗地搖了搖頭。\n範閒心下稍安，嘆了口氣，撓了撓腦袋，然後說道：“我也覺得一切正常。”\n高達和沐風兒都聽不懂，範閒忽然打了個冷顫，有些噁心地皺了皺眉頭，把出汗的雙手往襟前胡亂擦了兩下，往院裏走了過去。\n等這一行三人的身影消失在監察院正門的大廳中，那些化身爲泥塑的監察院官員們才重新活了過來，心內都覺得無比荒唐，彼此之間互視數眼，瞧出了對方眼中的笑意，然後一陣議論聲哄的一下響了起來。\n——————————————————————\n範閒不知道自己的失態之舉，給這無聊冬日裏的監察院下屬們帶去了無數談資。\n他也沒有心思去理會這些問題，直接進入了密室，也沒有和一頭霧水的言冰雲打招呼，直接讓他將這一年半里的北方情報卷宗取過來。\n二處的動作極快，一盞茶功夫不到，小山般的北方情報卷宗便已經堆放到密室的桌上。\n範閒揮揮手，很沒有禮貌地請言冰雲離開。\n言冰雲皺了皺眉頭，看出了範閒的心神不寧，出屋之外小聲地問了高達和沐風兒幾句，卻也沒有得到任何線索。\n一封封卷宗被打開，又被合上。\n範閒皺着眉頭陷入了沉思之中，這些卷宗大部分都涉及上京皇宮裏的故事與新聞，在以前的日子裏，範閒已經看過絕大部分內容，尤其是牽扯到北齊皇帝的部分，更是他關注的重中之重。\n然而以前是要從這些雜亂無章的情報中分析北齊皇帝的性格，顯得十分困難，如今的範閒，心中對於北齊皇帝已經有了自己的猜測與判斷，再依此尋找線索，做起來就要輕鬆多了。\n所謂大膽假設，小心求證，有目標在前，總是容易些，不一時，範閒就已經通過自己的猜測，串起了積年陳卷裏的無數細節，漸漸貼近了那個荒唐的事實。\n那個足以震驚天下，讓無數人人頭落地，讓範閒鬱郁難安的事實。\n這些卷宗裏寫的清楚，北齊皇帝自幼被太后抱着長大，就連貼身的嬤嬤也沒有換過，十幾年裏，始終是那兩個人。\n以一位帝王的身份，只有兩個嬤嬤，宮女的配置也極少，實在與北齊豪奢的作風大相徑庭。\n北齊太后的解釋是，當年大魏便以浮誇覆國，所以要教導陛下自幼習慣樸素簡單的生活。\n而世人以爲的北齊皇帝不好女色，那四名出身平常人家的側妃……此時在範閒的眼中看來，更是足以說明太多的東西。\n就如同在和親王府上二皇子所說，一國之君，後宮乃是穩定平衡朝廷的絕妙武器，按理論，是怎樣也不可能不封幾位朝中大臣子女爲妃。\n這是一種有些愚蠢的行爲，但是……範閒今天才知道，這是北齊宮中那對母子……不，母女迫不得已的選擇。\n如果北齊皇帝娶了大臣之女，卻是始終不行房事，這個消息自然而然會傳到王公貴族之中，引起某些人的猜測。\n而且即便不行房事，總要相對而坐，相伴而臥，總會被那些大臣之女發現某些蹊蹺處。\n也只有娶些平民之女，纔可以完全控制住這一切。\n以南慶監察院無孔不入的情報手段，直至今日，也不能對北齊皇帝有一個完全細緻的描述，更不要提對方身體上有何特徵，這一點就足以證明，北齊皇宮對於北齊皇帝的身體保護何其嚴苛。\n所有的這一切，在範閒心有所定的情況下，都指向了某個不可宣諸於世的大祕密。\n不娶大臣之女，洗澡都如此小心……除了證明北齊皇帝有某些難言之隱外，也間接地讓範閒稍微安慰了一些。\n北齊皇帝不是同性戀，他……她是個女人。\n……\n……\n範閒揉了揉有些發澀的雙眼，將頭擡了起來，倚靠在椅子上，若有所思地想些什麼。\n他的右手邊還拿着司理理通過祕密渠道送來的情報，只是沒有必要看了。\n既然北齊皇帝是這種情況，司理理一定心知肚明，那這些源源不斷送來的上京情報，不想而知，一定充滿了水分。\n範閒的右手微微握緊一下，馬上又鬆開了。\n他的腦中靈光一閃，忽然想到了海棠當年在北齊上京城裏說過的那句話。\n“我們幾個姐妹都認爲此事可行……”\n……\n……\n幾個姐妹？範閒的脣角露出了一絲苦笑，幾個姐妹？……北齊皇帝，海棠朵朵，司理理，這種姐妹的組合未免也太強大了些，只是卻把自己玩弄於股掌之間，實在令人無比惱火。\n那天晚上和自己在一起的人，真的是北齊小皇帝嗎？那股淡淡的金桂花香……如果真是北齊小皇帝，她爲什麼要冒着這麼大的風險與自己春風一度？\n範閒的眉頭皺了起來，復又埋首卷宗之中，仔細地查驗着這一年半里上京皇宮裏的情報。\n他是一個很有自知之明的人，雖然清楚自己在這世間有個所謂詩仙的稱號，莊墨韓對自己都欣賞有加，生得一身好皮囊，寫得幾句酸辭句，說的幾句俏皮話……可是他並不以爲自己是一個行走的春藥香囊，可以吸引全天下的女人不顧死活地拜倒在自己黑色蓮衣之下。\n尤其是北齊小皇帝，從江南和北地的配合看來，那是一個極其厲害與深謀遠慮的角色，斷不可能因爲含圖範閒的美色，就玩出一招****。\n至於感情？範閒雖然相信一見鍾情，但不認爲一個常年女伴男裝，生活在警張與危險之中的皇帝，會如此放縱自己的心神。\n那便只有一個解釋。\n……\n……\n清理完最近一年半的情報，範閒有些滿意地再次擡起頭來，在這一年半里，北齊小皇帝依舊依日上朝，沒有君王不早朝的現象，也沒有出外遊玩，更沒有去行宮避暑，狩獵。\n總之，北齊小皇帝一直沒有脫離人們的視線超過兩天以上，上京皇宮太醫院裏的藥物供應也屬正常，以範閒對於藥物的敏銳感覺來看，絲毫沒有安胎藥的跡像，當然，如果對方是暗中着手，也沒辦法。\n不過基於眼下的情況判斷，北齊小皇帝不可能懷孕。\n這個判斷讓範閒的心情放鬆了許多，他下意識裏站了起來，伸了個懶腰。\n他最害怕的就是和北齊皇帝春風一度後，讓對方懷上小孩子。\n他不是沒有做好當父親的心理準備，只是沒有做好當一個皇帝的父親的準備，尤其是不願意在這種被動****的狀況下，成爲對方借種的對象。\n借種借種，既然沒有種子生根發芽，那就無所謂了。\n範閒心裏的陰鬱早已消散殆盡，男人往往都是這種，和女人發生性關係真的不算什麼，哪怕是這種被動的情況下，依然可以自我安慰成享受。\n忽然想到葉輕眉。\n“因果循環，報應不爽啊！”\n範閒無奈笑着，有些阿q地想着，自己不如母親多矣，但至少在某個方面和母親終於打成了平手——大家都睡過一個皇帝。\n他下意識裏不去想，自己的遭遇比起母親的手段來說要悽慘的多，重重地拍了拍自己坐的有些麻了的屁股，有些後怕，有些無可奈何地離開了監察院的密室。\n……\n……\n坐在開往皇宮的馬車上，範閒拿着內庫特製的鉛筆，仔細思考了一會兒，然後在白紙上寫上了一行字。\n“我知道你們去年夏天干了什麼。”\n然後他封好信，交給沐風兒，讓他拿到城西那座祕密小院裏去交給王啓年。\n範閒的心腹們早已經習慣了提司大人會利用監察院的祕密渠道給北方的姑娘寫情書，所以沐風兒並不覺得怪異。\n範閒看着他離開的身影，忍不住搖了搖頭，王啓年自然知道自己這封信是寫給誰的。\n只是這不是一封情書，也不是寫給海棠一個人的，而是寫給三位姑娘家的。\n他被對方陰了一道，如今反應了過來，自然要憑此謀取些好處，至少是精神上的好處，首先便是去封信，寫行字，恫嚇一番對方。\n以北齊小皇帝的智慧，當然能明白他說的是什麼意思。\n範閒用兩根手指玩弄着細細的鉛筆頭，然後將它放入了蓮衣的上口袋中，搖了搖頭，忽然想到了一件事情，北齊小皇帝在大公主去國前，親手贈予那個金桂花的香囊……難道以她的聰慧縝密心思，不會猜到這股天下獨一無二的香味，會讓自己猜到什麼？\n他的眉頭皺了起來，暗想，莫非那個春風一度的女皇帝，內心深處對自己也有些許牽掛，不忍一世瞞着，所以尋了個法子來提醒自己？\n他覺得自己似乎想的太多了些，嘆了口氣，不再去想，心中暗道：“早該猜到，對石頭記如此癡迷的人……怎麼也不可能是個男人啊。”\n————————————————————\n御書房裏早已坐滿了人，範閒滿臉尷尬地站在最下方，他一入御書房，便被慶國皇帝陛下披頭披腦一頓痛罵，自然也沒有坐下去的殊榮了。\n房內那些文武大臣們或許有的人會感到幸災樂禍，但都清楚，陛下罵的愈狠，說明越寵範閒，所以都不敢將快樂的情緒流露到臉上。\n範閒知道自己該罵，事涉軍國大事，自己卻拖延了這麼久才入宮，讓宮裏找了自己好幾道，如此不識輕重，罔顧國事，也難怪皇帝會如此生氣。\n只不過在範閒看來，今兒自己要查的事情，雖是家事，實則也是國事，只是此事萬萬不能與人言，只有悶在心裏，捱罵而一聲不吭。\n一聲不吭，卻是忘了請罪，所以皇帝的神色沒有什麼好轉，冷哼兩聲便將他擱在了冷處。\n皇帝今日召範閒進宮，本想着是尋找一個機會，讓他接觸慶國應對突發事件時的高層決策場所，存着個教誨提訓的意思，不料範閒來的如此之晚，自然讓皇帝有些不愉。\n議事早已開始，初步定爲讓葉重領軍西進三百里，彈壓一下西胡方面蠢蠢欲動的神經，同時讓徵北大都督燕小乙提前歸北，以抵擋北齊一代雄將上杉虎的氣焰。\n還有些具體的後勤問題，範閒一個字也沒有聽進去，只是知道皇帝終於應了許給自己的承諾，將燕小乙趕走了，而葉重……\n範閒下意識擡頭望去，只見右手方第二位坐着位武將，這名武將身材並不高大，反而有些肥壯，雙眼耷拉着似乎沒有什麼精神，只是偶爾看了範閒一眼，目光深遠。\n這便是葉靈兒的父親，前任京都守備，如今的定州大都督葉重。\n範閒望着他溫和一笑，耳中忽然聽到姚太監已經在宣讀旨意，聽到了慶曆七年如何云云，他的心中一驚，這纔想起已經過了新年了，那件在小廟裏發生的香豔故事……時間應該是在前年的夏天，而不是去年。\n……\n……\n御書房緊急會議結束之後，皇帝把範閒留了下來，不再怒罵一番，只是用目光盯着他。\n範閒知道今兒個是自己出了錯，也不便再扮硬項，苦笑着請了罪。\n皇帝皺眉說道：“先前不是在和親王府裏嗎？後來去了哪裏？”\n範閒笑着應道：“院裏忽然出了椿急事兒，所以趕過去處理了一下。”\n皇帝不愉說道：“有什麼事情能急過邊患？”\n範閒面色不變應道：“是北方傳過來的消息，上杉虎領旨南下，已至距燕京三百里地……然而他沒有領親兵。”\n皇帝面色稍霽，說道：“原來如此，北齊小皇帝敢用上杉虎，已屬難得……只是區區三百親兵都不敢拔，看來心胸也不過如此。”\n範閒暗道，這世上做過皇帝的人多了，但像你這樣自信到變態的同行還真沒幾個。\n皇帝緊接着又問了幾句和親王府聚會的閒話，言談神態間，似乎對於大皇子的舉措十分滿意。\n範閒心頭微凜，知道老二說的對，皇帝老子雖然挑着自己的兒子們打架，卻依然不想自己的兒子們遭受不可接受的折損。\n又略說了幾句，範閒心神不寧的模樣被皇帝瞧了出來，便將他趕了出去。\n範閒抹了抹額頭的冷汗，一閃出太極殿的邊廊，卻愕然站在了原地，看着面前的那位身材魁梧的將領，暗自警惕了起來。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596443.html"}