{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":938,"title":"第一百一十二章 花裏胡哨","content":"“你........”\n荒的瞳孔微微擴大，半猜測半質問道：\n“你掌控了某種高層次的天地法則？”\n所謂大道三千，小道無盡，天地間的法則數不勝數，有低層次的法則，自然也有核心的、高層次的法則。\n這些法則交織出了九州世界。\n荒雖然對自己的天賦神通無比自信，但也明白，自己並非真的無物不吞。\n某些核心的、高層次的法則，他是無能爲力的。\n更具體的描述是，荒能吞噬各大體系的一品修士，但同爲超品的強者，祂的天賦神通儘管也能造成不俗的殺傷力，但很難將對方殺死。\n各大體系中，一品只是利用規則，到超品才能真正涉及到高層次的規則之力，而術士體系在一品境，就擁有其他體系超品境纔有的特殊？\n“這不可能！”荒低聲喃喃片刻，發出憤怒的咆哮：\n“這不可能！！！”\n祂無法理解眼前的情況，不相信自己身爲遠古時代最可怕的神魔之一，竟然無法吞噬區區天命師。\n“我那個欺師滅祖的孽徒很喜歡做兩手準備，這樣就算第一個謀劃失敗，也能及時止損，進行第二個計劃。。”監正的聲音從長角中傳來，仍是一副棋手的沉穩：\n“作爲老師，我當然也擅長這一套。”\n荒心裏一凜：“你是故意被我封印的？”\n監正笑道：\n“在見到初代的法器後,我自知那一戰毫無勝算，便利用你對守門人靈蘊的貪婪,主動被你封印,呵,反正你也殺不死我。”\n荒的表情透出人性化的凝重，沉聲道：\n“你的目的是什麼借我之力,打開此處的屏障，而後奪走天門？很好，你的計劃達到了。”\n難怪許七安會突然來到海外,來到神魔島，與祂爭奪天門。\n監正早知道神魔島和天門的存在，當初見事不可違，無法戰勝雲州方的超凡強者,只能將計就計，施行第二個計劃。\n荒冷哼道：\n“小覷你了，可即便如此,你也只是多苟延殘喘一段時間。如今我已恢復巔峯,想來九州的超品掙脫封印在即，中原覆滅是遲早的事。\n“大奉亡國之日，便你是灰飛煙滅之時。”\n監正的笑聲再次傳出：\n“不不不。\n“在我的計劃裏,許寧宴應該是吞噬伽羅樹晉升半步武神,可惜給他機會他不中用啊。於是只能出海尋找晉升半步武神的機緣。”\n聽到這裏,荒先是一愣，繼而涌起難以描述的危機感。\n因爲監正話裏透出的意思是，在他原本的計劃中,沒有許七安。\n這意味着，監正有其他辦法奪走天門........\n那他原本的計劃是什麼？\n這時，祂聽監正笑呵呵的說：\n“我心甘情願被你封印,真正的目標是你啊。”\n伴隨着這句話，荒的琥珀色瞳孔收縮成針,無法形容的危機感，如海潮般將祂吞沒。\n這是祂身爲遠古神魔的直覺。\n“目標是我？”荒喉嚨裏發出低沉的冷笑，“就憑你嗎，監正！”\n“你急眼的樣子真可怕！”監正嗤笑一聲：“但願你接下來還能保持信心。”\n監正沒再說話,但荒的長角里,傳來了晦澀的咒語聲。\n咒語的語種不是大奉官話,更不是史上任何人族、妖族語言,甚至不是神魔語。\n因爲如果是神魔語的話，荒不可能聽不懂。\n這是從未出現過的語言。\n甚至都不一定是語言。\n聽到監正發出音節古怪的咒語，荒本能的察覺到了危機感，當即讓六根長角膨脹起氣旋，全力施展完整的天賦神通。\n六根獨角產生六個氣旋，六個氣旋相互碰撞，形成一個更大的氣旋，可怕的黑洞再次降臨，吞噬着周圍的一切，包括空氣和光線。\n可是，面對如此強大的壓力，象徵着監正的清光依然堅挺，咒語聲非但沒有被壓制，反而愈發高亢。\n當咒語聲達到某個高潮，某個巔峯時，飄零的清光突然把自己投入氣旋中，它隨着氣旋快速旋轉，投向黑洞，在這個過程中，清光“點燃”了氣虛，點燃了黑洞。\n瞬間，一個由清光構成的氣旋、黑洞形成。\n數百丈上千丈高的清光龍捲聲勢浩大。\n天空中，雲層劇烈變幻，緊接着，無盡高遠的穹頂，一道光門打開，清光氣旋朝着光門匯聚。\n“不，不.......”\n黑洞中傳來荒驚恐的叫聲，這位遠古時代最強的神魔完全失態了。 那道光門正在吸收祂的靈蘊，就像它當年吸收神魔靈蘊那樣。\n荒在化道，迴歸天地。\n“你怎麼可能打開天門，你到底是誰？”\n黑洞裏，荒聲嘶力竭的咆哮聲響起。\n監正有這份力量，何苦隱忍到現在？\n荒隱約間把握到了什麼，但憤怒和驚恐的情緒妨礙了祂思考。\n天門洞開，快速攫取着荒的靈蘊，清光點燃氣旋後，天賦神通便失控了，荒無法再控制自己的神通，無法中斷氣旋。\n再這樣下去，不到一刻鐘，祂就會化入大道，歸回天地。\n但就在這時，天空中出現了一道遮天蔽日的陰影，化作暗紅色的肉山，祂的脊背有着兩排氣孔，噴涌出濃烈的毒煙，祂的底部流淌着黏稠的陰影。\n祂的身邊跟隨着行屍大軍，還有一羣攀爬在肉山上，盡情交配的生靈，有蠱獸，有海獸，有人，有神魔後裔.........\n不同的種族，不同的性別。\n這些生靈失去了理智，僅存交配繁衍的慾望。\n蠱神！\n這座肉山的前端，有一雙黑鈕釦般的，充滿智慧的眼睛。\n祂望着的清光氣旋，等待片刻，龐大的身軀上，那一根根筋腱繃緊，一塊塊肌肉膨脹。\n接着，祂朝着清光氣旋一頭撞了下去。\n“轟！”\n清光氣旋崩散，穹頂之上那道天門旋即合攏、消散。\n黑洞消失，重新化作羊身人面的史前巨獸，體型不比蠱神小。\n“蠱神......”\n心有餘悸的荒齜牙咧嘴了片刻，將目光投向與自己一樣龐大的遠古神魔。\n“你已經掙脫封印了？你來做什麼？”\n祂沒有感謝，審視着不遠萬里，來到海外的蠱神。\n“救你！”\n龐大的肉身發出宏大威嚴的聲音，說着神魔語，頓了頓，補充道：\n“殺監正，滅武神！”\n說話間，蠱神的身軀裂開一張獠牙遍佈的嘴，噴出七道顏色各異的光華，它們象徵着蠱神的七大能力，是靈蘊的具現化。\n七道光華射向荒的頭頂，封印着監正的那根長角。\n殺監正，滅無聲.......荒心裏唸叨着這六個字，沒有阻止蠱神幫忙加固封印的行爲。\n“蠱神......”\n監正的聲音從長角中傳出，不再平淡，宏大威嚴中，透着冷漠。\n等封印被加固後，荒心裏一動，看着遠處的肉山，緩緩道：\n“你知道監正的，嗯，祕密？”\n...........\n神殊把弓箭收好，現出身高三十丈的漆黑法相，十二雙手臂朝兩側展開，大步昂揚的邁入被暗紅色血肉覆蓋的區域。\n既然趙守金蓮等人已經趕到，那就不需要再退了。\n大奉留給他的戰略縱深並不寬裕，再往後退小半日，就是人煙稠密的州縣。\n轟轟轟.......地動聲裏，漆黑法相朝着那尊佛像衝鋒，每一腳踏下，便有淤泥般的血肉物質飛濺，化作青煙。\n佛像身後的八大法相綻放金光，金剛法相融入佛像中，爲祂提供能與半步武神肉搏的力量；大輪迴法相“咔咔”轉動，用佛文寫成的“阿修羅”三字亮起，削弱半步武神的實力。\n大慈大悲法相吟誦佛經，夜空降下佛光，天地間響起梵唱，凸顯出安詳寧靜的氣氛，削弱半步武神的戰鬥意志。\n藥師法相手中的淨瓶溢散出碎屑般的金光，爲佛像提供持續作戰的續航能力。\n大智慧法相光輪逆轉，削弱半步武神的智商，干擾他的判斷。\n而行者法相提供的速度和不動明王提供的強大防禦，則讓祂立於不敗之地。\n最後，浩渺如汪洋的暗紅色血肉物質，裂開一道道嘴巴，吐出微縮的“小太陽”，則爲佛陀提供真實殺傷半步武神的偉力。\n半步武神或許能與超品爭鋒，但永遠不可能戰勝超品。\n見佛陀展現出全力，李妙真和金蓮道長連忙擡起手，做出平推姿勢，彷彿要把什麼東西推進神殊體內。\n洛玉衡雙眼迸射出兩道金燦燦的光芒，筆直的照射在漆黑法相上，爲他帶來一層薄薄的金光。\n這是陸地神仙萬法不侵的特性。\n儘管無法與本體相當，但也能爲神殊提供一定程度的“庇護”。\n薄薄的金光覆蓋神殊後，發生了異變，它化成了一套淡金色的鎧甲，效果倍增。\n這和洛玉衡無關，而是神殊的福緣太強了，激活了主角光環，得天眷顧。\n另一邊，楊恭和趙守吟誦道：\n“不受蠱惑！”\n話音落下，清光從漆黑法相的腳底升起，也化作了鎧甲的一部分，形成一套金色和清光拼湊的重甲。\n“噹噹噹.......”\n遠處的孫玄機奮力敲打着青銅鐘，帶來讓元神亢奮，震耳發聵的鐘聲。\n粗鄙的寇師傅是個武夫，啥也做不了，只能羨慕得感慨一聲：\n“真特孃的花裏胡哨啊。”","url":"https://www.drxsw.com/zh_hant/book/1232138/1264427507.html"}