{"bookid":"219683","book":"慶餘年","source":"drxsw","index":538,"title":"第六卷殿前歡 第一百二十四章 大行","content":"（1025964.aspx推薦：淡墨青衫最新歷史架空小說《逆唐》，奶牛的書想必大家都知道，質量向來是一流的，認真推薦，書號是1025964……ps：我盡力了，累死了，明天也許會寫少些，我想緩些勁兒。\n）\n……\n……\n“大宗師果然不愧是大宗師，就算是破口大罵，居然也能從空無一片中，罵出一個大宗師來。”\n王啓年躲在滿臉驚恐的任少安身後，在心裏習慣性地相聲了一下，眼珠子便開始轉了起來，然後趁着衆人沒注意，悄無聲息地往後面挪着步子。\n他與宗追並稱監察院雙翼，論起逃命匿跡之類的功夫，實在是天下無三，此時大東山山頂上衆人的注意全部集中在忽然出現的第三位戴笠帽人的身上，根本留意不到衆人間消失了一位。\n王啓年暗想，這大概便是小角色的優勢。\n和山腰間辛苦保住性命的高達一樣，他們這些在範閒身邊呆久了的人，都和世上大部分忠臣孝子的心思有了些許差別——活着是最重要的，哪怕陛下要蹬腿了，可自己還得活着亞。\n王啓年的消失，可以瞞過天底下所有人，卻瞞不過山頂上的這幾位大宗師，只是他們的看着彼此，看着對方，看着慶帝，卻吝於分出一分心神去看一個乾枯無名的老頭子。\n層層烏雲無來由地攏聚，高懸於東山之頂的天空中，將熾烈的日光遮去大半，山頂重入陰鬱海風之中。\n一片安靜。\n禮部尚書是個精神矍爍的老者，他本應該出列嚴辭指責眼前這幕卑劣的謀殺，但他卻說不出話來。\n太常寺正卿任少安年歲不大，他應該站在皇帝的身邊，幫陛下擋住這些來自內部來自異國的強大殺氣，可是……他不敢。\n是的，所有的人都不敢動，所有的人都不敢說話，所有人的心中都泛起無限複雜的情緒，或激動，或恐懼，或興奮，或絕望，或敬畏，或悲傷。\n是的，這片面積並不如何闊大的山頂上，今日發生了太多的事情，來了太多的大人物，以至於那些錯落有致的古舊廟宇，也開始在海風中發抖，檐角的銅鈴釘釘噹噹，在向這些大人物們表示禮拜。\n……\n……\n葉流雲，四顧劍，苦荷，天下三國民衆頂禮膜拜的三位大宗師。\n三位大宗師各居天南地北，苦荷乃北齊國師，四顧劍一劍護東夷，葉流雲卻是飄泊海上難覓蹤。\n這個世界上沒有任何人能同時請動他們三位出現在同一個地方，這是身爲人間巔峯的自覺。\n今天他們卻爲了一個人來到了大東山。\n因爲對方是雄心從未消退的慶國皇帝，天下第一強國的皇帝，人世間權力最大的那個人！\n……\n……\n而皇帝的身邊站着洪公公，從不出京的洪公公。\n四大宗師會東山！\n刺慶帝！\n人間武力的巔峯與權力的巔峯，齊聚於此。\n這樣奇妙的場景，從來沒有在這片大陸的歷史上出現過，在以後的漫長歲月裏或許也沒有機會再次出現。\n這樣的場景，往往只能存在於人們的幻想中，或者是北齊說書人的話本里。\n然而這看似絕對不可能的場景，終於在這個夏末的大東山上，變爲真實。\n而且那位身爲目標的慶帝，四位大宗師，永遠都不會忘記，在那間古舊小廟的門口……還站着一位瞎子，眼睛上繫着一塊黑布的瞎子。\n——————————————————\n“見過陛下。”最後上山的那位大宗師，身上也穿着麻衣，腳卻是****着，麻褲直垂腳踝處，沒有遮住未沾分塵的雙腳。\n皇帝微微躬身行禮：“一年半未見國師，國師精神愈發好了。”\n苦荷緩緩取下頭上戴着的笠帽，露出那個光頭，額上的皺紋裏透着一股寧和的氣息，輕聲說道：“陛下精神也不差。”\n皇帝已經從先前的震驚中擺脫了出來，既然老五來得，四顧劍來得，苦荷自然也來得。\n他苦笑了一聲，似乎是在讚歎自己刻意留下一條性命的妹妹，竟然會弄出如此大的手筆來。\n“真不知道，雲睿有什麼能力能說動幾位。”\n不需片刻時光，慶國皇帝笑容裏苦澀盡去，昂然說道：“君等不是凡人，朕乃天子，亦不是凡人，要殺朕……你們可有承擔朕死後天下大亂的勇氣？”\n此言並無虛假，慶國皇帝一旦遇刺身死，不論長公主在京都如何扭轉局勢，可是慶國必然受到大創。\n皇帝遇刺，不啻是在慶國子民的心上撕開了道大大的傷口。\n一向穩定的慶國朝野受此重創，如果要保持內部的平衡，必定要在外部尋找一個怒氣的發泄口。\n慶國皇帝的平靜，來自於他對時勢的判斷，自己若被刺於東山，還有異國的勢力加入，不論朝中諸臣忠或不忠，在國君新喪的強大壓力下，必然會被迫興兵。\n以慶國強大的軍力，多年來培養出的民衆血性，一旦打起爲陛下復仇的大旗，殺氣盈沸之下，北齊和東夷如何支撐得住？即便對方有大宗師……可是天下亂局必起！\n“朕一死，天下會死千萬人。”皇帝輕蔑笑着，看着那三位大宗師，“你們三人向來都喜歡自命爲百姓守護者，苦荷你護北齊，四顧劍護東夷，然而卻因爲朕的死亡，導致你們子民的死亡、飢餓、受辱、流離失所、百年不得喘息……這個交易划算嗎？”\n苦荷微微一笑：“如果陛下不死，難道就不會出兵？天下大戰便不會發生？”\n皇帝緩緩說道：“這二十年間，天下並未有大的戰事，你們最清楚是爲什麼。”\n苦荷嘆息道：“陛下用兵如神，慶國一日強盛過一日，陛下之所以憐惜萬民，未生戰釁，不外乎是世上還有我們這幾個老頭子活着，不然即便一統天下，卻是個被我們折騰的隨時分崩的天下，陛下自然不想要這個結果。”\n“不錯，朕便是在等你們老，等你們死。”皇帝眼簾微垂，淡淡說道：“朕比你們年輕，朕可以等……”\n“我們不能等了。”苦荷再次嘆息道：“不然我們死後，誰來維繫這天下的太平？”\n慶帝的兩道劍眉漸蹙，眉心那道小小的皺紋夾着一絲冷漠與強橫：“太平？這個天下的太平，只有朕能給予！就憑你們三個不識時務，只知打打殺殺的莽夫，難道能給這天下萬民個太平盛世？”\n那位最後上山的北齊國師溫和一笑，對慶國皇帝輕聲說道：“千年之後，史書上再如何談論今日東山之事，那不是我們這些凡人所能控制，每個蒼生中一員，都無法對遙遠的將來負責……我們所要看的，不過是這個清靜世界中的當下。”\n苦荷雙掌微微合什，說道：“至少在我們三人死前，老去前，要對這個天下負些責任。”\n“所以朕必須死？”慶帝微微一笑，轉首望着葉流雲說道：“世叔，您是慶國人，乘桴浮於海，何等瀟灑，你要朕死，莫非是爲了天下的太平？莫忘了，我大慶南征北戰殺人無數，你葉家便要佔其間的三成！”\n不待葉流雲回答，一言畢，慶帝又轉向四顧劍，冷笑說道：“你呢？一個殺人如草的劍癡，竟然會心懷天下？莫非你當年殺了自己全家滿門，也是爲了東夷城的太平？”\n慶帝最後不屑望着苦荷，說道：“天一道倒是好大的苦修名頭，可你們這些修士不事生產，全由民衆供養，又算得什麼東西？不過一羣蛀蟲罷了。”\n“戰明月！”慶帝一聲冷喝，說道：“不要以爲剃了個光頭，就可以把自己手上的血洗掉。”\n“世叔，你只不過是爲了自己家族的存續……當然，朕本來起意在此地殺你，你要殺朕，朕毫無怨言。”\n“四顧劍，你守護東夷城若干年，朕要滅東夷，你來刺朕，理所應當。”\n“苦荷，你乃是北齊國師，朕要吞北齊，你行此狂舉，利益所在，不須多言。”\n“爾等三人，皆有殺朕的理由，也有殺朕的資格，但……”他看着這三位一身修爲驚天動地的大宗師，鄙夷之意抑之不住：“諸君心中打着各自的小算盤，何必再折騰一個欺世的名目出來？”\n“戴着三頂笠帽，穿着三件麻衣，以爲就是百姓？錯！你們本來就是不應該存在這個世界的怪物。”慶帝冷冷盯着三位大宗師，“爲萬民請命，你們配嗎？”\n慶帝輕輕拂袖，長聲而笑，笑聲裏滿是不屑與嘲諷，或嘲諷那三位高立於人間巔峯的大宗師，或是自嘲於算計終究不敵天意的宿命感。\n“罷罷罷，這天道向來不公，三個匹夫，便要誤朕大計，二十年來，朕常問這老天，爲何千年前不生，百年前不生，偏在朕活着的時候，生出你們這些老怪物來……”\n這位天下權力最大的中年男子忽然斂了笑容，冷漠說道：“如今人都已經到齊了，還等什麼呢？”\n……\n……\n自洪老公公斂去了自己的氣息，慶國皇帝站到了他的身旁，昂首而立，於三大宗師包圍之中，笑談無忌，這是何等樣的自信神采？若換成世間任何一位權貴，置於他此時的處境中，只怕縱使再如何心神清明，終究也會陷入某種難以承擔的情緒之中。\n只有慶帝依舊侃侃而談，眉宇間，眼瞳裏，沒有一絲畏懼，有的只是一絲錯愕後的坦然，以及坦然之後的那絲淡淡惆悵無奈。\n他分別向着三位大宗師冷言質問，那種不可一世的氣焰並未因爲此時的危局而有絲毫減弱，長年天下第一權者的養氣功夫，讓他縱使在這些人類巔峯力量的包圍之中，依然自然地透露着帝王的無上威嚴。\n最後那段話表明的意思很清楚，以慶帝的手段魄力決心，在這二十年前就已經出現了一統天下的跡象，他有能力完成這件大事業，從而開創大魏之後，又一個萬朝之國。\n慶帝也會成爲真正的天下共主。\n而在二十年前，慶國統一天下的步伐卻被迫放慢了下來。\n因爲在慶國代替大魏，成爲大陸上最強盛的國家過程中，人間的武道境界也忽然間有了一次飛越，三十年前開始，人世間逐漸出現了幾位大宗師。\n人類的歷史中，以往並沒有出現過這種能夠以一人之力對抗國家機器的怪物。\n一旦出現這種恐怖的大宗師，即便心性強大如慶帝，依然不得不暫攝兵鋒，在大陸上謀求一個暫時的平衡。\n“還等什麼呢？”慶帝再次用嘲諷的語氣重複了一遍，說道：“堂堂大宗師，也會怕朕？戰明月你一直隱跡不出，是不是擔心這大東山之局是朕與雲睿聯手設的？”\n一語道破他人心思，慶國皇帝就是有這種能力，即便對方是深不可測的大宗師。\n苦荷微微一笑，頭頂映着烏雲下的淡光，整個人似乎已經和這片山巔融爲了一體，和聲回道：“說到底，還是這些年北齊東夷兩地被陛下和長公主殿下害慘了。”\n是的，對於大東山這樣好的一個機會，三位大宗師都會思考，長公主的忽然失勢與太子的忽然被廢，是不是慶國人玩的一件大陰謀，所以他們必須看到慶國內部真正的問題。\n而眼下這一切，燕小乙的叛軍，臨陣換帥，已經證明了這一切。\n……\n……\n海上有異象生，大東山巔上方的層層烏雲範圍越來越廣闊，最後直接連到了海天交際的天邊一線，整片天穹都被烏暗的雲朵遮蔽着，天色越來越暗，雲中的翻滾擠弄似乎清晰可見，似乎有些不知名的能量正在那些變形、掙扎的雲層間蘊積。\n嗚嗚……風聲呼嘯，雲間隱有雷聲隆動，似乎是天地在痛苦的呻吟，然後落下一滴雨水。\n在層層烏雲疊加最厚的那片天空下，大東山的山巔已經進入了一種很奇妙的境界。\n第一滴雨水落下時，恰巧打在了慶帝身上明黃龍袍上的金絲繪龍上。\n雨水打在那條蟠龍的右眼中，明黃的衣料沾水色重，讓那隻龍眸顯得黯淡了起來，悲傷了起來。\n勢。\n異常強大的四道勢，同時出現在烏雲籠罩的大東山頂，互相干擾着，依偎着，衝突着，漸漸交匯，直欲沖天而起，與山頂上空的那些厚雲隱雷天威做一番較量！\n實。\n四道勢含着實體的力量，完美地融合在一起，晉入到一種玄妙地境界。\n在第一滴雨落下時，便掌控了大東山山頂的一切。\n所有的生命在這實勢圓融的境界中，開始失去了自我心靈的掌控。\n慶國的官員與廟宇的祭祀們並沒有因爲場間恐怖的氣勢壓榨而倒向地面，他們仍然站立着，只是渾身上下僵硬，沒有一絲動彈的可能。\n他們恐懼而眼瞳無法縮小，他們失禁而尿水無法打溼衣褲，他們想驚聲尖叫卻張不開嘴。\n山頂四周的長長青草像一柄柄劍般倒下，刺向場地的正中間，就像是在膜拜人間的君主。\n廟宇檐上的銅鈴輕輕搖盪，然而內裏的響鐵也隨之和諧而動，發不出任何聲音。\n地面上的黃土用一種肉眼可以看見的速度，緩緩向着青石縫隙裏退去，縮成一道線，一道瑟縮的線，躲避着這股磅礴的力量。\n沒有一絲聲音，所有的聲音都被封鎖在實勢恐成的堅厚屏障內，雲層絞殺的雷聲，雨滴潤土的輕語，都變成了啞劇的字幕，能觀其形，而無法聞其聲。\n實超九品，勢突九品，人類一直在思考，這樣的力量一旦全力施展出來，會出現什麼樣的狀況，而今日大東山上，整個人間最巔峯的五位同時出手，這股威力甚至隱隱超出了人類的範疇，而開始向着虛無縹渺的天道無限靠近。\n大風起兮，無聲無息。\n大雨落下，聽不到嘀嗒。\n雨水擊打在苦荷大師那張蒼老的面容上，沒有被他體內淳正的真氣激起雨粉，而是十分溫柔自然地滑落，打溼了他的衣襟，他的麻衣，他的赤足。\n山巔的狂風，吹拂的他的衣裳向後飄動，然而他的人卻像一座山一樣，靜靜地佇立在山巔，迎接着風吹雨打，沒有刻意抵抗，只是溫柔自然地和風雨混在一處。\n此乃借勢，借山勢，借風勢，借雨勢，平和着對面那記霸道到了極點的真氣。\n洪公公一手牽着慶帝，整個人的身體已經挺了起來，體內霸道的真氣毫無保留地釋放了出來，他的鬚髮皆張，刺破了頭頂戴着的宦帽，他的衣裳也逆着風勢而飛舞，渾身上下散發着一股鬼神辟易的霸道氣息，似乎直要將這山，這風，這雨……統統碾碎了去！\n苦荷大師的眼中忽然閃過一絲妖異的光彩，一絲完全不合天一道中正平和之意的妖異，脣中念念有辭，卻聽不清他在念什麼，然而讓他的身體在風雨中無助擺動，卻看不到一絲頹色。\n……\n……\n在場間四勢之中，唯有洪公公這處全力而發，氣息沖天而去，震得他與皇帝四周的雨水變成一片粉霧，瀰漫身周，模糊了其中的景象。\n霸道終不可持，尤其是這種逆天動地的霸道，洪公公的眼中瞳子耀着異彩，整個人像是年輕了數十歲，難道他是在耗損着自己的生命真元拖住這三位大宗師一剎，從而給五竹救駕的機會？\n然而五竹在雨中，任雨水打溼黑布，卻是一動未動。\n……\n……\n他不動，並不代表他永遠不會動，所以四顧劍像一道變了方向的雨水，劃過一道黑影，像鬼魅一樣站在了五竹與慶帝的中間。\n四顧劍也沒有動，只是凝着自己的勢，他低着頭，笠帽遮着他的臉，漫天的雨水似乎要將這個穿着麻衣的矮子完全吞沒。\n但再大的風雨也無法吞沒他手中倒提着的那把劍。\n五竹隔着黑布“望”了四顧劍手中的劍一眼。\n在風雨中依然耀着寒光血意的那柄劍忽然黯淡了一瞬間。\n四顧劍依然未動，而他體內的強橫真氣卻逼將了出來，順着身上麻衣大大小小數百個口子向外滲了出來。\n這幾百條口子，是這位大宗師一劍殺盡百名虎衛的代價。\n四顧劍的真氣宛若實質，從他的麻衣裂口中****而出，雖未發出聲音，但從那些裂口處麻衣急速搖擺的形狀，可以感受的異常清楚。\n而這些真氣的碎片被逼出他的身體後，並未破空而去，卻是繞着淒厲的弧線，在他的身週上下飛舞。\n帶動着那些雨水飛舞。\n雨水變成了一把把鋒片，無聲地飛舞，透明一片，看上去神奇無比。\n五竹緩緩低頭，反手握住了腰間的那根鐵釺，眉頭皺了一下。\n在這一瞬間，四顧劍身周的雨水鋒片飛舞的愈發激烈起來，割斷了身周的一切生機，讓整個山巔都籠罩在一股絕望厲殺的氛圍之中。\n四顧劍還沒有拔劍，因爲他本身就是一柄癡愚而執着的劍。\n……\n……\n葉流雲也沒有拔劍，因爲他的劍已經刺入了山腳的懸崖石壁之中。\n場間五位大宗師級別的絕世強者，此時只有他一個人顯得有些落寞。\n他是慶國人。\n他是葉家的守護神。\n他被慶國陛下稱爲世叔。\n他要殺死慶國的皇帝。\n他那雙斷金斬玉，崩雲捕風的手，依舊穩定而溫柔地放在袖中，始終沒有伸出來。\n……\n……\n便在這一瞬間，苦荷大師最先動了，他動了一隻腳，只是往洪老公公的身邊走了一步，輕輕地踏了一步。\n但洪公公卻覺得似乎有一座山向着自己壓了過來，眉毛一挑，左手中指微屈一出，如天雷崩去，純以霸道真破對方圓融之勢。\n山破。\n雨至。\n苦荷合什，滿天風雨在這一瞬間改變了方向，向着洪公公那張驟然間年輕了數十歲的臉頰上撲去。\n雨水一觸洪公公的臉頰，沒有激出任何印跡，但洪公公光滑的臉上，卻像是多了幾條皺紋，整個人蒼老了少許！\n而那些雨水卻是馬上被蒸發乾淨，洪公公再掘食指，一指向着身前的空中敲了下去，雖則無聲無息，卻是激得雨水從中讓路，讓那青石板上寸裂而開，露出下方瑟縮黃土，便是黃土也承受不了這種暴戾的氣息，無數顆粒翻滾着絞弄着，把溼潤的水氣擠壓了出去！\n……\n……\n苦荷如落葉般，不沾雨水飄退，他先前踏上的那一方青石板，忽然間消失，於暴雨中乾燥，露出了龜裂的地皮，似黃沙。\n苦荷的心中有憫意，知道這位隱在慶宮數十載的同行人，今日已有去念，不然不會選擇如此強硬的方式，這是何等樣霸道的真氣，如此強悍的真氣釋出，即便是大宗師的身體，只怕也支撐不了片刻。\n然而他再次飄前，依然如落葉。\n握住了洪公公的左手，就像是落葉終於被雨水打溼，死死地貼附在廟宇斑駁的牆壁上，再也無法脫離。\n洪公公的眉毛飄了起來。\n苦荷的衣裳開始鼓動了起來。\n二人間的空氣開始不停地變形，讓穿越其間的風雨，卻駭的平靜起來。\n依舊沒有一絲聲音。\n……\n……\n雨水順着笠帽流下，形成一道水簾，遮住四顧劍的臉，他低着頭，輕輕鬆開手掌，放開了劍柄，於風雨之中並二指疾出，各指天際，不知方向。\n手指一劃，身周風雨頓亂，劍意大作！\n長劍從他的手中緩緩向下劃落，卻定在了半空之中，不再落下，於剎那間重獲光彩，一道亮光從劍柄直穿劍尖，殺意直指大地，反指天空，一往無前，其勢不可阻擋。\n地面上無由出現了一個深不見底的黑洞。\n五竹低着頭，反手握緊了鐵釺，拇指壓在了食指之上，指節微微發白。\n—————————————————\n葉流雲知道自己必須出手了，這最後的一擊，必須由自己完成，這是協議中最關鍵的一部分。\n他緩緩睜開雙眼，眼神裏已經是一片平靜，於袖中伸出那雙潔白如玉的手掌。\n葉流雲全力發動，場間實勢的平衡頓時被打破，洪公公一身霸道氣息，再也無法抵擋三位大宗師的合擊，場間玄妙的境界頓時被撕開了一道小口子。\n泡沫上的小口子，足以毀滅一切。\n聲音重臨大地。\n一聲悶響在苦荷大師與洪公公身間響起，先前兩道性質完全不同的真氣相沖，聲音卻延遲至此時才響起，悶聲如雷，如風雲。\n苦荷雙臂上的麻衣全數震碎，露出滿是血痕的蒼老雙臂，然而他的眼神依然一片平靜寧和，雙手輕柔地拂着洪太監的右手，落葉重被山風吹動，划着異常詭異，而又看上去十分自然的痕跡，飄了上去。\n國師的右掌在輕輕撫在了洪公公的胸上。\n洪公公的面容更加蒼老三分。\n然後洪公公的胸膛忽然暴烈地漲了起來！將苦荷國師那挾着天地之勢溫柔貼近的一掌震開！\n苦荷臉色發白，再輕柔地摁上第二隻手掌。\n皇帝嘆了一口氣，鬆開了一直握着洪公公的那隻手，嘆息聲在安靜許久的山巔響起，顯得是那樣的淒涼而平靜。\n……\n……\n“浪花只開一時，但比千年石，並無甚不同，流雲亦如此，陛下……亦如此。”\n葉流雲面無表情地念完此偈，來到了慶帝的身前。\n此時苦荷與洪公公在一起，五竹與四顧劍在一起，世間再沒有人有資格阻止他完成刺君的最後一擊。\n在這時，天空中的一道閃電終於傳到了山巔，雨聲也大了起來。\n電光一閃即逝，只照亮了一剎那，真正的電光火石間。\n而就在這瞬間內，四顧劍看見對面的五竹鬆開了握着鐵釺的手！\n四顧劍咧嘴一笑，雙手並着的兩指屈了一指，指尖的雨水滴了下來，而他身旁那柄一直懸浮在空中的長劍，倏的一聲飛了出去，繞着他的身體畫了一個半圓，直刺慶帝的後背！\n……\n……\n前有葉流雲，後有四顧劍一往無前、凝集全身真氣的一劍，就算是大宗師也無法應付，事情終於到了終局的這一刻。\n慶帝此時已經鬆開了洪公公的手，他不願意讓這位老太監因爲自己的緣故，而在宗師戰中不得盡興。\n他的右手顫抖着，面容卻是無比平靜，已經做好了迎接死亡的準備。\n人總是要死的，雨水進入皇帝陛下的雙脣，微有苦澀之意。\n他身上龍袍裏的那隻龍淋了雨水，在盤雲中掙扎，顯得格外不甘。\n閃電之後，雷聲終於降臨山巔，咔嚓一聲，轟隆連連。\n慶國皇帝傲然站在山頂，等待着死亡。\n此時那些慶國大臣與祭祀們已經跌坐在雨水中，看着這令人撕心裂肺的一幕，跪伏在地，哭喊着：“陛下……！”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596911.html"}