{"bookid":"219683","book":"慶餘年","source":"drxsw","index":214,"title":"第四卷北海霧 第六十章 譚武不弄文","content":"第六十章譚武不弄文\n畢竟誰都不想把事情鬧大，稍事懲戒之後，範閒就揮手準備讓場下這些下屬們退回來，御林軍又開始重整院門口的秩序，那位魏統領往地上吐了兩口唾沫，心想這些長安侯的家人也是莫名其妙，如果是來決鬥倒也罷了，怎麼讓那位京中出了名的紈絝來偷襲？如今這天下早不是當年北魏大一統的局面，這慶國來使哪裏是好惹的？\n正此時，忽然一個精悍的漢子從外圍走過，看見此處熱鬧場景，不由皺了皺眉，雙腳一踏地面，激起兩團煙塵，整個人已經衝進了場中，出拳直打，橫腿而踢，出招乾淨利落，竟是毫不拖泥帶水，不過一眨眼的功夫已經是出了七八招，分別向還沒有住手的監察院官員身上攻去。\n這漢子出拳極爲簡單，但勝在快速厲殺，竟是同時間讓那些監察院官員沒有落到好處，被逼地離開了原地，有幾個正依範提司的命令後退的人竟是腿上捱了一腳，身形一晃，險些跌倒。\n範閒微微偏頭，心道哪裏來了位軍中的高手？這人的武道水平暫時看不出來，但是天生一股軍中鐵甲血殺威勢，竟是將自己的這些屬下都給逼退了。\n那漢子替長安侯的家人解圍之後，長身站在原地，雙眼微眯，似乎對於自己先前這一連番兇狠出擊，竟是一個敵人也沒打倒，感到有些詫異。\n他一眼便看出來站在石階上的範閒乃是領頭的，皺眉說道：“好威風的南慶使團，居然團中隨便派出來的，都是六品以上的高手！”\n範閒看了他一眼，靜靜說道：“出使異國，首要處乃是不墮國威，先生既是軍中人物。\n難道不明白這個道理？”\n那漢子看了一眼地上哎喲不停的衆人，皺眉道：“不過是些奴才，就算那孩子無禮，難道閣下就靠這孩子與下人立威？”\n範閒微微眯眼，問道：“那依閣下意見，我便要由人唾面自乾？”\n漢子一怔，不知道想到了什麼事情，面色微微一黯。\n這邊廂地魏統領卻早認出這漢子是誰。\n面帶尊敬之色上前行禮：“譚將軍，您怎麼來了？”\n這位姓譚的軍中人士一時間沒有將這位御林軍統領認出來，魏統領趕緊說道：“下官魏無忌。”\n原來這位譚將軍，姓譚名武，乃是北域大將上杉虎的得力下屬，一向在北邊的冰天雪地裏地抗蠻人，去年隨着上杉虎大將調回京都，誰知一直閒居無職。\n只是偶爾去兵部點點卯，雖說京中軍隊同僚敬上杉虎一系悍猛忠勇，向來尊敬，但終究還是過的有些不是滋味，今日偶爾路過此地。\n沒想到卻碰上了南齊使團門口的一場鬧劇。\n譚武看了魏統領一眼，無奈說道：“怎能讓這些南人，在我上京如此橫行？”\n魏無忌苦笑說道：“宮中嚴令，要護好使團安全。\n事關國務，小將不敢怠慢。”\n譚武想到大齊連年戰敗，自己與虎帥卻根本沒有南下作戰的機會，不由胸中一陣鬱悶，再看這滿地傷員，更是鄙夷之中夾着憤怒，他忽然擡起頭來，對着石階上的範閒一拱手道：“敢問閣下可是此次南齊正使範閒大人？”\n範閒拱拱手道：“正是。”\n譚武面色一片肅然。\n厲聲道：“北齊譚武，向範大人請教。”說完這話，他將腰間佩刀輕輕擱在地上。\n範閒搖搖頭，知道對方不自稱官職，這是準備按民間決鬥地規矩來做，輕聲說道：“譚大人，在您之前，本官已經收了兩麻袋匕首。\n就算要決鬥。\n或許您也只有延後些日子了。”\n譚武皺眉道：“所謂擇日不如撞日，請範大人賜教。”\n範閒再搖頭。\n譚武怒道：“本人知道範大人不僅詩才了得。\n而且一向武藝也是極爲精湛，去年便曾經單刀戰死本國高手程巨樹，莫非大人瞧不起在下？”\n範閒看了他一眼，知道這位軍人動了血性，笑了笑說道：“雖說使團以我爲首，而且剛纔的模樣確實也挺像個惹事的鬧事團，但本官對沙場上的好男兒向來敬重，先前知道閣下長年在北方雪地裏抵抗蠻人，本官敬還來不及？爲何非要在拳腳上分個勝負？”\n譚武是個直性子人，聽着範閒話裏的溫柔意思，面色稍霽，但依然擰着性子，將雙手拱在半空之中。\n範閒嘆着氣搖了搖頭，對身後的高達輕聲說道：“點到即止。”\n高達緩緩將身後的長刀放到地上，走到石階之下，對着北齊這位出名悍勇的將領穩定地伸出右手，做了一個請地姿勢。\n譚武雙眼微眯，從這名侍衛的身上感覺到一絲危險的氣氛，知道對方確實是位高手，南齊使團讓他出來與自己比武，也不算是羞辱自己，於是輕吐一口氣，雙掌一錯，便向高達攻了過去。\n掌影一動，一聲悶哼響起，勁力相沖之下激起了一陣灰塵，灰塵落下之後，只見高達右胸中了一掌，脣角有一絲鮮血滲出。\n而高達那雙冷厲的右手，卻已經扼住了譚武的咽喉！長年練刀磨就地老繭，刮弄着譚武咽部的皮膚，讓這位從來不知道恐懼的北齊將領感到了一絲寒意。\n高達緩緩撤後一步，垂下右手。\n譚武望着這位不知名的高手，心中一片震驚，對方使團裏竟然隨便派出一位，就能讓自己沒有絲毫還擊之力！先前那一剎那，他砍中對方地胸骨時，竟是沒有看清楚，對方那隻手是如何伸到自己的身前，他知道，如果不是對方手下留情，自己此時早已喉骨盡碎！\n譚武也清楚，如果是真正廝殺的話，這位明顯是使刀的高手，一定不會給自己任何接觸到對方身體的機會。\n他對着高達深深鞠了一躬，又向範閒行了一禮，認輸之後離開了使團門口，頭也未回。\n不過是一招之戰，卻依然驚心動魄。\n馬車沿着上京街道往禮部駛去，馬車四周有御林軍的士兵嚴加看防，再也不給任何人接近南慶使團的機會。\n範閒坐在馬車上微微閉眼，對身邊的高達說道：“剛纔爲什麼要挨那一掌？”\n高達咳了兩聲，解釋道：“對方是軍人，所以屬下願意直接一些，而且屬下不想將自己地實力展露的太充分。”他看了範閒一眼，低頭說道：“而且少爺似乎想結交此人，所以屬下心想應該賣他一個好。”\n虎衛雖是陛下暗中的侍衛力量，但畢竟是司南伯範建長年培養的，所以範閒看待這七名隨自己北上的虎衛，也像是看待藤子京這些家中下人一般，親切之餘多些嚴厲。\n他冷冷看了高達一眼，罵道：“我連那個譚武有幾個胳膊都不知道，結交個屁？這天下的奇人異士多着去了，別說他譚武除了有幾絲軍人悍勇之外，根本沒有一絲稀奇處，就算他真是奇人異士，難道我就都得結交？那我這輩子豈不是得忙死？你還讓不讓我喫飯了？你還讓不讓我玩啦？”\n高達一愣，心想結交高人，不是每位世家子弟最喜歡做的事情嗎？難道自己做錯了？問題是就算如此，怎麼又和喫飯娛樂扯上了關係？\n範閒在懷裏掏弄了半天，終於摸出了一粒丸藥，扔給高達，讓他服了下去。\n王啓年在旁邊湊趣說道：“難道又是陳皮的？”\n範閒沒好氣說道：“這是傷藥。”\n高達接了過去，但依然有些不明白，說道：“不是說點到即止？”\n範閒笑罵道：“你哪根手指點到那個譚武身上了？”\n高達默然。\n“不知道長安侯地小公子來鬧事，究竟是誰出地主意。”王啓年的心思主要放在先前那一幕上，“按道理講，既然北齊皇帝願意履行此次地協議，而且很欣賞提司大人，讓御林軍來保證使團的安全，這就足以向上京中的各色人等傳達明確的信息。\n居然還會有人來鬧事，這事情有些蹊蹺。”\n“不要忘了，連兩國間的協議似乎都已經泄露了出去。”範閒輕輕敲着馬車的車窗櫺，外面就是北齊的士兵，所以車中三人說話的聲音極低，“看來這北齊比咱們南邊更加是一團亂麻，那位年輕的皇帝似乎權力抓的依然不夠牢靠。”\n“只要不影響我們此次出使的任務就好。”\n他今天有些忙，晨間入宮，然後又陪那位年輕皇帝閒聊，與海棠一路走着，在使團門口又捱了頓罵，身在北齊第一日，竟是忙得不亦樂乎，連飯都沒有喫，肚子裏面只有北齊皇帝賜的那杯茶水。\n不想還好，一想肚子就開始咕咕叫了起來，範閒自嘲一笑，心想自己還真是個勞碌命——之所以今天把自己搞的如此累，是因爲範閒打定主意，得趕緊把言冰雲從北齊森嚴冰冷的大牢裏揪出來，不然若自己在外面喫香喝辣的，只怕也喫的難以盡興。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594067.html"}