{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":897,"title":"第七十一章 青丘狐","content":"“穿過.......這片.......區域........就是........神魔島的........中央地帶。”\n荒的聲音迴盪在這片寂靜的天地間。\n龐大的身軀緩緩邁步，每跨出一步，都要停頓許久。\n仔細看的話，不是祂刻意停頓，祂的邁步是連貫的，不存在停頓，只是這個動作被無限放慢。\n“你想......知道.......神魔隕落.......的真正原因嗎？這涉及到.......開天闢地.......以來最大........的祕密......也是我要........帶你來此........的原因。”\n荒自說自話了半天，沒得到監正的迴應，沉默一下，道：\n“你似乎......不太開心........”\n長角里傳來監正沒好氣的聲音：\n“人間不值得.......”\n“人間不值得.......嗯，很有......道理.......”荒認真思考後，表示贊同。\n你沒收過徒你懂什麼……監正嗤笑道：\n“你別試探了.......索性已經來到這裏.......我是不是.......守門人，很快就見.......分曉........”\n“得到了它........我即使........沒有氣運，也能與........超品爭鋒。。若再吞噬........你的靈蘊，我便能力壓超品........當然，我會首先........滅了大奉，爭奪.........中原氣運。”\n說完，祂不再開口，緩慢而堅定的朝着前方行去。\n這片區域的時間流速緩慢，這裏的一天，相當於外界的半個月，最好的破解之法，是吞噬此地靈蘊。\n但這樣一來，祂會陷入沉睡。\n換成平時也就罷了，可如今島內有許七安和九尾狐，祂一旦沉睡，倒不是害怕自身安危，而是怕被那小子捷足先登。\n所以之前才主動脫離此地，去嘗試獵殺許七安。\n可惜監正這個老賊看穿祂的破綻，做出提醒，讓許七安逃過一劫。\n..........\n荒蕪的曠野，蕭條和死寂是神魔島的主色調。\n此地隱於歸墟無盡歲月，不見天日，再有神魔死後力量的影響,任何生物都無法在此處生存。\n行走在曠野上，耳邊盡是靡靡之音,酥軟柔媚,再配上無處不在的虛幻美人搔首弄姿,若是定力不深的男人，此刻已經慾念熊熊。\n只想着做最本能的運動。\n許七安欣賞着虛幻的美人,他雖然是sp，但除了在花神面前無法自控，大部分時候,都是上面的頭做主。\n勾魂的魔音上次在南疆時，見九尾狐施展過........美人幻影應該是魅惑力量的具現化，九尾狐的天賦還挺多的.........許七安看多了幻影，忍不住側頭審視身邊的九尾狐,不自覺的把她和那些虛幻的美人作比較。\n銀髮妖姬嫣然道：\n“是本國主身段好，還是她們身段好？”\n“各有千秋吧。”許七安中肯的回覆。\n狐狸精沒聽着他的吹捧，有些不開心,哼哼道：\n“你也就有情蠱伴身,能控制自身情慾，否則早就發狂了。”\n“然後用鞭子抽你？”許七安笑呵呵道。\n九尾天狐覺得這話似乎哪裏不對，但又說不上來。\n許七安繼續欣賞着美人們,仔細觀察,會發現她們一共有九個形象：\n怯生生如小家碧玉；高貴冷豔如仙子；矜持端着如大家閨秀；熱情似火如小母馬；煙視媚行的妖嬈尤物；溫婉成熟如長輩；英姿颯爽如女俠；放蕩妖冶如妓子；純真浪漫如鄰家妹子。\n他懷疑這些形象,便是當年那位青丘狐的九條尾巴。\n每一位都是傾國傾城的尤物。\n“你有沒有發現監正很奇怪。”九尾狐突然說道。\n“他一直很奇怪........嗯，你的尾巴里有酷似那位女子的嗎？”許七安漫不經心的回了一句。\n九尾狐順着他的目光望去，那是一個容貌無暇的女子,嘴角微翹起，眼兒嫵媚，欲說還休,姿態勾人卻不放蕩，是個煙視媚行的尤物。\n“你的紅顏知己裏沒有這般的女子。”九尾狐明白了,果斷的打擊他：\n“沒有，不過你可以把白姬培養成這種類型的女子，她的可塑性很強，而且長的可愛,將來不會比夜姬雪姬差。”\n“妖族都如此喪心病狂嗎？白姬我是當女兒養的。” 許七安呸一聲,一臉羞與你爲伍的表情,不等九尾狐發怒,他正色道：\n“監正能利用神魔島的力量，這一點，恐怕荒都做不到。”\n那隻蝴蝶就是最好的證明。\n萬妖國主“嗯”一聲，道：\n“所以你才試探的問他，是不是故意被荒封印，就是爲了借祂力量來此島。”\n許七安沒有否認，嘆口氣：\n“但他沒有正面回答我，說明這件事關乎核心機密，他還不想告訴我。”\n“你比粗鄙的武夫稍稍好一點。”\n銀髮妖姬傲嬌的評價道。\n之前的一番對話中，充斥着試探和套話，話中有話，最後許七安落敗，除了監正想告訴他的東西之外，沒有試探出額外的情報。\n所以纔在結束對話時，報復性的把褚采薇接管監正之位的消息告訴監正。\n故意氣他。\n“所以監正多半就是守門人了吧。”九尾狐蓋棺定論。\n“應該！”許七安捏了捏眉心，道：\n“他身上還有很多祕密，初代的崛起不同尋常，如果他是守門人，那麼一切就合理了。可現在的情況看，似乎當代纔是守門人，那麼初代的崛起就無法解釋了。\n“罷了，遲早會知道的，我有預感。”\n頓了頓，他想起另一件事，閒聊般的語氣說：\n“我突然想起一茬，道尊當年把神魔後裔趕出九州大陸，爲何獨獨放過你們九尾天狐一脈？”\n九尾天狐這一脈實力強大，絕對是道尊的眼中釘肉中刺。\n狐狸精皺皺眉頭，搖着頭說：\n“其實得知道尊把神魔後裔驅趕出九州，我就覺得不對勁。\n“不過原因我娘沒有說過這方面的事。\n“另外，萬妖國這一脈是留下來了，但其餘的族人依舊被他趕出就九州。”\n許七安心裏一動，道，“你說會不會有一任萬妖女王是道尊的姘頭？”\n“還真有這個可能。”九尾天狐坦然道。\n一路走來，沒遇到危險，畢竟以許七安的品級，神魔島上除了荒，幾乎不存在威脅到他的事物。\n走了不知道多久，兩人終於見到了此行的目標——青丘狐遺骸！\n前方荒原上，立着一具巨大的骨架，外觀像犬科動物，但體型堪比成年大象，它無力的倒在荒原，除了顱骨遍佈裂紋但保存完好，身體各處的骨頭都是散碎的。\n一塊塊的凌亂散落。\n許七安注意到，這具骨架沒有尾骨，而佈滿裂紋的顱骨刻着玄奧複雜的紋路，他緊是看了一眼，耳邊就想起靡靡之音，並覺得這隻顱骨是如此的動人，想搶回家當老婆。\n“青丘狐的靈蘊烙印在顱骨上的？”他詫異道。\n不是說天賦神通是九條尾巴嗎。\n但旋即他就想明白了，尾巴只是載體，替身的關鍵，還是九道分魂。\n萬妖國主俯身撿起顱骨，將它高高舉過頭頂，露出了癡迷的表情。\n她渴望這一天很久了。\n靈蘊雖然殘缺，但足夠她晉升一品，畢竟她早已是二品巔峯，卡在這個境界多年。\n晉升一品的她，纔算真正的追趕上母親的境界，成爲當之無愧的萬妖國主，不會讓旁人說萬妖國主一代不如一代。\n晉升一品的她，才能庇護妖族，在大劫中求存。\n晉升一品的她，纔有資格參與到大劫中，有實力影響結局。\n九尾天狐深吸一口氣，緩緩將顱骨戴在頭上，這個過程中，顱骨自動縮小，變成適合她佩戴的尺寸，罩住了她的腦袋和眼睛，只露出雪白尖俏的下半張臉。\n銀色長髮從顱骨中滑出，柔順的披在後背。\n但從美感而言，這副裝扮的九尾狐多了一股“部落”的野性，平添魅力。\n隨着帽子戴好，顱骨上的紋路亮起，閃爍着幽幽的青光。\n九尾狐盤腿而坐，語氣極快的說道：\n“最快的晉升辦法是保留顱骨，與我融合，三至五天便可。若想徹底消化顱骨內的靈蘊，則需兩個月。”\n許七安沉吟片刻，道：\n“第一種方法。”\n監正給他們的期限是十天，十天後，荒就會渡過那片時間流逝緩慢的區域，抵達神魔島核心。\n而他們想要截胡，就必須在五天之內，渡過那片區域。\n留給他們的時間不多了。\n九尾天狐不再說話，安心的煉化、吸收顱骨內的靈蘊。","url":"https://www.drxsw.com/zh_hant/book/1232138/1227863108.html"}