{"bookid":"219683","book":"慶餘年","source":"drxsw","index":81,"title":"第二卷在京都 第四十一章 登堂","content":"第四十一章登堂\n前一輛馬車裏，葉靈兒與範若若在說着話。\n“真是麻煩你了。”葉靈兒臉上忽然有些猶豫，“不過那位真是費大人的學生？看着很年輕。”\n範若若笑了起來：“我知道，這大夫總是老的好，但今兒也只是讓他去看看，畢竟費大人的醫術可是連御醫都很佩服的，我們家與費大人有些關係，讓他去瞧瞧總沒有什麼壞處。”\n葉靈兒一想也是這麼回事，林家姐姐的肺癆始終沒有哪位醫生能拿出真正的法子來，宮裏曾經傳過費介，誰知道費介巡邊去了，一時半會兒又回不來，今天能找到費介的學生，也算是運氣不錯。\n她想了想，終於還是沒有忍住，問道：“若若，聽說昨天你哥哥被人給告了？”\n範若若心想你此時問這個幹什麼？好笑回答道：“是不是又給我哥加了一條罪狀？”\n葉靈兒冷哼道：“這次我承你的情，但是對於你那哥哥，我是沒半點兒好感，男子漢大丈夫的，竟然像個麪糰似的，別人怎麼說他就怎麼做，也不知道有點兒自己的意見。”\n範若若心裏一樂，心想如果自己哥哥真地有了自己意見，這門婚事自然不成，到時候還不知道誰不高興，卻不會說什麼，微笑着迴應道：“我們這種身份的人，早就應該清楚，很多事情都會身不由己的。”\n“可是你哥也太胡鬧了吧？明明都要娶林姐姐了，居然還去……還去眠花宿柳，這讓林姐姐的臉往哪兒放？”葉靈兒想到最近的這些傳聞，怒上心頭，恨恨道：“不止如此，還當街打人，這種品性……若若你不要生氣。\n你說說，如果讓你嫁這樣的人，難道你肯甘心？”\n範若若嘆了口氣，心想，那有什麼不甘心的？轉而說道：“所謂流言止於智者，這些外面人胡嚼的東西，你理會做什麼？我家兄長也不是一個一昧蠻不講理，四處風流的人。”\n葉靈兒冷笑道：“還不是？你知不知道從昨兒起。\n京都裏地人都是怎麼稱呼你哥的？”\n“怎麼稱呼？”範若若睜大了眼睛，好奇問道，她確實很想知道京都裏的大衆們會怎樣看待自己這個與衆不同的兄長。\n“說他是……範府那個打黑拳的！”葉靈兒氣呼呼說道，“你看看，你看看別人怎麼看你哥。”\n範若若掩嘴一笑，也說道：“那裏知不知道我哥還有個綽號？”\n“什麼？”\n“太后曾經說過：萬里悲秋常作客又打人啦？”範若若忍住笑意，“萬里悲秋常作客，這個綽號是不是長了些？”\n葉靈兒知道對方是在告訴自己。\n那個叫範閒的人不僅會打黑拳，也作得一手好詩。\n她哼了兩聲，也不可能反駁宮中太后的意見，很明顯太后很欣賞範閒作的這首詩。\n兩輛馬車一前一後地駛進了離皇宮不遠地一個安靜院落，院外明顯可以看到有許多宮中的侍衛。\n腰邊繫着式樣簡單，卻方便拔出的短刀。\n下了馬車，葉靈兒熟門熟路地便要往裏走，不料卻被門口侍衛攔了下來。\n葉靈兒好奇說道：“怎麼了？”\n侍衛爲難說道：“葉小姐進去自然無妨。”\n葉靈兒氣極而笑。\n拉着範若若的手說道：“這是司南伯家的小姐，京中大大有名的才女。”她瞪了範若若一眼，“萬里悲秋常作客的妹妹，難道還不能進去？”\n“萬里悲秋常作客是誰？”侍衛大人碗大的字能認得一鍋，當場就傻了眼。\n萬里悲秋常作客本人，這時卻躲在葉靈兒地身後苦笑着。\n葉靈兒噗哧一笑，心情好了許多，解釋道：“今天請了位大夫來給姐姐看看。\n你難道還攔着？”\n侍衛轉過頭去，看見那個臉色有些難看，身體有些佝僂的醫生，心裏想着，好傢伙，自己的身體都整成這樣了，還敢給郡主看病？但這話說不出口，畢竟要給葉家小姐面子。\n這宮中的侍衛有幾個不和葉家有或多或少的師門關係？他苦笑着說道：“葉小姐。\n如果您早前給大人們說一聲，我肯定不敢攔您。\n也不會攔這位大夫，但今天確實不行，您看您請地這位大夫又沒有在宮中上冊，這就去治，萬一治出個好歹來？……”\n範閒低着頭，心裏有些着急，不會辛辛苦苦跑這一趟，最後連林家小姐的臉都見不着，就要撤了吧？他卻不知道這是他自己種的果，今日得的因。\n上次他糊里糊塗地闖入慶廟，與宮典對了一掌，整個皇宮地侍衛都被洪公公和大統領罵了個狗血噴頭，所以如今纔會禁戒的如此森嚴。\n“瞎說什麼呢？這位先生可是監察院費大人的學生。”葉靈兒瞪了侍衛一眼。\n侍衛一聽到費大人三個字，再看向範閒的目光就開始油然起敬，悄無聲息地退後半步，卻想到了一件事情皺眉道：“費大人的學生？怎麼好象從來沒有聽說過。”\n葉靈兒也想到了這一點，心想以費大人的醫術，他的學生應該很出名纔對，怎麼從來沒有聽說過？她狐疑地轉身，望了一眼範閒。\n範閒卻是早有準備，滿臉陰沉地搖了搖頭，從懷裏掏出一塊腰牌來。\n腰牌是監察院的腰牌，沒有人能仿冒，或者說天下地能工巧匠沒有人敢仿冒，這還是六歲時費介離開澹州前送給範閒的。\n侍衛拿過腰牌一看，毫不困難地確定了對方的身份，再看着這個年輕人臉上的陰沉之氣和臘黃臉色，就有些明白了，這確實是費大人的學生，常年和毒物浸在一處，想不成這副鬼樣子也很難。\n既然找到了足夠承擔責任的擔保方，侍衛自然放行。\n三人走入安靜的小院中，沿路偶見花叢，一條小石子路從花叢裏伸了出去，通向院子深處的一幢小樓。\n有丫環請三位上樓，然後端上茶來，範閒留意對方行止，發現這丫環一舉一動間極有分寸，很明顯是在宮裏受過了長年地訓練。\n又過了些時，一位老嬤嬤走了出來，略帶驕色說道：“葉小姐您來了。”\n葉靈兒明顯不喜歡這個老嬤嬤，冷哼了一聲算是應答，問道：“姐姐呢？”\n“小姐正在睡覺，不知道葉小姐今日前來有何貴幹？”老嬤嬤貌似恭敬地站着，語氣間卻是拒人於千里之外，範閒不免有些意外，心想這又是哪一齣？\n葉靈兒今日不想與這老婆子鬥嘴，嚷嚷道：“我給林姐姐請了位好大夫，你去通傳一聲，等姐姐收拾好了，這位大夫就來看病。”\n老嬤嬤看了範閒一眼，知道這便是那位醫生，冷冷說道：“小姐身份您也是知道的，除了宮中御醫之外，還有誰夠資格醫他？”\n葉靈兒又將範閒地身份搬了出來，誰知這老嬤嬤竟是毫不退讓，比外面的侍衛還要難纏許多。\n範閒不知道如今這皇家規矩，但凡未出閣的女兒，總是身邊婆子女官一大堆，雖然不見得有什麼束縛，也不像前世清朝那些恐怖的老處女，但這些女人們總是忠心蠢蠢，絕對不會讓自己的主子接近任何的危險。\n範閒有些不耐煩了，向範若若使了個眼色。\n範若若會意，笑着站了起來，對葉靈兒說道：“既然不合規矩，那我們就走吧，畢竟這地方不比京都別處。”\n葉靈兒果然經不起激，跳將起來，對着老嬤嬤就是一頓臭罵，範閒皺眉看着，心想這小姑娘脾氣果然太暴，將來不知道誰會教訓她。\n此時，範若若又假意勸解，將委委屈屈的老嬤嬤勸到桌旁坐下，又遞了杯茶給她喝。\n一會兒之後，老嬤嬤忽然臉色一變，急匆匆地走了，此時林小姐的大丫環聽着聲音從裏屋出來，看見老嬤嬤不在，就將三人迎了進去。\n葉靈兒雖然脾氣大，但卻不傻，疑惑地看了一眼範閒。\n範閒半低着頭，什麼都沒說，跟着走了進去。\n他的身上永遠揣着一些別人想不到的東西——正是瀉藥、迷藥、春藥，藥藥不離手，還有匕首、暗弩、五竹叔，這三大護身法寶。\n有這些“東西”跟在身邊，真可謂是天下都去得了。\n入得林家小姐閨房，範閒低着頭，不敢有半分異動，只是鼻間傳來陣陣幽香，才知道房裏點着高原上特有的某種香料，這種香料有助於病人息神靜養，只是香味太濃，便將這小姐閨房裏本應有的脂粉味衝談了許多。\n葉靈兒先進幔後說了些什麼，然後範若若又走了進去，範閒運功於耳，聽清楚了妹妹正在向那位姑娘問安，那位姑娘卻只是咳了幾聲，似乎有些氣喘。\n範閒在心裏勾畫着裏面的場景，不知道小姑子初見新婦，二人會是怎樣的表情。\n一念及此，範閒才發現自己確實有些心花花，明明愛煞了那位啃雞腿的白衣姑娘，今日入得林家小姐閨房，嗅得滿鼻異香，卻又開始幻想林家小姐臉上的紅暈是什麼模樣。\n“先生請進。”葉靈兒代主人相邀。\n範閒微微直了直身子，掀幔而入。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592915.html"}