{"bookid":"219683","book":"慶餘年","source":"drxsw","index":360,"title":"第五卷京華江南 第一百零五章 洗島","content":"第一百零五章洗島\n第二天凌晨，蘇州城外的碼頭上少了一個大石頭，少了一個麻袋，有人聽見了卟通一聲重物墜河的聲音。\n緊接着，便聽說明少爺的第三房小妾回老家泉州省親，不知道什麼時候纔會再回來，歸期未定。\n同樣是那個灰濛濛的晨霧之中，遠在泉州城外大海之中的一處島嶼之上，趁着黎明前夜色的掩護，許多兇殘的食鳥鷗從層雲之上急衝而下，降落到島面之上，密密麻麻地鋪滿了整個地面，這些賊鷗們貪婪地低下自己的頭顱，用帶着烏血的喙尖不停地啄撕着什麼，因爲鳥的數量太多，所以搶起食來也是顯得格外暴烈，不時便有鷗鳥爲了搶奪進食的地盤而大肆撕咬起來，一時間，昏暗的島面上鳥羽亂飛，血肉四濺。\n它們搶食的不是日常喜歡享用的小雛鳥與龜蛋，而是……人的屍體。\n整座島上，此時竟是屍橫遍野！刺鼻的血污氣息沖天而起，好在初春料峭，所以並沒有太過腥惡的腐爛氣息發出，但饒是如此，這麼多具屍體，依然惹來了方圓數百里之內的賊鷗們。\n好一場盛宴。\n島上隱約可見碼頭一般的建築，但此時早已是全無人跡，死去的人們睜着驚恐的雙眼，泛着白的眼珠子無法動彈，蒙着一層死亡後形成的粘膜，似乎怎麼也想不到會有人摸到島上來殺了自己。\n嗤的一聲，一隻賊鷗準確無比地啄中那具屍體難以瞑目的雙眼，叼着一粒血糊糊的眼珠，驕傲地扭動着脖頸，旋即低下頭來，似乎害怕有同伴要和自己搶食，雙翅一展。\n挪了一個地方，躲到礁石下面開始進食，卻發現這個食物有些硬，咯住了自己的脖頸，慌急地咯咯叫着。\n滿島殘屍，肉飛現白骨，臟腑被啄出，血污。\n死亡，飛舞着，戰鬥着的鳥羣，死亡與恐懼的氣息瀰漫在大海上。\n一隻手，有些艱難無力地扒開上方地屍體，小心翼翼地趕走身邊那些該死的賊鷗。\n一對眼睛從那個縫隙裏緊張地向外張望着，確認了上島的那隊官兵已經坐船離開了，這位大難不死的島上海盜。\n才心有餘悸地從同伴們的屍體中爬了出來。\n這人肩上捱了一刀，血肉模糊，如果不是因爲他的身份，對於那些官兵所挾帶的殺氣感知極快，搶先一步裝死。\n並且用同伴的屍首掩護住自己，或許他也早就死了。\n那些上島來地官兵，本來應該是這些海盜們的同伴，但忽然兇性大發。\n下手之狠實在是難以言說，直到島上所有的人都死光了，想來那位海盜的首領纔會想到，明家，是來滅口的。\n僥倖逃生的這人面色黝黑，一看就是常年在海上生活，面容尋常，神情堅毅。\n雙眼微眯。\n經歷這等大難後，他卻似乎並不怎麼驚慌，喘息着坐在同伴們的屍體中，強行鎮定了一下心神，撕下身邊同伴的衣服，緊緊地包紮住了自己地傷口，然後開始起身，在島上尋找着清水與食物。\n官兵們離開的時候。\n以爲人都已經死光了。\n所以並沒有將清水與食物毀去，所以給了他一個活下去的機會。\n恢復了一下精神之後。\n天，也就亮了。\n迎着海上升起的那輪朝陽，那個人緩緩地坐在碼頭上，看着不遠處時飛時落的鳥羣，看着那些長年相伴地夥伴們悽慘的死後模樣，他的嘴脣開始發白，卻忍住了噁心欲嘔的情緒，反手拿過一壺清水，往乾枯地嘴裏灌了下去。\n死的人，都是他的夥伴，但他不會去安葬這些人，一來是死去的人太多，他一個人根本不可能安葬這麼多屍體。\n二來當海盜的人，死後如果不能葬入海中，被這些賊鷗們帶上天去，不見得是一個不好的結局。\n三來，這些海盜們平日裏作的惡也不少，殺人姦淫的事情常常發生，如今先被人殺，再被鳥食，也算是報應吧。\n他叫青娃兒，泉州本地人，家世普通，能力普通，常年在海上當水手，去年某個時候，他所乘坐地大船被海盜劫了，不知道他用了什麼法子，竟然僥倖活了下來，而且還加入了海盜的內部，開始與海盜們成爲夥伴，在泉州之外的滔滔大海上，做着那些很醜惡的事情。\n這座島上的海盜是海上最大的一股，但是很奇怪，他們做的生意卻不多，而且首領似乎刻意在掩飾着這支隊伍的行蹤。\n在島上呆了半年，青娃才終於發現，原來島上地主要生意，就是劫明家往西洋送貨地貨船。\n每次劫船，通通不留活口，尤其是船上負責押送的朝廷官員。\n只是半年地時間，青娃因爲自己的冷靜與冷血，得到了頭領的賞識，成爲了海盜當中的一名小頭目，開始逐漸瞭解到了更多的詳情，並且開始有機會接觸到一些很重要的事情，很可惜……這個時候，這個夜晚，一批強大的水師找到了小島，並且血腥無比地屠殺了島上所有的人。\n朝陽拂面，卻並不清爽，因爲身旁全是死屍血肉，青娃兒的喉嚨咕隆了兩聲，認出來了前方不遠處正被鳥兒們啄食大腿上肉的那名海盜，正是與自己同住一個山洞的才仔。\n青娃眼睛無力地眨了眨，有些困難地站起身來，走到才仔的屍體旁邊，用手中的木棍趕走那些天殺的賊鷗，看着才仔的屍首，半晌無語，最後緩緩說道：“我如果活着回去，你的爹媽，我會照顧好的。”\n說完這句話，他就決絕地扔下自己的夥伴屍體，沿着碼頭下的那條隱蔽小路，往另一個方向走去，島上的船已經全沉了，不過那裏有海盜首領留的後手，不知道那裏的木船還留着沒有。\n青娃走的不快，但格外堅決。\n他必須趕緊回到陸地上，因爲自己雖然活下來了，但後來的那幾封情報並沒有送出去，提司大人那邊應該已經開始着急了。\n他一邊走一邊抹淚，強忍着不回頭去看，雖然身後那些海盜都有取死之道，但相處半年，縱是鐵石心腸，也禁不住有了些感情。\n此時青娃兒的胸中升騰着一股名爲憤怒的火焰。\n眼看着就可以拿到明家與海盜勾結的證據了……昨天夜裏那批軍隊，戰鬥力極爲強大，究竟是哪方面勢力的人呢？既然是上島來滅口，一定是某位軍方大佬，纔有可能調動沿海的強大水師……難道是葉家？不過他沒有下判斷的資格，只希望能趕緊把這個情報發回蘇州。\n是的，正在哭泣的青娃兒，就是監察院四處駐泉州巡查司外圍乙組的五隻烏鴉之一，他就是曾經向範閒稟報明家與海盜關聯的那名密探。\n離這座鳥嶼相遠的江南蘇州城外，那座清美的似乎不肯沾染一絲世俗氣息的明園之內，當代明家主人明青達正恭恭敬敬地站在一張椅子前面，回着椅中人的問話。\n椅中人是位婦人，是位老婦人。\n就算在長公主殿下的面前，明青達也沒必要如此拘謹持禮，但在這位老婦人身前，他必須低下自己的頭顱，因爲這位老婦人是明家真正最有權的……太君，他的親生母親。\n若干年前，如果不是這位老婦人心狠手辣，毒死了那位最得寵的外室，在老太爺死後，又將那名老七追殺出了家門，明家這寵大的家產，只怕早已經落在那個人手裏，哪有明青達什麼份兒？\n明青達每次看着自己年邁的老母親，總是聯想不到年高德劭這四個字，而是想着：老而不死是爲賊……七弟的屍首大概在某處已經化成白骨了吧？他這般想着，雖然心安，卻也有些心寒，只要這位老婦人還活一天，自己在明家就不能算是真正的主事人。\n“你的動作太慢。”明家老太君看着自己的兒子，毫不留情面冷聲說道：“如果想要將自己洗乾淨，那你應該從兩年前就開始動手。”\n明青達世稱聰慧，不然也不可能把持明家這麼大的產業，但在母親面前，卻是被批的不行，面上一熱，皺眉說道：“爲什麼是兩年前？”\n“因爲兩年前，宮裏就決定要讓範閒娶林婉兒了！”老婦人眼中寒光一射，恨聲說道。\n明青達面色恭謹，但心裏卻另有想法，心想就算那時候就猜到範閒會下江南掌內庫，但那時候誰知道他是皇上的私生子？誰知道他是葉家的後人？誰知道他日後會統領監察院？這老太婆，看來真是糊塗了。\n老婦人罵道：“這次如果不是老身請軍方幫忙，如果讓監察院查到了那個島上，以範閒的性格，會怎樣對付你？”\n明青達心中冷笑不語，面色恭謹應道：“讓母親煩心，真是孩兒不孝。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595354.html"}