{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":117,"title":"第一百一十六章 好地方","content":"王妃今天出城賞景，靖安王世子殿下趙珣親自送到襄樊城門，上了釣魚臺目送遠去，這才只帶了一名扈從，曲折繞到了金玉滿堂藏佳人的私宅，這棟私宅裏除了那隻金絲雀，只有一名丫鬟和兩名老嬤嬤，再無閒人，更沒有半個男子，趙珣推門而入，頓時覺得心曠神怡，這裏遠不如靖安王府恢宏氣派，只是兩進的院落，但在世子眼中，卻是好不容易尋覓到的人間仙境，那座規矩森嚴的王府，那個供奉地藏王菩薩的佛堂，一花一草，一磚一瓦，都透着股他越是年長越是無法忍受的陰氣，讓人窒息，那個至親男人，更是心機深沉到連做兒子的趙珣都不敢揣度，趙珣怨恨這個男人當年爲何沒有痛下殺手，坐上龍椅穿上龍袍，更畏懼這個男人喫齋唸佛轉珠時的沉默背影，可最讓世子殿下揪心的，卻是這個男人爲何娶了她回來，娶回來又不知疼惜，夫妻相處竟是相敬如冰，有事甚至相敬如兵，真是天大的諷刺。\n趙珣深呼吸一口小院獨有的清新氣息，這裏擺滿了蘭花，這花兒是她最愛的，這個貴爲王妃但連相國巷妓女都不如女人，一年中只有兩次出城機會，都是去看那一片蘆葦蕩，春看嫩蘆綠芽擁簇，秋看老蘆風起如飛雪，裴南葦裴南葦，只是名字中帶了個葦字，便喜歡去看那最無趣乏味最飄零柔弱的蘆葦了嗎？\n被世子殿下小貓小狗一般養在院中的女子自打第一天進來，就被剝去了名字，趙珣當然喜歡她羊脂暖玉一般的身體，抱在懷中便有冬暖夏涼的韻味，但真正打心眼癡迷癲狂的，只是她的神態，像此刻趙珣見到她後畢恭畢敬說到珣兒給請安來了，她僅是端着架子輕輕冷哼一聲，趙珣的骨頭立馬就輕了幾兩，太像了。\n趙珣露出一臉獰笑，罵道婊子養的裴南葦，讓你跟本世子裝清高！然後二話不說就衝上去撕碎她與那個裴南葦如出一轍的衣裳，抱去內宅大牀上，狠狠鞭撻，雲雨過後，趙珣恢復常態，躺在牀上眯眼享受着僞王妃的揉捏肩膀，遺憾道：“皮膚與身段還是差了點，平時說話嗓音已經幾可亂真，可一旦到了牀上，終歸還是美中不足，下次注意些，若下趟臨幸，你還是這般露餡……”\n坐於牀上的女子用鼻音嬌膩嗯了一聲。\n趙珣擡頭瞥了一眼，一把抓住她的柔順青絲，將她的頭按在胯下，陰鷙暴戾道：“好葦兒，本世子想你的小嘴兒都要想瘋了！”\n兩番肢體交纏的歡愉，趙珣披了一件外袍徑直躺在房外檐下的檀木地板上，安靜望着一串無風不動的風鈴，此時的靖安王世子倒真是像個溫良公子，與世無爭，與人無害，氣質儒雅，僞王妃蹲跪在趙珣身邊，陪着這位瘋子一起看風鈴。\n其實趙珣安靜無語時，是一個相當惹人親近的年輕男子，她見他怔怔出神，纔有機會去打量那張據說與靖安王有九分相似的俊美臉孔。\n趙珣盯着由一串碎玉片子綴成的雅緻風鈴，柔聲笑道：“好看嗎？她這輩子是不會這般看我一眼的，她連我父王都瞧不上眼，更別說我這個連一個世襲罔替都沒有的世子了。”\n靖安王世子殿下閉上眼睛呢喃道：“真羨慕那些百姓人家啊。”\n趙珣走了，臨走前扇了她一耳光，理由是檐下偷看了他那幾眼。\n一邊臉頰紅腫的僞王妃小心翼翼躺在世子躺過的地方，並無絲毫記恨，只是與他一樣仰頭望着風鈴，風起鈴響，空靈悅耳。\n她驀地坐起身，望向一位不知何時坐在欄杆上的老人，充滿了發自肺腑的敬畏。\n她被靖安王世子驚爲天人，初入小院沒有少被皮鞭抽打過，稍有不對就耳光火辣，到了牀上更是百般受辱，但這些她都不怕，甚至她有些時候夜深人靜時抱着那位世子殿下聽他哽咽，會有一種哀傷。\n唯獨眼前那個從不曾動粗的老者，讓她懼怕到了骨子裏。\n這些年始終神龍見首不見尾的老人輕聲問道：“你喜歡上這隻生於王侯家的可憐蟲了？”\n僞王妃匍匐在地上，嬌軀顫抖。\n老人輕淡笑道：“無妨，那趙珣也不是蠢貨，你若不付出一點真心，他遲早會玩膩你的。”\n跪在地上的她終於能夠喘過氣來，擡頭一臉不解望向對她而言半仙半魔的老者，說他神仙，是算無遺策，幾乎趙珣每一步都在老人預料之中，可越是這樣，她便越是覺得可怖驚嚇，她原本明明學那裴王妃學得更像，老人卻不准許，只讓她每一次表現得更嫺熟一點即可，這會兒再想，她終於明白若是一開始便盡善盡美，靖安王世子便不樂意經常往這裏來了。\n老人這份拿捏人心的功夫是不是爐火純青了？怎樣的人物纔會如此處心積慮去算計一位藩王？\n老人望向那串碎玉風鈴，是他要僞王妃去掛的，果然趙珣十分喜歡，超乎想象的喜歡。\n老人輕聲笑道：“上下左右我中空，不管東西南北風，一律爲人說般若，叮叮咚咚叮叮咚。”\n僞王妃不敢說話。\n老人起身笑道：“你和那可憐癡兒的運氣好與不好，就看今日了。\n可惜你們瞧不見。”\n老人負手離去前淡然留下一句讖語般的言語，“以後見着雷霆震怒的靖安王，只管拼死替趙珣說好話，興許可保你一命。”\n僞王妃一臉木然。\n風再起鈴再響。\n叮叮咚咚叮叮咚。\n沒有了出塵意味，只有殺氣。\n————\n武當山上熱鬧了，因爲來了個王八蛋。\n這個混帳傢伙來自龍虎山也就忍了，竟然還跟跟衆望所歸做了掌教的年輕師叔祖大打出手，怎麼樣，被打了吧？\n山上數十座宮觀大小道士們都在議論這個，上了年紀的要相對憂心忡忡，那廝畢竟是武評上的小呂祖，是龍虎三位小天師之一的齊仙俠，一身出塵劍道修爲不是吹的。\n輩分小的那幫道童則就忍不住開始跳腳大罵了，恨不得捲起袖管去跟那位暫時住在大蓮花峯竹廬中的小呂祖掰命，小道士們終究沒見識到齊仙俠拂塵作劍劈紫竹的仙人氣魄，其實山上也就騎牛的掌教在一旁看着，本意是搭把手幫個忙儘儘地主之誼，奈何小天師不領情，當時殿外一戰，年輕掌教一手奪拂塵，隨後齊仙俠的劍氣便讓一座真武大帝雕像搖晃了半天，一株千年老樟都被小呂祖整個兒倒拔而出，若非年輕掌教隨手拎了只千斤香爐擋了幾下，一身嶄新道袍就得廢了。\n幾位掌教的師兄都聞風趕來，在門外看得興致高漲，一點不心疼老樟被拔香爐被損，只差沒有搖旗吶喊，交頭接耳只顧着評點交手雙方招式高低。\n竹廬\n前，齊仙俠坐在一張青蒲團上呼吸吐納。\n不遠處，一個年輕道士手裏抓了把牛草在喂牛，有些難爲情說道：“小道那幾位師兄的確是不太像話，高手風範不如你們龍虎天師府。\n師兄們習慣了看我出糗，你見諒一個。”\n齊仙俠實在懶得理睬這個陰魂不散的傢伙。\n騎牛長大的年輕道士呵呵笑道：“你真打算在武當山住下啊？掛在太虛宮大庚角飛檐下的呂祖古劍，你真想要，拿去就拿去好了，我就當沒看見，反正我打小就覺得那柄劍太可憐，有人用它是最好。”\n齊仙俠睜眼怒目說道：“呂祖遺物，豈可兒戲！”\n年輕師叔祖無奈道：“那你總找我打架也不是個事兒啊。”\n齊仙俠冷笑道：“總要分出一個勝負我才能下山。”\n年輕師叔祖拍了拍大青牛背脊，小聲嘀咕道：“氣量還不如徐鳳年。”\n齊仙俠身前白尾拂塵猛地一跳。\n洪洗象苦着臉說道：“怕了你了，你們龍虎山委實不像是修道人，哪來這麼多爭勝心。”\n齊仙俠譏笑道：“你們武當若沒有爭勝心，爲何在山下立起玄武當興的牌坊？”\n洪洗象笑道：“瞧着有氣勢唄，呂祖的墨寶，多稀罕。”\n齊仙俠冷哼一聲，與這道士正二八經說理，實在是對牛彈琴。\n洪洗象小聲說道：“學道須教徹骨貧，囊中只有五三文。\n這可是呂祖留下的警世名言，再瞧瞧你們龍虎山，黃三甲當年便笑話你們該是囊中只有千萬文才對。”\n齊仙俠聽到這話反倒是不怒不氣了。\n江湖上與廟堂間每隔一段時日都會流傳出一些有趣的口頭禪，往往是文人爆粗口莽夫文縐縐，最爲生動。\n黃龍士這句嘲諷天師府修道不修心的調侃是一例，這回北涼王徐驍進京面聖，散朝後在殿外痛毆三品大員，就大罵了一句“你這廝要不是褲襠多了一隻鳥，胸口少了兩坨肉，就真是個娘們了！”上陰學宮這一任大祭酒則有一句傳遍天下的名言，是他年輕時候調侃一位江南前輩大儒的，“好喫不過餃子，好玩不過嫂子”。\n崆峒派曾有一位劍士當初與武林同道一起圍剿魔頭，臨敵前心生懼意，萬般無奈就找了個蹩腳藉口說“剛聽說媳婦懷孕，我先回了”，令人捧腹。\n洪洗象牽着大青牛，臨行前說道：“你住下便住下，說不定以後能與我一同下山。\n有個伴兒，我膽子也大些。”\n走出去幾步，這位掌教轉身厚顏笑道：“喂喂，別那麼小氣，給我說說湖亭郡的事情。”\n齊仙俠伸手要去抓馬尾拂塵。\n洪洗象騎上牛，跑路了。\n不苟言笑的齊仙俠竟然嘴角勾起。\n瞬間沒了劍拔弩張。\n這便是武當山啊。\n任你誰來了，都會和氣。\n和氣生仙氣。\n————\n兩禪寺。\n兩位女子登山，一路上和尚們都打招呼，一些個定力不好的小和尚都要背對着方丈們向一位小姑娘做鬼臉偷笑。\n小姑娘則不愛搭理。\n光頭，光頭，漫山遍野的，都是光頭！誰愛看！\n“娘，你就讓我下山吧。\n在山上總對着爹和笨南北兩顆大光頭，多無聊。”\n“閨女，光頭多好啊，晚上都不用點燈。”\n“娘，不許逗我笑，都不淑女了！”\n“哪裏是說笑，娘在苦口婆心跟你說大道理呢，要不以孃的花容月貌，會看得上你爹？”\n“娘，山下女子可比你好看多了，真不知道爹爲什麼要跟你過日子。”\n“死丫頭，沒娘能有你？還有，你摸一摸自己胸脯說良心話，你娘會不好看？！”\n“……”\n“唉，閨女，等你大些，就會明白只要在一個男人心中好看，你就是天下最好看的姑娘了。”\n“啊？可徐鳳年說我長得一般吶，完了！”\n“閨女真是長大了，娘很欣慰吶。\n閨女，娘真不好看？不行，再下山一趟，還得買些胭脂水粉，多撲一些在臉上就好看了。”\n“娘你又亂花錢，爹肯定要跟笨南北蹲牆角嘮叨去了，他們一起叨叨叨，可煩了。”\n“讓他們叨叨去。\n哪天不叨了纔不好。”\n這娘倆，似乎挺俗氣。\n虧得各自身後愛慕着她們兩個的光頭，是那般佛氣。\n————\n襄樊城外三十里，那一片廣闊無垠生機勃勃的蘆葦蕩，不知爲何今日沒了生氣。\n中央地帶，一名富貴公子哥坐在了蘆葦蕩中“天波開鏡”的牌坊上，腳下是四尊符將紅甲。\n東北，站着一位其貌不揚莊稼漢般的壯年男子，腰間纏繞了一捆金黃色軟劍。\n據說天下有個連續兩屆武評的第十一高手，刀劍槍矛十八般武藝，樣樣精通，儒釋道三教九流，門門涉獵。\n他太聰明駁雜了，以至於不知選擇何種趁手的兵器，最後便只好弄了一柄軟劍，真氣灌注後，可刀可槍可箭。\n西南，一名青衫客雙手扛着一支竹竿，緩緩行來。\n驟然間，馬蹄聲響起。\n蘆葦蕩中萬千飛鳥掠起。\n一手調教出僞王妃與李雙甲的老人與蘆葦蕩邊緣的捕魚人家要了一壺粗劣米酒，眯眼聽着牽礱舂米聲，喝了口酒，自言自語道：“真是個死人的好地方啊。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380170.html"}