{"bookid":"219683","book":"慶餘年","source":"drxsw","index":396,"title":"第五卷京華江南 第一百四十章 誰不驚？","content":"第一百四十章誰不驚？\n“不論你現在應該是死了，還是被明家的人劫走了。”範閒坐在馬車裏，眼睛看着外面，輕聲說道：“總之，在這一段時間之內，你不可能再出現在世人的面前，院裏已經安排好了地方，好好躲一下，等着這件事情平息之後再出來。”\n明四爺虛弱無力地應了一聲。\n範閒回過頭來看了他一眼，忍不住搖了搖頭：“當初讓明七和你見面，你就應該答應下來，何必非要受這麼一次驚嚇。”\n明四爺咬牙嘶聲說道：“誰也想不到這對母子居然這麼狠。”\n範閒有些無奈地搖搖頭：“這麼大一個家族，要想保存下來，自然是需要很多犧牲品。”\n明四爺沉默了下來，手摸着發紅發緊疼痛不已的咽喉，知道自己只不過是一個犧牲品罷了，沒有太多資格要求什麼。\n馬車駛到原定路程一半的時候，另有一輛車將明四爺從範閒的馬車中接了過去。\n馬車上只剩下了範閒與啓年小組的幾個人，七名虎衛依着高達的佈置，散落在馬車的四周，隱匿着蹤跡。\n“大人，接下來去哪裏？”下屬低聲問道。\n範閒想了想後說道：“再等半個時辰，遞帖子入總督府，我要再見薛清。”他的目光落在這名下屬的臉上，問道：“先前牢房裏佈置妥當了？”\n那名下屬沉聲說道：“是，而且蘇州府一直放人盯着，明家這次逃不過劫獄的罪名，只是……”\n“直接說。”範閒皺了皺眉頭。\n“屬下不明白，如果明家要殺明老四栽贓到院子裏，沒必要做的這麼誇張。”\n範閒搖了搖頭，說道：“手法都不重要。\n關鍵是時間點。\n今天監察院入明園搜查，明老四死在大牢之中，不論他是怎麼死的，也不在乎明家怎麼安排後續……只要他死了，被人發現了他的屍體，江南所有的士紳百姓，都會認爲是我下的手。”\n他笑了笑後說道：“明家……一直就等着我耐不住性子進明園，纔好把這個棄卒拋出來。\n只是如今明老四沒死。\n我還真有些好奇，明家這個悲情牌能怎麼繼續打下去？”\n馬車緩緩地停了下來，蘇州城上午地陽光溫溫柔柔地照拂在長街之上，照拂在人們的心上，然後拂到了這輛黑色四輪馬車的車頂，似乎要拂去裏面坐着的人心中寒冷。\n估摸着明園那邊已經鬧了起來，範閒一掀車簾下了馬車，虎衛們靠攏了過來。\n擡步向着那座高大的總督衙門走去。\n早有監察院官員遞上了名帖，衙門的門房哪裏敢攔，一位師爺急匆匆地走了出來，將範閒一行人迎了進去。\n依然是在那間書房之中，依然只有總督薛清與欽差大人範閒二人。\n範閒很直接地表明瞭來意。\n並且通知對方，監察院的人已經進了明園。\n聽到這個已經發生了的事實，江南實際上地第一人，總督薛清的眼角不易察覺地皺了皺。\n然後嘆了口氣，緩緩說道：“有很多事情，是欲速而不達的。”\n下江南對付明家，是慶國皇帝陛下的既定方針，範閒只是一個具體的執行者罷了，薛清身爲皇帝心腹，當然知曉這件事情的起源，只不過在具體的措施上。\n與範閒有極大的差異。\n朝廷收明家並沒有制定一個時間表，對於皇帝來說，他相信自己地時間還多，有足夠的耐心將江南的大族們慢慢喫到嘴裏。\n所以相應而言，薛清並不想太過急迫的下手，一直以懷柔爲主，以免鬧出的動靜太大，亂了江南。\n晃了朝廷統治地根基。\n所以對於範閒今天直刀入衙門。\n言明已進明園一事，薛清的心情自然好不到哪裏去。\n他就是始終不明白，範閒着這個急做什麼？明明不足二十歲的年輕權貴，耗上幾年又怕些什麼？\n他的胸中另有一絲怒氣，明白範閒此舉，是強迫自己跟着上船拿刀，監察院已經進了明園，如果雙方鬧將起來，自己身爲江南路總督，不論如何，都是要保證一方安寧，那該出地力自然要出。\n前些天薛清一直沒有鬆口，就是覺得對付明家沒有太大的把握，而且也忌憚着京裏的風聲，如今被範閒擺了一道，怒意漸起，沉聲說道：“若惹出亂子來，誰負責？”\n範閒安靜地想了一會兒，認真說道：“應該不會出什麼亂子。”\n薛清冷冷看了他一眼，說道：“不是本官託大，但怎麼算着也是你的一位長輩……這事情，你做的不夠仔細，明家已經示弱了小半年，等的就是你來欺他，如今你已經欺進門去，他們哪裏會錯過這個機會。”\n範閒搖了搖頭：“進了明園，他們能有什麼辦法？”\n薛清微垂着眼簾，說道：“明家養着一千私兵，朝廷雖然一向知道，但看在他們爲朝廷立的功勳上，一向睜一隻眼閉一隻眼。”\n數萬人的大族，用各式名義養出一千私兵，並不是什麼難事，但範閒聽着這話不由冷笑起來：“究竟是爲朝廷立地功，還是爲君山會立的功？”\n聽到君山會三個字，薛清沉默了下來，在他治下的江南，居然出現了這樣一個神祕而擁有無限實力的組織，不能不說是他的失職，皇帝陛下在發來的密信中也已經嚴厲地訓斥了他。\n薛清明白，範閒是在用君山會這個大名目壓着自己，只好無可奈何地搖搖頭，說道：“你的成算究竟在哪裏？”\n範閒沉默了一會兒，開口說道：“明家準備殺明老四，栽給監察院，這事兒被我攔了下來。”\n“蘇州府裏？”薛清微微一驚，這才明白爲什麼範閒此時顯得胸有成竹。\n“一千私兵，但只要明家不敢揭旗子造反，我只派四十個人進去。\n他們也不敢動一下。”範閒繼續微笑說道：“他們不是喜歡玩以退爲進？我便要看看，他們到底能退到哪一步去。”\n薛清半閉着眼說道：“真不敢動？你拿的不是聖旨。”\n範閒針鋒相對說道：“未拿聖旨，卻有天子明劍。”\n薛清淡淡說道：“明園只要拼着再死幾個人，把情緒一調，直接把你那四十名監察院密探埋在明園之中，也不是不可能地事情……明劍？明園可以找到足夠多地藉口，辯稱他們並不知道這一點，只以爲是監察院小范大人要殺人奪產。\n他們被迫反擊……不要忘了，這幾個月裏明家做的鋪墊極好，這時候發生這種事情，天底下地人都會相信他們。”\n這句話戮中了範閒地心窩，如果真將明家逼急了，他們並不是做不出來這種瘋狂的事情。\n以明家在江南的根基與京中的助力，完全可以和範閒撕破臉幹，而且監察院入明園在先。\n雙方就是明火執杖幹上一場，輿論也會完全倒在明家那一邊。\n但出乎薛清的意料，範閒似乎根本不在乎這一點，那張年輕英俊的臉上沒有半絲情緒的波動。\n薛清忍不住皺了皺眉頭。\n範閒終於開口，脣角帶着淡淡的自嘲：“明家等着我動手。\n我何嘗不是等着明家動手，只要撕破了臉……他們如果真地敢動我地手下，不論如何，我也要栽他們一個造反。\n不管這天下人信不信，我都得把這帽子安在明老太君那個老不死的腦袋上。” 當着一路總督，說着如此枉法的事情，範閒的膽子不可謂不大，但接下來的那句話，更是讓薛清感到了一絲寒意。\n“自然是沒有會相信他們會造反的。”範閒微笑說道：“不過一旦動手，一直停留在江北的黑騎會過來，我會將明園裏的人全部殺死。\n只要那六房裏地人全部死光了，誰來替他們喊冤？江南的百姓還是江南的士紳？”\n他繼續平靜說道：“就算喊冤喊到京都又如何？就算打御前官司又如何？六房的人我殺乾淨了，只剩下夏棲飛一個人，頂多再加明老四這個點綴，明家的家產朝廷還是會拿到手裏……只要達到了目地，手段髒些無所謂。”\n他轉過頭來，盯着薛清的雙眼：“我相信，如果我監察院死了四十幾個人。\n我再調黑騎至蘇州。\n您不會還攔着我吧？”\n薛清眼瞳微縮，如果事情真的這麼發展。\n監察院扔了四十幾個官員進去，自己還要強攔着黑騎南下……只怕監察院真要發飈，惹惱了那位坐在輪椅上的老人，自己就算是一路總督，恐怕也沒有什麼好下場。\n看着範閒那雙溫和純淨地眸子，薛清無來由心頭一寒，對身邊這位年輕官員有了一個全新的認識，原來監察院的範提司，果然是一個殺人不眨眼的厲害角色，年輕一代做事，果然是足夠瘋狂。\n“那你呢？”屠了明園，範閒自然也沒什麼好果子喫，但薛清始終不相信堂堂小范大人，會與明家賭這一鋪。\n“我？頂多是除了全部爵位，去官，貶爲平民……再不濟流三千里？”範閒似乎在想着自己的結局，哈哈笑道：“薛大人又不是不知，我這人便是天下也去得。”\n薛清忍不住搖頭嘆息道：“那你送入明園的四十個手下……都是棄子？”\n範閒閉着眼睛搖搖頭：“不然，我說的只是最壞的結局，但我相信，以明家母子地老辣，肯定不會如此選擇……所以我很好奇，明家究竟準備怎麼應付？”\n“這就像是打牌，我並不見得這一把就要胡牌，但我很好奇，對方準備打出來的牌是哪一張。”他睜開眼睛，笑着說道：“在某些時候，我有些賭徒一般的好奇。”\n“本官……也開始好奇起來。”薛清的眼簾微微跳了一下，說道：“希望你的判斷不要出錯，那個姓周的君山會帳房還在明園之中。”\n“放心。”範閒爲這位總督大人打氣，“我在明園裏有人。”\n薛清皺眉，不知道範閒在明園裏究竟埋着誰，以他的身份。\n自然不方便發問，便閉嘴不再言語。\n二位江南官方的領頭人物，就這樣沉默地坐在書房之中，等着明園那邊傳來地消息。\n並沒有等多久，消息便來了，總督府地師爺湊到薛清的身邊竊竊私語了一陣。\n薛清沉默了下來，然後望着範閒嘆息了一聲，說道：“對方打出來地牌。\n似乎出乎了你的意料……我要開始調兵了。”\n範閒微微皺眉。\n薛清繼續苦笑說道：“調兵……是爲了你手下的安全，而不是爲了防着你屠園。”\n薛清知道自己不用與他細說，滿臉殘留着震驚，匆匆離了書房。\n範閒站起身來，從門外那名啓年小組的口裏聽到了事情的原委。\n監察院地消息應該比總督府更快一些，但因爲畢竟此時人在總督府內，傳遞信息反而慢了一些。\n但當範閒聽到明園今日發生的事情後，依然止不住同薛清總督一般。\n臉上露出了震驚的神色，嘴巴微張，嘆息道：“絕，比……我做的還要絕。”\n他準備罵了一句髒話來發泄自己內心深處的那絲荒謬感覺，終究還是忍了下來。\n苦笑着搖搖頭，臉上漸漸趨於平靜，然後發下了指示。\n“讓鄧子越把所有人都撤回來。”\n“打不還手，罵不還口。”\n那名啓年小組的官員領命而去。\n範閒也隨之走出了總督衙門的大門口，只見衙門內一片忙亂，大部分不知道內情的官員面面相覷，不知道總督大人爲什麼要選在這個時候視察城治，爲什麼這時候要喊城內所有地武官進府議事。\n範閒自然有資格參加議事，但他知道，自己今天並不適合再呆在總督府裏，馬上即將到來的風波。\n自然要苦了薛清大人去安撫，而自己更應該去做些別的事情。\n上了馬車，範閒揉了揉眉心，忽然對虎衛高達無頭無尾地說了一句話：“其實很多時候，一件事情會怎麼走，全部只是看死人的順序。”\n高達一愣，不明白提司大人說的是什麼。\n範閒撓了撓頭，說道：“明明我是想他死。\n可是如果他搶在我讓他死之前自己先死了。\n咱們……反而有些問題。”\n“誰死了？”高達皺着眉頭問道。\n“咱們江南百姓眼中那位老祖奶奶，不知道救活了多少貧苦百姓地明家老太君。”範閒微笑說道：“因爲不堪監察院入園凌辱。\n不堪小范大人多日來的欺壓，於今日上午憤而自縊身亡。”\n明老太君自殺？\n高達陷入了震驚之中，雖然他是自京都來，卻也知道這位明家的老祖宗在整個江南擁有怎樣的威信與地位。\n“以死明志啊。”範閒笑罵道：“明青達也真夠狠，比他媽還狠。”\n其實，明老太君是不想死地。\n這當然是一句廢話，這個世界上沒有任何一個人想死，就算明老太君已經垂垂老矣，生命的氣息往外流了若干年，她在江南一地享福夠了，可她還是不想死。\n明家在江南的名聲極好，開鋪放粥，資助學子之類的善事不知道做了多少，這位明老太君在人們的心目中，就像是雲端某個慈眉善目的老神仙一般，渾身上下裹着件甜蜜蜜，光燦燦的衣裳，以致於如今的江南民間，甚至在某些偏遠處，有人開始爲這位明家老太君立起了生祠。\n明老太君明顯沒有把生祠和自己地壽命聯繫起來，也沒有想到，祠都立了起來，自己還能……或者說還應該活幾天？她最近的全副心神都放在應付監察院無孔不入的威逼之中，早已擬定好了相應的計劃。\n在這個清美的早晨，得聞監察院密探入園搜查，老婦人面色大怒，罵道：“明園修成之後，哪有官府搜查之事？就算總督大人入府也要持着禮數，這些監察院的混帳東西！”\n她所居住的小院遠在明園最深處，根本聽不到前方監察院搜查的喧譁之聲，但這種屈辱感仍然讓她十分憤怒，眯着眼睛說道：“你就打算讓咱們家被如此欺負？”\n站在她身邊地，乃是明家名義上地當代主人，長房長子明青達，他面色微灰，知道母親說的是什麼意思，小聲回道：“人已經去了，只是……老四畢竟也是兄弟。”\n明老太君冷冷地、厭惡地看了自己地兒子一眼，心想不心狠如何成大事？如何能在監察院的強力攻勢之下，讓自家能夠苟延殘喘，忍到京裏翻盤的那一天？\n“心要狠一些。”\n明老太君教訓道。\n明青達看了母親滿是皺紋的臉一眼，臉上露出孝謹十足的笑容，應了一聲。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595669.html"}