{"bookid":"219683","book":"慶餘年","source":"drxsw","index":302,"title":"第五卷京華江南 第四十八章 牆裏鞦韆牆外道","content":"第四十八章牆裏鞦韆牆外道\n天邊已有魚肚白，庭院裏晨風微拂，光線卻依然極暗，假山旁邊的那人一身粗布衣衫，腰間隨隨便便插着一把鐵釺子，臉上蒙着一塊黑布，卻像是和四周的景緻建築融爲了一體，一點聲音都沒有發出來，甚至連存在感都顯得極爲縹緲，只怕就算有下人從他的身邊走過去，都不會發現他。\n範閒看着面前這位與自己朝夕相處了十六年的親人，一想到這麼久沒見了，心裏竟是說不出什麼感覺，恨不得把他揍一頓……卻肯定打不過對方，要撲上去哭一場？五竹叔可不是個愛煽情的人。\n於是乎他只好搖搖頭，強行抑下心中的喜悅，走了過去，然後發現五竹叔的手裏正拿着一把小刀，不停地雕着什麼東西，走的近了些，才發現是在削木片。\n“幸虧不是雕女人像……不然我會以爲你變成了盲探花，那個無惡的李尋歡。”庭院裏一片安靜，範閒忍着笑說道：“那我會吐出來的。”\n五竹很令人意外地點了點頭，說道：“李尋歡這個人確實很無恥。”\n這下輪到範閒愣了，半晌後才說道：“你知道李尋歡？”\n五竹將木片和小刀放回袖中，冷漠說道：“小姐講過這個故事，而且她最討厭這個男主角。”\n範閒笑了起來，說道：“看來我和我老媽還真像。”\n片刻之後，二人已經出現在了範府三間書房裏最隱祕的那間，四周雖然沒有什麼機關，但沒有範閒的允許，根本沒有人能靠近這間書房，連範尚書都默認了這個規矩。\n“說說吧，這半年都幹什麼去了。”毫無疑問。\n範閒對於五竹這些日子的失蹤非常感興趣，雖然從那塊小木片上已經證實了自己的猜想，但像這麼驚天的八卦消息，總要從當事人的嘴裏聽到，纔會顯得格外刺激。\n此時他似乎早已忘記了自己體內像小老鼠一樣瞎竄地真氣，也忘了自己似乎應該首先問下叔，自己該怎麼保命，而是直直盯着五竹的雙眼。\n他還給自己倒了一杯昨夜的殘茶。\n自然沒有五竹的份，因爲五竹不喝茶。\n“我去了一趟北邊。”五竹想了想，似乎是在確認自己的行程，“然後，我去了一趟南邊。”\n範閒很習慣自己叔叔這種很異於常人的思維，並不怎麼惱火於這個回答的無聊，而是耐心問道：“去北邊做什麼？去南邊又做什麼？”\n“我去北邊找苦荷。”五竹說的很平靜，並不以爲這件事情如果傳開來。\n會嚇死多少人，“打了一架，然後去南邊，去找一個人。”\n範閒呵呵笑了起來，一代宗師苦荷受了傷。\n自然是面前地瞎子叔使的好手段，旋即想到一個問題，皺眉關心問道：“你沒事吧。”\n五竹微微側頭，看着自己的左肩：“這裏傷了。\n已經好了。”\n依舊言簡意賅，範閒卻能體會到其中的兇險，他與海棠交過手，更能真切地感受到海棠的光頭師傅，那位天底下最頂尖的四大宗師之一的實力，應該是何等樣的恐怖，五竹叔雖然牛氣烘烘，但讓對方受了傷。\n自己難免也要付出些代價，只要現在好了就行。\n“爲什麼要去動手呢？”範閒皺起了眉頭。\n五竹說道：“一來，如果他在北齊，我想你會有些不方便。”範閒點了點頭，如果當時出使之時，苦荷一直坐鎮上京城，僅憑自己地力量，是斷然沒有可能玩弄了北齊一朝的武裝力量。\n搶在肖恩死之前。\n獲得了那麼多有用的信息。\n五竹繼續說道：“二來，我覺得自己以前認識苦荷。\n所以找他問一下當年發生了什麼事情。”\n範閒霍然擡起頭來，喫驚地看着他，忽然間腦中靈光一閃，想到了肖恩臨終前關於那座永夜之廟的回憶，皺着眉頭輕聲說道：“……也許……叔還真認識苦荷，至少當年的時候。”\n接下來他將山洞裏聽到地故事，全部講給五竹聽了，希望他能回憶起來一些什麼重要的事情。\n比如五竹叔與神廟的關係，小時候聽五竹叔說，他和母親是一道從家裏逃出來的，那這家……難道就是神廟？\n五竹沉默了許久，沒有出現小說裏常見地抱頭冥想，痛苦無比抓頭髮卻什麼也想不起來的情形，他只是很簡單地說了一句：“我想不起來。”\n於是輪到範閒開始抓頭髮了，他低聲咕噥道：“這叫什麼事兒呢？”他搖搖頭，驅除掉心中的失望，問道：“受傷之後爲什麼不回京？都已經傷了，還到南邊去找人做什麼……噫，是不是葉流雲在南邊？”\n五竹冷漠地搖搖頭：“南邊有些問題……在確認苦荷認識我之後，我去了趟南邊，想找到那個有問題的人，可惜沒有找到。”\n範閒更覺頭痛，這半年自己在北邊南邊鬧騰着，感情自己這位叔叔也沒怎麼休息，和北齊國師玩了出打架認親的啞劇，又去南邊尋親，不過苦荷既然認識五竹……對，肖恩說過，苦荷能有今天這造化，和當年的神廟之行脫不開關係，當時他就認識母親，不過那時候母親和五竹並不在一塊兒啊。\n南邊有問題的人？那又是誰呢？範閒腦子轉的極快，馬上想到了在上京時曾經接到地案宗，慶國南方出現了一個冷血的連環殺人犯，而言冰雲更是極爲看重此事，準備日後要調動陛下的親隨虎衛前去找人。\n不過既然連五竹叔都沒有找到那人，只怕小言同學將來也只有失望的份兒。\n他深吸一口氣，將這些暫時影響不到自己的事情拋開，向叔叔彙報了一下自己這半年來的動作，便連自己與海棠那個沒有第三人知道的祕密協議都說了出來，沒料到五竹卻是沒什麼反應。\n範閒自幼就清楚。\n五竹叔不會表揚自己，但自己整出這麼多事，連肖恩都滅了，又將二皇子打的如此悽慘，您總得給點兒聽故事地反應吧？\n似乎查覺到範閒有些鬱鬱不樂，五竹想了想後，開口說了句話，聊作解釋：“都是些小事情。”\n也對。\n自己與二皇子之間地鬥爭，在五竹及陛下這種層級的人物看來，和小孩子爭吵沒多大區別，至於那個祕密地協議，或許陛下會感一絲興趣，但五竹叔肯定漠不關心。\n範閒想明白了這點，不由自嘲地笑了笑，很自然地伸出自己的右手。\n說道：“最近手老抖，你得幫我看看。”\n得知了範閒體內真氣有暴走跡像的五竹，依然冷靜的不像個人，說道：“我沒練過，不知道怎麼辦。”\n生死之事。\n範閒終於抓狂了，壓低聲音吼道：“連點兒安全係數都沒有的東西……我那時候纔剛生下來，你就讓我練……萬一把我練死了怎麼辦？”\n“小姐說過，這東西最好。”五竹很冷漠地回答道：“而且以前有人練成過。” “那自然有人練廢過。”範閒毫不客氣地戮中叔叔話語中地漏洞。\n五竹毫不隱瞞：“沒有什麼太大的問題。\n頂多就是真氣全散，變成普通人，除非你愚蠢的在最後關頭還捨得這些所謂真氣。”\n範閒氣結，您是個怪物，當然不知道真氣對於一般的武者來說，是何等的重要，如果自己失去了體內的霸道真氣，不說壓倒海棠朵朵。\n這天下那麼多的仇人，隨時隨地都可能把自己給滅了。\n“那現在怎麼辦？”他像示威一樣舉着自己正在微微顫抖的右手，惱火說道：“難道就讓它不停抖着學吳孟達？現在只是手抖，等我體內真氣再厚實些，只怕連屁股都要搖起來了。”\n五竹擡起頭來，眼上地那塊黑布像是在冷酷地嘲笑面前的範閒：“你不練了，真氣自然就不會再更多了。”\n一語驚醒夢中人。\n範閒早已經習慣了每日兩次的冥想及武道修行，根本沒有想過停止不練。\n此時才醒悟過來。\n在找到解決方法之前，自己首先應該做的。\n就是停止修練無名功訣上的霸道真氣，雖然在對戰之中，想必體內地真氣還是會很自然地發展壯大，但總比自己天天餵養着，要來的慢一些。\n他點點頭，嘆息道：“只好如此，讓大爆炸來的更晚些吧。”\n五竹忽然開口說道：“費介給你留過藥的。”\n範閒愣了愣，沒想到他還記得小時候地事情，點了點頭，解釋道：“那藥有些霸道，我擔心吃了之後會散功。”\n五竹低着頭，似乎在回憶什麼事情，忽然開口說道：“應該有用，雖然只能治標。”\n這時候範閒可不敢再全部信這位叔叔的話，畢竟這個害死人的無名功訣也是對方大喇喇地扔到自己的枕頭邊上的，苦笑着說道：“這些事情以後再說，先說說你的事情……我說叔啊，以後你玩失蹤之前，能不能先跟我說一聲。”\n“有這個必要？”五竹很認真地問道。\n“有。”範閒連連點頭，“出使北齊的路上，我一直以爲你在身邊，那箱子也在身邊……所以我膽子大到敢去欺負海棠朵朵，哪裏想到你不在……這樣搞出事來，會死人的。”\n五竹遲疑了片刻後說道：“噢，知道了。”\n範閒心裏鬆了一大口氣，他自幼習慣了五竹呆在離自己不遠地地方，比如馬車中，比如雜貨鋪裏，比如海邊的懸崖上，進京之後五竹叔在身邊的時間就少了許多，雖說他如今的實力已經足以自保，但他明白，隨着自己在這個世界上的發展，自己會面臨越來越多的挑戰，有這樣一位叔叔守在身邊，會讓他覺得世界全是一片坦然大地，整個人會有安全感許多。\n“我打算搬出去。”範閒輕輕咳了一聲。\n“住在後宅裏還是有些不方便，人太多了，你不可能和我們一起住。”\n五竹偏了偏頭，很疑惑爲什麼要爲了自己住進來，就要搬個家。\n“婉兒還沒有拜見過叔叔你。”範閒很認真地說道：“你是我最親的人，總要見見我的妻子。”\n五竹緩緩說道：“我見過。”\n“她沒有見過你。”範閒苦笑了起來，“而且你總一個人在府外漂着，我都不知道你會住在哪裏。\n你平時做些什麼，這種感覺讓我……嗯，有些不舒服。”\n五竹再次偏了偏頭，似乎明白了範閒想要表達什麼，牽動了一下脣角，卻依然沒有笑，緩緩說道：“你處理，不過我不希望除了你妻子之外。\n有任何人知道我在你地身邊。”\n範閒喜悅地點了點頭，接着卻想到一件事兒，爲難說道：“若若也不行？我還一直想着也要讓她見見你。”\n“不行。”五竹冷漠說道：“就這樣吧，你辦你地事情去，就當我沒有回來一樣。”\n範閒嘆了幾口氣。\n聽着書房外面已經隱隱傳來人們起牀的聲音，只好揉着手腕走出了書房。\n書房之中，五竹那張似乎永遠沒有表情地臉，終於露出了他五百年才展露一次的笑容。\n而且這次笑容顯得多了一絲玩笑的意味，似乎是在取笑範閒不知道某件事情。\n秋園之中，草染白霜，天上日頭溫溫柔柔。\n範閒裹着一牀薄薄的棉被，半躺在園中的一方軟榻之上，聊作休息，偶爾咳嗽幾聲，但比昨天夜裏已經是好了許多。\n園內一角處豎着個鞦韆。\n幾個膽大的丫環正在兒那蕩着，淡色地裙兒，像花朵一樣綻放在長繩繫着的小板上，鞦韆旁，思思和四祺這兩個大丫頭正滿懷興致地看着，臉上偶爾流露出豔羨之意，但自矜身份，卻是不願意踏上去一展身手。\n範閒眯着眼睛看着那處。\n看着鞦韆上那丫頭的裙子散開。\n像花，又像前世的降落傘。\n裙下的糯色褲兒時隱時現，讓他不禁想起了那部叫做孔雀的電影。\n一隻手從旁邊伸過來，喂他吃了片薄薄的黑棗，這棗片極清淡，切的又仔細，很符合他地味口。\n他三兩下嚼了，有些含糊不清說道：“不在父親那孝順着，怎麼跑我這兒來了？”\n婉兒和若若分別坐在他的身旁，服侍着這個毫不自覺的病人。\n若若微微一笑，說道：“老呆在房裏，我也嫌悶啊，哥哥病了，還有興致來園子裏看丫頭們盪鞦韆。”\n婉兒恥笑道：“他哪是來看鞦韆，是看鞦韆上的人還差不多。”\n範閒也不辯解釋，笑着說道：“看景嘛，總是連景帶人一起看的。”接着高聲喊道：“思思，別做小媳婦兒模樣！想蕩就上去蕩去。”\n這話容易產生歧義，他出口之後就搶先自己愣着了，好在旁邊地姑娘們沒有聽出個所以然來，只有他自己在那裏尷尬地笑着。\n他略作掩飾的咳了咳，忽然想到件事情，問着身邊的婉兒：“這秋愈發寒了，你看，家裏園子裏那些菊花都有些蔫凍，上次說過宮裏要在京郊辦賞菊會，怎麼還沒個消息？等初雪一落，想看也沒處看去，難道宮裏那幾位不怕掃了興？”\n婉兒白了他一眼，笑着說道：“是比往年要晚了些，不過傳來的消息，大概是要去懸空廟看金線菊吧，那些小菊花耐寒地狠，應該不怕的。”\n範閒忍不住搖頭，知道賞菊推遲和京裏最近的熱鬧總是分不開關係。\n最近這兩天京都裏的大勢已定，雖然很多人都以爲在這個時候，自己應該強撐病體，才能鎮着二皇子那方，但他自己心裏明白，監察院做事，並不需要自己太操心，所有的計劃都已經定了，又有小言看着，分寸掌握的極好，應該無礙。\n他的身體稍已經微好了些，不過依然裝病不去上朝聽參，也不肯去一處或是院裏呆着，只是躲在家裏的園子裏當京都病人，像看戲一般，看着老二在那邊着急。\n“高些！再高些！”\n範閒躲在軟榻之上，在妻子與妹妹地服侍下，看着那邊膽氣十足的思思踩着鞦韆越蕩越高，直似要盪出園子，飛過高牆，居高凌下地去看京都的風景，忍不住笑着喊了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594841.html"}