{"bookid":"219683","book":"慶餘年","source":"drxsw","index":571,"title":"第六卷殿前歡 第一百五十六章 一眼瞬間之無間","content":"第一百五十六章一眼瞬間之無間\n沉默，死一般的沉默，或許很長，或許只是一瞬間，上溯三十載，近看三兩年。\n四周被真氣震碎的木板碎屑，桌椅殘片，簌簌落下，血水滴嗒，範閒緩緩地抽出鋒利的劍，劍身與血肉的磨擦，發出十分悽惶的聲音。\n葉重鬆開了那雙鐵手，宮典咯着血站着了身體，秦老爺子圓瞪雙目身體泡在血水之中，箕坐於牆壁之下，死未瞑目，雙手虛張，似要抓住一些什麼東西。\n這位慶國軍方的元老人物，終於死透了，死在了慶國開國以來準備最久，隱藏最久的一次陰險謀殺之中。\n範閒沒有受一絲傷，但他卻覺得自己的身體有些發冷，擡起頭來，用一種極爲古怪的眼神，看了右手邊沉默的宮典一眼，看着這個自己十六歲入京後，遇着的第一位侍衛大臣，像看着一個怪物一般。\n然後他轉過頭來，看了葉重一眼，重重地看了葉重一眼，恰在此時，葉重也正看着他，兩個人的目光相交，沒有什麼火花產生，卻各自帶着一份了悟，洞然……以及試探。\n範閒知道自己的賭博在某種意義上說，已經完全成功——在皇城之上之所以敢賭，不是因爲他已經掌握了什麼內幕，而是當時摁住太后腳時，想到澹州祖母的那句話。\n陛下從來不打無準備之仗，陛下心志之強大，非凡人所能想像，陛下沒有弱點，所以範閒在面臨絕境之時，根本不相信，皇帝會在京都一點後手都沒有留，皇帝明明知曉京都的情況，怎麼還敢赴大東山祭天？所以範閒要賭。\n賭叛軍裏會發生一些令人意想不到的變化!\n變化終於產生，葉家叛了——不，應該說，慶國史上最強悍的無間道，就此浮出了水面。\n然而範閒在決定賭博的時候，依然無法說服自己，爲什麼葉家會忽然出手，直到他看到了葉重的眼睛裏的那些東西。\n所謂一眼瞬間。\n這一眼或許只花了一秒鐘地時間，卻足夠範閒想明白了太多的事情，過往的時光，所有自己曾經懷疑過的問題，這四年裏慶國朝堂裏所有看上去顯得古怪，從而證明皇帝陛下多疑，暴露出他缺點的一幕幕，都得到了一個完美的解釋。\n範閒只看了葉重一秒。\n卻已經看穿了這幾年來，以至十幾年來的所有過往。\n月前，大東山下，葉流雲乘舟破浪而來，一劍自天外來。\n破礁石而入絕壁，僅劍柄存於壁外。\n其時範閒立於礁上，身受箭傷，僥倖沉海逃生。\n年前。\n蘇州城中，抱月樓上，葉流雲戴笠帽而至，一劍傾半樓，爲君山會出頭，強行攜走那位帳房先生。\n其時範閒破口大罵，身受內傷，幸而未死。\n以葉流雲之能。\n以大宗師之威，居然讓範閒兩次逢而不死。\n以此爲線，看這慶國舊事，清楚可見。\n兩年前，懸空廟賞菊，宮典離奇失崗，一場針對慶國皇帝突如其來的刺殺，樓堂大亂。\n範閒身受重傷。\n葉重追而無功，朝堂震驚。\n陛下震怒，奪葉重京都守備師統領一職，遣其返定州，宮典下獄，僥倖身還。\n兩年零兩月前，範閒於北齊上京城獲知二皇子與葉靈兒婚事，心中大訝，暗道陛下意圖逼葉重自辭其職，方可不涉皇子事中。\n由此上溯直至八年之前，其時範閒十二歲，於澹州懸崖苦修霸道功訣，其時歌者流雲來，以散手與五竹切磋，復駕半舟飄然遠去。\n當懸空廟事發生之後，範閒與陳萍萍曾經做過一夜長談，心知肚明，皇帝陛下是刻意安排此事，藉此打壓葉家，除掉宮典禁軍副統領一職，逼葉重離開京都。\n當時他與陳萍萍便有諸般困惑，認爲陛下疑心太重，但又以爲此乃皇權與大宗師之間地爭軋，未曾細思。\n慶國的皇帝陛下在處置葉家一事上，明顯暴露出他多疑的弱點，並且用的這種手法雖然隱晦，卻也失了堂堂正正之風。\n然而此時的範閒想到了十二歲時初次見面的那位歌者，早已將這一切想的通通透透，也終於明白了……皇帝的多疑，皇帝地失策，竟是刻意示弱，通過與葉家離心，給天下的敵人增加出手的勇氣！\n八年了，範閒從來沒有認真思考過，爲什麼四大宗師裏，自己第一個見到的是葉流雲。\n也從來沒有去想過，爲什麼葉流雲周遊天下，卻偏偏會去了澹州，如此輕易地找到了很多人想找卻找不到的五竹叔。\n五竹在哪裏？天下人沒有人知道，但有些人知道，範閒在哪裏，五竹就會在哪裏，而知道範閒真實身份地人，在當時的天下，只有陛下陳萍萍與範建三人而已。\n分析至此，一應明白，葉流雲赴澹州，自然是有人告訴他，葉輕眉的兒子在澹州，五竹自然也在澹州。\n而告訴他這一切的，自然就是皇帝陛下！\n或者說，皇帝陛下鄭重拜託葉流雲前去澹州，看一看自己那位身世離奇地私生子。\n這樣的人，自然是皇帝最信任的人。\n而這樣的人，又怎麼可能背叛皇帝！\n皇帝的多疑，葉家的離心，二皇子與葉靈兒的婚事，葉流雲的超然存在忽然偏移了方向，這一切地一切，其實都只是假象，或者說是必然付出的代價。\n這些只不過是構成一個完美無間道的細節部分。\n這個計劃應該已經構織了一年，兩年，三年……如果聯想到葉流雲君山會供奉的身份，只怕這個計劃開始的時間，更遠在十幾年之前！\n用這麼長的時間，付出了這麼大的代價，瞞過了天下所有人。\n包括自己，包括長公主的眼睛，完全可以說，這是慶國史上最恐怖地一次無間道。\n與之相較，監察院佈置地言若海與袁宏道，又算什麼？\n只是一秒鐘，範閒的腦中便掠過了無數地畫面，他收回了目光。\n看着一臉沉穩的葉重，身體忽然感覺到了一陣寒冷，仿似墮入了冰窖之中，這個計劃連陳萍萍應該也不曾知曉，皇帝的心志，實在是太可怕了。\n他看着葉重，嘴脣發乾，從懷中取出自己特屬的腰牌。\n遞了過去，顫着聲音問道：“陛下可還活着？”\n其時葉重也正看着這位年輕的小公爺，他的心情也是複雜到了極點，最初對秦老爺子進行狙殺之際，完全沒有想到。\n皇城上地範閒，竟然能夠調動大勢來爲自己進行配合，他的心頭也是一片震驚，難道陛下已經將這個計劃全盤告訴了小范大人？\n當範閒開口的時候。\n葉重同時開口問道：“陛下可還活着？”\n一模一樣的兩句話，卻讓範閒和葉重同時震驚了起來，看着彼此的眼睛，感到了一陣寒冷。\n因爲此時他們才知道，原來直至此時，京都裏的人們，不論是皇帝無比信任的範閒，還是這個大計劃裏最關鍵的葉重。\n居然都還不知道皇帝地生死。\n“李雲睿在哪裏？”\n“太平別院。”\n兩個人住了嘴，葉重接過了範閒的腰牌，宮典提起秦老爺子的屍首，向着廝殺聲已經震天響起來的廣場方向快速離去。\n刺殺秦業至今，不過瞬息時間，當事者們心裏想的極多，然而正式地對話卻只有剛纔兩句話，因爲雙方開口的第一句已經說明了太多的問題。\n大家彼此都只是大棋盤中的棋子。\n做好自己地本分就好，謀事在人。\n成事在天，大東山情況如何，他們暫不知曉，也不需考慮。\n範閒重重地呼吸了幾聲，強行壓下體內霸道真氣與藥物上衝所帶來的煩厭感，驅散一些心頭的寒意，並沒有注意到牆壁上的那個小口。\n這樣一個計劃，讓皇帝陛下籌劃瞭如此長的時間，消耗瞭如此多的心神，所謀自然極大，清除慶國內部所有的反對力量是其一，但皇帝陛下真實的目地，只怕還遠遠不僅於此。\n用陳萍萍的話來說，在這個天下，只有陛下站的最高，看的最遠。\n以陛下的目光，這十數年裏，他自然是一直看着天下美麗的風光，優雅的景緻——尤其是那些暫時還不屬於他的土地與人民。\n這個葉家無間計劃，所針對地主要目標，只怕還是北齊與東夷，而大東山上苦荷與四顧劍齊至，葉流雲卻是陛下地伏手，只怕整個天下大勢，已經在那座山上發生了驚天動地的變化。\n但是範閒地心裏依然還有些事情沒有想明白，即便葉流雲於大東山驟然反手，但是苦荷與四顧劍乃何等樣驚豔絕倫的非凡人物，四大宗師會東山，即便苦荷與四顧劍喫些虧，又怎麼可能被皇帝收入掌心之中？\n他的眉頭皺了起來，看來陛下選擇大東山做爲收攏大局之地，最關鍵還是指望五竹叔出手，只是他知道五竹叔的性情，只怕會讓陛下失望了。\n身後傳來的廝殺慘呼之聲，將他從複雜的情緒里拉了出來，提醒他此時仍然處於戰場之旁，京都裏的局勢未定，還有無數的人再爲一個營織多年的陰謀，拋灑着熱血。\n他再次深吸一口氣，暫時不去思考大東山的問題，撞開牆壁，消失在了重重的民宅遮掩之中，在行動前的那一剎那，他忽然感到了一陣悲哀。\n他忽然有些同情長公主，同情太子，同情二皇子，同情皇宮前那些拼命搏殺的慶國將士，他也開始同情起自己來，京都的交鋒，猛烈到今日這種程度，對慶國的國力將會造成多大的損害，難道那位生死不明的皇帝陛下真的沒有算到？\n四大宗師會東山，即便一袖一指之力，便可驚天動地，皇帝陛下真的還能活着？\n他爲什麼要冒這麼大的險，花這麼大地精力。\n去做這麼一件事？難道就真的爲了一統天下？就只是爲了萬世之主的那個名頭？\n就在葉重宮典範閒三人刺殺秦老爺子的同時，一直顯得有些沉默的定州中層將官，各自互視一眼，看出彼此眼神中的那絲絕決與惘然，這些將官也是直到入城之始，在暗中接到了葉帥和宮將軍的密令，而爲了保密，根本無法對下層的士兵進行動員。\n然而在這一刻。\n葉家地定州軍必須攻了，因爲他們已經看到了叛軍中營的異象。\n只是軍士不是隻會聽命令的機器人，任何軍隊當他們要臨陣反戈，而根本沒有做過任何戰前動員的時候，都會顯得有些惘然。\n前一刻還在準備攻打皇宮，後一刻卻忽然要調轉槍頭去指向自己的戰友，即便定州軍隊軍紀再如何森嚴，只怕戰鬥力也會下降到一個極點。\n好在定州軍優秀的副將和那些知曉內情的中級將官們。\n極爲天才地部分解決了這個爲誰而戰的問題。\n他們將二皇子地親信隔絕在外，將二皇子包圍了起來，然後高喊着：“二殿下有旨！太子弒君弒父，豬狗不如，凡有慶國兒郎。\n均可起而攻之……殺！”\n二皇子直到此時才發覺到異樣，他的臉色唰的一下白了，他不知道這些一直恭敬有禮的將軍們，爲什麼會把自己圍在中間。\n更不知道爲什麼他們會忽然下了如此荒謬的一道軍令！\n難道是岳父看着皇宮已開，想趁此機會除了太子，扶自己上位？二皇子在心裏這樣安慰自己，但看着自己地親信被定州軍擊落馬上縛住，他的心才寒冷了起來，知道事情……出現了自己和太子都意想不到的變化！\n軍令一出，定州軍普通士兵的反應極快，向着秦家地部隊攻了過去。\n有部分或許真是信了這道軍令。\n以爲太子謀刺的事情終於暴發，二皇子痛定思痛，決定替先帝報仇。\n而更多的普通士卒則是自以爲是的認爲，肯定是二殿下決定趁這個機會，向太子動手。\n對於後一個判斷，所有的普通人，似乎都是這般想的。\n所有定州軍的出擊，終於成功地克服了所有戰場倒戈裏。\n最關鍵的軍心問題。\n很理直氣壯，理所當然地開始了對秦家地攻擊。\n當然。\n這樣一個匆忙地倒戈，終究無法發揮出定州軍的真實實力。\n好在秦家的軍隊人數仍然較多，然而秦老爺子暴斃，秦恆已被荊戈一槍挑死，幾名將軍護送太子去了後營，而在前線的八名家將被範閒殺五傷三，真可謂是羣龍無首。\n一隻軍心稍穩的軍隊，去攻擊一隻沒有將領指揮的軍隊，勝敗並不難以猜測。\n嘈亂的戰場之上，除了定州本軍外，沒有幾個人聽到了葉家諸將的軍令，仍然很多人在奮力地廝殺，即便不爲殺敵，也要爲了保存住自己地生命。\n渾身是血的大皇子手舞長刀，殺開一道血路，雖然沒有能夠衝到叛軍中營，卻成功地與殘存地黑騎會合在了一處。\n激戰之中，他並沒有看到範閒與葉重宮典同時出手的那一幕，以爲自己已然到了末路。\n鮮血從他的手上滴落，他的表情卻是一片肅然，身爲慶國皇子，他爲這皇宮奮戰至今，內心深處沒有一絲悔意。\n一陣如雷般的馬蹄聲音響起，一直在休養生息的定州騎軍，終於衝殺了過來。\n大皇子眼睛微眯，看了已然疲累到了極點的荊戈一眼，手中刀柄一緊，便要砍將上去！\n然而……定州騎軍卻是自他們的面前一掠而過，根本沒有出手，反而是狠狠地衝向了秦家的軍隊！\n“殺！”\n皇宮之前的廣場上，喊殺之聲震天價的響起，所有的人們瞠目結舌地看着這一幕，看着那些因爲叛軍換營，而處於相對有利位置的定州軍，忽然像發了瘋一樣，衝向了自己的友袍，衝向了那些已經奮戰了數個時辰，已經變得有些疲憊，而且沒有任何準備的秦家士兵。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597199.html"}