{"bookid":"219683","book":"慶餘年","source":"drxsw","index":366,"title":"第五卷京華江南 第一百一十一章 牽一髮","content":"第一百一十一章牽一髮\n對於範閒來說，可惜的，自然是明青達沒有在自己隱藏許久的突然一擊面前亂了方寸，佩服，自然也是因爲同樣的緣由，\n夏棲飛的真實身世，絕對是世界上最隱祕的事件之一，明家根本不知道這位明七公子還活在世界上，被當年江南水寨的老寨主救活後，竟成爲了江南水寨的統領，明家甚至和江南水寨還有些生意上的往來，如果明青達早知道夏棲飛的身份，只怕早就已經想辦法去對付他了。\n今日面對着像鬼魂一樣出現的明七少爺，明家當代主人只是稍一錯愕，便至少回覆了表面的平靜，這種養氣功夫，果然不愧是慶國首富，江南大族的當家人。\n明家雖然在京都裏關係頗深，但也沒有可能知道這一點。\n因爲就連範閒，也是在去年秋天擬定了今年計劃之後，纔開始有針對性地對明家進行研究，纔在江南這塊鐵板之中，找到這絲可以利用的縫隙。\n當然，這要歸功於如今監察院四處頭目言冰雲、小言公子的資料歸納情報分析與縝密追索能力，正是這位一向不怎麼顯山露水的監察院高級官員，成功地挖出了夏棲飛最隱祕的身世。\n如果沒有言冰雲幫助範閒事先就打理好了基礎，範閒此次下江南，絕對不會如此輕鬆與成竹在胸。\n明家一行人強抑着內心的震撼，沉默着離開了內庫大宅院的門口，行出有兵士封鎖的街口，早有馬車上來接着他們，往城外的明園駛去。\n不知道今天夜裏，明園會因爲明七少爺突然復活於世這個消息亂成什麼樣子，明家又會做些什麼樣的應對。\n範閒站在大宅院門口，微笑看着明家地馬車消失在暮色之中。\n他身後的官員與江南衆商紳們，看着這一幕，心裏都不由寒冷了起來，覺得欽差大人脣角掛着的那抹微笑顯得無比的寒漠冷血。\n衆人又忍不住看了夏棲飛幾眼，似乎心裏依然無法將江南水寨的大盜頭子。\n與明家許多年前就認定死亡的明七少爺聯繫起來，他們知道，有欽差大人做靠山，有當年那封傳說中的遺囑，關於明家那筆龐大到了極點的家產，日後好有地一爭，雖然明家完全可以矢口不認，可是事情。\n總會變得激烈起來。\n而自己這些江南商人們，可以從中獲取什麼樣的好處呢？\n嶺南熊百齡與泉州孫吉祥老爺子互視一眼，都在心裏想着，晚上在江南居的聚會……是不是應該多請一個人？\n只是今天的牌面掀的過於突然，江南商人們一時也拿不準主意。\n而且此時就向夏棲飛伸出手去，也有些過於貿失，再說也不知道這位姓夏的明七爺，到底是怎麼想的。\n夏棲飛怎麼想的。\n範閒並不清楚，他只知道在言冰雲給自己擬定地行動手冊裏，江南一行，應該是左右分化而行之，打明家，那對其餘的商人們則要懷柔。\n今天夏棲飛搶了這麼多標，已經隱隱要逼着江南商人們聯合起來，明天與明家開始爭食。\n而夏棲飛這個真假莫辯的身份一出，那些江南商人們也應該能嗅到其中的陰謀味道與機遇。\n風險與機遇向來是一對雙生子，商人們具有先天性地冒險精神。\n所以範閒給夏棲飛打了個手勢。\n便只見夏棲飛滿臉微笑地走到了熊百齡與孫吉祥二人面前，在對方略感錯愕的目光注視中，輕聲說了幾句什麼。\n商人們都輕聲笑了起來，似乎在說一個非常有趣地話題，然後衆人分散離開這條大街。\n範閒回身與薛清、黃公公說了兩句，又看了郭錚一眼。\n便在虎衛們的保護下先行離開。\n離開之時，他回頭用餘光掃了一眼。\n看見夏棲飛雖然與那些商人們離開的方向並不相同，但心裏清楚，呆會兒江南居上的聚會，應該有夏棲飛一把椅子。\n明家喫虧，明家正在被範閒瘋狂地進攻，但身爲明家靠山代表地黃公公與郭錚卻似乎並不怎麼激動與在意，這二人微笑着向薛清總督行過禮，又輕聲說了幾句什麼。\n薛清微皺着眉，搖了搖頭，將雙手負在身後，上了自己的官轎離開。\n此時大宅院門前，就只剩下黃公公與郭錚御史二人，他們眯眼看着江南總督的轎子漸漸拐過那個彎，臉色頓時變得難看了起來。\n郭錚冷冷說道：“這位總督大人做事也太過小心了，聯名上書有什麼好怕的。”\n黃公公呵呵笑道：“郭大人，這世上又有幾位大人能像您一樣做到鐵肩擔道義？想去年在刑部大堂之上，您不懼權貴，嚴審範閒，這事兒宮裏可是相當欣賞。”\n郭錚自嘲笑道：“莫提那事了。”\n黃公公靜下來輕聲說道：“薛清此人，一向深得陛下信任，而在官場之上，這人最是圓滑難以捉摸……今次範閒暗使夏棲飛出來奪標，您是御史大夫，可以風言上書，可是畢竟沒辦法拿着實據，薛清是斷然不會參合到其中的，咱家先前一問，也只是試探一下他的態度，您也知道，咱們看的地方本來就不在江南。”\n郭錚微微一笑，應道：“這是自然，官員不許經商，朝廷這條規矩定了這麼多年，又有哪位大人真的遵守過？就算夏棲飛是範閒地卒子，咱們抓實了證據，捅到朝會之上……只怕陛下也會一笑了之，前些年就沒有管過，如今範閒聖眷正濃，更不會有什麼問題。”\n二人又對視了一眼。\n郭錚繼續笑着說道：“江南的事情，總是要在京都裏結束，公公，您說範閒是從哪裏來的這麼多銀子呢？咱們雖然查不到銀子是怎麼來的江南，但總可以查查本來應該放滿了銀子的房間……這時候是不是被范家給搬空了。”\n黃公公嘿嘿陰笑道：“宮裏那幾位主子，本來就是這般想地。\n江南一地，就由着欽差大人折騰吧……過兩天，京裏恐怕就要開始查戶部了。”\n範閒站在華園的書房之中。\n身子向前面傾着，看着書案上那隻小手捏着毛筆，認真的寫着字。\n在這麼大地孩子當中，三皇子地字算是寫的相當不錯地，娟秀而不柔媚，骨架有力而外攜圓潤，含而不露，勁而不發。\n以字觀人，範閒心裏清楚，這個像自己往時一般，面上總喜歡掛着羞澀微笑的殿下，實在不是一個簡單角色。\n只是年紀畢竟尚小，有很多事情看地不是很分明。\n在處理江南事宜之餘，範閒最重要的工作，便是要履行太學司業的職責。\n負責三皇子的學業與修身。\n關於三皇子的學習，前些天薛清好心好意地請了江南著名的夫子來給三皇子上課，結果被三皇子踹出了門。\n範閒回到蘇州之後，聽聞了此事，勃然大怒，領着三皇子親自去江南書院向那幾位先生賠禮道歉，好言好語請那幾位先生重新進華園任西席，而自己更是將三皇子鎖在書房之內。\n狠狠地打了幾記手掌心。\n戒尺落在手掌之上，聲音很清脆，尤其是落在了三皇子的手掌上，戒尺更覺囂張得意。\n等薛清聽聞此事，趕過來時，掌心已經打完了。\n總督大人看着雙眼泛紅，但依然服服帖帖的三殿下，不由心頭大震。\n雖說範閒是陛下欽點地皇子老師。\n可是真下得手去打……這小范大人果然膽子不是一般的大！\n這件事情宣揚出去後，江南士子們都齊贊欽差大人果然不愧是文人之光。\n如此尊師重道，本來範閒極好的名聲，就更漂亮了。\n其實衆人不清楚的是，範閒教三皇子，與皇帝無關，卻純粹是不想誤了宜貴嬪鄭重所託。\n“殿下，差不多了。”範閒望着伏案認真書寫的三皇子柔聲說道。\n“老師，還差兩頁。”三皇子愕然回首，似乎沒有想到範閒今天會這麼溫柔。\n範閒笑着說道：“手掌還在痛吧？明天再補就好，今天先休息一下，出去玩吧。”\n他揉了揉三皇子地腦袋，這個動作顯得有些過於親切了些，就算他是老師，按理講，也應該是端然高坐，不苟言笑纔是。\n偏生三皇子就喫這一套，或許在宮中長大的孩子們，都有些接觸缺乏症，不論是身體上，還是心理上，小傢伙笑眯眯地行了禮，便往房門外跑去，跑的如此之快，不知道明園之中有什麼好玩的在等着他。\n看着三兒離開地背影，不知怎的，範閒心裏有些空空的，開始想念遠在北齊上京的弟弟，王啓年來信說，思轍最近正忙着在監察院的幫助下，收攏崔家在北方的線路，只是七葉沒有辦法出國，他一個少年郎要主理這麼大的事情，確實有些辛苦。\n至於三皇子如此雀躍地離開，範閒也明白是什麼原因，因爲他這些天讓三皇子去纏海棠上，以皇子之尊，要拜在天一道門上，想必苦荷也不會太過反對纔是，就算這事兒將來弄不妥，可是讓老三從海棠上身上學些功夫護身，硬湊個師徒之實，對大家其實都有好處。\n書房外傳來敲門聲，範閒從沉思中醒來，擡頭望去，只見史闡立正扭頭望着園內，手指卻下意識地在敲門。\n他忍不住笑了起來，說道：“進來吧，有什麼好看的？”\n史闡立苦笑着邁進門來，說道：“老師，讓三皇子跟着海棠姑娘學藝，也真只有您纔敢做……對方可畢竟是北齊聖女……這事兒如果傳到了京裏，只怕又要惹來不少麻煩。”\n“有什麼麻煩？”範閒笑着說道：“陛下讓我帶着三皇子下江南，我當然要用心教，至於說到武道這種事情。\n海棠總比我要合適些。”\n二人不再談論這個話題，史闡立苦着臉說道：“今天楊繼美又來了，非要請我喫飯。”\n楊繼美就是兩淮一帶最大地鹽商，範閒如今居住的華園就是這個鹽商讓出來的，範閒也清楚，這個鹽商乃是薛清的近人，所以總給對方几分情面，一聽史闡立這般說。\n就知道楊繼美雖然今年沒掙到什麼好處，但對於明年的內庫大有期望。\n他笑着說道：“這園子本就是他家的，他要來看看，我們當然不好不幹……他這是知道巴結不上我，只好來巴結你，喫就喫吧，你日後也要在江南做生意，像這種地頭蛇多認識幾個總是有好處地。”\n“他準備在哪裏請你？”範閒問道。\n“江南居。”\n蘇州城裏最高級的酒樓。\n就是江南居與竹園館，範閒初到蘇州時，薛清爲首地江南官員接風就是選在江南居，如今明家地竹園館被三皇子半買半嚇的撈到手裏，準備改造成抱月樓地分號。\n楊繼美要請客，當然只好在江南居，範閒心想自己這話問的確實有些多餘。\n他沉吟片刻後說道：“今天江南商人們定的也是在江南居聚會……明家今天要應付夏棲飛地事情，估計不會派人予會。\n楊繼美非要今天請你喫飯，肯定也是想借此與那些皇商們攀上，這個機會……你給楊繼美，到時候帶他入席。”\n如今蘇州城裏的人們都知道，抱月樓分號掌櫃史闡立，其實就是範閒的心腹，有史闡立做爲中引，那些皇商們一定很樂意接受楊繼美的到來。\n當然，範閒的想法並不僅僅是還楊繼美和薛清一個人情，還有別的安排。\n“在席上你把耳朵張大點。”範閒說道：“明家不在場，那些皇商們也不會避你，說不定會刻意通過你的耳朵，把他們明天的安排傳給我。”\n史闡立點了點頭，其實心裏還是有些緊張：“要不要注意看看夏棲飛？”\n與範閒在一處呆地久了，往日裏只知苦讀聖賢書的史夫子。\n也開始習慣用陰謀論的眼光看待世上一切。\n這句話明顯就是不怎麼信任夏棲飛。\n範閒笑了起來，說道：“放心吧。\n夏棲飛是個聰明人，不會傻到這時候背叛我，這對他一絲好處都沒有。”\n史闡立微窘一笑，又問道：“大人有沒有什麼話，要我帶給那些江南皇商們？”\n“嗯……”範閒低下頭想了會兒，說道：“就說本官支持他們放手去做，就算今年全盤放空，明年本官自會補償。”\n他擡起頭叮囑道：“當然，這話你要修飾一下，別說的太赤裸裸。”\n史闡立領命正準備離開，忽然想到楊繼美先前神祕提到的一件事情，想了想還是開口說道：“楊繼美先前說，江南有個叫君山會地組織，實力有些神祕莫測，請大人留些心。”\n範閒想了想，覺得君山會這個名字很陌生，似乎監察院的案卷裏面都沒有什麼記載，皺眉說道：“神祕……並不見得強大，我知道了。”\n等史闡立離開之後，範閒的眉頭卻皺的越發緊了起來，一個連自己也不知道地組織，究竟代表着什麼呢？他喊了一聲。\n一直守在門外的高達闊步走了進來，如今範閒做事越來越少避着他，一方面是刻意通過虎衛，向京中龍椅上那位展示坦誠，另一方面也是想嘗試一下“以情動人”四字，看有沒有可能，真的將這幾名實力強橫的虎衛，變成真正的“自己人。”\n讓高達喊來六處的劍手頭目，範閒對着那名下屬皺眉說道：“蘇州城裏還有多少人？”\n這問是的六處刺客劍手的人數，陛下拔調過來地虎衛一共只有那麼幾個人，要不離範閒身邊，又要有幾人留在三皇子身後，這是斷然不能調動的。\n而監察院六處的刺客，如今大部分在影子的帶領下，滿江南地與東夷城派過來的那批高手在打游擊，所以範閒可以調動的人手竟然一時間有些不趁手起來。\n“六處還有七個人……四處駐蘇州巡察司地人倒是不少。”那名下屬沉聲應道。\n如今啓年小組的正牌頭目王啓年在北齊。\n鄧子越在京都，蘇文茂又被範閒留在了閩北內庫三大坊，所以此人就算是目前範閒最直接地下屬，恰巧此人當年也是出身六處，所以是啓年小組中對於防衛工作最擅長地一人。\n“四處人的不要調了。”範閒嘆息着說道：“他們打架殺人可是不擅長地，如果有個什麼折損，言冰雲知道我亂用他的人，以他那等性子。\n還真不知道會怎麼反應，回京後我可是要挨批的。”\n在一旁聽着地高達與那名啓年小組成員都笑了起來。\n那名下屬疑惑問道：“大人，今日有什麼行動？”\n“去保護一個人。”範閒沉聲說道：“你帶着六處的那七名劍手，這時候趕到江南居，找到夏棲飛，直接告訴他，這是我給他的護衛，同時讓他不要疑心。\n等內庫招標之事一結束，我馬上就會收回來。”\n疑人不用，用人不疑，範閒在夏棲飛身邊到底放了釘子沒有，誰也不知道。\n但至少表面上，除了幾名戶部的老官之外，監察院並沒有監視着夏棲飛的一舉一動，這纔是雙方相處之道。\n所以範閒今天決定調人去夏棲飛身邊，總要解釋一兩句。\n那名下屬皺眉說道：“大人，全調過去了，您和三殿下身邊怎麼辦？”\n範閒看了高達一眼，自信笑道：“我的安全，自然有高大人操心，你們的任務，就是保證在內庫開標之前。\n夏棲飛本人，不能有半點折損。”\n高達聽着這話，一握刀柄行了一禮。\n那名下屬不再繼續發問，很平靜地接受了命令，準備開門去安排。\n範閒皺了皺眉頭，忽然開口說道：“注意安全。”\n今天明家老太君心情似乎非常不好，連每日一例的溫補鴿子湯都沒有動一口，原封不動地送回了小廚房。\n而明老爺與少爺今天從蘇州城裏回來後。\n便直接進了後園，一直沒有出來過。\n而各房地叔伯侄爺。\n也得了命令，滿臉憂心忡忡地穿過明園清美的行廊湖亭，往老太君的院落趕去。\n滿腦門子不解的丫環下人們，看着只愛遛鳥的四爺，只愛娶小妾地三爺，只喜歡和武師們練摔中獎的六爺，急匆匆而面色不豫地行走着，明家平時極難聚集到一齊的男丁，此時都已經到了，不由好生不解，到底發生了什麼大事？\n一時間，整座明園都被籠罩在一股緊張不安的氣氛之中。\n而流言這種東西地傳播速度，總是比慶國引以爲傲的郵路系統更要迅捷，沒過多久，明園裏所有的下人都知道了一個驚天消息，原來今日蘇州城內庫開標，突然出現了一個敢和明家對着幹的敵人，而那個敵人……竟然就是傳說中早已經死了很多年的明七少爺！\n當年明家上代主人最疼愛明七少爺的母親，而遺囑中，似乎也是將大部分的產業留給那位命運悽慘的明七少爺。\n只是這麼多年過去了，明家早已經成爲了長房地囊中之物，這時候突然冒出那樣一個人來，究竟會發生什麼事情？\n“都鎮靜些。”\n滿臉皺紋地明老太君冷漠地看着堂間一地的明家男丁們，心裏涌起老大一股憤怒，這些男人們遇到這麼點小事，便如此慌張，自己百年以後，怎麼安心將這麼大的家業交給他們！\n“姐姐，突然出了這麼個流言，也難怪孩子們驚慌。”\n坐在明老太君身邊的，是當年那位明老爺的小妾，因爲對正妻巴結的好，所以一直活到了今日，她看着明老太君的臉，顫抖着聲音說道：“如果那個……姓夏的，真是小七，這可怎麼辦啊？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595408.html"}