{"bookid":"219683","book":"慶餘年","source":"drxsw","index":438,"title":"第六卷殿前歡 第二十六章 離開澹州前的日子（召喚月票……）","content":"第二十六章離開澹州前的日子\n略說了閒話，範閒趁機又再次提出了請奶奶隨自己去京都養老的提議，只是如同那夜一般，老夫人很直接地用沉默表達了態度。\n範閒忍不住嘆了口氣，說道：“怎麼都不願意去？”\n老太太知道他說的是冬兒一家，笑着說道：“京都居……大不易。\n更何況冬兒和你如此親近，不要忘了，你自幼身邊這幾個大丫頭，都被你調教的心比天高，硬氣的狠，誰也沒輒。”\n範閒怔了怔，摸了摸腦袋，心想確實是這個道理，如今還留在府裏的小雅是跟着自己中最小的一個，看那張嘴也是個慣不能饒人的厲害角色，還有前幾日帶着自家男人回府上來看自己的小青……小青的男人還是個有功名的讀書人，結果在小青面前也是大氣不敢放一聲。\n小青小雅便是這樣，更不用說冬兒姐和一慣放肆的思思……這府上的幾個大丫頭真都是被自己寵壞了，也教壞了，擱在那裏都是硬氣無比的角色，也不將這世上奉若至理的那些規矩瞧在眼裏，外表雖然都柔順着，內心卻都明朗着。\n範閒想着想着，有些自得地笑了起來，自己就算改變不了這個世界太多，但至少改變了幾個女子的思想與人生，也算是不錯……當然，也得是跟着他的丫頭，纔能有這種福利，如果沒有他這座大山在後方靠着，這四個大丫環的脾氣，只怕在這個世上寸步難行。\n一夜無話。\n第二日澹州城傳來了個消息，說是某某宅某某公子被人硬踹了一腳，吐了鮮血若干碗，急找大夫救活了回來，正躺在牀上呻吟。\n行兇的人沒有人瞧見。\n而澹州向來民風純樸、治安良好，百姓們老實本分，全無匪氣，像這種權貴公子被人痛毆的消息，實在是從來沒有聽說過。\n整個澹州都震驚了，知州大人大怒，準備好好查下這個案子，給前任的老師一個天大的面子。\n但當師爺湊到他耳邊說了幾句話之後，知州大人馬上平靜了一下，回自家靜心齋去飲茶去了。\n澹州的聰明人慢慢猜到了這件事情地緣由，沒有人敢過多的議論。\n而被打的那位公子府上，雖然心中肯定怨恨着，卻更是不敢滿天下地喊冤去，反而是恭恭敬敬遣人去冬兒小院，將這兩年間的醫藥費和補償雙手送上。\n事情淡的極快。\n澹州人知道範家少爺不是個愛胡鬧的人，只是個護短的人，並不如何擔心。\n又過了些日子，一封來自京都的密旨和一封來自江南地院報，同時送入了伯爵府中。\n範閒低頭看着那兩張薄薄的紙。\n知道自己的澹州之行到了結束的時候，心中不由涌出一絲不捨來。\n他畢竟是監察院提司行江南路全權欽差，而且年紀尚輕，身體健康。\n總不可能學陳萍萍一樣躲在自己喜愛的地方養老。\n澹州雖好，總是要離開的。\n第二天晨間，藤子京帶着林大寶和三皇子再次出海去釣魚，而範閒也終於實現了對婉兒的承諾，牽着她的小手，用二人緩慢地腳步一步一步踩着澹州的土地，感受着此間的氣息，進行了一次豐富的澹州一日遊。\n夫妻二人小小易容一番後。\n去了熱鬧的菜場，去了碼頭邊地沙灘，看了看那些被洪常青深惡痛絕的漂亮白鳥，在伯爵府後面的門口蹲着說了會兒故事，這纔去了那間安靜至極的雜貨鋪。\n婉兒一路溫和笑着，任由夫君牽着自己地手或疾或緩地行走，她知道，這一切都是範閒最美好的回憶。\n他今天帶着自己來。\n就是希望自己也能分享他心中最溫柔美好的那部分。\n雜貨鋪裏安靜着，灰塵還是那麼厚。\n他們夫妻二人都是懶人。\n自然懶得打掃，只是站在屋子裏看着四周，說着舊事。\n婉兒靜靜聽着範閒感慨萬千地回憶童年，心尖忍不住顫了一下，想道原來不僅自己自幼在皇宮裏活的緊張危險，便是自家相公的童年，在快樂之外，也有這麼多的艱難困苦。\n她的手輕輕握着那把菜刀，微笑說道：“那叔叔就是用這把刀切蘿蔔絲兒給你下酒？”\n範閒快樂地笑了起來，點了點頭。\n婉兒瞪了他一眼，說道：“小小年紀就喝高梁，也不怕醉死了。”\n範閒笑了笑，沒有說什麼。\n林婉兒忽然睜着那雙大眼睛，好奇說道：“你練功的懸崖在哪裏？是不是像蒼山上地那個陡坡？能不能帶我去看看？”\n範閒怔了怔，說道：“那地方險，你是上不去的。”\n林婉兒喔了一聲，圓潤的臉蛋兒上卻很明顯地表達了強烈的遺憾。\n範閒看着她，忽然開口說道：“抱緊我。”\n林婉兒愣了一下，旋即嘿嘿一笑，雙手從範閒的臂間穿了過去，緊緊地抱住他，就如那天夜裏在牀上一般，就怕他這麼消失了，更怕他就這麼沉浸在澹州的氣息中。\n澹州海邊高峭的懸崖之上，範閒與林婉兒兩人手牽手站在懸崖邊，往前數步便是深淵，便是海洋，便是朵朵雪花。\n海風撲面而來，頭頂的太陽比在地面看起來反而顯得更遠了一些，清清灑灑地蒙着層光圈，並不怎麼顯得熾烈。\n婉兒氣息微亂，臉頰紅撲撲地，眼神裏卻微有懼意，這一路被範閒揹着上崖，實在是姑娘家有生以來最刺激地一次經歷，那些溼滑陡峭的崖壁，也不知道自己是怎麼上來地，以至於此時她站在懸崖邊上，反而都不怎麼害怕，似是有些麻木了。\n她有些畏縮地看了一眼遠方的澹州城，發現以自己的目力。\n竟是連那些民宅的模樣都看不清楚。\n她又轉頭看了面色平靜地範閒一眼，輕聲開口說道：“……以往……天天爬？”\n“是啊。”範閒微笑着說道：“從六歲還是七歲開始？已經記不得了，反正這地方除了我和叔之外，你是第三個上來的人。”\n林婉兒低着頭吐了吐舌頭，知道這定是範閒心中最大的祕密，自己能被他帶着上來……姑娘家的心裏涌起了一絲甜密，旋即卻是一絲苦澀，她緩緩靠着範閒的臂膀。\n說道：“我一直覺着自己在皇宮裏過的苦，如今才知道，你過的比我更苦。”\n小小年紀，就要被逼着爬山，爲的是什麼？自然是擔心有人要來殺自己，在這樣一個恐怖地環境下長大，對於當年的男孩來說，是何等樣的折磨。\n思及此處，婉兒對身邊看似強大無比的男子便多了一絲同情。\n範閒微微笑道：“有什麼苦呢？不想死，自然得勤力些。\n其實……和這世上別的人比起來，你我已經算是密罐裏泡大的人兒，不要輕言辛苦。\n我們至少不用考慮下頓飯有沒有得喫，有沒有衣服穿，會不會被父母賣到妓院去當妓女或者大茶壺。”\n婉兒在一旁平靜地聽着。\n“我表面上的瀟灑勁兒……都是裝出來的。” 範閒看着海面上地金光出神，“其實你應該知道。\n我可以說是這個世界上活的最用心，最辛苦，最勤奮的人。”\n婉兒點點頭，範閒哪怕是大婚後的那段蒼山歲月裏，也沒有忘記每天兩次的修行，其實以範閒如今地境界與權力，完全不用這般勤奮刻苦。\n世人往往只看到了小范大人光鮮亮麗的一面，卻根本沒有想到。\n他爲這一面付出了多少汗水和努力。\n“從很小的時候就這樣了。”範閒緩緩說道：“沒有人能明白我爲什麼如此苛待自己。”\n婉兒只明白一點，所以安靜地聽他說着。\n範閒停頓了片刻，緩緩閉着眼睛，迎着澹州的海風輕聲說道：“其實原因很簡單……我不想死。”\n“我不想死。”\n“就像小時候我常說地那句話，醉過方知情濃，死後方知命重，一個沒有死過的人，永遠不知道死亡是多麼的可怕。”\n“我要在這個世界上活下去。\n所以我必須心狠手辣。\n我必須讓自己強大。”\n“而且你不知道，當你習慣了躺在牀上無法動彈。\n想折騰自己都動不了一根手指時……忽然上天給了你一個機會折騰下，你會無比感激上蒼，並且陶醉無比地去折騰去。”\n範閒陶醉在自己兩世的回憶之中，婉兒在他的身邊卻是根本聽不明白，有些不知所以的看着他那張清秀的面容，看着那面容上忽然浮現出來的一股與他年齡完全不相符地成熟滄桑味道，心頭大動，心頭大慟，感覺自己的心也隨着範閒的心，涌起了一絲說不清、道不明的悲哀。\n婉兒眼中微溼，有些艱難地踮着腳，攥着自己的袖角，替範閒揩拭了一下眼角。\n回澹州省親的行程便這樣結束了，只是在離開之前，範閒湊在老太太的書房裏與她嘀咕了半天，就京都傳來的消息，這兩位看似最溫柔，實則最冷酷地祖孫二人進行了一番嚴肅地對話。\n離開書房時，範閒的臉色有些沉重。\n回到房內，婉兒小心翼翼問道：“出什麼事了？”\n“沒什麼大事。”範閒想了會兒，平靜說道：“朝中御史上書是自然之事，我這個行江南路欽差，跑到澹州玩，肯定很礙許多人地眼，關鍵是，聽到了一個不怎麼讓人舒服的消息。”\n“什麼消息？”婉兒見夫君的臉上流露出一絲難得的煩燥，忍不住笑了起來，“能讓你也亂了方寸。”\n範閒嘆了口氣，苦笑道：“年節時，燕小乙也要回京述職，約摸就是和我差不多的時間同時進京。”\n燕小乙？慶國徵北大都督，當年的禁軍大統領。\n慶國威名赫赫的九品上超級強者……最關鍵的是，此人乃是長公主的心腹，在軍中又頗有名望，就算是陛下，也不會在沒有證據前，貿然出手鎮壓他。\n而這樣一個人物回了京，不可避免地會直接與範閒對上。\n範閒直到今天還記得，當年自己潛入皇宮時。\n曾經遇到地驚天一箭。\n婉兒皺眉說道：“難道……殿前武議又要恢復？”\n範閒喫驚地看了她一眼，旋即笑了起來，拍了拍她的腦袋，心想妻子在這方面的嗅覺果然靈敏，點頭說道：“聽說是樞密院的意思，軍方建議恢復武議，以振國民士氣。”\n“陛下怎麼說？”婉兒擔憂道，她心裏清楚。\n慶國乃是以馬上奪天下的國度，一向極重軍功，只是三次北伐之後，陛下調養生息，以備再戰。\n便把目光轉向了文治，也停止了諸多年前最重要的一年一度武議之事。\n“陛下自然不會反對。”範閒微笑說道：“這本來就是好事，朝廷耽於安樂日久，連膠州的水師都變了質。\n自然需要有個由頭來收攏一下軍心。”\n林婉兒沉默了少許後，忽然開口說道：“只怕……是針對你來的。”\n“我是文官。”範閒笑着說道，但心裏也清楚地感覺到了一絲問題。\n他與流晶河上二皇子地看法不一樣，二皇子總以爲皇帝讓範閒處理膠州水師之事，是鬆口讓範閒接觸熟悉軍務，但範閒卻以爲，自己那位強硬至極的“父皇”心裏想的卻是相反的問題，自己殺死常昆。\n陰害黨驍波，不論軍中派系如何，只怕那些大帥將軍在心裏都有些記恨自己。\n陛下還是不想讓監察院的提司去溫柔地撫摸兵權啊……\n婉兒看着他嘆了口氣說道：“你是文官，可……你也是天下皆知的武道高手。”\n範閒眉毛一挑，說道：“你的意思是，燕小乙回京，便要在武議之上向我挑戰？”\n慶國人好武，雖然這些年來風氣漸褪。\n但深植於民衆官員心中的強悍味道卻是根本拂之不去。\n就像葉靈兒可以在皇宮別院外面扔小刀向範閒挑戰一般，決鬥在慶國依然是合法地事情。\n更何況殿前武議這種場合，沒有人願意退。\n但範閒願意退，他冷笑道：“真是幼稚，他想和我，我就要和他打？”\n在他的心中，武功是用來殺人的，而不是用來決鬥打架的，如果要殺人，範閒自問有無數比決鬥更有效率更安全的法子——決鬥？小孩子家家地遊戲，範閒忽然覺得慶國的軍方有些孩子氣，不由嗤之以鼻。\n婉兒嘆了口氣，溫柔說道：“這個法子雖然直接有效，卻很愚蠢……母親應該不會傻到讓燕小乙在宮中挑戰你，不論輸贏，燕小乙也不敢真地傷了你，陛下的眼睛看着哩，所以我也覺着想不通透這其中的道理，說不定是我們想偏了，燕小乙是徵北大都督，兩年未回京，也該述職纔是。”\n範閒忽然心中靈機一動，眉頭皺了起來，如果燕小乙此次回京與那所謂武議有關聯，那隻能證明一條，朝廷裏那股勢力，終於試圖正面挑戰皇室地權威。\n可是……長公主她憑什麼？\n“如果我避戰，便是弱了聲勢。”範閒微笑說道：“不過你知道，我不在乎這些面子。”\n這是假話，範閒也是個愛幕虛榮之人，如果是別的軍方重將在武議上向範閒挑戰，範閒眼睛都不會眨一下，直接將對方打到對方媽媽都不認識，再給自己的名聲加一道金邊。\n可是……那人是燕小乙。\n範閒捫心自問，就算如今自己傷勢早已痊癒，又得了海棠的天一道無上心法之助，早已穩穩地站在了九品的高峯上，可真要面對着一箭驚天下的超級強者，依然是討不到什麼好去。\n自己這邊倒是有兩個人可以抵抗燕小乙，海棠和影子，問題是這兩個人不可能替自己出手。\n自己這邊還有一個人可以輕鬆幹掉燕小乙，五竹叔，問題是……五竹叔又一次離家出走了。\n範閒在緊張之餘，忽然莫名地興奮起來，鼻尖似嗅到了海崖上的那些鹹溼味道，如果回京之後，真的要與燕小乙正面一戰，自己不憑藉那些小手段，究竟能做到什麼樣地程度呢？\n京都，風雷，強者，比武，這些字眼在誘惑着範閒不安份的心。\n他沉默片刻後，忽然擡頭展顏一笑，溫柔說道：“我偏不打，但……試着殺殺他怎麼樣？”\n婉兒睜着大大的眼睛，半晌無語。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596029.html"}