{"bookid":"219683","book":"慶餘年","source":"drxsw","index":326,"title":"第五卷京華江南 第七十二章 布衣宗師的宗師戰","content":"第七十二章布衣宗師的宗師戰\n五竹微微低頭，任由夜間寒風吹拂着眼上的黑布，那隻穩定而恐怖的右手，緩緩握住了腰側的鐵釺把手，一步，一步，向着面鋪那方踏了過去。\n面鋪裏那漢子身上的衣服材料是粗布所做，土黃色，半截袖，不厚，正是京都南邊河碼頭上苦力們的打扮，並無一絲出奇處。\n他眨了眨眼，眼中的冷漠沒有半絲變化，臉上的表情也沒有一絲動容，只是隨着五竹的踏步之聲，從長凳上緩緩站了起來。\n布衣漢子的手中拿着一把刀，直刀，他一揮手，刀鋒呼嘯着橫劈了出去——直刀落在那位垂垂老矣，佝着身子正在挑着麪條的店老闆頸上，面鋪老闆的頸處嗤的一響，頸處鮮血一濺，分毫不差地盡數傾入煮麪的鍋中！\n緊接着，面老闆的頭顱喀嚓一聲響，就像是秋日樹頭沉甸甸的果實一樣，脫離了枝頭，摔入了麪湯之中，啪的一聲，蕩起幾道滾燙而血腥的湯水。\n毫無先兆，毫無道理，異常冷血與穩定的出手，面鋪老闆身首異處，湯中蒼老的頭顱上下浮動，麪湯已經被染成了昏紅之色。\n在那盞在冬夜裏時刻可能熄滅的油燈映照下，這場景看上去說不出的可怕與詭異。\n五竹此時站在這位布衣漢子身前三丈的距離，露面黑布外面的半邊臉紋絲不動，似乎根本不在意對方剛剛在自己的面前，殺死了一名無辜的面老闆。\n“你從南方來。”瞎子的聲音總是這樣的單調，缺乏節奏感。\n布衣漢子緩緩收回直刀，那雙冷漠的眼睛，注視着五竹，雖然他的眼睛與表情都沒有表露出什麼情緒，但不知爲何。\n總讓人覺得他已經進入了一種極爲警惕地情緒中。\n“例行巡查。”布衣用很單薄的語氣說道，“找你回去。”\n五竹說道：“你來殺範閒。”\n布衣漢子說道：“你故意放出的消息。”\n“因爲我在南方沒有找到你，只好用這個方法逼你現身。”五竹冷漠看着他，就像看着一個死人，“你知道範閒是她的後人，當然會趕來京都殺他。”\n布衣漢子的眉毛有些奇怪地動了動，似乎是想表示一種詫異與不理解，但很明顯他的表情有些生硬。\n所以看上去有些滑稽，那兩抹眉毛就像是兩個小蟲子一樣扭動着。\n“你知道原因，所以你讓我來。”\n爲什麼這位布衣漢子知道範閒是葉輕眉兒子之後，就一定會進京都來殺他？從五竹與這位布衣漢子的對話當中，可以很明顯地知道，兩個人彼此都認識。\n而且五竹知道對方一旦知曉範閒身世後，會不惜一切入京殺人，所以專門等在範府之外。\n如此看來。\n最近京中的這場風波，也許只是五竹通過假意漏算，暗中點醒苦荷，以便從遙遠地北齊來揭破範閒的身世，還能夠不留半絲痕跡。\n如果瞎子叔有構織這樣一個完美計劃的能力——那麼他做這一切的唯一目的。\n就只是爲了吸引這位布衣漢子來到京都。\n布衣漢子究竟是什麼人？\n數月之前的慶國南方海岸線上，出現了一個沒有名字的人，他四處尋找着一個瞎子，而當他的問題沒有得到答案之時。\n他會很乾脆地殺死所有曾經看見過自己的人，沒有理由，不問原因。\n他，正是範閒與言冰雲一直念念不忘的南疆連環殺手。\n當刑部一籌莫展之時，監察院終於開始調查這些古怪而離奇的命案，但每當監察院高手追蹤到這個無名之人時，便會被對方反首回噬，毫不留情地盡數殺乾淨。\n所以直到目前爲止。\n依然沒有人知道這位無名之人長的什麼模樣。\n言冰雲曾經想過向範閒借兵，借虎衛南下，爲地也正是此人。\n他剛出現在這個世界上時，似乎還不大習慣這個世界的行爲方式與準則，所以纔會很沒必要地殺了太多人，直到後來，他漸漸明白了更多的東西，於是將散亂的頭髮結着了最尋常地髮髻。\n將赤着的雙足套入了家居必備的草鞋。\n選擇了一把慶國武人常配的直刀，同時。\n換上了最不易引人察覺的粗質布衣。\n五竹往前踏了一步，離麪攤更近了一分，微低着頭說道：“我去南方找你，沒有找到。”\n布衣漢子說了一句很費解的話：“我在南方找你，也沒有找到。”\n五竹的腳是赤裸着的，布衣漢子地腳上穿着草鞋。\n五竹的頭髮被緊緊地束在腦後，一動不動，布衣漢子的頭髮束成髮髻，略高一些。\n兩個人身上的氣息味道極其相似，雖然衣着面貌不同，但能夠區分二人的，似乎只有這樣兩個特點。\n身上透着的氣息，讓人知道這兩個人都是無情的殺人機器，卻又像是兩個潛藏在黑夜之中的獵人，明明在互相找尋，卻很在乎誰先找到誰。\n他們要求只能自己首先找到對方，而不能讓自己被對方找到，雖然這看上去並沒什麼差別，但就像是獵人與傷虎之間地殊死搏鬥，誰掌握了先機，誰才能夠繼續留在這個世界上。\n“有人告訴你，我在南方。”五竹說道。\n布衣漢子沒有回答他地說話，直接說道：“不能留下痕跡。”\n五竹說道：“她已經留下太多痕跡。\n你回神廟，我不殺你。”\n布衣漢子似乎覺得五竹的話相當費解，與自己一向信奉地道理有極大的衝突，那雙冷漠而冰雪一般透亮的雙眼裏，閃過一絲怪異的神情，這種神情極少在世人眼中看見。\n“你跟我回。”布衣的語調依然那樣沒有什麼波動。\n五竹地聲音卻比對方要更有生氣一些：“我忘了一些事情，等我想起來。”\n這兩人的對話。\n一直在用一種很奇怪的韻律進行着，而且如果多加註意，就會發現這連番對話之中，二人竟是一個疑問句都沒用，而只是用非常肯定的語氣在述說着什麼，或許他們都是很自信自己邏輯判斷能力的人，大概也只有這兩個怪人才能以如此跳躍的思維，進行在常人看來異常艱澀難懂的對話。\n兩個人的嘴脣忽然動了動。\n沒有發出什麼聲音，似乎是在進行最後無聲地談判。\n談判破裂，五竹往麪攤的方向又踏了一步，兩個人之間的距離已經由三丈變成了兩丈。\n布衣面無表情，一步未退，只是盯着五竹握在鐵釺上的那隻手，似乎等着那隻蒼白的手開出花來。\n降低了音調的噗哧聲，從放着面鍋的爐子裏發了出來。\n煮着人頭的麪湯帶着血紅腥濃地泡沫漫過了鍋頂。\n沿着鍋沿淌入了爐中，與那些火紅的炭塊一觸，噗噗作響，升騰起了一陣刺鼻的煙味。\n五竹動了起來，眼上的黑布瞬息間化作一道黑絲。\n手中的鐵釺並未生出一朵花，卻像一根尖銳地經冬竹尖一般，直刺布衣漢子的胸口！\n很奇怪的是，五竹今日沒有選擇咽喉處落釺。\n幾乎在他動的同時。\n那名拿着直刀地布衣漢子也動了起來，兩個人用一模一樣地反應力及速度衝了起來，沒有人能察覺到一絲差別。\n兩丈的距離，只不過是一眨眼的時間就消失無蹤，五竹與布衣漢子猛然撞擊在了一起。\n二人的速度太快，甚至超出了人們眼睛所能觀察到的極限，似乎前一刻，兩人還相隔兩丈而站。\n下一刻，兩個人便已經對面而立！\n就像是兩道流光一般，驟然相逢，這麼快的速度，不論是未受傷前的範閒，抑或是六處那位影子刺客，甚至是海棠在這裏，肯定都會反應不及。\n只有束手待死的份——如此境界。\n人間除了那四位大宗師外，再沒有人曾經觸碰到過。\n然而流光一撞。\n並沒有綻出耀眼地煙火，卻在瞬息之間化作了死一般的沉默。\n一把刀尖，從五竹的右肋處冒了出來，森然恐怖，刀上正在滴滴嗒嗒往地上滴着什麼。\n一把鐵釺，準確無比地從布衣漢子的中腹處貫穿了出去，沒有一絲偏差。\n五竹先動，而且他的速度似乎比敵人更快了那麼一絲，所以當兩個人對衝之時，他的左腿膝蓋猶有餘時地蹲了一下，便只是快了那麼一絲，卻是最致命的一絲。\n此時他就保持着這個一個半蹲的姿式，而手中地鐵釺微微撩上，如同舉火焚天一般，刺中了對方地腹部。\n小巷後方的園子裏，隱隱傳來人聲，聲音極其輕微，卻落在了五竹與那位布衣漢子地耳朵裏。\n就像是鋸子在割木頭一般，兩個人沉默着分開，手中的兵器緩緩從對方的身體裏拔了出來，便在這個時候，布衣漢子的腹中才發出咯喳一聲，似乎是什麼東西破了！\n受到如此重創，布衣漢子的臉上依然沒有一絲表情，就像痛楚都沒有半分，只是像個嬰兒一樣注視着自己腹部的那個傷口，似乎是在思考爲什麼自己會比五竹要慢了那麼一點。\n五竹一招制敵，卻也身受重傷，但依然和對方一樣面無表情，只是露在黑布之外的脣角，多出了一絲比較有塵世氣息的疏離意味。\n他知道對方已經不能再生存在這個世界上了。\n而自己之所以能夠比對方更快一點，因爲今天是自己用範閒的身世引誘對方來此，所以自己做的準備更充分，沒有穿鞋，沒有束髮髻。\n莫染紅塵意，廟裏這話確實有幾分道理。\n夜雪再作，幾個人影倏地一聲越過園牆。\n悄無聲息地落在小巷之中，甫一落地，幾人便抽出身後揹負着的長刀，排成一個狙殺的陣形，警惕地望着四周。\n來者正是負責保護範閒安全的虎衛。\n確認了安全之後，高達收刀回鞘，在稀稀落落的雪花之中，走到那個麪攤之前。\n看着殘爐之上那鍋麪湯，看着麪湯裏陰森恐怖地人頭，他皺了皺眉。\n緊接着，他的目光落在人頭與屍首的分斷處上，在傷口上只是看了一眼，眼中便不由透出一絲寒意與恐懼——好快的刀！\n高達忽然間感覺到自己的脖頸處一陣冰涼，似乎是有雪花鑽進了自己的衣裳，他知道先前此間發生的廝鬥。\n絕對不是自己這種人能夠妄自干預的，雖然沒有親眼見到，但也能猜到對戰地二人，擁有何等樣神妙的境界。\n雪漸漸大了，漸漸冰涼了猶有溫度的麪湯血水。\n也冰涼了這巷中諸人的心神。\n面鋪悽慘地停留在巷口，老闆已死，爐已冷，血已乾。\n這個世界上再也沒有誰看見過這條雪夜小巷之中，曾經有兩位籍籍無名，不列宗師之列，卻有宗師之實的絕頂高手，曾經在這裏廝殺過。\n監察院值晚班的官員，正在打着盹兒，風雪夜中的那幢建築，顯得更加冷肅。\n忽然一陣風掠過，將他驚醒，猶有餘驚地拍拍自己臉頰，命令自己醒過來。\n院子裏晚上一般還有許多官員值守，更何況最近這些天，因爲範提司的事情，陳院長一直沒有回陳園，而是直接坐鎮院中壓制着一切。\n如果讓院長大人知道自己先前睡着了。\n可沒有什麼好果子喫。\n陳萍萍這時候正半倚在輪椅上打瞌睡，老人這些年身體一直不是很好。\n雖然屋中火爐生地極旺，但他在睡夢中依然下意識裏用那雙枯瘦的手，拉扯着膝上的羊毛毯，蓋在了自己的胸腹上。\n門開了，又被關上。\n陳萍萍醒了過來，緩緩眨了眨有些渾濁無力的雙眼，看着面前地那塊黑布，輕聲說道：“你怎麼來了？”\n然後他才注意到五竹左胸口的那道恐怖的傷口，夾雜着雪白眉毛頓時豎了起來，雖不憤怒，卻是警惕之意大作問道：“怎麼回事？”\n能夠傷到五竹？那就只可能是那幾位大宗師之一出手。\n陳萍萍再如何自大，在如今京都這麻煩的局面下，也再難承受敵方忽然多了位大宗師幫忙地消息。\n五竹沒有回答他的問題，只是很直接地說了三句話。\n“讓影子回來。”\n“傷我的人知道我在南方。”\n“範閒死，慶國亡。”\n五竹知道面前的老跛子有足夠的智慧聽懂這三句話，而他今天所受的可怕傷勢也已經讓他無法再支持更久，於是說完之後，他很迅速而安靜地離開了監察院。\n陳萍萍坐在輪椅上，陷入了長久的沉默之中，身旁不遠處的壁爐裏，紅紅地火光像精靈一般跳躍着，映紅了他本應是蒼白憔悴的臉。\n五竹的三句話雖然簡單，但卻透露着很重要的信息。\n第一句就是讓影子回來，表示他所受的傷已經十分嚴重，沒有辦法停留在範閒的身邊保護他，讓陳萍萍提前履行承諾，召影子回來保護範閒的安全。\n不過那位有能力傷到五竹的人，應該也已經死了，不然以五竹地性格，爲了範閒地生死，他傷再重也不會離開京都。\n什麼人能夠傷到五竹？肯定不是那幾位大宗師，不然五竹不會刻意隱瞞對方的身份，陳萍萍心動微微一顫，隱約猜到了一點什麼，這個猜想從很多年前就有過，只不過始終未曾得到證實。\n在五竹揹着範閒離開京都地那個夜晚，他們二人就曾經考慮過，如何才能讓範閒逃離那種不知名的危險。\n只是……神廟爲什麼會知道五竹在南方？陳萍萍皺起了眉頭，開始梳理這一切。\n範閒入京的兩年間，陳萍萍曾經不止一次詢問過五竹的下落，範閒一直很小心地撒着謊，說五竹在南邊找葉流雲玩。\n而知道這個假消息的人。\n除了陳萍萍，就只有陳萍萍曾經告訴過的皇帝。\n五竹地第二句話，就是點醒陳萍萍這一點。\n如此看來，第三句話的威脅，就是很理所當然的事情了。\n“陛下。”陳萍萍眼角的皺紋微微抽動了一下，輕聲嘆息道：“您還真是總讓爲臣意外，佩服佩服。”\n不過是須臾之間，他就已經揣摩到了皇帝的真正想法。\n雖然不清楚皇帝怎麼能夠與那虛無縹渺的神廟發生聯繫。\n但他很確定一個事實，偉大的皇帝陛下，是真的很想五竹消失。\n對於一代帝王，或許真地很難忍受自己私生子的身邊，擁有一位大宗師級別的人物。\n一位大宗師，如果發起瘋來，便擁有了足以動搖朝廷統治的能力，這是任何人都可以想到的事情。\n就算不可能單人匹馬殺入皇宮。\n屠盡皇族，但他完全可以單劍行於天涯，將各郡路中的州守府官殺個乾乾淨淨，還不用擔心會被軍隊圍困住。\n也可以潛於京都十年不出，一出拔劍。\n嚇得皇帝永世不敢出宮，旨意無法出城。\n試問在這樣的情況下，沒人敢做官，皇帝不敢露面。\n朝廷除了分崩離析，還能有什麼辦法？\n所以當年苦荷可以一個人震懾住北方所有想造反的王公貴族官員們。\n所以四顧劍可以單劍護持東夷城這麼多年，可以讓自己地劍威彌散開來，扶直那些夾於兩個大國之間的小諸候國的腰桿。\n所以看似散漫，實則有大智慧的葉流雲，只要繼續在天涯海角繼續那不知盡頭的旅行，慶國就會厚待葉家，哪怕是一代帝王想要撤換一下京都防衛。\n也要被迫使出自己放火這種可恥地陰招。\n當然，葉流雲自己也清楚皇室的忌諱，所以這麼多年了，也沒有回過京都。\n如果天下征戰起，陛下可以用葉家威脅葉流雲，可以用北齊萬民的生命去勸說苦荷，可以用東夷城的存亡去提醒四顧劍，雙方可以達成某種平衡地協議。\n而五竹和這三位大宗師都不同。\n他沒有龐大的家族做爲負累。\n沒有什麼國度子民需要他去守護，他的所作所爲只是爲了範閒一個人。\n所以他擁有更大的自由度，更不可能被皇帝要脅或者互相利用，甚至雙方連討價還價的餘地都沒有。\n如果範閒有個三長兩短，五竹一發瘋，天下就會跟着發瘋。\n於是乎，只要五竹在一天，皇帝就必須愛惜着範閒，像以往這些年一樣，扮演那位不得已而心有愧疚的父親，胸懷雄心卻似滿腹悲哀的皇帝。\n皇帝或許從內心深處是很欣賞範閒這個兒子的，但他歸根結底是位皇帝，他不能容許範閒地身邊有這樣一個忠心耿耿的大宗師當僕人，就算不是利用這次神廟來人，終有一天，皇帝也會想辦法除去五竹。\n當然，陳萍萍清楚，這只是一方面的原因，至於另一方面的原因，大概在於皇帝心中的那抹淡淡畏懼。\n神廟向來不幹世事，沒有誰真正的見過神廟中人，神廟裏的人幾百年也不見得現世一次，如果能夠讓五竹與神廟中人同歸於盡，又能永遠藏住範閒與葉家的關係，將當年地所有都埋入故紙堆中，對於皇帝而言，這或許是最美妙地結局。\n只是皇帝沒想到，範閒是葉家後人的身世竟然會這麼快地被人捅了出來，自己地兒子成爲了神廟的首要目標。\n他想用神廟這把刀殺死五竹，反而卻被五竹利用範閒的身世，成功誘殺了那位神廟來客，保住了範閒的性命。\n陳萍萍不知道五竹在其中動的手腳，但他只是略帶一絲悲哀想着，陛下明知道神廟有人來到世間，在範閒身世暴光之後，卻從來沒有提醒過自己或者是範閒，難道說，對於除了自己的任何人，陛下都只會給予淡淡的悲哀與同情？\n老人冷笑着，推着輪椅來到壁爐前，有些貪婪地將手伸近了一些，一面取暖一面打着呵欠，用含糊不清的言語咕噥道：“你就是會享受，居然搞出個壁爐來。\n你什麼都是極好的，就是這件事兒做的有些糊塗，姑娘家家的……”\n黎明時分，京都那個叫做“外三裏”的偏僻安靜處一片黑暗，隱約能見一座圓形建築的影子，全是黑木結構，是座廟宇。\n雪花紛紛落下，讓那座廟宇染上了一層超脫世俗的脫塵之意。\n這就是慶廟，傳言中慶國唯一可以與虛無縹渺的神廟溝通的地方，皇家祭天的廟宇。\n廟門咯吱一聲被推開了，很久沒有出現在京都的慶廟大祭祀走了出來，這位與齊廟苦荷比起來默默無名的苦修士臉上震驚之色一現即隱，沉默而悲傷地從雪地裏擡起那具屍體，踉蹌着走進了廟中，那屍體上穿着一件人間常見的布衣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595057.html"}