{"bookid":"219683","book":"慶餘年","source":"drxsw","index":464,"title":"第六卷殿前歡 第五十二章 霧","content":"第五十二章霧\n二皇子離開了抱月樓，他的臉色有些異樣的冷漠，不論在這一番談話之中，他獲取了何樣的信息，對於範閒的宗旨有幾分信任與畏懼，但是今夜的事實已經證明了許多。\n他在京中的勢力已經被範閒毫不留情地連根拔起，如今擺在他面前的，只有兩條路，一條是堅決地依靠在長公主那邊，一條就是如範閒所想，老老實實地退出奪嫡的戰爭。\n沒有實力，拿什麼去爭？但二皇子心裏也明白，事態這樣發展下去，如果範閒今天晚上沒有掃蕩自己的勢力，那麼在不久的將來，要不然是慶國陷入一場動盪之中，要不就是自己會被無情地清除。\n但他不會對範閒有絲毫感激的情緒，因爲範閒逼着他上了絕路。\n大皇子與範閒說了幾句話之後，也滿臉憂色地離開了抱月樓，同時還帶走了三皇子。\n皇室幾位兄弟間的談話並不怎麼愉快，而老三要回宮，他身爲禁軍統領順路帶回去比較合適。\n此時夜漸漸深了，如果天上沒有那些厚厚的雪雲，一定能夠看到月兒移到了中夜應該所在的位置。\n範閒沒有離開抱月樓，他一個人坐了很久，讓樓裏整治了一盆清湯羊肉片吃了，喫的渾身有些發熱，又飲了幾杯酒，才緩緩站起，走到窗邊往下看了兩眼。\n窗外一片死一般的寂靜，京都府與守備師的人都撤走了，抱月樓今日歇業，姑娘們也早睡了，只留了幾個機靈的人在侍候他。\n樓內紅燭靜立，範閒讓石清兒準備了一桶熱水，舒舒服服地洗了一個澡。\n洗完澡後，他搓着有些發紅的臉頰。\n問道：“大皇子這兩天有沒有去羊蔥巷？”\n石清兒在一旁聽着，知道大老闆說的是那個胡族公主的事情，搖了搖頭，正準備上前服侍他穿衣服，卻被他揮手喚了出去。\n不一時，桑文進來了，這位溫婉的抱月樓掌櫃，微蹲着身子。\n小心翼翼地將他地貼身內衣穿好，手指從他勻稱的肌肉表面滑過，不由微微一怔，卻不敢多有動作，又仔細地將僅三指寬的暗弩系在了他的左手小臂上。\n穿上靴子，將黑色細長的弩首插入靴中，桑文站起身來，對範閒的服裝進行最後的整理。\n保護那件黑色的監察院官服遮蔽住了範閒每一雨可能受到傷害地肌膚，才點了點頭。\n範閒微微一笑表示讚賞，確認了身上的藥丸沒有遺失，拍了拍桑文的腦袋，往房外走去。\n桑文微微一怔說道：“大人。\n劍？”\n範閒回頭，看着桑文手裏捧着的那把大魏天子劍，表情平靜，眼中卻閃過一絲惘然之意。\n半晌後說道：“這劍太亮，還是不要拿了，就先擱在這兒吧。”\n抱月樓的三重皮簾被掀開，一應主事人恭恭敬敬地送範閒出了門口，他此時已經將蓮衣的後帽掀了起來，套在了自己的頭上，讓陰影遮住了自己清秀的面容，踏下樓外地石階。\n他忍不住擡頭看了一眼沉沉的夜，似乎是想確認呆會兒會不會下雪。\n馬車駛了過來，他搖搖頭，示意自己要走一走，便當先向着東面行去。\n今天抱月樓開宴，他沒有帶虎衛來，而監察院在京都的全體力量，已經趁着夜色進行了無數次突襲。\n甚至連啓年小組的力量都投了進去。\n此時跟在他身邊的，只不過是範府地幾個護衛以及一個車伕。\n衆人知道今天抱月樓開宴的事情。\n也聽說了今夜京都內的騷動，都以爲少爺是要行走思考，所以不敢上前打擾，只是讓馬車遠遠地跟在後面。\n往東行出沒有多遠，一轉便進了一條直街，長街。\n直直的長街。\n穿着一身蓮衣地他忽然停住了腳步，似乎是在傾聽着什麼，然後他揮揮手，示意後面的車不要跟上來，而他自己邁步往街中走去。\n此時夜已經深了，停雪的京都街巷裏忽然冒出了一股奇怪的霧氣，霧氣較諸空氣漸重，從四面八方匯攏過來，漸漸瀰漫在長街之上。\n微白色的霧，在沒有燈的京都夜街上並不如何色彩分明，卻有效地阻礙了人們的視眼，令人睜眼如盲，伸手不見五指。\n後方跟着的馬車本不敢讓範閒一人在這個夜裏獨行，也不準備聽從他地安排，但此時依然迫不得已停了下來。\n車上的範府護衛們將氣死風的燈籠拔的更亮了一些，可是暗黃色的燈光，只照見了前霧，宛若蒼山頭頂的雲息，卻是探不了多遠，早已看不見那個穿着黑色蓮衣孤獨的背影。\n長街之上，白霧漸彌，便只能聽見範閒微弱的腳步聲，以一種極其沉穩而固定地節奏響起，除此之外，沒有一絲聲音，似乎這街上沒有任何活着地生物。\n今夜監察院要殺的人似乎已經殺完了，要抓地人也已經被捕進了天牢，由七處牢牢掌管，還不知道這些事情的京都百姓們在被窩裏貪着暖意，夜遊的權貴們早已驚心回府，打更的人們在偷懶，十三城門司的官兵們只是注視着城門。\n腳步聲一直向前，然後似乎察覺到了什麼，便在白霧之中停頓了下來。\n一陣冬天的夜風吹過，將這長街上的霧氣吹拂的稍薄了一些，隱約可以看見長街盡頭。\n長街盡頭應該沒有人，但是總感覺到似乎有人守在那裏。\n穿着蓮衣的他停住了腳步，擡起頭來，雙目平靜直視前方，似乎要看到那裏究竟是誰。\n然後他看見了一個人。\n那人身形魁梧，雙肩如鐵，宛如一座山般矗立在那裏長街盡頭，身後負着一張長弓。\n揹負箭筒，筒中有箭十三枝。\n風停霧濃，不復見。\n今夜是範閒讓監察院向二皇子一系發起總攻的時刻，但他似乎忘了一點，當你進攻最猛烈的時候，往往也是自己防禦最薄弱的時候，此時他的身邊沒有別人可以倚靠，只有自己。\n他在對山谷狙殺的事情進行報復。\n毫無理由地報復，卻忘了某位大都督也要爲自己唯一兒子的死亡進行報復。\n能躲過對面的那張弓嗎？\n兩年前他被這張弓從宮牆之上射落，全無還手之力，那枝弓箭已經成爲他武道修行上最大的一處空白。\n所以他在霧後停住了腳步。\n白霧的那方，燕小乙微微垂下眼簾，感受着霧後那人的氣機，確保對方不會脫離自己的控制。\n霧的這方，沒有移動地跡像。\n燕小乙。\n前任禁軍大統領，如今的慶國徵北大都督，慶國屈指可數的九品上超級強者，他自然不是一個瘋子，他知道在京都的長街中暗殺範閒。\n這意味着什麼。\n但他依然沒有強行壓下自己的戰意與血性，因爲當他在元臺大營帳中看見燕慎獨的屍體時，就已經下了決心，人生一世。\n究竟爲何？縱使自己日後手統天下兵馬，打下這一整片江山來，卻託給何人？\n所以他不是瘋子，卻已然瘋了。\n今夜京都不平靜，誰都沒有想到範閒會如此強橫地進行掃蕩，同時，也沒有人會想到，堂堂徵北大都督。\n居然會捨棄了一應顧慮，回到了本初的獵戶心思，冷漠地觀察着範閒，注視着範閒，等待着範閒，一直耐心地將範閒等到了死地之中。\n長街雖然有霧，能阻止人的視線，卻不能阻止燕小乙地箭。\n他的箭。\n本來便是不需用眼的。\n今夜他攜十三枝羽箭前來，便是要問一問範閒。\n一處貼着的告示上面，那句十三郎是個什麼意思。\n如果範閒死了，這問題不問也罷——不論範閒這些年裏再如何進步，在武道修爲上再如何天才，燕小乙也有些冷漠地相信，自己絕對可以殺死對方。\n此事與奪嫡無關，與天下無關，非爲公義，非爲利益，只是私仇不可解。\n氣機已然鎖定，二人一在街頭，一在街中，除了正面對上，別無它法。\n範閒在霧後沉默着，似乎是在評估自己應該戰，還是應該退。\n長久的沉默之後，燕小乙往前踏了一步，渾身所挾地那股殺氣，令他身前的白霧爲之一蕩，露出前面一片空地來，空氣中頓時又寒冷了起來。\n然而……他的腳馬上收了回來，眼角餘光向着左上方的屋檐看了一眼，微微皺眉，用那屋檐上地石獸擋住了自己的身體。\n以他的身體和石獸爲一線，他感覺到，在那個線條的盡頭，有一個異常恐怖的殺機在等待着自己。\n這是沒有道理的感覺，他自幼生長在林間，與野獸打交道，卻也養出瞭如野獸一般的敏感，對於危險的存在，總是會提前判斷出來。\n此時長弓早已在手，箭枝卻未上弦，燕小乙微微低頭，感受着四周地異動——究竟是誰在埋伏誰？\n他是位九品上的絕世強者，除了那四個老怪物之外，燕小乙在這個世上並沒有多少需要忌憚的，甚至每每當狀態晉入巔峯之時，他總會在心中升騰起一股向大宗師挑戰的想法。\n也因爲他這種境界，所以他可以清晰地查覺到，長街之上，只有他與範閒二人，所以他纔敢如此冷漠地用心神綴着範閒，時刻準備發出致命的一箭。\n然而，先前當他踏出那一步時，他卻發現了極其古怪的現象。\n首當其衝的，便是那個不知在何處的不知名危險源泉，其次是他在那一步落下時，感覺身後霧氣地味道似乎有些變化。\n是味道，不是味道。\n是風和霧地最細微觸感變化，而不是入口後的感覺。\n燕小乙知道了，在自己地身後，一直隱藏着一位極爲強大的人物。\n這人地武道修爲不知具體到了什麼境界，但能夠瞞過自己這麼久，一定有能力傷到自己。\n他不敢妄動，因爲他知道一旦自己發箭，存蓄已久的精氣神便會爲之一泄，露出一些缺陷。\n一旦心神有缺，他沒有把握能夠在身後那名高手，與遠處的危險兩處合擊之下。\n全身而退。\n長街上就這樣冰冷的沉默着，霧那頭的人不能動，霧這頭的燕小乙也不能動。\n不能動腳，卻能動手。\n燕小乙深深吸了一口空氣，整個人的身形顯得更闊大了一些，手指緩緩落下，似無意間在自己的弓弦上拂過。\n他地手指很粗壯，但這個動作卻很輕柔。\n就像是柔毫掃過畫紙，蔥指拂過琴絲，蘭花微微綻放。\n嗡的一聲輕響，弓弦顫了起來。\n似乎有一種奇特的魔力在他的弓弦上產生，微微顫着的弓弦帶動着四周的空氣。\n絞着微白的淡霧，漸漸凝成實力，劃破面前的長街，隨着這一聲嗡地輕響。\n悄無聲息地向着霧的那頭襲去。\n向着霧那頭的那個人襲去。\n霧那頭傳來一聲悶哼，緊接着便是有人墜地的聲音。\n燕小乙平靜着翻腕，長弓直立，不見他如何動作，箭羽已在弦上，先前無箭一射已有如此之威，更何況此時他的弦上已經有了箭！\n但他沒有發箭，只是一味地沉默着。\n因爲他清晰地判斷出，霧那頭的人不是範閒。\n雖然他很疑惑，明明自己是看着範閒出了抱月樓，對方是何時調了包，但他明白，今夜狩獵，已經轉換了獵人與獵物的角色。\n燕小乙凜然不懼，只要長弓在手。\n就算是兩名九品高手來伏殺自己。\n他也不會有任何驚懼，相反。\n他有些久違了的興奮，隨時準備用自己弓弦上地箭來了結某個生命。\n手上的弓箭並未瞄準，可是他的心神已經鎖定了遙遠的那處，只是兩邊間隔着民宅檐上的那個石制異獸，無法出箭。\n燕小乙還有一部分精力，放在身後那曾經改變過剎那，現在又回覆如常的霧氣味道里。\n誰都不會先動。\n也不知道過了多久，長街上這奇怪的霧依舊沒有散去，燕小乙如山般的身軀依然站立着，沒有絲毫疲憊之意。\n可是他清楚，暗中地那兩個人也沒有疲憊，至少沒有讓自己察覺到對方的心神有任何鬆懈——能夠和自己比耐心以及毅力，這是很了不起的事情，燕小乙認可了對方的境界和實力。\n他明白，這深夜裏的長街狙殺，已經陷入了僵局，自己用那石獸護住了自己，卻也阻擋了自己，這樣僵持下去，只怕天都亮了，雙方依然無法動彈。\n然而，對方可以撤走，燕小乙卻無法動，他知道自己已經陷入了劣勢之中。\n又是很久過去了，燕小乙依然穩定地站在街頭的一角，就如同一座雕像般不可撼動，長弓在手，箭在弦，穩絲不動，有一種很奇異的美感。\n忽然這時，被白霧瀰漫的長街上忽然傳來一陣咳嗽聲。\n伴隨着這一陣古怪地咳嗽聲，一道淡淡地燈光也映入了霧中，光線漸漸地亮了起來，走近了街角，離的愈近了些，才發現是兩個燈籠。\n燈籠被執在兩名小太監地手上，小太監臉色凍的有些發白。\n小太監的身後是四個雜役擡着的一頂小轎，咳嗽聲正是從那個小轎裏不停響起。\n轎子停在了燕小乙的身旁，轎簾微掀，露出一張蒼老且疲憊的臉。\n這張臉是屬於洪公公的。\n洪公公昏濁的雙眼眨了眨，對轎旁的燕小乙輕聲說道：“臨街賞雪夜，大都督好興致，只是夜已經深了，還是回府吧，老奴送您。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596263.html"}