{"bookid":"219683","book":"慶餘年","source":"drxsw","index":650,"title":"第七卷朝天子 第五十六章 別院之間苦心思","content":"第五十六章別院之間苦心思\n天一下就陰了，卻還沒有哭泣。\n範閒的臉色有些陰沉，半靠在車窗邊，望着窗外的山道與京郊保護極好的青丘野林，許久沉默不發一語。\n黑色的馬車沿着平直卻又起伏的石板道，斜斜駛上了官道，脫離了陳園的範疇。\n然而範閒的表情並沒有輕鬆起來。\n身周的監察院官員們瞅着窗邊那張依舊英俊，今日卻格外漠然的面寵，心裏都有些莫名的發寒，他們不知道陳園裏發生了什麼，老院長和提司大人又說了些什麼，爲什麼提司大人今天的表情會如此嚴肅。\n馬車在官道上沉默地向着京城駛去，沿路偶遇入城百姓或是踏青歸來的官紳家少年少女，這幾輛黑色的馬車，就像是在亮着無聲的警告燈一樣，所有的人們看見它們，都匆忙地讓到了一邊，爲這些黑色馬車讓路。\n百姓們是天生對官老爺們的恭敬在做祟，而那些往日裏天不怕地不怕的年輕權貴們，則是知道這些黑色馬車所代表的身份權勢。\n京都裏的權貴們耳目衆多，當然知道小范大人昨天夜裏，已經從東夷城趕回了京都。\n如今這個世上，沒有敢得罪範閒，哪怕是這些被荷爾蒙調教的無比囂張的年輕權貴們，在這些黑色馬車面前，依然只有斂氣凝神，大氣不敢吭一聲的份兒——小范大人是出了名的狠厲囂張，他纔不管這些少年的身後是哪位娘娘，何家國公——四五年前，在抱月樓外，範閒一個人打斷了十幾個小兔崽子的腿，這個故事早已經震駭了所有別的小兔崽子的心。\n範閒沒有注意到官道上的動靜，也沒有去看那些畏畏縮縮停馬於一旁的少年們，只是沉默地看着官道旁地風光。\n心情異常沉重。\n往年裏猜到只是猜到，想到只是想到，長輩們一直沒有對他言明什麼，所以他也可以暫且當作自己不知道這些，只是在暗裏做着準備，只當成是下意識裏的行爲，而不是從內心出發，爲了某個明確的目的而折騰。\n可如今一切都已經清楚無比地擺在了他的面前。\n他必須正面面對當年的故事，做出自己的選擇。\n此時黑色的馬車已經行到了官道地某個岔道口，前方不遠處便是京都雄偉的城廓，左手邊一條清幽道路，正在青青竹林的遮映之下，該往何處去？\n“往左。”\n倚在窗邊的範閒，微眯雙眼，輕聲吩咐道。\n沐風兒看了大人一眼。\n沒敢說什麼，比了個手勢，三輛黑色的馬車迅疾往左拐入青竹林中，消失在了衆人的眼前。\n往這條道路里行去不遠，青竹漸疏。\n便能看見道路一旁碧若青玉的那泓河水，河水緩緩流淌，速度極慢，如果不是用心去看。\n只怕會覺得這是一泊湖。\n正是穿城而過，繞城而行，最終西行蒼山的流晶河。\n這條河在上游某處凝聚脂粉，匯聚舫上彩燈，集中了京都半片情色繁華，縱使範閒地抱月樓突兀而起，依然沒有完全奪走這條河的味道。\n流晶河流至京郊之外，來到這片竹林青樹之中時。\n已經安靜了許多，清靜了許多，尤其是河對面小小半島上的那方宅院，在這春意明媚裏泛着清新淡雅的味道，平添了幾分遺世而獨立的感覺。\n太平別院，當年葉家女主人地小院，後來的皇室別院，長公主在京都叛亂時。\n曾經在這裏住過兩天。\n也僅僅只住了兩天，然後這間院子重又歸復了寂靜。\n就像是從來沒有人在這裏生活過一般。\n範閒下了馬車，靜靜地看着那個院子，想着曾經在院子里居住過的人，一時有些失神。\n京都叛亂平定之後，皇帝隱隱曾經透露過兩次，要將這個院子重新賜給範閒的話頭。\n範閒清楚這件事情最好不要由自己開口，所以也一直是平靜相待，只是不知道爲什麼，這件事情最後始終沒有落到實處。\n慶曆五年地夏天，在城外範族田莊裏住了一夜之後，範閒曾經帶着妹妹來過這裏，對着太平別院磕了兩個頭，聊寄哀思，卻沒有進去，因爲他知道，皇帝對這個院子有別樣的感情，別樣的畏怯。\n但是範閒後來還是進去了，他和五竹叔在太平別院的一間密室內找到那把重狙的子彈，還在裏面倘佯了許久，皇家的侍衛，根本不在他們二人的眼中。\n範閒的眼睛眯了起來，眼光透着河上地淡淡水氣，直似要穿透太平別院塗成青灰色的牆，看透裏面的一切。\n裏面沒有墳。\n這是範閒早已經確定了的事實。\n他的父親大人範建曾經對他私下說過，葉輕眉的墳在一個隱僻處，後來點明在太平別院裏，然而院裏卻沒有。\n範閒後來以爲是在皇宮裏，可是皇宮裏也沒有，只有一張畫，畫上有個黃衫女子。\n葉輕眉自然已經不在這個人世間了，她葬在哪裏也並不重要，但是範閒卻偶爾會想到一個問題，是不是皇帝也有些不敢面對地下的那縷魂魄？\n範閒在河邊坐了下來，將長衫的前襟撩到膝上，非常平整地搭好，認真說道：“我在這裏想些事情，不要讓人來打擾我。”\n“是，大人。”沐風兒和幾位貼身地啓年小組成員同時低頭應命，帶着四周地護衛力量，向着竹林深處散去，一直散到範閒看不到他們，他們也不可能看見河邊的地方。\n不要讓人來打擾，自然也包括這些下屬。\n沐風兒這一干人很清楚範閒地心思，只是有些不明白大人此刻的心情。\n他們退到了很遠的地方，警惕地注視着四周道路的動靜，封鎖着風聲，在心裏默然猜測。\n河對面的那間院子是葉家女主人當年的居所，這是所有的老京都人都知道的事情，而那位葉家女主人是小范大人地親生母親，這是整個天下人都已經知道的事情。\n小范大人今日選擇在此地靜思。\n所思考的事情，自然是極爲棘手，極爲重要。\n不知道坐了多久，將這河兩岸的幽林青竹灰院，河中的靜水苔石飄葉，一應風景都看透成了一個笑話，範閒才感覺自己坐的有些累了，臀下的那方石頭。\n忽然顯得格外尖刻，戮的有些痛。\n他站起身來，拍了拍身後地灰塵，皺着眉搖了搖頭，卻沒有馬上離開，而是向着河畔又走了兩步，低下身去，掬了一捧微涼的河水。\n潑在了臉上，似乎是要讓自己臉上的灼熱變得冰冷了一些。\n這時候，一方手帕從旁邊伸了過來，似乎是想讓他擦拭乾淨臉上的水滴。\n範閒沒有絲毫喫驚，接過手帕。\n在臉上胡亂擦了擦，又探到河水裏擰了兩把，擰到微溼冰涼，才微笑着遞還了回去。\n說道：“你是最怕熱的，把臉冰一下。”\n一身素白衣衫的範若若笑着從兄長的手裏接過打溼了的手帕，小心翼翼地擦了擦自己地耳根和臉頰，看樣子她來的應該有些匆忙，平日裏一臉的冰霜，此時卻被兩頰的紅暈塗抹的一乾二淨。\n“你怎麼來了？”範閒回身往河岸上行去，很自然地伸出手去，想要牽着妹妹地手。\n以防她跌倒。\n沒有想到，範若若卻沒有瞧見兄長伸過來的手，已經走了上去。\n範閒微微一怔，笑着說道：“看來苦荷當年沒有藏私，你這才學多久，身子比以往倒是好了很多。”\n範若若笑了笑，沒有接這個問題，回答範閒先前那句話：“哥哥昨天夜裏纔回來。\n今天怎麼又跑了出來？京都裏有人找你有急事。\n嫂子偏生入了宮，藤大家的被那人煩的沒法子。\n只好找到了醫館。\n我是去一處打聽了下，才知道哥哥你出了城，我正準備去陳園來着，但在路口看見了沐風兒，知道你肯定在這裏，便下車來尋你。”\n範閒今天來陳園，院裏地人應該不知道纔是，不過他也懶得去理會這些小事，問道：“什麼事兒，找我找的這麼急？”\n兄妹二人一邊說，一邊坐了下來，就如同五年前一樣，遙遙對着河那頭。\n“也不是什麼要緊事兒，只是好久沒見哥哥，想你了。”範若若微微笑着說道，其實既然那人煩到了范家小姐的頭上，肯定是極重要的事情。\n只是這位冰雪聰明的姑娘家，發現今日兄長竟然會來到太平別院靜思，那麼心中一定是有更大的苦惱，她自然不願意拿那些官場上的事情爲煩他。\n範閒心想如今的慶國官場上確實也不可能有什麼大事兒，不由笑着搖搖頭，說道：“既然不是什麼大事兒，你陪我坐坐也好，我正嫌一個人坐有些氣悶。”\n這一坐又是半個時辰，範閒是心有所思，所以不想說話，只覺得有個完全信任自己地妹妹坐在自己的身邊，確實能夠讓自己的情緒更穩定一些。\n而範若若更是沒有什麼旁的念頭，她只是在心裏幽幽想着，只要能夠這樣安靜地在哥哥身旁坐下去，那就好了。\n許久之後，太陽早已穿過了竹林的高梢，往着西邊的方向緩緩移了下去。\n淡淡的光芒，變成了無數斑駁的影子，打在兄妹二人地臉上。\n範閒地眼眸被那片片光芒恰好晃了一下眼，忍不住揉了揉眼睛，嘆了一口氣。\n範若若心頭一動，聽出了這聲嘆息裏的太多苦惱，怨恨，無奈，不得已與沉重。\n她微微低頭，思忖很久後說道：“心裏有什麼事，說出來或許好些。”\n範閒沉默許久後，忽然開口說道：“我地生母姓葉名輕眉。”\n範若若微愕，擡眼看他，心想整個天下，自己大概是最早知道這個祕密的幾個人之一，爲什麼兄長此時又要重複一遍。\n但她知道範閒肯定必有後話，所以只是輕輕地嗯了一聲，沒有表達自己的疑惑。\n“當年我帶你來此地，對河遙遙一祭，拜的是她賜予我這個肉身，讓我能在這個世界上活一遭。”範閒靜靜說道：“今日來此遙看，卻是敬她當年所行所爲，拜她給我這個兒子留下了太多好處，給這世間的百姓也帶了一些不一樣的可能，更多的選擇。”\n範若若在一旁安靜聽着。\n“我這一生，沒有看見過她的模樣，沒有聽過她的聲音，但我見到了太多她留下來的痕跡。”範閒低頭思忖片刻後，繼續說道：“這次去東夷城，也看了不少，所以她在我心中的形象是越來越清晰，我也越來越習慣把她看成是自己的母親。”\n他在心裏加了一句話，雖然她的年齡似乎比自己大不了多少。\n“如果當年有人加害於她，你說我身爲人子，應該如何去做？”範閒的眉頭皺到了極致，眉心一片陰鬱。\n範若若忽然感覺心頭有些緊張，緊緊地攥着手中的溼溼手帕，顫着聲音說道：“那些人不是……死光了嗎？太后娘娘如今也早已經去了。”\n“太后自然是要死的。”範閒沒有告訴妹妹，太后實際上就是死在自己的手中，微嘲一笑說道：“可是還有些該死的人，沒有死。”\n範若若沒有開口詢問，因爲她有一種強烈的預感，今天肯定會聽到一個令自己心驚膽跳的名字。\n“我很久以前就猜到陛下是我的生父。”範閒說道：“只是最初那兩年裏，我根本不把他看成是自己的父親，不止是他，要把葉輕眉當成是自己的母親，也很困難，這和當年故事無關，也不是我生出了被遺棄的挫敗感覺，這是解釋不清楚的事情。”\n他來到這個世界上時，就已經帶着自己的靈魂。\n“然而人與人之間的關係，總是由時間鑄成的，這與血緣無關，與親疏無關。”範閒低頭疲憊說道：“就如同我自幼把你當成妹妹，這一世都會把你當成最親近的人一樣。\n時間總是能改變許多事情，和陛下相處這麼久，我能察覺，他對我，比對他其他幾個兒子不一樣。\n尤其是這幾年，皇帝陛下改變了太多。”\n他忽然笑了起來，笑的有些可愛：“你說，如果當年是陛下殺了我媽，我應該怎麼做？”\n範若若心頭一震，雙手下意識用力，把手帕擠出了最後幾滴河水。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597910.html"}