{"bookid":"219683","source":"drxsw","content":"第三十章千古風流\n聽着末一句，羣臣大感不解，這首詩自春時出現在京中，早已傳遍天下，除了大江的大字有些讀着不舒服之外，衆多詩家向來以爲此詩全無一絲可挑之處，但精華卻在後四句，不知道莊墨韓爲何反而言之。\n只聽莊墨韓冷冷說道：“之所以說前四句是好的，不是因爲後四句不佳，而是因爲……這後四句，不是範公子寫的！”\n此言一出，殿中一片譁然，然後馬上變成死一般的寂靜，沒有誰開口說話。\n範閒假意愕然，卻明白了許多事情，倒是平靜了下來，酒醉後的身子斜斜倚在几上，滿臉微笑看着莊墨韓。\n幾個月之前，林婉兒就說過，宮中有人說自己這詩是抄的，當時自己並不在意，但沒料到卻是今日爆發。\n郭保坤挑起此事，顯然是得了某位貴人的授意。\n自己入京之後，唯一可以拿得出手，便是所謂文字上的名聲，若她將自己的名聲全部毀了，在這樣一個極重文章德行的世界裏，自己只有主動退婚的份。\n範閒聽莊墨韓唸了前四句後便心下大安，看莊大家依然不知大江是長江，便知道自己最害怕的事情，並沒有發生。\n如果想指證自己抄襲，莊墨韓只有靠自己的學問與清名壓人，僅此則已。\n只是不知道，長公主是怎樣說動一向名聲極佳的莊墨韓，千里迢迢來做小人的。\n許久之後。\n陛下的眉頭皺了起來，要知道抄襲一說，可是極嚴重地指責，如果莊墨韓沒有什麼憑仗，斷不敢在慶國的皇宮裏如此說三道四。\n“空口無憑。”一直坐在範閒身邊的禮部侍郎張子乾微笑說道：“莊墨韓先生一代大家，學生少時也常捧着先生所注經書研習。\n天下間，自然無人敢懷疑先生說話。\n但是事涉抄襲，或許先生是受了小人蒙敝。”\n他看了一眼自己上司的公子郭保坤，並不如何忌憚表露自己所說小人是誰。\n莊墨韓擡起頭來，滿是智慧神彩地雙眼裏，飄出一絲複雜的情緒：“這詩後四句，乃是家師當年遊於亭州所作，因爲是家師遺作。\n故而老夫一直珍藏於心頭數十年，卻不知範公子是何處機緣巧合得了這辭句。\n本來埋塵之珠能夠重見天日，老夫亦覺不錯。\n只是範公子藉此邀名，倒爲老夫不取，士子首重修心修德，文章辭句本屬末道。\n老夫愛才如命，不願輕率點破此事，本意來慶國一觀公子爲人。\n不料範公子竟是不知悔改，反而更勝。”\n範閒險些失笑，心想無恥啊無恥，但旁人卻笑不出來，殿前的氣氛早已變得十分壓抑。\n如果此事是真的，不要說範閒今後再無臉面入官場上文壇，就連整個慶國朝廷的顏面都會丟個精光。\n天下士子皆重莊墨韓一生品行道德文章，根本生不起懷疑之心。\n更何況莊墨韓說是自己家師所作，以天下士人尊師重道之心，等於是在拿老師的人品爲證，誰還敢去懷疑？\n衆官在心裏深處已經認定範閒這詩是抄的，望向他的眼神便有些古怪和厭惡，但是總不能由着這種事情變成事實，畢竟事涉慶國朝野顏面，所以皇帝陛下冷冷看了一下文淵閣大學士舒蕪。\n一陣尷尬之後，舒大學士爲難站了起來，先向莊墨韓行了一禮：“見過老師。”\n這位舒大學士嘗遊學於北齊，受教於莊墨韓門下，故而以師生之禮相見。\n他此時早就信了莊墨韓所言，範閒那首詩是抄地，但在陛下嚴厲目光之下，卻不得不站起來替範閒說話：“老師。\n範公子向有詩才。\n便說先前這首短歌行，亦是精采至極。\n若說他來抄襲，實在很難令人相信，而且似乎也沒有這個必要。”\n這時莊墨韓也已經坐了下來，又咳了兩聲，溫和說道：“舒蕪，莫非你是懷疑老夫是在盜用先師之名。”\n舒大學士大汗淋漓，連道不敢，再也顧不得皇帝陛下的陰冷眼光，老老實實地退了回去。\n此時若再有人置疑，便等若是在說莊墨韓乃是無師無父的無恥之徒，誰也不敢擔這個名聲。\n但皇帝不是一般的讀書人，他不是淑貴妃，也不是太后，他根本就不喜歡這個莊墨韓，所以冷冷說道：“慶國首重律法，與北齊那般孱弱模樣倒有些區別，莊先生若要指人以罪，便需有些證據纔是。”\n衆臣都聽得出來陛下怒了，萬一莊墨韓真的指實了範閒抄襲，只怕範閒很難再有出頭之日。\n莊墨韓微微一笑，讓身後隨從取出一幅紙來，說道：“這便是家師手書，若有方家來看，自然知道年代。”他望着範閒，同情說道：“範公子本有詩才，奈何畫虎之意太濃，卻不知詩乃心聲，這首詩後四字如何如何，以範公子之經歷，又如何寫的出來？”\n殿內此時只聞得莊墨韓略顯蒼老，而又無比穩定的解詩之聲：“萬里悲秋，何其涼然？百年多病，正是先師風燭殘年之時獨自登高，那滔滔江水，滿目蒼涼……範公子年歲尚小，不知這百年多病何解？”\n莊墨韓越說，衆人愈發覺得這樣一首詩，斷斷然不可能是位年輕人寫的出來。\n又聽着莊墨韓地聲音再次悠悠響起：“繁霜鬢乃是華髮叢生，範公子一頭烏髮瀟灑，未免強說愁了些。”\n莊墨韓最後輕聲說道：“至於這末一句潦倒新停濁酒杯，先不論範公子家世光鮮，有何潦倒可言，但說新停濁酒杯五字，只怕範公子也不明白先師爲何如此說法吧。”他看着範閒，眉宇間似乎都有些不忍心，“先師晚年得了肺病。\n所以不能飲酒，故而用了新停二字。”\n此言一出，慶國諸臣終於泄了氣，那幅紙根本不需要了，只說這些無法解釋的問題，範閒抄襲的罪名就是極難逃脫。\n。\n便在此時，忽然安靜的宮殿裏響起一陣掌聲！\n一直似乎伏案而醉的範閒忽然長身而起，微笑看着莊墨韓。\n緩緩放下手掌，心裏確實多出一分佩服，這位莊先生地老師是誰，自然沒人知道，但是對方竟然能從這首詩裏，推斷出當年老杜身周之景，身患之疾，真真配得上當世文學第一大家的稱號。\n不過範閒知道對方今日是陷害自己。\n那幅紙只怕也早做過處理，故而不能佩服到底，清逸脫塵地臉上多出了一絲狂狷之意，醉笑說道：“莊先生今日竟是連令師的臉面都不要了，真不知道是何事讓先生不顧往日清名。”\n旁人以爲他是被揭穿之後患了失心瘋。\n說話已經漸趨不堪，都皺起了眉頭。\n皇后輕聲吩咐身邊地人去喊侍衛進來，免得範公子做出什麼聳動之事，不料皇帝陛下卻是冷冷一揮手。\n讓諸人聽着範閒說話。\n範閒踉蹌而出，眼中盡是好笑譏屑神色，高聲喝道：“酒來！”\n後方宮女見他癲狂神色不敢上前，有大臣卻一直爲範閒覺着不平，從後方抱過個約摸兩斤左右的酒罈，送到範閒的身前。\n“謝了！”範閒哈哈一笑，一把拍碎酒壺封泥，舉壺而飲。\n如鯨吸長海般，不過片刻功夫便將壺中酒漿傾入腹中，一個酒嗝之後，酒意大作，他今日本就喝的極多，此時急酒一催，更是面色紅潤，雙眸晶瑩潤澤。\n身子卻是搖晃不停。\n他像跳舞一般踉蹌走到首席。\n指着莊墨韓的鼻子說道：“這位大家，您果真堅持這般說法？”\n莊墨韓嗅着撲面而來的酒味。\n微微皺眉說道：“公子有悔悟之心便好，何必如此自傷。”\n範閒看着他地雙眼，微微笑着，口齒似乎有些不清：“凡事有因方有果，莊先生指我抄襲先師這四句，不知我爲何要抄？難道憑先前那首短歌行，晚生便不能贏得這生前身後名？”\n生前身後名五字極好，便連莊墨韓也有些動容，他心繫某處緊要事，迫不得已之下，今日大礙平生清明，刻意構陷面前這少年，已是不忍，緩緩將頭移開，淡淡道：“或許範公子此詩也是抄的。”\n“抄地誰的？莫非我作首詩，便是抄的？莫非莊先生門生滿天下，詩文四海知，便有資格認定晚生抄襲？”\n看莊墨韓手指輕輕叩響桌上那幅卷軸，範閒冷笑道：“莊大家，這種伎倆糊弄孩子還可以，你說我是抄的令師之詩，我倒奇怪，爲何我還沒有寫之前，這詩便從來沒有現於人世？”\n莊墨韓似乎不想與他多做口舌之爭，倒是範閒輕聲細語說道：“先生說到，晚生頭未白，故不能言鬢霜，身體無恙，故不能百年多病……然而先生不知，晚生平生最喜胡鬧事，擬把今生再從頭，你不知我之過往，便冤我害我，何其無趣。” 不知道是真的喝多了，還是難得有機會發泄一下鬱積了許久的鬱悶，範閒那張清逸脫塵地臉上陡然間多出幾分癲狂神色。\n“詩乃心聲。”莊墨韓望着他溫和說道：“範小友並無此過往，又如何能寫出這首詩來？”\n“詩乃文道。”範閒望着他冷冷說道：“這詩詞之道，總是講究天才的，或許我地詩是強說愁，但誰說沒有經歷過地事，就不能化作自己的詩意？”\n他這話極其狂妄，竟是將自己比作了天才，所以藉此證明先前莊墨韓地詩論推斷，全部不存在！\n聽到此處，莊墨韓的雙眉微微一皺，苦笑說道：“難道範公子竟能隨時隨地寫出與自己遭逢全然無關的妙辭？”這位大家自是不信，就算是詩中天才，也斷沒有如此本領。\n見對方落入自己算中，範閒微微一笑，毫無禮數地從對方桌上取過酒壺飲了一口，靜靜地望着他，眼中的醉意卻漸趨濃烈。\n忽然將青袖一揮，連喝三聲：\n“紙來！”\n“墨來！”\n“人來！”\n醉人三聲喝，殿中衆人不解何意，只有皇帝陛下依然冷靜地吩咐宮女按照範閒地吩咐，一會兒功夫就準備好了這些，殿前空出一大片空場子，只有一幾一硯一人，孤獨而驕傲地站立在正中。\n範閒有些站不穩了。\n勉強對陛下一禮道：“借陛下執筆太監一用。”\n皇帝雖不解何意，但仍然微微沉頜允了。\n一名執筆太監走到桌旁坐下，鋪好白紙，研好筆墨。\n不料範閒強忍酒意，搖頭說道：“一個不夠。”\n“範閒，你在胡鬧什麼？”離他頗近的太子終於忍不住開口了。\n但皇帝依然是滿臉平靜允了他的請求，眼光裏卻漸漸透出笑意來，似乎猜到了馬上要發生什麼事情。\n範閒微笑看了莊墨韓一眼。\n眼中醉意更勝，對身邊正執筆以待的三名太監說道。\n“我念，你們寫，若寫的慢了，沒有抄下。\n我可不會寫第二遍。”\n這三名太監無來由地緊張起來。\n很多人都在猜測範閒準備做什麼，他如何能夠讓世人在莊墨韓與他之間，相信自己纔是真正地一代詩家。\n此時入夜不久，夏末夜風並不如何清涼。\n但場間的氣氛卻有些類似於戰場之上鼓聲漸起。\n“……野火燒不盡，春風吹又生……亂花漸欲迷人眼，淺草才能沒馬蹄……天長地久有時盡，此恨綿綿無絕期。”\n毫無徵兆，毫無醞釀，範閒脫口而出一段，盡是白居易所作，不一會兒功夫。\n便有了十幾首。\n他站在書幾之旁，眼神望着宮殿外的夜色，不停吟誦着自己這奇怪大腦裏能記住地所有名詩，幾名太監揮筆疾書，卻都險些跟不上他的速度。\n衆人默然，細品。\n面對着源源不絕的陰謀與算計，強大的壓力之下，他此時終於爆發了出來。\n癲狂之下。\n只顧着將腦中所記之詩朗朗誦出，既不在乎太監記住了沒有。\n也不在乎旁人聽明白了沒有。\n那些咀之生香的前世文字，經由他地薄薄雙脣，在這慶國的宮殿裏不斷迴響着。\n莊墨韓的眼神漸漸起了一些很奇妙地變化。\n而一開始只是純粹看熱鬧地諸位臣子，此時終於忍不住在心中嘀咕了起來，這些詩他們一首也沒有聽過，但確確實實是極妙的句子，難道……都是範公子所作？\n“晚來天欲雪，能飲一杯無……”這是白樂天在飲酒。\n“君不見……”接下來輪到太白飲酒。\n“對影成三人……”這是太白依然在飲酒。\n“但使主人能醉客……”還還是太白在飲酒。\n“棄我去者，昨日之日不可留；亂我心者，今日之日多煩憂……”這是太白酒已經喝多了。\n殿中地人們再也顧得君前失儀之罪，漸漸圍坐在了範閒的身邊，聽着他口中誦出地一首首詩，臉上寫滿了震驚與無法置信。\n一詩如何，大家都是有耳朵的，世上奇才頗多，但溯古以降，也斷然不會有像今天這般的景象。\n見過寫詩的，沒見過這麼寫詩的！作詩，絕對不是在菜場裏搬大白菜——但無數首從未斷絕過地詩句從範閒的嘴裏噴涌而出，就像是不需要思慮一般，和搬大白菜有什麼區別！\n雖然這些詩裏某些用句奇怪，那是因爲衆臣不曾知道那個世界裏的典故，但衆臣依然駭然驚恐，這些詩……首首都是佳品啊！\n範閒依然沒有停止。\n衆臣此時望向範閒的目光便開始變得怪異起來，覺得面前這個清逸脫塵地年輕人，不再是凡間一屬，而是天人下世。\n驚恐之餘，早有清醒的文淵閣學士替下腕力不支的三名太監，開始埋頭奮筆抄寫這些出口即逝的詩句，小范大人先前說過，他只會說一遍。\n範閒並不知道自己身邊的景象，他依然閉着雙眼，腦筋轉的極快，一面是在回憶這些詩句，一面卻是在想着呆會兒的行動。\n如果讓衆臣知道他此時猶有餘暇卻想別的事情，只怕會更加駭異。\n他覺着嘴有些渴了，於是將手伸到旁邊地空中，早有識趣地太學師正拿過酒過來，小心翼翼地放在他的手裏，生怕打擾了他此時的情緒。\n從詩經中的君子好逑，到龔自珍的萬馬齊喑，唐時明月光。\n宋時春江水，杜甫蓋草房，蘇東坡煮黃州魚，杜牧嫖妓，柳三變也嫖妓，元稹曾經滄海包二奶，李易安錦瑟無端思華年，歐陽修愛煞外甥女（此爲冤案懸案）。\n範閒閉目。\n飲一口酒，“作”一首詩，三壺酒盡，三百詩出！\n闊大的宮殿之中，似乎有無數的光影正在飛舞。\n漸漸凝成只有閉着眼睛地他才能看清楚地畫面，那是前世的詩家，前世地老帥哥小帥哥，在竹下輕歌。\n在牀上袒腹，在亭中大道此風快然，在河畔黯然垂淚。\n這是前世的所有，範閒前世的所有，以這種突兀的方式，陡然降臨在慶國的世界，擊打在衆人的心上。\n範閒在前世無數千古風流人物地幫助下，在與莊墨韓戰鬥。\n他猛然睜開雙眼。\n冷冷看着莊墨韓，卻像是看着更遠處的某個世界。\n“君不見，黃河之水天上來。”誰能比李白更灑脫？\n“浪淘盡，千古風流人物。”誰能比蘇軾更豪邁？\n“昨夜雨疏風驟，濃睡不消殘酒。”誰能比李清照更婉約？\n千古風流，豈能以一人之力敵之？\n噹的一聲脆響，莊墨韓顫抖的手終於無法再握住酒杯，酒杯摔在青石地上。\n化作無數碎片。\n安靜。\n一片安靜。\n不知道過了多久，範閒終於停止了這次瘋狂的表演。\n但是慶國皇宮大殿裏地人們卻還一時無法從這種情緒裏擺脫出來，已經換了幾輪的學士和執筆太監，首先醒了過來，跌坐在地，撫着自己痠痛無比的右手，用看神仙一般的眼光看着範閒。\n範閒喝多了，搖搖晃晃地走到莊墨韓身前，伸出一根手指指着他地鼻子，搖了搖，打了個酒嗝後輕聲說道：\n“注經釋文，我不如你。\n寫詩這種事情，你……不如我。”\n殿中依然是一片安靜，所以這句話雖然說的極輕，卻是清清楚楚地落入衆人的耳中。\n此時的臣子們，當然對這句話無比相信，他們對於小范大人的詩氣才華早已是五體投地，不論莊墨韓有如何高的聲望，但如果說詩文一道，凡是現場聽範閒“朗誦”古代名詩三百首的這些人，在今後的日子裏，都不可能再去相信，會有人地詩才勝過範閒。\n此時更不要再提什麼抄襲之事，衆人早已相信範閒所言，世上是有所謂天才的，是可以不必經歷某些事，卻一樣可以寫出字字驚心的詩文來。\n剛纔是什麼？那是詩中仙人才能有的手段！抄你mb，襲你mb！\n既然沒有人相信以範閒的才能還要去抄詩，那自然就是莊墨韓在說謊。\n此時殿上諸人望着莊墨韓不免流露出失望、憐憫、鄙視的眼光，心想這位一代大家，半生清名，不料居然臨老虧德，與後生爭名。\n莊墨韓看着範閒，就像看着一個怪物一樣，眼中流露出一片黯然，不知爲何，忽然胸口一悶，用白袖掩脣，吐了口血。\n陛下臉上神情似笑非笑，望着範閒說道：“有此佳才，平日爲何不顯？”\n範閒似醉非醉，回望着陛下說道：“詩文乃是陶冶情操之物，又不是爭勇鬥狠之技。”\n這話說的就有些無恥了，他今天夜裏難道還不算爭勇鬥狠？只見範閒終於止不住滿腹牢騷酒氣，一屁股摔坐在御前階上，斜乜着眼望着嘴脣微抖的莊墨韓，口中喃喃說道：“我醉欲眠君且去，去你媽地。”\n終於擺完了李太白當年地最後一個pose，範閒在皇帝老子的腳下入了醉夢。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593401.html","book":"慶餘年","title":"第三卷蒼山雪 第三十章 千古風流（求月票）","index":135}