{"bookid":"219683","book":"慶餘年","source":"drxsw","index":351,"title":"第五卷京華江南 第九十六章 內庫罷工","content":"第九十六章內庫罷工\n啪啪啪啪，聲音很脆，不像京都皇宮外廷杖落在都察院御史們身上所發出的悶響，反而像是誰在爲一個節奏感強烈的音樂打着節拍。\n拍子只落了十下便結束了，三位工坊的主事終於沒有像寶玉哥哥一樣有進氣沒出氣，也沒有像範老二一樣暈厥過去。\n範閒大感興趣看着場間的那一幕，不免有些意外這三位主事的硬氣，被打了十板子，居然連哼都沒有哼一聲，他是知道自己屬下風格的人，自己既然喊打，沒有一個人敢留力氣。\n三位主事趴在長凳上，衣衫被掀了起來，褲子也被褪了下去，臀背全是一道一道的紅痕，看着悽慘不堪，但他們今日受辱太重，當着範閒的面，竟是硬頂着沒有發出求饒的聲音來，但板子落在身上總是痛的，尤其是痛楚之外還有一絲被扒了衣服的屈辱感，讓這些中年漢子的眼中都開始含着淚水，汪汪的，又帶着恨意，像可憐的小狗狗。\n範閒拍拍手，說道：“叉出去。”\n“是。”屬下們齊聲應道，便扶起三位主事往衙門外走去。\n在這三位早已痛辱難當的主事身後，範閒還沒忘了像個商人一樣喊着：“三天，三天，你們可別忘了！”\n衙門裏頓時安靜了下來，諸位官員望着範閒的目光更增一絲驚懼，天下人都知道範閒的名聲，但不是京都中人，對於範閒的清名文名內裏蘊着的陰寒味道，這些官員並沒有親身的體驗，不如二皇子那派文官來的痛楚清晰。\n但今日大家終於看着了，在暗自害怕之餘。\n也不免多了幾絲暗中地冷笑，打便打罷，打的是司庫，還不是給咱們這些作官的看，只是您範大人再如何博學，對於內庫裏的事務依然是兩眼一抹黑，將這三大坊的主事得罪慘了，日後看你如何收場。\n範閒或許並不清楚自己屬下這些官員存着三日後看熱鬧的心思。\n或許他根本不在乎這個，又隨意說了兩句，吩咐諸人在三日之內將欠款填回來，有何不法事自行首檢，便放諸官出衙。\n他留下了那位出自葉家的參將，還有自己的親密助手轉運司副使。\n三日後要做那件事情，在很多方面，他還是需要這兩個人地幫忙。\n也不知道在後園裏他與這二位官員說了些什麼。\n只見兩人的臉色越發沉重，最後終是緩緩點了點頭，對範閒恭謹地行了一禮，便退了出去。\n“大人。”蘇文茂遞過監察院遞上來的情報彙總，範閒順手接了過去。\n一面看一面微微點頭，看來四處的人還是有些用處的，只是這些年被長公主與司庫們上下夾壓着，沒有一展手腳的機會。\n蘇文茂看着他沉浸在卷宗之中。\n想到先前那幕，忍不住皺了眉頭，壯起膽子輕聲說道：“那三大坊的主事殺得。”\n範閒擡頭看了他一眼，忍不住笑了起來：“當然殺得，不過殺人並不是做菜，喫得便喫，殺得也不用急着殺。”\n“大人先前過於溫和了。”蘇文茂出自監察院一處，對於整治官員吏治向來講究心狠手辣。\n對於範閒先前的處置實在是覺得過於仁慈，區區三個主事，殺便殺了，既然立威便要雷霆一擊，哪有說了半天，只打十個板子地道理。\n他不忿說道：“大人先前只是打了他們十板子，太輕了，只怕會讓這些人心生不服。”\n範閒揮揮手中監察院的情報彙總。\n平靜說道：“依手中的證據。\n我一刀便將那三個腦袋斫下來，也沒人敢說什麼。”\n蘇文茂一怔。\n心想既然如此，爲何先前雨聲大雷點小，就此放過那三個目無王法的傢伙？\n範閒笑着解釋道：“雷霆雨露，皆是……上恩。\n如果先前我處治的狠了，雖然官員與那些大小司庫們心中會不服，甚至會因恐懼而生嫉恨，但他們也只有應着，而且懾於殺頭刀地鋒芒，就會老實下來，這三天的期限啊……只怕還不過一天，官員們都會將虧空補上，而那些司庫們，更是會瘋了一般來往衙裏送銀子。”\n“這不是……大人所想看到的局面嗎？”蘇文茂越發的不解。\n範閒擺擺手：“錯了，一時鎮壓下去，只殺了三大坊地主事，對於內庫來說，能有什麼根本性的改變？就像上山獵猴一樣，你要把猴王殺了，那些猴子就會四散開來。\n你也知道，我根本不可能，也不願意長年守在內庫這處，將來我們走了呢？那些猴子又會從山裏跑出來，來偷咱家的玉米喫。”\n蘇文茂心頭一動，明白了一些什麼，提司大人比喻中說的猴子，自然就是三大坊爲數衆多的司庫們，如果今日就斬了三大坊的主事，那些司庫們自然會老老實實地吐回銀兩，發還拖欠工人的工錢，但是那樣一來，提司大人就缺少了再下屠刀的機會，等日後提司大人離開了閩北，回到杭州，山南路遠地，那些司庫們只怕又會重新活躍起來，而三大坊裏的工人們只怕要迎接更慘烈的報復。\n“這是擠膿包。”範閒笑着說道：“你看着臉上似乎平了，其實膿水還在裏面，所以我們不要着急先磨砂，而是要開擴毛孔，將所有的膿汁都擠出來。”\n蘇文茂一怔，明顯沒有上過美容課，但已經足夠明白範閒的意思，笑着說道：“大人說的複雜，不就是引蛇出洞嗎？”\n“引什麼引？這叫打蛇驚蛇。”範閒摸摸平整光滑的頭髮，發現自己這形容似乎也不怎麼貼切，忍不住笑道：“反正三天之期，三大坊十板之辱，想來那些驕縱慣了的司庫們，是無論如何也不會忍地。”\n“如果……有人將銀子補回來了，怎麼辦？”蘇文茂疑惑問道。\n有些擔心提司大人名聲大震之後，讓那些小猴子們沒膽量跳出來。\n“懲前毖後，治病救人。”範閒很認真說道：“沒有觸犯慶律裏刑疏地司庫，只要把銀子退的乾淨，我自然給他一個重新做人地機會，我是來管內庫，不是來破內庫地。”\n“明白了。”\n“對於敵人，我們要從中進行分化。\n進行疏理，分別對待，團結一切能夠團結的……看看三日後跳出來的是誰，就知道誰在拒絕本官的好意。”範閒微笑說道：“不僅僅是針對司庫們，想必長公主留在內庫的親信，也不會放過這樣一個大好機會，在信陽方面看來，我如果將司庫們都得罪了。\n內庫自然要陷入癱瘓之中，這時節，他們也一定會跳出來，你讓四處的人這兩天盯緊一些，最後擬個名單。\n這些不穩定的因素，我都會一一請走。”\n蘇文茂終於全盤瞭解了，提司大人要做很徹底的清理工作，又到先前園中地對話。\n小意說道：“只是……大人，副使倒是任其安那族裏的人，算是可以信任，但葉家？”\n範閒知道他擔心的是什麼，據京都傳來的消息，在大皇子與北齊大公主成婚之後數日，葉靈兒也終於嫁給了二皇子，而二皇子也藉着這個機會。\n由太后出面，被從軟禁的府邸之中放了出來。\n“不要擔心什麼，我沒有說太多，只是讓那位葉參將最近注意一下出庫的線路，我不至於狂妄自大到可以用幾句話就收伏葉家的人。”\n範閒笑了起來，他讓葉參將做的事情，其實只是爲了防止司庫們仗着地利，偷偷將這些年吞地銀子運出去。\n雖然大部分贓銀肯定用在了買地上。\n但地契……司庫們的脾性決定了，只可能放在自己的家裏。\n“而且不要很隨意地將葉家與二皇子與長公主聯繫在一起。”範閒想了想後說道：“葉秦二家並稱於世。\n不是一般人想像的那般簡單，怎麼可能單方面倒向一個皇子，那也太愚蠢了些。\n就算有所傾向，但在事態沒有明朗之前，他總要賣我幾分面子，爲了一羣司庫和我翻臉，除非葉重真是嫌陛下沒將他發配的更遠一些。”\n蘇文茂一凜，沒有再說什麼，領命而去。\n範閒卻坐在椅上陷入了沉默之中，半晌後才嘆了一聲氣，葉靈兒終究是嫁了，二皇子將來會落個什麼下場呢？他不是一個仁善之人，但在抱月樓外地茶鋪中，也曾經說過，之所以要將二皇子打落塵埃，便是想留他一條性命，這一方面是因爲葉靈兒的關係，另一方面只是潛意識裏想和那個講究鐵血育子的皇帝陛下較較勁，看你會玩，還是我會玩！\n數月來，葉家被皇帝玩了一道，在沒有辦法之下，只好與二皇子靠的越來越近，想到此事，範閒便是一肚子陰火，皇帝陛下深謀遠慮或許是真地，但身爲帝王的多疑混帳更是不假——看來坐在不同位置上的人都有自己的侷限性，坐在龍椅上的皇帝，他的侷限性就是過於多疑了，以賜婚試探在先，毫無道理的防備漸起，十分無恥地構陷在後，生生將葉家逼到了太子的對立面！\n太子？那老三爲什麼要跟着自己出京？\n皇帝……還真不是喫稀飯地，盡弄些讓人瞧不出眉目的手段。\n範閒有些苦惱，旋即安慰自己，自己這個小混蛋弄不明白，說不定老混蛋也是在打亂仗，自己都不見得明白。\n至於爲什麼範閒極其堅決地不肯與丈母孃和解，並不是戀愛過程當中受了多少女婿氣，也不僅僅是對海棠說過的“看好家業”的那個理由，最實在的原因是：如果範閒與長公主真的聯手了，雙方的實力相加，會強大到一種很恐怖，一種足以動搖慶國根基的地步。\n而這，絕對是慶國皇帝不能允許地。\n而對於沒有手握天下之權地範閒來說，目前的處世方針就只有極大智若愚地一條：但凡皇帝老子不允許的事情，自己絕對不做，除非有人要打死自己。\n以後地兩日內，初至內庫的欽差大人範閒，帶着自己貼身的七個丫環。\n花枝招展的四處視查工坊，對於內庫的流程漸漸熟悉了起來，對於當年葉家的聲勢更添一絲感性的認識，難免會在河旁水車處撫木喟嘆，不盡滄桑之感，偶爾也與坊中的工人們坐而論道，吹玻璃之道，只可憐他手藝太差。\n面相太美，吹不成功，玻璃質感卻是展露無疑。\n便這麼晃了兩日，離官衙近些地工坊大多知道了新來的大人究竟是什麼模樣，對於傳說中的小范大人，雖不敢逼視，但苦哈哈們也是小意地偷瞧了不少眼，都說這位貴公子生的真是好看。\n就是手腳笨了些，爲人倒也親善，身邊的七個丫環都生的如花似玉，只是有一個丫環長的實在是不咋嘀，行事走路大有鄉村土風。\n哪裏像是大族人家出來的姑娘。\n而另一方面，軍方與監察院組成地內四道防線忽然間加緊了巡查工作，內庫的巡查本就是天下最嚴密的所在，驟一加緊。\n頓時搜出了些違禁之物，雖然不是內庫的技術祕要，但也是些沉甸甸的東西。\n是輕飄飄地紙片，卻是沉甸甸的地契。\n不出範閒所料，包括三大坊主事在內的司庫與相關官員們在三日令出臺後的第一個反應，就是將身邊最值錢地東西想辦法運出去，交給內庫外面的親友。\n但在遇着嚴密的搜查之後，衆官員與司庫們終於絕望了。\n知道新來的欽差大人不會允許自己這些人轉移財產，而這些紙上財產留在身邊……天啦，三日後如果自己不將虧空補齊，豈不是要被抄家？而且這些人的身上哪裏會乾淨，如果欽差大人要揪自己的錯處，左右都是個死字！\n單達與林參將的工作明顯起了成效，從第二天起，就沒有人再試圖轉移家產。\n而一股陰風。\n開始在內庫的各個府邸與三大坊之間吹了起來，至於吹風地源頭是誰。\n自然有灑出去的釘子在悄悄打聽。\n是夜閩地天降大雨，河流暴漲，雖然由於堤坊實在，沒有任何問題，但那種陰風怒號，濁浪排空的氛圍，已經開始讓很多人感覺到了異樣。\n感受到強烈危險的司庫們開始串連了起來，上中下，一共兩百多名司庫，面對着“三日令”都有着自己的打算，有的良心尚存的人，準備交回贓銀，重新做人，有些害怕範閒權勢的人，開始暗中準備舉報同僚不法之事，爲自己謀取個清白之身，而更多地人，則開始聚集在三大坊地主事府中，竊竊私議着究竟應該如何處理此事。\n三大記的三位主事被打了板子後，都只能躺在牀上，雖身處三地，但內心對範閒地仇恨與眼中的怨毒頗有情發一心之態，總之，他們是不肯向範閒低頭的，因爲他們做的壞事太多，就算低頭，只怕將來也逃不出一死。\n而在這些司庫們的串連裏，信陽方面留在司庫的心腹，也起了很惡劣的作用，用遠在京都的公主殿下的名義，向衆司庫保證，朝廷首先關注的依然還是內庫的出產與利潤，而不是你們貪的這些小碎銀子。\n一根筷子怎麼着？十根筷子怎麼着？總之，絕大部分的司庫們終於緊緊地抱成了團兒，開始像保齡球一樣砸向似乎一無所知，只知攜美同遊的範欽差大人。\n三日令的最後一天，範閒依着前兩天的規矩，上午的時候還是留在官衙裏議事，這兩天雖然司庫們一直沒有主動交贓認罪，但是官員們還是有不少已經退了些銀子回來，至於退足了沒有，那是後事，自然後論，至少這表面上的恭謹是做出來了。\n也有些司庫暗中認罪，主動攀到監察院要當污點證人，範閒自然是一笑納之，看來對方果然不是一塊整鐵板，內庫的鑄造工藝確實不過關。\n他喝着茶，看着堂外的細雨出神，心裏悠悠想昨夜的那場豪雨，今年慶國不會又遭洪水吧？看來得抓緊些時間了，不然父親那邊要的銀子只怕還來不及運到大江沿岸。\n堤岸又會崩了。\n“大人！”\n一個惶急不堪的聲音，就像是一道悶雷炸了開來，將範閒從聖人之思中喊醒。\n範閒納悶一看，只見一堆官服全溼的官員跑了進來，這些官員們都是今天去各坊宣傳三日令最後期限地人物，怎麼都跑回來了？\n領頭的人是內庫的二號人物，轉運司副使馬楷，只見一臉震驚。\n拉着前襟，不顧地上污水溼鞋，惶急無比地闖了進來。\n“馬大人，何事如此慌張？”範閒看着對方，微微皺眉，擺足了曹操的譜兒。\n“大人，不好了！”馬楷雖然早知道司庫們一定會對三日令進行反彈，但今日驟聞此事。\n不由慌了心神，趕緊來向範閒報告。\n“三大坊……罷工了！”\n範閒微微一怔，呆呆地站在石階之上。\n馬楷以爲欽差大人也被突如其來的壞消息給震住了心神，抹了一把臉上雨水，苦笑說道：“這下可好。\n這下可好。”\n三大坊罷工？這是自慶國收運內庫之後從來沒有出現過的事情！其實範閒並沒有殺人，用的手段還不如長公主當年血腥，但問題在於，範閒發出三日令。\n手頭又擁有長公主不曾擁有的密諜力量，再堵住了司庫們轉移家產地謀圖，等若是實實在在地準備吞掉司庫們這些年來苛扣的銀錢。\n銀錢是什麼？銀錢就是絕大部分世人的命，所以司庫們就敢用罷工這樣的驚天之舉來和範閒拼命！\n範閒只是略怔了怔，馬上就醒了過來，脣角浮起淡淡笑意，其實他驚的不是司庫們反應激烈如斯，他只是想着。\n原來這個世界也有工潮……\n“大人，怎麼辦？要不然先收回三日令？”馬楷滿臉企盼地說道，他是很不贊同範閒出三日令的，如今司庫們真的罷工了，內庫三大坊一日停工，朝廷便要損失多少銀子？這麼大的罪過，誰擔地起？就算你範閒家世異於常人，不怕世人物議。\n但是……陛下也不會輕饒了你！\n出乎馬楷與衆官員的意料。\n範閒輕撫頭上光滑髮絲，活動了一下脖頸。\n臉上露出一絲隱隱興奮：“果然沒讓本官失望，弄了個大動靜出來……如此也好，待本官趕上前去，殺他們個乾乾……淨啊淨！”\n“啊？”\n衆官員傻立細雨之中，衙門木樑上一雙燕子輕輕飛舞。\n滿天雨水之中，範閒穿着黑色的監察院蓮衣，領着轉運司大小官員，合計二十餘人，匆匆趕到了第一個喊出罷工的甲坊某處大坊外。\n衆官員站在坊外，發現聽不到火爐滋滋作響的聲音，坊上也沒有黑煙冒出，一片死一般地沉寂，衆人忍不住都將目光投射到範閒的身上，心想這種沉默的抗議，大人究竟準備如何處理？\n沒有人知道，跟隨範閒下江南的啓年小組、六處劍手已經披着雨衣，沉默地來到了離大坊不遠處等待着命令。\n而在更遠處，葉參將沉着一張臉，緊握着拳頭，心中忐忑地與身旁地蘇文茂有一搭沒一搭的說話，心思卻全在今日罷工的大坊之中，在二人的身後，一營刀槍在手的官兵正等待着。\n甲坊罷工的人們都聚集在這間大坊之中，坊內猶有昨夜殘留的熱氣，這裏是負責煉製玻璃的所在。\n範閒踏着穩定地步伐走入坊內，擡頭看了一眼高高的坊頂，讚歎說道：“防雨做的不錯。”\n工人們三三兩兩的縮在最後方，臉上掛滿了驚恐，這些下層的工人自然不知道爲什麼今天忽然停工，看着新近來到的欽差大人，心裏害怕萬分。\n而在工坊前方，十幾名穿着青色衣衫的司庫，強自鎮定對範閒行了一禮。\n“爲什麼沒有開工？”\n“好教大人知曉。”身後還帶傷的甲坊蕭主事，用帶着怨恨地眼光看了範閒一眼，“昨天夜裏雨水太大，將爐子澆熄了，沖壞了模具，所以沒有辦法開工。”\n主事與司庫不是蠢貨，當然知道不能明着說罷工，不然萬一範閒真地發了瘋，提刀將自己這些人全殺了，他道理上也說的過去，所以只能找些理由，但實際上還是以罷工對對方進行威脅。\n這，或許便是所謂談判地藝術。\n在詩文方面，範閒可以說是個藝術家，但他的本職工作，卻往往是沒有美感地在破壞藝術，他沉着臉說道：“模具毀了，爐子溼了，那乙坊呢？難道燙死人的鋼水也凝了？紡機也能發鏽？”\n不等那個蕭主事回話，他雙眼一眯說道：“我看你們這些司庫們才真是腦子生鏽了！”\n根本沒有所謂的談判，範閒只是需要有人鬧事而已，內庫技術主管的換人勢在必行，他怎捨得錯過這個機會。\n“來人啊，將這個蕭主事的頭給我砍下來，用他的血暖暖爐子。”範閒一拍手掌，和聲說道。\n那名蕭主事一愣，似乎沒有聽明白欽差大人這句話是什麼意思。\n範閒的話音一落，穿着雨衣的監察院官員已經走入了坊中，一位下屬擡了把椅子讓範閒坐下，另有幾人已經乾淨利落地將蕭主事踹倒在地，拉到了離範閒約有五丈之遠的爐旁。\n範閒一揮手。\n他身後的運轉司官員們大譁，馬楷副使急火攻心，惶然喊道：“大人，使不得！”\n而被推到爐口處的蕭主事這時候終於醒了過來，知道欽差大人真的要殺自己……真的敢殺自己！他開始拼命掙扎，雙腳蹬着地上的浮土，沙沙作響，帶着哭腔喊道：“饒命，大人饒命！”\n世間每多愚者，看不透世態所在，要喪命時再乞饒命，未免遲了些。\n與那位蕭主事交好的司庫們雙眼欲裂，紛紛衝上前去，想要將蕭主事救回來。\n嘩的一聲，一道雪白的刀光閃過！\n一顆帶着黝黑麪色的頭顱，骨碌碌地滾進了爐子裏，鮮血噗的噴出，擊打在爐壁之上。\n大坊裏爆出無數聲驚叫，衆人都被眼前血腥的這一幕給震住了，小司庫們痛嚎着，驚恐着，在電光火石間同時收住了前行的腳步，求生的本能在這一刻終於戰勝了內心的狂熱。\n範閒看了爐口的屍首一眼，又看了看坊後那些聚集在一起約有數百名滿臉害怕的工人們，平靜說道：“本官殺人，自然有殺人的原由。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595273.html"}