{"bookid":"219683","book":"慶餘年","source":"drxsw","index":676,"title":"第七卷朝天子 第七十九章 簡單的征服","content":"第七十九章簡單的征服\n東夷城的事情依舊複雜而敏感，忽然間便要變成慶國的子民，這不是所有人都能接受的事情。\n商人確實好利，婊子着實無情，可即便是商行青樓裏的人們，依舊很難馬上轉變過來。\n這和做生意不一樣，做生不做熟，那是爲了宰客人一筆，而掌控自己生死的權力，最好還是放在熟人手裏。\n這和青樓接客人也不一樣，一點朱脣萬人嘗？姑娘們其實心裏也都盼着從一而終的。\n尤其是東夷城控制的那些諸侯國，早已經有了不平靜的趨勢。\n鄰近燕京的宋國還好一些，因爲這個小國的貴族官員們，早已經習慣了燕京大軍的威勢，根本生不出來任何反抗的意志。\n而另一些並不與南慶接壤的小國，一想到自己馬上便要失去手頭名義上的權力與奢華，而成爲南慶京都一個可有可無的人質，自然而然在地開始在暗中進行一些事情。\n這些小諸侯國的力量並不強大，所以他們所選擇的手段也比較陰晦，暗中挑動着民間的暗流，往東夷子民們的情緒上撒着花椒。\n短短的半個月間，四處的抗爭行動已經比前些日子變得激烈而頻繁起來。\n這些都是在範閒的預料之中，想和平接受東夷城，本來就不是一朝一夕便能完成的小事，這是二十年來天底下發生的最大的一個大事件。\n監察院八處已經提前準備好了大批文官，分批次進入了東夷城，與劍廬、城主府開始配合，發動了一波接一波的宣傳攻勢，加上四處在各國間的密探以及收買的奸細幫助，又有東夷城方面的順勢而行，關於和平。\n關於非戰，關於共榮之類的宣傳，轟轟烈烈的展開。\n而鎮壓各地地抗爭，避免這些抗爭變成無法控制的民變，則需要東夷城自己出手。\n範閒不希望慶國的國家機器過早地開入東夷城，如果一旦溢出血來，東夷子民心中恨意更深，事態反而會一發不可收拾。\n已經有三路義軍被鎮壓下去。\n當然這些義軍也不過是百餘呼嘯山林的賊寇而已。\n劍廬十二子，有十人被範閒派到了這些小國山林之中，負責壓制，負責解說，至於效果如何，範閒還在等着反饋。\n因爲局勢不定，再加上東夷子民天然的反抗心理，城內某些實力驚人的商行也開始有些不安定起來。\n面對着這種趨勢。\n範閒很直接地與劍廬二弟子李伯華聯手，用太平錢莊和內庫的雙重壓力，直接震懾住了所有商人的異動。\n同一時間，範閒與使團聯名向京都方面急發十七道奏摺，向皇帝陛下請示相關事宜。\n同時他在密奏裏詢問，關於各諸侯國質子地安排，是不是可以往下降一層級，以免逼得那些王公們狗急跳牆。\n在絕望之中做出可怕的事情來。\n收伏一塊疆土，並不是在紙上籤個字就能完成的事情，關鍵在於收伏這塊疆土上人們的心及意志，而這必是需要幾年，甚至幾十年，上百年的時間。\n範閒並不着急，但他擔心皇帝陛下太過着急。\n對於他而言，能夠讓皇帝陛下滿意。\n同時也要讓東夷城的子民能夠接受，而不至於讓慶國的鐵騎從燕京一路殺伐而來，這就是他的目地，就有如一條鋼絲，他行走於其上，兩邊懸空，好不小心翼翼。\n征服，需要宣傳攻勢。\n需要收買人心。\n需要給東夷人一個說服自己的藉口，需要範閒不眠不休地籌措一切事宜。\n需要他以慶國權臣，劍廬主人的身份，在東夷城不停地接見各處大賈和那些握有實權的地方大人物，給對方一個準信，讓對方安心。\n這是很累的一件事情，範閒英俊地面龐上終於被黑眼圈破壞了些許美感，他的臉色也白了起來，疲憊到了極點，但每每想到，自己是在挽救數十萬人的性命，這種可以往殉道快感邊上靠攏的意味，又會讓他清醒起來。\n征服除了上面地一切之外，其實最需要的還是強大而無法抗拒的武力，只有以強大的武力做基礎，東夷城的人們纔會被動被迫被辱地接受被慶國吞併的下場。\n所以當東夷城的局勢稍稍平緩了一些之後，南慶的鐵騎開始向東夷城方向靠攏，有如黑雲摧山，勢不可擋。\n這也是皇帝陛下地底線，如果慶國不在東夷城駐軍，那算什麼征服？\n時日已至烈夏，熾熱的太陽狂放地在天空上照耀着，將東夷城的悲苦小媳婦感覺都曬成了不停喘息的痛苦，將東夷城那位大宗師離去後的陰雨天氣全部趕走，有的只是一片光芒。\n北齊使團早已走了，令很多人奇怪的是，北齊人雖然明顯對於南慶吞併東夷城一事感到了極大的震驚與憤怒，但是他們並沒有着手去做什麼，而只是安靜地看着這一切發生，似乎是北齊人已經認命了。\n這天站在東夷城外地數百人，除了南慶使團成員以及東夷城城主府官員外，就是範閒和從各地趕回來地劍廬弟子們。\n範閒微微低頭，站在滾蕩的黃土官道之上，下意識裏不停挪動着腳步，模樣不怎麼威嚴。\n他也不想擺出威嚴地模樣，因爲他能清晰地感覺到，此時在城外等候的所有東夷人，臉色都特別難看，特別蒼白，有一種特別的強行忍住的憤怒。\n在這個時節，範閒當然不會刻意做出莊嚴的模樣來刺激他們。\n地面漸漸地顫抖了起來，站在範閒身旁的雲之瀾的身體也漸漸顫抖起來，這位曾經的劍廬首徒，如今的東夷城城主，再也無法控制心中那一片黯然的虛無，顫抖了起來。\n東夷城的城主府官員們的臉色都極其難看，劍廬弟子們的臉色也有些蒼白，就隨着越來越大的顫抖聲，而表露了自己真實地情緒。\n官道盡頭。\n隱有雷聲隆隆，引得大地震動，地面上黃土中的小沙礫被震的滾動了起來。\n一個騎兵出現在視線之中，緊接着是兩個，三個，十個，百個，千個……密密麻麻的騎兵。\n浩浩蕩蕩地從西方向着東夷城的方向壓了過來，一股肅殺而壯麗的氣勢，就從那方直接籠罩住了城郊所有的人。\n慶軍來了。\n黑壓壓的騎兵，就這樣緩緩地靠近了東夷城，他們代表着慶國強大地軍力，代表了慶國皇帝陛下不可阻逆的強大意志，代表着征服。\n慶國派駐東夷城的慶軍共計萬人，由五路邊軍在一個月內抽調而成。\n倉促成軍，卻絲毫不顯亂象，因爲這些即將代表慶國長駐東夷城四野的慶軍，全部是當年西征軍的老卒，在大皇子的統領下。\n戰力驚人。\n範閒眯着眼睛，看着越來越近，氣勢逼人的慶軍，微嘲一笑。\n理了理身上衣衫，緩步迎了上去。\n在這一刻，他不禁想到，在奏章裏與皇帝陛下打的那些嘴仗，四顧劍臨終地交代，讓自己花了多少嘴舌，才說服了皇帝老子。\n當然皇帝陛下也清楚，如果要讓東夷城的民衆甘心接受。\n大皇子和範閒確實是兩個不錯的選擇。\n黑騎的人數太少，所以只有選擇了大皇子的西征軍，但範閒絕對相信，這批駐軍當中，真正屬於西征軍地將領不佔多數，而大皇子只是來東夷城亮了相，終究也還是要回去的，皇帝陛下不可能允許自己的大兒子常駐東夷。\n想到那位遠在京都。\n卻遙控東夷之事的皇帝陛下。\n範閒地心情複雜了起來。\n出乎範閒的意料，皇帝陛下並未因爲他未請聖旨便接手了劍廬而動怒。\n反而似乎知道範閒在擔心什麼，用加急文書給他發來了一個御批，御批裏就和當年那個盒子裏寫的一樣，仍然只有兩個字。\n“安之。”\n慶帝是在安撫範閒的心，範閒一思及此便不禁有些惘然，皇帝老子對自己的信任真的是讓自己有些感動了，問題在於，他知道皇帝老子一旦翻臉，會是怎樣的冷酷無情，他的心頭便是連感動也不敢感動。\n風塵漸起，未僕，成龍，由官道直卷大城，慶國騎兵地速度漸漸加快，範閒不由眯起了眼睛，掩住了口鼻，不知道這種壓懾之勢是誰下的命令，不知道會不會令東夷城的人生出牴觸情緒。\n他凝重地回頭望去，卻發現出乎自己的意料，除了劍廬那些強者們的臉上帶着一抹隱怒之外，其餘城主府的官員以及前來見禮的諸侯國王公們，卻是面現懼意，臉色蒼白，似乎根本生不出任何反抗之意。\n萬名騎兵踏塵而至，聲勢驚人，竟是生生嚇的東夷城大部分人就此斷了反抗之心。\n看着這一幕，範閒忍不住在心中嘆息了一聲，東夷城地血性確實太少了些，大皇子這一手雖然有失粗暴無禮，卻是正中對方地要害，不知道是不是皇帝陛下在行前有交待。\n不過東夷城血性少，對於範閒來說，卻是一件好事。\n他從來沒有奢望過，北齊人會像東夷人這樣不戰而降，能少流一部分的血，都是好地。\n馬蹄如雷，片刻間來到東夷城郊，萬名騎兵身着深色輕甲，在陽光下散發着刺眼的光芒。\n震起的煙塵漸漸落下，露出這些慶軍的真容，密密麻麻的騎兵，就這樣圍在了東夷城外。\n安靜，一片安靜，甚至是那些扭動着頭顱的戰馬，似乎都被慶軍的軍紀所震懾着，不敢刨蹄，不敢噴息。\n一萬雙冷酷的目光，注視着東夷城前來迎接的人們。\n東夷城的官員權貴鉅商們心驚膽顫地看着這一幕，看着慶軍嚴明的紀律，肅殺的氣焰，精良的裝備，和那股由內而外透出來的自信與霸道，所有人不禁在想，若劍聖大人離去前，沒有降下折臂降慶的遺旨，這些慶軍對東夷城發起進攻，不知道東夷城能夠抵擋幾天，還是……幾分鐘？\n嗒嗒嗒嗒。\n一陣寂廖的馬蹄聲打破了城門前的寧靜，慶軍騎兵前隊一分，從其中行出他們的主帥，以及主帥身邊繁複到了極點，華美到了極點的儀仗。\n慶國地天子儀仗，隨着慶國的軍隊，來到了東夷城外。\n主帥大殿下就在天子儀仗之旁，他身上穿着一件銀色的輕甲。\n腰着佩劍，長槍在側，身後繫着一件血紅色的披風，在黃塵海風裏獵獵作響。\n大皇子輕牽馬繮，拱衛着天子儀仗來到衆人之前，平靜而眼神複雜地看着東夷城門處的所有人。\n一陣無聲的沉默。\n雲之瀾閉着眼睛，沉默了許久，掙扎了許久。\n眼簾處漸漸溼了起來，然後緩緩地向着那匹戰馬旁的天子儀仗跪了下去。\n東夷城的城主跪了，所有地官員也緊跟着跪了下去，諸候國的王公們也跪了下去，密密麻麻地跪了一地。\n向南慶的軍隊，向南慶的天子，表示了自己的臣服。\n劍廬的弟子們沒有跪，雖然他們知道這是師尊大人臨終前所做的無奈決定。\n雖然他們知道大師兄已破廬而出，爲了東夷城的子民，只有跪倒在這些慶國軍隊地面前，可是他們不是東夷城的官員，他們是自由身，更準確地說，他們是江湖人。\n江湖人有江湖人的行事準則，他們沒有什麼羈絆。\n所以他們盯着那些氣勢驚人，漫山漫野漫官道的慶國騎兵，眼中沒有一絲畏怯，反而是生出無窮的憤怒與戰意。\n天下一大半地九品強者都在這裏，他們不怕什麼。\n大皇子坐在馬上，冷漠地看了這些倔犟而不肯低身的劍廬弟子一眼，正準備開口說些什麼，卻聽到從斜方傳來一道熟悉、清亮。\n卻有些疲憊。\n有些淡然的聲音。\n“劍廬弟子聽令。”範閒微閉雙眼，說道：“回城助城主府維持治安去。”\n這個理由很荒謬。\n範閒在心裏嘆息了一聲，知道自己犯了一個錯，本來就不應該讓劍廬的弟子們來此，這些人都是高手之中地高手，個個都是傲骨難伏之人，尤其像李伯華，十三郎這些厲害角色，要不就是天下第一錢莊的掌門人，要不就是最有可能晉入大宗師的強者，怎麼可能在一國之威權下低頭。\n東夷城的血性確實不多，若有十分，至少有九分是留在了劍廬弟子的心中。\n聽到門主發話，劍廬弟子們不敢抗命，心中知道小范大人是在給自己一個臺階下。\n僵持片刻後，李伯華終究老成持重一些，沉默許久後，長嘆息一聲，兩行熱淚無聲流下，帶着師弟們黯然地往城內行去，讓開了進城的道路。\n王十三郎沒有隨之離開，也沒有下跪，他只是冷漠地站在範閒的身旁，看着慶國來勢洶洶的騎兵，就像眼中根本沒有任何人一樣。\n大皇子眼帶深意地看了範閒一眼，然後身旁地戴公公展開了手中的聖旨，對着跪在儀仗之前的東夷城官商們輕聲唸了起來。\n“朕聞知先生已去，心慟難安，又聞先生高義，以黎民爲重，心生敬意……”\n範閒在官道一側，靜靜地聽着這一道最重要的聖旨，發現這道聖旨並不像往年一般，盡是制式模樣，卻着實是皇帝陛下的口氣。\n而且話語裏的心慟，敬意並無虛假，至於東夷城的人，會怎麼看待陰殺四顧劍的慶帝，那就是另外一回事了。\n這道聖旨很長，敘說了慶帝對於東夷城子民們地問候，以及關於一統天下對於黎民百姓地重要性，字字誠懇。\n最後皇帝陛下認可了雲之瀾東夷城城主的任命，令其擇時入京，接受冊封。\n跪在最前方地雲之瀾聽着這道旨意，並不怎麼意外，自己這個城主雖然是談判得來的位置，但要當下去，必須要經過慶帝的親自冊封。\n他有些黯然地起身，雙手接過聖旨，再行一禮。\n一應儀式還在繼續，這是無比繁複而無比重要的儀式，一個關於征服與被征服的儀式。\n大皇子下馬，走近了範閒，看了他半晌後說道：“先前做的不好。”\n範閒知道這位親近的兄長，指的是自己讓劍廬弟子離開的事情，沉默片刻後應道：“我已經很累了，不知道還應該怎樣做。”\n“但劍廬弟子們的態度還是要表現一下。”大皇子溫和地望着他，安靜了一會兒，極爲嚴肅地說道：“不過，你已經做的足夠好了……我想，整個天下，在這件事情上，沒有誰能比你做的更好。”\n範閒微微一笑，沒有接過這個話頭，只是說道：“劍廬弟子的態度，會展現給陛下看到的。”\n他低着頭，對身旁的王十三郎說道：“十三郎，你負責安置大軍進駐儀式。”\n一直沉默的王十三郎霍然擡首，沒有問爲什麼，只是靜靜地看着範閒，意思很簡單——爲什麼是我？\n“因爲你是一個簡單的人。”範閒給了他一個無法拒絕的理由，“從你身上我學會了一點。\n如果你簡單，這個世界就對你簡單。”\n在大皇子微微疑惑的目光裏，範閒拍了拍王十三郎，說道：“我想你也希望這件事情能簡單一些。”\n劍廬十三徒王羲站在那隊騎兵面前，不由想起，很多年前桑文姑娘帶着他去挑選姑娘的那個明朗的下午，一樣的無奈，一樣的頭痛。\n他這才知道，從那個下午開始，範閒就已經決定將自己的人生與他的人生捆在一起。\n關於這一點，簡單的王十三郎想了想後，就簡單地接受了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598135.html"}