{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":217,"title":"第四章 面首三百","content":"江湖人直來直往，姓徐的馬上得到現世報，除了撈到一口唾沫，他還被與一個資歷最淺的幫衆住在客棧最廉價的狹小偏房，徐鳳年對此依然默不作聲，並沒有異議，與他同房的傢伙叫王大石，可惜體魄性格都名字截然相反，個子矮小不說，還生得瘦如竹竿，非但不如茅坑裏石頭那般又臭又硬，十分懦弱溫順，只不過他父親早年死於幫派鬥毆，算是爲魚龍幫盡了死忠，劉老幫主惦念這份情義，力排衆議將根骨不佳的王大石納入幫中。\n這小夥子雖說沒半點武學天賦，但肯喫苦，做事也異常勤快，能出十分力，絕不偷懶一分，在幫裏沒少做刷馬桶或者給師兄們洗衣物的髒活，任勞任怨，這些年受到的欺負得有幾大籮筐，只不過這小子天生樂觀，嘻嘻呵呵，從不叫苦記仇，一次在幫內劉妮蓉無意間看到他被欺負得過分了，就額外留心，對王大石稍微照顧了一些，這才讓王大石的境況略有好轉，這趟出門，小山頭林立的魚龍幫就王大石樂意對徐鳳年擠出一個笑臉，大概是同病相憐，這次與徐鳳年住在一屋，王大石不用顧忌師兄以及師叔伯們的臉色，關上門後就主動喊了一聲徐公子，還掏出剛纔在鬧市買來的倒馬關特產西棋子糕，他其實買了兩份，明面上那份足有一斤多，暗地裏藏了三兩不到，前者自然而然被師兄們收颳了去，若非如此，喜好糕點的王大石就算花了錢，連這三兩美食都喫不到，這便是王大石苦中作樂出的小精明瞭。\n在沉默寡言的徐公子面前，王大石明顯有一種強烈的自卑，強烈到不知如何掩飾，掏出了所有油紙包裹的細棋子乳糕，紅着臉問道：“徐公子，嘗一嘗？”\n徐鳳年搖了搖頭。\n王大石也不覺得意外，坐在桌前自顧自喫起來，才下嘴，就有幾位師兄不敲門便推門而入，王大石愕然地轉頭，下意識下嚥掉那嘴糕點，只知道完蛋了，被師兄們知曉他私藏了糕點，以後肯定又要被他們按下頭去爬褲襠。\n三位五大三粗的師兄進了屋子，在目瞪口呆的王大石身上搜了搜，沒有想要的結果，其中一名師兄灰心喪氣，遷怒王大石，一巴掌拍在腦門上，罵道：“你小子竟然沒有偷偷摸摸黑下幾塊糕點，你他孃的是笨還是蠢啊？！害老子輸給那李豆那顆小辣椒半兩銀子，說好了，這半兩銀子得你出，過幾日發了錢，你趕緊的還給師兄，聽到了沒？！”\n一頭霧水的王大石木然點了點頭，那師兄臨走還不忘再一巴掌拍下，罵罵咧咧摔門而去，“晦氣！”\n王大石等師兄們走遠了，做賊般拴上門，再耳朵貼在門上，沒聽見腳步聲，這才懸下心中驚嚇，抹了抹嘴，一臉暗自慶幸的傻笑。\n絲毫沒有那些糕點是他出錢買來就該是他的覺悟，這種扶不起牆的爛泥，似乎被欺負才是再正常不過，若是有三十年河東三十年河西，纔是怪事。\n王大石看了眼空蕩蕩的桌面，傻眼了，這時徐鳳年擡起手，將千鈞一髮之際摸走的失蹤糕點重新放回桌上，王大石跑回桌邊坐下，感激涕零得不知如何說話。\n無形中做了一樁善事的徐鳳年還是面無表情，並不與王大石套近乎，只是把椅子拉到靠窗位置，閉目休憩，好似老僧入定。\n一等廂房裏頭，劉妮蓉與師父肖鏘、客卿公孫楊還有一名洪姓管事分坐桌子四面。\n桌上橫一鞘雙劍的肖鏘輕聲笑道：“妮蓉你仔細說說看那白衣劍客的劍法套路，那幫小兔崽子說得含糊不清，半點眉目都說不出。”\n劉妮蓉與肖鏘習劍多年，而且自幼耳濡目染爺爺劉老幫主與各路高手對敵，其中不乏劍術高人，眼光頗有獨到，娓娓道來，幾處精妙招式，劉妮蓉不忘以手指作劍，懸空緩緩筆畫。\n肖鏘可不是那沽名釣譽的劍士，一鞘雙劍，最厲害地方在於出鞘以後子母雙劍可借勢在身邊四周一丈內如雙燕迴旋，攻守兼備，這當然不是那上乘劍道的馭劍神通，而是取巧的劍招。\n肖鏘自嘲完全不入劍道宗師的法眼，但在魚龍幫看來已是極爲玄妙的本領，便是見多識廣的劉妮蓉也誠心敬佩，辛苦習劍十幾年，也只能做到讓單劍迴旋於三尺範圍，而且中看不中用，對敵廝殺，根本無益。\n肖鏘是魚龍幫少數能在陵州武林排在二流冒尖位置上的高手，離劉老幫主的第一線相差其實不遠，是幫內名副其實的劍術第一人，劉妮蓉拜師於他，肖鏘不算誤人子弟。\n肖鏘聽到劉妮蓉說完比武過程，微笑道：“如果爲師沒有猜錯，那白衣劍客是當下邊境風頭很盛的程頤澈，本以爲是糊弄老百姓的三腳貓功夫，不曾想還真有些道行，可惜這位走得急了，否則還真可以論劍會友，若是能入了我魚龍幫做客卿，那更是好事。” 劉妮蓉輕嘆道：“可惜。”\n肖鏘看了一眼臉色木訥的公孫楊，笑道：“這程頤澈身手高則高矣，比起咱們老悶葫蘆，還是差了火候。\n妮蓉，當年你公孫叔叔……”\n公孫楊喫力地擡了擡眼皮子，神情古井不波，打斷了老友肖鏘的揭老底，擺擺手道：“沒有的事就不要提了。”\n肖鏘無奈道：“我這還沒說！”\n公孫楊彎腰站起身，輕聲道：“小姐，我先回房。”\n劉妮蓉起身要送行，被公孫楊搖頭攔下，他獨自走出屋子。\n魚龍幫都知道這位大客卿右足趾上患有溼毒，舉步步維艱還在其次，據說睡覺的時候連鞋根都拔不起來，所以走路微瘸，也不如何露面，魚龍幫那些上了輩分的人物中，就這位連一個徒弟都沒有收，只聽說老傢伙能使出五箭連珠的絕技，但誰都沒機會親眼見證，那張牛角大弓常年蒙塵懸掛在牆壁上，也不知是不是充門面的。\n等公孫楊離去，肖鏘才透露了一些祕辛往事，劉妮蓉這才得知公孫楊曾有過騎馬入城時，雙手抓住城門將一匹烈馬夾起懸空的壯舉。\n真是如此的話，公孫叔叔巔峯時已經完全不輸她爺爺了，只是不知這些年境界修爲退步了沒有，劉妮蓉深知武道一途，逆水行舟，一日懈怠，就要荒廢一月功夫，就像明珠蒙塵久了，重新擦拭也不復當年圓潤珠光，所謂人老珠黃，便是這個道理，明珠也有性命，而武功境界同樣有隻可意會不可言說的靈性，經不起任何揮霍。\n肖鏘猶豫了一下，沉聲道：“妮蓉，今日爲師在街上看到有個熟悉的背影。”\n劉妮蓉心頭一跳，小聲問道：“是師父的仇家？”\n肖鏘點了點頭：“一個不棘手，就怕好幾個人聚在一起。”\n劉妮蓉語氣鎮定微笑道：“怕什麼，客棧離關隘就這麼點距離，他們還敢公然鬧事不成，再說有師父與公孫叔叔壓軸，這羣鼠輩，來一隻殺一隻，來兩隻殺一雙，來三隻全殺光。”\n肖鏘也被劉妮蓉的語氣感染，涌起一股曾被暮氣遮蓋的英雄氣概，笑道：“我輩習劍，當有這份豪氣。\n妮蓉，你以後境界必定比爲師高出一籌不止！”\n劉妮蓉微微一笑。\n只不過當夜幕降臨，魚龍幫就笑不出來了。\n本意是住在鬧市，好讓那躲在陰暗處見不得光的屑小們心生顧忌，誰知竟然被人甕中捉鱉了。\n劉妮蓉站在窗口，臉色蒼白，客棧外頭火把照耀得黑夜如同白晝，對魚龍幫有企圖的勢力竟然有三股之多，一股是二幫主肖鏘的仇家，有五六人，並未騎馬。\n顯然是要趁着肖鏘金盆洗手前最後一趟行走江湖，把這個仇給報了。\n江湖自有江湖的不成文規矩，大體上有三條，第一條金科玉律是幾代仇猶可由子孫來報，但一般不禍及妻女，造就滅門慘案，別說官府通緝，武林中人也會不恥，俠義之士，能力所及，更可能會出手教訓。\n再就是一日爲師終生爲父，別說那隨意更換門庭的“三姓家奴”，就是才換一個師父，不論何種理由，都將是終生污點，故而拜師一事，幾乎是江湖中人頭等大事，不輸士林中的士子及冠。\n第三條則是一旦擺完退隱儀式，擺過了金盆，倒去了碗中水，那麼尋常恩怨，就要一概作廢。\n第二股勢力並不出人意料，是白天貂覆額的女子，人人皆騎駿馬。\n最後一股簡直讓魚龍幫心生絕望，感到五雷轟頂，竟是關隘折衝副尉的大公子周自如，身後跟隨騎兵八九騎，步卒甲士有二十餘。\n周自如的英俊臉龐在火光照耀下熠熠生輝，與二樓劉妮蓉對視，緩緩道：“捉拿匪寇，閒雜人等自行避退。”\n貂覆額女子言行無忌，絲毫不忌諱客棧魚龍幫是否會聽見，嬌滴滴道：“周公子，說好了，那姓劉的女子歸你，她手下那名佩單刀的小哥兒，可千萬不能傷着分毫。”\n周自如皺了皺眉頭，沒有答覆。\n隱約有不快的女子扯了扯嘴角，壓下已經到嘴邊的不敬言語，嫵媚慵懶高坐於馬上，一隻手貼在腰間，食指富有節奏地敲打着玉帶扣上的紋頭。\n在這邊境，有誰逃得出本小姐的手心？\n爲何男子可以坐擁後宮三千佳麗，不許我們女子有面首三百？\n本小姐偏偏就要！\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1790580737.html"}