{"bookid":"219683","book":"慶餘年","source":"drxsw","index":277,"title":"第五卷京華江南 第二十三章 宮裏宮外的青春","content":"第二十三章宮裏宮外的青春\n慶曆五年秋，宮中小太監洪竹抱着厚厚一疊文書，半佝着身子，一路向着西角門上的那間房裏小跑，顯得有些小的腳尖踩在微溼的地上，不帶半分遲疑。\n他身上穿着的淡藍衫子下襬已經掀了起來，免得絆着了腳，而他的右手卻是橫放在那疊文書之上，寬大的袖子將文書遮的嚴嚴實實，生怕這天上若鉛般厚重的垂雲會擠出幾滴雨水，打溼了這些文書。\n跨過門檻，履了交接的規程，與屋裏的太監們互相對了一遍冊名，洪竹這才放下心來，小心翼翼地在表上畫上押，將懷裏的文書遞了過去。\n中書是慶國處理朝政的中樞要地，往常的地位並不如今日這般重要，因爲還有位宰相在總領六部，一應奏章總是相爺提筆過目了，纔會入宮請旨意，而現在權相林若甫已經黯然歸鄉，中書省的地位一下子就突顯了出來，陛下又提了幾位老臣入中書議事，並且將議事的地點就投在皇宮的角門之外，方便聯絡。\n如今在中書裏負責朝廷大事的，是舒大學士及幾位老臣。\n微寒的秋風從宮前的廣場上颳了過來，洪竹搓了搓手，呵了口氣，安靜地站在門外，等着這幾位老大人的回章。\n他這時候還不能離開，老老實實地站在門外，豎着耳朵聽着裏面的動靜。\n間或有官員從他的身邊走過，都很客氣地向他點頭示意。\n洪竹知道自己身份，趕緊微笑着行禮。\n不過沒有人覺得他呆在中書省臨時書堂的外面很奇怪，因爲都知道這位小太監的職司。\n偶爾有些宮裏派出來服侍老大人們的小太監看見他，畢恭畢敬地向他行禮，請他去旁邊的偏房裏躲躲寒。\n洪竹對這些小太監就沒那麼多禮數了，自矜地點點頭。\n卻依然堅守在門外。\n他今年不過十六歲，在皇宮裏卻有了這麼一點點小地位，原因就是，他每天的工作是皇宮裏極重要的一環，而更關鍵地是，他姓洪，所以宮中一直在流傳，他或許與洪老公公是什麼親戚。\n洪竹摸了摸自己下脣左邊生出的那個小火疽子。\n有些惱火，這幾天監察院逮人逮的厲害，文臣們的奏章上的厲害，中書裏吵的厲害，自己宮裏宮外一天幾趟跑着，忙的屁滾尿流，體內的火氣太重，竟是衝了出來。\n他心想着。\n等回宮之後，一定得去小廚房裏討碗涼茶喝喝。\n門內議事地聲音並不怎麼大，但卻依然傳入了他的耳朵裏。\n“這是監察院的院務，陛下將這奏章發還回來，不知道是什麼意思。”\n“或許……”接話的聲音顯得很遲疑。\n“是不是陛下覺着範提司最近做事有些過火？”\n有位老臣憤怒的聲音響了起來：“何止過火？他範閒明着便是藉手中公權，打擊異己！短短十天之內，竟是逮捕了五位大臣，深夜入院擄人。\n這哪裏像是朝廷的監察院，簡直是他手中的土匪！”\n另一個不贊同的聲音響了起來：“範提司做事光明正大，這五位大臣被捕之後，第二日便有明細罪名，帖在大理寺外地牆上，京都百姓都清楚無比。\n我看顏大人這話未免有些過了，監察院一處做的就是監察吏治這種事情，和打擊異己有什麼關係？我看啊……還是那五位大臣處事不正。\n纔有此患。”\n那位姓顏的老臣怒道：“不是打擊異己？那爲什麼上次都察院參他之後，監察院便突然多了這麼多動作？”\n那人冷笑說道：“如果是打擊報復，爲什麼小范大人對於都察院沒有一絲動作？”\n“那是因爲陛下英明，嚴禁監察院參與都察院事務！”\n那人冷笑聲顯得更爲譏屑：“那敢請教顏尚書，欽天監與都察院的御史又有什麼關係？範閒如果是想報復，爲什麼要去捉欽天監的監正？”\n吏部尚書顏行書一時語寒，半晌之後才寒聲說道：“不論如何，總不能讓監察院再將事態擴大了。\n像他們這麼抓下去。\n難道非要將朝臣全部抓光？”\n那人嘲諷說道：“尚書大人儘可放心，三品以上地大臣。\n監察院沒有權力動手。”這話裏隱的意思有些陰毒，暗指吏部尚書其身不正，所以才如此憤怒於監察院查案，只是監察院的權力也有上限，三品以上的大員是動不了地。\n顏行書憤怒的聲音馬上傳到了門外小太監洪竹的耳中：“真是荒謬！難道你們要眼睜睜看着監察院從此坐大？”\n最開始說話的那人開始充當和事佬，溫和說道：“尚書大人莫要動怒，小秦也莫要再說了，監察院只能查案，非旨意特准，不能判案，這幾位大臣……”他咳了兩聲，說道：“有罪無罪，總須大理寺審過再說。\n只是陛下的意思很清楚，咱們這幾位，總要有個意見纔是。”\n被稱作小秦的那人搶先說道：“院務乃陛下親理之事，秦某身爲臣子，不敢多論。”\n顏尚書大怒說道：“老夫以爲，此風斷不可長，若縱由範閒胡亂行事，難道衆位同僚真想我大慶朝……再出一個陳萍萍？”\n守在門外的洪竹踮着腳尖，將門內的對話聽地清清楚楚，脣角泛起一絲冷笑，心想陛下與陳院長大人的關係，豈是你們這些文臣所能比擬。\n正想着，便看見樞密院參贊秦恆滿臉冷笑地推門而出，他趕緊上前討好說道：“秦大人，奴才急着回宮，什麼時候才能拿到？”\n秦恆今年三十多歲，乃是樞密院使秦老將軍的親生兒子，去年與北齊作戰，他便是當時的慶軍統領，以他的資歷。\n本來不足以入中書省議事，但是秦老將軍自上次廷杖之後一直稱病不朝，陛下特旨秦恆入中書省參議，算是給秦家的一份厚眷，也表示慶國對於軍功依然是無上重視。\n樞密院使秦老將軍稱病不朝，本來朝臣以爲這是秦家看不慣監察院提司範閒在朝中的當紅囂張，但洪竹今日聽着秦恆竟是處處維護範閒，不免有些犯了嘀咕。\n秦恆看了這個小太監一眼。\n笑了笑，說道：“由他們吵去，最後也沒誰敢逆了陛下的意思，你呀，別老在這兒偷聽，反正給你十八個膽子，你也不敢當笑話說給別人聽，何苦把自己弄悶着了。”\n洪竹低眉順眼地笑了笑。\n看着這位朝中最當紅地軍方中堅人士消失在恭房的入品處，有些不明所以地搖了搖頭。\n沒過多久，中書省地商議或者說吵架，在舒大學士的調停下終於結束了，衆大臣很委婉地在文書上注了自己的意見。\n請陛下對於此事要慎重一些，畢竟那落馬的五位大臣品秩雖然不高，但都是京中老人，所謂物傷其類。\n這些文臣也不願意看着監察院就這般輕易地將他們拉下馬來。\n於是洪竹又抱着這些文書，將淡藍色的宮服掀至腰間，用袖子遮在文書了，踮起腳尖，拱起屁股，一路向着宮中小跑而去。\n由中書臨時用宅直至宮中御書房，全在層雲之下，衆人眼目之中。\n大內侍衛保護之下，所以也不虞有人會危害到慶國最重要地這些文書，洪竹跑起來是分外得意，一路上還有些宮女眉眼含情地柔聲向他請安，他也沒空理會，另外那些小太監討好的眼神也是視而不見。\n跑到御書房外，洪竹平伏一下呼吸，低眉順眼地推門而入。\n小心翼翼地將文書輕輕擱在書案之下。\n正皺眉看着南方奏章的皇帝陛下揀了一份看了。\n眉頭皺的愈發緊了，薄薄的雙脣忽而開啓。\n冷聲道：“這些庸材！舒蕪也只知道呵呵哈哈，顏行書倒有幾分膽色……嗯，秦家的小子倒是不錯。”\n洪竹哪敢聽這些天子雷語，悄無聲息地站在一側，心裏緊張的厲害。\n皇帝揮了揮手。\n洪竹如釋重負，退出了御書房，這就算今日的事情完了。\n他沿着青石子兒路繞了幾個彎，來到了太極宮地一側，那偏廂裏，正有幾個太監正在磕瓜子玩，見他來了，趕緊請他入座，笑嘻嘻問道：“今兒個又有什麼稀奇事？”\n洪竹面帶不耐說道：“天天還不是聽那些老大人們吵架，哪有什麼新鮮事。”\n這些太監們趕緊恭維道：“小洪公公天天來往於御書房與中書之間，咱大慶朝的要緊事，都是您眼皮子底下發生的，自然不覺得新鮮。”\n又有一個湊趣道：“那是，如果要說咱這大慶朝的要害，全被小洪公公捧在懷裏。”\n洪竹再如何驕傲，這點兒警惕是有的，趕緊正色黑臉說道：“胡說什麼呢？我不過就是位奴才！”\n太監嘿嘿笑着說道：“除了陛下，咱慶國官員士紳，誰都是奴才啊……小洪公公，您可不知，如今您地名可顯出去了，就連小的在外面給宮裏置辦繡布，旁人一聽說小的與您交好，都會另眼相看，都說啊，這京都裏，除了尚書府上那位小范大人外，就數您這位小洪公公了。” 洪竹伸手平了平額前的那絲飛毛，笑了笑，沒有什麼說什麼，雖然他知道自己與那位名聲驚天下地小范大人遠不是一個層級上的人物，但馬屁總是人人愛聽，尤其是將自己與那位相提並論，心中難免有些得意。\n就在這時候，一個人影兒從這偏殿的門外走了過去，幾個小太監趕緊都住了嘴，洪竹也是心中一顫，瞧清楚了那位是淑貴妃宮中的戴公公，自己雖然接了抱文書的差使，但從品級上講，比戴公公卻差的太遠。\n直到戴公公走遠了，一位小太監才往地上啐了一口，似乎是覺得剛纔的沉默有些跌份兒，恨恨說道：“這位戴公公早不比當初，虧得我先前還沒回過神來，像他如今這般落魄，我們何必理他。\n“\n洪竹心中一動。\n問道：“戴公公怎麼了？”\n那位小太監眉飛色舞說道：“前些日子御史參小范大人，就扯出了戴公公，雖然最後陛下將御史打了廷杖，但戴公公也是被好生責罰了一通，如今聽說，不僅陛下奪了戴公公宣聖旨的差事，就連貴妃娘娘都準備將他攆出宮去哩。”\n旁邊又有人對洪竹討好說道：“當日戴公公當紅地時候，對咱們這些下面的是又打又罵。\n如今他失了勢，還有誰願意去理他去？他就是那跌到爛泥裏的秋葉，哪比小洪公公這等新鮮的枝丫。”\n洪竹聽着這阿諛奉承地話越發不堪，越發粗俗，皺了皺眉頭，隨意說了幾句，便趕緊走出偏殿。\n他沿着殿下的巨柱往前趕着，終於在入後宮的石門前。\n看見了戴公公有些頹喪的背影，趕緊跑上前去，討好說道：“戴公公，遠遠瞧着便是您，趕緊來給你請安。”\n戴公公有些意外地看了他一眼。\n最近這些天，宮裏這些小王八蛋們少有像對方這般有禮數地，他也知道洪竹最近在御書房處做事，漸漸要紅了起來。\n所以越發覺得奇怪。\n洪竹也不說有什麼事兒，只是一句一句巧妙地恭維話地往對方心裏喂，將戴公公哄地極爲高興，這才分了手。\n看着消失在後宮深處的戴公公，年紀輕輕地洪竹纔在脣角露出一絲得意地笑容來。\n旁人都以爲戴公公會失勢，可是洪竹卻不這麼認爲，因爲這位戴公公既然與宮外的那位小范大人有關係，那麼一定會重新站起來——洪竹這個小太監對於戴公公沒有什麼信心。\n但對於範提司大人，卻有無比的信心。\n因爲他最近天天都能聽到御書房與中書省的議事，知道那位小范大人如今紅到什麼程度！監察院一處十天之內捕了五位大臣！陛下卻一直保持着中允，中書省的意見再大，反彈再厲害，都沒有辦法動範提司分毫！\n十天五大臣，雖然都是三品以下的官員，但身爲深宮裏的太監。\n洪竹也深深知道。\n要鬧出這麼大的動靜來，那位小范大人需要何等樣地魄力。\n而他的身後，又站着何等樣的靠山——他常在御書房，更是清清楚楚地知道，這座靠山……就是慶國的皇帝陛下！\n洪竹摸着自己脣邊那粒快要噴薄而出的青春痘，心中無比豔羨宮外那位世人矚目地小范大人，心想都是年輕人，怎麼活的層次相差就這麼大呢？如果能通過戴公公的關係依附到這位小范大人的身邊，那就太美好了。\n欽天監，吏部，連續五位京官地落馬，重新讓監察院的陰暗開始籠罩起整座京都。\n不過京都的百姓並不怎麼看重這些，反正倒黴的都是官兒，幹自己何事？\n而在官場之中，對於監察院一處的評價卻更多地偏向於負面，除卻物傷其類之外，更多的是不理解。\n沒有官員能夠理解年輕的範提司爲什麼會對這些看似不起眼的官員們下手。\n除了極少數地人之外，沒有人知道這些各部落馬的官員，都是二皇子暗中體系中的重要棋子。\n很多人以爲範閒是在報復，惱怒於御史的集體上參，卻礙於陛下的嚴旨，不能對都察院動手，便像受了刺激的莽夫一般，手持七斤重的殺豬刀，咆哮於長街之上，逢人便砍，尤其是大殺毫無護身之力的稚童，以便發泄心中地鬱悶。\n只是……範閒範提司，從進京近兩年地表現看來，不應該是如此衝動無腦的人物啊。\n範閒笑眯眯地坐在新風館裏，右手拿着筷子攪着渾身紅透，上有肉醬誘人唾沫地面條，左手拿着沐鐵呈上來的案宗在看。\n這幾椿案子審的極快，自己準備的充分，一處拿的證據極實在，看來就算是送到大理寺或者刑部去審去，也應該沒有什麼問題。\n在這次行動開始之前，他當然先請示了父親和那位老跛子，兩個老狐狸都表示了沉默。\n於是範閒知道了他們的態度。\n這是必須做的一件事情，他一定要讓二皇子痛起來，要讓他以後再聽信陽方面話的時候，更慎重一些，同時爲自己減少一些麻煩。\n不過二皇子地反應，有些出乎範閒的意料，在賀宗緯被自己趕出府去後，竟是沒有再派人來求和。\n想來是皇子的尊貴自持讓他停止了進一步的接觸，但是對方也沒有着手進行反擊，這件事情裏透着絲古怪。\n“望月樓是個什麼地方？”範閒有些好奇問道。\n沐鐵的臉上露出一絲淫穢的神情。\n範閒笑着罵道：“你這麼大年紀了，乖乖回家抱孫子吧，別老想着這些好事。”\n沐鐵苦臉道：“望月樓雖是青樓，但卻是京都這一年裏最新興起的地方，一處暗中查得，這樓子應該背後是位大人物。\n最近那裏的動靜有些大，似乎有些人正在暗中籌劃着什麼。”\n範閒對於青樓沒有什麼興趣，流晶河那邊是靖王世子李弘成地勢力範圍，雖然如今和二皇子在暗中交鋒着，但他還不想這麼快就和李弘成撕破臉皮。\n朋友一場，說不定將來又是怎麼回事。\n但他對於沐鐵的話很感興趣：“大人物？多大？”\n沐鐵斟酌了會兒後說道：“這個樓子有些邪氣，膽子很大，什麼爲非作歹的事情都敢做。\n幾個月的時間，就逼死了好幾個女子……看京都府尹默不吭聲的態度，只怕背後的人物……應該是位皇子。”\n範閒沉默了起來，不知道這望月樓的背後是太子還是二殿下，那位大皇子天天只喜歡在軍部裏與人比武，陛下的賞賜又厚，暫時沒有銀錢方面地需要。\n在當今這種情況下，他肯定不可能同時得罪所有人。\n想到二殿下的可能性更大一些。\n他略覺心安，對沐鐵說道：“找個時間你去探一探，如果真如你所說，這個高級妓院是那位皇子用來聯絡京官的地方，那你塞幾個人進去。”\n沐鐵搖搖頭：“那裏管得緊，又是新開的，一時很難打進去，而且監察院只監管百官。\n對於民間的商人沒有什麼辦法。”\n範閒有些惱火地看了他一眼。\n說道：“院子雖然管不了妓女，但總能管管妓女地衙門。\n總之你盯緊點。”\n有句話他沒有對沐鐵明說，二皇子過於謙和安靜，範閒總覺得對方抓着某張王牌，正等着在某個時候打出來。\n辦完公事之後，他沒有回府，而是有些頭痛地坐着馬車，直接去了靖王府。\n今天范家全家人都在靖王府裏。\n靖王過生日，什麼外客都沒有請，只是請了範尚書一家，這種情份，這種眷顧擺在這裏，縱使範閒如今再怎麼不想見李弘成，也必須走這一趟。\n走入王府，範閒第一個想起的，就是一年半前，自己曾經在王府的湖邊背了老杜的那首詩，然後纔有了後來地夜宴，莊墨韓的吐血，北齊的贈書——諸多事由，似乎都是從眼前這座清靜而貴氣十足的王府開始的。\n範閒忽然想起了那一馬車的珍貴書籍，自己將這些書贈給太學之後，還一直沒有機會去看一眼。\n正想着，李弘成已經迎了上來，手裏拿着一碗王府外的酸漿子。\n範閒在心裏嘆了口氣，接過來喝了，笑着說道：“你知道我就饞你們府外這一口。”他第一次來靖王府的時候，曾經暈轎顯些吐了，全靠一碗酸漿子回覆了精神。\n世子李弘成看成他地雙眼，搖頭嘆息道：“你如今手握監察大權，想抓誰就抓誰，怎麼不把我府外那販酸漿的販子抓回你家去？”\n範閒聽出話裏的刀鋒，苦笑一聲：“便知道今天逃不了這難，你一碗酸漿過來時，我就奇怪了，原以爲你得一拳頭砸過來。”\n李弘成哼了一聲，與他並肩往王府裏走去，說道：“你還知道我心裏不痛快？”他看了範閒一眼，恨恨說道：“不止我不明白，老二也不明白，你既然不是太子的人，何必理會這些事情？”\n範閒搖了搖頭，苦笑說道：“你當我樂意四處得罪人去？還是不那位逼着。”\n說完這話，他指指天上厚重的秋日垂雲，指尖秀直，說不盡地無奈。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594616.html"}