{"bookid":"614747","source":"drxsw","content":"韓立的這番話一出口，讓鍾衛娘眉開眼笑起來，不停的稱讚起韓立，劉靖也露出了欣慰的神色。\n至於宋蒙，則上前狠狠拍了韓立肩膀兩下，大嘴一咧的說道：\n“我果然沒有看人，你小子若真的不願意去，宋某可就要和你翻臉絕交了，不過我就知道韓師弟是個有血性的人！”\n說完此話，宋蒙還冷眼狠瞪了武炫一眼。\n看來武炫在師兄弟中的人緣，真的不怎麼樣啊！\n武炫見此哼了一聲，口中說道：\n“既然如此我另找地方安頓去了，不打擾你們的大事。\n這裏的一切我會向師傅講述的，希望師傅不會怪罪你們！”說完此話，武炫就面無表情的走出了屋子，直接御器飛離了秦宅。\n“六師兄真不像話，竟然臨陣退縮。\n虧他還是做師兄的！”鍾衛娘極其不滿的說道。\n“算了，人各有志，不能強求的！下面還是及早安排計劃吧。\n越早行動，就越保險一些，畢竟誰也不知道那黑煞教主會不會提前出關。”劉靖鄭重的說道。\n“師兄剿滅修士敗類的經驗這麼豐富，你就安排吧！怎麼說，我們怎麼做就是了。\n反正到時侯，我只負責廝殺就行了！”宋矇眼露興奮之色的說道。\n“宋師弟，你啊！”\n劉靖哭笑不得的無言了，一副拿宋蒙毫無辦法的樣子。\n鍾衛娘雙眼眯成了月牙，甜甜的笑了起來。\n而韓立，則微笑不語。\n“七師妹，你和輝明師伯門下的陳師妹較熟。\n她這次就在南烏城。\n就由你去請求協助吧！這樣也好開口一些。”劉靖恢復了常態後，就冷靜的對鍾衛娘說道。\n“陳師妹也在嗎？我可有段時日沒見了。\n不過我和她交情好着呢，援助的事不會有問題的。”鍾衛娘一聽此話，自信滿滿的說道。\n韓立聽到“陳師妹”幾個字，心裏一怔，驚疑的想道：\n“不會這麼巧吧！難道就那位嗎？”\n韓立正狐疑着呢，耳邊傳來了劉靖對他的話語。\n“韓師弟。\n我們幾人恐怕要在秦宅長住一段時日，還需要你和秦家的人溝通一下，給我們安排下住處和靜修之所。”這位三師沉着的說道。\n韓立自然滿口答應了下來。\n“那我幹什麼？”宋蒙忍不住問道，頗有些迫不及待的意思。\n“你就好好的留守秦宅。\n以防黑煞教的人突然襲擊。\n我有時需要去街面上看看黑煞教的人有什麼動靜，韓師弟已經和他照過面了，自然不方面再露面了。”劉靖淡淡的說道。\n“知道了！”一聽此言，宋蒙變得沒什麼精神了，無精打采的應道。\n接下來的日子。\n仍是平靜之極。\n除了鍾衛娘早早的去南烏城求援了，其他的人一般都留在秦宅內修身煉氣。\n而三師兄劉靖，真像其所說的那樣出去了幾次，不過並沒有得到什麼有用的消息，似乎所有的黑煞教弟子，全都龜縮潛伏了起來。\n而武炫則在越京的一家客棧內住下，聽說給李化元去了一封書信，到底裏面說些什麼，也沒人知道。\n不過，隨後他就無事一身輕的在越京熱鬧繁華的地方。\n肆意遊玩起來，沒有一點想回秦宅的樣子。\n南烏城離越京實在不遠，那位鍾師姐離開只不過三日的時光，就帶着三男兩女回來了。\n其中一位冷豔異常的女子，還真是韓立認識的那位“陳師妹”——陳巧倩，這讓韓立心裏有些惴惴不安。\n陳巧倩見了韓立也微露出驚訝之色，不過並沒有說什麼。\n韓立對她來說也不算什麼陌生人，即使兩人之間還未說過一句話。\n另外三男一女，則是陳巧倩的同門，兩人築基中期。\n兩人築基初期。\n而且一見劉靖都顯得熱情異常，看來也都是認識之人。\n鍾衛娘向這幾人介紹了一下韓立，她新進的師弟。\n結果聽了韓立的姓名後，讓除了陳巧倩之外的其他幾人。\n都露出了喫驚的神色。\n“你就是韓師弟，真的年紀不大！不過，我們幾人可早就聽說了韓師弟的大名了，一人就在邊界對峙那裏，擊殺了十幾位魔道築基期修士，真是不得了啊！”另一位陳巧倩的同門師姐嫣然一笑的說道。\n這位二十七八的美貌女子。\n竟似很欽佩韓立的樣子。\n這句話一出，讓劉靖及鍾衛娘大吃了一驚。\n他二人以前在外面另有任務，一直沒有參加七派和魔道的第二輪大戰，自然對韓立的“偉績”一無所知了。\n如今，聽這些相熟的人如此一說，深感驚駭！\n要知這位三師兄，雖然也擊殺修仙者敗類無數，但是裏面的築基期修士可是屈指可數的兩三人而已，每次還是深陷苦戰才能獲勝。\n可韓立竟有擊殺十幾名築基期修士的“偉績”。\n這讓兩人震驚之下，不禁重新打量了一遍這位不起眼的韓師弟，大有刮目相看之意。\n“四師兄，我們不知道韓師弟的事情，你應該一清二楚纔是，爲什麼不告訴我？”鍾衛娘喫驚之後突然想起了什麼，立刻對一旁“嘿嘿”偷笑的宋蒙，大聲嬌叱道。\n頗有興師問罪之意！\n“小師妹，你可沒有問過此事啊。\n只是一個勁兒的問韓師弟功法修爲方面的事情，我還以爲師妹早就知道了呢。”宋蒙洋洋得意的說道。\n他早就想看到這兩位同門知道此事的喫驚之色了，如今果然讓他大開眼界。\n這種敷衍的話語，鍾衛娘怎麼聽不出來，狠狠的瞪了對方一眼，還要不肯罷休時，劉靖卻大笑着說道：\n“好，沒想到韓師弟如此了得！這樣一來對付那黑煞教主更有幾分把握了。”\n他說此話時，臉上滿是喜出望外之意。\n但是韓立卻覺得背部有些發涼，忐忑不安之極，不由得暗想道：\n“這位三師兄，不會想讓他一人單挑黑煞教主吧？”\n這種可笑的念頭一出現，就被韓立自嘲了一下，扔到了腦後。\n接下來，韓立幾人爲陳師妹等人接了下風。\n雖然修爲到了他們這個地步，可以長時間辟穀不用進食，但是既然到了世俗界，當然要入鄉隨俗的享用一番，以滿足口腹之慾了。\n用過飯後，韓立叫秦宅的下人將宴席撤去，衆人就開始商討對付黑煞教和闖皇城之事了。\n劉靖當即表明，願意一力承擔私犯七派禁令的後果，所以陳師妹幾人就放下心中的顧忌，答應一同前去。\n因爲從韓立那裏得到的情報來看，現在的皇宮內除了所謂的四大血侍外，其餘的壇主之類的高手應該還在越國各地主持教務，一齊出現在皇宮內的情況應該機率極小。\n所以劉靖認爲，憑他們現在的人手對付黑煞教的人綽綽有餘了，應該及早動手行霹靂手段，省的夜長夢多。\n其他人聽了也覺得有理，就準備讓陳師妹等遠到之人修整一日，等到了第二日夜晚趁皇城內的凡人還在熟睡時，再潛入皇宮大內動手除邪。\n韓立在一旁含笑看着他人越說越興奮的樣子，心裏卻不禁冷笑不已。\n這幾人還真以爲黑煞教的人是泥捏的，這麼好對付！\n等到大戰結束後，在這裏說話的人還不知能有幾人活着呢！\n要不是從那小王爺的口中得知了一個隱祕，對他以後的結丹可能大有用處，他纔不會冒此奇險闖什麼皇宮。\n別人血祭修煉什麼邪功和他有什麼關係，自有這些受害者的家族和朋友前來報仇，他只要將此消息稍微外泄就可。\n對於什麼懲奸除惡、主持正義的事情，韓立一向認爲量力而行即可。\n若是沒什麼風險，不用花費多大的精力，他很樂意順手而爲之。\n但若是對手太強，又和自己沒什麼關係，他可不認拿自己的小命去管別人的閒事，是什麼明智之舉！\n那位六師兄武炫雖然看起來很討人厭，但不可否認的是，其一早撇開此事的做法，的確是明哲保身。\n否則一番熱血激情之後，就要冒魂飛魄散的風險了。\n韓立此次，硬着頭皮答應和這些人一齊闖黑煞教的老巢，可是違反了立身保命的原則。\n但這個險，韓立認爲值得一冒的。\n因爲韓立自身靈根實在太差，只要能夠提升結丹機率一丁點的東西，他都不願輕易放過的。\n況且，他對自己全身而退還是有幾分把握的。\n爲此他還特意準備了一個殺手鐗，可確保自己此行無恙。\n否則以韓立的慎密小心，怎會無緣無故的答應下此事！(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","index":314,"book":"凡人修仙傳","title":"第三卷 第三百一十四章 會和","retries":1,"url":"https:\/\/www.drxsw.com\/zh_hant\/book\/614747\/288565292.html"}