{"bookid":"219683","source":"drxsw","content":"第二十五章穿過你的黑髮的我的手\n依然是走在皇宮之中，範閒又見了幾位娘娘，說了些閒話，得了些賞賜，不免有些膩煩起來。\n但他的臉上不敢流露出絲毫表情，這可是在皇宮裏，誰知道旁邊的那個小太監是誰的手下，那邊正在摘柳枝的小宮女又是誰的心腹？自己的厭煩如果被這些人瞧着去了，這些人再耳語給他們的主子，他們的主子再在陛下的枕頭邊上吹吹香風，自己能好過嗎？就算自己和陛下是喝過茶聊過天的交情，也只能挨一悶棍無法自辯。\n但想到接下去要見的幾個主兒，範閒心裏早歸平靜，甚至多了一絲陰冷和酷意，只是看着這宮殿的眼神還是微微笑意充盈，似乎十分期待。\n瑤華宮比別的宮殿院落都要大許多，突顯出裏面主人的身份，這裏住着的是慶國皇后，母儀天下的那位。\n範閒沒有料到，皇后的召見竟然如此簡單的結束了。\n皇后滿臉溫和笑着，說話言語讓範閒如沐春風。\n看着皇后那張明媚貴妍的臉頰，看着皇后寧靜如水的眼眸，範閒恭謹應着，心裏涌起很荒謬的感覺，眼前這個清麗貴氣，一舉手一投足都讓人非常舒服的婦人，竟然就是四年前想要殺自己的人！\n跪下叩了兩個頭，範閒有些神色不寧地離開了瑤華宮，與皇后的見面竟然就這樣簡單的開始，又草草地結束。\n看對方能將情緒掩飾的那般好，甚至是根本就沒有什麼異樣的情緒，只能說明，皇后娘娘看着範閒，並沒有任何不安。\n範閒微笑着，脣角微綻着，心裏卻寒冷着。\n也許自己終究還是高估了自己的重要性，對於宮裏這些貴人來說，四年前殺自己，只是很小的一件事情吧，\n待到了廣信宮門外，一路跟着的太監小心翼翼地到了後方，大氣不敢吭一聲，宮女醒兒也醒目的很。\n低聲對範閒說道：“範公子請進。”\n範閒挑挑眉頭，心想還沒傳自己，自己就進去，未多有些不合規矩，萬一被長公主岳母殿下一劍砍了，自己找誰說理去？林沖當年不就是着了這道。\n但他知道今兒沒那麼恐怖，這些太監宮女只是無來由地害怕長公主而已。\n長公主李雲睿，名字有幾分男兒氣。\n卻是個極柔弱地人，當然，這只是個假象而已。\n她有很多身份，內庫的實際控制者，宰相當年的老情人。\n陛下最得力的政治助手，後宮裏超然的存在，太后最疼愛的女兒。\n而對於範閒來說，對方其實只有兩個身份：一是曾經想殺自己的仇人。\n二是自己未來的丈母孃。\n廣信宮裏透着絲陰寒。\n大白天地，宮門自然沒有關，站在門外都可以看見裏面種着些沉睡之寒梅，厭暑之幽蘭，經年之青竹，未開之雛菊，宮殿裏可以看見許多白色的紗幔在輕輕飛舞着，整體的感覺就像是一個童話世界般純淨與稚嫩。\n範閒眉宇間一陣清冷。\n似乎受到這座宮殿氣息的感染，\n一個約二十多歲的宮女出現在門口，向着範閒微微一禮。\n這宮女眉毛極長，眼神卻有些冷漠，但說話和肢體動作依然很有禮數，很恭敬地將範閒迎進宮去。\n紗，全是紗，範閒有些愕然拔開迎面而來的白色紗縵。\n廣信宮裏的紗幔比前次在靖王府後花園裏看見的要多上太多。\n四周地佈置也顯得有些怪異。\n與皇宮裏的莊嚴氣氛不符，倒有些像一個待字閨中的小女生住的地方。\n重重紗幔的最後。\n是一張矮矮擱着地牀榻，有一個穿着淺粉色長裙的女子正躺在那裏，單臂支頜，腰段間自然流露出一股風流，眉眼如畫，神色卻是怯生生地引人憐愛。\n這是範閒第一次看見自己的丈母孃長公主，就像許多第一次看見長公主李雲睿的人一樣，他瞠目結舌，不知眼前所見女子是真是假，是畫上地人兒還是水中的仙子。\n長公主今年三十歲，神態卻像極了一位剛剛十六歲的青澀少女，那眉眼，那自然散落在榻手之上的順直黑髮，足以讓世上的所有男子都心神嚮往。\n範閒面上驚愕，而他奇妙遭逢，澹州十六年練就的心性，卻讓他的腦中一片平靜，但依然不得不承認，自己的丈母孃，雖然和婉兒有些相像，卻比婉兒還要美麗許多。\n範閒雖然還能保持着冷靜，卻也不願意在心中將對方喊成丈母孃，似乎覺着這樣喊，確實與對方地天生姿色極不相配。\n長公主看了範閒一眼，這一眼裏不知包含了多少內容，怯生生地惹人憐愛，淡脣微啓說道：“你自己拾個椅子坐吧，我有些頭痛。” 範閒有些不安地看了看四周，發現長公主說了一句廢話，這偌大的廣信宮裏，竟然是一個椅子都沒有。\n正納悶的時候，又聽着長公主柔聲說道：“範卿家，聽說你精通醫術，婉兒這些天身體大好，全虧了你。”\n範閒趕緊躬身道：“長公主謬讚，全賴御醫們精心護理，臣只是出些偏方。”\n“噢？”長公主伸出細細的手指，揉了一下自己的太陽穴，隨着指尖的揉頭，她的額角處漸漸泛紅，“可有治偏頭痛的偏方，我這些日子頭痛地厲害。”\n長公主有頭痛地頑疾，這點範閒聽婉兒說過，上次在避暑莊外也偶爾聽太子提到過。\n但範閒此時更注意的乃是長公主對自己地稱呼以及自稱，幾句話中，長公主稱你稱我，顯得格外親熱。\n範閒微微一笑道：“頭痛有許多種，老師當年教到這裏的時候，也頗爲頭痛。”\n這話淡，但兩個頭痛也挺有趣，長公主淺淺一笑，柔媚頓生。\n範閒知道自己與費介的關係，在京都裏早就不是祕密，更不可能瞞過長公主，所以乾脆挑明。\n“真沒有什麼好法子嗎？”長公主今日不問其餘，竟是單單在頭痛症上打轉，滿臉愁容，柔弱不堪，“這幾日真是痛死我了。”\n範閒微微低下眼簾，靜心寧神：“臣倒是學過一套按摩的法子，雖然只能治標不能治本，但總有些舒緩之效。”\n長公主眼睛一亮，柔聲道：“那趕緊來試試。”\n範閒苦笑道：“這……怕是有些不方便吧。”\n長公主掩脣噗哧一笑：“想不到名滿京華的範大才子，居然還是個持禮的小酸生，且不說病急從權，只說再過幾日你就也是我兒子了，又怕什麼？”\n範閒看着對方少女般的神態，再一聯想到對方的真實年齡，本來應該會產生很噁心的感覺，但是看着長公主嫩滑的臉頰，清如初葉的眉，還真很難產生反感。\n但聽着兒子二字，他心中依然生起一絲冷笑，面上卻是一片平靜應道：“長輩有命，豈敢不從？”\n太監端上銅盆清水，範閒仔細地洗淨雙手，然後緩步走到長公主身邊，深深吸了幾口氣，平伏了一下自己的心情，儘量不讓自己的目光落到長公主黑髮之下微微露出一帶的白色頸膚上，穩定地伸出雙手，擱在了對方的頭上。\n手指穿過長公主的黑髮，發尖飄過溫柔，有些微微的癢。\n範閒乾脆閉上了眼睛，幻想自己和五竹叔一般，蒙着一塊黑布，手指尖摸到長公主的髮際，然後輕輕向上，雙手拇指摁在太陽穴上，兩根食指同時在她的眉上描了一描，確認了眉心的位置。\n一叩。\n長公主似乎沒有準備好，輕輕哼了一聲，倒是聽不出來是痛楚還是按到了部位。\n範閒平心靜氣，倚仗自己對人體穴道的認識，緩慢而又穩定地爲她揉按着頭部，手指與李雲睿頭部肌膚的每次接觸，都是那樣的穩定。\n“嗯。”長公主皺了皺眉，心想自己是不是冒失了些，實在沒有想到這個小傢伙手法竟然如此好，指尖似乎帶着一道道細微的氣流，在揉弄着自己痛楚的根源，每一捺，每一摁，都會讓自己輕鬆許多，精神漸趨放鬆，竟似緩緩生起一股睡意。\n“這手法也是費介教的嗎？”她半閉着眼睛，斜靠在牀榻之上，朱脣微啓，隨口問道。\n“認穴之法是費先生教的。”範閒的手指依然穩定地在光滑的肌膚上移動着，聲音也沒有一絲顫抖：“這按摩的法子，卻是自己學的。”所謂久病成醫，當他前世躺在病牀上，初期的時候還存着一絲重新站起來的奢望，所以那位可愛的小護士常常幫他按摩腿部及全身的肌肉，只是後來終究都絕望了，不過對於按摩的手法，範閒卻記了下來。\n“挺不錯的。”長公主表揚了一句，又緩緩閉了眼睛，享受着那雙少年的手所帶來的溫暖放鬆感覺。\n廣信宮裏一片安靜，長公主的雙眼一直閉着，長長的睫毛搭在白皙的皮膚之上，微微顫抖，她忽然開口說道：“你要娶婉兒，就必須忘記四年前的事情。”\n範閒的手指一頓，恰恰停留在了長公主耳下某處，那處看似尋常，卻是致命的穴位。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593356.html","book":"慶餘年","title":"第三卷蒼山雪 第二十五章 穿過你的黑髮的我的手","index":130}