{"bookid":"219683","book":"慶餘年","source":"drxsw","index":585,"title":"第六卷殿前歡 第一百七十章 父與子的下半卷","content":"第一百七十章父與子的下半卷\n御駕緩緩而至，平穩地停在官道之上，因戰亂慌張故，今日官道未曾鋪黃土，灑清水，但皇帝陛下的那雙腳依然沒有任何遲疑，堅定而穩定地從明階上走下，踩在了京都周邊的土地上。\n皇帝將手從姚太監的肘部挪開，平靜的目光緩緩掃過四野，數千臣子將士跪於地面，正在膜拜他，他的表情淡漠，眸子裏卻沒有太多的表情。\n震天響的山呼萬歲聲中，皇帝的目光自遠方的京都城廓拉近，落在近處，掠過胡舒二位大學士，掠過一身戎裝的大皇子，掠過緊張而微喜不安的小兒子，最後淡淡然落在範閒那張英秀逼人的面寵上，注意到這小子的臉上帶着一抹極濃重的疲憊。\n皇帝的脣角微翹，帶着一抹歡喜味道，似是在內心深處越來越喜歡這張漂亮的臉了，但他的眉頭馬上皺了皺，因爲發現範閒受了不輕的內傷。\n明黃龍袍一展，皇帝平伸雙臂，平靜而霸氣比無地對着前方的原野，山呼萬歲的聲音漸漸停歇。\n如果沒有人敢看皇帝，那這幾千人從何知道皇帝的動作？\n從下車開始，皇帝的目光便基本落在範閒的身上，範閒覺得渾身不自在，偏生低着頭，不知做何反應，只聽着山呼萬歲聲後，陛下的雙腳漸漸向自己這行人行來。\n臨走到範閒身前時，皇帝忽然轉了方向，沒有再看範閒一眼，很鄭重地扶起了舒蕪以及胡大學士，他雙手握着舒老頭的肩膀，微微用力，用一種和緩而堅定的語氣說道：“老學士受苦了。”\n舒蕪心頭一驚。\n面露惶恐，胡大學士也是連稱不敢。\n皇帝笑了笑，沒有說什麼，緊接着，扶起了在京都一役中身先士卒，立下大功的大皇子。\n對於這位自己從來都不怎麼喜歡的大兒子，皇帝的心情有些複雜，表情卻是一片平靜。\n接着。\n皇帝又拉起了李承平，用右手輕輕在最小兒子的頭頂撫摩了一陣，目光望着四野忠於自己地臣下們，沒有說一句話。\n然後他轉身而回，往御駕走去。\n所有的人都目瞪口呆，心想這便完了？不是說天子回京的儀式走完沒有，而是說……護國首功之臣，澹泊公範閒還直挺挺的跪在地上。\n陛下怎麼一點兒表示也沒有？\n舒蕪和胡大學士互視一眼，各自看出對方眼中的迷惑不解。\n範閒也有些摸不清頭腦，不知道自己是不是該站起身來。\n“起來吧，莫非朕不扶你，你就站不起來？”\n臨登御駕時。\n皇帝淡淡然往人羣裏拋了一句話，雖然這句話沒有所指，但所有人都知道，這句話是對範閒說的。\n而且看似冷漠，實則卻是內裏夾着幾絲近近。\n至於這話裏隱着的別的意思，卻只有範閒能聽地明白，陛下已經認可了自己的能力與忠誠，在不需要他扶持的情況下，自己也能夠在這朝廷裏站在屬於自己的位置上。\n範閒苦笑一聲，站起身來，低頭看着膝上的泥土。\n按理論，陛下尚未登車，自己這個做臣子的，不能夠清理儀容，然而不知是從何處來的衝動，讓他的右手在膝上撣了一撣，拂去幾抹塵土。\n這個小動作並未引起太多人注意，卻讓臨上御駕地皇帝身形略微頓了頓。\n然後所有人都聽到了陛下的那句話。\n“安之上車來。”\n大臣們又開始瞠目結舌。\n面面相覷，陷入震驚之中。\n先前陛下未親自扶範閒站起，讓衆人有所猜測，誰知緊接着陛下竟給了小范大人如此殊榮，隨陛下御駕入京，這是何等樣的榮光，便是當年的太子也未曾享受過。\n聰明的大臣投往範閒地目光便熾熱起來，只是這些大臣顯得過於聰明，或者是過於自做聰明，有的目光不自禁地投注到三皇子的身上，因爲衆所周知，太子二皇子因叛亂之事，絕對沒有好下場，原初衆人以爲，慶國江山未來的主人，便是這位年幼地皇子，但看陛下今日的態度……\n之所以說這些大臣們自做聰明，是因爲他們在不合適的地方，展示了不合適的態度，而胡舒二位大學士，則是眼觀鼻，鼻觀心，像是根本沒有聽到陛下的那句話，這便是極品大臣與大臣之間的差距。\n範閒嘴裏有些發苦，但總不能逆了聖旨，走到了高高的御駕之旁，走上去掀開黃簾，站在了陛下的面前。\n御駕雖高，卻依然無法讓一個人站直，所以他在皇帝地身前被迫低着頭，就像天底下其餘所有人一樣。\n“坐。”皇帝似乎看出了他的心思，微微頷首說道。\n範閒依言坐在了皇帝的對面，看着這位已有一月不見的皇帝老子，心情漸漸複雜起來，往年裏這位君王雖然也有極光麗厲害的一面，但遠不如今日的皇帝陛下可怕——皇帝依舊平靜着，但卻像是一片無底深淵般，蘊藏着不可探底的力量，這種感覺令範閒有些心悸，看着那兩道劍眉，那雙平靜的眼眸，不自主地生出了退卻地心思。\n君王地王道霸氣，不是從他的外貌體態呈現，而是從手段與結果在史書上呈現。\n能從大東山上活着回來，能安排出如此地大局，如此厲害的人物，果然不愧是三十年間大陸第一人，範閒明白了這個事實，也只有接受這個事實。\n穿着龍袍的中年男子低頭看着二位大學士呈上來的各路緊急奏章，沒有理會範閒對自己的觀望，哪怕這種臣子對皇帝的觀望極不禮貌且犯忌。\n御駕緩緩動了起來，窗外的天光斜斜打入，照在皇帝手中的奏章上，他低着頭，皺眉看着這些東西，忽然開口說道：“三年，朕的大慶還需要三年時間。”\n說這句話的時候。\n皇帝並沒有擡起頭來，像是在自言自語。\n範閒清楚陛下說的是什麼意思，經歷內部叛亂，且不說京都受損嚴重，朝政混亂不堪，僅是軍方內部的攻擊，便已經造成了極爲嚴重地後果，軍心此時已然不穩。\n另外東山路一帶官員牽涉及衆，雖然陛下已從江南擇良吏前去接替，但對民生的影響定然極大。\n收攏軍心，至少需要一年，消除這次大亂的心理影響，至少需要一年時間，而真正要從財力物資民心各個方面做好大型戰爭的準備，慶國至少需要三年時間。\n想必在陛下心中。\n這一次統一天下的北伐，必定是最後一次北伐，被那二位大宗師生生阻止了二十餘年的歷史步伐，要慢慢地加快了。\n車窗外的天光從玻璃格子裏透了進來，不停地往後拂走。\n在這對父子的臉上灑下無數地玻璃亮花兒。\n皇帝依然低着頭，說道：“事了拂衣去，深藏身與名……這是你當初曾經寫過的句子，不過你不要奢望朕會放你走。\n事了拂衣，如今大事未了，你一個年輕人爲何要急着拂衣而退？” 皇帝的眼睛看着奏章，這番話似乎是無意說出，範閒的心裏卻是咯噔一聲，不知如何言語。\n事了拂衣去，他沒有想到自己在御駕前下意識裏的拂塵土動作，竟讓陛下猜到了自己的心思。\n而且異常堅決無情地打消了自己的幻想或者是心理上的試探。\n他苦笑一聲，也不敢有絲毫遮掩，直接說道：“打仗這種事情，臣實在是不擅長，還是安安份份地替朝廷掙些銀子。”\n範閒地心裏另有打算，便搶先把話說的通透，誰知皇帝陛下忽然擡起頭來，看着他說道：“辭官就不要想了。\n若你還懼人言。\n削權的事情，朕自會做。”\n範閒心裏叫苦。\n皇帝的這句話把他逼到了死角，如果真是被迫留在慶國京都謀劃，他當然不願意被削權，監察院是他手中最厲害的武器，如果真被陛下撕開了口子，自己拿什麼與這位深不可測地皇帝談條件？\n直到此時，他依然不知道大東山上的真相，此時在馬車裏也不敢開口去問，倒是皇帝先開了口，詢問起京都這些日子的具體情況，雖然這三日內，京都方向一直向御駕所在不停地發去奏章，可是事涉皇族陰私，許多事情，只能由範閒親口向皇帝稟報。\n範閒的聲音在馬車內響起來，從他離開大東山爲止，到他化裝成賣油商人進入京都，再到後來與大皇子定計，突襲皇宮，再到最後地葉家出手，他講的有條有理，非常清楚，而且刻意淡化了某些皇帝想必不願意聽到的細節。\n範閒稟告之時，皇帝已經又低下頭去，所以他纔敢小心翼翼地注意着陛下的神情反應，出乎他的意料，不論是長公主的死訊還是老二自殺的消息，都沒有讓皇帝陛下如鐵石般的面容，有絲毫顫動，只是在稟報太后病情時，皇帝擡起了頭來。\n“太后還有多少日子？”\n“太醫院看過了……老人家體衰氣弱，又經歷了這麼大件事情，受了驚嚇，只怕……”範閒欲言又止，心中對冷漠地皇帝卻有一絲惡毒的想法，太后可是被你嚇死的，您這位孝順皇帝該如何做呢？\n“太醫院？”皇帝的眉頭皺了起來，冷冷地看着他，說道：“那些廢物有什麼用，你就在宮中，難道不知道詳細？”\n範閒微黯說道：“確實非人力所能迴天。”\n在無數人的目光注視和拱衛下，皇帝的御駕入了京都，順着闊直的天河大道，進入了皇宮，沿路上那些剛剛遭受兵災的百姓們，強行壓抑下心頭地悲傷或是膽怯，喜悅迎接皇帝陛下地歸來，似乎像是迎回了自己生活中的主心骨，由此可見，皇帝陛下在慶國民間地威信聲望，依然如君權本身一般，牢不可破。\n到了皇宮正門，範閒佝着身子從車駕上退了下來，與大皇子對視一眼，搖了搖頭，表示陛下的情緒還好。\n並沒有受到接連幾椿死訊的影響。\n範閒跟隨車駕入了宮，看着那方明黃的簾布，不由想到了先前皇帝的表情，心尖不由感到一陣寒冷——雖說長公主與二皇子都是叛亂主謀，但畢竟是陛下的親妹妹、親生兒子，而且這次的謀叛現在看來，明顯是陛下刻意給對方構織地陷井，可是得知了妹妹兒子的死訊。\n皇帝依然是那般平靜，這分心志，這分……冷血，實在是讓他有些不寒而慄。\n大皇子走到他的身邊，沉聲說道：“怎麼下來了？”\n“難道還敢一路坐進宮去？”範閒看了他一眼，低聲解釋道：“陛下在車裏問了些事兒，你也知道那些事兒總不方便當衆宣告。”\n本不必要和大皇子解釋什麼，但範閒看着四周投注來的目光。\n知道自己跟着御駕入京，會造成什麼樣的言論後果，下意識裏補了這句，補完後卻又覺着和老大這般說話，只怕有反效果。\n苦笑說道：“那車裏太冷了，我下來活動下筋骨。”\n大皇子笑了起來，拍了拍他的肩膀，沒有說什麼。\n這兄弟二人此時其實都是在強顏歡笑，守住京都，免得一國之君變成國土上的孤魂野鬼，毫無疑問，他們立了大功，立了首功，可是皇族裏死了這麼多人，他們用了那麼多手段。\n誰知道皇帝心裏是怎麼想的。\n慶國皇帝陛下什麼也沒有想，在京外佈置掃蕩叛軍地過程中，他已經從範閒發來的緊急文書中知道了李雲睿和李承澤的死訊，在車廂中，只是從範閒的嘴裏，知道了這二人死亡時的具體情況。\n他一臉平靜，就像死的是陌生人一般，依舊看着門下中書呈上來的奏章。\n然而當御駕入宮。\n範閒下車，皇帝陛下便擱下了手中的奏章。\n靠在了椅背上，閉起了雙眼，沉默地一言不發。\n孤家寡人的沉默一直持續了很久，皇帝的面容上漸漸透出了一絲蒼老與憔悴，然而這時，車駕已經停在了含殿的門口。\n他輕輕地嘆了一口氣，緩步走出了被姚太監拉起的車簾，一出車簾，俯視這座熟悉而陌生地宮，他的臉色迅即平靜莊肅起來，再也沒有一絲車廂內獨處時的黯然，每一根眉毛，每一道眼神都傳遞着他的堅強與強大。\n太后穿着一身素白地衣裳，躺在溫暖而柔和的鳳牀之上，她臉上的皺紋是那樣的深，就像是曾經和這座皇宮一般，迎接了太多的風雨，被侵蝕成了如此模樣。\n皇帝和惶恐跪在地面的太醫說了幾句什麼，然後坐到了牀邊，將細長的手指頭搭在了太后的手腕上。\n範閒等三兄弟老老實實地站在帷後，不敢打擾，範閒地心裏卻是有些隱隱的緊張，因爲隱約可見，皇帝切脈時的手法十分嫺熟，明顯對於醫道也有所瞭解。\n不過他對於費介先生的藥更有信心，最關鍵的是，那粒藥丸根本……就不是毒藥，無論是太醫院的醫正，還是其餘的高明醫生，想必都找不到太后生機漸退的真正原因，而會很直接地將之歸納到人老體衰，天命將至。\n皇帝修長地手指已經離開了太后彈動微弱地脈關，低着頭沉思片刻，眸子裏閃過一絲無奈，看來這位大宗師也知道無法拖住母后的離去，然後他地眉頭忽然皺了皺，出指如風，一指點在了太后的眉心。\n一指出，整座含光殿裏的味道都變了，那些陰寒的秋風，被一股沛然莫御的陽光驅散，一股強大而堂堂正正的氣息，傳遞到每個人的心裏。\n範閒忽然感受到帷後的那道氣息，心頭一震，手指急速顫抖起來，這抹氣息雖不熟息，和他體內的真氣卻像親人一般和諧，只是要比他的境界高上數個層次，隱隱然便是他一直渴望追求而永遠無法找到入門處的境界！\n他霍然擡頭，隔着薄薄的帷幕怔怔望着裏面，心裏有個聲音在對他呼喊，這就是下半卷！這就是自己練了二十年，卻一點進展也沒有的下半卷！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597325.html"}