{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":108,"title":"第一百零七章 一聲公子一頓酒肉","content":"躺在亭中的溫華望向幾年沒見的故友，當初一起結伴遊歷，他一直很嫉妒徐小子的俊逸皮囊，每逢途經鄉野村舍，若是讓徐小子去討要一些糧水，多半不會空手而歸，要對方是些見識鄙陋的村婦，就更出手闊綽了，只是她們施捨時免不了要捏一捏徐小子的手，膽大的婦人趁着丈夫不在更會笑着去捏徐小子的臉蛋，道一聲好俊俏的後生，每次見着這個場面，溫華總不太得勁，他孃的風頭全給這小子搶光了，不過久而久之，溫華也就習以爲常，開玩笑唆使着徐鳳年乾脆去城中閨秀當個小白臉得了，徐小子十有八九都要跳腳罵人，說老子是涼州的頂天大的世家子，丟不起這人！溫華忍不住就想笑，頂天大是多大？大得過北涼王的兒子嗎？這會兒再度相逢，再看徐鳳年，溫華似乎覺得有點陌生，約莫是換了一身不知從哪個旁門左道拐來的錦衣，太人模狗樣，溫華瞧着有些不真實，徐小子莫不是當真是北涼那邊的三流權貴子孫？是的話，這狐朋狗友還能做得成？溫華下意識撓了撓褲襠，這個做了十幾年的習慣動作難登大雅之堂，不過溫華本就是鄉野出身，便是想改也改不過來，徐鳳年當年便總拿這個嘲笑他，說以後練劍練出個大名堂了，與高手對戰的萬衆矚目時刻，冷不丁去撓褲襠裏的鳥，像話嗎？還是高手嗎？會有姑娘愛慕你這般沒個正形的俠士？溫華很一本正經地考慮過這個難題，可至今也沒想去改，好像生怕改了自己就跟那幫遊歷時撞見的故作風雅紈絝子弟一致無二了。\n徐鳳年被溫華看得毛骨悚然，問道：“怎麼來襄樊了？”\n溫華一臉惆悵道：“遇見個心儀的小娘，一路追來的。”\n徐鳳年笑道：“你啊你狗改不了喫屎，當初哪次不是見到個只要有胸脯有屁股的，都要心儀，你也不挑嘴，可有誰搭理過你？”\n溫華坐直身體，一臉壞笑，雙手在胸口做了個滾圓姿勢，嘖嘖道：“這次不一樣，是真喜歡上了，人美，心更好，我覺得這輩子以後就只喜歡她了。”\n徐鳳年撇嘴不屑道：“扯鳥吧你，是個姑娘在你面前，你都喜歡得死去活來。”\n溫華靠着柱子，搖頭道：“不會了。”\n徐鳳年見溫華不似玩笑，納悶道：“你真死心塌地了？是哪家倒黴的姑娘？報上名號，我去瞅瞅。”\n溫華罵道：“倒黴個屁！醜話說前頭，你別想挖牆腳，否則兄弟沒得做！”\n徐鳳年怒道：“老子摸過的娘們比你見過的還多，會瞧得上眼？！”\n溫華哼哼道：“你什麼德行我會不知道？也就嘴皮子最厲害，坑蒙拐騙倒是熟稔，以後萬一有姑娘瞎了眼看上你，我一定去攔着。”\n徐鳳年靠着另一根柱子，相對而坐，笑眯眯道：“那你有的忙了。”\n溫華沒那個氣力去跟徐鳳年拌嘴，少說一句就少餓一分，抱着那柄木劍閉目養神。\n徐鳳年轉頭遙望向瘦羊湖十景中的抱孤塔，瘦羊湖僅就湖而言並不大，但歷史悠久，未修水利時每逢大雨，湖水便氾濫成災，若是久旱則乾涸見底，實在稱不上美景，後來前朝兩位大文人擔任青州刺史，對瘦羊湖格外青睞，採用開陰竇手法鑿出五井，拓建石涵，這纔有了今天的瘦羊湖，相國巷便因五井中的相國井得名，春秋國戰中文人誤國，可此湖卻是雅士治國的一個不起眼佐證，徐鳳年聽到溫華肚子餓得咕咕叫，笑着縮回視線，問道：“要不我弄點酒肉過來？”\n溫華懷疑道：“上哪弄去？”\n徐鳳年朝青鳥做了個倒酒的手勢，沒多久她便從客棧端來餐盒，酒香肉香撲鼻，溫華看了看青鳥，再看了看盒中酒肉，震驚道：“你小子是真發達了，連漂亮媳婦都討上了？！”\n青鳥漲紅了臉，徐鳳年率先撕下一塊牛肉，就着烈酒下肚，笑道：“喫你的。”\n溫華狼吞虎嚥，時不時擡頭看向青鳥，忍不住輕聲道：“弟媳婦，我多嘴一句，真想過安穩日子，跟徐小子在一起你可就得管着點，他這人不壞，就是心眼大，不安分。”\n徐鳳年丟過去一塊牛肉罵道：“沒你這麼拆臺的！”\n溫華慌忙接住牛肉，塞進嘴裏，瞪眼道：“沒你這麼糟蹋好東西的！”\n青鳥柔聲道：“溫公子，我只是個丫鬟。”\n溫華啊了一聲，擺手道：“丫鬟？不信不信，姑娘你要是丫鬟，太沒天理了。”\n徐鳳年笑道：“她可不就是小姐身子丫鬟命。\n我都替她委屈。” 溫華怒道：“姓徐的，留點嘴德！什麼丫鬟命！小心我跟你急！”\n徐鳳年翻了個白眼。\n溫華滿嘴油水地擡頭看向青鳥，儘量露出一個生平最風度的笑臉，靦腆道：“這位\n姑娘，就衝你喊我一聲溫公子，以後徐小子如果敢欺負你，我第一個拾掇他！他那三腳貓功夫，我都不用劍，就能幹趴下！”\n徐鳳年哈哈大笑，調侃道：“溫公子，來來來，喝酒！”\n溫華心情大好，被人喊溫公子，破天荒第一回啊！渾身舒坦，他頓時只覺得世間女子除了那位心中愛慕的她，便是眼前的她第二可愛了！這般知書達理的賢淑女子是個丫鬟？鬼才相信！\n這兩三年中少有的酒足飯飽，溫華打了個飽嗝，餘下酒水都被小心翼翼倒入他的葫蘆酒壺，溫華丟給徐鳳年一個眼色，徐鳳年搖了搖頭，溫華使勁點頭，看得青鳥莫名其妙，竟是徐鳳年拗不過溫華，只得尷尬地讓青鳥先將餐盒端回客棧，兩人一溜煙跑出涼亭，尋了個臨水的草叢，間隔着脫褲子蹲下，兩坨光屁股在月色下格外荒誕，兩個爺們如此煞風景，在瘦羊湖拉起屎來了，不過若是知道當年風餐露宿，就不會奇怪這對活寶此刻庸俗下作的行徑了，對溫華這個窮瘋了的無名小卒而言，世上最他娘幸福的事，不是喫喝睡，而是一個“拉”字，因爲唯有喫飽了纔有本錢去拉，很粗淺的道理。\n蹲湖畔的溫華長呼出一口氣，悠哉遊哉道：“保不準以前就有哪位詩人雅士在咱們這兒吟詩作對過，一想到這個，爽哉！”\n徐鳳年沒吭聲。\n相信靖安王趙衡打破腦袋都想不到北涼世子會在瘦羊湖邊上跟人一起撒尿拉屎。\n溫華見徐鳳年沒動靜，有些無趣，突然一驚一咂道：“姓徐的，老子拉屎的地方後頭就有塊石碑！”\n徐鳳年終於忍不住罵道：“那是前朝刺史李密立下的《瘦羊湖閘記》，你個王八蛋真會挑地方！”\n溫華一時無言，默唸道：“罪過罪過。”\n徐鳳年猶豫了一下，輕聲問道：“溫華，有沒有想法繼續跟我廝混一趟？就像當年一樣，一起走走看看？你要再碰上比武招親，我管擡你就是。”\n溫華笑道：“別，你當我真傻啊，你小子如今了不得了，我也不管你是誰，反正我還當你是兄弟，可兄弟歸兄弟，雖說蹭喫蹭喝是天理，可你捨得銀子，老子還怕就沒了志氣，所以啊，你走你的陽關道我走我的獨木橋，有緣再會便是，嘿，我溫華別的不說，練劍總要練出個一二三才行，若是跟着你享福，就怕再沒心思去喫苦了，徐小子，好意心領。\n明天我就要出城，想去北莽邊境那邊瞧瞧，就當開開眼界。”\n徐鳳年輕聲道：“邊境要亂，你悠着點。”\n溫華咦了一聲，打趣道：“要亂？你真是北涼的世家子啊？”\n徐鳳年笑道：“可不是？”\n溫華嘆氣道：“早前說要請你喫頓上好的酒肉，不曾想這回遇上反倒是又欠了你一頓。”\n徐鳳年道：“欠着吧，你小子別死就行，否則總有還上的機會。”\n溫華呵呵笑道：“要按老黃的說法，我這時候得說一句是這個理。”\n徐鳳年恍惚出神道：“是這個理。”\n溫華突然嚷道：“我這邊草葉都他娘小得不像話，不好擦屁股，貌似你那邊要寬些，趕緊丟些過來！”\n徐鳳年罵罵咧咧丟過去一團草葉。\n兩人回到亭子，溫華問道：“你不回客棧？”\n徐鳳年搖頭道：“聊聊，說說看你那位姑娘。”\n兩人聊到天明，溫華看了眼魚肚白天色，起身道：“得了，我要出城去，欠你的酒肉，你幫忙記着，對了，再就是幫我跟那位好姑娘道聲謝，咱這輩子可沒被誰喊過公子。”\n徐鳳年猶豫了一下，問道：“我身邊有個用劍的老前輩，你要不要見一見？”\n溫華握緊了木劍，笑着搖頭道：“不了，那終究是別人的劍，便是前輩肯教，我也學不來的。”\n徐鳳年調侃道：“你以前不總想着被高人收徒？”\n溫華正色道：“就是想想而已。\n記得老黃說過練劍要心誠，跟香客求神拜佛一般，心誠則靈，可我這兩年閒着沒事也琢磨出個不是道理的道理，劍是自己的，以我的資質，若走別人的路，一輩子都練不出個出息，我沒欠人的習慣，總不能真欠你幾頓酒肉欠到頭髮白。\n走了！別跟娘們一樣婆媽嘍。”\n溫華笑容盎然：“饅頭白啊白，白不過姑娘胸脯。”\n徐鳳年笑意醉人：“荷尖翹啊翹，翹不過小娘屁股。”\n楊柳煙水長堤上，木劍溫華與雙刀徐鳳年一次擊掌，擦肩而過。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380080.html"}