{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":28,"title":"第二十八章 大字誓殺貼","content":"徐鳳年讓騎牛的閉嘴，正想要讓這傢伙去茅屋拿些紙張過來，山上經歷，需要寫一封信給徐驍，金枝玉葉的隋珠公主若是孩子氣使然才駕臨北涼武當，那無需過多上心，只不過是久仇添新恨，徐鳳年蝨多不怕癢，反正這一生多半不會去那座巍峨氣象的京城。可若是某個人或者某一小撮人的慫恿，那就絕不能掉以輕心，別看徐驍位極人臣風光無限，指不定哪一天就黑雲壓城風雨驟至，與人打交道，最怕兩種，一種是聰明絕頂的，一種是自以爲是的笨蛋，而那裏，這兩種人最多。\n徐鳳年剛想使喚這位師叔祖，異象橫生。\n偌大一條直瀉而下的洶涌瀑布炸裂開來！\n水浪如脫繮野馬撲面而來，徐鳳年和洪洗象都變成落湯雞。徐鳳年對這潑水並不在意，緊盯着瀑布外白象池中央巨石上的景象，轉瞬即逝的空當中，依稀可見一位那武當輩分與掌教一般高的劍癡王小屏，傲然而立，手中桃木劍神荼直指洞內。這一劍霸氣無匹，給了世子殿下一個下馬威，閉口不語十幾年的王小屏果真沒有說話，飄然而去，來也瀟灑去也瀟灑，一如徐鳳年當年流亡遊歷，看到那些青年俠士大概都喜歡如此，鼻子朝天，傲氣得一塌糊塗，過個江河，放着擺渡小舟不坐，都要水上飄一下，問題是你飄就飄，別弄得水花濺射，讓坐船的老百姓一身是水啊。要擱在涼地再被世子殿下撞見，別說喝彩打賞，而且一定要把這羣王八蛋拖出來打，在水裏浸泡個幾個月，看以後還敢不敢耍威風。\n莫名其妙的徐鳳年瞪向被殃及池魚的洪洗象，後者一臉無辜道：“小王師兄屬牛，所以就這個犟脾氣，以前他在這裏練過劍，估計是有些惱火。世子殿下大人有大量，別跟小王師兄一般見識。他練劍，以後說不定就是新劍神了，世子殿下再來個探囊取物的天下第一刀，就是武當一樁美談。”\n徐鳳年沒好氣吩咐道：“去茅屋幫我拿些紙墨。”\n洪洗象屁顛屁顛跑去搬東西。\n徐鳳年打開食盒，剛端起碗，正準確拿筷去夾一口筍乾齋菜，卻一口鮮血噴在碗中，白紅混淆在一起，徐鳳年長呼出一口氣，武當丹藥果然非比尋常，吐出淤血，這會兒氣脈舒暢許多，徐鳳年面無表情嚥下一碗米飯，細嚼慢嚥，一碗喫完，卻不是洪洗象拿來物品，而是從未踏足過懸仙崖的姜泥，她手中提着一方古硯和幾頁青檀宣紙，掌心大小的古硯來歷嚇人，西楚有個不愛江山不愛美人唯獨愛筆墨的姜太牙，即姜泥的皇叔，這方古硯被他排名天下古硯榜眼，是火泥硯中的極品，質地出衆，冬暖而不凍，夏涼而不枯，可積墨數年不腐，姜太牙貴爲一國皇叔，卻仍不捨得用，落到了徐鳳年手中，卻是每隔一旬就要派上用場，偏還要姜泥在一旁素手研磨，因爲姜泥恨他入骨，的確是情理之中。\n見到姜泥，徐鳳年依然讓她研磨古硯，挑了一支最好的關東遼尾，耐心等待墨汁在太平公主纖手下變得均勻，泛出火泥特有的紅暈，這才提筆書寫，今日與隋珠公主相遇後事無鉅細，一一寫就。徐鳳年的小楷最爲出彩，古人語學書先學楷，作字必先大字，大字以顏骨柳筋爲法，中楷摹歐陽，最後才斂爲蚊蠅小楷，學鐘王，這是古訓，天下士子大多如此按部就班，可徐鳳年在李義山教導下卻反其道而行之，小楷學起，遵循小篆古隸的遺軌，寫不好小楷就不準去碰其它。一經發現，就要挨青葫蘆酒壺的打。當代書法大家，只有兩禪寺一個嗜酒如命的老和尚一手字入李義山的法眼，被稱作“此僧醉醺後筆下唯有金剛怒目，絕無菩薩低眉”，因此世子殿下的字跟着少見媚意，俱是殺伐氣焰。\n說起來，徐驍膝下兩女兩子也就徐鳳年的字拿得出手，徐龍象不消說，斗大字不識一個，徐脂虎能算中庸，連驚才絕豔的徐渭熊都可憐兮兮，詩文可謂冠絕當世，只有這個字，實在是連徐驍都無法厚臉皮說一個好。徐渭熊往北涼回寄的家書寥寥無幾，可能是這個原因。\n徐鳳年吹乾最後幾滴墨汁，摺好信紙，誰送信成了難題，不想將這封密信經由武當道士之手，可北涼王府的人，身邊這位西楚最後帝王血脈且不說跟心腹嫡系差了天壤距離，那瘦弱小身板，也不適合送信，難保沒有喪心病狂的死士刺客沒完沒了在武當附近守株待兔，山腳那些北涼士卒都“護送”隋珠公主一行三人離去，難不成要自己喊上幾位武當高手一起走一趟？徐鳳年哀嘆一聲，得，還是祭出最後的殺手鐗，出去拿繡冬砍了一小節青竹，將家信塞入，兩指貼嘴吹了聲口哨，將那頭青白鸞從武當山巔空中給召喚下來，拿布料綁在爪上，六年鳳振翅而飛，瞬間不見蹤影。\n徐鳳年來到白象池邊上，看着深潭波光粼粼，還有那塊如龍角驚險出世的巨石。\n始終站在徐鳳年身後的姜泥硬聲道：“我要下山。”\n徐鳳年皺眉道：“連菜圃都不打理了？任由那塊小園子荒廢？”\n她古板重複道：“我要下山！”\n徐鳳年惱火道：“事先說好，你前腳下山，我後腳就把它踩平。”\n沒料到姜泥根本不爲所動，“隨你。”\n徐鳳年徹底沒轍，心頭一動，笑道：“你要下山便下山，腳在你自己身上，我總不能綁着你。不過下山之前，跟我去辦一件事，作爲回報，我把你手上拿着的這方火泥硯送你，如何？”\n姜泥二話不說將手中古硯丟進白象池。 她不希望這方古硯被眼前傢伙糟踐。之所以對它格外上心，簡直化作她的心魔，不僅是它象徵着西楚昔日盛世榮華的遺物，還有一個被她隱藏很深的祕密，北涼王府，她敢於表露憎恨的只有兩人，除了位居榜首的徐鳳年，還有那個除了寫字和相貌便再無瑕疵的徐渭熊，當年在牀上刺殺世子殿下無果，徐鳳年只是扇了一記耳光，放了兩句狠話，徐渭熊卻千里迢迢從上陰學宮趕回，將她投井，井水不及人高，淹不死人，卻暗無天日，更被那世間最惡毒心腸的女人雪上加霜覆\n上石板，讓她在井底呆了足足三天三夜，出井後偶然得知徐渭熊書法糟糕，姜泥便開始自學苦練，沒筆沒硯，無妨，枝椏做筆，雨水雪水一切無根水，都可當作墨水，五歲前的提筆臨摹，早已記憶模糊，練到後來，姜泥只管發泄心中情緒，一筆可寫數字，往往最後滿地字跡詭譎異常，與時下書法-正道背道而馳。\n徐鳳年看了眼天色，道：“晚上我再喊你。”\n姜泥也不問什麼，就去茅屋前蹲着看最後幾眼菜圃，可見她嘴上硬氣，心底還是有些戀戀不捨。\n徐鳳年喊道：“騎牛的，滾出來。”\n年輕師叔祖果真竄出來。\n徐鳳年習以爲常這鳥人的神出鬼沒，道：“你去準備些酒肉，一根用於書寫匾額的大錐，實在不行拿把掃帚都行，還有一桶墨汁，馬上去。”\n洪洗象納悶道：“世子殿下這是作甚？”\n徐鳳年笑道：“練字。”\n洪洗象恐慌道：“該不是去紫陽觀牆面上去寫字？”\n徐鳳年好言安慰道：“這種沒品的事情，本世子怎會去做。”\n洪洗象不確定道：“當真？”\n徐鳳年打賞了一個滾字。\n洪洗象自求多福外，順便給紫陽觀祈福。這位世子殿下可別整出妖蛾子了，紫陽觀百來號道士這些日子哪一個不是擔驚受怕，據說那位主持真人每晚都睡不好，天天去大師兄那邊倒苦水，懇求將那位不知何時興風作浪的混世魔王給請到別處。徐鳳年等了半個時辰，等到洪洗象把東西扛來，便回到瀑布後調養生息，騎牛的帶來一壺香醇米酒，兩斤熟牛肉，一支半人高的巨大錐毫，一桶墨汁，很齊全。\n徐鳳年真不知道這騎牛的每天到底在幹什麼，不是跑腿送飯就在水邊發呆，要麼就是放牛騎牛，怎麼修的天道？如果修行天道是如此愜意輕鬆，徐鳳年都想去修習了。\n十五月正圓。\n空中掛着那麼個大銀盤，走夜路無需提燈籠，徐鳳年原本想拿夜明珠照路，免了。喊上一直呆在菜圃當泥人的姜泥一同往山頂走。\n紫陽觀躲過一劫，可憐武當三十六宮中的第一宮太虛宮就要遭殃了。\n“夜色似微蟲，山勢如臥牛。明月如繭素，裹我和姜泥。”\n徐鳳年詩興大發，即興做了首音律不齊的蹩腳五言詩，得意洋洋：“這首詩絕了。小泥人，你覺得比較涼州士子那些呻吟詩詞如何？”\n幾乎所有重物都由她提着揹着的姜泥連表情變化都欠奉一個。\n徐鳳年帶着姜泥拾階而上，直奔大蓮花峯峯頂的太虛宮。那裏有一個白玉廣場，最宜揮毫潑墨。\n試問，哪個文人雅士敢在武當太虛宮前拿大錐寫斗大字？唯有世子殿下啊。\n這纔是大紈絝。\n爲惡鄉里，成天只知道做欺男霸女爬牆看紅杏的勾當，太小家子氣了。\n到了太虛宮門前，山風拂面，遍體涼爽，徐鳳年讓姜泥把東西放在臺階上，撕咬了一塊牛肉，坐着思量着如何下筆，是楷書還是行書，或者是隻在偷私下練過的草書？是《浮屠寺碑》還是《黃州寒食帖》，或是《急章草》？\n相比不逾矩的楷體，徐鳳年其實更鐘情草書，肆意放達，只不過李義山說功力不到，遠未水到渠成的境界，不許世子殿下沾碰，是一件憾事。\n太虛宮主殿屋頂鋪就孔雀藍琉璃瓦，正垂戧三脊以黃綠兩色作主樓空雕花，氣勢恢宏。\n大檐飛翹，是天下聞名的大庚角檐。\n徐鳳年起身去拿起大錐毫伸進水桶，搖晃了一下，還是沒想好要書寫什麼，書到用時方恨少，字到寫時才悔懶。古人誠不欺我。徐鳳年捧着大筆嘆息復嘆息，最終決定還是喝幾口酒，接着酒意說不定能寫出點好東西。轉身後愣了愣，姜泥已經仰頭灌了一大口酒，從沒喝過酒的她頓時滿頰通紅，就像西楚皇宮內的桃花，傳聞西楚皇帝寵愛太平公主到了極點，小公主對着桃花詢問這滿院桃花有多重，皇帝便叫人摘下所有桃花，一斤一斤稱重過去。\n徐鳳年悄悄嘆氣，把大筆插入墨水桶，今天本就是想見識見識她的字。\n當世草書雖已遠離隸草，卻仍是師父李義山所謂的章草，遠沒有達到李義山推崇的“規矩去盡，寫至末尾不識字”境界。世上寥寥幾人，如兩禪寺的那個怪和尚，才能如國士李義山所說“悲歡離合、富貴窘窮、思慕、酣醉、不平、怨恨，動於心，成於字，方可與天地合。”\n只見姜泥搖搖晃晃走向大筆水桶。\n雙手捧起後，走到廣場中央，開始書寫。\n那時候，徐鳳年才知道她笑的時候風景動人，她悲慟欲哭卻不哭的時候，更動人。\n懷中筆走大龍。\n宛如毫尖有鬼神。\n大草兩百四十五字，一筆常有五六字。\n以“西蜀月，山河亡。東越月，山河亡。大江頭，百姓苦，大江尾，百姓苦”開頭。\n以“姜泥誓殺徐鳳年”結束。\n她捧着大筆，坐在年字附近，一身墨汁，怔怔出神，淚流滿面。\n徐鳳年坐在最高的臺階上，喃喃自語：“好一篇《月下大庚角誓殺貼》。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604379297.html"}