{"bookid":"219683","book":"慶餘年","source":"drxsw","index":757,"title":"第七卷朝天子 第一百五十三章 枯","content":"第一百五十三章枯\n聽到皇帝陛下的話語，葉完臉上的表情沒有什麼改變，而微微低着的頭卻恰好遮掩了他眼瞳裏的那抹異色。\n這位慶國突兀崛起的厲害人物，少年時代便與生父翻臉，自定州遠赴南詔，如果沒有來自京都皇宮，龍椅上那位男人的暗中照拂，如果不是這些壓抑的歲月裏練就了沉穩的意志，又怎麼可能一直壓抑，最後卻來了一次猛烈的爆發。\n也正是這樣的經歷，讓葉完擁有了極強悍的自我控制能力。\n先前皇帝陛下指他不是上杉虎的對手，葉完臉上恰到好處流露出一絲不甘，這絲不甘，其實是刻意流露出來的。\n不及一代名將上杉虎，不是什麼難以接受的評語，可他畢竟是皇帝陛下十分看重的軍方新一代領袖人物，如果表現的太過木然，失去了年輕人應有的朝氣與好勝之心，只怕也不是什麼好應對。\n然而聽到範閒這個名字，葉完眼瞳裏的異色，卻是完全發自內心，不僅僅是因爲陛下先前點明，他在西胡草原上的豐功偉業，有一部分是因爲範閒的暗中幫助，另一方面更是因爲，葉完震驚發現，陛下先前的話語，竟把範閒此人的生死，提高到了與陛下生死完全相等的地位。\n範閒是何許樣人，整個天下都知道，葉完雖然常在南詔前線，基本上沒有參合到京都的事情之中，然則葉府與範閒的關係亦是十分複雜，他怎麼可能不暗中瞭解那個成功地讓妹妹變了性格的年輕權臣，那個在這短短數年內，像煙花一樣絢爛照亮慶國天穹的大人物。\n葉完壓抑了很多年。\n旁觀這個天下很多年，胸中自有氣度自信在，從來不會認爲自己會比天下間崛起的那些人物稍差，只是陛下一直將他安靜地放在外郡，所以他缺少一個舞臺。\n眼下這個舞臺已經出現在他的腳下，經由青州大捷以及後續地浴血追殺，他已經開始綻放耀眼的光彩，然而每每想到範閒這個名字。\n他的感覺總是有些怪異。\n不是嫉恨，不是羨慕，而是隱隱的寒冷，葉完冷觀京都若干年，總覺得無法看透範閒這個人，細細思忖之下，佩服有之，警懼有之。\n同情有之，不屑有之，異常複雜。\n饒是如此，可葉完依然不認爲範閒是能夠撼動天下的大人物，因爲他認爲身爲朝臣子民。\n無論是誰，包括自己都不可能達到這種境界。\n四大宗師散去之後，整個天下除了南北兩位君主之外，不應該還有誰能夠站到那種位置之上。\n“你是不是認爲朕將他擡的太高了一些？”皇帝陛下微微低着頭。\n輕輕拂弄着懷中的白貓，很清楚地掌握了這位年輕臣子心中那絲情緒，“年輕人，驕傲一些無妨，然而有時候勇於承認自己不及某人，這纔是真正的驕傲。”\n葉完凜然受教，在愈發昏沉地深宮暮色之中，對陛下誠懇地行了一禮。\n皇帝陛下雙眼微眯。\n眼角的皺紋在昏沉的光線下，平添幾抹滄桑之意，緩聲說道：“這世間能脫離朕控制的人不少，但能不動不亂，平穩與朕抗衡的人卻極少。\n安之此人，你們自然不如朕看的通透。”\n這話說的確實，卻又有些含糊。\n年初冬雪京都劇變，範閒在京都放肆行兇。\n一日內殺盡賀派官員。\n令廟堂天下震驚，入宮行刺。\n打成叛逆……\n而令所有的大臣不解，令所有地茶樓小道消息失去了方向的事實是，慶國朝廷確實花了極大的精神追緝範閒和入宮行刺的刺客，卻一直沒有對範閒散佈四野的勢力動手！\n明顯在京都內參與了滅賀殺官一案地監察院舊屬官員，審也未審，只是大批革職了事，而江南一帶的範系勢力，也並未迎來皇宮東山壓頂的打擊。\n此生一向狠厲決毅的皇帝陛下，在面對範閒地時候，似乎失去了一直以來保持的帝心，顯得過於溫和寬仁，甚至溫和寬仁到了有些糊塗的地步。\n沒有人敢批評陛下，但很多人在置疑陛下，對於喪心病狂的範閒叛黨，爲何陛下卻是處處留手，處處留情？難道此事莫非真的有些不可告人的背景？\n葉完從草原上辛苦殺回來後，得知了京都動亂之後的後續事宜，也是心頭震驚，不明所以。\n之所以如此，是因爲所有的重臣都不知道，那一個雪夜，陛下與範閒在皇宮裏談了整整一夜。\n皇帝陛下不是不想清除範黨，卻是心有所觸，不得不遵守與範閒之間兩個人戰爭地承諾，若朝廷真的對範党進行清洗，慶國即將迎來的，只怕是開國以來最大的一場動亂。\n不得不說，在這件事情的處理上，皇帝陛下少了一絲當年狂飆突進的勇氣，而多了幾分憂柔。\n也不得不說，只有範閒才能如此瞭解皇帝陛下千秋萬代的心意，而又能死死地握住慶國的命脈，逼迫皇帝做出了這樣地姿態。\n這個世界上，能夠逼迫慶帝放下手中屠刀地人，只有範閒。\n“範閒不死，朕心不安。”皇帝陛下梳理白貓毛皮的手指頭，忽然微微一僵，雙眼緩緩閉上，對身旁地葉完說道。\n葉完心頭大寒，低頭不語。\n“你的流雲散手練的如何了？”皇帝冷漠開口順道。\n葉完心頭微動，不解陛下爲何忽然轉了話題，開始考校自身的修爲，略一沉忖，誠穩應道：“初入門徑。”\n“你父二十年前便將大劈棺練到極致，卻無法再進一步。\n範閒雖然刻苦異於常人，但從你妹妹手裏學了大劈棺後，很明顯也沒有辦法再有進展。\n流雲世叔一身絕藝，總不能就此失傳，你既已入了門，朕心甚安。”\n皇帝陛下依舊閉着眼睛。\n說道：“便是如此，你終究不是範閒的對手，日後若遇着他，先退三步。”\n葉完心頭再震，雖然他確實不甘心被陛下點評爲不及範閒，然而從先前陛下那句範閒不心，聖心不安的話中，葉完已經猜到了太多內容。\n能夠讓強大如神的陛下，也不惜以國事戰事爲代價誘殺的人物，只怕自己還真是比不上。\n可隨之而來，一股厲狠倔犟的情緒，在葉完的心中油然而生，這位慶軍年輕一代最光輝奪目地名將面色不變，心裏卻隱隱有些渴望將來能夠與範閒正面一戰。\n夜色漸漸侵蝕了暮色，包圍了重重皇宮。\n將太極殿前的君臣二人包融了進去。\n皇帝陛下緩緩睜開雙眼，眸子裏的光亮竟似要在一瞬間內將這座皇宮照耀清楚。\n姚太監便在此時來到了陛下軟榻的旁邊，手裏舉着一個木盤，盤子裏用黃綾墊底，上面是兩封信一般的事物。\n葉完微感驚詫。\n不知這是什麼意思，下意識裏向陛下望了一眼。\n“一封是朕修行的功法精義，一份是朕留給你的密旨。”皇帝陛下雙眼平視前方，隨意說道：“一年內。\n朕若死了，密旨可開，若朕未死，便將密旨燒了，至於那份功法精義，你若能有所進益，也算是朕給你們老葉家的一些補償。” 葉完沒有聽懂補償是什麼意思，但他聽懂了功法精義四個字。\n饒是飽經風霜，在草原上殺人不眨眼地狠厲將軍，此刻也禁不住霍然動容，身體微微顫抖，不假思索地跪到了陛下的身前，重重地叩了一個頭。\n葉完沒有虛情假義地推辭，因爲他知道陛下將大宗師的體會寫在這封信裏面，對於自己而言。\n毫無疑問是無價的珍寶。\n陛下此舉。\n自然是希望葉家在自己的手上，依然能夠絕對地效忠皇室。\n這種信任，讓葉完感到身上的每一寸肌膚都開始顫慄起來。\n“朕前些日子已經封你爲承平的武道太傅，既是如此，你要多往漱芳宮走動走動。”皇帝陛下似乎根本不在意，先前他很隨意地便將霸道功訣精義扔給了一位臣子，似乎他也不擔心葉完對皇室的忠誠。\n葉完今日陛見所受地精神衝擊實在太大了，面色有些微微發白，然而並沒有影響到他的思維判斷，從陛下的這句話中，他馬上聽明白了意思。\n如今皇室血脈凋零，大皇子未叛實叛，孤軍遠在東夷城與朝廷相抗衡，二皇子及太子早已慘死，範閒謀叛之後不知所蹤，不知死活，眼下雖然宮中那位梅妃似乎即將臨產，然而真正被朝廷諸臣隱隱視爲皇儲的，只有那位三皇子李承平。\n陛下自從年初受傷之後，身體便一直未有大好，雖然康復的遠較常人爲快，然而總是容易顯得疲憊，對於朝中地事情管的也比往年少了很多。\n好在胡大學士和潘齡大學士主持着門下中書，倒也沒有什麼問題。\n只是三月之前，被軟禁宮中長達半年的三皇子，忽然被陛下欽命於御書房聽講，這一個月裏，三皇子更是開始奉旨代陛下查看奏章，等等風向，讓整個南慶朝廷都猜到了陛下的心意。\n皇帝陛下封葉完爲武道太傅，今日又暗授密旨，暗送功訣，又命其多與三皇子親近，等等含義，不問而知。\n葉完震驚之餘，大爲感恩，匍匐於地，再次叩首。\n“去吧，記住朕今天所說地話。”皇帝陛下望着越來越黑的宮殿檐角，雙眼微眯，緩緩說道：“尤其是那一句，朕這幾個兒子當中，就屬安之最狠，他若真的活下來了，在他的面前，你一定要先退三步。”\n葉完眉心微皺，忽然間不知從何處涌出了一絲怒氣，這怒氣不是因爲陛下讓自己見範閒便退三步，而是覺得範閒此人，實在是大逆不道，大爲不忠，大爲不孝，實非人臣人子，不是東西！\n可他沒有說什麼，鄭重再拜之後，便順着長長的行廊向着皇宮外方行去。\n一路行走，葉完的肩膀覺得越來越沉重，心情也越來越沉重，一方面是因爲他知道陛下交付給了自己一個極重的擔子。\n另一方面是因爲他忽然從陛下今天的談話中，聞到了一股極爲不祥地味道，一股老人的味道。\n葉完心頭微震，一股難以抑止地悲傷壓住他在皇宮行走沉重的背影，沒有陛下，便沒有今天的葉完，這位葉家下一代主人對於李氏皇族的忠誠，從來沒有一絲動搖。\n然而在這一刻，他卻覺得陛下先前似乎像是在託孤，這是爲什麼？這是爲什麼？\n陛下雖然老了，疲憊了，可是依然是那樣的強大，爲什麼會說出這樣的話，做出這樣地安排？若陛下真地去了，三皇子登基。\n以漱芳宮與範府地關係，這日後地大慶朝廷豈不是會變成範閒那個奸臣賊子的天下？\n葉完只覺得一股涼意順着後背直刺入腦，他不敢再做任何猜忖思想，擡起頭來，冷漠地走出了皇宮。\n太極殿前沒有點燈。\n依然一片黑暗，皇帝陛下並沒有去看葉完略顯悲涼的背景，他只是冷漠地注視着面前的黑暗，似乎要從這黑暗中找尋到屬於自己的火光。\n沉默了很久之後。\n皇帝陛下忽然開口說道：“朕這一生，生了這麼幾個兒子，沒想到最後竟被安之逼得如此狼狽。”\n“沒想到他居然真的從神廟活着回來了。”皇帝陛下的眼角里閃過一絲寒光，停頓片刻後說道：“然而朕終究是老子，他是兒子，這世間哪有兒子勝過老子地道理？”\n陪侍在後的姚公公身上直冒冷汗，像這種陛下的自言自語，他哪裏敢接話？\n皇帝忽然有些蒼涼的嘆息了一聲。\n看着面前在黑夜裏顯得格外高大的皇城城牆，看着城牆上面並不怎麼明亮地禁軍燈火，雙眼微眯，不知道在想些什麼。\n自上次皇宮遇刺之後，皇帝陛下便再也沒有出過宮，在很多大臣們的眼中，這本來就是陛下的習慣，也有人想。\n或許是陛下身體尚未完全康健。\n所以纔會在宮中療養。\n然而只有他自己清楚，之所以不出宮。\n是因爲……他不敢出宮。\n當日皇城上的天雷響動，那個沉浮於人間，始終遊離在慶帝控制之外地黑箱子，給了這位強悍的人間君王最沉重的打擊。\n這次打擊雖未致命，卻是成功地擊碎了這位君王的自信。\n世間真有事物可以輕鬆地殺死自己，皇帝一向忌憚那個箱子，如今知曉箱子便在皇宮之外，雖不在範閒的手上，可也在自己的敵人手上，他怎麼能夠出宮？\n皇帝陛下不知道箱子什麼時候會再次發出響聲，但他已經知道，範閒已經活着回來了。\n範閒已經回來了，老五呢？\n皇帝陛下微微垂下眼簾，枯守孤宮，便可旨意傳遍天下，然而這座高高的皇城，長長的宮牆，何嘗不像是一堵圍牆，將他囚禁在這深宮之中。\n“安之不死，朕心難安。”皇帝陛下清瘦地臉頰上，緩緩浮起一絲厲色，冷冷說道，然而蒼老憔悴的皺紋並未因爲這陰厲的神情而拂平，就像是枯樹的樹皮一樣，顯得那樣不可逆轉，觸目驚心。\n這是皇帝陛下今天第二次說出這四個字，他與範閒之間，牽涉到太多複雜的前塵往事，今世仇怨，理念分歧，非你死我活不可。\n便是如此，慶帝亦是極爲欣賞自己最成器的兒子，然而越欣賞，越憤怒，他這一生，從未像此夜這般想一個人死去。\n或許只有當他發現陳萍萍背叛了自己，而且已經暗中背叛了很多年的時候，纔會像如今這般憤怒。\n慶帝心中自有王道，少有喜怒，然則一墮凡人情思，其實也只不過是個凡人罷了。\n他神情複雜地看着幽深的夜宮，想着那個不知所蹤地箱子，想着此刻不知道正在何處往京都趕來地範閒和老五，心情反而從先前的憤怒裏，回覆到了絕對地平靜。\n便在此時，軟榻身後的長廊內傳來了急促的腳步聲。\n姚太監惱怒地回頭望去，卻見到了早已回到御書房陛下身旁辦差的洪竹太監，正提着一個燈籠，滿臉喜色地走了過來。\n不知道是不是夜色太深的緣故，洪竹臉上的青春痘不怎麼明顯了，他跪到了皇帝陛下的身旁，顫着聲音喜悅說道：“萬歲爺大喜。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598810.html"}