{"bookid":"219683","book":"慶餘年","source":"drxsw","index":581,"title":"第六卷殿前歡 第一百六十六章 有尊嚴的生存或死亡","content":"（請不要批評劉翔，至少是在慶餘年的書評區。\n沒有人是容易的，更別弄什麼陰謀論，現實有時候或許比小說更離奇，但至少要離奇的合符邏輯，俺及俺鬱悶一天的姐夫依然一如既往支持他……）\n……\n……\n看着遠去的馬車，聽着四周隱隱傳來的喧譁之聲，範閒稍微放了些心——安排藤子京去二十八里坡慶餘堂，便是要趁着此時京都的混亂，想方設法，將慶餘堂的那些老掌櫃們接出京都，散於民間。\n這不是範閒突然生出的念頭，而是從一開始，他所擬定的計劃中的一環。\n這些老掌櫃對於範閒來說很重要，而他們腦中對於內庫工藝的掌握，和那些機密的熟悉，對於慶國來說更爲重要，皇帝陛下雖然念着舊情，留了他們一命，但絕對不會讓他們離開京都，落入到別的勢力手中，從葉家覆滅至今，已有二十年時間，如果想要把那麼多老掌櫃統統帶出京去，基本上是一個不能完成的任務。\n可是長公主和太子的謀反，京都的混亂，則給一直苦心經營此事的範閒，留下了一個大大的機會。\n京都衆人皆以爲陛下已死，宮中亂成一團，京都大亂，一抹亮光現於範閒眼前。\n只是他現在着實沒有什麼人手可以利用，加之後來隱約猜到陛下可能活着，他便將這個計劃暫時停止。\n然而太平別院裏，長公主最後附在他耳邊說的那幾句話，促使他下了最後的決心。\n當然，即便沒有長公主的那些話，範閒依然會想方設法利用當前的局勢。\n皇帝陛下和長公主的爭鬥從一開始就在另一個層面上進行着，而範閒雖然一味沉默，似乎只是一個被擺動的棋子，其實也有自己的心思。\n他料準了京都必亂，選擇混水摸魚，火中取栗，目光與手段着實犀利。\n……\n……\n不及安撫悲傷之中的婉兒，範閒轉身出了府門，長公主的遺體此時便擺放在後園一座幽室之中，他要回皇宮處置一些更緊要的問題，既然知道了皇帝陛下安好無恙的消息，在整件事情的安排上，他必須要做出一些強有力的調整。\n不料剛一出府門，便有一隊騎兵踏塵而來，範閒眯眼去看，不知是誰的部下，如今京都局面早已大定，定州軍掌控宮外，葉重極老成地將皇宮的防禦重新交給了大皇子，城內已經沒有成建制的叛軍。\n來的人果然是定州軍，一名渾身血污的校官拉停馬繮，連滾帶爬跑到範閒身前，惶急說道：“公爺，大帥有急事通報。”\n慶國猛將牛人無數，各路大軍都習慣性地稱呼自己的主將爲大帥，就如徵西軍舊部稱呼大皇子一般，這名校官既然是定州軍的人，口中的大帥自然指的是葉重。\n範閒一驚，心想莫不是京中又出了什麼變數？他本來此時就急着要見葉重，也不及多說什麼，一拉馬繮，隨着那支小隊騎兵向着東華門的方向駛去，沿路沉默聽着，才知道究竟發生了什麼事。\n範閒聽着那名校官的講述，才知道自己在太平別院的時節，葉重已經找了自己很久——原來太子承乾竟是被葉重堵在了東華門下，此時兩邊對壘，正在進行着談判，不知爲何，李承乾要求自己去見他。\n葉家雖然忽然反水，但叛軍依舊勢大，殘兵的戰鬥力也不可小覷，範閒根本沒有想到，太子竟然會被困在京都，此時看上去大勢初定的城內，原來在安靜的某處城門下，還隱着如此兇險的對峙。\n他的眼瞳微縮，倒吸一口冷氣，如果叛軍被逐出京都，一旦野戰起，與自己沒有絲毫關係，自然由葉家及忠於陛下的各路軍方接手，可是被堵在了東華門？太子爲什麼不衝出去？\n一面微慮思考着，馬蹄卻未停止，沒有花多長時間，強行驅散開往正陽門方向擁擠出城的京都百姓，範閒一行人來到了東華門前。\n東華門前一片安靜，死一般的安靜，被城門司及定州軍圍在一整條長街上的秦家叛軍，緊緊握着手中的兵器，緊張而慌張絕望地看着四周的軍隊。\n叛軍正中央，秦家幾位家將的臉色已經變得十分難看，雙方在東華門下已經對峙了整整一個時辰，在太子的強力約束下，叛軍沒有向東華門發起總攻，也沒有向定州軍發起反突圍。\n而率領定州軍包圍此地的葉重，也展現了異常良好的耐心，就這樣消磨着時光，等待着太子要求必須到場的範閒到來。\n葉重耐心好，叛軍的將領卻是度日如年，汗水唰唰地在臉上流過，然而他們也不敢輕動，因爲敗勢如山，真要戰起來，只怕活不了幾個人，但他們也不知道太子殿下究竟在想什麼，事涉謀反，哪裏還有活路？\n衆人拱衛中的太子李承乾，表情顯得格外安靜，只是有些憔悴，並沒有太過慌張，直到看見遠遠駛來的範閒，才嘆了口氣，似乎心定了一些。\n定州軍騎兵如波浪一般分開隊伍，範閒單騎從街中馳過，來到了葉重的身邊，看了對面的太子殿下一眼，皺了皺眉頭，不知該說些什麼，轉而偏頭，湊在葉重耳邊輕聲說了幾句什麼。\n葉重的面色一喜，眼睛也亮了起來，旋即便是一陣心悸，知道自己先前的保守，給太子留的時間，算是對了，既然皇帝陛下大難不死，那謀反的太子該如何處理，應該交由皇帝陛下聖斷。\n雖然是位謀反的廢太子，可依然是皇帝的兒子，葉重身爲二皇子的岳父，自然不願意太子就這樣活生生死在自己手裏。\n範閒擡眼看着太子，太子回望着他，發白的嘴脣微抖，似乎終於下了極其重要的決定，嘶聲緩緩說道：“你來了？”\n……\n……\n叛軍繳械投降，成爲定州軍刀槍所向的階下囚，秦家幾位家將也一臉絕望地被擒拿倒地。\n京都的戰事暫時告一段落，葉重率着大軍，護送着一輛黑色的馬車，往皇宮的地方駛去。\n黑色的馬車是監察院第一時間內調過來的，此時的馬車中坐着兩個人，一個是範閒，一個就是太子李承乾，兄弟二人坐在幽暗的車廂內，許久都沒有人開口說第一句話。\n“我答應你的第三個條件可能有問題。”範閒眼簾微垂，用一種抱歉的語氣說道：“如果我辦不到，你不要怪我騙你。”\n太子李承乾不願意無數叛軍無辜士兵因爲自己的緣故送命，以極大的勇氣投降，而他要求範閒親自前來答應了他三個條件，才肯束手就擒，因爲李承乾清楚，在此時的京都，手握父皇遺詔，又有絕大多數人支持的範閒，比起擁有大軍卻心中暗謹的葉重來說，說話更有力量。\n只要範閒肯答應自己，朝廷裏就沒有人會再爲難這些普通的士卒。\n此時聽到範閒這句話，太子承乾以爲範閒反悔，盯着他的眼睛，憤怒說道：“爲什麼？”\n“一般的士卒性命我可以爭取一下，但我也不敢保證他們能活下來，雖說他們只是些炮灰，可是……這是謀反，慶律雖不嚴苛，可也沒有給他們留下活路。”\n太子聽不懂炮灰一詞，但能猜到是什麼意思。\n範閒望着太子有些蒼白的臉，嘆了一口氣說道：“至於那些參加到叛亂的官員和將領，我是一點辦法也沒有。”\n“我知道他們也活不了，但至少希望你不要株連……都是大戶之家，一旦殺將起來，只怕要死上數萬人。”\n李承乾的臉色有些陰沉，希望範閒能再次承諾，畢竟先前在兩軍之前，範閒是親口答應了的。\n“抄家滅門，還是株連九族，這不是我能控制的事情。”範閒的眉頭皺的極緊，片晌後說道：“就像先前說的那樣，答應你的事情，我會盡量去做，但究竟能保住多少人，我……無法保證。”\n範閒的眼前浮現出一副畫面，無數的人頭被斬落，無數的幼童被摔死，無數的達官夫人小姐被送入官坊之中，送入營坊之中，永世不得翻身，縱使他是個冷血之人，一旦思及京都馬上便要來到的慘劇，依然生出了些許涼意。\n男人們爲了自己的權利官爵而謀反，最後承擔悲慘後果的，卻不止是他們，還有他們的妻子，幼不知事的兒女，甚至是老家的遠房親戚，抑或是很多年前的朋友……\n李承乾渾身顫抖着，一手攥住了範閒的衣領，蒼白微懼的臉上流露着難得的勇氣，低聲咆哮道：“如果不是你答應我，我怎麼會降？我怎麼甘心做你的階下囚！”\n範閒沒有去掙脫太子無力的雙手，壓低聲音吼了回去：“不降？難道你真想在亂軍之中被人殺死？” 李承乾一怔，從範閒的話裏聽出了一些別的味道，攥着他衣領的雙手下意識裏鬆開來，顫着聲音說道：“我這個太子已經廢了，馬上就要死了，而你是監國，大學士們都支持你……就算平兒登基繼位，你也是帝師，你開口說一句話，誰敢不聽你的？”\n範閒臉上的表情有些淡漠，開口說道：“陛下……還活着。”\n李承乾驟聞此訊，雙臂無力地垂在了膝蓋之上，雖然葉重反水之初，他已經猜到這種可能性，可一旦真的聽到這個消息，依然難免震驚。\n“她也死了。”\n範閒靜靜說出這句話來，然後側臉看着太子，只見李承乾的臉愈發的蒼白，雙眼木然無神地看着車廂壁，久久說不出話來，他漸漸地低下頭，佝着身子，將自己的腦袋埋了下去，雙肩不停地顫抖着，發出一陣壓抑的聲音。\n或許是被太子殿下的哭聲所激，範閒的胸中一陣煩悶，下意識裏運起天一道的真氣法門疏清經脈，不料行至膻中處，竟是無來由地一陣劇痛，他雙眼一黑即明，再也控制不住，一口鮮血卟的一聲噴在了車廂壁上，打的啪啪作響。\n由大東山至京都，身受重傷，萬里奔波，未及痊癒，強行用藥物壓制，又經歷了無數次危險的廝殺，他終於支撐不住，傷勢爆發了出來。\n太子此時的心情全部被父皇活着的消息和姑姑死去的消息包圍着，根本沒有注意到範閒的情況，埋着頭陷入了無盡的悲傷。\n範閒抹了抹嘴脣邊上的血滴，喘了兩口粗氣，看了一眼身旁這個傢伙，忍不住搖了搖頭。\n李承乾和他的年紀相仿，又不像自己擁有兩世的生命，算起來只不過是一個年青人罷了。\n就這樣，車內的兩兄弟一人吐血，一人哭泣，黑色的馬車進入了皇宮。\n……\n……\n包紮完傷勢的大皇子，沉默地將馬車直接領到了後宮，東宮的門口。\n範閒與太子下車，走了進去，這座東宮一直是慶國皇位接班人的住所，而如今，卻真正變成太子的牢籠，或者說是日後的墳墓。\n大皇子與太子輕聲說了幾句什麼，看了範閒一眼，便轉身離開。\n此時的東宮一個人都沒有，只有外面的禁軍士兵在巡邏着。\n範閒沒有太多時間去和太子說些什麼，捂着胸口，直接對他說道：“你只有一天的時間。”\n李承乾愕然擡頭，此時似乎從噩夢中甦醒過來，怔怔望着範閒，不明白他在說什麼。\n“陛下應該後天便會回京。”範閒平靜地看着他，“這座東宮當年就曾經被你放火燒過一次，我想東宮再被燒一次，也不會太讓人意外。”\n李承乾臉色一下子就變了，盯着範閒的眼睛，似乎是想確認他到底在說什麼，嘴脣動了兩下，卻沒有發出聲音來。\n見他沒有接話，範閒低頭陰沉說道：“自焚而死，對於你不是難事……”\n沒有等他把話說完，李承乾已經是冷漠地搖了搖頭，說道：“然後你趁着火勢，把我救出皇宮，把我送到一個沒有人知道的地方？”他看着範閒，眼神非常複雜，“我不知道你爲什麼會忽然變成如此溫良的一個人，但我要謝謝你。”\n“不用謝我。”範閒說道：“只不過長輩們習慣了安排一切，但我不大習慣。”\n李承乾困難地笑了起來，說道：“我還真是有些看不透你……”\n“你知道我是個無情之人，難得發次善心。\n皇后也死了，你應該恨我纔對，如果你想活下去，今天晚上放把火。”\n“要冒這種風險，不像是你的作風。”\n“我這一生陰晦久了，險些忘了當年說過自己要掄圓了活，經歷了這麼多的事情，我才明白如果要活的精彩，首先便要活出膽魄來。”\n範閒不再看他，轉身離開這座寂清的宮殿。\n李承乾怔怔地看着他的背影，不明白他爲什麼會忽然如此好心，眉頭漸漸皺了起來，悲哀了起來，長嘆息了一聲，就在這座闊大宮殿的地板上躺了下去，臉上浮出超脫的笑容，四肢伸展，似乎從來未有如此放鬆自由過。\n……\n……\n這一夜，東宮始終沒有燃起火勢，範閒一直在含光殿的方向，冷眼注視着那處的方向，確認了東宮的平靜，他搖了搖頭，心中微感淒涼，皇帝大約後日便會抵京，所有的一切又將回到那位強大帝王的手中——留太子一條性命，不是範閒臨時起意，也不是他有婦人之仁，而是一種物傷其類的悲哀感作怪——他與太子，包括老二，其實只不過是皇帝陛下棋盤上的棋子，是被命運或是長輩們操控着的傀儡。\n太子已然沒有任何力量，他的死與活，對於範閒來說沒有任何關係。\n太子是個好人，這是很久以前範閒就曾經對陳萍萍說過的話，從別宮外面道路上的第一次相遇開始，這位太子殿下留給範閒的印象就極爲溫和，尤其是最近這兩年，雖然爭鬥不止，可是又算什麼呢？範閒能夠遣十三郎去護太子南詔之行，此時便敢放太子一命。\n如果範閒要擺脫身後的那些絲線，保李承乾一命，就是他用力撕扯的第一次表態，如今皇宮盡在他手，以監察院的僞裝現場手段，以陛下對於太子性情的瞭解，用自焚而死的由頭，神不知鬼不覺地瞞過陛下的眼耳，並不是難事。\n只是太子如同長公主一般，心早就已經死了，對於心死之人，範閒自然不會再愚蠢的強行冒險做些什麼，能有此動念，就足以證明草甸一槍之後，他的心性……已經改變了太多。\n入夜，宮燈俱滅，城外依然未曾全部平靜，皇城之內卻是鴉雀無聲，黑沁沁的天，籠罩着宮內平坦的園地，四處駐守的禁軍與監察院官員，站在原地不動，就像是雕像一般。\n“誰？”含光殿內響起一聲極其警惕的聲音，一位宮女點亮了宮燈，看清楚了面前的人，趕緊跪了下來。\n範閒揮手示意她起來，吩咐她將所有的宮女太監都領出含光殿去，此時還沒有太多人知道皇帝已然在回京的路上，範閒身爲監國，身爲三皇子的先生，等若是真正的皇帝，整個皇宮暢行無阻，沒有一個人敢對他的到來表示疑惑。\n一盞昏暗的燈光亮起，所有的宮女嬤嬤衣衫不整地退出宮去，範閒一人漫步在闊大的宮殿之中，緩緩走到鳳牀之前，看着那位躺在牀上的老婦人，不等這位婦人怨毒的眼神投注過來，範閒右手輕輕一抹，自發中取出一枚未淬毒的細針，扎進了老婦人的脖頸上。\n看着昏睡過去的太后，範閒蹲下身子，鑽進了鳳牀之下，摸到那個暗格，手指微微用力，將暗格打開。\n三年前，他就曾經夜入含光殿，用迷藥迷倒殿內衆人，從這個暗格裏取出箱子的鑰匙，複製了一把，當時暗格裏還有一張白布和一封信，但因爲時間緊迫，無法仔細察看。\n今天這暗格中有一把鑰匙，一張白布，但那封信……卻不見了。\n範閒手中拿着白布，細細地摩娑着，陷入了思考之中，卻始終沒有什麼頭緒。\n半晌後，他重新將白布放入暗格之中，小心擺成原來的模樣，然後站起身來，坐到了牀上太后的身邊，取下了她頸下的那枚細針。\n太后一朝醒來，雙眼便怨毒地盯着範閒，似乎要吃了他。\n已經一天一夜了，她一句話也說不出來，動也無法動彈，感覺着自己本來就已經不多的生命，似乎正在不停地流出體外，那種恐懼與憤怒，卻又無法發泄出來，真是快要瘋了。\n“陛下後天便要返京，我來看望皇祖母。”\n範閒望着她，半晌後說道：“是不是很喫驚？這才知道自己前些天犯了多大的錯誤？”\n太后的眼神裏一片震驚，如果她早知道陛下還活着，京都裏的局面一定不是現在這種，然而她的眼神在震驚之後，帶上了一抹喜色。\n“不要高興的太早。”範閒拍了拍她滿是皺紋的手，和聲說道：“我會讓陛下見你一面，你就死去，相信我，即便陛下是天底下最強大的人，可是在醫術這方面，他不如我……不信你可以試一下，你這時候已經能說話了。”\n“如果您想有一個比較尊嚴的死法，而不是現在這樣，就請回答我幾個問題。”範閒說道：“那封信是誰寫的？寫的什麼內容？還有就是……老秦家和二十年前那件事情，究竟有什麼關係？”\n長公主臨死之前讓範閒去問陳萍萍，而他選擇了簡單直接粗暴地訊問皇太后。\n“不要覺得我冷血無恥，想想二十年前，你們這些人曾經做過什麼。”範閒低頭說道：“出來混，總是要還的，你貴爲太后，只怕也逃不過天理循環。”&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597289.html"}