{"bookid":"219683","book":"慶餘年","source":"drxsw","index":583,"title":"第六卷殿前歡 第一百六十八章 憤怒的葡萄","content":"第一百六十八章憤怒的葡萄\n“爲什麼？”\n面對着兒子極爲震驚的追問，範尚書沒有繼續這個話題，笑了笑後轉而說道：“宮裏的情況可還安好？”\n範閒怔了怔後應道：“大殿下帶傷值守，太后病重，太子已經被關進了東宮，應該沒有什麼問題。”\n“嗯。”範建點點頭，看着他雙眼裏漸漸流露出一絲柔軟的味道，讚歎說道：“你回京不過七八日，能夠在這樣艱險的情況下，替陛下將京都守住，不得不說，你的進步已經超出了我的預料，表現的很好。”\n受到父親的表揚，範閒心中卻沒有什麼喜悅，苦笑說道：“我與老大在京都拼死拼活，但誰能料到，陛下卻是將所有的事情都算好了，如果沒有定州軍最後的反水，今天皇城無論如何也守不住……”\n沒有等他把話說完，範建擺了擺手，阻道：“陛下深謀遠慮，聖心遠曠，自然不是我們這些做臣子的能夠妄自揣忖……”這話裏的語氣流露出幾絲不自然，他接着說嘆息道：“關於葉家的問題，着實出乎所有人的意料，接連幾年的逼迫，原來竟是陛下的一招潛棋。”\n他看着範閒，微露儒雅笑容：“由此看來，一年半前京都山谷狙殺事後，你的判斷是正確的，我倒是錯了。”\n範閒默然，在去年山谷狙殺事後，他與父親曾經研究過那幾座城弩的問題，事後雖然清楚是老秦家所爲，可也曾經想過，陛下會不會遷怒葉重，由此又說到慶國各方軍力部置，赫然發現，這二十年間。\n除了葉重一直任着京都守備師統領外，皇宮的禁軍統領與大內侍衛首領爲一人統管，也只出現在宮典身上。\n當時的範閒便曾經懷疑過此點，陛下既然曾經對葉家如此信任，爲何又要逼着葉家與二皇子聯手，倒向了長公主一面，但是範建給出了他所認爲的理由，範閒認爲有理。\n便放過了這個疑問。\n沒料到此次京都之亂，這個疑問終於揭示了真相，陛下隱忍多疑弱點的真相。\n皇帝陛下構織了一個大迷團，不止迷惑了長公主和天下所有人，連範建這個自幼一起長大的親信，也騙地死死的。\n說到山谷狙殺，範閒的眼前不自主地浮現起當日的白雪，紅血以及樞密院前的人頭。\n還有自己的囂張，不由苦笑了一聲，心想在陛下和長公主的面前，自己當日的囂張，此時看起來是何等地幼稚可笑。\n他心頭一動。\n開口問道：“父親，孩兒一直有個疑問，秦業他……爲何要背叛陛下？”\n這不止是他的疑問，也是很多人的疑問。\n只是皇權爭鬥，天下大勢之爭奪，讓所有人天然認爲秦家的背叛如同史書上每一起內部傾軋一般，是理所當然之事。\n可是範閒聽到了長公主臨死前的話，心中開起一枝毒花，開始格外注意這個問題——雖然秦家在明家有一成乾股，雖然秦家暗中指使膠州水師屠島，可是對於一位軍方元老來說。\n單他的顏面就足夠讓陛下輕輕揭過此事——只要他一直對陛下忠心不二。\n而皇帝陛下是何等樣的人物，如果不是未曾懷疑過秦業的忠誠，又如何能讓他在樞密院使地位置上呆了那麼多年，這些年秦老爺子一直稱病不朝，這樞密正使的位置也不曾空了出來。\n他將這個疑惑講出來後，範建未曾沉思，直接冷漠說道：“也是在山谷狙殺的那日裏，我便曾經說過……皇后父親的頭顱是被我砍下來的。\n但誰知道。\n那些該被砍掉地腦袋，是不是真的砍完了。”\n範閒心尖一顫。\n明白了父親的意思，老秦家站在長公主一方謀反，或許和二十年前母親的離奇死亡脫不開干係。\n“當年我隨陛下遠赴西胡作戰，陳萍萍被調至燕京一帶應付北方緊急局勢，而葉重也隨後軍駐定州爲陛下壓陣……”範建垂着眼簾，緩緩說道：“……而秦業其時依朝廷舊便，以樞密院正使地身份，掌控京都軍力中樞，如果說他也參與了京都之變，沒有人會覺得奇怪。”\n很奇怪，如果秦老爺子也是謀殺葉輕眉的元兇之一，那四年後的京都流血夜，皇后一族被斬殺乾淨，京都王公貴族被血洗一空，爲什麼秦家卻沒有受到任何牽連？如果陛下陳萍萍父親三人聯手爲母親復仇，怎麼會放過秦老爺子？\n迎接着範閒疑問的目光，範建緩緩說道：“問題是從來沒有證據，說明秦家參與了此事，就如同太后一般，頂多有個縱容之罪……”\n範閒微微皺眉，陳萍萍也曾經對自己這般說過，關於母親的死亡，太后應該不是元兇，只有個縱容之罪。\n不過今日與父親一番參詳，範閒忽然想到，只怕陳院長的心中也有些別的想法，對於秦家曾經扮演過的角色有着無窮地懷疑。\n最能證明陳萍萍對秦家心思的人，自然是黑騎的副統領——荊戈，像這樣恨不得滅秦家滿門的危險人物，陳萍萍依然悄悄地將他收入自己的帳下，爲的是什麼？是不是就是爲了將來與秦家翻臉動手？\n範閒的心底生起一股寒意，如果秦家真的如陳萍萍所料，參與過謀殺葉輕眉一事，爲什麼他能一直活到現在？一念及此，他身體從內部開始涌出一道寒流，無數寒意從毛孔裏滲了出來，讓這座書房變得有如三九寒冬。\n他曾經無數次地猜想過，無限接近於那個真相，可是他不敢問，連陳萍萍也不敢問，而且陳萍萍也無限冷酷地與他進行着割離，不給他任何開口地機會。\n範閒心中一直有個結，故而他一直悄悄地將自己地重心往北齊轉移，對慶國有一股天然的畏懼感，而今天這個結似乎正要打開，露出裏面黑糊糊地真相來。\n所以他沉默了，對着父親微微的一笑，說道：“如果秦家真的參與此事，今日也算是遭着報應。”\n他擔心父親會順着這個思路想到自己先前隱懼地東西，搶着開口說道：“陛下不日便要歸京，這朝中先前還在準備陛下的後事，卻不知一時怎麼轉過來。”\n範建微微一怔後笑道：“這些事情自然有禮部操心，你何須理會那麼多？”\n範閒聳聳肩。\n沒有再說什麼，範尚書也沉默了起來，臉上露出一絲疑惑，書房內的氣氛有些詭異。\n想必今夜的京都，那些活下來的權貴大臣們，都在各自的居所裏沉默着，沒有人想到，皇帝陛下居然能夠活着從大東山下來。\n震驚之餘，再聯想到謀叛中葉家這招伏棋以及諸多滴水不漏的算計，所有臣子對皇帝陛下的敬畏微懼，都被提升到一個前所未有地地步。\n範閒看着沉默的父親，又起身說了幾句話。\n便轉身離開。\n走出書房，往背街的後園行去，準備去看一下婉兒。\n一路夜風秋涼如水，撲在他的臉上。\n無由一陣快意，他深吸一口氣，維持着體內的傷勢，心中有些茫然地想着，山谷狙殺中陳萍萍的放手，正是那種割裂，老跛子不愧爲天底下最厲害的人，早已看明瞭一切。\n卻小心翼翼地將真相瞞着自己，孤單地做着那些事情，還用這些割裂來維繫事後自己的平安。\n範閒一直在學習陳萍萍，所以他今夜也只能沉默，父親便要辭官回鄉，何必讓自己地猜測讓他再陷於京都危境而無法自拔？爲了彼此的安全，彼此都要割裂，這纔是真正的疼愛。\n如陳萍萍疼愛自己那般。\n在這個時候。\n範閒十分想見陳萍萍。\n陳萍萍這個時候正在京都四周瀟灑無比地旅遊。\n間或發號施令，讓監察院配合陛下在天下的行動。\n就算他要趕在皇帝抵京之前回到京都，也不可能是今天晚上的事情。\n然而有人來範府尋找範閒，此時夜已經深了，範閒還沒有來得及看到自己地妻子，便有些無奈地被請出了府門。\n他看着門口的宮典，深吸一口氣，壓下心頭的絲絲煩燥，行禮道：“宮大人。”\n先前他和父親還在書房內議及此人，知道他是陛下最信任的人之一，說話自然極有分寸。\n而在宮典看來，小范大人才是陛下最親近地子侄，不敢託大，以下級的身份行了一禮，沉聲說道：“有件事情要麻煩澹泊公。”\n如今的範閒位居公爵之列，倒也當得起這一禮，更何況在皇帝回京前的一兩天內，他假假還是位監國的大臣，只是聽到麻煩二字，範閒便知道肯定有大麻煩，不由真的頭痛起來。\n今天的京都已經死了太多人，範閒的情緒並不怎麼好，京都四野戰事猶熾，但城內已經漸漸平穩，他極需要休息和思考一下，被人打擾，當然沒有什麼好臉色。\n不過監國是這麼好當地嗎？範閒強行壓下心頭的煩燥，看着他，儘量平和說道：“何事？”\n宮典看着他，似乎有些猶豫和犯難，即便白天於上萬叛軍陣中，一刀砍向軍方元老秦老爺子時，也沒有這麼困難過。\n範閒也不說話，只是平靜地看着他，也許是壓力太大，宮典嚥了一口口水，說道：“請公爺去王府一趟，我勸不住小姐……”\n得，此話一出，範閒馬上明白髮生了什麼事情，白天的時候忙着殺人救人，根本沒有想到這一塊兒去，此時夜深人靜，硝煙略散，立即想到葉家在跟隨陛下立萬世之功後，馬上會碰到的一個大麻煩。\n“大帥出京追擊，令末將接小姐回府，不料小姐誓死不從……”宮典晚間在正陽門看守許久，晚上便緊接着遇着了大麻煩。\n他知道如今的京都，大概也只有範閒才能處理此事，有資格處理皇室的事情，便也不再顧忌定州方面的顏面，很直接地將問題說了出來。\n範閒依舊靜靜看着宮典，任由他說着。\n眼光中沒有鄙夷嘲諷的色彩，卻讓宮典感覺到一陣無來由地不安與慚愧。\n範閒深深吸了一口氣，沒有說什麼，在這整件事情當中，依然活着地人們，最苦地只怕就是婉兒和她地閨中蜜友葉靈兒二人。\n他的妻子心傷生母之亡，而葉靈兒的委屈憤怒只怕不會稍少。\n當年葉靈兒嫁給二皇子，也真真算得上情投意合。\n只是沒有人可以猜想到，這門婚事，竟然只是皇帝陛下與葉重之間的所擬計劃的一環。\n換句話說，葉靈兒連棋子都算不上，她只是付出了自己的感情與婚姻，成爲葉家取信長公主一方的籌碼，事到臨頭，她纔會愕然發現。\n原來自己地父親一心想要對付自己的夫婿。\n當然，她那位夫婿也是一心想利用她來控制定州軍。\n一念及此，範閒不由想長公主臨死前說的那三個字——世間的男子，均被名利權勢以及所謂一統天下的理想大義所控制，真的不是東西——或許也包括他自己。\n可他自問做不出這種事來，對於賣女兒的葉重生出厭憎無數。\n宮典似乎猜到他的心裏在想什麼，表情十分不自然。\n範閒搖了搖頭，說道：“二皇子也被關在府中？”\n宮典應了一聲。\n範閒低頭說道：“無礙。\n大東山上陛下曾經說過，能不殺，則不殺，尤其是……承澤。”\n宮典震驚擡頭，他知道陛下生還地消息，卻是第一次知道大東山上陛下對範閒親口有此交待。\n如果陛下真願意留二皇子一條性命，那真是邀天之幸。\n定州上上下下其實都很喜歡靈兒這個丫頭，所以今日真相一破。\n葉靈兒在王府中心喪若死之際，所有的定州軍，都感到了無比的慚愧與不安，此時聽聞二皇子不用死，葉靈兒自然不用當寡婦，也算是好交代一些。\n範閒在心裏嘆了口氣，此時想到大東山上皇帝陛下的交代，才能明白。\n原來其時陛下就已經自信地算到。\n他定然安全回京，長公主領着太子和二皇子必敗。\n所以纔會刻意提醒自己，留老二一條性命。\n留老二一命，其實只是留給葉靈兒一個男人，留給葉家這個大功臣一絲顏面，不然若老二暴斃，叫葉靈兒如何自處？天下議論滔滔，讓葉家怎生過活？\n雖然陛下早有計算，可範閒還是去了王府，因爲即便他對二皇子沒有什麼好感，但葉靈兒畢竟曾經喚過他無數聲師傅，而且身爲監國，對於被擒的皇子，總要小心謹慎地處理，若王府裏真的出了問題，他還真不好交代。\n未曾擡頭看府上匾額，他在宮典的陪伴下直接入內，四周均有軍士看管，二皇子即便手中還有力量，也難以變身蚊子飛出這座牢籠。\n這是範閒第一次踏入二皇子的府邸，心中地感覺不免有些怪異，不知道那位性情容貌氣質與自己有些相似的兄弟，此時此刻究竟在想些什麼。\n宮典留在了後院之外，範閒一人進去，這園子清清幽幽，全不似王府應有盛景，房中仍有燈火，看來夜雖深了，然則年輕的王爺王妃依然無法入睡。\n入門只見到葉靈兒一人，正滿臉悽然，沉默地坐在桌旁，一言不發，眼角猶有淚痕，往常那雙如玉石一般明亮的眼睛，卻多了一些說不清道不明的疲憊和委屈，更多的還是隱而不發的怒氣。\n此時的王妃，就像是一個隨時可能撲上來咬死人地老虎，被丈夫利用先不提，被父親欺瞞，被家族拋出，這讓她如何能夠承擔？\n範閒心中生起淡淡憐惜之意，走到她的身旁，和聲說道：“宮典讓你回府，也是好意，等過些日子事情淡了，你和承澤不依舊是在一處？”\n葉靈兒一驚，這時才發現進屋來的原來是他，眼中嘲諷之色大作，欲待嘲諷兩句，卻是心頭一慟，低頭無聲哭泣了起來。\n範閒何時見過葉靈兒這等婉約悲傷模樣，一時間也不知該如何勸說。\n半晌後。\n葉靈兒擡起頭來，雙眼有些無神地看着他：“你如今不在宮中做你的監國，跑到王府來做什麼？”\n“勸勸你。”範閒很直接地回答道。\n葉靈兒緩緩搖了搖頭。\n“不要犯倔了，這件事情你父親也是沒有法子……說來說去，如果老二當初能聽你一聲勸，不參合到這件事情中來，何至於有今天這個局面。”\n看着葉靈兒悽傷模樣，範閒無來由地惱怒起來。\n這幾年他全力打擊二皇子，隱藏在他下意識裏的一個念頭，便是欲動用監察院和陛下的寵信，將老二的勢力打成殘廢，斷了他奪嫡的心思，沒料到老二地奪權之心如此之重，加之長公主地妙手逗弄，此策竟是沒有起到絲毫作用。\n葉靈兒自哀一笑。\n輕聲說道：“師傅，這件事情我自然不會怪你，落個如何下場，都是他自己的事情。\n這幾年連你都打不退他熾熱地心思，我一個女兒家。\n怎麼能勸服他？”\n“您也不用勸我離府了……他事涉謀反，誰會給他一條活路？”葉靈兒的臉色漸漸平靜下來，“不論承澤是個什麼樣的人，但我與他終究是夫妻一場。\n既然父親與族裏的人從來沒有把我當成人看，我便隨他一道去了也好，在黃泉下再作一對夫妻，想那孤清地裏，他總不至於還要做當皇帝的美夢。”\n範閒心頭一凜，明顯地從葉靈兒地平靜的表情中看出一絲死志，聲音微顫說道：“明和你說，陛下在大東山上親口對我傳旨。\n承澤……不會死。”\n聽得此言，葉靈兒驟然擡頭，眼中閃現出一絲企盼與意外之喜，旋即卻馬上黯淡了下去，讓範閒有些摸不着頭腦。\n葉靈兒搖了搖頭，輕聲嘆息道：“所有人都說他外表溫柔，內裏卻是冷漠無情，其實這話也沒有說錯……就連宮中的母親。\n對他也是持之有禮。\n他這一生，又何嘗感受過什麼真正的溫暖味道？他不止對人無情。\n對自己也極爲冷厲。”\n“我是他的妻子，總要比你們這些外人要了解他些……你們都不知道他內心裏，是個何等樣驕傲自負的人，這次完完全全的失敗，給了他多大的打擊。\n就算父皇留他一條活路，可是他又怎麼有顏面繼續活下去？”\n她擡起頭來，用一種無措傷心地眼神看着範閒：“回府之後，他一直不肯說一個字……我知道，他已經有了死念。\n如果這時節連我都走了，世上所有的人都拋棄了他……他走的一定很乾脆。”\n範閒深吸了一口氣，直接說道：“他在哪裏？”\n二皇子李承澤蹲在椅子上，手裏拎着一串紫色的葡萄正在往脣裏送，這一幕範閒曾經看過無數次，但今夜的二皇子，頭髮散亂披着，俊秀地面容上帶着一絲誰也看不明白的表情，脣角微翹，似乎在嘲笑什麼，整個人看上去顯得異常頹廢。\n“你如果死了，淑貴妃誰來養老？王妃怎麼辦？”範閒坐到了他的對面，儘量平靜地說着，眼睛平視對方，似乎看到了另一個自己。\n範閒與二皇子氣質極爲接近，這是京都裏早已傳開的消息，二人明明眉眼不似，但相對而坐，卻像是隔着一層鏡子，看着鏡中地自己。\n範閒看着對方，在心裏想着，如果自己的母親不是葉輕眉，如果自己與老二的身份對換一下，只怕今日自己也只有坐在椅子上喫葡萄不吐葡萄皮的份兒。\n二皇子似乎此時才發現範閒的到來，微微一笑，說道：“我還能活下來嗎？”\n範閒不得已重複了陛下的旨意。\n二皇子自諷一笑，說道：“如黃狗一般活着，餘生被幽禁在府中，待父皇百年將到時節，新皇即位之前，葉家也被如狗一般宰死，我再被賜死……你說，如果我活下來，將來的人生，是不是這種？”\n範閒默然。\n“既然如此，我何苦再拖累靈兒，拖累……那位無恥的岳父？”二皇子聳聳肩膀，“而且這樣活下去，其實沒有什麼意思。”\n範閒開口說道：“看來你地雄心終於被磨滅了。”\n二皇子忽然止住往嘴裏送葡萄的動作，初秋的紫葡萄甜美多汁，而他此時臉上的笑容也一樣甜美，他看着範閒，幽幽說道：“如今想起來，抱月樓前茶鋪裏，你說的話是正確的……這兩年裏，你一直在想着將我的雄心打掉，回思過往，我必須謝你。”\n“說來奇妙，我一心以爲姑母會助我，一心以爲岳父會助我……但看來看去，原來倒是你，我這一生最大的敵人，對我還曾經有過那麼一絲真心。”\n二皇子讚歎道：“你真是我們老李家地異類，葉家小姐果然如傳聞中那般不尋常。”\n“而我？”二皇子繼續說着，大聲笑了起來，笑地涕淚橫流，“我是什麼東西？我自以爲算計過人，身後助力無數，皇位指日可待，可哪裏料到，什麼事情都是父皇安排好的，而我這個聰明人，比棋子都還不如，連承乾這個懦夫都不如，我什麼都無法做，我什麼辦法也沒有，我就像是個手足無力地小孩子，只知道傻傻地看着這一切發生……\n二皇子憤怒着，聲音越來越高。\n不知道他是在憤怒什麼，但明顯不是針對範閒，或許是憤怒於自幼被父皇放到了磨刀石的位置上，被迫着一步一步走到了今天的境地，或許是憤怒於葉重的無情反水，或許是憤怒於自己生於皇宮之中。\n範閒默然，從婉兒處知曉，這位與她自幼感情極好的二哥小名叫做石頭，但任是一塊單純頑石，被陛下用皇權這把劍磨了這麼多年，無來由地也會帶上些戾氣與負面的東西。\n“我是什麼？”二皇子李承澤盯着範閒，指着自己，淚水和鼻涕在臉上縱橫，大聲笑着說道：“我就是個笑話！”\n範閒想說，在皇帝陛下面前，好像天底下所有人……都是一個笑話。\n然而這句話他沒有說出來，因爲他震驚看到一邊笑一邊哭的二皇子說出笑話二字後，吐出了一口黑血。\n一口黑血吐到了紫色的葡萄上。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597307.html"}