{"bookid":"219683","book":"慶餘年","source":"drxsw","index":224,"title":"第四卷北海霧 第七十章 小言脫身","content":"第七十章小言脫身\n夜雨落在異國的土地上，發出的卻是熟悉的嘀嘀嗒嗒聲，範閒啜了一口茶，對身邊的王啓年說道：“馬上去寫封密信，讓院裏查一查崔氏與信陽方面的關係。”\n王啓年看了他一眼，輕聲說道：“長公主那邊不能動。”\n“我當然知道不能動。”範閒清楚長公主做的那些事情，其實都屬於皇帝陛下的默許，但是今天與沈重見面的不歡而散，更堅定了範閒心中某個念頭，“我只是想查清楚，信陽方面在朝中究竟有多少力量。”\n“是。”王啓年應下之後，又接着說道：“那位崔公子還在外面跪着，大人……您看是不是讓他起來？畢竟崔氏在京中也是大族，在朝中很有幾位高官。”\n範閒的眼睛盯着院裏發來的情報，沒有理會王啓年的話，這些天使團身在上京，在言冰雲回來之前，北齊方面的情報系統範閒不敢動用，所以情報來源有些縮水，讓他很是煩惱。\n過了一會兒，他似乎才聽見王啓年說了什麼，輕聲說道：“讓他跪着吧，身爲慶國人，卻被北齊人當槍使，我就算是替丈母孃教育他一下。”\n雨水漸漸地小了，從屋檐上往下滴着，這幢別院是老建築，所以雨水滴下的地方都有了些微的陷下。\n範閒披着件衣裳走到屋外，看着跪在石階前的那位崔公子，半晌沒有說話。\n使團裏其他的人早就避開了這間小院，所以此間顯得格外安靜。\n“你應該很清楚，你們家如果還想做這北邊的生意，應該怎麼做。”範閒冷漠看着渾身溼透了的崔公子，“今天的事情。\n我先饒你一命，自己寫封信去信陽，至於長公主會怎麼罰你，那是你們的事情，但是我在上京地時候，我不希望再看見你和北齊的那些人坐在一起。”\n崔公子重重叩了個頭，將自己的上半身全埋在地上的積水之中，顫慄不敢言語。\n“再次提醒你一次。\n我是監察院的提司，就算長公主護着你們，但如果我真想讓你們崔氏倒黴，一樣會有很多種法子。”範閒說道：“雖然這是很粗俗的威脅，但我想，對於你這種愚蠢的人，不說清楚，你下次還是會被北齊人拿來當刀子使。\n那就很不好了。”\n崔公子依然悽苦跪着，他當時在畔山林後院裏醒了過來，這才知道自己犯了多大的錯誤，姑且不論範閒那人人畏懼地監察院身份，只說對方是長公主的女婿。\n自己在對方的眼裏，頂多只是一隻螻蟻，今日自己自作主張，想瞧瞧監察院究竟想和北齊做些什麼買賣。\n本來是站在長公主的立場上考慮問題，但如果範閒真的立意要對付自己，只怕長公主也懶得迴護自己。\n以範閒目前的權勢來說，什麼世家，還真是瞧不上眼的存在。\n“話說白了吧。”範閒望着他，一字一句說道：“你是爲長公主做事的，我自然不會來難爲你。\n但我眼下想做些事情，所以希望你要看清楚如今地情況。”\n“是。\n範大人。”崔公子哆嗦着聲音說道：“小人知錯。”\n“咱們都是慶國臣子，無論在朝內如何，但一旦出了疆土，須記得，你我都是慶國人，不要讓外人瞧了笑話去，這就是我最憤怒的一點。”\n經歷了這次小插曲之後，信陽方面很小意地保持了對使團的尊敬。\n而北齊方面這才真正感覺到了範閒的力量。\n準確來說，是感受到了南朝監察院的力量。\n沈重向來是與信陽方面交易。\n所以當範閒通過長寧侯提出這個交易時，他並不怎麼看重，但看如今地局勢，那個傳言竟似是真的——如果範閒來年真地將內庫掌在手裏，長公主失了權勢，沈重的鎮撫司又得罪了範閒，那真是要斷一大筆財路。\n北齊宮中也知道了這件事情，太后狠狠地責問了一番沈重，沈重滿心惴惴，暗想誰能料到那個範提司竟是連討價還價的機會都不給自己，而且崔公子當夜就去使團跪了一夜地消息，也傳到了錦衣衛的耳朵中，沈重知道，自己必須重新看待範閒這個人了。\n然而誰都料不到，範閒其實根本不想和對方談這個交易。\n連着幾次，沈重派人來請範閒，範閒都是極其冷淡地推開，擺出了不想再談的架勢。\n“大人，您究竟想做什麼？”王啓年是範閒心腹之中的心腹，有許多連監察院都不知道的事情，王啓年卻是清楚的厲害，他知道自家這位大人，暗底裏做了許多事情在對付信陽那位長公主，只是那位長公主似乎還沒有察覺到。\n但是眼下範閒卻擺出了一副要與長公主和解的模樣，這讓王啓年很是不解。\n“我想讓所有人都不知道我想做什麼。”範閒整理了一下身上的衣服，也不回頭，只是輕聲說道：“長公主目前有求於我，我自然要趁這個機會，獲取一些利益。”\n王啓年依然不解，範閒也不再多作解釋。\n當天下午，一輛馬車直接從角門裏駛進了使團駐地，這輛馬車看着十分寒酸，十分普通尋常，不論是從車廂地裝飾還是車伕的模樣來看，都沒有什麼異樣的地方。\n但是負責使團護衛工作的所有人，卻能清晰地感覺到使團內部的緊張感覺，外面影影綽綽，全部都是北齊錦衣衛的影子。\n範閒看着那輛馬車，卻說了句和此時似乎毫無關聯的話：“看來司理理也到上京了。”\n一個穿着白色輕衫的年輕人推開馬車門，緩緩移動腳步，站在那裏，看着頭頂地天空，微微眯眼，旋即低頭掃視了一圈院子裏望向自己地衆人，他很輕易地從這些人的身上，感覺到了院子裏地味道，不由脣角泛起了淺淺微笑。\n範閒走上前去，降尊紆貴地扶住言冰雲完好的右手，小心翼翼地將他扶下車來，輕聲說道：“歡迎回家。”\n對於慶國人來說，使團所在，便是故土一般。\n言冰雲被囚一載，早已有了必死之念，雖然時至今日，仍然不能接受用肖恩換取自己的協議，但此時踏上使團的土地，聽到範大人這句歡迎回家，心中不免依然有所觸動。\n小院裏沒有鴻臚寺系統的文官，除了七名虎衛之外，全都是此次潛伏在使團裏的監察院官員，衆人看着這個走路都有些困難的年輕人，齊聲拜倒：“參見言大人！”\n聲音並不激昂，也並不大，但能感覺得到衆人的誠心誠意。\n言冰雲笑了笑，沒有說什麼，只是輕聲說了句：“能夠活着出來，我感到很意外。”\n範閒扶着他的手，也笑了起來：“你的手指甲居然沒有全被拔掉，我也很意外。”\n這兩位監察院將來的正副手，此時說話的聲音極爲輕柔，只有彼此才能聽見。\n言冰雲回到了使團，此次出使北齊的任務就完成了一半，範閒心頭大定，對王啓年說了幾句什麼，便扶着言冰雲進了內室，然後開口說道：“把衣服脫了，我下手沒有輕重。”\n很明顯，言冰雲這種人不會誤會什麼，緩緩扯開自己身上的白色衣服，露出精悍勻稱的赤裸身體。\n範閒挑挑眉頭，想到在京都三處換裝時候自己的感覺，發現對方確實比自己還要冷靜許多。\n他從箱子裏取出藥盒，用手指挑了些，然後開始均勻地抹在言冰雲的身上。\n手指經過之處，全是一片起伏，傷痕之恐怖，實在難以形容。\n“我一直以爲你只是個運氣很好的人。”言冰雲冷漠地開口說道：“不過範提司看見下官身上傷口，還能如此鎮定，看來比我想像的要強不少。”\n範閒的手指停在言冰雲的左胸下，那處的骨頭明顯是斷後重續的，鼓起了極大的一塊，外面是淺紅色的新生肌膚，看上去十分醜陋：“那是因爲你不瞭解我的成長經歷。”\n“我自以爲自己很瞭解。”言冰雲冷漠地看着他的雙眼，“範大人，您從出生到十二歲的人生，我非常瞭解。”\n範閒微微偏頭，看着對方，沒有說什麼。\n言冰雲也陷入了沉默之中，似乎不想就那個話題繼續下去，過了一會兒後說道：“謝謝大人替下官療傷，不過我想配製傷藥，下官應該比大人更在行一些。\n稍侯請允許下官寫個方子，讓使團的人幫忙去抓幾副藥。”\n範閒沒有理他，仍然專心地塗着傷藥，同時輔以自幼學習的治傷手段。\n“吃了他。”範閒毫不客氣地塞了顆丸藥到言冰雲的嘴裏，冷冷說道：“說到治傷解毒，這天底下除了費t，還沒有誰敢在我面前叫囂。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594157.html"}