{"bookid":"219683","book":"慶餘年","source":"drxsw","index":651,"title":"第七卷朝天子 第五十七章 墳","content":"第五十七章墳\n今日京都上空的天時陰時晴，總是不能準確地展露笑顏或是愁容，就如此時範若若的臉。\n這位姑娘家面色一陣青一陣白，先前那刻香汗微溼的淡紅臉頰，在聽到這句話後，已經被嚇成了一個劇場，充分表演出一位大慶子民此時應該表露出來的諸般情緒。\n明明是溫暖的春天，範若若的身子卻像是被冰窖裏受折磨，半晌後，她才顫着聲音，低聲說道：“我不知道。”\n這是最沒有用的答案，也是最自然的答案，範閒都墮入了黑洞裏難以自拔，再牽着妹妹的手，頂多也只能再多一個被撕成碎片的可憐後輩，對事情卻沒有什麼幫助。\n範閒心頭一軟，輕輕撫了撫丫頭的頭頂，溫和說道：“別嚇傻了，只是沒處說理去，只好找你說說。”\n許久之後，範若若用怯怯的眼光看着兄長，用蚊子一般的聲音說道：“是真的？”\n範閒沉默許久，眼光望向河對面那個清幽的小院，想着二十幾年前，這座小院所遭受的血刀之災，想着二十幾年前，或許這裏是人間地獄，不知道有多少老葉家的人死去，而那個驚才絕豔的女子，卻恰好處於她這一生當中最衰弱的階段。\n因爲她生了自己。\n而且她的身邊所有可以倚仗的人，全部都因爲這樣或那樣，無法迴轉的重要原因，離開了她的身邊，她是那樣的孤立無援，這是一次來自自己身後最親近處的突襲，一次猛烈而絕決的殺機，想必她離開這個世界的時候，一定相當的不甘心和孤獨吧？\n借種？範閒不會相信這個。\n他太瞭解女人了，哪怕這個女人是他地親媽，是天底下獨一無二的葉輕眉，範閒依然不相信。\n對男人沒有感情，怎麼會把他迷到自己的牀上？別的女人或許會因爲社會或家族的原因，與自己不喜歡的男子虛與委蛇，然而葉輕眉需要嗎？\n範閒怔怔地望着對岸，脣角泛起一絲冷笑。\n那個男人還真的是很冷血啊。\n一個微顫的聲音，將範閒從過往地慘忍畫面中拉了回來。\n範若若有些畏寒一般緊緊靠在兄長的身邊，手中的溼帕早已落到了草地上，她的手緊緊攥着範閒的衣袖，仰着臉說道：“……我……以前……有個哥哥。”\n範閒的心裏忽然涌起一道寒意，他知道妹妹說的是什麼，因爲他小時候就知道，司南伯府裏本來應該是位大少爺的。\n那位大少爺地年齡和自己應該差不多大。\n是父親和元配夫人的孩兒，只不過因爲年幼體衰，在很小的時候就死了。\n此時妹妹忽然提到了那個早已消失在人們記憶裏的兄長，範閒隱約似乎抓到了什麼，臉色頓時變了。\n陳萍萍曾經不止一次提醒過範閒。\n要他對範建好一些，因爲范家爲了他的生存付出了很多。\n范家到底付出了什麼？難道當年太平別院，自己能夠在事後生存下來，並且熬到了五竹叔趕回來地那一刻。\n是因爲在太后、秦家、皇后一族的猛烈攻擊下，有人代替自己迎接了死亡？\n範閒的臉色有些發白，他在心裏默默想着，如果事情原來是這樣進展，起先瞞過了太后，後來司南伯在澹州養了位私生子，爲什麼宮裏沒有動過疑？難道是皇帝回京後鎮壓住了局面，封鎖了消息？\n他的頭有些發痛。\n有些細節還沒有想清楚，但是那個可能地可怕的畫面，卻在他的腦中清晰起來。\n他有些漠然地想到，原來自己在這個世界第一次睜開眼睛，看到自己那雙嬰兒白蓮般的手，白蓮上染着血污的手前，已經有一個剛剛出生不久的嬰兒代替自己死了一遭。\n自己那雙嬰兒白蓮手上，不止塗抹着五竹叔殺的人的血。\n還有那位真正地范家大少爺的血！\n範閒的身體微微顫抖起來。\n範若若明顯察覺到兄長的異常，哀傷地低聲說道：“我不知道大哥是怎麼死的。\n只不過後來隱約聽府裏的老嬤嬤哭着提了兩句，我有些疑心，卻不知道哪裏出了問題。”\n範閒輕輕地握着妹妹的手，沉默的一言不發。\n他知道若若地親生母親，在生下若若不久之後，纏綿病榻，不治身亡，後來父親纔將柳氏迎入了府中。\n一位侍郎夫人，是因爲什麼事情一直心事鬱結？因爲她親生兒子不該死卻死了？\n範若若接着低頭靜聲說道：“聽老嬤嬤說，媽媽和葉姨應該也認識。”\n範閒已經漸漸體會到了陳萍萍那句話地深意，只是還想不明白，如果陳萍萍知道父親爲自己付出了這樣大的代價，爲什麼那些年裏依然不肯放鬆對父親地警惕？\n司南伯範建與葉輕眉之間的關係，並不像範閒少年時所設想的初戀模樣，這兩個人或許更多的是一種兄妹般的彼此信任，就像今日範閒與範若若一般。\n葉輕眉在太平別院剛剛生下一個兒子，司南伯夫人去院裏幫幫忙是很正常的事情，至於後來發生了什麼，也許正是範閒心中所猜測的那樣。\n很像小說裏的情節？原來現實永遠比小說更加離奇，更準確的說，現實本來就應該比小說更離奇。\n範閒緊緊握着妹妹的手，心中泛起無數複雜滋味，眼前浮現出一直無比疼愛自己的奶奶的容貌，浮現出父親那張中正肅然，似乎永遠不會動怒，永遠不會喜悅，只是沉默地行走於官場上的臉。\n他的心忽然痛了起來，他覺得自己真的虧欠了范家太多。\n他的心忽然冷了起來，當年已經死了太多的人，流了太多的血。\n範閒站起身來，冷冷地看着河對面的太平別院，忽然開口說道：“今天說的事情，不要和任何人說。”\n雖然明知道妹妹肯定不會將這個驚天地祕密傳出去。\n可是範閒依然忍不住提醒了一句，然後低聲說道：“關於這件事情，我要當面請示一下父親。”\n“哥哥要回澹州？”範若若跟着站起身來，詫異地看着他。\n範閒搖搖頭，說道：“父親現在不在澹州。”\n已經去職的戶部尚書範建在澹州養老，是天底下所有人都知道的事情。\n但是範閒卻異常肯定地說父親不在澹州，因爲只有他知道，父親正在東北方的一個地方。\n幫着自己做一件大事，他要去當面向父親請示，因爲他認爲，在這件事情上，父親也有他自己的發言權。\n範若若忍着沒有發問，只是怔怔地看着兄長陰鬱的面龐，心中有些痛，她知道今天範閒說的這些事情。\n會在將來惹出多大的風波。\n今日地範閒不止是天下第二人，手中更是擁有太過強大的力量，如果他真的和皇帝陛下翻臉，想替自己的母親復仇，君臣二人間一場大戰。\n只怕整個天下都會被拖進去。\n“再陪我去個地方。”範閒向着竹林深處的道路上行去，範若若嗯了一聲，小碎步跟了上去。\n三輛黑色的馬車離開了太平別院處的竹林，來到了京郊另一處幽氣森森的所在。\n此地地幽涼與太平別院不一樣。\n透着股令人害怕的味道——因爲這裏是墳場。\n太平別院曾經埋葬過很多人，這裏也埋葬了很多人，範閒今日辭了故地，來到死地，身後跟着的那些監察院官員都有些凜然，卻不知究竟出了什麼問題。\n這邊的青山之下，風水極好，埋葬着慶國南征北戰留下來的無名戰士墳墓。\n而其中最新最大地一處墳園，則是三年前修好的。\n那京都叛亂一役中，禁軍死傷慘重，而監察院也付出了極恐怖的代價，尤其是在正陽門狙擊秦恆一路先鋒營，黑騎後來在廣場前的勇烈追殺，讓這座新墳園內多了千餘座墳墓。\n傳統地四月節剛過不久，園內還有很多祭拜後留下的痕跡。\n香火與沒有燒乾淨的紙錢。\n隨着山風在這些靜靜的墳塋間飄蕩着。\n範閒帶着下屬和妹妹來到了墳塋之中，對着這片墳園深深鞠躬一禮。\n這裏埋葬的都是他的下屬，都是因爲他的一個決定一個定策，便死了的人們。\n沐風兒等一衆下屬們才知道原來提司大人今天想做什麼，心中也有些感慨，有些感動，大人馬上便要接任監察院院長，沒有想到回院處理事宜，卻是第一時間內來到墳園拜祭死去地兄弟。\n看着提司大人極爲誠懇用心地行禮，青山園中的數十名監察院官員眼中也不禁溼潤了起來，跟在他的身後紛紛行禮，只是來的匆忙，沒有辦法佈置用物。\n範閒深深地吸了一口氣，說道：“在乎心誠，不在乎那些旁的。”\n沐風兒在一旁應了聲是。\n範閒沉默片刻後說道：“回京後，你讓沐鐵去查一下，這些年來的撫卹，院中官員的家人照看的如何，也要擬個卷宗給我。”\n“是，大人。”\n沐風兒應了聲，也不怎麼警懼。\n監察院地撫卹後續事宜，全部由一處處理，他地堂叔沐鐵正是一處的頭目，今天聽到小范大人要查帳，他卻毫不擔心。\n一來整個朝廷，也只有監察院地卹金最高，提司大人對下屬們的家人照看的極好，當然，也得虧範閒的袖子裏面藏着內庫這樣一個金山。\n二來他知道自己叔叔那人，在這些事情上是絕對不敢出錯的。\n範閒不再理他，揹着雙手，帶着範若若從青山下的墳園裏走了出來，將那些忠心不二的下屬們甩開一段距離，直到要爬到青山的腰坳處，纔回頭看了一下身下密密麻麻的墳塋，嘆息道：“一將功成萬骨枯。”\n範若若不明白哥哥在太平別院靜思許久後，爲什麼要來到這裏。\n範閒似乎猜到她在想什麼，低聲解釋道：“我要用這些死去的人來提醒自己，如今的我已經不僅僅是一個我，我要爲很多活着的人，死了的人負責。\n我必須用這些墳頭來提醒我，讓我變得更清醒。\n更冷靜一些。”\n兄妹二人爬過了青山之腰，轉到了另一邊。\n這一邊的風水聽說沒有那一邊好，不過也是滿眼密密麻麻的墳塋，都是京都百姓地先人所葬之地，此時的空氣中似乎還飄浮着煙薰火燎的味道。\n分隔兩邊的青山坳上有幾座大墳，墳的樣式普通，只是顯得極大，而且墳外有園。\n還有看守的官兵。\n幾名官兵看見有人就這樣施施然走了進來，正準備上前喝斥，馬上被幾名監察院的劍手趕了出去。\n這幾座墳裏埋葬着長公主、太子、二皇子——範閒從長公主的墳前走過，從太子地墳前走過，臉上表情紋絲不動，最後卻出乎範若若意料，停在了二皇子的墳前。\n太后的墓陵遠在蒼山之南，距離京都有八十里的距離。\n據說佔地極大，裝飾極爲華美，很完美地展現了皇帝陛下的仁孝之心，但是範閒一次都沒有去過。\n監察院官員四散分開，範閒兄妹二人安靜地站在二皇子的墳前。\n不知道看了多久，範閒忽然開口說道：“其實我不是很喜歡你，因爲我知道你和我是一類人，正如你臨死前那夜說過的一樣。\n我們看彼此都不順眼。”\n“從看到你的第一眼起，我就看穿了你臉上那層羞羞地笑容，知道了你的虛僞。”範閒微笑看着墳頭，“當然，你看到我臉上那抹微羞的笑容，也就知道了我的虛僞……不過你證實不了這點，你只是下意識裏的猜測。”\n“因爲我比你隱藏地更深，我的笑容比你更真。”範閒的聲音並不高。\n但卻顯得格外堅決，“論起演戲，這個世界上誰也比不過我，因爲我從生下來的第一天開始，就在演戲。”\n“微羞地笑容？要僞裝成一個小嬰兒，當然就要學習嬰兒是怎樣笑的。”範閒微微低着頭，“這已經成了我的天然本性，我只會微微羞着笑……羞死人了。”\n他擡起頭。\n說道：“承澤啊。\n我將來不用羞羞笑的時候，再來看你。”\n範若若驚愕地看着兄長。\n不知道他爲什麼要在二皇子的墳前胡言亂語這些東西，什麼僞裝嬰兒？\n範閒在墳前伸了個懶腰，他早就已經站起來了，只是臉上的微羞笑容，什麼時候會變成對這世間不耐煩的怒容？\n範若若終於忍不住伸手去探他額頭，看看兄長是不是被那個消息驚的發燒了，結果觸手處一片冰涼。\n範閒倒是被她唬了一跳，旋即明白了丫頭在想什麼，哈哈大笑了起來。\n聽到範閒發出難得地爽朗笑容，範若若放下心來，也跟着笑了，只是心裏卻依然有一層陰霾，看着兄長，不知道這陣笑聲之中，會怎樣的辛苦與掙扎。\n範閒平靜下來，溫和說道：“今天我要辦的事，要發的狂都做完了，你先前說京裏有事，到底是什麼事？”\n範若若猶豫片刻後，輕聲說道：“是孫家小姐上府來了，得虧嫂子不在……把藤大家急的沒輒。”\n“孫……孫……？孫敬修他姑娘？”範閒愣了半天，說道：“一位大家閨秀，怎麼鬧了這麼一出？”\n這位孫家小姐，自然是當年在京都叛亂裏，幫了範閒天大一個忙的那位粉絲。\n只是範閒很清楚這位姑娘家的性情，即便再迷石頭記，也不會做出如此有損門風的事情。\n“她是爲她父親來地？”範若若試探着看了他一眼，說道：“孫大人那邊似乎出了什麼事，一時間急地沒法子，我看孫小姐也是被她父親逼過來的。”\n山間一陣風來，吹地範閒的衣衫獵獵作響，吹的他的眉頭也皺了起來，他忍不住罵了兩句什麼，只是聲音很低，就連站在他身旁的範若若都沒有聽清楚。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597919.html"}