{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":879,"title":"第五十三章 蠱的世界","content":"傳書出去後，正處在空閒狀態的懷慶率先傳書回覆：\n【府上傳信宮中，喚你回去是因爲這件事？】\n許七安以指代筆，正要回復，看見李妙真搶先傳書質問：\n【二：你進宮做什麼！】\n陪大姨子啊.......許七安傳書道：\n【三：這不是重點，重點是蠱神的信息。】\n【四：秋露是節氣，象徵着入秋。許寧宴，你連這個都不知道？】\n楚元縝覺得不可思議。\n啊，秋露是節氣麼，我上輩子的節氣裏沒有這個..........許七安傳書道：\n【我當然知道，我的意思是，蠱神刻意提及秋露的原因。】\n他平時不關注日曆，對這個世界的節氣了解不多。\n許七安還以爲“秋露”指的是某種天材地寶，或者秋天的露水。\n【七：顯而易見，這代表某件事的時間點，或者一個比較重要的時間。。至於“不化蠱，難逃大劫”，不需要我解釋了吧。】\n日理萬機的聖子，抽空回覆了一句。\n【一：我覺得應該先分辨清楚，蠱神是通過鈴音向寧宴傳話，還是單純的給鈴音傳話。】\n寧宴？！李妙真本能的挑了挑眉毛。\n懷慶這個女人，幾乎從未在公開場合如此稱呼許七安。\n再聯想到許七安從宮中回家這一點，飛燕女俠頓時磨了磨牙。\n懷慶繼續傳書道：\n【提及秋露，前陣子魏公遞上來一份密信，信中提到佛門打算在入秋時，舉辦佛法大會，正廣發消息，召集信徒。】\n【八：所以，秋露和佛門的佛法大會有關？】\n窺屏的阿蘇羅見到話題扯上佛門，忍不住冒泡了。\n楚狀元分析道：\n【四：如果蠱神提及的“秋露”和佛門有關，那麼這句話就是通過鈴音向寧宴傳達某種信息。】\n理由很簡單，蠱神不可能向鈴音傳遞佛門情況,她還只是個孩子。\n這樣做沒有意義。\n如此看來，佛法大會有問題啊,蠱神是在向我示警？或者,借我的手,破壞佛陀的某項計劃，而這個計劃與佛法大會有關........許七安陷入沉思。\n【二：但第二句話顯然不是對許七安這個狗賊說的。】\n李妙真帶着怨氣傳書。\n我怎麼突然變狗賊了.........許七安傳書肯定了飛燕女俠的話：\n【我也是這麼想的,蠱神似乎是在提醒鈴音，告訴她不化蠱，難逃大劫。這就有意思了。】\n這句話透露的信息與大劫有關,蠱神說不化蠱，難逃大劫，反過來說，成了蠱,就能度過大劫？\n另外，那些不能化蠱的生靈，又會怎麼樣？\n【一：我突然想起一件事,還記得麗娜曾經說過的話嗎,天蠱部的先知們曾預言，蠱神甦醒之日，九州將化爲蠱的世界。】\n！！！\n懷慶的話,一下子把衆人的記憶拉回了兩年前。\n當初麗娜在天地會內部分享“儒聖雕塑裂開了”的信息時,曾經提過,看守蠱神是蠱族永恆不變的方針，因爲天蠱部的先知們曾經預言，當蠱神醒來時,整個九州將成爲蠱的世界。\n難道天蠱部的先知們，預言到的內容就是大劫？或者說，是大劫中與蠱神相關的部分........楚元縝心念電轉,覺得自己猜到了真相。\n不化蠱，難逃大劫,所以蠱神要把九州化作蠱的世界？原來我們不知不覺中，已經窺見了大劫的一角..........李妙真把線索串連起來後，有種毛骨悚然的感覺。\n阿彌陀佛，原來如此........窺屏中的恆遠大師恍然大悟。\n所以,蠱神是希望鈴音能早點把蠱術修到高深境界,甚至從人類身份轉化爲蠱？不然大劫來臨時,難逃一死？這是什麼見鬼的師徒情深........許七安心裏腹誹。\n阿蘇羅和李靈素入羣雖早,但通網最遲，這還是第一次聽說，又驚奇又震撼。\n【五：我是說過這樣的話，但這和蠱神入夢鈴音有什麼關係？和最後這句話有什麼關係？】\n在衆人浮想聯翩，心情複雜之際，窺屏已久的麗娜發表了她的疑惑。\n沒人搭理她........\n【九：我總覺得，“不化蠱，難逃大劫”這句話背後還有更深層次的含義。只是一時間理不清思緒。】\n金蓮道長昨夜與羣貓嬉戲於屋頂、街巷和圍牆，樂不思蜀，天亮後羣貓散去，道長便在自家的院子裏打盹曬太陽。\n本來是不想搭理天地會羣聊的，奈何幾個小後生聊起來沒完沒了，心悸不斷，無法打盹，道長只好參與進來。\n沒想到聊的情報如此高端。\n【二：道長出來啦，我還以爲你又閉關了呢，我們聊了這麼久都不見你出面。】\n衆人紛紛打招呼，同時心裏腹誹：\n金蓮道長不會又附身於貓，夜裏出去鬼混了吧........\n【三：道長你是昨夜與小母貓嬉戲去了？】\n這種話也就許寧宴敢肆無忌憚的說，完全不給道長面子.........衆成員心裏暗想。\n他們怎麼都不回我的話，到底怎麼回事嘛.......麗娜也暗暗想着。\n【九：胡說八道！此事事關重大，貧道難免多想了些時間。“化蠱”之事暫且不提，“秋露”應該指的是入秋，蠱神想說的，應該是入秋時，佛門會有動靜。\n【也就是一號剛纔說的‘佛法大會’，蠱神應該是想借你之手，做一些針對佛陀的破壞。】\n金蓮道長的猜測與我不謀而合.......許七安暗暗點頭。\n【七：爲何不是大劫來臨的時間？】\n聖子提了一個大膽的猜想。\n【三：如果是大劫來臨的時日，蠱神會向我透露？你別忘了，我們和祂亦是敵人。】\n李靈素被說服了。\n又簡單討論了幾句，爲兩句話做定性後，許七安“退出羣聊”，把地書碎片收好，轉頭看向一邊的妹妹。\n許鈴音像一隻饞嘴的肚子，嘴脣蠕動，喫着清香甜膩的糕點。\n“拿着糕點出去，大哥要一個人靜靜。”\n許七安把小豆丁打發出去，一個人坐在桌邊靜靜思考，窗外的陽光漸漸西斜，變成橘色。\n終於，他回過神來，看一眼角落裏的水漏，已經是酉時三刻。\n恰好此時，書房的門‘吱’的打開，臨安的大宮女邁步進來，細聲細氣道：\n“駙馬，殿下喚你去廳裏用膳。” 許七安臉色溫和的點頭，邊起身，邊問道：\n“殿下呢？”\n他在書房坐了一下午，臨安居然沒找他？是愛消失了麼？\n大宮女嗓音軟濡的回答：\n“殿下在廳裏和慕夫人下棋呢。”\n慕姨是許七安叫的，下人們管花神叫慕夫人。\n這位慕夫人相貌平平，年過四十，據說是個寡婦，因爲和許家主母關係親密，所以借住在府上。\n府上僕人裏流傳着一個說法，這位慕夫人是許銀鑼的相好，兩人有着見不得光的私交。\n近來臨安殿下變着法子打探慕夫人的底細，處處和她較勁，就是聽信了這些流言蜚語。\n出了書房，穿廊過院，走過花香陣陣的庭院，他來到內廳，看見嬸嬸站在屋角的高腳凳邊，給一叢碧綠喜人的青蘿澆水。\n看見許玲月低着頭，青蔥玉指捻着針線，專心給一件青袍繡上精美雲紋。\n看見臨安和慕南梔趴在棋盤邊，臉色嚴肅，秀眉微蹙，殺的半斤八兩，不可開交。\n看見夜姬坐在臨安身邊，面帶微笑的看着兩個青銅廝殺，而她的對面是許元霜。\n看見麗娜坐在桌邊託着腮，百無聊賴的等着開飯。\n看見姬白晴手裏捧着一本書，邊飲茶邊看書.........\n他站在那裏，忽然不太敢靠近，害怕打破如此和諧，如此溫馨的一幕。\n這時，許玲月擡起頭，見大哥站在廳外，美眸一亮，嫣然道：\n“大哥~”\n衆女眷紛紛望來，展顏一笑，剎那間羣芳爭豔。\n許七安跨入內廳，假裝看不見臨安和花神的較量，道：\n“娘今晚也在這邊用膳？”\n姬白晴點點頭：\n“待會兒元槐會過來。”\n許七安環首四顧，看向服用養顏丹後，瓜子臉越發美豔動人的嬸嬸，“二叔和二郎呢？”\n散值時間是申初，早就過去好幾個時辰了。\n嬸嬸顯然並不關心兒子和丈夫，繼續擺弄心愛的盆栽，隨口迴應：\n“應該是在外應酬吧。”\n不管是二郎還是許平志，官位越高，地位越高，飯局也會越多。\n嬸嬸是覺得，只要兒子和丈夫不去教坊司或青樓鬼混，她就懶得多管閒事。\n當然，勾欄也是不行的，只不過勾欄的檔次太低，許家男人怎麼可能去那種低端地方花天酒地，所以沒在嬸嬸的考慮範圍內。\n侄嬸倆正說着話的功夫，許二叔回來了。\n二叔穿着御刀衛的輕甲，腰懸佩刀，步伐伴隨着甲片的鏗鏘聲，他一手按刀，一手拎着一袋牛油紙。\n“呦，好久沒買青橘了。”\n嬸嬸早已見怪不怪，道：“回頭煮成湯給鈴音喝，健脾開胃。”\n許二叔點點頭，見侄兒斜着眼望着自己手裏的青橘，二叔內心毫無波動，甚至有點不屑，道：\n“寧宴也想喫？行啊，回頭讓你嬸嬸也給你準備一碗。”\n自己也不乾淨的許七安默默的扭過頭去。\n“娘，我肚子額了！”\n這時，許鈴音腦袋上頂着白姬，歡快的跑進來，隔着老遠看見桌上的青橘，歡快的步伐猛的一頓。\n她露出了警惕的神色，如臨大敵。\n“肚子額了？來喫個青橘墊墊。”\n許二叔連忙給女兒剝青橘，把皮汁兒濺的到處都是，刺激嬸嬸和屋內女眷的嗅覺。\n“哪有喫青橘墊肚子的！”\n許七安心說，二叔你做個人吧。\n許二叔也沒打算真的讓女兒喫，反正他的目的達到了，當即點頭道：\n“那就丟了吧。”\n丟了........許鈴音默默結果青橘，放進嘴裏，然後臉色猙獰的嚥下去。\n等她好不容易把那隻青橘喫完，許二郎回來了，手裏拎着一袋青橘。\n“這青橘有那麼好喫？”\n姬白晴盯着許二郎手裏的青橘，眼中有着困惑。\n沒記錯的話，元槐前陣子天天買青橘，並且一個不剩的喫光。\n姬白晴本來不太在意，今天見到許平志和許新年接二連三的買青橘回來，心裏就覺得奇怪。\n嬸嬸和玲月早就習慣了，前者說道：\n“青橘是味藥，不太好喫，但對身體好。”\n這是許家三爺們給嬸嬸灌輸的概念。\n許二郎把那袋青橘塞進幼妹懷裏，囑咐道：\n“記得喫完。”\n然後就自顧自的在桌邊坐下，接過綠娥遞上來的熱茶，潤喉止渴。\n小豆丁看着桌上一袋青橘，懷裏一袋青橘，豎起淺淺的眉頭，露出凝重的表情。\n她最高紀錄是喫掉三袋青橘，是見過大風大浪的。\n眼下只有兩袋，還，還好........\n況且家裏有師父和白姬替她一起喫。\n姬白晴目光望向廳外，突然露出笑容，“元槐回來了。”\n廳外，青石板鋪設的小路，許元槐穿着打更人的差服，胸口掛着銅鑼，腰懸制式佩刀，左手拎着一袋青橘........\n許元槐邁入內廳，忽然發現所有人都盯着自己手裏的那袋青橘，並露出古怪表情。\n寧宴把青橘的用法告訴元槐了？許二叔露出恍然之色，由衷的感到欣慰。\n覺得許家的晚輩都得到了自己的傳承。\n大哥這個蠢貨，法不傳六耳，到處亂教人，暴露了怎麼辦，呸，粗鄙的武夫........許二郎心思更細膩。\n這種“祕法”他是不願意教給便宜堂弟的。\n怎麼感覺大家的眼神怪怪的..........許元槐不禁一愣。\n接着，他發現二房的幼妹，懷裏也抱着一袋青橘，目光發直，愣愣的盯着他的青橘，露出泫然欲泣的模樣。\n她想喫........許元槐心裏一動，擠出一抹自以爲友好的笑容，然後把青橘塞進小豆丁懷裏。\n“嗷嗷嗷.......”\n許家的晚宴是在許鈴音的嚎哭中開始的。\n..........\n深夜，許七安和臨安結束了雙修，他罕見的有了些許睏意，迫不及待想要入睡。\n對於他這個境界的高手來說，睡眠早已是可有可無之事。\n武者的危機預警？不對，是國運預警！！\n許七安立刻抓住問題的重點，國運預警以前發生過，那就是監正被封印，大奉處於滅國危機時，國運曾經向他預警。\n沒有猶豫，許七安當即遵循內心，陷入沉睡。\n無邊無際的黑暗中，他看見西方有一輪照亮世間得大日，正冉冉升起，驅散了黑暗。\n而在東北方向，厚重的烏雲遮蔽了天空，層層疊疊的翻涌，烏雲匯聚成一張人臉，冷漠無情的俯瞰着大地。\n遙遠的南方，則有一雙血紅的眼睛，隔着千山萬水注視着北方。\n南方以南，更遙遠的地方，有扭曲的陰影在張牙舞爪，看不清具體形象。\n夢境霍然破碎，許七安翻身坐起，冷汗浸透了睡衣，他缺氧般的大口喘息。\n..........\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1213926635.html"}