{"bookid":"219683","book":"慶餘年","source":"drxsw","index":343,"title":"第五卷京華江南 第八十八章 恰同學少年（求月票）","content":"第八十八章恰同學少年\n黑夜裏的彭氏莊園一片安靜，不遠處西湖水正在溫柔地浪蕩着，園子裏燈火星星點點，由於高牆相隔，後山也是自家產業，所以並不擔心有心人會注意到什麼。\n千里下江南的人們都有些乏了，今兒個在杭州城裏喫的也極實在，飽暖催睡意，不多時，燈火漸息，大部分人都沉入了黑甜夢鄉之中，只有園後有兩間房裏還亮着燈，一間是臥室，一間是書房。\n臥室裏思思一邊打着盹，一邊強撐着縫補範閒在沙州時扯破了的袖邊，一邊等着他。\n書房中，範閒坐在桌前，雙眉微皺，正在看着書上的那個小本子。\n海棠坐着對角那面，手裏也拿着本冊子在看，面色凝重，那冊子上面的筆跡尤新，明顯是有人才剛剛寫出來的。\n長久的沉默之後，二人極有默契地同時擡頭，帶着一絲苦澀的笑意互視良久。\n終究還是範閒先開的口：“朵朵，好像有些相沖。”\n海棠姑娘搖了搖頭：“不是好像，也不是有些，這兩門功法，完全相逆，根本無法練下去。”\n此時他們兩個人手裏拿的小冊子，在這個世界上都是絕對珍貴的東西。\n範閒正在看的，乃是北齊天一道的無上心法，海棠在看的，則是範閒憑着記憶力抄錄出來的無名功訣上卷。\n天一道的心法，據傳苦荷於神廟之前青石階上，跪拜數月而求得。\n雖然範閒與肖恩山洞夜談之後，當然知道這是荒誕不經的傳言，但這門功法本身，依然是天下武道修行者們狂熱追求的妙訣。\n而範閒的無名功訣雖然沒有什麼名氣，但可以將一個沒有內功老師的年輕人。\n打造成如今的九品高手，霸道橫戾舉世無雙，海棠自然知道其中地份量。\n在知識共享方面，範閒並不吝嗇，海棠既然如此慷慨地拿來了天一道上心法，自己當然也要奉獻出自己的寶貝。\n只是這一對年輕人在夜裏就着燈光研究了半天，最後卻得出了有些令人垂頭喪氣的結論。\n兩種功法的風格完全是南轅北轍，風馬牛不相及。\n而且隱隱相沖。\n範閒的霸道功訣走的乃是直戾粗獷一派，錘練內神爲主，拓實經脈爲基，最困難地便是入門的第一個關口，那種無由而生的強大真氣由腰後雪山勃然而發，會對修行者地經脈造成強大的震盪，這便是所謂塑形。\n可是海棠修習天一道功法已有十餘載，經脈早已定形。\n無論如何也不可能散去一身功力，重新修行，而且她也不可能像範閒一樣，回到嬰兒時期，仗着體內未完全消散的那抹先天之氣硬抗過去。\n又沒有前世重症肌無力的寶貴心神體驗，這第一個關口，便是無法邁過去。\n對於範閒來說，天一道的功法也是一個只能看不能摸的冰山美人。\n這一套口訣法乎自然，順應體內體外元氣之應，確實玄妙無比，尤其是對體內真氣的流動線路與方式，走的是漸積之路，柔順之意十足，積水滴而爲江河，以潤澤之勢修築心神。\n奈何範閒修行地霸道功訣這十幾年裏。\n已經讓他身體內的經脈被拓寬到了一種常人難以想像的地步，就算他能依功法凝神爲露，可這些露水要依附滿整個經脈的管壁，成就涓涓細流，不知道需要多少年的時間。\n二人對看一眼，無可奈何地嘆了口氣。\n“多看看，觸類旁通，總會有所進益。”\n海棠輕聲說道。\n她與範閒同爲年輕一代裏地頂尖人物。\n尤其是她已經晉入了九品上的境界，卻始終無法觸摸到突破的門檻。\n那個門檻看似極近，卻又是虛無縹渺，本來以爲得到了範閒的幫助，可能會有所稗益，沒有想到範閒地真氣功法，竟是如此變態的存在，心中難免有些微失望。\n範閒應道：“只是看來我這法子，你卻是用不上了，重新拓了經脈，不說其中苦楚，便是這種危險，我也是不會允你嘗試的。”\n海棠眉頭一挑，清聲道：“我又不是一昧勇猛的莽婦。”接着皺眉道：“你這功法果然怪異，世上哪有這種傷己先、傷人後的古怪修行心法？大約也只有你這種怪物才能練成。”\n範閒記起五竹叔以前說過的那事兒，搖了搖頭，說道：“那可不見得，據我所知，以前有人就練成過。”\n“你這門心法是誰人所授？”海棠試探着問道，並沒有奢望範閒會回答自己。\n沒料到範閒倒是坦白：“母親留給我的。”\n“葉家小姐？”\n“是啊。”\n海棠微澀笑道：“世人多藏珍不敢外露，像你我二人這般胡鬧，本就少見，這樣兩本妙諦在前，只怕也是世上少有的場面，只可惜……竟是沒個結果。”\n範閒也是面色微黯，從古至今，能夠沒有師門之私，而勇於互贈家底地人，估計也就只有自己與海棠這一對奇怪的青年男女，這本應是這個世界上知識共享，青史留名的美妙畫面，卻……\n他忽而翻開一頁，眼中驟現笑意：“別急着感嘆……這上面不是還寫着雙修之法嗎？”\n海棠皺眉說道：“性命雙修，何爲性命？本乎天者，謂之命，率乎己者，謂之性，以神爲性，以心爲命，神不內守，則性爲心意所搖，心不內固，則命爲聲色所奪，不亡情，不化道，去而復回謂之反……這上面寫的清清楚楚，可是你如何練得？你整日周旋於官場之上，哪裏能找到離聲色之境。”\n“心遠地自偏。”範閒用陶淵明的一句詩回答她的疑問。\n海棠眼中一亮，旋即平靜微笑道：“那依然還有一個最大的問題，除非你重築經脈，不然以你體內粗狂的真氣，新生地點滴真氣，一定無法生存下去。\n難道你捨得將自己這身強大地真氣震碎經脈，從頭修起？”\n範閒沒有回答這個問題，轉而就天一道心法中地幾個難解之處詢問。\n海棠一一細心指點，並不藏私。\n而海棠心想自己雖不能修行霸道功訣，但如果能夠將這門功法記下，將來傳於天一道後人，對於國人也是一椿天大地造化，所以也在專心閱讀。\n偶有不通之處，當然不恥下問，範閒也如她一般，開誠佈公，有一說一。\n紅燭在室，繁星在天，二人同學，其樂融融。\n漸漸二人開始沉浸在這兩本功法所蘊藏的玄妙境界之中。\n雖未身行，卻已心品，不再發問，而是各自側身，背對而坐。\n快速地記憶着書中的內容。\n不知道過了多久，一直揹着身的範閒忽然幽幽說道：“其實……懸空廟遇刺之後，我真氣炸開經脈，流於體內。\n一直到今天爲止……都沒有收攏過來。”\n海棠依然背對着他，只是肩頭微微顫抖了一下，半晌之後才輕聲回道：“你終於肯承認了。”\n世事總是如此奧妙，本來範閒斷不可能毀了經脈重新修行天一道的心法，但如今他的經脈卻已經破漏不堪，正好修起，而海棠卻依然無法從中獲得好處，兩相比較。\n終是範閒佔了天大的便宜，他本想一直矇混下去，但二人背面相對良久，他心頭不適地感覺越發濃重，幾番思忖之後，終於自然而然地誠懇說出。\n範閒也沒有回身，繼續說道：“總瞞不了你太久，而且我猜到。\n我身世流言傳到北方去的時候。\n你已經帶着這本功法南下……你是瞞着苦荷國師的吧？”\n海棠嗯了一聲。\n範閒心裏有些感動，又有些警惕。\n皺眉問道：“爲什麼？”\n海棠的花布棉襖在微黃的燈光下，像畫中花朵一般綻放着：“很簡單，我猜到你肯定遇到什麼事情，不然你就算再無賴，也不可能在信中找我要心法，傻子都應該能猜到，這種東西乃一國之祕，怎麼會給你。\n既然你有事，我當然想幫你解決好，畢竟……你我之間的協議還有很多年的時間做。”\n範閒微微一怔後問道：“那現在怎麼辦？本來我是無法練你的心法，但這時候我經脈全碎，正好可以用天一道心法重新築基復根，我給你地……對你卻沒什麼用處。”\n海棠平靜應道：“對於我沒用，對於將來的人總有用，我相信你不會介意我傳給後人。”\n“你的後人……和我有沒有可能發生什麼關係？”範閒心結漸去，哈哈大笑，在言語上佔着姑娘家的便宜。\n海棠卻像是聽不懂這個下作的笑話，冷冷說道：“看在你對我足夠坦誠地份上，我不計較。”\n範閒笑着轉過身來，揮揮手上的書冊，無恥說道：“東西反正在我手上，還怕你反悔不成？”\n海棠恰在這時也轉過身來，直接站起來，走到他的身邊。\n範閒以爲她真生氣了，唬的趕緊將書冊往懷裏藏。\n海棠看着這人，心情微亂，暗想這人年紀輕輕，已經手握重權，文武雙成，在外人面前總是一副溫柔之中帶着陰煞地模樣，怎麼每每自己看着時，總像是個市井之中的無賴小混混？她沒好氣說道：“給你改幾個句子，老師做了手腳，你要照着練下去，練成白癡我可不管。” 範閒一愣，取出書冊發了半天呆，也沒覺着先前看的心法有絲毫滯礙之處，不由好生佩服苦荷的境界，居然造假也造的如此漂亮，但緊接着便是大怒，心想那個老禿驢果然陰毒，要不是自己用“一字記之曰心”的無上妙訣喫死了你女徒兒，還真不知道自己將來怎麼死的。\n“難道你開始準備讓我練成白癡？”範閒望着海棠大怒說道。\n海棠平靜說道：“你我這事，本就做的些荒唐，如果傳了出去，只怕要震驚天下，不謹慎些怎麼辦？關鍵便在於你我必須坦誠，若有一絲隱瞞，我也不敢信任你。”\n“如果你先前不對我承認真氣全失。\n練成白癡也是你自找地。”\n範閒大愕，心想當好人，果然還是有好報的。\n等海棠將那幾個關鍵句子改了幾個字後，範閒再拾起一看，頓時覺得就像是一幅本來已極美妙的畫，又被丹青國手塗抹了幾個精神要害處，頓時整幅畫面爲之一亮，畫中山水人物馬上生動了起來。\n範閒知道。\n這就是天一道無上心法的真實面目了，心頭爲之一顫，知道依此修行，用不了多久，自己就能依此天人合一之道而行，自然而然地修補好體內千瘡百孔地經脈，已經離開自己太久的境界，終於要回來了。\n想到此節，堅忍如他也不免有些感慨，忽然間心頭一動，想到了一椿事情。\n“呆會兒我給你畫幾幅圖。”他看着海棠，厚着臉皮平靜說道：“我給你的那霸道功訣。\n應該是配着圖上真氣路線練習，如果瞎整，指不定入關的時候，身上就會多十幾個血洞出來。”\n海棠怔怔地看着他。\n半晌後才幽幽說道：“什麼時候，這個世上地人才能少些爾虞我詐……至少，在你我之間。”\n範閒沉默了下來，然後說道：“我以後努力學習……當然，你也需要學習。”\n許久之後，二人才擺脫了這種有些尷尬地沉默，許是爲了緩解氣氛，海棠輕聲說道：“我來看看你的傷勢。”\n範閒沉默地點點頭。\n內觀之術雖然細微，但有時候總是旁觀者清，尤其是像海棠這種境界地人，更是容易發現問題所在，以自己高妙地學識，提出相應的解決方法。\n海棠走到他的身後，也不見她怎麼做勢運功，那隻右手便自然地貼到了範閒的後背俞門穴上。\n書房內一陣無由風起。\n案上燈光忽明忽暗。\n空氣裏驟然出現了一陣極爲柔順的力量波動。\n海棠閉着雙眼，將體內的真氣小心翼翼地傳送到範閒的體內。\n察看着他的傷勢。\n此時四周地環境倏然間安靜下來，一絲風都沒有，燈上的火苗直直向上，空氣似乎凝滯了一般，卻並不粘稠，反而帶着股清亮感覺。\n九品上強者體內真氣外溢，卻轉瞬間與四周中的環境完美地達成了和諧，天一道宗法自然的妙訣，果然神妙。\n許久之後，閉着雙眼的海棠眉頭卻是皺了起來，似乎遇到了什麼古怪地情況。\n範閒此時卻沒有什麼感覺，只覺着渾身暖洋洋的，十分舒服，一股清新的真氣流在自己的腰後散後，迅疾傳遍全身，就像是在洗木桶浴，又像是在夏威夷曬太陽，整個人地精神極爲放鬆，竟似快要睡着了。\n忽然聽着身後姑娘輕噫了一聲，範閒想也未想，眼簾未睜，打着呵欠問道：“怎麼了？”\n“沒什麼。”海棠皺眉應道：“你不要睡着了。”\n“噫，天一道果然厲害，一邊治病，居然還可以一邊聊天。”範閒笑了起來：“不過如果這也算治傷的話，我倒願意天天受傷，比馬殺雞還要舒服。”\n“你能不能閉上嘴？”海棠平靜說道：“不然我可不保證心神一亂，會不會突然加大了力量。”\n範閒聽出了姑娘家的威脅，卻是一點也不害怕，無賴說道：“難道你想謀殺親夫？”\n兩聲悶哼同時從二人的嘴裏發了出來，書房裏空氣驟然一炸，無數道氣流漩渦離體而出，須臾即逝，卻是卷得前任相爺林若甫珍藏的書籍漫天飛舞，紙張滿天，好不狼狽！\n範閒和海棠都沒有受傷，但範閒坐在地上的紙堆裏，心有餘悸望着正輕捋髮絲的姑娘，顫着聲音說道：“真想殺人啊。”\n海棠盯着他的雙眼，強掩怒意，平靜說道：“說過，這時候不要撩亂我地心神。”\n範閒一窒無語，心裏卻腹誹着，那你不先說清楚，我還以爲你喜歡一邊工作一邊打情罵俏。\n海棠平伏了一下微微喘息的胸脯。\n望着範閒的眼神卻變得怪異了起來：“雖然真氣散在腑臟之內，但如今你腰後雪山處蘊積的真氣……依然十分雄渾，而且暴戾程度甚至比我們上次交手時，還要可怕一些，如今沒有經脈循轉，只有越積越爲厚實。”\n她搖頭說道：“幸虧我來的及時，不然再過半年，你雪山命門一爆。\n可就真地完了。”\n範閒這輩子有兩個老師，一個是五竹叔，一個是費介，一個人教切蘿蔔絲兒，一個人教放毒藥佐料，在真氣修行上卻始終是自學。\n如此一來，在真氣法門細微處的知識上，比這些玄宗正派的人要差上不少。\n所以他一直都沒有發現自己所面臨地最大危險，今日聽海棠一說，才知道自己原來前些日子都處於危險之中，不免有些後怕。\n他皺眉說道：“自懸空廟一事後，我就停止了修行。\n爲什麼雪山裏還會越積越多？”\n海棠想了想後，說道：“大約是你自幼修行，已經養成了習慣，所以哪怕在睡覺……”\n範閒舉起右臂。\n沒讓她再繼續說下去，搖頭道：“就是這個原因。”\n對於範閒來說，冥想與睡覺，乃是自幼就合爲一體地娛樂生活，換成別的修行者，一定會很羨慕他，但如今卻成了極兇險地原因。\n不知道他想到了什麼，面色有些陰沉。\n寒聲說道：“我是不懂，費先生也不懂，可是洪公公難道看不出來？”\n“嗯？”海棠不知道他已經開始懷疑某個貴人，有些不解。\n範閒搖搖頭說道：“沒什麼……辛苦你了。”\n此時屋內一片狼籍，到處紙片亂飛着，範閒不敢讓下人來做事，與海棠二人稍微清理了一下，那兩本珍貴至極的心法。\n分別被二人揣回了懷裏。\n至於書桌下方那些亂紙片，也就沒再去管去。\n“從明天開始練。”範閒很誠懇地說道：“這件事情上我佔了大便宜。\n不過還要麻煩朵朵這個月裏替我護法。”\n海棠並不介意暫時充當他地保鏢，輕輕點了點頭，忽然轉而問道：“安之，你給我一句實話，我師兄在上京西山絕壁前，遇見的那個黑衣人，究竟是不是你？”\n範閒沉默了下來，知道海棠終於確認了自己體內暴戾真氣的品性與狼桃遇到的極爲相近，只是那件事情與肖恩有關，與神廟有關，事情太大，半晌之後，他認真回答道：“其實那天早上，你去使館找我，應該就是猜到了什麼，不過……你也知道，我永遠不會承認什麼。”\n“老師應該也猜到了一些東西。”海棠微笑說道：“不過你不用太過緊張，他說往年令堂曾經對他有恩。”\n範閒冷笑道：“送個假心法給我，這就算是報恩？”\n“先前那心法雖假，卻也沒什麼壞處，而且這是老師聽說你是南慶皇帝……兒子之後，纔不得已做的決斷。”海棠正色說道，“這心法乃是我門中無上之祕，還請範大人小心保管。”\n範閒指了指自己的腦袋：“你呆會兒拿回去，毀了也好什麼也好，我已記着了。”\n海棠皺眉，驚訝於對方變態的記憶力，心想這小怪物小時候是被誰教大的？由此思及旁事，心頭一動，誠懇說道：“聽老師說，你身邊有一位瞎大師，不知朵朵可有機緣，當面拜會？”\n她身爲一代武學天驕，最感興趣地，當然是那位能夠傷到苦荷宗師，卻無半點虛名於世的瞎子，此時相詢，是純想以晚輩拜見五竹，求教一二。\n範閒搖搖頭，苦笑道：“我發現在苦荷國師面前，確實很難有什麼祕密，不過很可惜，最近你是見不到我叔叔了，他最近這些年不知道怎麼回事，愛上了葉流雲的作派，喜歡一個人到處旅遊。”\n海棠有些失望，又問道：“安之，老師雖未對我明言，但他的話裏透着信息，令堂大人應該與神廟有些瓜葛。”當日她與苦荷的對話，並未言明此事，但苦荷提到了肖恩，提到了一些線索，聰慧若她，自然猜到了少許。\n範閒搖搖頭，斬釘截鐵說道：“神廟太遠，我們還是先論世事爲佳。”\n海棠微怒，愈發痛恨範閒這格外可惡地稟性，冷冷說道：“什麼世事？”\n範閒呵呵一笑，說道：“比如說……朵朵你今年多大了？我們認識了這麼久，信也寫不了少，連這個最關鍵的問題，我還都不知道。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595201.html"}