{"bookid":"219683","book":"慶餘年","source":"drxsw","index":242,"title":"第四卷北海霧 第八十八章 今日本章無題","content":"第八十八章今日本章無題\n肖恩聽見範閒信心十足的話，劇烈地咳了起來，許久沒有停歇，這大半夜的絕壁之上，也不知道下方那些搜索的錦衣衛能不能聽見。\n範閒有些擔心，取出細針，摸索着刺進肖恩的頸部，幫他舒緩一下心脈。\n範閒的手指輕輕搭在肖恩的脖子上，卻感覺到一陣微溼和粘意，他抽了抽鼻子，聞到了淡淡的腥味，知道肖恩開始咳血了，面上毫無表情，心裏卻微有所觸。\n“那是仙女。”垂死的老人執拗地確認自己三十年前的判斷。\n範閒不想與他爭執這件事情，問道：“四歲的小女孩兒，怎麼可能提的動一個箱子？那箱子誰提着的？”\n“什麼箱子？”肖恩的聲音很直，不像是在說謊。\n範閒微怔，知道對方此時沒有必要再隱瞞什麼，而且此時五竹叔還沒有出場。\n五竹曾經說過，他與母親是一起從家裏出來的，這家是哪裏？按母親留下的信，五竹曾經與神廟裏的強者大戰過一場，從而喪失了部分記憶，五竹爲什麼要和神廟裏的人打架？難道是爭風喫醋？\n“後來呢？”\n這是所有聽故事的人，必須做到的本份工作。\n肖恩這個講故事的老頭兒已經快死了，範閒自然不會忘記問出這三個字。\n帳蓬裏，苦荷躺在毛皮之上，呼吸有些急促，不知道那位四歲大的小姑娘許了他什麼，竟然能夠讓他逆了一向以來的信仰，敢對神廟裏面的人動手。\n肖恩看了一眼那個掀開帳簾，往帳外雪地望去的小女孩兒。\n外面風雪不減。\n小女孩兒膚色勝雪，小小的手丫緊緊攥着厚厚的帳布，小小地個子，看着外面大大的世界，那種感覺有種與她年齡完全不相襯的落寞感。\n他小心翼翼地挪到了苦荷的身邊，將手伸到苦荷那身袍子開口處。\n“那是我給他的東西。”小女孩兒頭也沒回，“你不要亂動。”\n肖恩看着這個小女孩，眸子裏忽然現出一絲兇光。\n苦荷此時懷裏藏着的。\n一定是神廟裏的無上天書之類，由不得他不動心，但是一想到小女孩兒是從神廟裏偷跑出來的小仙女，肖恩馬上放棄了所有地想法。\n他無比恭謹地跪了下來，對着門口那個小仙女叩首道：“下民乃是大魏鎮撫司雙營指揮使，奉陛下令，前來神廟聆聽天旨，求上仙賜予長生不老之藥。”\n這是肖恩的使命。\n他沒有忘記。\n門口的小女孩兒聽見這話，卻笑了起來，笑的很開心，過了一會兒，她忽然扔了一顆藥丸給肖恩：“你們幫了我的忙。\n我也幫你一個忙，那個和尚得了好處，你也得些好處吧。”\n肖恩接過藥丸，仔細去看也沒有看出這藥丸有什麼特別之處。\n但既然是仙女所贈，當然不能輕忽，於是取出玉盒，小心翼翼地放了進去。\n“你們回吧。”小女孩說話的口氣有些老氣橫秋，“這裏有什麼好呆的。”\n肖恩有些失望，好不容易找到了神廟，卻沒有進去，也不知道神廟裏的仙人究竟長地什麼模樣。\n“謝仙女贈藥。”\n“以後不要來這裏了。”小女孩兒忽然輕聲說道：“也不要告訴任何人。\n神廟在哪裏。”\n“如果讓我知道你們透露了神廟的地點，我會殺死你們。”小女孩兒轉過身來，稚嫩的臉龐上全是冰霜之意，“聽見了沒有？”\n肖恩連連伏首稱是，雖然這種冷冰冰的話，從一個冰雪雕琢般的小女娃娃嘴中說出，顯得有些滑稽，但是一個四歲地小女孩兒能清清楚楚地將這些話說清楚。\n本身就證明了她不是個凡人。\n縱使肖恩是大魏緹騎首領。\n也依然不敢不從。\n老頭兒只好從了。\n“等苦荷醒過來後，那位小仙女逼我們兩個人發了毒誓。\n然後我們開始往南走。\n在那幾天裏，小仙女的臉上的笑容漸漸多了起來，似乎是覺得可以踏足人間，是件很有趣的事情。”肖恩繼續回憶道：“說起來很奇怪，我和苦荷每次看着她那個小小地背影，總感覺不到她的體內有多麼神妙的力量，唉……仙凡有別，我們這些肉眼凡胎，確實看不明白。”\n“後來有一天，小仙女回頭看了一眼身後的大雪山，忽然自言自語了一句，他也太可憐了。\n這句話我記得很清楚，因爲我從來沒有在凡人的臉上，看見過那樣慈憫的情懷。” 範閒當然知道自己的老媽不是什麼仙女，當時的她估計也沒有什麼強大地實力，居然能夠將這世間的兩大強者唬的團團轉，那腦袋瓜，果然很好使，只是不明白老媽說的太可憐之人，是說的誰。\n而且他也不相信什麼悲憫的情懷，不由失笑了一聲。\n肖恩嘲諷道：“你我這種在陰水溝裏生存的老鼠，怎麼知道九天雲上仙鶴的容姿，小仙女地那種眼神，我根本形容不出來，但卻讓我和苦荷一直念念不忘。”\n範閒默然。\n“第二天，小仙女就忽然失蹤了，我不知道她去了哪裏，在那苦寒無垠雪地上，一個人驟然間消失無蹤，把我和苦荷嚇得半死。”山洞裏地肖恩喘息着回憶道：“這是我這輩子最神祕的一次探險，能夠看見不屬於這個人世間地仙子，也算是運氣不錯。”\n“然後你和苦荷就回了北魏？”範閒問道。\n“不錯，回來的路程比去的時候更加艱險，不過總之有驚無險地回來了。”肖恩說道：“我將仙子賜予的藥丸獻給了陛下，這件事情便算是有了一個比較好的結果。”\n範閒說道：“別騙我，那顆藥丸應該早就落到了你的肚子裏。”\n肖恩嘶聲笑了起來：“就知道騙不過你。”\n範閒說道：“這個世界上哪裏會有長生不老藥？”\n“那種誘惑是每個正常人都不能拒絕地。”肖恩嘆了口氣說道：“當然，我吃了那顆藥後才發現。\n只是體質好了些，根本不可能長生不老。\n這才知道，原來小仙女也是會騙人的。”\n“我相信，那位小仙女這輩子最喜歡騙人。”範閒有些恍神說道：“說不定連她死了都是在騙人。”\n“什麼死了？”肖恩道：“仙女怎麼可能死。”\n範閒不理會他，閉目將肖恩所說的回憶牢牢記在腦中，然後站起身來，握住了那把匕首。\n此時四周無光，天上烏雲遮星蔽月。\n伸手不見五指，肖恩看不清楚他的動作。\n“爲什麼苦荷要你死？”這是範閒最後的疑問，“我不認爲你知道神廟的地點，就能夠引起這麼大的騷動。”\n肖恩反而覺得範閒的問題很奇怪：“每個人都知道神廟對於世人來說意味着什麼，這麼重要地消息，如果一旦傳了開來，只怕天下會大亂，不論是齊國戰家的小孩子還是你們南慶那個陰毒無比的皇帝。\n都會派出隊伍去北方朝拜，天下的強者更會不停地嘗試找到神廟。”\n範閒揉了揉鼻子，說道：“神廟？你去過，也說過只是一個大廟，有什麼好拜的？”\n肖恩冷笑道：“苦荷只不過是在神廟前跪了跪。\n便成了爲人間最頂尖的大宗師，這種誘惑，對於武道修行者來說，是你根本想像不到的強烈……而且你以爲苦荷真的是個大聖人？看他在神廟前跪地如此虔誠。\n但是小仙女只是給了他一本書，便在瞬息之間推翻了自己信奉一生的神廟，冒險出手。\n在利益的面前，他只是一個善於僞裝的大惡人罷了。”\n肖恩繼續說道：“如果殺了我，全天下就只有他知道神廟在哪裏。\n神廟裏究竟有什麼？苦荷或許這一輩子都無法知道，但他已經獲得了足夠的好處，那他爲什麼要冒險讓世上別地強者也擁有這種機會？”\n範閒想想，確實是這個道理。\n隱約有些明白苦荷爲什麼念念不忘要殺死肖恩，也許是爲了保住自己國師的光輝形象，而不想那一路北行上的醜惡事暴光，也許是苦荷知道神廟裏的東西，會對這個世界帶來未知地危險。\n“神廟裏究竟有什麼呢？”\n範閒陷入了沉思之中，手指下意識地畫着肖恩所說，神廟門口的那個“勿”字，一指一指漸漸加速。\n破風有聲。\n“千年以降。\n世人皆知神廟不幹世事，我和苦荷去找它已經是一次很冒險的賭博。\n事實證明。\n只要我們離開神廟，那些廟中人便不會來找世人的麻煩……苦荷守護着如今的北齊，他怎麼還敢冒險去觸犯天威？”\n肖恩的精力已經逐漸委頓了下來，聲音越來越小，但聲音裏的驚懼卻是總也揮之不去：“更何況小仙女逼我們發了毒誓，就算苦荷今世總自詡爲離天最近的那個人，難道他還敢逆誓不成？”\n“別把誓言這種事情看地太重。”範閒說道：“你不一樣將神廟的地點告訴了我？”\n“那是因爲我要死了。”肖恩有些困難地將頭扭向一邊，“而且你也會死在這個洞裏。”\n範閒略帶歉意地笑了笑，說道：“我可不怎麼想。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594319.html"}