{"bookid":"219683","book":"慶餘年","source":"drxsw","index":120,"title":"第三卷蒼山雪 第十五章 太子駕到","content":"第十五章太子駕到\n“好曲，好詞。”範若若微笑嘆道：“桑姑娘的歌藝果然不凡。”\n桑文得到京都頗有才名的范家大小姐稱讚，心滿意足，微微臉紅行了一禮。\n“冬景春寒，倒讓這炎炎夏日也清爽了些。”林婉兒也點頭稱讚。\n範閒在慶國重生十六年，卻依然不怎麼喜歡聽曲子，倒時常懷念前世時楊宗緯的歌聲，想到楊宗緯，便想到前些日子常常來範府拜望的賀宗緯，眉間皺了皺，他無來由地討厭那個才子。\n不過桑文姑娘曲子裏的“忽相逢縞袂綃裳”一句，卻惹動了他的某些心思。\n縞袂綃裳便是白絹衣袖、薄綢下衣，如白梅般素淨，而當初慶廟香案之前，他與婉兒初逢之時，婉兒穿的不正是一件白色衣裳，如同一枝素梅般？\n只是那枝寒梅卻多了些雞腿的香火氣息。\n範閒下意識往林婉兒望去，卻發現她也正望向自己，眼光一觸，範閒微微一笑，林婉兒微微一羞。\n葉靈兒如今雖然早已承認了範閒的本事，但看着這暗波盪漾的一幕，一顆芳心卻不知怎的依然有些不舒服，咳了兩聲：“我不大喜歡聽曲兒。”\n範閒笑了笑說道：“看來葉姑娘與我一般都是粗人。”他自承粗人倒罷了，這話卻是將葉靈兒也拖了進來，其她的兩位姑娘家忍不住都笑了，連本來有些怔怔的桑文都忍不住掩嘴嫣然。\n此時山堂裏只有他一個男子，身邊坐着妹妹和婉兒，葉靈兒坐在婉兒旁邊，盡是淡淡少女氣息，這種感覺讓範閒感覺很好，大嘆此生不虛。\n此行不虛。\n只要不是柔嘉郡主在身邊就好，範閒有些害怕地想到，少女乃是人世間最美妙的存在，但如果是小女生老用看着十年後老公的眼神望着你，那就不好了。\n便在此時，桑文姑娘忽然鼓足勇氣襝衽一禮，對範閒輕聲說道：“小女子冒昧，想求範公子辭句。”\n京中藝人。\n拼的便是排場，也拼擁躉的層級，看聽曲兒的是王爺還是國公，可拼到最後，還是拼個實力，就是詞曲唱上地功夫。\n這位桑姑娘能夠被郡主和范家大小姐同時瞧進眼裏，自然是頭等人物，日思夜想便是好曲好詞。\n今日機緣巧合，遇見了京都詩名大噪的範公子，也由不得她矜持，也不顧雙方身份高低相差太大，勇敢提出了這個有些冒昧的要求。\n範閒一怔。\n身邊的林婉兒和妹妹卻已經嘻嘻笑着讓他寫去，連葉靈兒也睜着好奇的大眼睛，想看看他究竟能有怎樣的句子出來。\n範閒被煩的無法，只好進了裏屋。\n鋪紙研墨，範若若早已很有默契地坐到了書案前提筆等待。\n原來範閒竟然只是個書僮的角色，跟着進屋地三女看見這一幕又忍不住笑了起來。\n“妹妹的字要好些。”範閒略帶尷尬解釋着，雖然他在澹州時練字也算勤奮，但到了還是不如妹妹的字漂亮，所以乾脆讓賢。\n不一時，範若若就用絹秀的小楷將範閒唸的幾句詞記了下來，桑文初聽之時。\n已經是眼前一亮，待緊張接過這張紙後，細細品讀，更是大喜過望，朝着範閒就盈盈拜了下去：“桑文多謝範公子贈詞，大恩不言謝。”\n林婉兒與範若若也是連連頜首，認爲範閒寫的這詞當得起大恩二字。\n桑文若譜好曲子，將這詞唱遍京都。\n只怕又有幾年的好韶光去。\n範閒今日抄的是湯顯祖地那段妙辭：“原來奼紫嫣紅開遍。\n似這般都付與斷井頹垣，良辰美景奈何天。\n賞心樂事誰家院。\n朝飛暮卷，雲霞翠軒，雨絲風片，煙波畫船，錦屏人忒看的這韶光賤。”\n他看着諸女陶醉神色，嘆息着搖搖頭，心想牡丹亭全篇纔是妙文，這段單提出來，美則美矣，無前後文對照，總是欠缺了些精氣神——只是他如今忙於點卯經商談戀愛，連郊遊都是擠的兩日，哪有時間去整去，看來這先進文化的傳播工作，確實是很有難度的。\n“太慘了點兒吧。”一直默不作聲地葉靈兒反應略顯遲鈍了些，直到此時才品出句中真滋味，悲悲慼慼說道。\n忽然範若若面色一變，想到這詞中的良辰美景奈何天一句，在石頭記裏已經出現過，林黛玉行的酒令。\n若桑文將這詞滿京唱去，豈不是馬上就會讓人知道，石頭記是哥哥寫的？但她看着範閒似乎忘了此事，私心深處也想着哥哥再搏大名，不由微微一笑，將這事掩去不提。\n郊遊很圓滿地結束，大家都得到了來前想要的東西。\n葉靈兒得到了一些“小手段”，桑文得到了範閒的詞，範思轍得到了一肚子烤魚烤肉，大寶哥哥最後拉了匹馬回了相府，範若若得了兩天清雅景緻清心怡情，林婉兒得到與兄長親近的機會，範閒得到的最多，卻不能說。\n如果就這樣結束，就會皆大歡喜。\n但當範閒聽到王啓年的報告後，皺起了眉頭，他實在沒有料到事情會這般湊巧。\n太子要來！\n“撤！”\n聽說太子今天要來避暑莊，範閒二話不說，吩咐王啓年安排自己這一大隊人撤退回京。\n開玩笑，堂堂一國儲君要來消夏，難道自己還敢和他爭地盤兒？更何況自己范家一直被人歸在二皇子派，宰相又和東宮決裂，監察院死抱着陛下大腿，範閒身後的勢力雖大，卻全是太子最討厭的目標。\n如果兩方真地狹路相逢，就算範閒身邊有位“假郡主”外加葉範兩家小姐，太子真要羞辱自己一番，自己也沒處找人評理去。\n皇帝陛下在流晶河畔的青竹茶肆裏說過，小范閒在京中應該能過的舒心。\n但太子殿下估計很不喜歡小范閒舒心，人家父子之間意見如果有了分歧，範閒可沒有那種自負，認爲皇帝會爲了區區一個大臣的兒子出頭對付自己的兒子。\n所以他要撤，撤的乾乾淨淨，利利落落，不給太子見到自己的機會，不給太子羞辱自己的機會，同時，也是爲了不給自己被羞辱後，萬一忍不住將太子揍一頓，犯下逆天之罪地機會。\n瀟瀟灑灑來，卻要惶惶然撤走，範閒地心裏也不是滋味。\n而林婉兒更是皺眉有些不樂，心想承乾哥哥又不是老虎，怎麼自家夫君會怕成這樣。\n葉靈兒也有些重新瞧不起畏懼權貴的範閒，心想太子又如何？當年小時候陛下將他送到葉家練武地時候，自己不一樣也是揍過的。\n範閒畢竟只是個八品協律郎，區區司南伯的私生子，哪裏像這兩位姑娘家從小出入宮闈不禁，看慣了人世間最頂尖的人物。\n而且他的思慮總比這些女孩子要成熟許多，知道這事兒有些敏感。\n正因爲他安排的快，所以當太子的隊伍快要到避暑莊的時候，範閒這拔隊伍已經上了官道，兩邊擦身而過。\n正此時，一聲鑼鼓響，就像戲臺子要開唱一般，太子的車隊停了下來，有大內侍衛讓範閒這邊也停了下來。\n範閒掀開車簾，面無表情地看了過去，只見了明黃色的車駕之上，本國儲君——日後全天下權力最大的那個十八歲男子，正有氣無力地對自己身後的馬車在說些什麼。\n太子李承乾，五官倒是挺清俊，只是感覺氣色不大好，面色有些發白，脣角微微有些發烏。\n他今日來避暑山莊消夏，沒有想到路上居然看見婉兒妹妹和葉家的那個姑娘，都是打小一起長大的夥伴，所以停下來閒敘幾句。\n知道婉兒妹妹昨天在避暑莊過的夜，李承乾心痛說道：“你也不愛惜一下自己的身子，御醫說過，你這病最怕風寒。”\n葉靈兒在旁邊笑着夾話道：“林姐姐可不擔心這些，如今身邊可是跟着位名醫。”林婉兒皺眉看了葉靈兒一眼，笑着解釋道：“早就入夏了，哪裏會染什麼風寒。”\n但卻沒有把話岔過去，太子對葉靈兒的話好生好奇，細細一問，才知道原來前面那輛馬車裏面竟然坐得是婉兒妹妹將來的夫婿，大感喫驚，說道：“就是范家那個打黑拳的？最近可是出名的人物，趕緊讓他過來讓本宮瞧瞧。”\n“算了吧，殿下別嚇着他了。”林婉兒有些爲難地說道。\n太子皺眉道：“天子家也有幾個窮親戚，日後你們成婚了，他也算是我妹夫，見上一面又怕什麼？再說了，過些日子父皇總是要召他進宮，拜見宮裏的那些娘娘們。”他頓了頓，又說道：“而且馬上朝廷有職司要交給他做，難道他還想躲着不見人？”\n這話就說的極重了，兩隊馬車間頓時安靜了下來。\n“拜見太子殿下。”一個聲音打破了平靜，範閒不知何時已經來到了太子車駕之前，笑眯眯地躬身一禮。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593266.html"}