{"bookid":"219683","book":"慶餘年","source":"drxsw","index":753,"title":"第七卷朝天子 第一百四十九章 最強，人的名！","content":"第一百四十九章最強，人的名！\n當範閒決定再次穿過雪山下的狹窄通道時，三人小組爆發了自霧渡河匯合之後，最激烈的一次爭吵。\n爭吵源自彼此間的意見分歧，他們三人都很清楚，範閒爲什麼一定要再次回到神廟，但海棠和王十三郎更清楚，這是一次極大的冒險，好不容易大家才從神廟裏逃了出來，那位不知爲何對範閒出手的瞎大師，沒有直接把範閒殺死，可範閒若再次回去，誰知道迎接他的是什麼？\n海棠和王十三郎都很擔心範閒的死活，因爲一個令他們略有些心情複雜的事實是，神廟似乎並不關心自己二人的生死，只是試圖要將範閒永遠地留在那間廟內。\n不知是夏還是秋，極北之地的風雪漸漸重新刮拂起來，空氣裏充斥着越來越令人心悸的寒冷。\n海棠裹着厚厚的毛領，睜着那雙明亮卻雙疲憊的雙眼，誠懇地勸說着範閒：“這一路數月，其實我和十三郎什麼也都沒做，什麼都幫不上你，但是我們總不能眼睜睜看着你去送死。”\n範閒的右手緊緊握着一根木棍幫助自己行走，聽着海棠的話，卻沒有絲毫反應，臉上一片平靜。\n“我看我們應該儘快南歸，不論是去上京城還是回東夷，青山一脈或是劍廬弟子，帶着他們再來神廟一探，想必救出那位大師的可能性更大一些。”王十三郎不清楚五竹與範閒之間真正的關係，但知道範閒很在乎那位大宗師，只是他怎麼也想不明白，那位大宗師爲何在神廟的威壓之下，連絲毫破陣的勇氣都沒有，甚至還會刺了範閒一記。\n王十三郎此時提的建議其實倒是穩妥，既然範閒知曉通往神廟的道路。\n又爲此準備了若干年，加上這一次的經驗，一旦南歸整戈，日後再次北來，再帶上一些厲害地幫手，算不得什麼難事。\n然而範閒在聽到王十三郎這句話後，雙眼卻是眯了起來，寒意就若這空氣中的溫度。\n直接籠罩在身旁夥伴們的臉上，一字一句，緩慢卻是異常堅定說道：“不要忘了入雪原之前的誓言，除了你我三人，神廟的下落，不能讓世上任何人知曉！”\n王十三郎面色微變，卻是閉了嘴，因爲這本來就是他和海棠答應過範閒的事情。\n只是他不清楚，爲什麼範閒有勇氣再探神廟，卻似乎對於神廟的下落有可能流傳入世，而感到無窮的恐懼和緊張。\n“十三扶我上山，你就停在雪山下。\n想辦法帶着阿大阿二它們，把營地移到這邊來。”範閒將目光從高聳入天穹地雪山處收了回來，眼瞳微潤，看着皮襖裹着的海棠。\n輕聲說道：“你在營地等我們回來。”\n“我不跟着一起上山？”海棠露在皮毛外的臉蛋紅撲撲的，微感詫異說道。\n“先前你們說這一次神廟之行，沒有幫上什麼忙。”範閒自嘲地笑了笑，說道：“其實沒有你們，我早死在冰雪中了，所以以後這種話不要再說。\n這次上山，我是要去對付我叔，不管是你還是十三。\n其實都沒有辦法對這個戰局造成任何影響。”\n他微帶歉意說道：“這話說來有些不禮貌，可是你們也知道，我那叔確實太過厲害。”\n海棠和王十三郎沒有說什麼。\n範閒繼續平靜說道：“如果不是需要有人扶，我連十三也是不想帶的。\n呆會兒我們兩個人上了山，你就在山下等待，準備接應，一旦事有不協，我們便輕裝離山……不過也不用太過擔心。\n按神廟的規矩。\n除了我之外，只要你們離開神廟的範圍。\n他們是不會主動攻擊的。”\n“如果是接應，我要在山下等你們多久？”海棠地眼眸裏淡光流轉，淡淡問道，心裏卻泛着不一樣的滋味，在這片風雪籠罩的山廟荒野裏，人類的武力顯得是那樣的弱小，與之相比，還是範閒腦子裏地東西更值得倚靠一些。\n“三天……而且十三會負責和你聯繫，如果我讓你們離開……”範閒的眼眸裏忽然生出了淡淡的憂愁之意，像極了一個弱不禁風的少年，“你們必須馬上離開，至少……也要通知一下我地老婆孩子……們，我出了什麼事。”\n海棠和王十三郎同時陷入了沉默。\n越往山上去，反而風雪越少，那處深陷於山脈之中，被天穹和冰雪掩去蹤跡的神廟就在上方。\n第二次來探，已是故人，自然知曉故道，範閒一手撐着木棍，一手扶着王十三郎的肩膀，困難無比地向着雪山攀登，沒有用多長時間，便來到了那條幽直的青石道前。\n王十三郎的身後揹着一個大大的甕罐，看上去十分沉重，只是這幾個月裏，十三郎一直在極寒的冰雪中打磨身心，精神意志強悍到了極致，根本不在意這種負擔。\n範閒看着他的身影，眼眸裏微微一亮，旋即斂去，咳了兩聲後說道：“就算要把你師父葬在神廟，完成他地遺命，咱們也必須來這一趟。”\n王十三郎沉默片刻後說道：“不用安我的心，如果僅僅是爲了此事，我一個人來就好了，你似乎天生得罪了廟裏的神仙，跟着你一路，我反而危險的多。”\n範閒笑了笑，罵道：“你這沒良心的東西。”\n“師傅的遺命是要將他的骨灰灑在這些青石階上……”王十三郎忽然嘆了一口氣，看着面前直聳入天的青石階。\n範閒沉默片刻後卻搖了搖頭：“劍聖大人以爲這裏乃是神境，所以願意放到這些青石臺階上，你我都進過廟，自然知道那裏不是什麼神境，現如今你還準備按照他地意思做？”\n“那我們應該怎麼辦？”\n“背上去，呆會兒聽我地。”\n從幾年前的那個雪夜，剛剛新鮮出廬地王十三郎被師尊四顧劍派到了南慶，派到了範閒的身邊，他就習慣了聽範閒的話。\n雖然範閒視他如友，但十三郎絕對地沒有太多當夥伴的自覺，或許是懶得想太多複雜事情的緣故，或許是一心奉劍的緣故，他將那些需要廢腦袋的事情都交給了範閒，所以範閒此時說一切聽他的，王十三郎自然也就一切聽他的，揹着沉重的骨灰甕。\n扶着傷重地範閒，一步一步地向着雪山裏爬。\n不知道爬了多久，長長的青石階終於到了盡頭，那座灰檐黑牆，莊嚴無比，宏大無比的神廟，再次展露在了人間凡子的眼前，雖然已經是第二次來。\n但止睹神廟真容，王十三郎依然止不住感到了隱隱的心情激盪。\n範閒的心情很平靜，他只是胸口裏的氣有些激盪，劇烈地咳嗽了起來，咳嗽聲很不恭敬地傳遍了神廟前的那方大平臺。\n在山脈雪谷裏傳蕩地甚遠。\n王十三郎緊張地看了他一眼，心想既然是來偷人的，總得有點兒採花的自覺，怎麼這般放肆。\n像生怕神廟不知道外面有人一般。\n範閒咳了許久，咳的身子彎成了蝦米，險些震裂了胸腹處的傷口，才緩緩直起身子來，腰桿挺地筆直，眼瞳微縮，冷冷地看着神廟上方那塊大匾，以及匾上那個勿字以及三個m。\n保持着令人心悸的沉默。\n神廟當然知道外面有人來了，想必這一刻也知道他一心想要抹除的目標一，葉輕眉的兒子，神界地同行者範閒，也來到了廟外。\n令範閒感到略微有些不安的是，神廟此刻的安靜顯得有些詭異，他不禁聯想到五竹叔刻意留情的一刺……\n並沒有沉默太久，範閒的脣角微微抽搐一絲。\n盯着神廟那扇厚厚的深色的大門。\n深深地吸了一口氣，陰狠吐出一個字來：“砸！”\n知道神廟下落的凡人極少。\n到過神廟地人更是少之又少，至少在這近幾百年裏，大概只有西方那位波爾大法師和東方的苦荷肖恩曾經來過，便是連波爾他老婆伏波娃都沒有機會來神廟旅旅遊。\n在人們的想像中，不論是誰來到神廟，想必總要恭敬一些纔是，絕對不會有人想到，今天卻有人要砸神廟的門。\n破門而入，這是流氓的搞法，雖然神廟這厚厚的門會不會砸破要另說，但至少範閒的這個字，已經代表了他不懼於激怒神廟，大概是因爲他知道神廟是個死物，不存在人類應有喜怒哀樂。\n王十三郎沒有絲毫猶豫，悶哼一聲，單手將四顧劍的骨灰甕提至身旁，體內真氣縱肆而運，呼地一聲，將褐色地骨灰甕狠狠砸了過去！\n只聽得啪的一聲，骨灰甕在神廟地厚門上被砸成粉碎，震起無數煙塵，偶爾還有幾片沒有燒碎的骨片激飛而出！\n骨灰綻成的粉霧漸漸散去，厚厚的神廟正門沒有被砸碎，只是出現了一個深深的痕跡，看上去有些淒涼，尤其令人感到刺眼的是，在那個痕跡的旁邊，有一片骨鋒深深地扎進了門裏。\n就像是一把劍一樣。\n王十三郎嘴脣有些微微發乾，雙眼死死地盯着那片骨鋒，心想師傅即便死了，原來遺存下來的骸骨依然如此劍意十足。\n這自然是身爲弟子產生的惘然的感覺，但王十三郎看着四顧劍的骨灰就這樣散落在神廟的正門上，石臺上，不知爲何，心情激動起來，內心深處最後那一絲畏怯和緊張也不知跑去了哪裏。\n範閒忽然沙聲笑着說道：“你師傅如果知道自己的骨頭還能砸一次神廟的大門，只怕他的靈魂要快活地到處飛舞……”\n這兩位年輕人很瞭解四顧劍的心意，所以將這骨灰甕砸在神廟門上，他們知道一定很合那位刺天洞地的大宗師想法。\n王十三郎終於也笑出了聲來。\n此時唯一需要考慮的是，神廟的門既然已經砸了，神廟總要有些反應纔是，王十三郎從範閒的手裏接過木棍，腰身微微下沉，盯着神廟的門，開始做出搏虎一擊的準備。\n範閒卻是擡起右手。\n止住了他的行頭，面上似笑非笑，靜靜地等待着神廟地反應，他的內心早已經擺脫了任何與恐懼與得失有關的東西，海棠與王十三郎認爲他再赴神廟是冒險，他卻不這樣認爲，因爲關於神廟，他漏算了一次。\n便險些身死，但他不認爲這次自己還會漏算，畢竟如今的神廟，只有五竹叔這一個行動力，只要能夠喚醒五竹，神廟……又算是什麼東西？\n神廟的反應很快，那扇沉重的大門只不過開了一絲，一道詭異而恐怖的黑色光影便從裏面飄了出來。\n像是一道黑色的閃電，又像是一抹夜色到來，瞬息間穿越了空間與時間地間隔，來到了範閒的身前。\n布衣黑帶，手執鐵釺。\n一釺刺出，呼嘯裂空，誰也無法阻止如此可怕的出手。\n範閒不能，王十三郎不能。\n就算四顧劍活着也不能，更何況此時三人身間的四顧劍，只不過是幾片碎骨，一地殘灰罷了。\n然而那柄沒有絲毫情緒，只是一味冷酷的鐵釺將將刺到範閒的身體前時，便戛然而止！\n由如此快的速度回覆至絕對的平靜，這是何等樣可怕地實力。\n範閒卻是靜靜地看着面前這個熟悉的親人，陌生的絕世強者。\n神廟使者護衛，說道：“你是不是很好奇？”\n不知道是因爲五竹認出了面前這個凡人正是那天神廟需要清除的目標，還是因爲範閒說出了這樣一句顯得過於奇怪的話語，但總之，五竹地鐵釺沒有刺出來，只是停留在範閒的咽喉前。\n鐵釺的尖端並不如何鋒利，也沒有挾雜任何令人顫慄的雄渾真氣，只是穩定地保持着與範閒咽喉軟骨似觸未觸地距離。\n只需要握着鐵釺的人手指一抖。\n範閒便會喉破而死。\n王十三郎在一旁緊張地注視着這一幕，他終於相信了範閒的話。\n在這個奇怪的布衣宗師面前，沒有人能夠幫到範閒什麼，能幫範閒的，終究還是隻有他自己。\n範閒就像是看不見自己頜下的那柄鐵釺，他只是看着與自己近在咫尺的五竹叔，溫和笑着，輕聲說着：“我知道你很好奇。”\n“你很好奇，爲什麼那天你明明知道我沒死，卻寧肯違揹你本能裏對神廟老頭的服從，把我放出神廟。”範閒地眼簾微垂，目光溫和。\n“你很好奇我是誰，爲什麼你明明記憶裏沒有我的存在，但看着我卻覺得很熟悉，很親近。”範閒雙眼湛然有神。\n“你更好奇，那天我怎樣躲過你那必殺的一刺，你是神廟的使者，我是世間的凡人，神廟必須清除的目標，我爲什麼如此瞭解你……”範閒緩緩地說着，看着五竹叔漠然的臉龐。\n“當然，請你相信我，這個世上再也沒有任何人比我更清楚你此時最大的好奇是什麼。”\n“你好奇地是，爲什麼你會有熟悉，親近這種感覺，你最好奇地是，你爲什麼……會好奇！”\n連續七句關於好奇的話語，從範閒薄而蒼白地雙脣裏吐了出來，沒有一點阻滯，沒有一線猶豫，有的只是噴涌而出，步步逼問，有的只是句句直指那塊被黑布遮掩着的冷漠的心臟。\n七句話說完之後，範閒頓感疲憊襲身，忍不住咳了兩聲！\n咳嗽完畢，他的眼睛卻更亮了，心裏的希望也更濃了，因爲沒有人知道，當五竹叔的鐵釺與自己的咽喉軟骨如此近的情況下，自己哪怕移動一絲，便會血流當場，更何況是劇烈的咳嗽。\n之所以咳嗽之後還沒有死，自然是因爲五竹手裏那把鐵釺，精確到了一種難以想像的程度，隨着範閒身體的顫動移動，而隨之前進後退——在剎那時光裏做蝸角手段，實在強大！\n王十三郎開始緊緊地盯着五竹的手，當他發現自己在這個奇怪的瞎子面前什麼都改變不了時，他開始緊張地注視着範閒的身體，當範閒咳喇時，他的心也涼了半截，然而緊接着，他發現範閒還活着。\n這個事實讓他不禁對範閒佩服到了極點，也終於明白了範閒在雪山下不顧自己和海棠反對時的信心，究竟是從哪裏來的。\n但是範閒一點都不緊張，一點都不擔心被面前這個蒙着黑布地瞎子殺死？王十三郎不相信，因爲他清楚地看到範閒負在身後的雙手一直在微微地顫抖。\n然後王十三郎向着青石階的方向略退了幾步，拉遠了與二人的距離，他看見了範閒的手勢，也擔心自己的存在會不會破壞了範閒的安排。\n讓那位瞎子大師發生異變。\n範閒的心情沒有完全放鬆，他緊緊地盯着五竹叔眼睛上地黑布，試圖想從對方的表情上，看到對方心裏正在不停迴轉的疑問，然而片刻之後，他發現這一切都只是徒勞，因爲五竹叔的臉依然是那樣的漠然，而且眉宇間的氣息依然是那樣的陌生。\n不是一直冰冷便可稱爲熟悉。\n五竹這一生也只對範閒笑過數次，然而此刻，神廟前五竹的漠然，卻是真正地陌生。\n範閒的心微微下沉，而他的身體也隨之下沉。\n相當自然地坐了下來，就坐到了神廟廟門前的淺雪裏，根本不在乎咽喉上的那柄鐵釺，隨時有可能殺死自己。\n很奇妙地是。\n五竹也隨之坐了下來，坐到了神廟的門口，一個人孤單地坐在那裏，就像是擋住了所有世間窺視的眼光，千年呼嘯的風雪。\n鐵釺依然在五竹地手中平直伸着，就像是他自身的小臂一樣穩定，停留在範閒的咽喉上，或許他就這樣舉一萬年也不會覺得累。\n但範閒覺得累。\n尤其是五竹叔冷漠而坐，卻一直沒有開口說話，或許這個冰冷的身軀裏那顆心有些許暖意，然而卻始終沒有熱起來，這個事實讓範閒感到疲累，他不知道自己能不能夠喚醒這位最親的親人。\n他這一生最擅心戰，最出色的兩場戰役自然是針對海棠和皇帝老子，海棠最終是敗在他的手中。\n而強大若慶帝。\n卻也是在範閒的心意纏繞下不得安生，即便是父子反目。\n卻也是讓皇帝陛下心上傷痕處處，直欲碎裂而安。\n今次再上神廟，試圖喚醒五竹叔，毫無疑問是一場最地道地心戰，然而也是範閒此生最困難的一場心戰，因爲五竹叔不是凡人，從身軀到思維都不是凡人，他是傳奇，他是冰冷，他是程序，最關鍵的是，他什麼都忘了，把自己和母親都忘了……\n五竹陷入了萬古不變的沉默之中，更爲範閒的企圖帶來了難以琢磨的困難，沒有對話，如何能夠知曉對方思維的變化，怎樣趁機而入，直指內心？看對方的表情，察顏觀色？可是五竹叔這輩子又有過什麼表情？ “你遭人洗白了。”沉默很久之後，範閒極爲悲傷地嘆了一口氣，“虧得你還是神廟地傳奇人物，明明你比廟裏那個老頭子層次要高，咋個還是遭人洗白了咧？”\n在範閒看來，有感情有自我思維自我意識地五竹叔，本來就是一個活生生的人，自然比廟裏那個掌控一切，卻依然只知道遵循狗屎四定律地老頭要高級許多，只是看來神廟對於從此出去的使者，有種誰都不知道的控制方法，不然五竹也不會變成沒有人味的機器。\n雖然五竹當年的人味兒也並不是太足。\n“我叫範閒，那天就說過了，雖然你忘了，但我想給你講個故事，這個故事和你有關，和我也有關，希望你能記起一些什麼。\n當然，就算你記起來了，也許你也無法打破你心靈上的那道枷索，但我們總要嘗試一下。”\n“至少你不想殺我，這大概是你本能裏的東西，挺好不是？”範閒順着筆直的鐵釺望着冰冷的五竹叔臉龐，想笑一笑，卻險些哭了出來，強行深深地吸了一口氣，平伏了內心的情緒，然後開始說道：“很久以前，有個長的挺漂亮的小女孩在這間廟裏和你一起生活，你還記得嗎？”\n五竹手裏穩絲不動的鐵釺尖兒隨着範閒的深呼吸，一進一縮，奇妙無比。\n卻依然貼在範閒的咽喉上，就像範閒說話時咽喉地顫動，也也陪伴着鐵釺發生着位移，只是這種移動極其微小，甚至小到肉眼都無法看清的程度。\n範閒也不理會五竹叔究竟還記得多少，平靜而誠懇地繼續敘述着與五竹有關的故事，那個帶着他逃離了神廟的小姑娘，他們一起去了東夷城。\n見到一個白癡，做了一些事情，然後去了澹州，見到了一羣白癡外加一個太監白癡，再然後的事情……\n天空的雪緩緩地飄灑着，給神廟四周帶來了一種難以言喻的神聖感覺和悲壯感覺。\n神廟裏那位老者，或許在通過無聲的方式，不停地催促着五竹地行動。\n而範閒時而咳嗽，時而沉默，異常沙啞疲憊的聲音，卻像是完全相反的指令，讓五竹保持着眼下的姿式。\n一動不動地坐在神廟的門口。\n漸漸白雪蓋上了兩個人的身體，五竹明明靠神廟檐下更近一些，但身上積的雪更多些，或許是因爲他的身體溫度比較低地緣故。\n天氣越來越冷。\n範閒身上的雪化了，順着皮襖向下流着，寒意沁進了他的身體，讓他的咳嗽更加頻繁，然而他的話語沒有絲毫中斷，依然不止歇地述說着過往，一切關於五竹地過往。\n“那輛馬車上的畫面總像是在倒帶……”範閒咳了兩聲，用袖角擦拭了一下已然化成冰屑的鼻涕。\n雖狼狽不堪，但眼裏的亮光沒有絲毫減弱，他知道這場心戰，便在於與神廟對五竹叔地控制做戰，他沒有絲毫放鬆的餘地。\n“在澹州你開了一家雜貨鋪，不過生意可不大好，經常關門，你臉上又總是冷冰冰的。\n當然沒有人願意照看你的生意。”\n範閒有些酸楚地笑了起來。\n沙啞着聲音繼續說道：“當然，我願意照看你的生意。\n雖然我那時候年紀還小，不過你經常準備一些好酒給我喝。”\n說着說着，範閒自己似乎都回到了重生後的童年時光，雖然那時候的澹州的生活顯得有些枯燥乏味，奶奶待自己也是嚴中有慈，不肯放鬆功課，而且澹州城地百姓也沒有讓他有大殺四方的機會，只是拼命地修行着霸道功訣，跟着費先生到處挖屍，努力地背誦監察院的院務條例以及執行細則，還要防止着被人暗殺……\n然而那畢竟是範閒這兩生中最快樂的日子，不僅僅是因爲澹州的海風清爽，茶花滿山極爲漂亮，也不是因爲冬兒姐姐的溫柔，四大丫環的嬌俏可人，最大的原因便是因爲那間雜貨鋪，雜貨鋪裏那個冰冷地瞎子少年僕人，懸崖上地黃花，棍棒下的教育。\n範閒一面敘說着，一面有些出神，想到小時候去雜貨鋪偷酒喝，五竹叔總是會切蘿蔔絲給自己下酒，卻根本不管自己才幾歲大，脣角不禁泛起了一絲溫暖。\n就像是變戲法一樣，範閒從身上臃腫地皮襖裏掏出一根蘿蔔，又摸出了一把菜刀，開始斫斫斫斫地神廟門口的青石地上切蘿蔔，神廟門前的青石地歷經千萬年的風霜冰雪，卻依然是那樣的平滑，用來當菜板，雖然稍嫌生硬，卻也是別有一番脆勁兒。\n刀下若飛，不過片刻功夫，一根被凍的脆脆的蘿蔔，就被切成了粗細極爲一致的蘿蔔絲兒，平齊地碼在了青石地上。\n在切蘿蔔絲的時候，範閒沒有說話，五竹卻偏了偏頭，隔着黑布平靜地看着範閒手中的刀和那根蘿蔔，似乎不理解眼前發生了什麼事。\n在神廟門口切蘿蔔絲兒，若範閒能夠活下去，想必是他這輩子所做的最囂張的事情，比從皇城上跳下去殺秦業更囂張，比衝入皇宮打了老太后一耳光更囂張，甚至比單劍入宮刺殺皇帝老子還要囂張！\n然而五竹似乎依然沒有記起什麼來，只是好奇範閒這個無聊的舉動。\n範閒低着頭，嘆了口氣，將菜刀扔在了一旁，指着身前的蘿蔔絲，語氣淡然說道：“當年你總嫌我的蘿蔔絲兒切的不好，你看現在我切的怎麼樣？”\n五竹回正了頭顱，依然冷漠地一言不發。\n範閒的心裏生出了濃濃的涼意，他忽然覺得自己是不是在做無用功，自己再怎樣做。\n也不可能喚醒五竹叔，五竹叔已經死了，再也活不過來了？\n天地很冷，神廟很冷，然而範閒卻像是直到此刻才感覺到，渾身上下打了一個哆嗦。\n他忽然使勁兒地咬了咬牙，咬地脣邊都滲出了一道血跡，死死地盯着五竹。\n憤怒地盯着五竹，許久後情緒才平伏下來，陰沉吼道：“我就不信這個邪！你別給我裝！我知道你記得！”\n“我知道你記得！”範閒的聲音沙啞到了極點，連續不斷地說話，讓他的聲帶受到了傷害，“我不信你會忘了懸崖上面那麼多年的相處，我不相信你會忘了，那個夜裏。\n說箱子的時候，說老媽的時候，你笑過，你忘記了嗎？”\n“那個雨夜呢？你把洪四癢騙出宮去，後來對我吹牛。\n說你可以殺死他……我們把鑰匙偷回來了，把箱子打開了，你又笑了。”\n範閒劇烈地咳嗽着，罵道：“你明明會笑。\n在這兒充什麼死人頭？”\n五竹依然紋絲不動，手裏的鐵釺也是紋絲不動，刺着範閒的咽喉。\n雪也依然冷酷地在下，神廟前除了範閒地聲音再也聽不到任何動靜，漸漸的，天光微暗，或許已是入夜，或許只是雲層漸厚。\n但範閒頭頂的雪卻止住了。\n簌簌的聲音響起，王十三郎滿頭是汗，將一個小型的備用帳蓬在範閒的背後支好，然後推到了範閒的頭頂，將他整個人蓋了起來，恰好帳蓬的門就在範閒和五竹之間，沒有去撩動那柄穩定地鐵釺。\n雪大了，王十三郎擔心範閒的身體。\n所以先前歷盡辛苦。\n用最快的速度趕回營地，拿了這樣一個小帳蓬來替範閒擋雪。\n難怪他會如此氣喘吁吁。\n範閒或許知道，或許不知道，因爲他只是瞪着失神或無神的眼睛，一眨不眨地盯着五竹，用難聽的沙啞地聲音，拼命地說着話。\n範閒不是話癆，然而他這一天說的話，只怕比他這一輩子都要多一些。\n王十三郎做完了這一切，用一種複雜的神情看了神廟門口奇怪的二人一眼，再次坐到了覆着白雪地青石階上。\n真真三個癡人，才做得出來此等樣的癡事。\n一天一夜過去去了。\n五竹手裏的鐵釺不離範閒的咽喉一天一夜，似乎連他自己都不知道，爲什麼自己不想殺死麪前這個話特別多的凡人。\n範閒不停地說話說了一天一夜，似乎連他自己都不知道，他的唾沫早就已經說幹了，王十三郎遞過來的食物和清水都被他放到了一邊，唾沫幹了又生，聲帶受損之後極爲沙啞，甚至最後帶來的唾沫星子都被染成了粉聲，他地嗓子開始出血，他的聲音開始難聽到聽不清楚意思，他的語速已經比一個行將就木的老人更加緩慢。\n王十三郎在這對怪人身邊聽了一天一夜，他開始聽的極其認真，因爲在範閒向五竹的血淚控訴中，他聽到了很多當年大陸風雲的真相，他知曉了許多波瀾壯闊的人物，他更知曉了範閒地童年以及少年地生活。\n然而當範閒開始重複第三遍自己的人生傳記時，第四次拿出菜刀比劃切蘿蔔絲兒地動作，企求五竹能夠記起一些什麼時，王十三郎有些不忍再聽了。\n他抱着雙膝坐在了青石階旁，看着雪山山脈遠方那些怪異而美麗的光影，手指下意識裏將身旁散落的骨灰和灰痕攏在了一處，那是四顧劍的遺骸。\n當海棠走到神廟門口的時候，所看見的便是這樣一幕場景，她看見了三個白癡一樣的人，王十三郎正怔怔地坐在青石階上把玩着自己師父的骨灰，範閒卻像尊鄉間小神像般坐在一個小帳蓬的門口，不停用沙啞難聽的聲音，說着天書一般含糊難懂的內容。\n而五竹卻是伸着鐵釺，紋絲不動，像極了一個雕像，而且這座雕像渾身上下都是白雪，沒有一絲活氣。\n那柄鐵釺橫亙在五竹與範閒之間，就像隔開了兩個截然不同，不可接觸的世界。\n不論是刺出去還是收回來。\n或許場間的所有人都會覺得好過許多，偏生是這樣的冰冷穩定，橫亙於二人之間，令人無盡酸楚，無盡痛苦。\n一人不忍走，被不忍的那人卻依然不明白，世間最痛苦的事情莫過於此，莫過於不明白。\n只看了一眼。\n海棠便知道這一天一夜裏發生了什麼事情，一種難以抑止的酸楚涌上心頭，直到今日，她才肯定，原來對於範閒而言，總有許多事情比他地性命更爲重要。\n“他瘋魔了。”海棠怔怔地看着範閒臉上明顯不吉的紅暈，聽着他沙啞緩慢模糊的聲音，看着五竹身上白雪上暈染的血色唾沫星子。\n內心刺痛了一下。\n王十三郎異常困難地站了起來，看着她沉默片刻後說道：“都瘋魔了，不然你爲什麼不聽他的話，要上來？”\n“我只是覺得他既然要死，我也要看着他死。”海棠看了王十三郎一眼。\n微微低頭說道。\n“他支撐不了太久，本來傷就一直沒好，那天又被刺了一道貫穿傷，失血過多。\n就算是要穿過冰原南歸，本就是件極難的事情，更何況他如此不愛惜自己性命，非要來此一試。”王十三郎轉過身來，和海棠並排站着，看着若無所知，若無所覺，依然不停地試圖喚醒五竹的範閒。\n平靜說道：“他說了整整一天一夜，也被凍了一天一夜，再這樣下去，只有死路一條。”\n“你能勸他離開嗎？看樣子瞎大師似乎並沒有聽從廟中仙人的命令將他殺了。”\n“如果殺了倒好，你就不用像我昨夜一樣，始終聽到他那絕望地聲音。”王十三郎忽然笑了笑，說道：“不過我還真是佩服範閒，對自己這麼絕的人。\n實在是很少見。”\n海棠看着範閒那張蒼白裏夾着紅暈。\n無比憔悴疲憊的臉，看了許久許久。\n忽然身體微微顫抖，眼眸裏泛起一絲較這山脈雪谷更亮的神采。\n王十三郎忽然感到了身旁一絲波動，瞪着雙眼看着海棠。\n噗的一口鮮血噴了出來，擊打在近在咫尺的黑布上，又順着那張冰冷的臉上冰冷的雪流了下來，看上去顯得格外觸目驚心。\n然而五竹依然沒有動作。\n範閒異常艱難地抹掉了脣角地血漬，知道自己已經到了油盡燈枯的時候，心中難以自抑地生出了絕望的情緒，對面的親人依然陌生，依然冰冷，依然沒有魂魄，依然……是死的。\n範閒忍不住又打了個哆嗦，他忽然想到五竹叔一直負責替神廟傳播火種，在世間行走了不知幾千幾萬年，腦中只怕有數十萬年地記憶，也許，也許……這一天一夜，自己咳血複述的那些難忘的記憶，對於面前空上若雪山一樣冷漠的軀殼而言，只是極其普通地存在，包括母親葉輕眉的記憶在內，亦是如此！\n自己就像憑藉這些普通的故事，就喚醒一個擁有無數見識無數記憶的人，這是何等樣幼稚而荒唐的想法，一念及此，範閒萬念俱灰，眼眸裏生出了絕望的意味。\n他的聲音有些扭曲，顯得格外悽惶，格外含糊不清，對着面前那個永遠不動的五竹叔沙聲吼道：“你怎麼可能把我都忘了！你是不是得失憶症得上癮了你！上次你至少還記得葉輕眉，這次你怎麼連我都忘了？”\n鐵釺近在咫尺，猶在咽喉要害之地，範閒渾身顫抖，身體僵硬，陷入死一般地沉默，因爲他已經失聲了，再也說不出任何話了，他身體顫的越來越厲害，眼眸裏的絕望早已經化成了瘋魔之後憤怒的火焰。\n他死死地盯着五竹臉上的黑布，臉上忽然閃過一絲陰沉獰狠的表情，向着對方撲了過去！\n範閒的身體早已經被凍僵了，雖是做勢一撲，實際上卻是直挺挺地向着五竹的位置倒了下去，咽喉撞向了鐵釺！\n鐵釺地尖端向後疾退，然後範閒依然摔了下去，狠狠地摔了下去，所以五竹手裏地鐵釺只有再退，退至無路可退，便只有放開。\n任由被凍成冰棍一般的範閒摔倒在了他地身前。\n範閒伸出一隻手，狠狠地抓住五竹身上布衣的一角，積雪簌簌震落，他盯着五竹地雙眼，雖無法言語，但眼裏的獰狠與自信卻在宣告着一個事實……你不想殺我！\n你不想殺我，你不能殺我，因爲你雖然不知道我是誰。\n但你的本能，你的那顆活着的心裏面有我。\n“跟我走！”本來已經說不出任何話來的範閒，忽然間精神大振，對着放開鐵釺，低頭沉思的五竹幽幽說道。\n他那拼死的一撲，終於將自己與五竹之間地鐵釺推開，兩個世界間的距離已經近到了不能再近，便在此時。\n範閒提出了自己的要求。\n五竹沉默了很久，臉上依然沒有表情：“我不知道你是誰。”\n“當你什麼時候都不知道的時候，跟着自己的心走吧。”\n“心是什麼？”\n“感情？”\n“感情只是人類用來自我欺騙和麻醉的手段，終究只能騙得一時。”\n“人生本來就只是諸多的一時，一時加一時……能騙一時。\n便能騙一世，若能騙一世，又怎能算是騙？”\n“可我依然不知道你是誰，我也不知道我是誰。”\n“你不用知道我是誰。\n可你若想知道你是誰，便得隨我走。\n我知道你會好奇，好奇這種情緒只有人才有，你是人……人才會希望知道山那頭是什麼，海那面是什麼，星星是什麼，太陽是什麼。”\n“山那頭是什麼？”\n“你得自己去看，你既然想知道廟外面是什麼。\n你就得跟我走。”\n“爲什麼這些對話有些熟悉……可我還是有些不清楚。”\n“莫茫然，須電光一閃，從眼中綻出道霹靂來！怎樣想便怎樣做，若一時想不清楚，便隨自己心去，離開這間鳥不拉屎的廟。”\n“但廟……”\n這些對話其實並沒有發生，至少五竹和倒臥於雪地之中地範閒並沒有這樣的對話，實際上當範閒說出那三個字後。\n兩個人只是互相望着。\n沉默着，然後五竹極常艱難地佝僂下身體。\n把範閒抱了起來，然後背到了自己的後背上！\n就像很多年前，那個瞎子少年僕人揹着那個小嬰兒一般。\n範閒感受着身前冰冷的後背，卻覺得這後背異常溫暖，他臉上的表情十分漠然，因爲他內心地情緒根本無法用什麼表情來展現，他想哭，他又想笑，他知道五竹叔依然什麼都不記得，但他知道五竹叔願意跟自己離開這座破廟。\n所以他想歡愉地叫，卻叫不出聲來，他想大哭一場，卻冷的瑟縮成一團，只有拼命地咳着，不停地咳着血。\n然後範閒看見了海棠和王十三郎，這兩位人間最強的年輕強者，此時卻是面色蒼白，眼光煥散，像是剛剛經歷了人世間最恐怖的事情，最令人心悸地是，兩個人都渾身顫抖，似乎快要控制不住心神上的恐懼。\n是什麼樣的事情讓海棠和王十三郎變成了這副模樣？\n王十三郎看着眼前的場景，知道範閒勝了，然而他的臉上似乎沒有絲毫快樂，有的只是後怕和一絲極淺的悔意，他渾身顫抖像極了吳老二，望着範閒乾澀着聲音說道：“我們……把神廟砸了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598774.html"}