{"bookid":"219683","book":"慶餘年","source":"drxsw","index":400,"title":"第五卷京華江南 第一百四十四章 蘇州城來了位異客","content":"第一百四十四章蘇州城來了位異客\n“意氣風發啊……”\n範閒一隻腳踩在抱月樓蘇州分號頂樓的欄杆上，一隻手拿着只扇子在扇風，連綿數日的春末寒雨停了，暑氣去了又來，瞬間讓空氣中的溫度提升了起來。\n他眯着眼睛，看着在大街上穿過的送葬隊伍，聽着那些咿咿呀呀的哀樂之聲，忍不住笑了起來——明青達果然有一套，表面上的悲慼憤怒，與自己不共戴天之意做的十足，竟是讓明老太君的入土儀式穿城而行，這一路何其招搖，沿路都有市民擺着小案，放着素果祭拜，還有些平日裏受過好處的叫花子，在給那沿街緩緩而行的巨大棺材磕頭。\n哀樂之聲，其實有時候還比較動聽，至少在範閒此時的耳朵裏便是如此。\n他搖着扇子，忍不住又嘆了聲：“意氣風發啊……”\n風自扇中發，他才懶得與明園玩什麼意氣之爭，拿個死人來礙自己的眼，他並不覺得如何刺激，你要遊街便去游去，反正對自己沒有什麼實際的損害。\n在掃掉明老六以及老太君的相干心腹之後，明青達已經逐漸穩固地控制住了明園的局勢，也正是在他的強力壓制下，明家數萬人，纔沒有因爲明老太君的非正常死亡，而發出玉石俱焚的最後吼聲。\n前幾日在蘇州城裏叫囂的士子們，被範閒玩了一招分化，又用棍棒教育了一番，再得不到明家的聲援，聲勢頓時弱了下來，正如範閒所料，所謂義憤，終是不能持久的。\n當然範閒也清楚。\n要想壓制下明家內部的復仇聲音，一定苦了明青達這位老爺子，不過這事兒本來就是明青達整出來的，如果他不想範閒……發飈，這些辛苦，這些爲難，這些氣是必須要吞下去的。\n而真正讓範閒高興的是，前些天灑在人羣中地烏鴉們已經傳回了消息。\n不知道是不是明家的突然沉默，讓君山會的那些大老們來不及反應，至少在江南一帶，君山會的某些執事，做出了一些相當愚蠢的應對——比如撩拔市民聚衆鬧事。\n憑藉在這個事情中監察院的祕密偵查，憑藉明青達暗中賣給華園的幾個人物，監察院已經盯住了大江下游某處莊園，那裏是君山會設在江南的一個據點。\n或許只是個不起眼地莊園。\n對於君山會也算不得什麼重要所在，但範閒需要剷除它們，來表示一下自己的姿態。\n自己在江南，你們君山會就最好暫時老實一些。\n如果你不老實，我就讓你閉嘴。\n黑騎不能入明園。\n這是因爲陛下不喜歡看着監察院的武力過多的進入地方政務之中。\n但是對於君山會這樣一個神祕的、甚至隱隱在對抗皇權的組織，慶國的皇帝陛下應該不會在意範閒會用什麼手段。\n江南路總督薛清也沒有反對範閒的計劃，畢竟再要請示京都，時間上有些來不及。\n今日明老太君出殯下葬。\n也正是五百黑騎潛行渡過大江，要去血洗某處之時。\n送葬地隊伍已經穿過了抱月樓下的長街，範閒注意到一些權貴人物已經很小心地退出了隊伍，這些江南人士一方面不想得罪明家，一方面也不敢太過於拂了欽差大人的面子，所以送到了城門口，便自行轉回。\n“意氣風發啊……”\n大權在握，何懼民心如何？範閒雖然沒有飄飄然。\n但內心深處也開始感覺到，權力這種東西，實在有若毒品，難怪西哲有言，少龍轉述，論壇常見，絕對之某某，帶來絕對之某某。\n可範閒清楚。\n自己並不需要腐敗。\n他毫不羞愧地想着，自己的精神境界。\n還是比較高的，所以才忍不住第三次嘆息道。\n話本之中，此時應有人湊趣問道：“大人因何……”\n可惜了，王啓年還要再過半年才能因南慶，身邊地鄧子越面色古怪地斟酌了半天，才憋了一句話出來：“大人……好似心情不錯。”\n範閒笑啐了一口，說道：“當然心情不錯，這老婦人死的乾淨利落，於高樓之上，看他人入墳，怎不快樂。”\n鄧子越心想這有什麼好快樂的，忍不住開口諫道：“江南民……”\n只說了三個字，範閒便攔住了，冷笑說道：“莫來重複那些言論，什麼民心民意，過不了幾個月，這些百姓們便會通通忘記。\n什麼仁善，什麼好處，只不過能記着幾天，終究敵不過家中做菜無油，做飯無米這些事情重要。\n百姓……百姓是世上最善忘的那一種人。”\n話有所指，所指自然便在範閒地身世之中，在那早已風吹雨打去，化爲皇廷內庫的葉家之中。\n當年葉家較諸如今之明家，風光以十倍之，力量以十倍之，於民之恩德以十倍之，上天一朝變臉，家破人亡，這天下萬民還不是個個噤若寒蟬，誰又敢替葉家討個公道？\n鄧子越一驚默然，知道觸及提司大人經年之痛，不敢再言，也終於明白了，爲何提司大人每逢一提民意民心，便會冷笑對之，毫不在意。\n“我們做臣子的，只是陛下的臣子，不是這些百姓的臣子。”範閒說了一句與爲人民服務完全相反的說話。\n事態至此，範閒還有什麼不滿意？明家是在手掌當中那隻猴子，江南必定，夏棲飛已從江北傳回消息，前些日子與二弟方面掛上鉤，京中戶部那邊風波定，杭州那邊採藥急，內庫三大坊熱火朝天，在慶餘堂掌櫃的注視下，嚴肅認真活潑…… 至於官場之中，範閒與薛清的關係日趨緊密。\n而宮中地陛下對自己的信任並未稍減，尤其是在明家之事後，範閒自損清名，毫無疑問，更添皇帝對於自己這個私生子甘於孤耿的憐惜。\n左看右看，都是自己大勝之局，至於君山會……範閒的脣角閃過一抹冷笑，京外陳園裏地老跛子不知道是怎樣想的。\n反正範閒是不打算在這件事情上深究太多，所謂養虎，便是如是。\n要完全剿了君山會，首先這是很難完成的事情，就算範閒聊發四顧狂，冒着損失大半自己手中的實力地風險，也不見得能夠做成此事，單看那位強橫無比地慶廟二祭祀三石大師都只是君山會扔出來的棄卒。\n就可以想像這個名義上鬆散地組織，陰藏着多少恐怖地實力。\n就算在父親與老跛子的幫助下，一家子拼了老命，真地成功顛覆了君山會，江南定。\n君權穩，皇帝又不會允許範閒領兵打仗，那範閒還能做什麼？年紀輕輕就呆在監察院那個陰暗的房間裏養老？\n範閒不願意成爲第二個陳萍萍，所以對於某些矛盾。\n他不會急着去化解撲滅，反而希望這種矛盾會在自己能夠掌控的局面中，慢慢綻放出來，就像是一朵帶毒的花兒。\n當然，他沒有想到，今日在抱月樓上的想法，與那位老跛子的想法，竟是如此的一致。\n老少二人，都在爲了某個不能宣諸於口地目的而暗中努力着，唯一的遺憾就在於，這兩個人似乎都不願意與對方通通氣，或許……是不想牽連彼此？\n不深究君山會，不代表不對付君山會，君山會在江南陰了範閒幾道，他總要把這筆帳算回來。\n所以此時的黑騎。\n正在那條山道上悄無聲息地前行。\n幾月的算計，唯一地小漏洞。\n就是那位君山會的帳房，周先生。\n這個人一直沒有被滅口，而且在明青達與自己的兩方監視之中，居然還能悄無聲息的遁走，說明這個人一定是君山會中地重要角色，說不定掌握着君山會的真正內幕。\n而海棠……一直沒有回來，範閒的眉間泛起淡淡擔憂，那位周先生，一定是在非常強大的人物保護之下。\n他從欄杆邊離開，坐回桌上，對鄧子越吩咐道：“聯絡總督府，發海捕文書……”\n他的聲音壓的很低：“周管家的畫像，明家已經派人送來了，你交給總督府，兩邊一起查查。”\n鄧子越一凜，知道大人沒有什麼好的法子，只好開始動用官府地力量，爭取從明面上逼上一逼，至於那幅畫像，他也清楚，是明老太君的那位貼身大丫環畫的。\n範閒嘆了口氣，說道：“如果能把那個周先生活着抓住……你說，這事情是不是太美妙了些？”\n“確實想的很美妙。”\n抱月樓頂樓空空蕩蕩，只有範閒這一桌上坐着有人，偏在此時，欄杆那邊，那一桌上，忽然多出了兩個人，而且接着範閒的話，冷漠十足地接了一句！\n鋥鋥無數聲金屬出鞘聲，在頂樓之中響起，厲意十足。\n以高達爲首的七名虎衛雙手緊握奇形長刀，化作一個山字形，將範閒死死護在了身後！\n而樓側同時間，涌出了十幾名監察院六處的劍手，長劍在身不曾拔，手中已經是舉起了塗着黑色，不怎麼反光，顯得陰煞十足的弩箭，對住了那桌上地那兩個人。\n樓中本來無人，卻偏偏悄無聲息地多了兩個人，對方地到來不止瞞過了監察院六處的劍手，瞞過了虎衛，也瞞過了內傷早已痊癒地範閒，這是什麼樣的境界！\n然而範閒的防衛力量也反應的極快，瞬息間，就將那兩個人隔離了開來。\n十餘柄弩箭，外加可以硬抗海棠朵朵的七虎衛，再加一個早晉九品的範閒，就算來者是東夷城的雲之瀾，北齊的狼桃大人，衆人也有信心，將對方輕輕鬆鬆地拿下。\n可是那兩個人面對着這樣的陣勢，卻絲毫沒有異樣的表情，其中一人面上的笑容還有些勉強，而另外一個戴着笠帽的人物，渾身上下只是透着股冷漠，透着股視衆人如無物的冷漠。\n戴笠帽的那人緩緩擡起頭來，露出那張古奇的面容，臉上沒有一絲表情，只是那雙眼睛，看着樓中衆人，就像是看着一羣死人般冷漠。\n“你要周先生？這位就是周先生。”\n那個人在羣弩環峙之中，如沐春風一般自在，自然一股霸氣平空而生，隔着衆人人，冷冷看着範閒。\n“可是，我不會給你。”\n範閒隔着虎衛們的衣衫，看着那個人，心頭微動，平靜說道：“原來就是你護着周先生，難怪海棠一直沒有得手……既然你不肯把人給我，那你來見我做什麼？我沒有和不速之客聊天的習慣。”\n那人冷漠說道：“一個交易，撤回黑騎，我饒你一命。”\n饒你一命？在這樣的情況下，居然說饒範閒一命？\n除非他是傻子，纔會有這樣的自信。\n但範閒很清楚，對方絕對不是傻子，所以對方一定有本事在這樣的局面下殺了自己。\n所以範閒反而笑了起來，問道：“海棠可好？”\n那人忽然很古怪地翻了一個白眼：“我很少殺女人。”\n範閒微笑說道：“那就好……放。”\n很突兀地，很沒有徵兆的一個放字！\n監察院六處劍手手中機簧一鬆，三十餘枝餵了劇毒的弩箭分成三批連發，如密密死雨一般，往那桌上射了過去！\n什麼周先生，什麼君山會，都來不及管了，只要能殺了面前這人，範閒覺得怎樣都值……意氣風發？他的脣角露出一絲苦笑。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595705.html"}