{"bookid":"219683","book":"慶餘年","source":"drxsw","index":379,"title":"第五卷京華江南 第一百二十四章 釣魚","content":"（推薦本書：我不是姜太公，作者就是大家在書評區應該能瞧到的八喜同學，地址是showbook.aspx?bookid=166572，書號是166572，請大家去品評一番，謝謝。\n）\n鄧子越稍一思考，便將提司大人的前言後語想的通透無比。\n所謂北齊總頭目，確實是個極冒險的差使，不過也是監察院對外戰線上最重要的環節，但凡做過這個職位的回國之後，都會受到重用——前任言冰雲小言公子就不用說了，年紀輕輕已經做到了四處頭目，人人都知道，將來陳院長告老之後，小范大人接了院長的位置，小言公子定然會有更重要的任命。\n而鄧子越熟悉無比的老上司王啓年在院中溫窩十年之後，一遇範閒，便被派到北齊，聽提司大人先前的話，王啓年回國之後，也會成爲一處新的主辦頭目。\n北齊之行，是冒險，更是政治上的鍍金。\n提司大人問自己願不願意去北齊，自然是準備提拔自己，而且聽說二處的老主辦年紀大了準備歸老……自己又是二處出身。\n鄧子越心頭激動不已，跪於範閒面前，沉聲道：“全聽大人安排。”\n範閒笑了笑，沒有繼續說什麼。\n經由江南之事，他越發地感覺到，雖然皇帝陛下對自己確實十分信任，但依然很絕對地阻止了自己與軍方發生任何關聯，以至於自己辦起事來，手中掌有的絕對實力依然有限。\n不然，他也不會如此忌憚江南總督薛清的存在。\n坐在龍椅上的那位，連自己名正言順的兒子都不怎麼信任，更何況是範閒。\n範閒知道皇帝如今給了自己如此大的權柄，已經很不錯了，但也清楚，對方不會讓自己再擴大權力，既然往外索取的途徑十分艱難，那範閒就必須將已經掌握的權力掌握的更牢固一些。\n比如監察院，後陳萍萍時代的監察院必須換血，必須補充進效忠於自己的新鮮血液。\n……\n……\n鄧子越又向他稟報了一番最近監察院在江南的行動，主旨依然是關於明家，雖然監察院專司監察吏治之職，對於民間勢力並沒有直接地入手權，但是這個世界上最不缺少的便是官府的理由，監察院已經做好了前期準備，隨時可以按照範閒的吩咐，插手江南事務，由內庫至蘇州至船塢，由帳至庫，全方位地對明家進行壓迫。\n範閒目前能做到的，也只有這一點。\n既然不能追索到明家的具體罪證，就不可能用官面上的力量進行欺壓，江南路的官員都盯着他……如今監察院的工作，就是通過對明家商路的騷擾，以及內庫轉運司在供貨上做手腳，進一步壓縮明家的進項，讓對方的流水銀子陷入緊缺之中，只有這樣，才能夠逼迫明家繼續大舉調銀。\n而手段，其實就隱在調銀之中。\n“島上有多久沒有傳回消息了？”範閒皺着眉頭，那個足以碾死明家的島事，最近卻忽然陷入了沉寂之中。\n鄧子越聽出範閒的擔憂，心頭也是有些疑慮，稟道：“泉州分理處也覺得事有蹊蹺，已經派人潛上島去，大約後日便會有消息傳回來。”\n江南地大，由東海之島要傳回消息到蘇州，需要的時間太久。\n範閒清楚，自己目前也只有暫時等着。\n待鄧子越走後，範閒這才感覺到有些累，伸了個懶腰，行出房門，在華園中散着步。\n華園雖是楊繼美的豪園，卻並沒有沾染太多鹽商的富貴氣與私鹽販賣的囂張味道，反是一味的清美雅緻，與別處宅園並無二致的淺淺流水，青青假山，層層疊嶂，行廊山亭，經由當初設計者的巧手安排，便顯出了不一樣的生命力，整個園子仿似活過來了一般，如江南青山，如西湖碧水，溫柔而清淡地包圍着園中的人們。\n這種天人合一的巧手安排，毫無疑問，最能讓天一道嫡系傳人海棠姑娘最爲欣賞，所以在蘇州的日子裏，她大部分的時間都在園中靜思，而沒有出去一覓江南人物風采。\n所以當範閒在小湖邊看到那襲花布衣裳時，並沒有覺得意外。\n“釣魚這種事情，似乎並不適合你。”\n他走到湖邊坐下，比海棠略往岸上一些，二人間保持着一尺的距離，從這個角度，恰好可以看見海棠姑娘穩定不已的肩頭，還有頭上裹着的花布巾，她的身旁放着一頂很平常的草帽，黃色的。\n海棠也沒有回頭，和聲回道：“爲什麼不適合？”\n她手中的竹竿紋絲不動，只有竿頭點點，似乎是在向水中的魚兒們問安，並沒有夾着什麼別的意味。\n範閒笑了起來，沾着青苔的雙手在自己的身邊胡亂擦了擦，說道：“釣魚也是殺生。\n我教你一個法子，你不放魚餌，心釣便是。”\n這是他前世看小說時，那些玄妙的小說裏說玄妙的人物最喜歡玩的一種把戲。\n沒有料到海棠仍未回頭，也未意動，反是嘲笑道：“多無聊的事情，不用餌，難道便是不想釣？心釣……既然求的是心性，你心釣了，自然便是釣了，至於釣不釣得上來，有什麼差別？”\n範閒氣苦，心想自己只是想聊聊天，何至於便又整出這些虛頭巴腦的對話來？\n海棠回頭看了他一眼，笑了笑，說道：“知道你這些天心不靜，要不然也一起坐坐？釣魚極能冶靜心境。”\n範閒搖頭，笑道：“君子遠皰廚，更何況羅網獵叉？”\n海棠忍不住白了他一眼，搖了搖頭：“虛僞的傢伙。”\n範閒嘿嘿一笑，往前挪了挪，誰知道臀下一滑，險些滑到了湖裏面，惹得他一陣手足慌亂，啊啊叫了起來。\n湖邊有石無樹無草，除海棠姑娘外無一借力處，所以他很自然地雙手攀住了海棠的肩膀。\n海棠肩頭微震，便將他的手震開，反手扣住他的腕門，幫他穩住平衡，微笑說道：“不止虛僞，連做戲都做的如此虛假，太不用心了……這世上哪有連坐都坐不穩的九品高手？”\n範閒仰天長嘆道：“世人不知我，朵朵也不信我，這日子如何過得？”\n海棠一翻手腕，讓他坐在自己身邊，很自然地取出身旁另一根釣竿，塞進了範閒的手裏，說道：“既然想釣魚，就要有些耐心，不要着急。”\n語帶雙關，但範閒心知肚明，這說的不是泡妞的問題，而是對付江南局面的問題，他笑了笑，從身邊的小泥罐中取出蚯蚓，掛在魚鉤之上，垂入水面之中，又撒了些朵朵備好的物屑，入水誘魚。\n湖邊頓時入了平靜之境。\n片刻後，範閒清清淡淡的聲音打破了這難得的默契：“我有耐心，我也不急，江南的局面，並不難以控制，而且計劃既定，我會有信心一步一步地走下去。\n問題在於江南看着京都，我卻無法控制京都裏會發生什麼事情，那裏的事情有可能會往我想的方面發展下去，也有可能會突然爆發出令所有人都一時不及反應的大事件。”\n“大事件？”\n“不錯。”範閒沒有繼續說什麼，只是帶着一絲疑慮，一絲髮自真心的佩服說道：“你知道我是慶國監察院的提司，那你也一定知道監察院真正的大老是誰。”\n“北肖恩，南萍萍。”海棠笑容裏夾着一絲苦澀：“那位陳院長不知害死了我們北方多少子民，我們怎會不記得他？”\n範閒笑着說道：“各爲其主，各有心中所持，雙方當年是敵，你斬我殺也是自然之事。\n我只是想讓你清楚，這位老大人，是整個天下我無法完全看清楚的兩個人之一。” “兩個人？”海棠好奇扭頭看到。\n“不錯。”範閒面色慎重說道：“哪怕我家皇帝，你家皇帝，我都能猜到他們的某些想法與立場，因爲他們的屁股坐在龍椅之上，就一定要思考與這把椅子有關的事情。\n而陳萍萍卻不一樣，所謂無欲則剛，有容乃大，人之將死，其言……不可琢磨，這位老大人究竟想做什麼，究竟正在做什麼，我是怎麼也看不通透，以他如今的地位，完全沒有必要摻雜到皇位之爭中來。\n不論是誰當皇子，都要把他好好供着……而且他一直如此平靜，也不符合他這一生以來的行事風格。”\n陳萍萍是如今存世最出名的陰謀大家，這樣一位人物，不出手則已，一出手則是天翻地覆。\n海棠稍一思忖後輕聲說道：“如果不是你不避我，將令堂與陳院長的關係講清楚，我一定會對這件事情有另外的看法，包括如今這天下的所有人，只怕都會以爲陳萍萍之所以如此看重你，完全是因爲慶國皇帝的旨意。”\n“不錯。”\n“而通過你以往對我說的那些事情，我似乎能看到某些不妙的傾向。”海棠自嘲笑道：“你是想扶植老三，陳萍萍……會不會是想扶植你？”\n“難度太大。”範閒皺眉說道：“我的出身有些問題，不把宮裏的那些貴人掃乾淨，我是根本無法入宮……而且誰知道當年的事情背後究竟隱藏着誰？這個事情我總有一天要搞清楚的，只不過現在卻急不得。\n至於你說到院長大人的意思……”\n他微笑搖頭說道：“做皇帝不是做提司，這麼大的事情，如果他不和我通氣，是斷不敢自己一個人做的。”\n海棠陷入了沉思之中，片刻後搖頭嘆息道：“想不清楚，就暫時別想了。”\n“江南只是小魚，京中才是大魚。”範閒雙眼平靜，盯着湖面上微微起伏的兩根細線，許久之後說道：“釣魚……我始終在擔心，是自己釣上來了魚，還是被魚拖進了水底裏，再也沒有辦法爬起來。”\n海棠笑了笑，說道：“你早就已經在河邊溼了腳，想不踏進水裏也是不行的。”\n範閒自苦一笑，說道：“這話倒也是，只是有一種不確定感，我不喜歡這種有事情沒被自己控制在手中的感覺。”\n“沒有人，哪怕是一國之君……能夠控制所有的事情。”海棠輕聲說道：“只是努力地把握住大勢，這已經足夠好了。”\n……\n……\n“你剛纔說，有兩個人是你一直無法看透，一個是陳萍萍，還有一個是誰？”海棠對於這個問題很感興趣，她知道範閒對於自己的識人之明很是自信，連慶國皇帝，他自忖都能把握到某些方面的心思，卻自承有人是自己看不透的，她很想知道那第二個人是誰。\n“我父親。”範閒微笑說道：“其實……他和陳萍萍一樣，都是很厲害的人物，只不過陳萍萍一直在水面上下浮沉，他卻一直沉在水底，我雖然是他的兒子，但也不清楚他真正的心思。”\n對於陳萍萍與範建，範閒均以父輩相待，誠而不疑，在母親離世之後，主持復仇，在十四年前京都流血夜中，將皇后家族血洗的乾乾淨淨，以及後來成長過程之中，這兩位父執輩對自己投予的關心與愛護，都讓範閒心生感佩。\n但很奇妙的是，偏生就是最親的兩個人，卻最看不透。\n“原來你一直心憂的不是江南，而是京都。”海棠微笑說道：“有這樣兩位深不可測的人物在你身後，你確實不怎麼需要擔心江南的事情。”\n“我是陛下給那幾位兄弟設的磨刀石。”範閒微笑說道：“這江南的事情，長公主與太子二皇子……何嘗不是父親與陳萍萍給我設的磨刀石？長輩們對我的寄望都很深，我很欣慰啊。”\n欣慰這兩個字兒說的無比惱火。\n兩根細細的魚線依然沉穩無比地陷在溫柔水面之中，並無一絲手腕引起的顫動。\n海棠看了他一眼，說道：“看來你確實不需要用釣魚來磨練自己的心性。”\n範閒說道：“我一向性情堅毅，心境平穩，外物難以縈懷。”\n在女子面前自承優點，對於範閒來說，並不是令人尷尬地自吹自擂，而一種很良好的自我分析態度。\n“你如今究竟多大了？”海棠好奇問道，怎麼也不明白，如此年輕的一個人，驟握大權在手，處理一方繁雜事務，卻依然能夠保持如此平靜的心態。\n範閒回的極快，反問道：“你今年多大了？”\n海棠抿着脣，雙眼明亮，讓身前的碧湖都弱了神采，卻是不肯回答這個問題。\n範閒哼了一聲，說道：“我初八滿的十八歲。”\n海棠搖頭嘲諷道：“看你平日行事，說你八十，也不會沒有人信。”\n————————————————————————\n老人們歷過春風夏雨秋霜冬雪，早已看了世間的一切，所以才能夠用那雙顯得有些淡漠的眼，去看透這世間的一切。\n唯因經歷過，方能看輕，方能用最平穩的心態，最老辣的手段，去面對那些看上去異常繁複的局面。\n陰謀家的一個必要基礎，就是他的慾望要少，如此被敵人能夠利用的空門才少，所以從古至今，但凡以陰謀籌劃知名的人物，不是老頭子老太太，就是閹人。\n年輕人總是有血性的，比如二皇子，比如太子，甚至是長公主，所以他們都會在某些時候做出某些不怎麼明智的選擇。\n而像範閒這樣擁有兩世經驗的人，雖然被海棠批了一個八十歲的悲哀標籤，但另一面，他做起事情來，也確實像個老頭子一樣耐性十足，在用夏棲飛與明家打家產官司的同時，監察院其餘的方面一直沉默着，直到家產官司的風波正要消停的時候，監察院出手了。\n一時間，江南路有許多官員被禮貌無比地請到四處駐江南路巡查司衙門喝茶。\n人人都知道，監察院的茶是地道龍井，茶香四溢，但沒有哪位官員願意去飲茶。\n雖然看在薛清總督大人的面子上，江南路的官員並沒有幾個人被扣押，但是在喝茶聊天的過程之中，監察院方面偶爾談及的一些經年舊事，依然讓那些官員們無比膽顫心驚，回府之後便開始頭痛無比地考慮自己的前途以前人身安全問題，與此相應的，受到提醒的官員們也注意到，對於明家的保護不可能再太多走明面上了。\n另一方面，監察院也開始對明家的生意進行騷擾，雖然不可能直接拿人扣貨，但是以偵查東夷城奸細爲由，一日之內，明家商鋪開始被官府檢查，而明家車隊船隊在運貨的過程中，也遭遇到前所未有的麻煩。\n雖然除了一些挾帶私貨的小罪之外，監察院並沒有抓到明傢什麼大的把柄，但是連番騷擾之下，成功地迫使明家寵大的產業系統運轉速度減慢了下來。\n商行，講究的便是貨物運送，折成現銀的來回速度，就像是一條生生不息的大江一樣，如今監察院就像是無數的砂石緩慢地沉入江中，江水的流速一緩，泥沙也沉積下來，本是一潭活水，如今卻漸成泥濘，行動不便。\n監察院此舉，用的人力最少，引起的議論最小，達成的效果卻是相當不錯，明家在付出了內庫鉅額標銀之後，這麼多年來第一次感到流水有些捉襟見肘之感，如今又被監察院騷擾着，流水越發有些不夠使用，開始被迫向太平錢莊調銀，同一時間，長房明青達也開始在暗中向招商錢莊籤來匯票。\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595525.html"}