{"bookid":"219683","book":"慶餘年","source":"drxsw","index":657,"title":"第七卷朝天子 第六十一章 太學裏的黑傘及鼻樑上的光明","content":"第六十一章太學裏的黑傘及鼻樑上的光明\n黑色的馬車，行過東川路口，範閒剛剛收回投往自家書局和醫館的目光，一扭頭，便瞧見了太學那間古意盎然的大門。\n太學是一片比較疏散的建築羣，臨街並沒有衙門明堂之類建築，也沒有高高的院牆，便是那座大門，實際上也永遠沒有關過，內裏的青樹探了出來，各處的讀書之聲也透了出來，盡是儒風靜思之意。\n正如樞密院曾經喚過軍事院，老軍部，如今還和六部裏的兵部夾雜不清。\n慶國這幾十年裏曾經玩的數次新政，也讓太學的名字變了一次又一次，同文館，教育院，反正是怎麼難出口，陛下便怎麼胡亂改着。\n只是天下的士子還是習慣地稱這一帶爲太學，後來朝廷的公文裏也順其自然地承認了這一點。\n各州郡選拔的秀才，以及京都權貴之府所推出來的優良子弟，都集中在這片建築羣裏學習經史以及治世之道。\n這是慶國最高的學府，所請的先生自然也是最頂尖的那一拔人。\n比如已經成爲宮廷御報例用書法大家的潘齡潘先生，比如當朝門下中書大學士賀宗緯的老師曾文祥，再比如前些年，舒大學士也曾經兼過太學的教授，再到如今的朝中文官第一人，胡大學士，也還時常來太學給這些士子們上課。\n有這麼多牛氣烘烘的老師，再加上太學的地位特殊，內裏的學生本來就有極好的前途，所以太學的學生們也不免有些牛氣烘烘起來。\n一般的官府衙門根本不願和太學打交道，而慶國稍顯開明的學風，更是令一般的大臣，死都不肯隨便進去——他們很怕被這些學生們逼問，最後狼狽而逃。\n不過範閒從來沒有這種擔心，他與太學學生地關係一向良好。\n尤其是慶曆四年以後，他就在太學裏任職，充當着名義上太學學正的副手，再加上後來範閒才驚天下，又從北齊拖了莊大家的一車書回了太學，他在太學裏的地位更是變得崇高無比，深得學子們的敬佩。\n馬車安靜地停在了太學的門口，早有學官上來接應。\n範閒下了馬車。\n擡頭看着已經半年未見的大門，笑了笑，這座式樣古樸的大門其實是後來新建地，硬生生揉了些古意進去，花了這麼多銀子，其實也只是南慶在學問方面，總有些發自內心深處的自卑感，尤其是在和歷史味道相關的某些角落。\n天忽然下起雨來。\n雖然不大，但零散的雨點打着深色的太學木門上，變得格外醒目，由斑駁漸趨暈染，地上的石板也快要積起水來。\n一位啓年小組官員沉默着從車中取出蓮衣。\n想要替他披上。\n範閒搖了搖頭，雖然他很喜歡身着黑色蓮衣，帶着最親近的下屬，排成一個品字形。\n在京都安靜的秋夜裏像鬼魂一樣森然出行，但是今日是在太學，他不想顯得太特殊，把那些熱血而又清純地學生們驚着了。\n沐風兒撐起了傘，將他送入了太學的大門。\n此時已是下午，太陽本來已經西移，此時被雲朵一遮，被陰雨一掃。\n光線變得更暗，整座闊大的庭院裏滿是清幽之意，沿青樹之下往前行走，竟是沒有瞧着一個人，空曠安靜至極。\n上千名太學學生此時還在上課，身爲太學教授的範閒當然算的清楚，只是皺着眉頭想到，讀書聲怎麼停地這般整齊？\n就像是蜜蜂忽然集體行動。\n又像是山風灌入一個狹窄的天然石壺。\n太學裏安靜的庭院中忽然響起了一陣嗡嗡的聲音，聲音越來越近越來越響。\n原來是無數人地議論笑談之聲夾雜在了一起。\n下課了，幾百名年輕的士子同時間內走出了太學的各處庭院，走到了正中間那寬闊的行道之上，密密麻麻，擠在一起，一股新鮮的活力，頓時充滿了整個空間。\n有些年輕人忘了帶傘，大聲歡叫着，在溼漉的青石板路面上跳躍着，一頭撞斷層層的雨絲，向着自己的學舍跑去。\n而更多地學子則是好整以暇，帶着平靜的笑容，撐開了身邊的傘。\n一時間整個庭院內開出無數朵顏色各異的傘花來，只是沒有什麼鮮豔的顏色，多以青灰素淡爲主。\n於是乎本來不想顯眼的範閒，卻因爲自己頭頂上的黑色大布傘，而變成了素淡傘海里的一朵異株，頓時吸引了所有人地注意力。\n“小范大人！”\n“老師！”\n“先生！”\n學生們驚喜地圍了過來，紛紛向範閒行禮，大部分地學生只是遠遠見過他的模樣，而有些則是有幸跟着他對莊大家地經史做過編校事宜，所以喊的也是格外用力。\n好在沒有形成什麼擁堵，大約是這些學生也知道，範閒在朝中公繁忙，而且最近也在忙東夷城的大事，所以都強抑着心頭的喜悅，行過禮問過安後，便讓開了當中的道路。\n範閒一一含笑點頭應過，又和相熟的學生教員說了幾句閒話，擡頭看了一看天色，也不敢再耽擱，告了聲擾便往深處的靜思庭行去。\n在他與監察院官員們的身後，那些太學的學生依然難抑激動，好奇地竊竊私語，都在猜測，小范大人今日來太學是爲什麼，是不是東夷城的事情罷了，陛下就會把小范大人還給太學？讓他繼續來講課？\n收了黑傘，放在門邊，一道清涼的雨水順着傘尖淌下，寫出一個大大的一字，打溼了高高的木門檻。\n範閒接過教員接過來的毛巾，胡亂擦了擦被打溼了些的頭髮，便進了內室，對着案後那位大學士鞠躬一禮，笑着說道：“來看您來了。”\n胡大學士摘下鼻子上的眼鏡，狐疑地看了他一會兒，才把他認了出來，笑着說道：“我難得今日不用在角房裏呆着。\n正想躲躲清靜，你就不能給讓我緩緩？”\n如今的門下中書以胡大學士爲首，陛下的年紀畢竟也漸漸大了，精力總是不及中年全盛之時，而且這位君王似乎也想開了許多，將許多政事都扔給了門下中書，不再事必躬親。\n如此一來，門下中書的權力大了些。\n事務卻是繁忙的不得了，用某些眼尖地官員私下的話說，如今的門下中書，已經漸漸要變成當年的相府，而首領大學士胡大學士手中的權柄，也似乎在一天一天向當年的林若甫靠攏。\n範閒不相信這個，皇帝既然千辛萬苦把自己的老嶽扳下臺去，自然不會允許再出現一個林若甫。\n但他也知道胡大學士整日操勞政事，確實辛苦，笑着上前又行了一禮，說道：“若不是正事兒，也不敢來煩您。”\n胡大學士與他的關係極好。\n一方面是因爲在文字古新之辯中，二人立場相當一致，雙方欣賞彼此性情，故而成就不錯地私交。\n另一方面則是因爲京都叛亂一事中，胡大學士幫了範閒一個大忙，而範閒最後也是率先救出他的性命。\n“說吧。”胡大學士把眼鏡放在桌上，發出輕輕地喀聲，微一停頓之後，嘆息說道：“要你親自出馬，估摸着也不是什麼好事兒。”\n範閒笑了笑，看着桌上的眼鏡。\n卻沒有馬上說出來意，而是說道：“這水晶鏡兒可還好用？”\n胡大學士一如往年那般，擁有與年齡完全不相符的年輕容顏，但範閒卻知道，這位文官首領的眼睛卻有些小小的問題，兩年前偶爾聊起一次，範閒便記在了心上，讓內庫那邊琢磨了許久。\n最後還是從東夷城那邊尋了個洋貨水晶。\n配了副獨一無二的眼鏡給他。\n胡大學士一直對此事大爲感激，因爲日夜操勞政務。\n審看奏章，眼睛不好，那可是要出大問題。\n只不過手工研磨，又沒個驗光的機器，以致於範閒只知道胡大學士是老花眼，卻不知道究竟能有多大幫助。\n“挺好，挺好。”胡大學士笑着說道：“得，就憑這眼鏡兒地情意，你要辦什麼事兒，我都給你辦，反正小公爺也不會讓我去做什麼違律抗旨的糊塗事。”\n這話一出，範閒啞然，險些失笑，心想這位大學士看似仗義，沒料着原來還是這般謹慎狡猾。\n二人心知肚明，以範閒的能力還不能自己處理的問題，肯定是朝堂內部的問題，胡大學士這話是狡猾到了極點。\n範閒笑着搖了搖頭，正當胡大學士以爲他不好開口，捋須安自寬慰之時，他卻忽然眯着眼睛說道：“京都府尹孫敬修，是個不錯地官兒哩……” 胡大學士的手指一緊，險些把鬍鬚拔了下來，連連咳了兩聲，他實在是沒有想到範閒會如此直接地開口。\n關於京都府尹的位置，他身爲文官首領，當然知道眼下的局面是因何造成，只是陛下正在扶賀宗緯上位，他這位大學士也只好保持着沉默。\n他試探性地看了範閒一眼，說道：“這位孫大人……當年地流言不是小公爺親自打壓下去的？”\n範閒懶得和他再拐這些彎兒，直接坐到了他的身旁，湊在他耳朵旁邊說道：“我和他家閨女可沒關係，可是這位孫大人我倒是真想保下來。”\n“這可是陛下的意思。”胡大學士在他面前也不忌諱什麼，直接把皇帝搬了出來。\n範閒冷笑道：“只是賀宗緯在那兒跳的青春動人，和陛下有什麼關係。”\n胡大學士笑了起來，知道這小子當着任何人的面兒，都不會承認京都府的問題是陛下的心意，不然他就是要明着和陛下打擂臺。\n範閒接着說道：“我只問一句，孫敬修這三年地考績究竟如何？”\n“這個……”胡大學士輕捋短鬚，沉默片刻後說道：“兩年中上，一年中，不過是平平罷了。”\n京都府確實是個要緊位置，所以對於三年來的考績，胡大學士牢牢的記在心裏，脫口而出。\n範閒冷笑一聲，說道：“休要說這些遮眼的閒話。\n大學士心裏明白，京都府尹這個位置，本來就不是人做的，不是得罪這府，便是得罪那方部衙，年年考績，年年不中。”\n“梅執禮當年也頂多是個中平。”範閒揉了揉手腕，說道：“孫敬修有兩年中上。\n已經是了不得的能吏。\n再加上此人又不擅營私結黨舞弊，能有這個評語，實屬難得。”\n胡大學士沉默片刻，終究是敵不過自己的良心準則，輕輕地點了點頭，他也知道京都府尹這個位置難辦，孫敬修着實是個很難得地下屬，如果依然由他負責京都府。\n自己這個大學士辦起差來也會順手許多。\n“如果真把他拿了，誰來替他？”範閒正色說道：“我今日來，不爲私情，不爲鬥氣，只是想問一句。\n莫非大學士又想看着京都府後三年再換五個府尹，最後鬧得再也沒有人敢來當，甚至玩出吞炭生病地招數？”\n胡大學士嘆息了一聲，爲難說道：“我也是不願孫大人去職。\n只是一直沒有想明白，爲什麼宮裏會有這個風聲傳出來。”\n他盯着範閒地眼睛，輕聲問道：“是不是你和那位又吵架了？”\n這個天下敢和皇帝陛下吵架的人，也只有範閒一個人。\n範閒自嘲地笑了笑，說道：“和吵架無關，其實您也應該瞧的清楚，陛下是藉此事替賀宗緯立威，莫說孫敬修如今是我的人。\n便說他是個白癡，我也要保了他。”\n“先前還說不論私情，這時候又成了你的人。”胡大學士苦笑着搖搖頭，說道：“你想我做什麼？我如果出面，陛下肯定能猜到是受你所託……賀大人也是頗有良才之人，你何苦與他置這個氣。”\n範閒沉默許久之後，輕聲說道：“這個氣必須是要置地，這世道。\n不是東風壓倒西風。\n便是西風壓倒東風，我不會給賀宗緯一絲希望。\n一絲可能，一絲僥倖，一次成功的歷史。”\n“爲什麼？”胡大學士見他說的嚴肅，心頭微驚，狐疑問道。\n範閒沒有回答這個問題，因爲涉及到他要在皇帝的壓迫下，儘量拖着時間保住手頭的權力，做一次宣告。\n他緩緩站起身來，說道：“我今天晚上要去宮裏吵架，逼陛下不發出明旨。\n如此一來，京都府的問題，便是門下中書的壓力，我需要大學士幫我從中抗一下。”\n胡大學士沒有接話，似乎在等着他接下來的解釋。\n範閒微笑說道：“孫敬修是個不錯地官員，不應該就這樣消失在無聊的權力鬥爭之中，原因其實就是這樣簡單。”\n不等胡大學士開口，他幽幽開口說道：“這太學是個不錯的地方，青春逼人，這些學生們將來都是要入朝爲官的，我們身爲先生，不止要教他們什麼，也要用朝中的真實情況幫他們樹立一些信心。”\n“一個官員，只要肯做事，就能平安無事。”範閒盯着胡大學士地眼睛，“如果孫敬修就這樣垮了，你拿什麼去教這些學生？大學士書中所言準則，又還有個什麼作用。”\n被範閒逼到了角落裏，胡大學士沉默許久，知道這位小公爺是個說得出做的到的人，如果自己不答應，說不定他真會利用自己在太學裏的威望，去煽動學生們做出什麼事來，不由嘆息說道：“得，只要陛下不發明旨，我就來保一保孫大人。”\n聽到這句話，範閒終於開心地笑了起來，拱了拱手，不再多說什麼，便欲告辭而去。\n胡大學士拾起桌上地水晶眼鏡，笑着說道：“就算是還你這個眼鏡的情份……不過，你不覺得我還的情大了一些？”\n範閒心情極好，說道：“大不了讓內庫再做幾副，給你家大小公子們一人預務一個。”\n胡大學士被他暗中諷的無輒，笑罵道：“我的意思是，學正大人前些天說了，你什麼時候能把東夷城的事情忙完，得趕緊回太學給學生們上課。”\n範閒笑着應道：“這事兒您不說，我也準備來做。”這是真心話，今日進入太學，看着那麼多年輕的學生，範閒的心情不錯，似乎想到了前一世自己上學時地情形，而且他知道這些學生將來必然都是慶國的柱樑，如果自己能夠提前影響他們一些什麼，在某些時刻，或許這將是自己的保命法寶。\n範閒告辭而去，胡大學士一個人在昏暗的燈光陪伴下，繼續着自己的事情。\n不知道過了多久，天色還沒有完全黑下來時，一位官員輕輕地走了進來，在他的耳邊說了幾句什麼。\n胡大學士沉默了許久，脣角不由浮出一絲苦笑，輕聲說道：“原來今日孫府大宴上，竟然還鬧了這麼一出。\n真不知道這位小公爺是怎麼想的，鬧得的如此浮誇，完全不合他以往地暗斂性子。”\n那位官員自然是胡大學士地親信，臉上也有諸多不解神色，疑惑說道：“而且此事透着份詭異，明明知道是宮裏的意思，小范大人還要硬生生抗着，甚至不惜來求動老師，爲了區區一個孫敬修，值得嗎？”\n“不僅僅是孫敬修啊。”胡大學士又嘆了一聲，揮手讓這名官員下去，叮囑道：“此事不用再提，只要陛下不發旨，我就替小范大人保個人，也應是無妨地。”\n那名官員沉聲應下，告辭而去。\n胡大學士那張依然年輕的臉，在昏暗的燈光下變幻着神色，他在思考着範閒先前那段話，在猜測範閒的真實意圖。\n東風與西風？他揉了揉有些發緊的眉心，忍不住苦笑了起來，賀大人只怕沒資格當東風，小范大人是在和陛下打擂臺！\n只是爲什麼要打呢？難道是因爲對陛下的削權之舉心生怨氣，所以發泄到了此處？胡大學士陷入了沉思之中，總覺得不是這麼一回事兒。\n已經三年了，陛下對監察院的削權一直在前行，而範閒總是在宮裏進一步之前，就已經很孝順地提前退了一步，亦趨亦退，沒有絲毫不樂意的模樣。\n爲什麼範閒不退了？是不是他擔心退的太多，將來手裏沒有任何東西，可以與人抗衡？可是除了陛下，你需要抗衡誰呢？\n胡大學士的眉心皺的極緊，卻怎樣也想不通這件事情。\n忽然間，他的手指撫到了自己的皺紋上，微微一驚，趕緊緩緩用手指把皺紋散開，又悄悄地從桌下取出一個小瓷瓶兒，從瓶中挑了一點乳油狀的東西，細細地塗抹在臉上，緩緩拍打一番之後，他的臉頰皮膚更顯光滑，幾絲皺紋顯得毫不起眼。\n胡大學士把瓷瓶放入桌中藏好，自嘲地笑了笑，陛下父子間的事情，自己何必去想那麼多，他們又不可能真正翻臉——倒是自己這張臉，胡大學士脣角的自嘲之意愈來愈濃，甚至有些淡淡的悲哀。\n他的年紀也不小了，所以格外注意面部的保養，因爲他知道，自己的歷史使命是成爲陛下百年以後朝堂上的中樞，所以他必須不顯老。\n如果陛下認爲他已經老了，一定會產生一些別的想法，爲自己的兒子去留一個更年輕的鋪佐之臣。\n每個人都有自己的祕密，自己的無奈，自己的悲哀。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597964.html"}