{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":112,"title":"第一百一十一章 不共戴天","content":"靖安王府出來的那駕馬車看似簡陋，其實別有洞天，內壁盡是上等檀木貼就，放了一隻羊脂美玉底座的鎏金檀香爐，裴王妃上車後，放好那本《頭場雪》，雙腿彎曲疊放，飽滿圓臀枕在腿上，嫺熟伸手焚起嫋嫋檀香，默不作聲。\n靖安王趙衡與世子趙珣相對而坐，趙衡閉目轉動只剩一百零七顆菩提子的念珠，無論多大的事情，靖安王定要誦經完畢才睜眼，即使知道父王如老僧入定，趙珣仍舊只敢用眼角餘光去瞥名義上的孃親，複雜一瞥便收回，不敢再看。\n靖安王唸經百聲千千聲，等到睜眼，已經臨近王府，平聲靜氣說道：“珣兒，知道錯了嗎？”\n正襟危坐的趙珣愧疚道：“知錯。”\n趙衡沒有追究沒有點破，掀起簾子望了一眼車外，淡然道：“倒是看不透那孩子了，都因本王畫蛇添足，錯走了一招昏手。”\n說到這裏，靖安王臉色陰沉斜瞥一眼低眉順眼的裴王妃，見她牽線木偶一般毫無反應，愈發惱火，握緊掛珠，深呼吸一口，轉頭對趙珣說道：“在春神湖上你想趁亂要一擊斃命，嫁禍給那幫青黨子孫，心思有了，可審時度勢的火候還是差了，徐鳳年是誰，徐瘸子這輩子都指望他來扛起北涼大梁了，真以爲幾名豢養奴才，加上寧峨眉和一百鐵騎就夠了？那未免太小覷了這座江湖，沒有那姓李的老武夫，徐鳳年不知死了多少回了。”\n趙珣低頭道：“父王教訓得是。”\n趙衡皺了皺眉頭，按奈心中那股如何唸經也摧不破的煩躁，伸手揮散了一些聞着過猶不及的檀香，語調緩慢低聲道：“京城那邊很熱鬧，徐瘸子多半是要遂了心願，能給兒子爭到手一個世襲罔替，不過大柱國的頭銜十有八九是要保不住了，不僅如此，顧劍棠北行兩遼，本就是皇宮裏頭那位逼迫徐瘸子表態，北涼三十萬鐵騎在兩遼的根基，徐瘸子得老老實實自己拔去，北涼看似還是固若金湯，張碧眼可能會見好就收，但亡國遺老這一派估計要有痛打落水狗的動作，就是不知這一出狗咬狗的好戲，能咬掉徐瘸子幾斤幾兩肉，這幫沽名釣譽功夫天下第一的老狗，也就這點出息和用處了。”\n趙珣聽到父王刻薄評價殿上的亡國老臣是一羣老狗，自然而然輕蔑一笑，這時他才恢復了一方藩王世子殿下該有的氣度，王朝原有十三州百姓，如今雖說與春秋八國的十七州子民融合共處，但心底會沒有一種天生的優越感？百姓尚且如此，更別提趙珣這一小撮天經地義認作普天下都是自傢俬物的頂尖皇室宗親了，再者趙衡在內的六大藩王除去最不成器的淮南王，其餘幾位都參與到春秋國戰中，軍功各有大小，裂土封疆，國戰落幕，哪個藩王府沒瓜分得幾位亡國皇帝的妃子公主做侍妾做奴婢？廣陵王更是佔有一名皇后兩名貴妃，既然如此，八國遺老們在他們眼中有何地位可言？饒是你腹有經略，曾經戰功彪炳，可誰真會傻到去當作菩薩供奉起來？同席而坐，都嫌髒了眼睛。\n下了馬車回到府上，在客棧與徐鳳年平易近人的靖安王無視不計其數見面即跪的僕役，穿堂過廊，臨近一座佛堂，趙珣默然轉身離去，趙衡進了敬奉有一尊紫檀地藏王菩薩的晦暗大殿，裴王妃猶豫了一下正要轉身，靖安王趙衡手中本就缺了一顆菩提子的念珠砰然斷裂，珠子砸落在寂靜殿堂白玉地板上，刺耳陰森，親手毀去這一串拴馬索的趙衡再無半點遮掩，一臉猙獰死死盯住王妃，咬牙切齒道：“站住！不要臉的東西，是不是再與那徐瘸子的雜種多說幾句，你就要連魂都丟了？！”\n裴王妃沒有反駁，任由靖安王羞辱。\n此時的她，彷彿是那尊菩薩雕像，沒了半點人氣。\n外人都道她這個孤苦伶仃的裴家遺孤能夠入嫁靖安王府，是天大的福氣，而她自身肌膚白皙如凝脂，坊間流言抱得美人歸的靖安王有個雅趣，藏有一尊三尺高的玉人，夜擁美人玩玉人，人比玉人媚，真是羨煞旁人，光是聽着就能讓天下所有浪蕩子流口水。\n靖安王並沒有罷休，走上前扯住王妃的一把青絲，拖拽進殿，將她狠狠摔在地上，嘶吼罵道：“裴南葦，本王到底哪點配不上你這個出身卑微的賤貨？！這十幾年你何曾有一次當本王是你的夫君？！本王是誰？你知不知道？！本王離龍椅只差了一步，一步？天底下還有誰比本王更有資格穿上龍袍！”\n一頭青絲散亂於地如一朵青蓮綻放的裴王妃終於擡頭，平淡反問道：“我既然是賤貨，你如何配得上？”\n靖安王趙衡神情一滯，眼中再無陰鷙，蹲下身，伸手試圖撫摸王妃的臉蛋，柔聲道：“葦兒，本王弄疼你了沒？”\n裴王妃撇過頭，輕輕道：“不疼。”\n趙衡被她這個躲避動作給徹底激怒，一巴掌揮去，將貴爲王妃的她扇得整個人撲在陰涼地板上，猛然起身怒斥道：“姓裴的，你比死人還死人，既然你有這般骨氣，怎麼不去死？！當初爲何不陪着你那個爹一起殉國？投井？王府有大小六十四口井！懸樑？本王這些年賞賜了你多少錦緞綢綾！撞欄？王府何處沒有！放心，你死後，本王一定替你風光厚葬！” 裴王妃不看如狼似虎的靖安王，只是悽然望向那尊民間傳頌一件袈裟鋪大山的地藏王菩薩，冷漠道：“我怕死，所以才嫁給你。”\n靖安王生出\n無限厭惡，背對着這名看了十幾年都不曾看清澈的女子，生硬道：“滾！”\n裴王妃站起身，理了理青絲與衣裳，欠身施禮後走出佛堂，跨過門檻時，問道：“北涼世子送的手珠，我收還是不收？”\n趙衡冷笑道：“本王這點肚量還是有的，你儘管拿着，本王知你畫工出神入化，只是莫要繪了那雜種的畫像再拿着念珠作淫-穢事即可，你作踐自己，本王反正眼不見心不煩，可污了念珠，惹惱菩薩，那本王這些年唸經百萬爲你祈的福可就白費了。”\n裴王妃不冷不熱哦了一聲。\n她一走，靖安王趙衡瞬間變換了一個人，心無旁騖，好像剛纔那本家中難念至極的經書便一翻而過，他坐在一個香草結成的蒲團上，冷哼一聲，陰森森道：“徐瘸子，你真以爲本王不敢動你的兒子？！世襲罔替？本王讓你二十年苦心經營變成一個天大的笑話！”\n————\n姜泥要讀書，徐鳳年勉強耐着性子聽她讀了兩千字，就去找魚幼薇出門，準備帶她一起去襄樊釣魚臺觀景，釣魚臺裏有幾位天師府老道，徐鳳年看能不能親口問到一些黃蠻兒在龍虎山那邊的消息，僅是與趙希摶那個牛鼻子老道代筆的書信來往，總不太放心。\n魚幼薇穿了件姥山青蚨綢緞莊購得的華美繡裘，是典型的西楚樣式，堪稱堆紅織錦愁媚嗤素，可惜在徐鳳年眼中略加嚴實了點，他不樂意魚幼薇去酥胸微露，卻也不想不流半點韻味，魚幼薇本就是體態風流的尤物，尤其是那胸口兩堆傲人肥雪，徐鳳年是見識並且品嚐過誘人滋味的混蛋，魚幼薇如此包裹嚴實，連那點浮想聯翩的機會都扼殺了，好在她捧着寵愛白貓，將胸脯擠出了幾分本色，徐鳳年笑着自言自語道：“沒白養你啊，武媚娘。”\n出門後徐鳳年善解人意問道：“瘦羊湖賞過沒？”\n魚幼薇搖了搖頭。\n徐鳳年於是先帶着她稍稍繞路走過了一條白蛇堤，似乎與仙人沾邊的景點都以劍仙居多，從未聽說跟刀有關的。\n例如白蛇堤是傳說幾百年前有一位陸地神仙見不慣白蛇在湖中興風作浪，一劍怒斬，白蛇死後碩大身軀便成了一條長堤，白蛇堤如此，春神湖也一樣。\n耍刀的？沒前途啊。\n滿肚子自嘲的徐鳳年帶着魚幼薇一路行去，很是引人注意，一些個遊湖的騷客士子都鼓足了勁頭或吟詩或高歌，希冀着能搏來那位抱貓娘子的青眼相加，可惜魚幼薇根本視而不見。\n徐鳳年調笑道：“你沒能上胭脂正副兩評，怨不怨我？”\n魚幼薇只是搖頭。\n徐鳳年笑了笑，問道：“按理說你父親是上陰學宮的稷下學士，你該喜歡士族子弟纔對，可以前在北涼，也沒聽你與哪位士子有詩歌相和啊？”\n魚幼薇輕聲道：“因爲我知道那些口口聲聲不事王侯不種田君王下詔我獨眠的文人，都是君王下詔便癲狂的人。\n那些自稱要一劍當空驚老龍的酸秀才，則其實是殺雞都不敢的人。\n我能與他們談什麼詩賦？”\n徐鳳年點頭道：“也對，還不如我這種正大光明花錢買文的粗鄙傢伙。\n要不咋說男兒只說三分話，留下七分打天下？”\n魚幼薇低頭不語。\n慢行出了瘦羊湖，徐鳳年騎上呂錢塘牽來的駿馬，馬總共只有五匹，乾脆利落地就沒給魚幼薇獨自乘馬的機會，上馬後世子殿下抱美人，美人抱白貓，成了街上一道養眼的旖旎風景。\n騎馬到城門，上了城樓，才知龍虎山幾名看守釣魚樓的老道士已經離開襄樊，原來那張天符已經自行燒燬，難怪襄樊城內百姓人人一派喜慶，徐鳳年登上釣魚臺，城門校衛無人敢攔，入了巍峨城樓，徐鳳年在打量城內規格，魚幼薇則望向浩淼春神湖，徐鳳年向寧峨眉請教一些若是攻破襄樊城門後該如何進行巷戰的問題，寧峨眉是鮮明的馬戰將領，進入北涼軍旅後多在邊境上以北莽蠻子的頭顱積攢軍功，雙方交戰，多是平原上的對壘角力，對於世子殿下詢問的攻城戰，寧峨眉只能說些從老卒那裏聽來的皮毛，所幸徐鳳年依然聽得入神，偶爾點頭一下，碰到不解處，總要刨根問底，半吊子巷戰的寧峨眉難免要跟世子殿下大眼瞪小眼。\n一身便裝的魁梧寧峨眉終於得了個空閒，見世子殿下駐足遠眺，小心問道：“殿下，你問這些事情做什麼？北涼邊境那邊可沒有攻城戰的機會。”\n徐鳳年似笑非笑道：“書籍祕笈，只要是書上有的東西，我想要，就應有盡有，唾手可得。\n但那些書上沒有的，興許只是瑣碎小事，對我來說纔是無價寶。\n再說了，這會兒不攻城，就不許我們三十萬鐵騎以後踏平北莽了？”\n壯如熊羆的大戟寧峨眉身體一震。\n徐鳳年轉頭問道：“寧將軍，靖安王府收下我讓你送去的檀盒了？”\n寧峨眉點頭道：“已經收下。”\n徐鳳年望向城中遙遠的靖安王府，喃喃道：“被你看破也無妨，世上與京城那位最不共戴天的，不正是你嗎？”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380125.html"}