{"bookid":"219683","book":"慶餘年","source":"drxsw","index":86,"title":"第二卷在京都 第四十六章 慶餘堂的葉掌櫃","content":"第四十六章慶餘堂的葉掌櫃\n來到東川路選定的書局地址，範閒一行人好好看了看，發現位置確實還是挺不錯，四周交通便利，而且離太學不是太遠，從慶國各地來到京都準備考學的學子，基本上每天都要路過這裏。\n最關鍵的是，這地方又不是太過熱鬧，如此一來，才能方便各王府的郡主、官宦家的小姐們派出自己的貼身丫環來買書。\n範閒點點頭，和範思轍往裏面走，迎面便看着府裏的那幾位清客，拱手一禮道：“崔先生，麻煩了。”\n那位崔先生苦笑道：“我說二位少爺，這麼個書局一年能掙幾個錢，還要耗這麼多精神，實在是有些不值當。”\n範閒知道這些曾經在戶部主過事的前任官員們，當然不會把這種幾千兩銀子流水的生意放在眼裏，笑着解釋道：“弟弟既然喜歡，那就由着他玩吧。”他本不指望這事兒能一直瞞着司南伯，所以請府裏的幾個清客來幫忙，而父親既然允許崔先生來幫忙，就等於默許了兩個兒子在府外的胡鬧。\n幾人在後廳的房間裏說話，範思轍咬着毛筆桿在算什麼，一旦眼前放着本帳本，這傢伙便會寄情於其間，將身外事全部忘記。\n說話間，從慶餘堂請的掌櫃也來了，這位掌櫃面相忠厚，雙眼並無精光，卻是一片清澈，所謂眸子正人身正，範思轍有些滿意，自與他去交待書局的事情。\n範若若早就已經將紅樓夢前六十幾回的稿子交給了範思轍，崔先生一直派人在萬松堂盯着付印，應該不會出什麼問題。\n範思轍還老催着範閒要後面的稿子，準備在京都裏一炮打響，範閒這些天卻沒有什麼心思去抄書，所以一直推着。\n商定好了書局開業的時間，又確認了監察院八處的批文一定可以拿到手。\n衆人在裏屋發現沒什麼事情可做了，到時候從萬松堂進些經史子集，再以石頭記爲主打，似乎就等着收錢。\n至於夥計那些，全部由慶餘堂的掌櫃一手處理，也不用范家操心。\n範閒本有些奇怪爲什麼大家如此信任那個慶餘堂，等到好不容易有個機會單獨和掌櫃在一起地時候，溫和問道：“掌櫃貴姓。”\n掌櫃微笑應道：“免貴姓葉。”\n範閒心裏一抖。\n重複問道：“姓葉？”\n掌櫃似乎看出他的異樣，有些不解應道：“是啊，慶餘堂一共十七位掌櫃，全部姓葉，這在京都是人所皆知的事情，範少爺？”\n“全部姓葉？”範閒眉頭一皺問道：“你們和二十年前的葉家有什麼關係？”\n掌櫃略感詫異，看了兩眼範閒，生出些許滄桑之感來：“這麼多年過去了。\n我還以爲現在的年輕人早就不知道葉家了。\n不錯，我們都是當年葉家的掌櫃，後來葉家出了些問題，產業全部沒入宮中，而我們這些人本應該是離開後自尋活路纔是。\n但不知道爲什麼，朝廷卻不允許我們自己做生意，所以到現在就成了如此尷尬的一個局面，我們只能負責替人打理生意。\n但卻不能自己入股，這慶餘堂，也就是這麼來的。”\n範閒再看這位掌櫃，知道對方是自己母親當年地屬下，不免生出了一些親近感，好奇問道：“葉家出事後，朝廷沒有……”話沒有說完，但掌櫃也明白這意思。\n所謂斬草除根，既然朝廷連葉家的產業都霸佔了，斷沒有還留着這些老人的意思，掌櫃不知爲何，也覺得面前這位範府的少爺很親切，想了想回答道：“我們也覺着奇怪，所以這些年，一直過的很害怕。\n朝廷又不准我們離京。\n所以很怕哪一天就會如何了。”\n“哪天帶我到慶餘堂去看看。”範閒忽然在京都裏找到了一個與母親過往有關聯的地方，不由驚喜。\n抓着掌櫃的肩膀，“我有很多很多的事情想要問你們。”\n回到範府之後，在父親地書房裏，範閒將今天遇見的事情講給他聽，好奇問道：“慶餘堂，真是葉家當年的舊人嗎？”\n“當然是。”範建捋着頜下短鬚，似乎在回憶過往，悠悠說道：“這些人其實很不簡單，當年都是葉家分駐各州的大掌櫃，只不過你母親當年得罪了權貴，遭了不幸。\n你也知道當年的葉家是何等樣地風光，朝廷一時間也有些慌神，如果葉家倒了，這慶國只怕也要亂上好幾十年。\n所以最後想出了一個折中的法子，先將葉家收歸皇家，至少在名義上斷了那些下面的官員藉機大肆敲詐的可能，然後……” 範閒截斷他地話，問道：“殺死母親的仇人，最後究竟是怎麼死的？”這是他一直有些疑惑的問題。\n範建看着他的雙眼，冷冷說道：“你年紀小，大概不記得十四年前慶國發生過什麼事情。”\n“記得。”範閒皺着眉頭說道：“十四年前，似乎是有人意圖變天，想將陛下從皇位上拉下來，所以最後鬧出了很多事情，京都整整殺了一個月，將原來的那些貴族們殺的差不多了，血流飄杵，貴族的頭顱擱在城牆上居然排了一里，這便是所謂地京都流血月，雖然我沒有經歷過，但聽費老師講過許多次。”\n“不錯。”範建寒聲說道：“就在這一次的清洗之中，當年曾經有份參與到謀害葉家的人，全部被我們殺死了。”\n範閒留意到父親話中的“我們”二字，小意問道：“我們是誰？”\n“自然是我與陳萍萍。”範建微笑着，“這大概是我們追隨陛下二十幾年來，最成功的一次行動。”\n“范家也是藉此事而起，而監察院更因爲在這次事件中所發揮的恐怖作用，牢牢樹立了在官員中的影響力。”範閒嘆息道：“原來，這場變故的起因，竟然是父親與陳大人在爲母親復仇。”\n“後來呢？”範閒問地是葉家地事情。\n“先前說過，葉家的產業收入內庫，這是對於當時穩定朝政最好地辦法，滿朝文武，不可能提出更有效的建議。”範建解釋道：“問題就是那些大掌櫃們，他們都是你母親一手教出來的，雖然遠遠及不上你母親的天縱智慧，但是如果放任不管，誰知道會不會出現第二個葉家？所以陛下決定將他們全都集中到京都來，讓他們重新訓練一些人手，去接手那些生意，卻不准他們擁有真正的產業，這纔有瞭如今京都赫赫有名的慶餘堂。”\n“你們想做生意，找他們是很好的。”\n範閒憂傷說道：“這些掌櫃們居然因爲這樣一個理由，就被迫困在京都十幾年，真的很慘……父親，如果將這些掌櫃們都用起來，會不會引起朝廷的注意？”\n範建搖搖頭：“用慶餘堂的掌櫃，本來就是各王府私下產業最喜歡的手法，朝廷纔不會管這些，不過如果你想將慶餘堂那十七位掌櫃全部蒐羅齊，似乎也沒什麼必要。”\n“如果朝廷真的忌諱這些，爲什麼當初不將這些掌櫃全部殺了？”範閒提出自己的疑問。\n範建看着自己的兒子，微笑着解釋道：“當年你母親出事的時候，我在西邊追隨陛下作戰，陳萍萍到了本朝與北齊交界的地方執行一個祕密任務，半途才明白過來折返京都，所以纔會有這種事情發生。\n如果我們都已經回到了京都，還讓這些人被殺了，你也未免太低估了你父親的力量。”\n柳氏在外面敲了敲門，父子二人停止了談話，範建讓她進來。\n看見柳氏手上端的那碗果漿，範閒才知道夜已經深了，已經到了父親入睡的時辰，站起來準備告辭。\n司南伯卻揮揮手讓他留下，讓柳氏自行前去歇息。\n在柳氏離開前，範閒餘光瞥見這婦人的眼光裏流露出一絲擔憂，知道她是在擔心自己丈夫的身體，不由微微皺眉，心想這個女子只怕對於父親是真有幾分情意，只是可惜心腸太狠了些，當年竟做出那等事情來。\n他知道父親既然不讓自己走，那一定是有重要的事情要交待，所以洗耳恭聽。\n“說說最近朝廷裏面的局勢吧。”司南伯範建端起微溫的果漿子，緩緩地喝着，“我知道你還一直怨恨，四年前柳氏派人毒殺你的事情。”\n範閒一怔，沒想明白朝廷裏面的局勢與柳氏有什麼關係，更加沒有想到父親會如此直白地將這件事情挑明，所以一時間不知道應該說些什麼。\n“兩件事情其實互有關聯。”範建知道兒子在想什麼，淡淡說道：“四年前柳氏之所以會動手，一方面是思轍的年紀大了，卻愈發沒個正經模樣，而我一直沒有將她扶正，她不免有些絕望，一時昏頭，做了那個決定。\n但更關鍵的原因，則是因爲她那時候曾經入過一次宮，得到過某人的保證，一旦你死後，範思轍將來一定能夠繼承范家的所有。”\n“入宮？是誰的保證，能讓她連奶奶的性命都不顧了？”範閒冷冷說道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592960.html"}