{"bookid":"614747","book":"凡人修仙傳","source":"drxsw","index":205,"title":"第三卷 第二百零五章 觀戰","content":"少女吩咐完衆弟子後，才又掉過頭來看了看眼前的沼澤，用淡淡的聲音喃喃自語道：“看來那物，就應該在此箱子內了！前面幾處算是白跑了，得到的都是些垃圾！”\n少女的聲音低不可聞，除了她自己外，其他弟子聽不到絲毫，還都在爲即將到來的大戰，而興奮不已。\n掩月宗的男女弟子在少女命令傳下後，立即和其修煉道侶並肩站在了一起，還非常熟練的伸出一隻手來互相握住。\n頓時重疊在一起的兩隻手掌，分別發出了藍紅兩色的奇異光芒，然後順着他（她）們的手臂，又傳到而來這些弟子的全身上下，讓六對掩月宗雙修弟子，男的全部紅光罩體，女的則藍光四射，形成了藍紅交錯的奇異景象。\n只有剩下的兩女一男等三名弟子，已失去了他（她）們的道侶，所以只能從身上取出了幾件法器來，僅做些普通的準備。\n韓立趴在土堆上，雖然沒有聽見少女喃喃自語的聲音，但是前面女弟子稱呼其“師祖”的言語，他可真真切切聽進了耳裏，頓時讓他一驚之下，差點咬傷了舌頭！\n“掩月宗師祖”，這是什麼概念？韓立已不是初入修仙界的菜鳥，心裏可對此一清二楚。\n那可是和本門李師祖一樣的結丹期高手啊！在這築基期以上修士不能進入的禁地，竟然會出現了這麼一位高人，這讓韓立的腦中一片混亂！\n此時，年幼少女見門下衆弟子都準備妥當了，便滿意的行動了！\n只見少女檀口微張，噴出了自己的法寶朱雀環，此物脫口而出後，立即飛到了沼澤的上空，滴溜溜的一陣旋轉，竟變的和房屋一樣的巨大。\n接着少女在下方一掐法決，用手一指，一道紅光就從手上噴到了圓環上。\n剎那間圓環顏色急轉，由粉紅色化爲了火紅的火焰之色。\n圓環內圈中，星星點點的火星浮現了出來，並越聚越多。\n越聚越亮，沒多久數百顆拳頭大小的高溫火球，在大圓環內形成了，讓地下世界的溫度驟然又升高了幾分。\n韓立在土堆上，看得目瞪口呆。\n如此的聲勢。\n如此的威能，若說這不是法寶，打死他也不相信。\n年幼少女既然能驅使法寶，看來其是結丹期修士是無疑之事了。\n只是她如何能混進禁地，及其身上法力爲何也只有煉氣期頂峯，這一連串的疑問在韓立腦中滾動了數遍，還是無法解答。\n少女還未採取下一步行動時，下面的沼澤卻開始了有了動靜。\n以沼澤某處爲中心，其附近的泥流翻滾了起來，並且範圍越來越大。\n涌滾的越來越高，竟漸漸形成了一個高大的凸起，聲勢看起來十分的驚人。\n少女見此，臉上疑惑之色一閃而過，在她記憶中，黑麟蟒似乎沒有這麼大的氣勢啊！\n不過眼見妖獸即將現形，少女也不敢遲疑，雙手一掐蘭花法決，與心神相連的巨大朱雀環，開始在半空中旋轉起來。\n片刻間就因高速轉動而模糊不清，其內的數百火球，也轉眼化爲了一片通紅的火海，竟溶爲了一體。\n“去”\n少女手上的法決突然一定。\n口中吐道。\n霎時間，圓環的旋轉硬生生的停住了，而圈內火海則猛然間化爲了粗大的旋風火柱，氣勢洶洶的從上而下的激射了出來，直噴向了沼澤上的高凸起之處。\n可未等火柱靠近沼處，卻“撲哧”一聲。\n從凸起的淤泥中噴出了一股碗口粗的墨黑水柱，正好頂住了激射而來的火焰。\n頓時兩者間爆發出了“滋啦”“滋啦”的聲音，大團的水霧馬上成片成片的生出，讓附近轉眼間霧氣騰騰，一切都變得模糊了。\n“這不是黑麟蟒！”\n少女原本有些疑惑的神色，在見了那漆黑如墨的水柱後，立即臉色大變的說道。\n似乎是爲了迴應少女的言語，從白茫茫的霧氣中“嗷”的一聲，一道怪異之極的尖鳴聲沖天響起，緊接着“呼啦”一下，一股狂熱之風憑空颳起，將附近的白氣一卷而空，顯露出了妖獸的廬山真面目。\n一隻黑黝黝、渾身巨大鱗甲的蛇形妖物，出現在了衆人的眼前。\n這似蛇非蛇的妖獸，體積並不大，只有三四丈長，可渾身上下都被一層淡淡的黑霧籠罩着，顯得極爲妖異。\n而其外表看起來，從頭部到尾部都和一隻普通的黑蟒沒有什麼區別，當然它那一身烏黑髮亮的巨大鱗甲是個例外。\n“墨蛟！”\n少女一看清此妖獸的面目，馬上失聲的叫出了口，面上流露出了既擔心又喜的神色。\n而站在其後面的十幾名弟子，卻有些摸不着頭腦了，這不是“黑麟蟒”嘛，怎麼又成了什麼“墨蛟”了？\n少女顧不得跟衆弟子解釋清楚，因爲離地漂浮數丈高的妖獸，已經找到了打擾它休息的罪魁禍首，其頭部兩側的綠色小眼，兇光一閃，一張嘴，又是一股黑色水柱，直撲向掩月宗的衆人。\n“畜生！找死！”\n少女可深知墨蛟的厲害，雖然此妖獸看似還很年幼，但也一點不敢怠慢！急忙一指空中的朱雀環，頓時圓環紅光大放，突然一閃擋在了少女的身前，然後一連串的火球從圈內飛出，將那股黑水在半路上擋了下來。\n“收、速、拘、禁、鎖！”\n少女雙手半抱成滿月狀，神色肅然的從口中，吐出了五字言決。\n巨大的朱雀環，在這五個字剛一出口，就在半空中一陣的急速抖動，隨後發出一聲低鳴聲，就消失在了空氣中，讓初開靈智的墨蛟眨了眨小眼，爲之一愣。\n但下一刻，圓環竟直接帶着嗡鳴聲，現身在了妖獸的頭頂。\n其趁妖獸還沒反應過來，就往下猛然一沉，再急速的變小。\n眨眼間，朱雀環竟然硬生生的套在了墨蛟的身子中間，然後環上火光大起，頓時將妖獸的半截身子包裹在了烈火之中。\n“快動手！我困不住墨蛟多久。”\n雖然朱雀環牢牢套住了妖獸，可少女並沒有輕鬆之色，反而略帶焦急的向後吩咐道。\n身後的掩月宗弟子，雖然不知道眼前的黑麟蟒怎麼突然成了師祖口中的墨蛟了，但這並不妨礙他們早已蓄勢待發多時的攻勢。\n“打”\n在一位較年長白衣女子的帶領下，十幾道紅藍交錯的光柱，發出了駭人的“哧哧”破空聲，從這些男女弟子身上發出，絲毫不誤的擊到了無法移動的妖獸上。\n“轟轟”一連串巨響傳來，這些光柱剛一到妖獸的身邊，便被其身上那層淡淡的黑色薄霧，硬生生的擋了下來，發出了激烈的爆裂之聲。\n“持續攻擊，墨蛟的護體墨雲支撐不了多久！”少女眼尖嘴快的急忙命令道。\n而同時，她繼續催動着朱雀環上的紅炎之術，讓包裹妖獸的火焰爆發的更加猛烈。\n在少女的一連串命令下，掩月宗的弟子，不停的將一根根紅藍光柱擊到了半空中，打在了妖獸的身上。\n雖然還未曾擊破那層黑霧，但已讓此妖獸嗷嗷的發狂起來，它不停呲牙咧嘴的擺動着上下半截還可活動的首尾，拼命的想從此環內掙脫出來。\n但無濟於事，在少女的全力禁制之下，圓環還是紋絲不動的定在了半空中，死死鎖住了它的身體。\n韓立在一旁看的驚心動魄，像這種大羣修仙者一起出手對敵的場面，他可從未見過，特別還有法寶的出現，和麪對的是一名實力不弱的妖獸，這更讓他大開了眼界。\n不過韓立也下定了決心，不管是妖獸打敗了敵人，還是掩月宗的人擊斃了妖獸，他都會在大戰之後才悄悄溜走，此時絕不是胡亂暴露行跡的時候！\n“嗚……”\n正在韓立胡思亂想之際，墨蛟突然一聲長鳴，聲音大了數倍，同時嘶鳴中充滿了痛楚之意。\n韓立一驚，連忙定睛望去。\n只見那妖獸身上的黑霧，已消散的一乾二淨，其佈滿黑鱗甲的身軀上出現了一個碗口粗的血洞，顯然是被紅藍光柱所傷。\n這也讓此妖獸因痛苦而掙扎的更加瘋狂了！\n“看來，還是掩月宗的人技高一籌！”韓立見此，不由得想道。\n“不好，你們小心些！我困不住墨蛟了！”\n可就在這時，少女的聲音傳來了，這讓韓立微微一愣。\n看來鹿死誰手還真不好說呢！(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https://www.drxsw.com/zh_hant/book/614747/288564311.html"}