{"bookid":"219683","book":"慶餘年","source":"drxsw","index":367,"title":"第五卷京華江南 第一百一十二章 翹一指","content":"第一百一十二章翹一指\n“既然知道是流言，那有什麼好慌的！”明老太君憤怒地尖叫着，老婦人的聲音因爲某種奇妙的屈辱感而尖銳了起來，就像是刀尖在瓷片上面劃過一般可怕。\n坐在她身邊的姨奶奶被嚇的渾身一激零，趕緊老老實實地坐回了椅上，再也不敢多說一句話。\n明家老太君善妒心狠，所以當年的明老爺子攏共也只娶了三房小妾，如今那一代的人物就只剩下了兩位婦人。\n好在明家男丁興旺，如今正在江南居喝酒的夏棲飛不算，有子息的兩房也一共有六個男子，明青達長房長子，是如今的明家之主，而老三老四，都是這位姨奶奶生的，見自己的親生母親被老太君這般吼着，這兩位心裏自然不會怎麼舒服，但老太君積威日久，誰也不敢分辯什麼。\n明青達身爲長子，當此局面自然要出面溫言開解兩句，不料明老太君竟是連明家這個名義上的主人也不怎麼理會，寒着一張老臉，說道：“都給我記住了！明家那個老七，十幾年就已經死了，至於如今蘇州城裏的什麼夏當家的……想用十幾年前的傳聞來鬧事，我明家可容不得他。”\n明青達被駁了面子，臉上卻依然掛着微笑，溫和說道：“母親，這麼荒唐的傳言，自然是沒有人信的，只是……萬一朝廷就是要信怎麼辦？”\n這句話說的很直接，夏棲飛是範閒的卒子，如果範閒所代表的朝廷勢力，就是想借這個機會。\n兵不血刃地將明家龐大的家產與實力收編，這種局面是最危險地。\n老太君眨了眨有些渾濁的雙眼，厭惡說道：“那個姓範的官員說是就是？難不成這朝廷就不講理了？”\n明青達心想，朝廷什麼時候講過理？只不過以前朝廷是站在自己家一邊，所以滿天下道理和拳頭最硬的，都是自己明家，如果朝廷內部有了分歧，這自家的拳頭已經忍痛自斬。\n這道理，只怕更是說不清楚。\n他苦笑說道：“請母親大人示下。”\n夏棲飛來勢兇猛，看今天招標的模樣，帶的銀錢十分雄厚，而且又有欽差大人支持，這明家究竟怎麼應對，總需要明老太君擬個章程。\n明老太君其實內心深處並不見得如表面這般理直氣壯與霸道，她沒有正面回答明青達的問話。\n只是盯着滿院子地明家子弟，寒聲說道：“如今時局和往年不一樣了，前些日子我讓蘭石去各房見過你們這些當叔叔的，讓你們老實一些……今天老身再重複一遍，這個時候。\n你們莫要給明家帶來什麼麻煩，遛鳥就在家裏遛，把那些只會摔角的魯漢子都趕出園子去！”\n“還有這件事情，不準任何人傳！如果讓我聽到誰還在背後嚼舌根子。\n當心我將你們的口條抽出來！”\n明老太君一番話說的又急又怒，竟是咳嗽了起來，身後的大丫環趕緊給她輕輕捶着後背，身旁的長孫明蘭石趕緊恭恭敬敬地遞了一碗茶過去。\n庭中的明家子弟們齊齊俯身，不敢稍違老太君之命。\n明青達看了母親一眼，欲言又止。\n明老太君在心裏冷笑一聲，自己這個兒子做起事來就是缺乏決斷之力，這壞人。\n總是要自己來做，她淺淺飲了一口茶，漠然開口說道：“明天是開標第二天，你們也知道，欽差大人是衝着咱們家來地，後面的八標分兩批捆綁，看模樣價錢會比往年高出太多，只有一夜的時間。\n再去現找錢莊出票。\n只怕已經是來不及了，這時候你們哥幾個回去。\n把自己房裏的私房錢攏攏，呆會兒交到帳房那裏。”\n這句話一出，庭間那些明家的爺們兒頓時傻了眼，不讓自己遛鳥摔角，那只是暫時地無聊，誰也能忍下去，可是……怎麼還要自己拿那些少的可憐的私房銀子來往公里填？每年內庫開標，家裏都會備足銀兩，如果那八標價錢高的離譜，不搶就是了，怎麼用得着這般拼命？朝廷可不會設個上限，誰會知道要填多少銀子進去？\n這些爺們是含着金匙出生，卻又沒有繼承權，只知道享受人生地人物，哪裏知道內庫招標對於明家的真正意義，這背後隱含着朝廷內的勢力爭鬥，聽着老太君這話，便下意識裏不想應下。\n明家六爺年紀輕些，平日裏喜歡摔角，膽氣也壯些，鼓起勇氣說道：“母親啊，咱們這兄弟幾個，向來又不能參予到族裏的生意，都是按月例過日子，各自也有一大家子人要養，就算存了些私房錢……可那點兒可憐的銀子往裏面填，只怕……也沒什麼用處，還不如……”\n話還沒有說完，一隻茶杯已經在他的面前摔的粉碎，發出清脆的一聲！\n明六爺唬了一跳，身子一抖，看着上方老太君地神色，竟是嚇得雙腿一軟，跪了下去。\n老太君幽幽寒寒看着他，說道：“可憐的銀子？你當我不知道，這些年你們從公中撈了多少好處？你們的那些妻舅如今個個都是蘇州城裏有名的富豪……以前我當看不見，因爲你們畢竟也都是明家的血肉，依祖例又不允許你們接手族裏生意，瞧你們可憐，撈些銀子就撈些銀子……可是，現在是什麼樣的狀況？都給我跪着聽話！”\n此言一出，包括明青達在內的所有人，都跪在了兩把太師椅的面前。\n老太君地聲音像毒蛇地信子一樣令人不寒而凜：“大樹垮了，你們這些猴兒難道有好？我就明說了，明天的標如果標不下來，我們明家就算能再撐幾年，但終究也只有敗成散灰，這個時候，不能允許我們退。\n我們只能進……在這個關節，你們莫想還要藏着掖着！”\n姨奶奶心疼地看着庭間地兒子，偏身勸慰道：“姐姐莫要生氣，他們知道怎麼做的。”\n庭間的明家爺們兒嚇地不輕，搗頭如蒜，連連認錯。\n“知錯就好。”明老太君緩緩靠回椅背上，眼簾似閉微閉，說道：“呆會兒你們就回去。\n不論你們用什麼方法，在明天天亮之前，把銀子交到帳房裏，每房二十萬兩，老六十五萬兩。”\n這話一出，老二老四老五都沒有什麼意見，雖然依然心疼的不得了，但老三不幹了。\n直着脖子說道：“母親，憑什麼老六隻交十五萬兩？”\n老太君瞪了他一眼，說道：“老六年紀最小，這兩年和守備大人來往，喜歡摔角。\n花的銀子多些，你個做哥哥的，和他計較什麼？”\n老三鼻子裏噴着粗氣，不服說道：“難道我平日裏就沒有花銀子？”\n其實所有人都知道。\n這是老太君心疼自己親生的幼子，但這話誰說都可以，就不能讓老三說，因爲老三是姨奶奶的親生兒子。\n姨奶奶一看情況不好，連連給老三使眼色，但老三最近的銀子確實不趁手，硬是不肯低頭。\n老太君勃然大怒罵道：“你就知道在青樓裏花銀子，還把那些婊子買回家裏來。\n這銀子花的還有道理了？”\n從夏棲飛母子二人地悽慘遭遇中，就可以看出這位老太君對於男子的某種癖好，有種很執着的厭惡感。\n“那大哥呢？”\n“我是長房。”明青達跪在地上，微笑看着自己的兄弟幾人，說道：“自然要多盡一分心力，我認五十萬兩。”\n聽到大哥都這般說了，兄弟們也不好再說什麼，明園家族聚會馬上就散了。\n兄弟幾人趕緊出園去籌措銀子。\n雖然說他們確實藏了不少私房，可是要在一夜之間將這些數目籌集到。\n這個難度確實有些大。\n明家老三一面跟着兄弟們往外面走，一面哭着窮，指望着哥幾個能幫幫手，但這時候大家都自顧不暇，而且當着明老太君的嚴令，誰也不敢打馬虎眼，哪裏還顧得上他！\n“時間太緊了。”\n姨奶奶這時候也回了自己的院子，老太君的院子裏，就只乘下長房一支，明青達微微皺眉說道：“欽差大人這一手來的突然，竟是沒有給我們太多地反應時間。”\n明老太君看了兒子一眼，嘆了口氣說道：“今天在內庫大宅裏，你的反應不錯，至少多爭取了一夜的時間。”\n明青達苦笑搖頭道：“一夜太短，而且看今天夏……棲飛的出手，只怕還留有不少餘力，明日一戰，只怕兇險極大，就算兄弟們能將銀子湊足了，也不過是多個一百多萬兩，說不定還是不夠。”\n明蘭石在一旁聽的瞠目結舌，自疑說道：“父親，往年八標連中，四成定銀也就是五百萬兩地份額，今年我們本來就多準備了兩成，這再加上叔父們籌的一百萬兩，難道還不夠？” 明青達苦笑說道：“最大的問題在於，欽差大人明知道我們是一定要拿下這八標，所以夏棲飛喊價可以胡亂的喊，而且出產銷都是他們內部地事情，他們是可以虧本做的。”\n明蘭石嘆了一口氣，他是個聰明人，不會去問爲什麼明家一定要爭下這幾標，且不論所謂勢的問題，單說東夷城那方面，也必定要求自己把八標拿下，不然東夷城一年爲了內庫出產所付出的代價，只怕要遠遠超過好幾個一百萬兩。\n“太平錢莊那邊有消息沒有？”沉默了一會兒的明老太君，忽然開口說道。\n明青達平靜應道：“他們也沒有料到是這個情況，準備有些不足。\n夏棲飛的銀子全部是從太平錢莊調出來，如今他們只能給我們開期票，卻已經開不出現票，而明天我們必須要現票……您也知道，他們也有忌憚。\n先前他們掌櫃的已經來回過話了，頂多還能再給我抽出三十萬兩來。”\n明老太君明白這是爲什麼，錢莊的銀票契書開出來。\n總是需要兌現地，夏棲飛已經開出了極大數額的銀票，相對應的，再敢開的就很少了，因爲錢莊要保證有現銀可以支付，這事關錢莊最要命地信譽問題。\n當然，以東夷城與明家的關係，如果不是在這樣一個緊張的局面下。\n太平錢莊完全可以虛開銀票，只是冒的風險太大，而且這種手法太粗劣，一旦將範閒得罪狠了，內庫轉運司完全可以用開標之後地夏家銀票與明家交上來地銀票，玩一招最無恥的擠兌。\n這麼多銀子……太平錢莊就算是神仙，也不可能在短時間裏調到蘇州。\n如果一來，太平錢莊就算是毀了。\n雖然太平錢莊與各國地經濟關聯都極爲緊密。\n一般而言，沒有哪國地朝廷內宮會做這麼狠的事情，但是此次主持內庫開標的是範閒，是那個最摸不清脈絡，而且行事最爲限狠霸道的範閒。\n太平錢莊是打死都不敢冒這種險的。\n庭院中一下子陷入了死一般的安靜，明家三代人物這時候心裏都開始有些緊張，難道明天……真的要眼睜睜看着那位明老七，將明家的生意搶走？失去了內庫地行銷權。\n明家就只不過是個擁有最多土地的土財主而言，隨時都有可能被人宰掉。\n這個可怕的事實，讓明老太君的眉頭皺的愈發地深了，她忽然想到一個名字，冷冷說道：“最近這些天，那個招商錢莊，還有沒有人來？”\n明蘭石搖了搖頭：“他們知道我們是太平錢莊地大戶，試探了幾次。\n大約知道拉不動我們，就知難而退了。”\n明老太君下意識裏點了點頭，說道：“看來……並不像我想像的那般。”\n因爲太平錢莊帳房一直掌管在明老太君手中的緣故，明青達一直是極力主張與招商錢莊發生關係的人，聽着母親地話語有些鬆動，心頭一喜，面上卻安靜說道：“應該值得信任，如果真有什麼問題。\n應該不是這種行事手法。”\n明老太君皺着眉頭。\n似乎是在思考一個很困難的問題，許久之後。\n才說道：“派人去招商錢莊，不，不要派人，蘭石你親自去，看看他們今天夜裏能調多少現票出來。”\n“是，母親。”明青達微微一笑，又猶疑問道：“夏棲飛那邊要怎麼應對？”\n明老太君的臉寒了下來，說道：“那個人我不認識，你也不認識，咱們明家都不認識，既然如此，要什麼應對？這件事情你不要插手了，不要被欽差大人代題發揮……如今欽差大人就希望咱們明家反應激烈，咱們就應該愈發的平靜。”\n明青達長揖及地，讚歎道：“母親英明。”\n明青達要去處理明天開標的事務，要去帳房盯着幾位兄弟，明蘭石要進城尋那個一直神神祕祕、傳說也有東夷背景的招商錢莊，所以並沒有在庭院中多加停留，行禮之後便退了出去。\n明老太君看着自己的兒子孫子走出了小院，雙眼驟然間從先前的嚴厲變成了此時地疲憊，她有些無力地翹起尾指，敲了敲椅子的扶手。\n貼身大丫環湊到了老婦人的脣邊。\n老婦人閉着雙眼，尾指一直翹着，許久沒有放下去，也沒有說話，似乎是在權衡某件重要的事情。\n小七？\n此時老婦人緊閉着的眼簾中，似乎浮現出一幅黑暗的畫面，畫面中一個滿臉狐媚的女子正在一個熟悉男子的身下輾轉承歡，正在自己地面前自矜而驕傲地笑着，畫面一轉，那女子生了個孩子，她抱着那個年幼的嬰兒在明園裏四處招搖着，笑聲就像銀鈴一樣……飄啊飄地，一直飄到了天上。\n老婦人霍然睜開了雙眼，眼中全是一片冰冷之意，她的尾指激動地擅動了起來，微微一屈。\n在這一瞬間，她想起了很多當年的事情，比如那些重杖落在那女子身上時，血花飛綻的美麗景，那女子被自己生沉到了井底，那天的雪花也是飄啊飄的，一直飄到了天上。\n那個女子的屍首只怕早已成了枯骨——老鼠在上面鑽着，只會發出難聽的聲音，而永遠不可能發出銀玲般地笑聲了吧？\n那個老不死死了後，這家裏就是自己說了算，那女人死了，那女人生的孩子卻不好殺，畢竟名義上是明家的血肉，好在青達心狠。\n天天用鞭子打着，終於打的那個小孩兒受不了這種屈辱與痛楚，在一個清晨跑出了明園。\n或許那個孩子永遠不知道，當時自己就在門後冷漠看着他。\n或許那個孩子永遠不知道，自己早已經準備了殺手，在明園外面等待着送他下枯井，與他的母親團聚。\n可是……那個孩子怎麼沒死？\n怎麼沒死！\n明老太君冷漠的眸子裏閃過一絲怒火，一直翹着、微屈着的手指終於溫柔地放在了椅背上。\n同一時間，微乾的雙脣微啓，對附在脣邊地大丫環輕聲說道：“請周先生。”\n在明老太君終於下定決心的時候，她的兒子與孫子正並排走着。\n明蘭石滿臉佩服地望着父親，說道：“您是說。\n奶奶一定會對那個混帳東西下手？”\n“什麼混帳東西？”明青達滿臉和靄的笑容，“那是你七叔，雖然現在是咱們的敵人，但總是你的親七叔。”\n明蘭石自嘲一笑。\n忽然皺眉問道：“殺了七叔，固然可以將這件事情完全了結……可是，欽差大人那邊會怎麼反應？君山會就算再有實力，可是總不能造反。”\n“你奶奶老了。”明青達嘆息道：“這件事情從一開始，她用的手法就是錯誤的。”\n明蘭石搖了搖頭。\n明青達忽然笑着說道：“不過她地錯誤，並不代表明家的錯誤……如果這次你七叔不再那般好命，也不見得全部是壞事，你不要過於擔心。\n我有分寸。”\n這位明家表面上的主人在心裏冷笑着，就讓那個自己永遠無法控制的君山會與監察院去對衝吧。\n老謀深算如他，自然有辦法收拾這個殘局，只是不知道會用什麼樣的手法。\n“六叔這次又討了個好。”明蘭石忽然嘲笑說道。\n明青達愛憐地拍了拍兒子地肩膀，開解道：“老人家，總是最喜歡最小的兒子……當然，必須是她親生的。”\n當明家亂成一鍋粥，同時這鍋溫粥裏還有許多老鼠在虎視眈眈。\n彼此存在踩死對方的念頭時。\n明家最小地那個兒子明青城，如今的江南水寨統領夏棲飛。\n暗中的監察院四處駐江南巡查司監司，正站在蘇州城內江南居最高的那層樓上。\n他站在樓邊，輕撫木欄，若有所思地望着城外某處，那裏曾經是他的家，已經很多年都沒有回去過的家——明園。\n江南商人們的聚會已經結束了，雖然大家沒有定下什麼具體的章程，但看着嶺南熊家與泉州孫家貪婪地眼神，夏棲飛就知道，提司大人的計策已然奏效，明天明家不止要面對自己的進攻，也要面對那些類似於熊孫兩家聯合起來的攻勢，商人總是要喫肉的，餓的太慌了，管你是誰家的肉？\n夏棲飛雙眼微眯，明園離的太遠，站在高高地江南居樓頂，也沒有辦法看清楚其間地燈火。\n今天，是他僥倖在這個世界上活下來後，活的最放肆儘性地一天，他終於當着所有人的面，驕傲地說出了自己的名字，明青城。\n與此相較，拿銀子砸人的快感，脫離了江湖人的身份，站到了慶國的檯面上來，這些事情都算不得什麼。\n只要能說出自己的真名字，就等於扇了明家那個惡毒的老婦人一個耳光，這種報復的快感遮掩了一切，讓夏棲飛無比感激範閒，就連範閒今夜派了七名劍手來，他也沒有一絲不愉快的感覺。\n他陶醉於，傷心於今天發生的一切事情之中，以至於這位江湖上的梟雄，也沒有注意到，對面的街上，出現了幾個奇怪的人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595417.html"}