{"bookid":"219683","book":"慶餘年","source":"drxsw","index":328,"title":"第五卷京華江南 第七十四章 宮中小樓隱風動","content":"範閒微笑着看了看思思，直到看得她不自在了，才收斂了笑容，正色地回到說，“這事，你得問我媽去！”——肖今語\n（鄭重提示！上面這句話與正文無關，純粹是看肖今的書評把我笑噴了過去，覺得一定要拿過來當頭條。\n正文在下。\n）\n—————————————————————————\n一輛馬車碾過新街口的青石路面，發出吱吱的聲音。\n冬日深寒，路上已有凝冰，四輪馬車也不敢走的太快，車伕蘇文茂正小心翼翼地輕揮着鞭子，四周穿着套靴的監察院六處劍手一面隨馬車前行，一面警惕地望着四周，啓年小組成員被散開來，喬裝成裝成棉襖的尋常百姓，隱藏在街上旁觀的人羣裏。\n馬車上是范家的徽記，方圓相交，流金黑邊。\n馬車中坐着範閒與高達，還有兩名虎衛坐在他們對面。\n範閒面色安靜，說道：“陣仗排的太大，太顯眼了。”\n高達拾起車窗厚簾的一角，往街上望了一眼，沉穩說道：“山中忽然來了刺客，誰知道京中究竟安不安全，陛下很震怒於此事，嚴令屬下等一定要保證大人您的安全。”\n他的目光在街上掃過，街上行人不多，但是各民宅店鋪裏的人們已經發現了范家的馬車，也猜到了馬車中坐的是誰，都向馬車裏投來了異樣的目光，傳言已經傳了好多天，範閒是陛下私生子的消息，已經深深植於天下子民的心中。\n看馬車前行的方向，京都百姓們知道小范大人是要入宮，不免開始紛紛猜測起來，不知道今天的京都，是不是又會給人們提供一個更具震撼性的消息。\n皇宮似遠極近。\n馬車到了宮前廣場外圍便停了下來，懸空廟之事後，禁軍的戒備顯得森嚴了許多。\n範閒下了馬車，接過蘇文茂遞過來的大氅披上，又接過一隻柺杖夾在了腋下。\n高達知道範閒的外傷早已好了，不免有些詫異地看了他一眼。\n範閒沒有理會他的目光，領着衆人往那座涼沁沁而又雄偉無比的紅黃宮城處走去。\n還沒有到宮門，負責守衛的禁軍侍衛們已經分了一小隊過來接着，沉默無語卻又十分周到地替他擋着風，將他迎入了宮門。\n這種待遇向來只有那些年老體弱的元老大臣們才能享用，就連皇子們也斷然得不到這般厚待，範閒不由皺了眉頭，心裏有些莫名。\n他不知道大皇子對屬下們暗中叮囑過。\n大皇子雖沒說明什麼事情，但那些淡淡的表態已經足以讓所有的禁軍將領們清楚，傳言並沒有傷害到範閒的地位，更讓範提司與大殿下之間的關係早已回覆良好。\n今日在宮門口負責接引的，就是範閒初次入宮裏見着的侯公公，二人早已極爲熟悉了。\n侯公公滿臉謅媚說道：“範……少爺，得虧奴才今天起的早，哪裏料到您竟這麼早來了。”\n範閒笑罵了兩句，略帶一絲疑惑問道：“上月你說去奚官局了，前幾次進宮，也是老姚在應着，怎麼今天又是你出來？”侯公公早已提升爲奚官局令，掌管宮中用藥死喪，實在是個要緊處，正是宮裏的紅人兒，按理講，怎麼也輪不着他在宮外迎着範閒。\n侯公公笑道：“老姚出宮辦事兒去了，陛下讓奴才今天過來替一天職。”\n範閒點點頭，隨着他往宮裏走去，一路行過大坪宮殿花園，有一搭沒一搭的說話，半晌之後範閒終於是嘆了口氣，幽幽說道：“這些日子裏，見慣了旁人那等目光，還是老侯你夠意思，待本官如往常一樣。”\n侯公公微微一凜，旋即心頭一熱，討好說道：“瞧您這話說的，範少爺日後只有愈發飛黃騰達的份兒，小的當然要仔細侍候。”\n範閒也不說破，呵呵一笑便罷了，其實他確實是心有所感，所有人在知道自己與皇室的關係後，神態都會有些不自然，反而是宮裏的太監們似乎沒有什麼太大反應。\n他不清楚，慶國皇宮的太監們在皇子之間一向保持着平衡，不敢亂投主子，他們不比大臣，一旦投錯主子，將來另一方登基之後，他們就只有死去的份兒。\n所以相反，他們對於皇子是尊敬之中帶着疏遠，而且日常伺侯着皇帝，除了太子之外，他們也不怎麼太過害怕其餘的那三位皇子。\n範閒是不是皇子，對於太監們來說並不重要，反而是他本身的官位，纔是太監們巴結討好的原因。\n……\n……\n一路行過幾座熟悉的宮殿，終於到了御書房前，侯公公小心翼翼地在門外說了聲，轉身對範閒使了個眼色，便退到了一旁。\n門開之後，範閒拄拐而入，站在那高高的書櫃之前，對着軟榻上正在看奏摺的皇帝，裝作有些不自然地將柺杖放到一邊，對皇帝行了個大禮。\n皇帝頭也不擡，嗯了一聲，又說道：“自己找個地方坐，待朕看完這些再說。”\n御書房裏哪能自己找座兒？拿着柄拂塵守在旁邊的洪竹機靈無比，聽出陛下的意思，趕緊去後面搬了個繡墩兒出來，擺在範閒的身旁。\n範閒向這個小太監投以感激的一笑，坐了下來，心裏卻想着，這小孩兒的青春痘怎麼還是這麼旺盛？\n皇帝低着頭，似乎沒有看到這一幕，但看着奏摺的眼中，卻閃過一絲笑意。\n御書房裏一片安靜，沒有人敢說話，門內門外的太監們都不敢發出半點聲音。\n這不是範閒第一次與皇帝二人單獨相處，但在那個傳言傳開之後，二人就這般獨處一室，他的心裏總有些莫名緊張，胸口也有些發癢，忍不住咳了兩聲，咳聲頓時在御書房內迴盪了起來，清楚無比，反而將他自己嚇了一跳。\n皇帝擡頭看了他一眼，沒有說什麼，又開始繼續批閱奏摺。\n範閒趕緊在凳上坐直，開始安靜無比地旁觀着皇帝的日常工作，他知道眼前這一幕沒有太多人有機會看過，時間太久，讓他有些走神，竟開始下意識地觀察起皇帝的容貌來，雖然皇帝此時微低着頭，但範閒依然從他清矍的臉上，找到了幾抹熟悉的影子，準確來說，是和自己相似的地方。\n這大概就是所謂血緣的關係吧。\n皇帝批閱奏章的時間極久，書桌上的摺子極多，他的眉毛時而憤怒地皺起，時而開心的舒展，時而沉默黯然，時而情緒激昂。\n慶國疆土廣闊，統有七路二十六郡，州縣更是不計其數，以京都爲樞而治天下，實在是一件很困難的事情，單是每日由各處發來的公文奏章便是多如雪花。\n如果是奉行垂拱而治的皇帝，或許會將權力下發給內閣，自己天天遊山玩水去，而慶國當今的皇帝，顯然不甘心做一個昏庸之主，對於帝國的權力更是絲毫不放，所以不惜將宰相林若甫趕出朝廷，只設門下中書……\n“這簡直是自虐。”範閒寧靜看着眼前這幕，心中閃過一絲冷笑，當皇帝果然不是什麼有趣的事情，相較而言，如靖王一般種種花，似乎倒是個不錯的選擇。\n日頭漸漸移至中天，陽光隔着層層的寒雲灑下來後，已經被凍的失去了所有熱度，宮裏的人們似乎都忘記了時辰。\n便在此時，皇帝終於結束了上午的御批，合上了最後一封奏章，閉上眼睛緩緩養着神，最後還伸了個懶腰。\n太監們魚貫而入，毛巾，清心茶，小點心，醒香，開始往皇帝的身上肚子裏施展。\n範閒注意到毛巾在這冬天裏沒有冒一絲冷氣，眉頭一皺，問道：“陛下……這是冷的？” 皇帝嗯了一聲，取過毛巾用力往臉上擦着，含糊不清說道：“冰寒入骨，可以醒神。”\n範閒想了想，最後還是說道：“陛下，用熱毛巾試試，對身體有好處。”\n皇帝微異，然後笑了笑，說道：“熱毛巾太暖和舒服，朕怕會睡着了。”\n範閒也笑了起來：“用燙的，越燙越好。”他忽然險些噎住了一般，一邊咳一邊急着揮手說道：“當然，小心別燙傷了。”\n皇帝忽然露出一抹意味深長的笑容，看了他兩眼後說道：“不錯，還算表現的比較鎮定。”\n範閒啞然無語。\n皇帝的目光移到範閒身後的那個柺杖上，心裏不禁嘆息道：“這孩子和他媽一樣心眼兒犟……想故意讓朕看出他在賣乖，想讓朕訓斥他，堅定他的心，莫非以爲朕看不明白？”\n這般想着，皇帝越發記起當年某人的好來，也越發覺着範閒是一個沒什麼非分之想，反而有些清孤之態的……好兒子。\n他起身往御書房外走去，示意範閒跟着自己。\n範閒趕緊去拿那根柺杖，皇帝笑了起來，說道：“早知道你傷好的差不多了，在朕跟前扮什麼可憐？”\n雖是點破，卻沒有天子的怒容。\n範閒恰到好處地微微一愣，似乎是沒想到皇帝居然……沒有訓斥自己，緊接着便是呵呵一笑，將柺杖扔到了一旁，隨皇帝走了出去。\n範閒與所謂“父皇”的第一次心理交鋒，範閒獲勝。\n—————————————————————\n沿着長長的宮檐往西北方向走去，一路上殿宇漸稀，將身後含光殿太極殿那些宏大的建築甩到了身後。\n一路所見宮女太監都謙卑無比地低頭讓道，皇帝與範閒的身後，就只有洪竹這個小太監。\n漸漸走着，連宮女太監都很少出現了，冬園寂清無比，假山上偶有殘雪，早無鳥聲，亦無蟲鳴，只是幽幽的安靜。\n範閒心裏明白這是要去哪裏，自然沉默，皇帝似乎心情也有些異樣，並沒有說什麼。\n直到連冷宮都已經消失不見，殿宇已顯破落之態時，皇帝才停住了腳步。\n此時衆人面前是一方清幽的小院，院落不大，裏面只有兩層木樓，樓宇有些破舊，應是許多年沒有修繕過。\n隨着皇帝拾階而入，範閒的心情開始緊張起來，深吸了一口氣。\n小樓外面破舊，樓內卻是乾淨無比，纖塵未染，應該是常年有人在此打掃。\n上了二樓，在正廳處，皇帝終於嘆了口氣，走出樓外，看着露臺對面的園子長久沉默不語。\n露臺對着的皇宮一角，已是皇城最偏僻安靜的地方，園中花草無人打理，自顧自狂野地生長着，然後被秋風寒露狂雪一欺，頹然傾倒於地，看上去就像無數被殺死的屍體，黃白慘淡。\n遠方隱隱可見華陽門的角樓。\n範閒沉默站在皇帝的身後，自然不好開口，但餘光已經將堂內掃了一遍，並沒有看到自己意想當中的那張畫像。\n小太監洪竹像變戲法一樣，不知從小樓哪處整治出來開水，泡好了茶，恭恭敬敬地放在几上，便老實地下了樓，不敢在旁侍候着。\n……\n……\n“先前讓你在御書房中候着。”皇帝臉朝着欄外，一雙手堅定有力地握着欄杆，語氣裏並沒有什麼波動，“是要告訴你，君有君之道。”\n範閒依然沉默。\n“身爲一國之君，朕……必須要考慮社稷，必須要考慮天下子民。”皇帝悠悠說道，雙眼直直望着極遠的地方，“皇帝，不是一個好做的職業……你母親當年曾經說過。\n所以有時候朕必須捨棄一些東西，甚至是一些頗堪珍重的東西，將你放在澹州十六年，你不要怨朕。”\n這一天，範閒已經等了很久，也做好了非常紮實的思想準備，但驟聞此語，依然止不住一道寒意沿着脖頸往頭頂殺去，震慄不知如何言語，沉默半晌之後，他忽然一咬下脣，清聲應道：“臣……不知陛下此言何意。”\n範閒的反應似乎早在皇帝的預料之中，他自嘲的一笑，並未回頭，語氣卻更加柔和起來：“包括你那幾個兄弟在內，這天下萬民，就算對朕有怨懟之意，只怕也沒人敢當着朕的面說出來，表露出來……安之，你果然有幾分你母親的遺風。”\n範閒強行直着脖子，倔犟地一言不發。\n“不解朕此言何意？”皇帝轉過身來，那身淡黃色的衫子在冬樓欄邊顯得更外清貴，他緩緩說道：“朕的意思是，你是朕的……親生兒子。”\n……\n……\n範閒沉默，許久之後忽然笑了起來，失笑，啞然之笑，笑中有說不出的辛酸悲憤之意，許久之後，他才緩緩斂了臉上的笑容，一時間有些惘然，竟是忘了先前、自入宮那一步開始，自己是在按計劃之中表演，還是已然完全代入了那個皇帝私生子的角色，竟是難以齣戲！\n他對着皇帝深深行了一揖，卻依然不肯說什麼。\n皇帝的心裏嘆息着，完全被範閒表現出來的情緒所欺騙了過去，幽幽說道：“京都傳言，朕本可不認，但朕終是要認，因爲安之你終……是朕的骨肉。”\n皇帝走近他，看着面前這個漂亮的年輕男子臉上獨有的堅毅與倔狠神色，面上憐惜之色一現即隱，沒有要求範閒一定要回答什麼，而是自顧自說道：“下月你就十八了。”\n範閒霍然擡頭，欲言又止，半晌後才淡淡說道：“臣……不知道自己是哪天生的。”\n這句話便扎進了皇帝的心裏，讓這位一向心思冰涼的一代帝王也終究是生出了些許欠疚感，他略一斟酌後緩緩說道：“正月十八。”\n範閒微微一愣，旋即苦笑嘆道：“等到十八，才知自己生於十八。”\n皇帝溫和一笑，越看面前這孩子越是喜歡，下意識裏說道：“在鄉野之地能將你教成這種懂事孩子，想來在澹州時，姆媽一定相當辛苦，找一天，朕也去澹州看看老人家……安之，老人家身體最近如何？”\n範閒低頭沉默少許，不知道在想些什麼，終於開了口：“奶奶身體極好，臣……我時常與澹州通信。”\n“噢。”皇帝聽着他終於不再自稱臣子，心頭一暖，安慰一笑，開始極爲柔和地詢問範閒小時候的生活。\n對話有了個由頭，範閒似乎也適應了少許全新的“君臣關係”，開始對着面前的天下至尊講述自己幼時的日子。\n……\n……\n請大家朗讀下面這段順口溜。\n範閒是皇帝的兒子。\n起初皇帝並不知道範閒知道範閒是皇帝的兒子，如今皇帝知道範閒猜到範閒是皇帝的兒子。\n起初範閒想讓皇帝不知道自己知道，如今他想讓皇帝猜到自己剛知道但不想知道。\n所以皇帝不知道範閒，範閒知道皇帝。\n皇帝當範閒是兒子，範閒不當自己是他兒子。\n這是一個心思的問題，這也是一個心理上的問題。\n從踏入宮門第一步起，範閒就是在利用這一點，一步步地退讓，也是一步步地進攻。\n樓上終於安靜了下來，這一對各懷鬼胎的“父子”隔幾而坐，飲茶閒聊，雖然範閒依然沒有開口，但面色已經平和了下來，與皇帝的對話也不再僅僅是拘於君臣之間的奏對，可以些宮外的閒話，在澹州這些年的生活，家長裏短之類。\n於是，皇帝開始陶醉於這種氛圍之中，而這，正是範閒所需要的。\n&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595075.html"}