{"bookid":"219683","book":"慶餘年","source":"drxsw","index":8,"title":"第七章 墳場","content":"他認爲費介很費解的原因是：“自己那個父親不是一向不管自己這個私生子的嗎？怎麼還會專程派個老師來？如果是教讀書的倒也罷了，怎麼搞這樣一個老變態來教自己？”\n看到對方認識五竹叔，範閒知道這個事情輪不到自己插嘴，裝傻充愣地坐到了牀上。\n等大人們把事情都說清楚了，範閒才用小胳膊將費介老師身上的牀單給取了下來，然後躲到五竹身後呵呵傻笑着，扮演着癡呆兒。\n可惜今天露了一小手，眼前這兩個厲害人物都知道面前這個四歲稚童的腦子裏很不簡單。\n天色已經微微亮了，遠處隱隱傳來雞叫和下人們燒水的聲音。\n五竹領着費介出門而去，只是在離開之前，範閒的耳朵裏聽到五竹傳來的一句冷冰冰的話：“什麼時候解釋一下，爲什麼你會知道我是誰。”\n範閒心裏咯噔一聲，還真不知道該如何解釋，四年前與五竹叔千里同行來到澹州時，自己還是個只有幾個月大的嬰兒。\n他想了又想，總是找不出一個好藉口，只怪當時被費介那個怪老頭兒給嚇慘了。\n澹州城開始從睡夢裏醒來，那間不起眼的小雜貨店卻沒有開門的跡像。\n在店裏一個幽暗的房間裏面，五竹冷冷地看着費介：“跛子是什麼意思？”\n費介雖然在某些方面也可稱得上是一代大家，但一想到傳聞中面前這個瞎子少年的冷血毒辣，也不免心頭有些惴惴，回答道：“少爺總是要長大的，將來總會面臨京都裏面的那些事情，早些做準備，將來也可以多些勝算。”\n五竹擡起頭來“看”了他一眼。\n雖然明知道對方是個瞎子，但費介總感覺那塊黑布後面有兩道足以殺人的精光正盯着自己，他微笑着說道：“五大人如果有意見，我可以馬上回京都，相信大人會尊重您的意見。”\n五竹搖了搖頭：“我想跛子讓你來，應該不是這麼簡單。”\n“不錯。”費介心想也只有面前這個傢伙纔敢直呼院長大人叫跛子，他彎了彎身子回答道，“大人一直沒有找到小姐留下的那個箱子，很擔心會被那些有心人找到，所以想請五大人指點迷津。”\n“不用找了，小姐去世前已經把那箱子毀了。”五竹面無表情說道。\n費介點點頭，轉身離開，忽然又皺眉道：“總覺得小少爺有些奇怪，五大人，他才四歲大，你就讓他修行如此霸道的真氣功法，難道不怕出事？”\n“奇怪的還在後面，他的真氣功法也不是我教的。”五竹看着這個即將成爲小主人老師的毒物，淡淡道：“就辛苦你了。”\n費介摸了摸自己頭上隱隱作痛的傷口，總覺得這句話好象有些什麼不好的兆頭，苦笑着告辭。\n等他走之後，瞎子五竹進入雜貨店的一間密室，呆呆地對着角落裏一個蒙滿了灰塵的箱子，眼睛上依然蒙着那一塊黑布，但可以明顯地看出，他是在思考着什麼。\n……\n……\n白天的時候，伯爵別府來了位奇怪的先生，遞交了名帖之後，得到了老夫人的親自接見，又不知如何，得到了老夫人的信任，開始擔任范家少爺的第二任先生。\n丫環們早就把這件事情傳開了，都很奇怪，一個頭上裹着紗布，看着像老流氓一樣的傢伙怎麼有資格當自家可愛少爺的先生。\n書房裏，範閒正乖巧可人地給費先生捶背，昨天夜裏把人敲了悶枕，這時候得趕緊討好討好。\n“老師啊，這可不能怪學生。”他奶聲奶氣說着話，自己心裏覺得挺噁心，“您拿把刀子，學生年紀小，所以衝動了些。”\n費介心想自己不拿刀子怎麼把那門撬開，自己只是準備偷偷來看看這個傳說中的私生子長的什麼模樣，誰知道小孩子家家的，居然半夜不睡覺在玩失眠。\n所以有此誤會也是難免的，只是後腦還有些痛，可惜了，以後一定要想辦法把這筆債討回來。\n“我還以爲老師會悄悄來教我。”\n“不錯，在很多江湖傳說中的故事裏，獨處小園的少年，偶遇一個風塵異人，學得驚世之藝，而身邊之人一無所知，這種事倒是常有。”\n範閒苦兮兮地望着費介老師，聽他說話。\n“但是這個世界上不是所有人都是傻子，而且你不是我兒媳婦兒，我也不喜歡天天爬牆。”費介的臉色不太好，看着面前的小男生，“所以既然能夠有個身份，還是用這個身份教你比較好。”\n範閒嘿嘿笑着，爬到他腿上坐好：“老師，你和我爸爸認識吧？他是個什麼樣的人啊？”\n費介臉上一陣青紅，明知道面前這個小傢伙一肚子狠水，還在自己面前扮演天真，自己身體裏生出一種渾然無力的感覺，聽到對方發問，想了想纔回答道：“伯爵大人是我上司的朋友，所以他請我來教你，你以後還是叫我老師吧。”\n“老師？那您準備教我什麼呢？”\n費介嘿嘿笑着，微褐色的眼瞳裏閃過一道妖異的光芒：“我只會……用毒，所以我來教你怎樣用毒殺人，怎樣不被別人毒死。”\n本來以爲這句話，可以嚇到小朋友哭，但費介馬上想到自己面前這位小朋友不是一般人，自己這招估計沒用。\n果不其然，範閒大大的眼睛裏滿是興奮，長長的睫毛一眨一眨顯得格外感興趣：“那還等什麼呢？要不要我去捉幾隻兔子來當試驗品？兔子不好，那就用蛤蟆？”\n費介傻癡癡地轉過身去，心想這小傢伙真的只有四歲嗎？\n———————————————————————\n數月之後。\n離澹州港約有十幾里路的亂墳岡裏，微微發白的東方天空中，淡淡的晨光，灑在幽暗的墳地裏，讓這片土地顯得更加的鬼氣森森。\n費介籠着雙手，站在墳地的外面，看着那個正在墳坑裏蹲着身子的小少爺，眉頭微微地顫抖了幾下。\n這次是藉口出遊，向伯爵府老夫人請的幾天假，將範閒帶到墳地裏刨屍，用來學習人體構造。\n雖然知道範閒少爺和一般的小男生有很多的不一樣，但當費介看到範閒居然只用了一會兒的時間，就習慣了墳地裏的陰森氣氛，居然這麼快就穩定住了心神，開始按照這一個月裏學習的相關內容，對墳地裏的屍體開始解剖，費介自己很受驚嚇。\n他一向就是和這些死屍打交道的專業人士，但從來沒有看見過一個可以如此平穩面對屍體的四歲小男孩。\n墳坑中一片污臭，一個漂亮乾淨的小男孩戴着個大口罩，他小小的雙手正從一具半腐的屍體裏往外拖出粘成一團的腸子。\n這個場景很恐怖，很可怕，範閒覺得自己的第二次人生依然悽慘。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107175.html"}