{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":884,"title":"第五十八章 珍珠","content":"阿梓之所以不太確定是否人族雄性，是因爲她這輩子就沒見過人族，只聽族中長輩口耳相傳中描述過人族的外貌特徵。\n神魔後裔居住在海外，幾乎不與九州往來，不過，每隔一段歲月，鮫人族就會派人登岸，打探一下九州的情況，瞭解九州的歷史。\n因此，沿海地區有着關於鮫人的傳說，但流傳不廣。\n言歸正傳，越強大的神魔後裔，化形成人身後，外表會保留部分本體的特徵，除非用幻術掩蓋，不然難以收束。\n比如女王化成人形後，瞳色、髮色不會改變，身體某些部分會殘留鱗片。\n阿梓沒看見那個男人身上有特殊之處，所以大膽猜測是名人族雄性。\n對了，還有那個九條尾巴的狐狸.........阿梓補充道：\n“另一位雌性是神魔後裔，她.........”\n阿梓詳細描述了九尾天狐的模樣，重點誇讚對方無與倫比的美豔，以及動人心魄的魅力，反而忽略了實力方面。。\n因爲她並沒有見到九尾狐出手。\n鮫人女王皺了皺秀氣的眉，繼而露出恍然之色，柔聲道：\n“我知道了，原來是她。”\n她看着阿梓，笑容透着水般的溫婉柔美，輕聲道：\n“你弄錯了，降服惡蛟的應該是九尾狐，而非那個人族雄性。”\n阿梓一臉驚訝，心說不對啊,那人族雄性明明很強的，我親眼看着惡蛟對他畢恭畢敬。另外,九尾狐是誰？\n邊上的侍衛長回憶片刻,不太確定的說道：\n“女王,您說的是.........”\n鮫人女王輕輕頷首：\n“九州大陸南疆，有一個萬妖國,國主便是九尾天狐，她們是遠古時代，神魔青丘狐的後裔。三百年前,九尾狐曾經來過鮫人島，那會兒，阿梓還沒出生呢。\n“九尾天狐非常強大，不管是在九州大陸還是海外,都是頂尖的強者。”\n說到這裏，她柳眉微蹙：\n“不久前，我曾感應到過她的氣息,按理說,她出海不該這麼頻繁。莫非是九州大陸出了什麼變故........”\n數月前，她在鮫人島感應到那位國主的氣息，但對方只是路過,氣息一瞬即逝,沒有在鮫人島停留。\n女王說的有理有據,阿梓這才明白自己認識出錯，原來真正的大人物是那個狐狸精，不,九尾天狐。\n是她收服了惡蛟。\n侍衛長展露笑容：\n“不管怎麼樣，她收服惡蛟，對我們鮫人族來說,是天大的恩情。”\n解了鮫人族的燃眉之急。\n阿梓順勢道：\n“方纔我在外面見到她了，她提出要見您。”\n鮫人女王沒有立刻答應,思索了許久，緩緩點頭：\n“他們在哪兒？我帶着族人親自出去迎接。”\n她和九尾天狐打過交道，狐狸精雖然煙視媚行，性情乖張,但對鮫人的態度還算溫和,至少沒有敵意。\n而且,以對方的修爲,想強闖鮫人島輕而易舉，根本不需要讓阿梓來通報。\n說話間，她從瑪瑙牀上坐起身，輕飄飄的飛入水中，水流宛如被賦予了生命，噴泉般的涌起，承接住鮫人女王的嬌軀。\n‘噴涌’託着她向殿外移動，侍衛長和阿梓緊緊跟在女王身後。\n三人離開宮殿，此時，殿外已經聚集了密密麻麻的鮫人族，他們或立在水中，或坐在案邊，發出嘈雜的議論聲。\n爲阿梓帶來的消息爭的不可開交，但就是沒有人敢外出求證。\n這時，宮殿的大門敞開，女王立於噴泉之上，來到族人們面前。\n鮫人族立刻停止了討論，他們意識到，女王會給他們一個準確的答案。\n“各位族人！”\n鮫人女王碎金般的眸子環顧四周，聲音軟濡悅耳：\n“惡蛟已經被遠道而來的朋友收服，我們的危機解除了。”\n鮫人們面面相覷，在經歷短暫的沉默後，歡呼聲迴盪在洞窟中，久久不散。\n阿梓沒有騙人。\n收服惡蛟的強者是何方神聖？\n...........\n“國師，業火灼身並非兒戲，一個不慎，便是萬劫不復的結局。”\n楚元縝皺着眉頭，表達了自己的憂慮，接着說道：\n“況且，人宗心法修到超凡境纔會有業火灼身之患，我如何........”\n話音落下，他就看見洛玉衡手裏的拂塵輕輕打了過來，楚元縝本能的想躲，但控制住了自己。\n拂塵拍打在他胳膊上，力道不大，但伴隨而來的，是喜、怒、哀、懼、愛、惡、欲........這些情感是如此強烈，宛如決堤的洪水，瞬間沖垮了楚元縝的理智。\n他時而憤怒的恨不得毀滅世界，毀滅渾濁的人間；時而悲哀的認爲自己是失敗者，活着沒有意義；時而歡喜的要起身載歌載舞.........\n這時，耳邊響起洛玉衡冰塊碰撞，充滿質感的磁性嗓音：\n“抱元歸一，嘗試用養意祕法控制七情。”\n她的話蘊含着某種力量，有效的撫平了楚元縝混亂的精神，他抓住這一線清明，穩住元神，接着開始用“養意”的心法，嘗試將七情轉化爲劍意。\n所謂養意，是將情緒積攢、壓縮於劍內，日復一日，積少成多，最後一次性全部爆發。\n其核心是需要一種強烈的情感、意志。\n業火灼身恰好符合。\n洛玉衡目光掠過楚元縝的臉，望向了他身後的長劍，劍在鞘中，已是鋒芒畢露。\n出鞘後，威力又將如何？\n她滿意的點頭，再次用拂塵拍打楚元縝肩膀，把種入他體內的七情六慾收了回來。\n到了陸地神仙這個境界，業火已經不再是威脅，甚至可以操縱它用來對敵。\n收回業火後，楚元縝狀態立刻好轉，他睜開眼睛，又是欣喜又是忌憚，凝視着洛玉衡無暇容顏，喟嘆道：\n“原來這就是業火灼身，原來國師一直在忍受這樣的痛苦。” 果然，每一位能成就一品的人物，都是有大毅力大天賦大機緣之人。\n不說別的，就人宗的業火灼身，意志力不夠堅定之人，早就淪爲七情的奴隸，或精神崩潰而亡。\n但洛玉衡卻隱忍了足足二十年。\n“國師，我該如何自行收集七情？”楚元縝虛心求教。\n他沒有修人宗心法，即使洛玉衡的方法是對的，但“能源”不能自產，便毫無意義。\n洛玉衡淡淡道：\n“自行摸索！”\n.........楚元縝張了張嘴，欲言又止。\n國師這性子還真是不討人喜歡啊。\n狀元郎只敢在心裏小聲嗶嗶一下，然後，他條件反射般的左顧右盼，沒看到袁護法，心裏鬆口氣。\n他和許寧宴，還有其他人一樣，都得了一種叫做“袁護法應激障礙症”的病。\n洛玉衡臉色一冷，淡淡道：\n“滾吧！”\n這副姿態，她在許七安身上看到過數次，簡直如出一轍。\n楚元縝眼前一花，旋即發現自己被送出靈寶觀，身處觀門外。\n“呼.........”\n他吐出一口氣，朝靈寶觀躬身作揖，轉身離去。\n接下來的路，他自己走。\n青衫落拓少年行，一如當年棄文習武。\n..........\n泛起波瀾的海面上，許七安看見前方的海面突然隆起，形成一道噴涌的泉水。\n噴泉上，站着一個風華正茂的鮫人女子，她墨綠色的長髮隨意挽起，點綴着兩片貝母，她碎金般的眼眸美的宛如夢幻，她的五官和臉型搭配出驚心動魄的美麗，同時又有一股我見猶憐的柔弱。\n這種溫婉柔弱的氣質讓他莫名的想起了妹子許玲月，都是那種看上去打一拳會很久的弱女子。\n很能激起男人的保護欲和佔有慾。\n她脖頸掛着一串珍珠項鍊，胸口裹着堅韌的魚皮，充當小衣，露出白嫩矯健的小蠻腰，以及淺淺的馬甲線，下半身則是矯健修長的魚尾，覆蓋青色鱗片。\n在她的周圍，越來越多的噴泉隆起，每一道噴泉上都站着一位鮫人。\n略一望去，大概有兩千餘人。\n“呵，陣仗挺大的嘛。”\n銀髮妖姬雙手抱胸，擺出一個“攻勢”很足的姿態，微微昂起尖俏的下巴，像是等待使臣朝見的女王。\n鮫人女王駕馭着“噴涌”掠來，距離船隻十幾米外停下，盈盈施禮，柔聲道：\n“見過萬妖國主。\n“一別三百年，風采依舊。”\n九尾天狐“嗯”了一聲，邊審視着鮫人女王，邊笑眯眯道：\n“彼此彼此。”\n鮫人女王不着痕跡的看一眼許七安，假裝不在意他赤裸裸的目光，繼續說道：\n“聽阿梓說，你們收服了那條惡蛟，多謝國主相救，珍珠不勝感激。”\n說完，她有些期待的說：\n“能否讓我看看？”\n九尾天狐頷首，身後的尾巴探入海中，小腰一擰，便把一條巨大的蛟龍託了出來。\n蛟龍乖順的一動不動，任由狐尾把自己舉起。\n遠處的鮫人們騷動起來，陷入恐懼之中，但旋即發現惡蛟已經變的比魚蝦還溫順，於是慢慢冷靜下來，朝這邊指指點點，併發出驚喜的歡呼聲。\n因爲他們確認，強大而殘暴的蛟龍真的被收服了。\n鮫人女王審視着蛟龍，精緻的眉頭微蹙，“他，他被抹去靈智了？”\n“你可以這樣認爲！”九尾狐說道：\n“它現在是我們的傀儡。”\n鮫人女王吐出一口氣，表情複雜，既有痛恨，又有唏噓，語氣溫柔：\n“國主大恩，鮫人族會牢記於心。”\n九尾天狐坦然接受，這條蛟龍本來就是她擒獲的。\n“此番與友人出海遊歷，恰逢鮫人島，順手而爲罷了，你別光顧着謝我。”銀髮妖姬看一眼許七安。\n鮫人女王順勢望向許七安，嫣然笑道：\n“閣下是.......”\n許七安聽不懂，九尾天狐介紹道：\n“他是九州大陸新晉的超凡武夫，中原王朝大名鼎鼎的許銀鑼。”\n鮫人女王禮貌的頷首示意，九州大陸超凡強者數量不少，一位超凡武夫並不值得矚目，至於什麼許銀鑼，她則完全聽不懂。\n但既然是同境界的強者，她當然也不會輕視。\n銀髮妖姬笑眯眯的補充：\n“一品武夫。”\n鮫人女王霍然扭頭，重新審視着許七安，碎金般的瞳孔裏流露着不加掩飾的震駭。\n她明白一品代表着什麼，品級劃分是人族推廣出來的，但不是近期的事，因此身爲神魔後裔的她也能明白一品武夫象徵的境界。\n那是在神魔橫行的遠古年代，也能稱之爲強者的境界。\n至於如今，一品境的武夫，幾乎可以橫推九州大陸，以及海外各個神魔後裔的勢力。\n鮫人女王立刻低頭，不敢再看許七安，語氣不自覺的帶着怯生生的柔弱：\n“珍珠見過大人。”\n她忽然意識到阿梓沒錯，反而是自己意會錯了。\n真正收服蛟龍，將他煉成傀儡的，恐怕是這位人族至強者。\n她們到底在說什麼啊........許七安面無表情。\n..........\n鮫人島，一座湖心亭裏。\n鮫人們把石頭打磨成的盤子頂在頭上，石盤裏盛滿海味，成批成批的送到湖心亭裏。\n這座湖底下連通着山腹的溶洞，是鮫人們平時露天活動的場所之一。\n鮫人女王珍珠在亭中設宴款待兩位從九州而來的貴客，嬌俏得鮫人女子們藉着送菜的功夫，小心翼翼的端詳人族強者。\n她們知道這是一位超級強者的人物，是女王也要小心應付的存在。\n正是他收服了蛟龍。\n依附強者、崇拜強者是她們的天性。\n許七安一邊喫着海鮮，一邊用眼神示意九尾狐。\n後者笑道：\n“可惜沒有酒，鮫人不會釀酒。”\n她感慨完，望向身邊的鮫人女王，道：\n“你與那條蛟龍相識？”\n鮫人女王有些拘謹，偶爾會偷看一下許七安，見萬妖國主問話，她忙收束念頭，蹙眉道：\n“他是西海龍島的霸主，很多年前，曾經與我有過交集。而後便一直追求我，想與我交配，極其令人討厭。”\n九尾狐眯了眯眼：\n“那你知道他是怎麼瘋的嗎。”","url":"https://www.drxsw.com/zh_hant/book/1232138/1217650799.html"}