{"bookid":"219683","book":"慶餘年","source":"drxsw","index":248,"title":"第四卷北海霧 第九十四章 這世道，這女人！","content":"第九十四章這世道，這女人！\n範閒的頭有些痛，一雙溫暖柔軟的手便伸了過來，輕輕按在他的太陽穴上揉着。\n他心頭微驚，雙眼卻依然閉着沒有睜開，開口說道：“這是在哪裏？”\n也許是因爲酒喝的太多的緣故，所以他的聲音顯得有些乾澀，便覺得額角的雙手有一隻離開，片刻後，便有一個杯子小心翼翼地遞到了嘴邊。\n他嚐了一口，發現是濃淡適宜的蜂蜜，解酒最合適，不由笑了笑。\n他相信海棠不會對自己下毒，因爲那樣對她沒有任何好處。\n正這般想着，忽然嗅到身周傳來淡淡幽香，這香味極其清雅，卻讓他的心頭盪漾了起來，一股子熱力從他的小腹處升騰而起，直亂心志。\n於是那陣香味湊的更近了，柔軟地靠着他的後腦，嫵媚的身體碰撞讓範閒心中那團火燒的實在難耐。\n範閒猛地睜開雙眼，眸子裏面一片寧靜中有着揮之不去地那一點慾念，看着眼前那雙白玉素腕，看着那雙淡青色的衣袖，說道：“理理？”\n司理理轉身過來，身子一軟就倒在了他的懷裏，雙眼柔弱無比地望着他，多了一絲期盼，多了一絲幽怨。\n二人這一路北行，本就只差那層紙沒有捅破，範閒嗅着那熟悉的女子體息，不由一陣恍惚。\n來上京之後，自己只是在廟裏偶爾看見了她一面，早已決定不再與這女子有太多男女上的瓜葛，但今時溫玉重投身懷，那種熟悉而柔軟的觸感與自己胸腹處不停廝磨着……\n剛纔還在和海棠喝酒，這刻便在和司理理親熱。\n範閒當然明白這是怎麼回事，只是有些想不明白——不是我不明白，這世界變化快。\n初夏的上京城。\n不起風則悶熱，不落雨則塵起，實在稱不上是好天時。\n還好此時天已經晚了，淡淡夜風掠過，讓這小廟四周的建築都從白日裏的烘烤中解脫出來，疏枝掛於廟頂檐角，一輪大大的圓明月映襯在後方遙遠但看着卻又極近地夜空背景中。\n範閒繫好褲腰帶，像個淫賊一般逃也似地從裏面跑了出來。\n清秀的面容上一片不可置信的荒謬感。\n到廟門口，他霍然回首，看着坐在廟頂上那輪圓月中的女子，痛罵道：“你跟你師傅一樣，都是神經病啊你！”\n範閒一向喜歡僞裝自己，微羞的，甜甜的，天真的。\n雖然衆人不信卻依然純良的……但今兒個碰着這等天大荒唐事，心中又驚又怒，終於破口大罵了起來。\n海棠蹲在房頂，就像個看護孩子們談戀愛地保姆一般，花布巾沒有紮在頭上。\n卻是系在了頸上，看上去像某個世界裏的大隊長。\n她似乎也沒有想到範閒會醒的這麼快，滿臉驚訝，眼眸裏卻閃過了一絲極淡的羞意與笑意。\n半晌後輕聲說道：“這麼快啊。”\n範閒怒了之後馬上傻了，這到底是個什麼樣的女人？\n海棠似乎馬上明白了過來，有些自責地拍拍腦袋，說道：“怎麼忘了你是費介的徒弟，早知道，先前下藥的時候，就該加些劑量。”\n月光微動，疏枝輕顫。\n海棠飄身而下，未震起半點塵埃，輕飄飄地落在範閒的身邊。\n她回首滿臉微笑地看了內室一眼，推開廟門，示意範閒與自己一道出去。\n廟外盡是一片黑暗，遠處地池塘裏傳來陣陣蛙鳴，一片農家氣息，範閒心頭卻是一片怨婦氣息。\n寒聲逼問道：“你給我下的什麼藥？”\n“春藥。”海棠說的理所當然。\n正大光明，“宮裏最好的那種。”\n“你！……”範閒伸出食指。\n指着她比一般女子顯得要挺直些的鼻樑，生出將她鼻子打爛地衝動，“我是慶國使臣，她馬上就是你們皇帝的女人……你好大的膽子！”\n海棠的臉馬上冷了下來，說道：“範大人在霧渡河畔給我下藥地時候，怎麼不覺得自己膽子小。”\n“其時爲敵，今日爲友，怎能如此？”範閒馬上顯得不那麼理直氣壯。\n海棠微微一笑說道：“在宮中的時候，大人是怎麼說的？”\n多日前的皇宮之中。\n“上次你給的解藥，陳皮放的太重，喫的有些苦。”海棠姑娘陶醉在陽光之中。\n範閒一笑，知道對方已經看出自己那日用的詐，輕聲說道：“我是監察院地提司，不是求天道的高人，使些手段是常事，姑娘不要介意，當然若您真的介意，您也可以給我下下……那藥。”\n這話有些輕佻了，海棠卻不像一般女子那般紅臉作羞意，淡淡說道：“若有機會，自然會用的。”\n若有機會，自然是會用的。\n若有機會，自然是會用的！\n記憶力驚人的範閒，當然將這句話記得的清清楚楚，沒料到，對方身爲一位姑娘家，居然真地用了。\n他不由冷哼數聲，心裏惱火卻沒有辦法，自己讓別人對自己下藥，別人應自己所請下藥，似乎自己還真沒什麼好說，於是乎……範閒舉頭望明月，低頭恨姑娘。\n“我也不是修道地高人，我只是一個記仇的小女人。”海棠笑吟吟說着，大女人十足。\n“不該是司理理，你是她地姐妹。”範閒冷冷看着海棠，“你知道這意味着什麼。”\n“理理喜歡你。”海棠微笑說道：“你對理理也不反感，所以我們幾個姐妹都認爲這件事情可行。”其實從知道範閒就是寫石頭記的那位曹先生後，海棠更加堅定了這個想法。\n範閒忽然沉默了起來，不知道想到了什麼，半晌後忽然望着海棠說道：“其實……既然是您對我下春藥，雖然您……長的確實不是什麼美人，但我也可以勉爲其難。\n犧牲一下色相，何苦把司姑娘牽涉到其中來？”\n海棠再灑脫自然，再萬事不羈於心，但終究也只是一個年輕的姑娘家，聞言不由大怒，那雙明亮的眼睛狠狠盯着範閒，就像深夜莽原上的一頭母狼。\n範閒稍出了口惡氣，馬上回復了冷靜。\n雙眼微眯說道：“我拍拍屁股就可以走人，當心你那師傅整治你。”\n海棠深吸一口氣，壓下心頭情緒，寧靜一福說道：“今日設計大人，還望大人見諒。”\n範閒面無表情說道：“你可多設計幾次，沒有男人會拒絕這種飛來的豔福……不過，您就免了。”\n海棠再不動怒，只是輕聲說道：“後日宮中開宴。\n會有武鬥，大人先做準備。”\n“宴後，我便要啓程回國。”範閒盯着海棠那張平常無奇地臉，出奇的古怪，“我不能留在上京。\n因爲我家裏有些急事。\n你安排我與司姑娘再見一面。”\n海棠微微一福，沉默應下，然後看着範閒的身影逐漸消失在黑暗之中。\n路過一個田壟時，範閒微微一個踉蹌。\n險些摔了下去，或許是心神不寧所致，但看着他的雙手伸進長衣裏摸索着，才知道，原來這廝的褲腰帶還沒有繫好。\n一代詩仙，日後的一世權臣，這一生最狼狽的景象，便發生在上京城最偏僻的一處廟裏廟外。\n海棠笑了起來。\n明亮地眸子裏滿是歡愉，不知道她爲什麼會這麼高興。\n回到使團的範閒，雙眼一片寧靜，哪有半分狼狽的感覺，也沒有先前所表現出的怒意。\n人活在世上，總是難以避免被人算計的，除非你是個算無遺策，將人心摸的無比清透的完人。\n他沒有想到海棠也會有如此胡鬧的一面。\n也沒有想到她做起事情來。\n竟是這樣地大膽決斷，這種賭性竟是比自己也差不了多少。\n“總共只有四個？”他已經洗了澡。\n半倚在椅上，但總覺得身上還有些淡淡幽香，不由想到那位姑娘，心中涌起淡淡它意，縱使他是位冷硬之人，但依然忍不住眯了起眼睛，開始盤算這件事情會對那個女子造成什麼樣的影響。\n海棠或許說的是真的，但那又如何？\n言冰雲皺眉看了他一眼，對方身爲自己的上司，使團地正牌長官，在使團即將離開齊國的時候，卻悄無聲息地消失了一整天，諸多事宜都無法請示，雖然午後的消息證實了他與那位很少現於人前的海棠姑娘在拼酒，但後來他又去了哪裏？爲什麼範大人今天地臉色有些怪異。\n“是的，四年，一共只有四個妃子入宮。”言冰雲回答道：“北齊皇帝自幼修行天人之道，看他的治事風格，也算得上是位英主。\n但凡胸有大志之人，自然對於男女之事不會怎麼感興趣。”\n“北齊皇帝應該還沒有子嗣吧？”範閒閉目問着。\n“皇帝年紀還小，宮中也不着急這個。”\n“不着急？……算了，你下去讓王啓年安排一下後天入宮，還有回程的事情。”範閒在心裏冷哼一聲，揮揮手示意言冰雲下去。\n言冰雲有些納悶地看了他一眼，知道提司大人有許多祕密沒有說出來。\n不錯，範閒雖然是監察院的提司，但有很多情報他不會告訴任何人知道。\n比如說今天晚上的事情，比如說……北齊皇帝可能受啊攻的問題。\n範閒的手指間還是有些冰涼，此時他才知道，原來自己地膽子確實不如海棠。\n皇城正門緩緩拉開，那座隱於青山之中，黑檐如飛，流瀑於旁的美麗皇宮再次出現在衆人的面前，範閒冷眼看着那些陌生的北齊官員們斂氣靜神往宮裏走去，又與衛華那些相熟的鴻臚寺官員打了個招呼，便被太監極有禮貌地請入了大殿之中。\n大殿之中一片安靜，那條長長御道之旁清水平穩無波，水中魚兒自然遊動。\n太后與皇帝高高坐於御臺之上，下方設了十數張案几，所坐之人皆是北齊一朝的權貴高官，像一般的官員只有在偏殿用膳的資格。\n範閒身爲南慶正使，高坐於左手第一張案几上，除了卸下長刀地高達穩穩站在身後，整個使團就只有林文與林靜坐在他地身旁。\n與使團對面而坐的，是北齊朝地太傅與宰相。\n範閒看了那位太傅一眼，知道對方是莊墨韓最有名的學生，沒有想到對方年紀並不是很老。\n一系列的儀程之後，壽宴終於開始，其實北齊太后依然很年輕，雖然眼角已經有了些皺紋，但依然還是有股子貴婦的清媚。\n但範閒從肖恩的事情中知曉，這位婦人，其實是位極其心狠手辣之人。\n想到肖恩，他下意識地偏頭望去——上杉虎就坐在與他隔了一張的桌子上，可惜入殿之時，沒有機會瞧清楚那位北齊第一名將的風采。\n太后端起酒杯說了幾句什麼，聲音極輕極清，範閒沒有用心去聽，只是隨着羣臣拜了又拜，口中頌詞背了又背。\n太后過生日，這種紅色炸彈自然不是一般平民百姓可比，北齊羣臣恨不得將天下的名貴之物都搜刮一空，搬到皇宮裏來，東山上的青龍玉石，東夷城舶來的奇巧大鐘，北方雪地出產的千年難得一見的雙尾雪貂……\n太后微微頜首，似乎頗爲滿意。\n南慶使團的禮物早已從京都運了過來，雖然名貴，但也並不出奇。\n範閒自然不會真的再作一首九天仙女落凡塵送給太后，不然太后臉沒着地，自己的臉卻先着了地，而且他的字也實在有些拿不出手。\n他私人的壽禮是一個小瓶子，瓶子裏是些琥珀色的清亮液體，看似尋常，但太后啓蓋微微一嗅後，再看範閒的眼神兒就有些不對勁了，那叫一個欣賞疼愛。\n不錯，是很沒有創意的香水，內庫已經停產十五年，被範閒從慶餘堂裏搶過來，本來準備用來薰醉海棠的香水。\n只是沒想到海棠不好這一口，沒想到海棠不是大美女，當範閒在京都裏準備李清照的詞，法蘭西的水時，自然沒有想到無法從男女的問題上收服海棠，反而卻險些被對方陰了一道。\n範閒叩謝過太后之後，眼簾微擡，看了那個皇帝一眼。\n不料發現少年天子也正笑吟吟地看着自己。\n他此時心中早有成見，這時再見着皇帝喜歡自己的目光，心中便不禁開始發毛了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594373.html"}