{"bookid":"219683","book":"慶餘年","source":"drxsw","index":19,"title":"第十八章 臉面問題","content":"周管家今天不知道爲什麼顯得有些囂張，皮笑肉不笑地說道：“少……爺，這府裏的事情，老夫人說我還是管得的。”\n少爺這個稱呼被周管家刻意地拉長了，裏面那種不尊敬的意味表現的一展無遺。\n範閒微笑看着對方眼裏的那一絲鄙夷，雖然自己從來沒有因爲自己私生子的身份而自憐自艾過，但難得碰見這種看孽種的眼神，不免有些略感不爽。\n見到事情不妙，有個聰明的丫頭偷偷溜走去找老夫人。\n而其他的丫環下人，則是緊張地注視着場內。\n雖然明義上是兩房，但大家都知道，範閒少爺的身份其實不怎麼光彩，而且澹州港別府的一應用度，全部是從京都拔出來的，出自那位二太太的手。\n也正是因爲這樣，二太太的心腹周管家，纔敢於對這位少爺如此不敬。\n畢竟在大家的心目中，將來繼承司南伯龐大家產的，只可能是京都裏的那位小少爺，而不是面前這個笑容可愛的十二歲少年。\n下人們雖然一向尊敬疼愛範閒，但是在這樣站陣營的時刻，並沒有人敢冒着得罪二太太的危險，站到範閒的那一邊。\n只有貼身丫環思思緊緊地握着範閒的手。\n範閒很清楚這些下人們的考慮，誰想生活的好點都不容易，所以也不會覺得悲哀或是心寒，只是偏着頭，很好奇地看着面前這位面色不佳的周管家，心想一直安份的他，爲什麼終於還是忍不住了呢？\n周管家是京都司南伯爵府的二管家，因爲在京都裏犯了一些小錯，所以被趕到遙遠而偏僻的儋州港來了。\n但是這位周管家並沒有覺得自己的人生從此就遠離了京都的繁華，也不因此而感到悲哀。\n司南伯爵的正妻已經死了很多年，二太太七年前又生了一個兒子，水漲船高，加上二太太孃家很有些背景，所以眼看着就要登上正位。\n在這樣一個關鍵的時候，身爲二太太心腹的周管家來到儋州，自然沒懷什麼好意。\n爲了完成任務，所以他很小心地管理着伯爵別府，對老夫人特別的尊重，對下人也是和顏悅色，而且很少插手別人的職司，只是每次看見那個害自己被變相流放的小賤種時，總會忍不住流露出來真實的想法。\n但不知道爲什麼，他有些害怕那個只有十來歲的男孩。\n因爲不論他走到哪裏，似乎都能看到那個男孩微微笑着的臉，還有那雙清澈透明的雙眼。\n那張臉很乾淨漂亮，但如果從一醒來後，就時時刻刻發現這張臉陪伴在你身旁，那種感覺就很怪異了。\n當週管家滿臉和藹地與下人們打着招呼時，小范閒那張漂亮臉蛋隱在花叢之中，癡癡地望着他；當週管家皺着眉頭認真察看帳目的時候，小范閒那張乾淨的臉蛋擱在帳房的窗臺上，天真地望着他；當週管家恭敬無比地向老夫人彙報時，小范閒那張可愛的臉蛋輕輕依在老夫人的身邊，充滿無數好奇地望着他。\n就這樣過了幾個月，周管家覺得自己要瘋了，不管睜眼閉眼都能看到那張乾淨可愛無害的小臉蛋，就像是一個飄浮在幽幽白霧中的鬼臉，如果不是鬼的臉，怎麼可能那麼漂亮，而且那麼專注地看着自己。\n他已經快要承受不住這種精神上的壓力，甚至開始疑神疑鬼，是不是那個小男孩兒知道自己是來對付他的？但周管家馬上想到，這個孽種才這麼大點兒，怎麼可能知道成人世界裏的那些陰險，可是……爲什麼他總看着我？爲什麼？就像現在這種情況一樣，明明自己的話應該會讓這小賤種覺得屈辱，爲什麼他還能笑得出來？ 周管家冷笑着，心想澹州的事情馬上就要結束了，我何必還要受這個小賤種的氣。\n……\n……\n範閒並不知道自己對管家肆無忌憚的觀察，會給對方帶來這麼大的精神壓力，當然就算他知道了，也不會有更多的歉意。\n他只是好奇京都的的那位姨娘，會用什麼樣的手段來對付自己。\n但看見周管家藉着教訓自己的大丫環來拂自己的臉面，範閒的情緒就已經開始陰鬱了起來，聽到那句不陰不陽的少爺二字後，臉上的笑容開始緩緩斂去。\n“聽說少爺前些年將個大丫環趕出府去，也太胡鬧了。”周管家像是沒有看見少年的臉色變得不好起來，仍然繼續說話，面上帶着一絲不屑，“今後這些府裏的人事，少爺年紀還小，就少操些心。”\n範閒笑了笑：“你這是警告我安分些？”\n周管家口稱不敢，卻語帶驕縱：“哪敢？只是臨來前，二太太交待過，少爺年紀小，要小的多照看一下。”\n“難道你就不怕我端出少爺的架子扇你大嘴巴？”範閒好奇問道。\n周管家呵呵笑了起來，摸了摸下巴底下並不多的鬍鬚，說道：“雖然少爺……這個自幼喪母，少人管教，但大家都知道，但畢竟也是自幼飽讀詩書，怎麼會如此苛待下人。”\n他看着面前這個十來歲的漂亮少年，內心暗自好笑，就這樣一個小孩子，居然還想在我面前擺主人的譜。\n“噢。”這時候範閒似乎纔想起來自己私生子的身份，醒過神來，轉身離開。\n丫環們雖然暗底裏爲少爺打抱不平，但看着沒有起衝突，也是爲範閒感到鬆了一口氣。\n思思握着範閒的手，眼眶裏都開始溼了，心想少爺真是可憐，又怕他生氣，偷偷用餘光看去，發現範閒眼裏滿是寧靜，這才放下心來。\n範閒牽着思思的手進了屋，搬了兩個板凳放在門口，讓思思坐在一個板凳上，搬着另一個板凳來到花園裏。\n下人丫環們還沒有散去，周管家還在回味剛纔的英武。\n範閒將板凳放在周管家的身前，旁邊的人覺得很奇怪，周管家也不解其意，正準備發問的時候，小范閒已經踩着凳子站了上去。\n這時候範閒才十二歲，身高並不高，加上一個凳子，纔將將和周管家一般高。\n衆人迷惑不解，不知道他站到凳子上去做什麼，就在這個時候，只見範閒擡起右手湊到嘴邊呵了兩口熱氣，然後高高的擡了起來。\n“你要做什麼？”這句話還停留在周管家的嘴裏，沒有來得及和唾沫星子一起噴出。\n範閒的小手已經向後一掄，往前狠狠扇了下去！\n啪！的一聲脆響，周管家被這一記耳光扇倒在地，臉上出現一個紅通通的巴掌印，嘴角滲出一絲鮮血，他整個人都被打蒙了，他絕對想不到這個小孩兒居然力氣居然這麼大，而且……這小孩兒居然……真的敢打自己！\n小范閒從凳子上跳了下來，揉揉手腕，從旁邊一個小丫環手裏拿過一方手帕擦了擦手，望着在地上捂臉呻吟的周管家，輕聲說道：“飽讀詩書也是會打人的。\n我雖然不虐待下人，但很樂意讓你知道什麼叫紈絝子弟的做派。”\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107274.html"}