{"bookid":"219683","book":"慶餘年","source":"drxsw","index":540,"title":"第六卷殿前歡 第一百二十六章 每個人的心上都有一層皮","content":"第一百二十六章每個人的心上都有一層皮\n漱芳宮的角落裏隱隱傳出哭泣的聲音，雙眼微紅的宜貴嬪看着跪在面前的太監，很勉強地笑了笑，讓太監離開殿內。\n沉默片刻後，她縮在袖子裏的手，緊緊攥着那方手帕，聲音有些嘶啞說道：“我不相信。”\n此時皇宮裏已經亂成了一團，太后娘娘接連幾道旨意疾出，不論是東宮皇后，還是寧才人，都要馬上搬到含光殿居住。\n而養育了慶國皇帝最小皇子的宜貴嬪也沒有例外。\n當時在殿上，宜貴嬪清清楚楚地聽到這些旨意，當然明白所謂移至含光殿居住，只不過是爲了方便監視宮中的這些人。\n她的神思有些恍然，不知道自己與兒子將要面臨什麼樣的局面……皇上死了？皇上死了！她的鬢角髮絲有些亂，用力地搖了搖頭，似乎想將這個驚天的消息驅趕出自己的腦海。\n“皇上怎麼能死，怎麼會死呢？”\n她緊緊地咬着下嘴脣，紅潤的嘴脣上被咬出了青白的印跡。\n宮殿外面的雨已經停了，蟬鳴亦歇，但那股沁心的寒意卻在空氣之中瀰漫着，包裹住了她的身體，令她不住打了個寒噤。\n皇帝陛下雖然對女色向來沒有什麼格外的偏好，後宮之中的妃嬪合共也不過二十餘位，然而宜貴嬪卻是這幾年中最得寵的一位，如果要說她對皇帝沒有一絲感情，自然虛假。\n然而此時她的悲傷，她的惶恐，她的不安卻不僅僅是因爲陛下駕崩的消息。\n軍方，監察院，州郡，千里傳訊至京都，向京中的貴人們傳遞了那個天大的消息——陛下遇刺！\n然而。\n軍方與州郡方面地情報是，刺殺陛下的是監察院提司範閒！\n小范大人勾結東夷城四顧劍，於大東山祭天之際，興謀逆之心，暴起弒君！\n監察院那方面的情報卻只是證實了陛下的死訊，而在具體的過程描述上，顯得格外含糊，反而證實了前面兩條消息的真實性。\n然而宜貴嬪不相信！\n她不是不相信皇帝陛下已經駕崩。\n而是根本不相信這件事情是小范大人做的！這根本說不通，皇帝陛下祭天，是要廢太子，範閒的地位在祭天之後，只會進一步穩固，他怎麼可能會在這個當口，突然選擇如此荒唐地舉動？\n宜貴嬪真的很害怕，她感覺到了一張網已經套上了範閒。\n而且緊跟着套上了漱芳宮。\n她出身柳氏，與範府一榮俱榮，而且範閒更是陛下欽點的……三皇子師傅！\n如果範閒真的成爲謀逆首犯，範府自然是滿門抄斬，柳家也難以倖免。\n宜貴嬪或許會被推入井中，而三皇子……\n“母親！母親！”剛剛收到風聲的三皇子，向殿內跑了進來，一路跑一路哭着。\n待他跑到宜貴嬪身前的時候。\n卻怔怔地停住了腳步，用那雙比同齡人更成熟的目光，小心翼翼地看了母親一眼。\n宜貴嬪有些失神地點了點頭。\n三皇子抿着小嘴，強行忍了一忍，卻還是沒有忍住，哇的一聲大哭了出來，撲到了宜貴嬪地懷裏。\n半晌之後，宜貴嬪咬了咬牙。\n狠命將兒子從自己的懷裏拉了起來，惡狠狠地看着他的眼睛，用力說道：“不要哭，不準哭，現在還不是哭的時候……你父皇是個頂天立地的國君，你不能哭。”\n三皇子李承平抽泣着，卻堅強地站在母親地面前，重重地點了點頭。\n長年的宮廷生活。\n跟隨範閒在江南的一年歲月。\n這位九歲就敢開青樓的陰狠皇子心性早已得到了足夠地磨鍊，知道母親這時候要交待的話極爲重要。\n“現在都在傳。\n是你的師傅範大人刺駕。”宜貴嬪盯着兒子的眼睛。\n三皇子的眼神稍一慌亂後，馬上平靜下來，恨聲說道：“我不相信！師傅不是這樣的人，而且……他沒理由。”\n宜貴嬪勉強地笑了笑，拍了拍兒子的腦袋說道：“是啊，雖然有軍方和州郡的報訊，但沒有幾個人會相信你地師傅大人，會對陛下不利……要知道，他可是你父皇最器重的臣子。”\n“不止我們不信。”宜貴嬪咬着牙說道：“太后娘娘也不信，不然這時候範府早已經被抄了，那個發瘋的女人也不會被太后埋進土裏。”\n三皇子點了點頭。\n宜貴嬪壓低聲音說道：“可是太后娘娘也不會完全不信，雖然不知道爲什麼……你姨丈馬上要進宮，晨姐姐和思思那個丫頭也要進宮，如果太后真的相信大東山的事情是你師傅做的，只怕馬上，範柳兩家就會陷入絕境。”\n“孩兒能做些什麼？”三皇子握緊了拳頭，知道自己的將來，已經完全壓在了師傅範閒的身上，如果師傅真地被打成了弒君惡徒，自己便再也沒有翻身之力。\n“什麼都不要做，只需要哭，傷心，陪着太后……”宜貴嬪忽然嘆了一口氣，眼中閃過一絲可憐地神情，將三皇子重又摟進懷裏，“大東山的事情一天沒弄清楚，你師傅一天沒有回到京都，太后便不會馬上對范家動手。\n我們需要這些時間去影響太后，然後……等着你師傅回來。”\n三皇子沉默片刻後點了點頭，他和母親一樣，對於範閒向來保有莫大地信心，在他們的心中，只要師傅回到京都，一定能夠將整件事情解決掉。\n太監在外面催了。\n宜貴嬪有些六神無主地開始準備搬往含光殿。\n三皇子眼中閃過一絲狠色，從桌下抽出一把範閒送給他的淬毒匕首，小心翼翼地藏在了可愛的小靴子裏。\n他並不認同母親先前的話，含光殿裏也不見得如何安全，那兩位哥哥爲了父皇留下來的那把椅子，什麼樣瘋狂的事情做不出來？\n太子李承乾緩緩整理着衣裝，他的臉上沒有一絲瘋狂地喜悅。\n皇帝的死訊傳至宮中，太子殿下就和所有的皇子大臣們一樣，伏地大哭，悲色難掩。\n只是他的面色在悲傷之餘，多了一絲慘白。\n走到東宮的門口，對着遙遠東方的暮色，他深深的鞠了一躬，眼裏落下兩串淚來。\n許久之後。\n他才直起身子，將身板挺的筆直，在心裏悲哀想着：“父親，不是兒子不孝，只是你已經將我逼到沒有退路了。”\n洪竹領着侍衛在東宮地門口，等着請皇后與太子搬去含光殿。\n太子往宮門外望了一眼，回身看了皇后一眼，微微皺眉。\n強行掩去眼中的無奈，扶住母親的手，在她耳邊輕聲說道：“母后請節哀。”\n一向眉容淑貴的皇后娘娘，這半年來都被困於東宮之中，早已不復當初盛彩。\n然則今日忽然聽到陛下於大東山遇刺的消息，這位與皇帝青梅竹馬的女子還是崩潰了，整個人像行屍走肉一般聽着各宮裏傳來傳來的消息，而自己卻只會坐在榻上哭泣。\n“你父皇死了……”皇后雙眼無神地望着太子。\n太子緩緩低頭。\n說道：“孩兒知道，只是……每個人都是要死的。”\n他地臉上依然是一片哀痛，而這句話說的卻是極爲淡然。\n皇后似乎在一瞬間恢復了神智，聽懂了這句話，滿臉不可思議地望着自己的兒子，張大了嘴，半晌沒有說出話來！ “祭天，沒有完成。”太子低聲說道：“兒子會名正言順地成爲慶國的下一任皇帝。\n而您，則將是太后。”\n皇后一時間心裏不知涌起了多少複雜的情緒，嘴脣顫抖着，直到許久以後，才喫喫艾艾地說出話來：“是地，是的，是的……範閒那個天殺的，我……我早就說過。\n那是妖星……我們老李家……總是要毀在他們母子手上……呆會兒去含光殿。\n馬上請太后娘娘下旨，將范家滿門抄斬！不。\n將範柳兩家全斬了，還要將陳萍萍那條老狗殺了！”\n太子握着皇后地手驟然重了幾分，皇后喫痛，住了嘴。\n太子附在她的耳邊，一字一句輕聲說道：“不要說這些，記住，一句都不要說……如果您還想讓我坐上那把龍椅，就什麼都不要說。\n現如今沒有人會相信範閒弒君，您要這麼一說，就更沒有人相信了……所以我們要在含光殿等着，再過四五天，人證物證都會回來了，到時候您不說，太后也知道會怎麼做。”\n皇后渾身發抖，似乎像是從來不認識自己這個兒子。\n太子最後在她耳邊輕聲說道：“秦恆呆會兒要進宮……老爺子那邊，您說說話，太后那邊纔好說話。”\n離皇宮並不遙遠的二皇子府邸之中，二皇子正與他的兄弟一樣，一面整理着衣裝，一面模擬着悲傷，身爲天子家人，最擅長的便是演戲，所以當他的心裏想着許多事情時，臉上的表情依然是那樣的到位。\n王妃葉靈兒冷漠地在一旁看着他，並沒有上前幫手，片刻輕聲問道：“你相信嗎？”\n二皇子地手頓了頓，平靜回答道：“我不相信，我欣賞範閒，他沒理由做這件事情。”\n葉靈兒皺了皺好看的眉頭，問道：“那爲什麼……流言都這麼在說？”\n“流言只是流言，止於智者。”二皇子微微低頭，捲起雪白的袖子，他今天穿着一身淡色的單衣，看上去顯得格外低調沉默，“在沒有證據之前，我不會相信範閒會如此膽大妄爲。”\n葉靈兒心裏軟了一下，輕聲說道：“進宮要小心些。”\n二皇子勉強地笑了笑，拍了拍妻子的臉蛋兒，說道：“有什麼要小心的呢？父皇大行，只不過現在祕不發喪，等東山的事情清楚後，定是全國舉哀，然後太子登基。\n我依舊還是那個不起眼的二皇子。”\n“你甘心？”葉靈兒喫驚地看着他。\n二皇子沉默片刻後，忽然開口說道：“我不瞞你，我懷疑東山地事情是太子做地……”\n葉靈兒大喫一驚，死死地捂住了嘴。\n二皇子苦笑了一聲，說道：“只是猜測罷了。”\n說完這句話，他向着府門外走去，在角落裏喚來自己地親隨，輕聲吩咐道：“通知岳父。\n時刻準備進京。”\n是地，父皇死了，二皇子站在府邸的門口，忽然覺得自己頭頂上的天空已然開始湛放碧藍的美麗光芒，再沒有任何人可以擋在自己的頭頂上。\n他對大東山的事情看的很清楚，因爲長公主殿下從來沒有瞞過他。\n太子登基便登基吧，可是不論範閒是死是活，站在範閒身後地那幾個老傢伙。\n怎麼可能束手就擒？\n二皇子的脣角泛起一絲冷笑，自己會幫太子的，那把椅子暫時讓他坐去，讓他去面對監察院、范家的強力反噬吧，自己只需要冷漠地看。\n太子那個廢物，將來被人揭穿他纔是主謀弒父弒君一事的黑手時，看他會淪落到什麼下場！\n來不及悲傷。\n所有知道皇帝陛下遇刺消息的人們都來不及悲傷，在剎那震驚之後。\n便開始平靜地以至有些冷漠地開始安排後續的事情，有資格坐那把椅子的人，開始做着準備，有資格決定那把椅子歸屬地人，開始暗底下通氣。\n雖然太后在第一時間內，要求相關人員入宮，可是依然給那些人足夠多的交流時間。\n所有的人似乎都忘了，死去的是慶國開國以來最強大的一位君王。\n是統治這片國土二十餘年地至尊，是所有慶國人的精神象徵。\n他們被眼前的紅利，鼻端的香味擾地心神不定，只來得及興奮惶恐，僞裝悲傷，心中卻來不及真正悲傷。\n只有一個人除外。\n長公主緩緩推開名義上已經關閉數月的皇室別院大門，平靜地站在石階上，看着下方來迎接自己入宮的馬車和太監。\n美麗精緻的五官沒有一絲顫動。\n她穿着一身單薄的白衣。\n俏極，素極。\n悲傷到了極點。\n她沒有回頭去看別院一眼，緩緩擡起頭來，看着天上雲雨散後的那抹碧空，臉上的悲傷之意愈來愈重，愈來愈濃，濃到極致便是淡，淡到一絲情緒都沒有，如玉般的肌膚仿似要透明瞭起來，讓所有地世人，看到她內心真正的情感。\n那抹痛與平靜。\n李雲睿微微一笑，清光四散，在心裏對那遠方山頭上的某縷帝魂輕聲說道：“哥哥，走好。”\n然後她坐上了馬車，往那座即將決定慶國歸屬的皇宮駛去。\n和太子與二皇子不一樣，她根本不屑於防範監察院和範府。\n因爲她站的更高，看的更遠。\n整件事情的關鍵，已經隨着那三匹千里迢迢歸京的疲馬，而得到了確認，後面地事情，都只是很簡單地水到渠成。\n只要陛下死了，整件事情就結束了。\n不論太后是否會相信範閒弒君，可她畢竟是慶國的太后，她必須相信，而且長公主也有辦法讓她相信。\n至於究竟是太子還是二皇子繼位，長公主李雲睿並不怎麼關心，她所關心地，只是那個人的死亡。\n我能幫助你，當你遺棄我時，我能毀滅你。\n馬車中的女子笑了起來，然後哭了起來。\n雨水緩緩地從城門處的樹枝上滴下來，距離三騎入京報訊已經過去了好些天。\n天下沒有不透風的牆，宮城與城門司的異動，京都府衙役盡出維護治安，監察院的異常沉默，讓京都的百姓隱隱猜到了事實的真相。\n那個他們不敢相信的真相。\n黎民們的反應永遠和權貴不相同，他們看待事情更加直接，有時候也更加準確，他們只知道慶國陛下是個好皇帝，至少從慶國百姓的生活來看，慶帝是難得一見的好皇帝。\n所以百姓們悲傷難過哭泣惘然，不知道這個國度的將來，究竟會變成什麼模樣。\n他們的心中也有疑惑，無論如何也不相信小范大人會是……那個該殺千刀的逆賊！\n官員們最開始的時候也不相信，然而範閒親屬的五百黑騎至今不見回報，那艘停在澹州的官船消失無蹤。\n大東山倖存“活口”的證詞直指範閒，無數的證據開始向皇宮中彙集，雖不足以證實什麼，但可以說服一些願意被說服的人。\n範府已經被控制住了。\n國公府也被控制住了。\n或許馬上要到來的便是腥風血雨。\n聽說宮裏開始準備太子繼位。\n馬上要被廢的太子繼位……歷史與現實總是這樣荒謬。\n就在這個時候，一個賣豆油的商人，戴着笠帽，用宮坊司的文書，千辛萬苦地進入由全封閉轉爲半封閉的東城門，走到了南城一個轉角處，住進了客棧。\n透過客棧的窗戶，隱約可以看見被重兵包圍的範府前後兩宅。\n那名商人取下笠帽，看着遠處的府邸，捂着胸口咳了兩聲，眼中閃過一絲複雜的情緒。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596929.html"}