{"bookid":"219683","book":"慶餘年","source":"drxsw","index":295,"title":"第五卷京華江南 第四十一章 已經勾引彼同行","content":"第四十一章已經勾引彼同行\n一切安排好了之後，範閒來到了臥室，柳氏伏在牀邊似乎已經昏睡了過去。\n他小聲將她叫醒起來，與她在側廂裏私語了一陣，柳氏猶有淚痕的臉上漸漸露出決斷之意，點了點頭，接受了這個安排。\n也不知道範閒許了她一些什麼，是怎樣說服她的。\n夜漸深了，秋園之中蟲鳴早無，若若正陪伴着柳氏，範閒走到昏沉沉的弟弟身邊，望着他那張睡夢之中，猶咬牙恨着的臉，望着那幾粒直欲噴薄而出，高聲喊不平的麻子，忍不住笑着搖了搖頭，從書桌上取下印泥，從懷中取出史闡立擬好的文書，將思轍的幾個手指在文書上面用勁地摁了摁。\n看着雪白文書上的鮮紅指印，範閒滿意地點了點頭，從此以後，範思轍手上持有的抱月樓七成股，就正式轉到了某人的手中，他與那間白骨爲泥血爲湖的青樓，正式割裂開來。\n婉兒知道他心情不好，扮了個鬼臉，卻沒有得到任何有效的反應，內心深處不免覺得自己有些沒用，脣角微翹笑了笑。\n範閒也笑了笑，說道：“這件事情和你無關，小孩子，總是要出去闖闖才能成器的。”他忽然問道：“沈大小姐接回來了？”\n“在西亭那邊。”婉兒解釋道：“小言公子已經去了。”\n“好。”範閒平靜地應了聲，就在思轍的牀邊坐了下來，想了想，還是重新站了起來，喊小廚房的人做了些乾糧，自己卻是在邊廂端了碗熱粥，一面吹着氣，一面緩緩喝着。\n刻意給小言與沈大小姐一些重溫舊情的時間，更重要的，是給柳氏留一些與兒子單獨相處的時間。\n不知道過了多久，鄧子越在家丁的帶領下走了過來，對着他點了點頭。\n範閒會意，也不想讓別人幫忙，走進臥室親手把範思轍抱到了後院處地角門外，登上了馬車。\n範思轍依然昏昏沉沉的。\n柳氏咬着嘴脣上來親膩地撫摸着他的臉頰，他都沒有醒過來，若若也是萬般不捨地摸了摸他那厚厚的耳朵，就連婉兒的眼中都閃過一絲分離的黯然。\n只有司南伯範建依然沉穩地睡去了，似乎根本不在乎自己的幼子，正要遠赴一個陌生的國度，而不知道什麼時候才能回來。\n“你們先走。”範閒對一臉冰霜地言冰雲說道：“這件事情麻煩令尊了，出城的時候小心一些。”\n入夜之後。\n京都城門早閉，也只有監察院的人，纔有力量悄無聲息地送一個人出城。\n言冰雲緩緩擡起頭來，看了他一眼，問道：“你不一起？”\n範閒低着頭說道：“在松林包那裏會合。\n我還有些事情要做。”\n他的餘光瞧的清楚，馬車裏的弟弟眼角帶着淚光，明顯已經醒了過來，卻不知道爲什麼在柳氏的面前要裝昏。\n範思轍的脣角抽搐着，想來心裏一定很恨自己和父親。\n四周地黑暗之中，除了啓年小組，還有六處的劍手在待命，憑這一行的實力，除非二皇子那邊動用了葉家的京都守備力量，否則是一定沒有辦法正面抗衡的。\n範閒站在馬車下低頭片刻，揮了揮手。\n馬車緩緩地動了起來。\n朝着京都外面開去，後方範府後宅角門旁倚門而立地三位女子，都不由露出了戚容，柳氏悲色更盛。\n沒有任何標記的幾輛馬車，就這樣行走在京都幽靜黑暗的街道上，也不知道言冰雲是用了什麼手段，出城之時竟是無比順利，踏上了城外的官道。\n往着西北方行了小半個時辰。\n藉着月光，看着前方小山上地矮矮林叢。\n便是到了松林包。\n車隊在這裏停了下來，等着範閒。\n馬車裏的範思轍在這個時候忽然睜開了雙眼，眼睛裏依然帶着那一份戾橫之色：“這一路流放，難道你們就不怕我跑了？”\n車廂裏只有他與言冰雲兩個人，言冰雲冷冷說道：“你是聰明人，當然知道應該怎麼做。\n範閒爲了你的事，動用了這麼多手段，當然不僅僅是爲了保你一個平安而已。”\n範思轍壓低了聲音罵道：“保他自己的名聲罷了。”\n言冰雲嘲笑應道：“如果只是保他自己的名聲，直接把你送到京都府去，誰還能說他什麼？”\n範思轍心裏明白是這麼回事，卻不肯認帳，尖聲說道：“那是因爲父親不會允許這樣的事情發生！”\n“尚書大人？”言冰雲寒冷的眸子裏多了一絲戲謔之色，“尚書大人的想法，又豈是你我這種年輕一輩所能擅自揣忖地。”\n範思轍有氣無力地說道：“言哥，我哥是要……把我流放到哪兒去？”\n“北齊。”言冰雲回答道。\n“啊？”範思轍面露絕望之色，長太息一聲，與他的年齡極不相符的滄然而倒，直挺挺地躺了下來，卻觸到了後背的傷勢，忍不住發出了一聲慘叫。\n言冰雲好笑望着他：“範閒的藥……雖然有效，但很霸道，你就繼續忍着吧。”這位當初在北齊上京的時候，也被範閒這樣折騰過一道。\n“我下手有分寸，看着慘，實際上沒有動着骨頭，你裝什麼可憐？”範閒冷冰冰說着話，寒着一張臉走上了馬車。\n範思轍看着他臉上的表情，就想到先前挨的大家法，嚇地打了個冷噤。\n“做什麼去了？”言冰雲皺眉看了他一眼，“時間很緊要。”\n範閒將背上扛地那人放了下來，丟在了範思轍的身邊，車廂裏頓時散發出一股淡淡地香氣。\n範思轍一驚，看着那女子柔媚的面寵，不由大驚失色。\n對範閒吼道：“你把她怎麼了！”\n被範閒擄來的，正是抱月樓那位紅倌人妍兒。\n範閒看了範思轍一眼，嘲諷笑道：“這麼可憐她？看來你地性情雖然陰狠，但還是繼承了父親憐香惜玉的優良基因……開妓院的時候，怎麼不憐香惜玉一把？”\n範思轍和言冰雲都聽不懂基因二字，只是更奇怪於爲什麼範閒會把這個姑娘擄了過來，當然，憑範閒的身手迷藥手段。\n抱月樓今日又是人心慌慌，想悄無聲息地擄一個妓女，實在是很容易的事情。\n“她是你的第一個女人吧？”範閒看着弟弟的雙眼，柔聲問道。\n範思轍想了會兒後，點了點頭，眼中流露出乞憐的神色，想求哥哥放了那個女子。\n範閒搖頭嘆息道：“你果然是比我強啊，十四歲就開了苞……”接着哈哈大笑了起來。\n旋即正色說道：“我知道你對這個女人地態度與衆不同，我也查出來，她對於你還有幾分情意……雖然你年紀只夠當她弟弟。”\n範閒忍不住脣角又翹了起來。\n“抱月樓以後不會太平，這位叫妍兒的姑娘留在那裏，我想你也不會放心……我更不可能將她接到府裏。\n就算父親允許，柳姨也要將她杖殺了。”範閒平靜說道：“想來想去，你這一路北上，雖說是趟磨礪。\n但太過孤單寂寞，對於心性培養也沒有好處，所以把她帶來陪着你。”\n範思轍和言冰雲瞪大了雙眼，滿是不可思議的神色——流放出京，居然還帶着位紅倌人同行？這到底是流放還是度假去？\n“哥……你到底想做什麼啊？”範思轍是斷然不信，自己在整出這麼大件事情之後，還能保有範府二少爺都很難擁有的出行待遇等級！他有些口齒不清地說着，惶恐地看着範閒那張平靜的臉。\n竟是連自己身體所受的痛楚都淡忘了許多。\n言冰雲看着範閒，覺得好生莫名其妙，有些不知所謂地搖了搖頭，拍拍範思轍的肩膀：“你這哥哥，還真是位妙人。”\n他下了馬車，將車廂留給馬上就要分開的兄弟二人。\n沒有多久沉默，範閒便靜靜望着思轍說道：“先前爲什麼不和你母親告別呢？”不等他回答，又問道：“知不知道爲什麼。\n這次我會這麼生氣。\n而父親和我決定把你送走？”\n範思轍低下了頭，思考片刻後說道：“把我送走……一來我不用擔心京都府辦抱月樓地案子。\n就算是畏罪潛逃也罷，總之沒有這個弊端了，家裏也就可以放開手腳去與老二他們爭一爭。”\n“不錯。”範閒有些欣慰地發現，弟弟在自己的薰陶之下，也開始以老二老三之類的名稱來稱呼皇子們。\n“二來……是對我的懲罰。”範思轍忽然擡起頭來，忍着背後臀下的劇痛，哭兮兮說道：“可是我不想走啊……哥，北齊人好凶地，我在那邊能做什麼呢？”\n“做什麼？”範閒很認真地回答道：“當然是你最擅長的事情，做生意。” 範思轍傻呼呼地擡起頭來，哪有半分抱月樓大東家的風範，問道：“做生意？”\n“是啊。”範閒說道：“父親讓我安排一下，我想了想，決定給你留一千兩銀子的本錢，你到上京之後，我會讓人接應你，但是……我不會給你額外地幫助，如果你能在五個月之內，將這一千兩銀子的本錢，翻到一萬兩的數目，那我就真的認可你的能力，然後……”\n“翻十倍？”不等老哥把話說完，範思轍忍不住發狠吼道：“我又不是神仙！”\n“這是你的問題了。”\n“一千兩銀子的本錢太少了！”範思轍又羞又怒說道：“這生意做起來不丟死個人。”\n“什麼狗屁邏輯，我們兄弟兩個開澹泊書局的時候，又花了多少錢？\n“呸！你有本事再去整本石頭記給我賣，我擔保能一千變一萬。”\n“想得美！那姓曹地被我逼稿子已經逼瘋了……還到哪兒去整去？”\n兄弟兩個一通沒上無下的對罵對吼之後，整個氛圍才變得輕鬆了一些。\n範閒看着範思轍那張胖乎乎的臉，忍不住嘆了口氣：“外面風大雨大，父親吩咐我不能太照顧你。\n一切事由，你都要小心一些。”\n範思轍沉默着點了點頭，忽然開口說道：“哥哥，你說過，我是經商的天才，放心吧。”\n範閒又說道：“趕你出京，希望你不要怨我。”\n範思轍搖了搖頭，沒有說什麼。\n範閒明白他的心裏肯定會很不舒服。\n皺着眉頭說道：“其實你剛纔說地，那兩條送你出京的理由……都是假的。”\n範思轍擡起頭來，顯得格外不解。\n範閒輕聲說道：“就算你留在京都又怕什麼？難道我連護你這麼個人都做不到？隨便往哪兒一藏，就可以等着這件事情淡了……我諒二皇子也不敢拿我如何，就算京都府敢查抱月樓地案子，難道他還敢當着咱們老范家地面大索京師？”\n“第二個理由，你說是爲了懲戒你，這也只是說對了一小部分。”範閒望着一直昏迷中的抱月樓頭牌。\n冷靜說道：“你這一路北行，或許會喫些苦頭，但比起你做過地事情來說，實在是很小的意思，如果我把你送回澹州。\n依奶奶地行事，恐怕你會更慘一些。”\n範思轍有些畏懼地縮了縮頭，牽動了後背的傷勢也不敢哼一聲，心裏卻在想着。\n那你爲什麼一定要將自己趕到北邊去？\n範閒緩緩垂下眼簾，說道：“我沒有想到你做事情膽子會這麼大，下手會這麼狠……如果你依然留在京都，旁人看在父親與我的面子上，總會有這樣或那樣的蜜糖來引誘你，往最深的淵谷中走……所以我覺得，你還是在外面經些風雨，或者對於你的成長來說。\n更有稗益。”\n他忽然冷冷看着思轍的雙眼說道：“經商，自然要不擇手段，但是其中的某個度一定要掌握好，過於銳利陰狠，總是容易受到反噬。\n更何況爲人一世，與人爲善總是好地，總是要儘量地往光明的面靠攏。”\n其實範思轍對於抱月樓的事情，一直還不怎麼服氣。\n畢竟在他看來。\n抱月樓是他成功的象徵，其中隱着的一些不法骯髒事。\n實在是不算什麼。\n他趴在長長地馬車凳子上，哼哼說道：“這話說的……正義感十足，不明白的人瞧着了，還以爲我這好哥哥和監察院沒有什麼關係，倒是太學裏的木頭書生。”\n話裏地嘲諷之意十足，範閒卻只是挑了挑眉頭，他身爲監察院提司，屬下那些密探們專職做的就是黑暗事，區區青樓，無論是在陰暗污穢的濃度上，以及行事辛辣的層度上，都有着天壤之別，也難怪弟弟會對自己的管教不以爲然。\n範閒笑了笑，說道：“你是不是覺得，我本身就立身不正，用這些話說你……顯得有些荒唐？”\n範思轍見哥哥溫柔笑了，又開始驚恐了，自然不敢說話，但眸子裏的黑眼珠卻轉了兩轉，顯然就是這個意思。\n“我自然不是聖人，甚至連好人都算不上。”範閒說道：“可就算是一個渾殺的萬人屠，如果他真的疼惜自己地家人，想來也會和我有一樣的想法……做我們這行的，就算渾身滲着腥臭的味道，但依然想自己的兄弟清清白白，乾乾淨淨……或許是因爲我們接觸過人世間最險惡的東西，所以反而會希望你們能夠遠離這些東西。”\n範思轍聽他不停地說“我們”，心有所疑。\n範閒想了想，將肖恩與莊墨韓的故事輕聲講了一遍，微笑着說道：“肖恩這輩子不知道殺了多少人，做了多少惡事，但他仍然一心想將自己的兄弟培養成爲一位清名在位地君子……而且事實上，他成功了，莊墨韓也並沒有讓他失望，直到死前地那一夜，依然令我感佩……你哥哥我雖然不才，但肖恩能做到的事情，我也想做到。”\n他像是要說服弟弟。\n又像是在安慰自己：“做好人好，我也想做好人地。”\n範思轍初聞這等驚天祕辛，張大了嘴，半天沒有說出話來，許久之後，才顫抖着聲音說道：“可是……我一看莊大家注的那些經史子集……就頭痛，哥啊，要我去做一代大家。\n難度大了點。”\n範閒氣的笑出聲來，罵道：“就你這腦袋，讀書自然是不成的。”\n範思轍訥訥不知如何言語：“那你說這故事……”\n“好好做生意吧，將來爭取做個流芳千古地商人。”範閒笑着鼓勵道：“商人……並不見得都要如世人想像一般，走陰險的路子，這個世上，也有些商人走的是陽關大道，依然一樣能成功。”\n範思轍傻乎乎說道：“商者喻以利……掙錢就是了。\n怎麼還可能流芳千古？陽關大道？就算做成了，還不是官府嘴裏的一塊肥肉？”\n“有我和父親，你正經做生意，誰還敢把將你如何了？”範閒用寧靜柔和的眼神望着他：“而且你忘了葉家？蒼山上你和我說過，之所以你自幼對於經商便感興趣。\n是因爲小時候父親抱着你的時候，經常和你提及當年葉家的聲勢故事，如果葉家那位女主人沒有死，休說官府了。\n就連天下幾個大國，誰又敢把葉家如何……”\n範思轍的雙眼放光，卻馬上黯了下來：“青樓生意很掙錢地，比什麼都掙。”他始終還是覺得，做生意還要什麼臉面？掙錢爲第一要素。\n範閒笑着說道：“我問過慶餘堂的大葉，他說當年葉傢什麼生意都做，就是這些偏門不撈。\n首先肯定是葉家女主人的性別決定了，她一定會厭惡這門生意。\n另一方面大葉的解釋是，偏門偏門……既然有個偏字，那麼就算能夠獲得極大的利潤，但歸根結底不是正途……就像是大江之畔的青青綠水，雖然幽深不絕，卻難成浩蕩之態，你真要將生意這門學問做到頂尖兒，光在這些小河裏打鬧。\n總是不成的。”\n不知怎的。\n範閒越說越是激動，或許是觸動了內心最深處柔軟地所在。\n朗聲說道：“人活一世不容易，做什麼都要做到極致，當商人？那就不能滿足於當個奸商，也不能滿足於當個官商，甚至是皇商……商道猶在，你要做個天下之商，不但能富可敵國，還要受萬民敬仰，流芳千世纔是。”\n他說的天地悠悠，範思轍卻是有些頭痛，無奈地看了兄長一眼，說道：“葉家當年連軍火都賣，幫着咱們大慶朝硬生生把北魏打碎了……北邊那些百姓可不怎麼喜歡她……要說經商的手段，抱月樓……我不過用了些下作手段，袁大家不過殺了幾個妓女，葉家那女主人卻不知讓這世上多了多少冤魂，哥哥，這話……”\n範閒一時語塞，無趣地揮了揮手，止住範思轍的繼續比較，說道：“總之，欺壓弱小這種事情，總是沒什麼太多意思的。”\n範思轍忽然憂愁說道：“哥哥，我是真地不想離開京都。”又說：“父親母親在京中，哥哥代孩兒盡孝。”他知道只有自己遠離了京都，抱月樓一事纔會真正平息，二皇子用來拉攏范家的利器便會消失無蹤，雖然範閒一直堅決不承認這點，但看父親的決定，便知道自己爲家裏確實帶來了一些麻煩。\n而且經過範閒的一番說話，十四歲地少年心中也涌出了一些衝動，如果人生一世，真能達到當年葉家女主人的境界——那該是多麼有成就感的一件事情？\n範閒點了點頭，應了下來，又附到他的耳邊輕輕說了幾句什麼，最後交待清楚在上京城裏可以信任的幾個人。\n範思轍驟聞兄長的真實意圖，一時間不由有些呆了，內庫……向北方走私……崔家……那麼龐大的銀錢數目……自己有這個能力嗎？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594778.html"}