{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":161,"title":"第一百六十章 貧道十年一釣","content":"軒轅青鋒一行人入雲錦山，揀了一道通幽小徑去尋靈物，除了宋家雛鳳和佩刀的青年，軒轅家族這邊還有精悍扈從十餘人。\n龍虎山作爲道教祖庭，自然沒有誰吃了熊心豹子膽敢在這裏造次，軒轅青鋒出身武道世家，底子不差，但沿着滾石灘行走，仍是喫力艱辛，再看那飽讀詩書的儒生宋恪禮，出人意料的輕鬆閒逸，踩石過澗，十分輕靈，頗似修習上乘內功而返璞歸真，這讓青年刀客收起了輕視，小心地冷眼旁觀。\n不知不覺便走了兩個時辰。\n軒轅青鋒此行要找三樣靈物，大蛟鯢，大鯢不稀奇，額上有角才罕見。\n第二樣是紅背蠑螈，第三樣則是烏腳雪狸，後兩者相對好找，大蛟鯢屬於可遇不可求，古書上說此鯢存活百年生角，再五百年可化身山蛟，軒轅青鋒也不奢望能一趟功成，她已經在山中孜孜不倦尋了幾十趟。\n坐石休憩時，宋恪禮看了眼天色，微笑道：“軒轅小姐，再不返回，恐怕就得在山上過夜了。”\n軒轅青鋒嗯了一聲。\n此行收穫不大，只逮住了幾尾蠑螈，至於那烏腳雪狸一頭也沒撞見，這也在情理之中，這種小傢伙一般只在夜間出沒，形如狐狸，卻懷有天然麝香，製成閨閣香囊最是上品，只不過採擷麝香的過程十分血腥殘忍。\n軒轅青鋒伸出手指逗弄着裝在琉璃瓶中的可愛蠑螈，心想差不多可以打道回府了。\n這時，沉默寡言的青年刀客眯眼望向山林深處，淡然道：“再行五里。”\n宋恪禮溫雅一笑，不置可否。\n軒轅青鋒望向言之鑿鑿的刀客，記得父親說過此人直覺敏銳堪稱生平罕見，她想了想，點頭道：“那就再行五里路。”\n軒轅青鋒不忘轉頭看向宋恪禮，問道：“宋公子，如何？”\n宋恪禮笑道：“還走得動。”\n軒轅青鋒起身呼出一口氣，帶頭而行。\n仍是尋覓無果，軒轅青鋒正要轉身出山時，遙遙看到一個小小的綠水碧潭，水色碧綠透青，雖不大，但顯然極深，更奇怪的是小潭邊上盤膝坐着一位中年道人，背對衆人。\n宋恪禮皺了皺眉頭。\n青年刀客抱以冷笑。\n軒轅青鋒不擔心有歹人出沒於龍虎山，何況身邊十餘人都武力不俗，她更是放心，輕輕躍過幾塊溪中大石，來到小潭附近站定，這纔看到身穿龍虎山道袍的道人面容平平，道袍有縫補，只算是簡樸素潔，並非最能彰顯天師府身份的紆黃拖紫，軒轅青鋒心思縝密，躍上有清泉趟過的青石落地時，刻意加重了步伐，但那中年道人並未第一時間察覺，呼吸吐納功夫也僅是一般。\n道士神情專注，面朝幽潭，手中提着一根青竹魚竿，似乎在垂釣。\n竹竿長線沉潭，不是那些持竿無線故弄玄虛的風流名士，軒轅青鋒實在膩歪了那些沽名釣譽的讀書人，若是這道士甩出魚竿卻沒魚餌，以軒轅小姐的脾性，定要一頓痛打！\n道士身側擺了個竹編小籠，放了幾顆香氣撲鼻的硃紅野果。\n軒轅青鋒微笑道：“是不是打擾了仙長垂釣？”\n中年道士目不轉睛，泛起笑容，搖頭道：“不打緊，驚擾不到貧道想要釣起的魚兒。”\n宋恪禮環視一週，坐下後溫聲道：“不知道長以何物做魚餌？又不知此潭深幾丈？”\n青年刀客已經手握刀柄。\n連軒轅青鋒都察覺到這名日後有望與顧劍棠一較刀法高下的莽夫那股子殺氣。\n他認定一事後，從來是直來直往，上徽山牯牛大崗是如此，見到她後亦是。\n軒轅青鋒對此無可奈何。\n中年道士宛若不覺殺機四伏，指了指竹籠野果，給出第一個答案，繼而平靜道：“貧道至今也不知此潭深幾許。”\n宋恪禮明面上依舊溫良恭儉，追問道：“敢問道長所釣何物？”\n道士絲毫不藏着掖着，以淡然語氣說了個石破天驚的真相：“是一尾大鯢，它曾吞了件器物，貧道想討要回來。”\n軒轅青鋒試探性問道：“仙長可是垂釣那大蛟鯢？”\n中年道士當真是不諳世情，點頭道：“正是。”\n青年刀客冷笑一聲，也是直來直往，即將抽刀，他不出刀則已，一出必見血。\n也絲毫不在意這裝神弄鬼的道士是否感知到殺意。\n我有一刀，天下哪顆頭顱割不得？！\n道士輕輕嘆氣，放下竹竿，瞥了眼竹籠，轉頭笑道：“今年釣不成了，剩下幾顆果子，你們不嫌山野果實髒的話，可以充飢解渴。”\n宋恪禮笑而不語，紋絲不動。\n莫名鬆手的青年刀客大大咧咧座下，抓起野果，先遞給軒轅青鋒，她搖了搖頭，他便直接丟入嘴中，籠中剩下三四顆，也一併吞下。\n中年道士笑了笑。\n軒轅青鋒問道：“仙長在山中哪座道觀修行？”\n道士搖頭道：“孤魂野鬼一般，居無定所，好在偌大一個道教祖庭還容得下貧道。”\n宋恪禮冷不丁問道：“小子有一事不解，請道長解惑。”\n中年道士點頭道：“請說。”\n宋恪禮揮袖坐下，像是要與道士好好坐而論道一番，沉聲道：“家父論及儒釋道三教，曾言佛是黃金道是玉，儒教方是糧食。\n金玉雖貴，但有它不多，無它亦不少，但世道如人身，一日不可無糧。”\n中年道士語調古板地插了一句：“一日無糧其實沒關係，餓不死人。”\n軒轅青鋒目瞪口呆，心中大失所望，哪有這般胡攪蠻纏的辯論，原本因道士於深山碧潭垂釣大蛟鯢而生出的神仙氣度，都一掃而空。\n刀客哈哈大笑。\n宋恪禮養氣功夫不弱，半點不怒。\n好在道士附加了一句：“可若是無糧斷炊久了，確實要出事。”\n宋恪禮繼續平聲靜氣說道：“家父承認正邪之別，但否認有三教之分，道長以爲如何？”\n中年道士點頭道：“善。”\n宋恪禮臉色凝重了幾分，“可家父忌憚於朝野上下仍未蓋棺定論的王霸義利之爭，只敢公然訴說三教宗旨皆要爲萬民謀一條出路，提出修身利人四字，儒偏此道不成儒，佛離此道不算佛，仙差此道不登仙。\n無論三教，只要常行陰德，忠孝信誠，全於人道，離大道便不遠矣。”\n道士微笑道：“君子不立危牆下，這是兩千年\n前張夫子所言，你父親能有這等眼光魄力，已算不易。\n貧道竊以爲人能修正身心，聚真精真神，自可孕育大才大德。\n至於根柢何在，是在儒家那邊，是釋門那邊，還是貧道所在的道教這邊，倒也無關痛癢。\n不過道教既然以道字帶頭，不管百年千年，後人說起，終歸佔了先天優勢。\n至於那張夫子門生編撰而成的聖賢書，可算是道理講盡，但書生氣難免重了，訂了規矩是好事，也樹起了樊籠。\n夫子聖賢，毋庸置疑，仰之彌高，可再高的門戶，也有門戶之見，若能早生兩千年，貧道倒要去面對面斗膽說上一句：夫子以爲孟浪之言，而我以爲妙道之行也。” 不說宋恪禮與軒轅青鋒，連這輩子就沒碰過書籍的青年刀客都呆若木雞。\n這道士瞧着撐死了纔到四十不惑之年，口氣倒是能把天地都塞入嘴中！\n夫子兩千年前已將道理說盡，這道士今日卻把話說得差不多沒餘地了。\n宋恪禮起身恭敬作揖，只是不知這位雛鳳清於老鳳音的宋家世子心中到底作何想法。\n軒轅青鋒告辭一聲，帶頭離去。\n走出一段距離後，她下意識轉頭望去，那武功應該一般言談卻嚇人的道人仍然沒有動靜。\n等到衆人遠去，中年道士手腕一抖，魚線拖曳而起，拋向雲霄。\n竟然沒個盡頭，許久不見魚鉤。\n這根魚線得有多長？\n百丈？\n兩百丈？\n中年道士靜等魚鉤出水，輕聲道：“罷了，再等十年。”\n————\n竹筏由青龍溪入龍王江，江水湍急，竹筏依然穩當，老道趙希摶此行不過是帶徒弟出來看那一線劈劍州的歙江風景，徐龍象蹲坐在筏上，不再跟以前那樣畏水。\n老天師心中大感欣慰，黃蠻兒生而金剛境是當世罕見的雄奇根骨，比起武當那年輕掌教洪洗象天生心竅多一絲毫不差，洪洗象是多出一個一，以一衍萬物，徒弟黃蠻兒恰恰相反，是少一個一，天生無需去擔心那道經上所言的“積年不悟長生理，心竅黃塵塞五車”，故而老道士授予徐龍象夢春秋法門，最是因材施教，世人修道求養氣，趙希摶反其道行之，只要徐龍象僅剩一氣撐起金剛體魄，臻於佳境後，即可達到老祖宗所說的“春秋大夢三百年，輕呵一氣貫崑崙”，徐龍象先前學龍虎山其餘上乘道門心法寸步不進，如今一身暴戾氣機逐漸內斂，距離道教真人“榮枯盡在手中移”的小長生境界，只差半線，現在趙希摶只需要耐心等着徒弟臨淵一躍就行，趙希摶能不開心？這比山下世人的老來生子都開心啊！\n與徐龍象在山腳逍遙觀朝夕相處了小兩年，處出了感情，如今完全不需世子殿下書信威脅，誰他娘敢欺負黃蠻兒，他趙希摶第一個不答應，真當天師府裏輩分排第二的趙姓大天師只是個老朽牌位？老道士豪氣迸發，撐筏的力道也就加大，如箭矢疾飛，突然看到徒弟站起身，伸脖子遙望峯頂斬魔臺方向，發出一聲怒吼，震耳欲聾，趙希摶愣了一下，隨即斬魔臺便傳來一聲嘶吼，猶如蠻荒巨獸的咆哮，老道士驚愕半響，撫掌大笑道：“好好好！能與齊玄幀座下黑虎心生感應，不愧是我徒兒，當真是一山不容二虎。”\n徐龍象作勢便要躍出竹筏，踏江而衝，趙希摶連忙喊道：“徒兒，不急不急。”\n如果徐龍象剛上山那會兒，早就不管不顧跳入江水，與那畜生戰個痛快，他年少時便活生生撕裂了幾頭虎豹熊羆，膂力驚人程度，那些個在戰場上斬將搴旗的猛將都得自慚形穢。\n不過這時老道士出聲阻止，天生不開竅的癡兒竟然果真停下腳步，只不過仍有不滿，扭頭瞪了一眼老道士，憋氣蹲在筏邊發呆，。\n後者心情酣暢如飲醇酒，爽朗一笑，語重心長道：“徒弟啊，那黑虎可不是一頭簡單畜生，本是在咱們龍虎山的百獸之王，體架幾乎是尋常大蟲的兩倍，通體漆黑，不知怎的就去斬魔臺聽齊玄幀講經，聽了好些年月，很有靈性，嘿，論資排輩，這傢伙在山上得是靜字輩哩。\n師父早前就尋思着什麼時候讓你跟他過招，不必急於一時，早晚會讓你與它打個痛快。”\n徐龍象哼了一聲。\n約莫是提及齊仙人座下黑虎，趙老道思緒便飄了去，輕輕道：“徒兒，師父與你說些祕事，不吐不快，積鬱心胸總不舒服。\n以爲師的眼界而言，當代道門真人寥寥無幾，要不是武當出了個洪洗象，王重樓一走，就愈發屈指可數了，對龍虎山而言，一家獨大太久，小字輩們難免誤以爲天底下老子第一，也不是什麼好事。\n容爲師算一算，我哥當然是，丹霞也能算一個，趙丹坪嘛，太聰明瞭，事事恨不得機關算盡，反而損了運道。\n白煜與齊仙俠兩個小輩俱是奇葩，一個像爲師那個爹，一個像呂洞玄，相信以後成就真人無礙，但還需要時間，至於靜字輩其餘的，都懸，天師府趙姓的幾位，以後難當大任。\n北地道統，倒是還有兩個散仙人物，可都一大把年紀了，指不定哪天說沒就沒了。\n唉，算來算去，也就這幾個了，一隻手就數得過來，怎麼一個慘字了得，遠比不上釋門吶。”\n天曉得徐龍象有沒有在聽，趙希摶也不在意，調轉筏頭返回，望向綿延山巒，突然一笑，語帶自豪緩緩道：“這也無妨，龍虎山還是有陸地神仙鎮山的。”\n徐龍象側了側腦袋。\n趙希摶見破天荒有了聽客，撫須眯眼笑道：“世人甲子前只知我爹與齊玄幀，卻不知道真人之上有神仙啊。”\n老道士本想故意賣個關子吊起胃口，見徒弟立馬低頭繼續抓魚去，訕訕一笑，趕緊說道：“不過這位神仙如何個神仙法，爲師也不好說，只記得年輕時候進山採藥，遇上箇中年道士，後來齊玄幀都羽化二十多年了，師父再偶遇那道士，看去竟是半點不曾衰老，好奇萬分，與老祖宗一問，你知道你師祖是如何說法？老祖宗說他年輕時候也遇到此人數次！徒兒，你想想，這得多大歲數了？武當宋知命活了一百五十，號稱天下最長壽，爲師保守估計山中那道人只會更年長。\n當然了，這事就跟山底有無道寶玉璽‘奉天承運’相仿，不易考證。”\n徐龍象翻了個白眼，這個習慣是跟他哥學來的。\n趙希摶呵呵一笑，緩慢撐杆，咂摸咂摸嘴，嘖嘖道：“當年你父王帶兵來龍虎山，大勢所迫，便是老祖宗都不好明着擋路，天下人皆知數名驛卒足足跑死了六匹驛馬，纔將那道聖旨送到龍虎山腳，卻不知最後一名驛卒早就與馬匹累死於六十里以外，是一名寂寂無名的中年道人接過，手持聖旨，身形所至，箭雨不侵，劍戟盡折，期間北涼麾下二十餘位頂尖高手都沒能攔下，甚至連道士容貌都沒看清。\n半炷香內便到北涼王跟前，道袍不染半點塵埃。”\n老道士一臉恍惚道：“這還不是陸地神仙嗎？不知今生可否再見一面。”H","url":"https://www.drxsw.com/zh_hant/book/1292771/604380575.html"}