{"bookid":"219683","book":"慶餘年","source":"drxsw","index":474,"title":"第六卷殿前歡 第六十二章 宮裏那些……破事兒","content":"第六十二章宮裏那些……破事兒\n漱芳宮裏，宜貴嬪眉開眼笑，看着書桌邊的兩個人。\n範閒正在盯着李承平抄書，這書的內容是什麼，宮裏沒有多少人在意，但關鍵就在於這個盯字上面，關鍵就在於範閒與李承平的師生關係上。\n宜貴嬪不是一個精於算計的厲害貴人，相反，她在這個陰森森的皇宮之中，一直保有着黃花閨女時的疏朗與開明，因其純，因其真，纔會受到陛下的寵愛，生下了三皇子。\n以慶國皇帝毫不在意男女之事的風格來看，當皇后生下太子之後，只怕根本就沒有準備再要孩子了，以此可見，宜貴嬪的心性，確實投了皇帝的性情。\n便是宮裏其餘的人也是一樣，總覺得這位出身柳氏的貴嬪，一天到晚精力十足，嬌媚活潑，讓人看着便身心舒暢，和那院裏的寧才人一樣，都是皇宮中的另類，只是她這個另類更討人喜歡些。\n所以即便皇太后因爲柳氏範族外戚勢力的緣故，對於三皇子一向不是怎麼很親近，但對於宜貴嬪也沒有什麼惡語——衆所周知，宜貴嬪御下極寬，待人極厚，從來沒有什麼害人的心思，這是宮中十來年裏默默得出的結果。\n但是不願意算計，沒有什麼害人的心思，並不代表宜貴嬪真的就沒有自己胸中的算盤，不然當年也不會藉着範閒救了三皇子的機會，便讓三皇子拜範閒爲師，而且將漱芳宮裏的一應資源都向範閒敞開。\n她知道範閒對於漱芳宮的重要性，所以在無人處總是刻意籠絡，皇家一向對外戚盯的嚴，但範閒卻有個橫亙於外戚、朝臣、皇族三面間的複雜身份，漱芳宮與範閒交往，宮裏的人說不出太多話來。\n——範閒在朝中的地位越穩固。\n漱芳宮在皇帝心中地地位也就越穩固。\n只是偶爾思及範閒的權勢與聖眷，宜貴嬪的心中也總會有些訝異，皇帝陛下，也太寵他這個私生子了。\n因爲範閒的極爲受寵，宜貴嬪不是沒有警惕過某種危險，只是那種警惕絕對不能宣諸於口，所以她一味沉默並且保持着爽朗嬌媚，直到範閒歸宗。\n她才真正確認了範閒的心思，從心底深處涌起無限感激。\n所以此時，她看着範閒與自己兒子並排坐在書桌的場景，無比快慰。\n“聽說先前在殿後長廊上你碰着一個人。”\n宜貴嬪的貼身宮女醒兒收到了宮內的一個風聲，便急忙告訴了自己地主子。\n宜貴嬪心頭微動，將範閒輕輕招至偏廂間，睜着眼睛，很認真地問道。\n範閒揉了揉有些發酸的手指頭。\n笑着說道：“洪竹那奴才，現在越來越放肆了，見着我居然不行禮，走路都是在用鼻孔看路，我代陛下教訓了他一下。”\n用鼻孔看路。\n這形容有趣俏皮，宜貴嬪也忍不住哈哈笑了起來，但旋即將笑意一斂，輕聲說道：“小洪公公如今是宮裏的紅人。\n東宮的首領太監，而且陛下似乎也挺寵愛他，準備讓他回御書房。”\n她看了範閒一眼，宮裏所有人都通過各自的途徑將洪竹的晉身履歷摸的清清楚楚，都知道洪竹在御書房當差，眼看着就要爬上去的時候，是範閒地一個暗奏，讓洪竹丟了差使。\n被趕到了東宮。\n宜貴嬪知道範閒與洪竹不對路，但是洪竹如今已經在東宮又爬了起來，陛下似乎也對當年的舉措有些後悔，她不得不提醒範閒一聲，像這種大太監，他雖然不懼，但身爲外臣，總要防着宮裏這些太監們吹陰風。\n範閒搖搖頭。\n冷笑道：“這樣一個縱容家兄強霸百姓田產的小奴才。\n想回御書房，哪有那麼簡單？”\n她斟酌少許後。\n軟聲說道：“你何必和一個奴才計較？如果他真回了御書房，兩邊結怨深了，也怕不方便……再說，宮裏都在傳，這位小洪公公是洪公公的什麼人，你的身份畢竟是朝臣。”\n慶國地太監一向沒什麼地位，自開國以來便嚴禁太監干涉政務，輕者逐出宮去，重者當場杖死，只是開國數十年，總有一兩個異類，而一向在含光殿外養神的那位洪老太監，自然就是這麼一位特殊人物。\n這位老太監也不知在宮中呆了多少年，深得太后和陛下的信任，而且本身也是位神祕至極的強者。\n如果洪竹真是洪老太監什麼人，只怕範閒也要忌憚三分，只是範閒當然清楚這其中地緣由，忍不住笑了起來，卻也不可能對宜貴嬪講，只得笑着說道：“姨，你就甭擔心了，我自有分寸。”\n宜貴嬪見他不在意，忍不住又勸說了兩句，看沒什麼效果，才悻悻然入了後寢，懶怠再和這孃家的倔犟孩兒說道。\n範閒又湊到老三桌子邊上說了幾句什麼，便在老三依依不捨的眼光之中離開了漱芳宮。\n今日婉兒要在太后的含光殿裏留宿，還不知道這一住就是幾天，範閒夫妻入宮，卻只得一人回去，走在皇宮神武門那長長陰沉的門洞之中，他孤家寡人，看着身後模糊的影子，心裏老大不快活，一方面是覺着婉兒在皇族之中果然極爲受寵，另一方面卻是在暗罵，那個老太婆只知道祖孫怡情，卻哪裏想過自己小夫妻二人也是久別重逢。\n他滿臉不爽地出了宮，卻看着大殿下正似笑非笑地看着自己，不由沒好氣道：“自開國以來，禁軍大統領兼侍衛大臣的，沒有幾個人像你一樣天天守在皇宮門口……這不是行軍打仗的時候，這是太平盛世，守在宮門口，是準備看誰笑話？”\n大皇子斂了笑容，冷哼一聲，說道：“你有什麼笑話可以看？覺得晨丫頭不隨你回府丟了臉面？甭忘了，我那妹妹自幼可是在宮裏長大地。\n你似乎早就忘了這些。”\n範閒回京後和大皇子見過兩三面，只是身邊一直都有外人，不好說些私己話，而且雖然在陳萍萍和寧才人的親切關懷下，這兩兄弟早已組成了不須言明的結盟，但畢竟大皇子所處的位置不一樣，他是所有皇子們的兄長，並不願意看着太子殿下和老二就這麼被範閒一步步玩到消沉。\n所以兩個人之間還是有些隔膜。\n“今兒不和你多說，我急着回府辦事。”範閒看着大皇子地神情，就知道這位軍中猛將，政治上的處女準備和自己說什麼，連連擺手。\n大皇子沉聲斥：“我今兒也不打算爲晨丫頭的事情教訓你，只是你北邊那個女人究竟準備怎麼處理？”\n範閒一怔，這才知道原來又是家務事來了，不由苦笑了起來。\n說道：“我說大殿下，這是爲臣地家務事，婉兒既然嫁給我，就不需要你再來操心了。”\n最初他對於大皇子和婉兒地親密便有一些微微醋意，此時逮着機會。\n便冷冷地打了回去。\n大皇子大怒，強行壓下怒火，說道：“誰耐煩管你？只是王妃說過年後你還沒有去本王府上坐坐，讓我來問你。\n是不是不打算來了。”\n王妃自然就是範閒親自護送南下的北齊大公主，範閒摸摸腦袋，說道：“殿下府上，我自然是要去地，大約便在後日。”\n大皇子見他應了下來，點了點頭，也不再管他。\n範閒忽然想到一椿事情，說道：“我把弘成也帶來。”\n大皇子微異。\n看了他兩眼，心想弘成那小子不是因爲你的緣故被禁足嗎？\n範閒沒有解釋，只是皺眉說道：“話說回來，羊蔥巷那宅子你到底還要不要？人堂堂一位胡族公主，總不能就擱在那院子裏發黴吧？”\n大皇子一窒，半晌說不出話來。\n範閒看着這幕就確認了，當初在西征軍回京地途中，這位大皇子殿下肯定與那位胡族公主瑪索索有過無數夜露水上的故事。\n只是不好再刺對方。\n他拱拱手便上了那輛黑色的馬車。\n待回到範府，進了園內三角區那間最隱祕的書房。\n確認了四周沒有什麼耳目，便是虎衛和那位皇帝埋在範府裏的僕婦也都離這間書房遠遠的，範閒才叉開雙腿，十分舒服地躺在了矮榻之上，將一雙穿着內庫出產純羊毛襪的腳，對着書房的大門，憩意地讓熱氣蒸騰，讓酸脹地腳丫子快活。\n那雙靴子擺在榻下。\n那張紙條已經被他拿在了手中。\n他與洪竹之間的關係，沒有任何人知道，甚至連陳萍萍和父親都不知曉，便是親手處理了潁州事宜的蘇文茂，也不知道他是在爲洪竹報仇，猜也猜不到這方面去，洪竹可以說是範閒埋在皇宮裏最深的一枚釘子。\n也正因爲如此，雙方之間根本不敢冒險建立一個常規的情報系統，洪竹有什麼消息都很難傳遞出宮。\n當然，皇宮內地一般消息，都有宜貴嬪和範閒交好的幾位大太監打理，也不怕耳目不通。\n洪竹既然冒險傳消息給他，那這個消息，就很值得重視，更何況年前入宮裏所看見洪竹的那一絲恐懼，更讓範閒有些好奇這張紙條的內容。\n範閒看着紙條，不由眼睛微微眯了起來，等看到最後，更是壓抑不住心中驚駭，直接從榻上坐了起來！\n他開始看這個紙條時，還有些不以爲意，覺得洪竹太過行險，可是看到最後，終於看明白了洪竹話語裏隱着地意思，嚇的他再也躺不住了。\n紙條上寫的很簡單，具體人物代稱，用的也是一些範閒最開始和洪竹商量好的隱語，範閒看的十分明白。\n最開頭的一段內容，寫的是太子行牀時地一個古怪習慣，總是喜歡將宮女和侍妃的衣裳掀起來，矇住她們的頭，只露出她們赤裸的下半身。\n第二段內容，寫的筆跡有些顫抖，明顯洪竹寫地時候也在害怕。\n上面寫着。\n在範閒離開京都的這一年裏，太子的身體漸漸好了起來，花柳病似乎也被治癒了，只是行房時地習慣依然不改，而且有幾次太子飲地有些醉時，隱約聽着在銷魂那一剎那時，喊出了姑姑二字。\n姑姑？\n姑姑！\n如果僅限於這兩段內容，範閒也只能通過這個情報確認太子殿下對於長公主殿下的美麗容顏。\n完美身軀有無限地暇想，雖然稍嫌變態，但是對於前世曾經經歷無數肥水文洗禮的範閒來說，實在是算不得什麼。\n真正把範閒嚇地從榻上跳將起來的，是洪竹傳信中所寫的第三段內容，只有一句話。\n他說，這幾個月裏，太子很少親近東宮裏的宮女和侍妾了。\n而且精神很好。\n很簡單，甚至在一般人看來很沒意思的最後一句話，卻把範閒嚇的不輕，這張紙雖然寫的隱諱，但是在有心人眼中。\n還是知道是在說誰，洪竹肯定是看到了什麼，或者聽到了什麼，卻根本不敢寫在紙上……\n姑姑？範閒在書房裏急走數圈。\n嘴脣有些發乾，終於在矮塌前站定，一搓手將這張紙毀成碎末，臉色極爲古怪，許久之後，才低聲罵了一句：“你以爲自己是楊過啊！”\n範閒傻了，他徹底傻了，雖然金先生。\n仲馬先生都曾經教過他，這世上最骯髒地兩個地方就是皇宮和妓院，前世的歷史也曾經用髒唐臭漢四字給過他一些心理建設，可是真正知道了宮裏那些事兒，他這位慶國最大的妓院老闆依然止不住瞠目結舌，大感震驚！\n他走到桌旁端起一杯冷茶喝了，澆熄了內心的那抹震驚與荒謬感，好不容易纔平靜了下來。\n他終於知道了洪竹的恐懼從何而來。\n任何一個人，知道了這樣一個不容於世地亂倫故事。\n第一個反應就是害怕被人殺了滅口。\n同時，他也知道了太子爲什麼最近如此平靜，如此顯得胸有成竹，原來……他有把握讓長公主真正地捨棄二皇子，轉而支持自己。\n可是……如果長公主是在玩弄太子殿的感情呢？\n範閒忽然想到這點，馬上又搖搖頭，給了自己一個輕輕的耳光，這麼大的事兒，自己究竟在想什麼？難道還要替老二考慮？自己必須從這個消息裏獲得最大地好處纔是真的。\n可是他的腦海裏依然忍不住浮現出廣信宮裏那種畫面，不由打了個冷噤。\n他的心裏確實不舒服，一方面是很莫名其妙地替長公主不值，這位慶國第一美人兒，未有絲毫韶華漸褪之跡的絕世佳人，怎麼能用自己的身體當武器？縱使坊間一直傳言長公主殿下養了許多面首，可範閒依然下意識裏不想相信這個。\n不爽的第二個原因是，不管怎麼說，長公主都是自己的丈母孃，太子這個小王八蛋居然和自己地丈母孃有一腿，那自己在梧州的老丈人帽子怎麼辦？自己……又算什麼！\n範閒站在桌邊拳頭微微用力握着，心裏頭一陣毫無道理的憤怒，明明是一件可以讓他用來大作文章，直接把太子整垮的消息，但卻讓他一點都開心不起來，總覺得自己被太子佔了天大的便宜。\n同時，他也有些惱火於洪竹的膽大，其時踩在靴腳下的紙片，也不知道有沒有被那些跪在地上地小太監們看到一角，這事兒如果傳了出去，範閒也很難保住他。\n他在桌旁沉默了許久，終於從那種荒謬地失敗感與憤怒中擺脫了出來，深深地吸了兩口氣，決定還是要好好地利用一下這個驚天的消息。\n只是……\n如果不能和洪竹當面交談，從皇宮內部着手，也根本沒有法子把這件事情地影響發揮到極致，總不可能讓監察院八處再去市井裏散佈流言。\n長公主與太子有染？範閒可不想冒着陛下震怒，太后老羞成怒，清查監察院的風險扔出這些流言，他必須讓皇帝或者太后，親自發現這個宮廷內的醜聞！\n他下了決心，一定要好好地安排一個計劃，同時。\n在趕在離京之前，與洪竹二人商定計劃實施的所有細節。\n而說到計劃、陰謀這些字眼，擅長狙殺和小手段的範閒並沒有太多信心，他馬上想到了自己最得力的助手，那位白衣飄飄的公子，於是他馬上走出書房，直接穿過後園上了馬車，竟是連後方範府前宅傳來地宣旨聲音都沒有聽到。\n馬車行至監察院那座灰黑方正的建築。\n範閒急匆匆地跳下車來，皮靴踩在天河大道兩旁堆着的殘雪上，發出哧的一聲。\n一路往院裏走，一路便有迎面撞上的監察院官員滿臉震驚地行禮、讓路。\n這些官員們看着提司大人陰沉的臉色，急匆匆的步伐，心裏都在想，不知道是京裏哪位大人物又要倒黴了。\n推門進入密室，並不意外地看見窗邊黑布旁邊的桌後。\n坐着一位穿着素色厚衣地年輕官員，在整個監察院裏，不喜歡穿官服，也有資格不穿官服的，就只有如今的四處頭目。\n監察院全權代理人物，言冰雲，小言公子。\n範閒將身上披着的蓮衣扔到椅子上，將門關好。\n看着窗上的黑布皺了皺眉頭，直接走到窗邊，將那塊黑布扯了下來。\n外面的天光和殘雪的反光一下子涌入了陰沉的房間之中，亮堂堂地。\n光線的驟然加強，讓言冰雲的眼睛被刺了一下，他下意識裏擡手去擋了擋。\n“你又不是陳院長。”範閒皺眉說道：“不用總把自己藏在黑暗裏。”\n言冰雲把手放了下來，有些無奈地搖搖頭，這塊黑布擱在這個密室的窗上已經有好些年了。\n已經成爲監察院最別緻的風景，誰敢輕易去動？也只有提司大人才會如此不把陳院長地意思放在心上。\n範閒看着言冰雲有些蒼白的面容，憔悴的神色，不由搖了搖頭，如今的監察院，陳萍萍不怎麼管，自己也懶得管，一切事情都堆在言冰雲一個人身上。\n看他這模樣。\n只怕許多天沒有好好睡一覺，範閒心底涌起淡淡歉意。\n他走到窗邊。\n眯眼看着遠方地皇城，說道：“院長用這麼一塊黑布遮着，究竟是什麼意思呢？”\n言冰雲沒有說話。\n範閒看着遠方巍峨的宮城，忽然間對自己來監察院找言冰雲的決定產生了一絲懷疑，那件事涉及皇室尊嚴和慶國的將來，而小言公子，向來是以朝廷的利益爲最高準則。\n他回頭看了言冰雲一眼，實在不敢冒這個險。\n關於太子不入皇子序列的問題，我以前就是這麼設定的，至於說這麼設定好不好，合不合理，那要另一說，只是我就喜歡這麼玩，根本不存在寫了老三忘了太子的問題，統共才四個數，我有五根手指頭，能數過來……也許不合理，但我不在乎。\n再說李雲睿，以前就說過，雲睿十五生婉兒……京都事發時，雲睿才十二三歲，我認爲但凡小女生，都是純淨地珍珠。\n至於靖王說捉迷藏，這是帶的閒筆瞎話，似那般大的事情，當然不可能是在皇宮裏捉迷藏就能偷聽到的。\n身爲皇族的靖王爺他的難處，是個最無奈的人，他只是提醒範閒秦家的事情，卻不可能把所有地事情都告訴範閒。\n……靖王只是需要一個告訴範閒地理由，範閒也心知肚明地接受這個理由，聰明人，就應該不會問太多。\n這點我寫的很小心小意，應該沒什麼問題。\n靖王如今年紀並不大，有朋友說看着和最初老花農地印像不合，感覺不對勁兒，那又是我設定的問題了，最初便是要寫這麼一個頹敗王爺，初戀早喪，便縱情聲色，早生早育，早生華髮，早生老態而已\n……由此可見，男子應該惜情惜精，大家不要早戀。\n書裏肯定有很多硬傷，這個肯定承認，只是認了……只怕也沒時間改，畢竟不是寫論文，我沒有那能力和精力，每日要寫，很辛苦的。\n請大家多多體諒，萬分感謝，謝謝大家一直以來的閱讀指正和諒解。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596353.html"}