{"bookid":"219683","book":"慶餘年","source":"drxsw","index":579,"title":"第六卷殿前歡 第一百六十四章 紙入湖而魚動，袖開帷而人歿","content":"第一百六十四章紙入湖而魚動，袖開帷而人歿\n只用了一個夜晚，從大東山上走下來的人們便處理完了所有的事情，慶國曆史上第一次亮在白晝中的謀反，慘淡收場，至少是弒君一事慘淡收場，再也翻不起任何波濤，包括皇帝在內的所有人，卻有些冷血而略略緊張地等待着十數日後京都的變化。\n皇帝其時已經十分疲憊，除掉苦荷和四顧劍兩位大宗師，固然是他人生當中最華麗的一頁，卻也耗損了他太多的實力和精神，尤其是這種漫長謀劃成爲現實後，在精神上所帶來的一些影響，讓此時的他，遠沒有人們看着的那般強大。\n在他的這一生中，眼下這個階段其實是他最虛弱，最容易被擊敗的時辰，然而沒有人發現這一點，也沒有人敢利用這一點。\n因爲數萬州軍除了包圍大東山，封鎖消息之外，還在拼命地追殺着東夷城和北齊潛入國境的兩路勢力。\n老虎在打盹，卻強行眯着眼睛，耀出寒光，將那些敢來冒犯他的人物，嚇成了狼狽而逃的獵物，上杉虎單人匹馬，卻要帶着苦荷北上，自然無力做些什麼，而眼下暫時主持東夷城事務的雲之瀾，雖然也是一代劍術大家，卻不是兵法大家，根本想不到此時可以奮勇殺個回馬槍，謀求一些驚天動地的效果，這和勇氣無關。\n監察院也已經行動起來，事先調拔好的三路巡查司人物已經密佈在由東山路往京都去的每條道路上，陳萍萍雖然人在京都，可他手下這些部屬依舊發揮了監察院的強大光榮傳統，展現了極爲可怕的信息封鎖能力。\n無論是上杉虎還是東夷城，即便他們能夠在路途中放出消息，通知遠在京都的長公主，也不可能在數日之內做到。\n加之繞路遠行一路躲避追殺，大東山的真相傳到京都，要比平常的時辰，慢上十來日。\n信息傳遞不便，卻給皇帝陳萍萍帶來了大方便。\n這個時候，範閒正在羣山深處與燕小乙進行着最後地拼殺，他並不知道大東山上發生了什麼，等他成功地殺死燕小乙。\n進入宋國，再由燕京南下後，大東山上逃下來的人們，才突出了羣山，突進了東夷城的勢力範圍。\n範閒的運氣不好，他從宋國離開早了幾天，所以沒有聽到那個消息，等他進入慶國國境不久。\n燕京大營的主帥已經領了密旨，暗中接手了羣龍無首的徵北營，同時將三國之間的國境，強行斷絕開來。\n而且更奇妙的是，不論是北齊還是東夷回去地人們。\n似乎都在下意識裏閉緊了嘴脣，北齊小皇帝收到消息的時候已經很晚了，即便他往南方長公主處傳信，也來不及改變任何事情。\n而東夷城的四顧劍……這位重傷將死的狂人，不知爲何，卻沒有試圖通知京都的李雲睿。\n道理其實很簡單，一旦皇帝未死的消息傳回京都，只怕慶國內亂會在沒有開始的時候就結束，慶國的國力不會受到任何損失，這是四顧劍非常不願意看到地。\n如今的四顧劍必須考慮自己死後東夷城的去路，爲了拖延慶帝一統天下的腳步。\n讓長公主晚幾日知道皇帝未死的消息，或許更符合東夷城地利益——如果能夠讓長公主在京都裏大鬧一場，慶國國力必將受損，大戰一起，沒有兩三年的功夫，慶國無法恢復元氣，對外出兵。\n當然，燕京並滄州兩地已經禁嚴。\n範閒入京不久。\n京都便已封城，四顧劍就算想通知李雲睿。\n也沒有這麼簡單。\n最可怖的是，慶帝似乎連四顧劍此時的想法都算地清清楚楚，大宗師們之間的心意，果然是那般的相通。\n還有一個最關鍵的問題，那就是範閒的安全，只要範閒能夠成功地突破燕小乙這個關口，回到京都……四顧劍爲東夷城的將來考慮，便不能讓範閒這麼早便死了。\n在生命中最後的日子，大宗師需要考慮的東西更多、更遠、更深沉，他們在慶帝手上輸了最關鍵地一仗，卻把希望留在了將來，留在了那個此時看來，無論如何也不可能是東夷城希望的……範閒身上。\n這些都是在十幾日之後纔會發生的事情，慶國皇帝陛下不是精密的計算機，他也只能推斷出大概的可能，好在事態的發展與他的分析相去並不太遠。\n處置完大東山一事後，他並未在山下停留，而連夜往西北方向去，直抵濼州，於凌晨入城，進駐了東山路總督侯詠志的總督府。\n是日，濼州城全城禁嚴，跟隨陛下北進地江北路州軍奉旨意接替當地州軍看防重任，十數位大臣以及內廷地太監高手，將整座總督府控制起來。\n濼州城的百姓們目瞪口呆地看着眼前地一切，不知道從哪裏忽然來了這麼多面孔陌生的士兵，而且這些士兵的眼神非常不善，看着像是野獸一樣，身上還帶着淡淡的血腥味道，明顯是剛從戰場上下來。\n士兵們在濼州城的大街上巡視着，面帶警惕地注視着四周的一切，給這座東山路最大的城池帶去了肅然之意，壓迫得那些尋常百姓，再也不敢在街上竊竊私議，除了必要的一些事情之外，大多數時間都心驚膽顫地縮回了房內。\n東山路總督府內，總督大人侯詠志跪在皇帝的面前，並不如何心驚膽顫，面色只是有如死灰，磕了兩個頭後，便一言不發，因爲他知道自己必將一死，只是不知道是將要受千刀萬剮，還是五馬分屍，從加入到長公主的計劃中，他便知道失敗的下場是什麼。\n只是他沒有想到，陛下會如此輕易地破解了大東山的局面，在所有人都沒有來得及反應之前，如一枝鋒利的箭羽般，刺入了總督府中，赫然降臨在自己的面前。\n皇帝沒有看他，臉上也沒有失望。\n因爲他知道自己腳下跪着的這位大臣，必將成爲慶國三十年來第一位在任上被處死的總督，他只是冷漠地計算着日子，看看自己能不能給妹妹留下足夠的時間。\n濼州城成了一座死城，沒有任何人可以離開，即便是長公主在東山路里埋了眼線，也根本不知道總督府裏發生了什麼，而城外有些人注意到了這座城地異象。\n開始向京都傳遞消息，然而每每突程不過數十里，便被監察院化裝成各式各樣人物的密探取了性命。\n陳萍萍在這三個方向上投入了監察院高達四成的人力，也難怪他在京都周圍被迫引着京都守備師打游擊，老院長爲了陛下的旨意，算了下了血本。\n就這樣在濼州城內沉默地等了些日子，估算着時間，應該大東山上皇帝的死訊應該已經傳入了京都。\n而範閒也應該領着遺旨到了，濼州城總督府內皇帝的臉色才稍微好看了一些。\n又過數日，朝廷加急密報從京都發至天下數路總督府，尤其是對東山路濼州府的密報，更是以最快的速度到達。\n開始質詢大東山地真相，以求確認。\n皇帝很理所當然地通過總督府的手續，確認了自己的死訊，然後等着朝廷迎靈的隊伍到來。\n第二日。\n朝廷邸報再至，言太子之事，言範閒刺駕之事，各大總督紛紛上書，與朝廷開始打對臺。\n除了江北江南兩路總督深知內情之外，其餘的幾路總督，卻是純粹從一名封疆大吏、陛下忠臣的角度出發。\n皇帝雖沒有收到其餘幾路總督的上書，卻大概知道他們會怎麼說。\n在此時，他命人帶出東山路總督侯詠志，緩緩開口說道：“朕選你們七人替朕牧守天下，他們六個沒讓朕失望，惟獨是你……”\n侯詠志被關押了很多天，不知飲食，已經疲憊不堪，聽得陛下此話。\n不敢做絲毫求饒。\n知道陛下離開濼州的日子，便是自己地死期。\n只是拼命地磕着頭，想讓陛下饒過自己的妻兒老母。\n皇帝冷漠地看着他，一言不發。\n第二日，皇帝陛下帶領州軍及諸大臣太監出了濼州，在離開濼州之前，侯詠志被賜死，他的三個兒女被斬首，整座總督府的人以及東山路由上至下被控制住的各級官員共計三十四人，全數絞殺。\n皇帝不是一個輕易動怒地人，也懶得用那些嚴苛的刑罰去折磨背叛朝廷的侯詠志，在他看來，讓一個人失去生命，只是君王掌握權力的必行手段，與懲罰無關。\n收到太子登基邸報及範閒罪名地第六天，由濼州往京都緩緩行進的皇帝陛下，終於看到了來迎接自己的隊伍，當然，這支隊伍原本的目的是來迎接他的遺體和靈魂。\n與朝廷迎靈的隊伍接觸之後，皇帝冷漠下令，大隊稍微加快了一些速度，繼續往京都迫近。\n又過了數日，京都尚在遠方，皇帝不清楚如今的京都究竟是怎樣地局勢，陳萍萍與他這對君臣，就像是大慶田野上的兩隻孤魂野鬼，正在不斷飄浮着，沒有將精神投注到情報的收集工作上。\n只是這兩隻孤魂野鬼配合的太完美，顯得太過強大。\n某日，皇帝從信陽城外經過，看着遠方那座陌生的城池，沉默不語，片刻後回頭看了一眼隊伍後方拖着的靈車，和車中那隻不知有多重，多少層的大棺材，脣角露出一絲自嘲之意。\n“告訴雲睿。”皇帝開口說道。\n姚太監騎馬侍於旁，趕緊拿出紙筆認真聽着。\n“朕回來了。”\n皇帝冷漠開口，然後一夾馬腹，於大隊之前當先一騎駛過信陽，向着遠方的京都而去。\n琴絃已斷，花樹已殘，一身霓裳地長公主殿下，此時正怔怔地站在太平別院地湖畔，看着手中剛剛收到的情報，發着呆，而根本沒有理會，坐在自己腳下不遠處地範閒。\n從定計之初，她便已經將自己的勢力逐漸從信陽搬往京都，這個過程花了兩年時間。\n包括已死的黃毅，苟活着的袁宏道，都從信陽地離宮來到了京都。\n然而年前的雷雨夜後，皇帝和陳萍萍兩個人，只用了半個時辰，便將長公主的勢力掃蕩的一乾二淨。\n如今的長公主在謀叛一事中，基本上隱於幕後，制定着大局。\n說服天下的強者出手，一方面是因爲她擅長這樣的角色，一方面也是因爲她不得不選擇這個角色，她控制着太子和二皇子，便等若是控制着葉家和秦家，巧手一拈，格外自如。\n但她自身的情報系統卻已經收到了極爲致命地打擊，兩三年地時間內。\n根本無法恢復過來，所以當她收到信陽方面的加緊密報時，也不禁皺了皺眉頭，感到了一絲意外。\n這封情報是假的，身爲信陽之主的李雲睿。\n自然一眼就認了出來，但這封情報是真的，或者說是信陽已經被人全盤控制，才能用自己的渠道。\n給自己發來了加急的密報，是什麼人？\n李雲睿有些驚訝，有些好奇，有些期盼，撕開了壓着火漆的封皮，眼光淡淡在上面掃了一眼，然後目光便凝在了信紙上。\n紙上只有四個字，但這四個字卻讓她看了很長很長一段時間。\n她眼中包含地情緒很複雜。\n非常複雜，這四個字似乎映入她黝黑清亮的眼眸，一字一字打了出來，變成了眼瞳的縮與張，眼光的濃與淡。\n她的瞳中先是強烈地震驚，然後是淡淡的失望，緊接着卻是無由的憤怒，旋即化作了淡淡的自嘲笑意。\n最後如石頭落入湖中。\n漸漸化爲一片平靜。\n只是須臾間，這位慶國最美也是最狠地女子。\n眼瞳裏便發生了這麼多情緒上的變化。\n範閒在一旁靜靜看着她，注視着她眼瞳中的變化，沒有看到那一抹令他恐懼的瘋狂之意，心頭稍安，但緊接着卻是咯噔一聲，猜到了那封信上寫的是什麼內容。\n即便葉家反水，自己掌控京都，都沒有讓李雲睿如此失態，那麼整個天下只有一個人能夠讓她變成如今這種模樣。\n李雲睿再次低頭，細細地品着信紙上的四個字：“朕回來了。”\n信紙上的字跡遒勁無比，正是皇帝陛下的筆跡，然而李雲睿一眼便瞧出來了，這是姚太監地代筆，陛下雖然是位十分勤勉的君王，但要統領如此大的國家，處理那般多的奏章，依然會有些精神上的不濟，有些不要害的奏章往往都交給姚公公代批，久而久之，姚太監也將陛下的筆跡學的有九成，足以瞞過朝廷內地大臣和那些御史大夫。\n然而李雲睿對自己地皇帝兄長下了多少心思，怎麼會看不出其間的差別，但她並沒有懷疑這是一句假話，是有人用姚太監地筆跡在僞裝陛下依然活着。\n因爲她清楚，像這樣簡單而有力的四個字，除了陛下，沒有人能夠想到會這樣說。\n這四個字的意思很簡單：朕回來了，朕還活着，你自己看着辦吧。\n兩行眼淚就這樣無來由地從李雲睿的雙眼裏滑落下來，這是一種說不清道不明的情緒，刺激着她的淚腺，讓這個在太后面前極爲愛哭的女子，在這落寞的太平別院裏哭了出來。\n這大概是慶帝給自己妹妹最後的信息，最後的話語，李雲睿在心裏悲傷想着，最後一句話也不屑於親自寫嗎？\n皇帝陛下肯定想不到這四個字會讓李雲睿生出這麼多情緒，他只是以一位帝王的身份宣告自己的歸來，如雄獅一般，告諸四野，自己對於領地至高無上的統治權。\n範閒也不明白長公主因何哭泣，這位瘋狂的女子面上沒有半分瘋顛之色，只是一味黯然悲傷，無論如何，他也想不到，長公主竟是因爲皇帝沒有親筆寫這四個字而憤怒難過。\n皇帝和範閒無疑都是有智慧的人，可他們依然看不懂女人，對於男子來說，女子這種生物毫無疑問是另一種完全不同的種屬，來自遙遠未知空間的陌生人。\n李雲睿無力地鬆開手指，紙張從她的指間飄落，被初秋之風一拂，落在了太平別院正中的那方小湖上。\n紙張被湖水一浸，瞬即向着水面上沉去。\n驚鴻一瞥間，範閒看清楚了那四個字，心內一片震驚，雖然在葉家反叛之後，他就想過陛下還活着的可能性，只是此時親眼看到，親眼證實。\n卻依然止不住震驚起來，因爲他不知道大東山上究竟發生了什麼。\n陛下既然還活着，長公主自然是一敗塗地，雖然她先前那般說了，可是範閒清楚，如果能一舉消滅天底下所有的強大地男子，才最滿足她的想法。\n這個消息是範閒一直期盼的好消息，如果陛下死了。\n他還真的很擔心葉家會不會在這條道路上繼續走下去。\n範閒難抑激動地握緊了拳頭，緩緩地站了起來，注視着李雲睿的背影，很擔心這個女人會不會在這個消息的刺激下，下達什麼瘋狂的指令。\n李雲睿輕輕拍了拍手。\n小湖四周涌入了許多高手，範閒掃了一眼，並不怎麼害怕，這些信陽招驀的人手或許在一般人看來十分可怕。\n但根本沒有放在他地眼裏，他只是擔心婉兒和大寶。\n出乎範閒的意料，也令那些部屬震驚的是，李雲睿一臉平靜，緩緩開口說道：“你們都走吧，這裏不再需要你們了。”她停頓了片刻後說道：“隱性埋名，安安穩穩地把餘生渡過，也不要想着報仇之類很可笑的事情。”\n那些部屬們譁然。\n用不敢置信的眼神望着長公主，痛聲說道：“殿下！”\n從範閒踏入太平別院的那一刻起，這些人就知道京都的謀叛已經出現了極大的問題，可是他們對長公主依然有強大地信心。\n李雲睿只是淡漠地笑了笑，揮了揮手，不再說什麼。\n“殿下！”那些部屬們在小丘上下，小湖四周對她跪了下來，不肯就此離去。\n有幾人甚至哭了出來。\n範閒震驚地看着這一幕。\n雖然清楚李雲睿是在事敗之後，已經生出了自絕於天地的念頭。\n纔會遣走部屬，但他着實沒有料到，這些部屬對她竟是如此忠心。\n他與信陽方面的接觸極少，也不知道長公主是如何統馭屬下，在皇帝的縱容與陳萍萍的幫助下，這兩年對長公主地戰爭，他是勝多輸少，對李雲睿未免生出幾分輕視之心。\n但此時看到那些痛哭流涕，不肯離去的部屬，感受着衆人對長公主的忠心，範閒才隱約間明白了一些什麼，比如爲什麼這位公主殿下可以在朝廷裏有這麼多的勢力，爲什麼她可以說服苦荷與四顧劍出手，爲什麼她可以控制住太子和二皇子，爲什麼……\n這只是一種感受，他依然不清楚長公主地魔力從何而來，但他知道，這絕對不是絕代美麗便可以達成的效果，只是很遺憾，範閒以往不知道，如今看來也沒有什麼機會看到長公主的真實能力了。\n四周一片哭聲，身處湖邊的長公主卻是微微皺了皺眉頭，顯得有些厭煩，再次揮了揮手。\n一位領頭官員，看着這一幕，知道大事已去，抹去眼角淚痕，跪下磕了一個響頭，堅毅轉身離去。\n一個人離開，便有許多人離開，或許這些人都不是貪生畏死之徒，然而李雲睿既然發了命令，而且殿下明顯不喜，他們除了離開，也沒有什麼別的法子。\n如此，整座太平別院便只剩下了長公主和範閒二人，雖然先前也是如此，但範閒知道外面有很多人在監視自己，此時知道那些人都離開了，他的心中更感孤清，看着長公主瘦削的肩膀，微感惘然。\n李雲睿緩緩轉過身來，兩隻手極爲優雅地放在腹部，廣袖低垂，墜成美麗而華貴的線條。\n她地臉上依然是微笑一片，眼神卻格外清湛，不再是那個敵人面前陰狠的人物，不再是太后面前經常被打耳光，嬌怯哭泣的僞懦弱者，不再是皇帝鐵一般手掌下，倔狠、憤怒、悲傷的那個妹妹。\n她就是長公主，她就是李雲睿，天上地下，獨一無二的那位。\n李雲睿微笑看着自己的女婿，開口說道：“知道陛下還活着，你似乎沒有我想像當中開心。”\n範閒微微低頭，說道：“最近一段時間，已經死了很多人，我開心不起來。”\n“原來是這樣，看來你和你的母親還真像……”李雲睿微微一怔後笑了起來，用一種莫名的情緒中止了這個話題，轉而淡淡問道：“你有沒有想過，秦家爲什麼要反？”\n範閒皺了皺眉頭，沒有理解這句話地意思，更不清楚在這種時刻，她爲什麼會忽然提到已經被定州軍驅出京都地秦家。\n長公主帶着微嘲的目光看了他一眼，轉而嘆了一口氣，看着已經沉到湖底地那方紙張，太平別院的湖水極清極淺，白色的紙張在湖水中漸漸散開，像極了泡開的饅頭片，惹得無數紅鯉前來爭食，水裏一陣翻滾。\n她靜靜地看着這一幕，說道：“其實我們都是魚，只不過爭的東西不大一樣。\n這次我沒有爭到什麼，本來以爲自己會憤怒失望……而且我確實憤怒失望，可最後才發現，原來他活着……我終究還是開心的。”\n範閒一怔，旋即微哀想道，按長公主先前所言，她的人生目標已經達到，至於皇帝死或不死，又如何呢？只是陛下既然回來了，長公主恐怕再沒有活路。\n然後他看見了一幕令他心驚的畫面。\n李雲睿臉色平靜恬淡，緩緩垂下自己的雙臂，那雙淡色的宮服廣袖自然垂下，散開，就像是一場大戲已然落幕，演員最後一次走出帷幕，向觀衆表示感謝。\n最後的演員不僅僅是她自己，還包括一把黑色淬毒的匕首，這把匕首正深深地插在她的小腹中，深沒至柄。\n範閒心頭一顫，整個人橫飛了過去，將她撲倒在地，伸手點向她的小腹。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597271.html"}