{"bookid":"1292771","source":"drxsw","content":"徐脂虎是知人情冷暖，讓青鳥給涼亭這邊送了幾份沁着涼意的點心瓜果，很能解暑，徐鳳年盤膝而坐，與重新入亭站着的姜泥面對面，徐鳳年仰頭目不轉睛盯着胸口景象已徹底不太平的太平公主，沒來由想起北涼王府書房中一幅《春雷惡蛟驚蟄圖》，蛟龍踞江心大石而蹲，自然壯觀，但徐鳳年卻在意江畔一位竊眸欲語不語的執爐天女，與眼前女子根本就是一個模子裏刻出來的，那幅天王天女圖據說出自前朝大煉氣士之手，暗藏讖語，讖語分佳讖和惡讖兩種，徐鳳年幼時常與孃親一起觀摩，也看不出什麼玄機名堂，只覺得惡蛟氣勢凌人，估摸着大抵逃不過惡讖的下場。\n徐鳳年撿起一片冰鎮西瓜，邊啃邊問道：“你知不知道那位棋詔叔叔到底是誰？”\n姜泥猶豫了一下，靠着朱漆廊柱坐下，搖頭道：“只知道棋詔叔叔姓曹，娘說他才高八斗。”\n說到娘這個字時，神情黯然。\n本該是稱呼母后的。\n徐鳳年白眼嗤笑道：“何止是才高八斗，老劍神在武評上排第八，曹長卿已經做了連續兩屆的探花郎，江湖人稱曹無敵曹官子，現在你發達了，有老劍神青睞，哭着喊着收你做徒，加上這會兒曹官子屁顛屁顛跑來給你當侍衛，比我這個世子殿下可排場大了無數倍，我就納悶了，常人求師學藝像條狗，你倒好，高人們跟路邊大白菜一樣不值錢，難怪李義山說你身負氣運，不服氣不行。\n我琢磨着你嬌軀一震是不是就可以引來天生異象？小泥人，要不你震一震？”\n姜泥晚宴上動筷極少，看着琳琅點心難免嘴饞，礙於臉皮薄，不好意思伸手，本來餓着肚子心情就不好，聽到世子殿下的促狹打趣，驀地一股怒氣從心中來，瞪眼道：“震你個大頭鬼！”\n徐鳳年先把裝滿各色點心的蝦青官窯餐盤推向姜泥，冷不丁正色道：“跟你說些正經事，練武如修道，都逃不過根法侶財地五字，根是根骨，居首位，自身資質下乘，一切休言。\n不過相信你的天賦再差也差不到哪裏去。\n接下來是法，即法門，入道無門，便是滴水澆頑石，人生不過百年，如何能有成就？有名師領路，事半功倍，這點上，你比我還要幸運，我得了武當大黃庭才能在蘆葦蕩活下來，你有曹長卿李淳罡兩大百年一遇的高人傾心傳授，算起來你的機遇怎麼着都是五百年一遇了。\n侶財地三項，對你來說自然更無妨礙，無侶不可安心治生，無財不可一心養道，你我相比，我侶財勝你，地，卻要輸你，例如在這盧府，我便不能輕易向老劍神討教兩袖青蛇，以後若是進了北涼軍，也未必能專心習武，你不一樣，有曹長卿遮擋，哪怕他存心要打着你太平公主的旗號去復國，你照樣可以無憂無慮，輸了，無非是遁走江湖，萬一贏了，你說不定就是百年以來第二位女皇帝了。\n到時候你即便學武不成氣候，要殺我，也不過是彈指的小事。\n這種沒啥本錢的大買賣，傻子纔不做。”\n姜泥纔將一塊小軟脂塞進嘴裏，腮幫鼓鼓，梨渦撐起，含糊不清氣哼哼道：“你說得天花亂墜，其實不就是想我走嗎，我可不笨，棋詔叔叔是很了不起，但復國何其難，北涼王有三十萬北涼鐵騎都不敢自己做皇帝，棋詔叔叔是天下第三又如何，就打得過三十萬人啦？我要是走了，纔是一輩子都殺不掉你，你以爲會讓你得逞？”\n徐鳳年笑眯眯道：“呦，你不是真的笨嘛。”\n姜泥嚥下點心，從餐盤中端起一碗冰糖蓮子百合，入口入腹後只覺得沁人心脾，徐鳳年雙手交叉，膝蓋抵在春雷繡冬刀身上，笑道：“那你留在我身邊就能殺我了？你扳指頭數數，我們一路行來，都碰上多少個美人了，我身邊現在就有魚姐姐，還有舒大娘，她們這裏，何等來勢洶洶，你再瞧瞧你自己。”\n徐鳳年鬆開十指在胸口做了個捧起的姿勢，\n姜泥惱羞成怒，拿袖子擦了擦嘴角，挑眉氣怒道：“累贅！”\n“咦？蓮子百合到你嘴裏還能吃出酸味來？”\n徐鳳年白了個眼，繼續說道：“好，不說這個。\n就說容顏身段好了，靖安王妃裴南葦長得不漂亮？人家可是胭脂評上的大美人！她讀書還不收錢呢，還能陪我下棋解悶，完全沒你什麼事情嘛。”\n姜泥置若罔聞，很聰明地沒有跟世子殿下鬥嘴，只是狼吞虎嚥。\n徐鳳年扭頭望向湖水，亭邊附近有幾十尾錦鯉遊曳，與北涼王府沒法比，不過聊勝於無，從餐盤裏虎口奪食搶了些螺絲酥糕，丟入湖中。\n小泥人可以對那些個榜上有名的高手無動於衷，他不行，以往遇到那些個，不管是背匣老黃還是白髮老魁，或者是李淳罡和王重樓，終究不是需要自己正面對付的敵人，感觸不深，直到襄樊城外見到第十一王明寅，以及現在敵友僅在一線間的曹官子，才知道這些個頂尖人物的恐怖，當時王明寅硬抗兩袖青蛇前衝而來，殺意撲面，曹長卿看似溫文爾雅，同樣殺機四伏，要是能選擇，徐鳳年寧肯與靖安王趙衡同桌而坐，再如履薄冰，總不至於當場被殺斃。\n湖亭中與寫意園中雙方都是偷得浮生半日閒，寫意園走了個早已被人忘記的太平公主，曹長卿和盧白頡所談就顯得汪洋恣肆無所顧忌，不知如何提起了張鉅鹿雙手翻天覆地的治政。\n離陽王朝沿襲舊曆施三省六部制，三省中以尚書省職責最大，分六部，六部尚書皆是朝廷當之無愧的第 一線實權重臣，其餘兩省中內史省在俗稱黃門省，大小黃門郎之所以被譽作清流顯貴，便是出自這裏，在京城做官大體而言有兩條路數，一條是入尚書省六部，做到極致頂點便是六部尚書，短期來看，相比入其餘兩省進階要快，獲利要多，油水豐足，不需削尖腦袋去積攢太多清譽口碑好名聲，兢兢業業做個能吏即可，但對大多士族儒生來說，心底卻要更看重內史省入職，因爲一旦登閣入殿，獲封大學士頭銜，不說首輔次輔這兩個超一品位置，隨便拿下個六部尚書輕而易舉，都算是屈尊了，可由六部攀爬到了頭再轉身去爭學士身份，卻十分罕見，京城流傳武當執金吾文做黃門郎的說法，道盡了百官心態，京輔都尉金吾郎大多由皇親貴族出身的高門子弟擔任，大小黃門郎則更難獲批，當朝在位與已退的殿閣大學士十有八九都出身黃門侍郎，而這個地位超然的一小撮羣體如何晉升，往常都是以文章詩賦取人，這套官場規則十分含糊不清，出自黃門的首輔張鉅鹿手執權柄後整頓吏治，第一個目標竟不是尚書省六部，而是黃門！當時馬上就招來漫天非議，一說這個紫髯碧眼兒忘本，二說他只敢揀軟柿子捏。\n曹長卿輕聲道：“詩賦取士是古法，固然流於空疏，詩寫得好未必能治理得好天下，但若按照張碧眼的八段文考究經義來篩選儒生，利弊大小，也不好說。”\n棠溪先生盧白頡笑道：“本以爲曹先生對張首輔此法是大力鞭撻的。”\n曹長卿搖頭道：“鯉魚跳龍門，張鉅鹿是親手給讀書人豎起一道龍門啊，這般氣象宏偉的大手筆，只輸黃龍士。\n此法一出，若能功成，再推廣到全天下，等於替寒門士子謀了條坦途，豪閥門第的根基就要再度鬆動。\n與兵書上的圍城三闕空出一門有異曲同工之妙，張鉅鹿確有經濟才華，深諳民意堵不如疏的道理，春秋便是徹底堵死了百姓晉身的路子，纔有亂象。\n只不過那些個世族門閥，也不都是睜眼瞎。”\n說到這裏，曹長卿不再言語。\n盧白頡情不自禁泛起苦笑，開明如長兄盧道林，不一樣對八段取士深惡痛絕？更別說袁疆燕之流。\n只是迫於張鉅鹿時下得寵如日中天，有皇帝陛下不遺餘力的支持，才忍氣吞聲，恩寵再盛終有淡薄日，到時候豪閥激憤迸發，張鉅鹿的下場如何，天知曉。\n以張鉅鹿的眼光，未必沒有看到這股潛伏越深反彈越大的危機，只是不知爲何這名王朝第一棟樑始終執意而爲。\n曹長卿身在局外，再者不像盧白頡那樣多年專注於武道修爲，對天下大勢看得要更透徹，他之所以推崇那碧眼兒，在於此人對北涼徐驍深有忌憚，甚至與以顧劍棠爲首的兵部大佬都懷有成見，卻不侷限於廟堂爭權，真正意義上爲王朝長治久安而雷厲風行地佈局，若是稍稍念權的翹楚人物，就會花許多精力去對付異姓王徐驍甚至六大藩王來穩固皇帝心中地位，但張鉅鹿不同，爲了大局，可以與顧劍棠爲伍共同謀事，可以與八國遺老推誠置腹，曹長卿善觀象察地擅審時度勢，大致看得出張鉅鹿生前興許可以有大恩於離陽王朝，以至於授首席大學士和諡號文正都不足以表其豐功偉績，但死後多半就要禍及家族，遠不如黑衣病虎楊太歲智慧圓滑，曹長卿心中感慨，釋門修己身自有氣象法門，可要說救民於水火，如何比得儒生！\n我輩書生當仁不讓！\n只可惜張鉅鹿沒有早生在西楚。\n盧白頡欲言又止。\n曹長卿微笑道：“棠溪有話直說。”\n已經猜出內幕的盧白頡開門見山問道：“就不怕世子殿下主動與趙勾聯手，既可留下太平公主，又能向朝廷表忠嗎？”\n曹長卿哈哈笑道：“如此正好，實不相瞞，這種看似有理的無理手，正中曹長卿下懷。”\n在一旁扣腳的老劍神冷笑着插話道：“你放心，徐小子沒這麼蠢。”\n曹長卿不以爲然，緩緩起身，走出寫意園。\n羊皮裘老頭兒嘖嘖嘆息道：“老夫大致猜出這傢伙是如何收官了。\n讀書人就是一肚子壞水，唉，看來這次徐小子是要輸了。”\n青衣曹官子來到涼亭。\n姜泥正巧出了亭子站在臺階上。\n曹長卿作揖道：“公主若想嫁入北涼王府，曹長卿今日便可離去。”\n姜泥如遭雷擊，臉色蒼白。\n有些話不說透，自欺欺人，就可以糊塗一世，打打鬧鬧輕輕鬆鬆。\n可挑明瞭，便是仙人也斷然沒有斡旋餘地。\n亭中徐鳳年下意識擡起手，好似想要去拉住什麼，但還是放下。\n拿起什麼不算重，放下，才喫力。\n姜泥轉頭看了一眼總是玩世不恭總能嬉皮笑臉的世子殿下。\n盤膝坐在長椅上的徐鳳年嘴角扯起一個笑意，揮了揮手。\n曹長卿面無表情，說道：“曹長卿定會信守承諾。”\n徐鳳年收斂笑意，只說了一個字。\n“滾！”H","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380530.html","book":"雪中悍刀行","title":"第一百五十五章 一個字","retries":1,"index":156}