{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":172,"title":"第一百六十九章 可惱","content":"（第二章）\n徐鳳年沉着臉與那老劍神一同出城上墳，隨行的青鳥帶了知章城最富盛名的當歸酒，李淳罡嘲諷道：“這般心軟成得了狗屁大事。\n天底下可憐人何其多，你有三頭六臂還是怎的，顧得過來？”\n徐鳳年白眼道：“本就對三足鼎立於武道的軒轅世家不順眼，好不容易抓住把柄，不去牯牛大崗鬧騰一下，就真對不起當年被軒轅青鳳追攆了。\n軒轅大磐不是將姐弟視作盤中餐嗎，嘿，本世子就偏要讓到嘴的肉劃到自個兒盤裏，他要不服氣，儘管出手好了，到時候大不了老前輩再來一次劍開天門嘛。”\n老劍神斜眼道：“你小子能不能別成天算計老夫？現在沒有姜泥丫頭給你撐腰，真惹惱了老夫，就把你給劍開天門了。”\n徐鳳年轉移話題問道：“那軒轅老貨是怎樣個人物？聽說這變態一日不御女，就要兩睛暴赤，顴紅如火，膚欲裂筋欲抽，聽着像走火入魔嘛。”\n羊皮裘老頭兒想了想，歪嘴道：“就那個死樣，還能怎麼樣。”\n徐鳳年無奈道：“給仔細說道說道，馬上要去徽山砸場子，總得知己知彼。\n萬一大張旗鼓下山，結果灰溜溜滾下山，要被軒轅青鳳那娘們笑掉大牙。”\n李淳罡一臉不耐煩神情，輕描淡寫道：“這老匹夫大概能算半個武道天才，比不上王仙芝。”\n徐鳳年小聲嘀咕道：“廢話，要跟王仙芝差不多，我還去個屁的牯牛大崗。”\n老劍神一腳踹在世子殿下屁股上，回頭想跟青鳥討要當歸酒解饞，結果被冷眼相向，嘆了口氣，百無聊賴的老頭隨口說道：“你小子光顧着在姐弟面前逞威風，不知天高地厚！軒轅大磐雖然沒入武評，但比起王明寅只高不低，若非這傢伙太聰明，什麼都想學，還都想拔尖，如果肯一門心思，學刀就學刀，就沒顧劍棠什麼事情了。\n聽上去這些年他是好色不衰，爲老不尊，沒這麼簡單，這傢伙很早便精通佛道義理，加上壯年時便已是內力深厚，借陰鼎補陽爐，調伏心障，一旦真被他搗鼓成了，就是黃道赤篆小證長生，修爲差不多媲美道門裏的大真人。\n上不上徽山，你自己掂量着辦。”\n徐鳳年揉了揉下巴，一本正經思量這件事。\n老劍神輕聲問道：“那對姐弟璧人，你到底喜歡哪個？”\n徐鳳年嘴角抽搐道：“老前輩你這麼說就不對了啊。”\n老劍神哦了一聲，自顧自道：“確實，有那個借你春雷繡冬雙刀的傢伙珠玉在前，恐怕那慕容桐皇未必能被你瞧上眼。\n那你啥時候對那白狐兒臉下手，越以後，你越打不過，到時候連霸王硬上弓的機會都沒有。\n其實老夫可以傳授你一個簡單法子，你只要把自己當作女人即可，那白狐兒臉男人就男人，反正也是天下第一美人，你也不算喫虧。”\n徐鳳年頓時毛骨悚然，起了一身的雞皮疙瘩，滿腹悲憤。\n李淳罡不屑道：“咋的，想跟老夫打架？”\n徐鳳年馬上諂媚道：“哪能啊，小子還等着老前輩一劍逆流六疊瀑，水淹那牯牛大崗。”\n李淳罡不屑道：“德性！”\n出知章城後走了一個時辰，纔好不容易尋覓到一座孤墳荒冢。\n三尺孤墳，荒草瘋長，徐鳳年蹲下身，拔去纏繞墓碑的野草，望着這塊樹起不過三尺的墓誌石刻，默不作聲。\n二十幾年寒風苦雨，字跡早已斑駁不清，只依稀斷斷續續見到殘篇斷句，“日出東海，地氣涌茫茫；日落崑崙，天穹復歸休”，“春秋春秋復春秋，馬蹄踏破讀書聲，”“吾將囊括宇宙，浩然與青冥同科”。\n老劍神閒着沒事，便蹲下眯眼看着文章斷裂的墓誌銘，嘖嘖稱奇。\n徐鳳年從青鳥拿過酒，慢慢灑在墳前。\n墳在山頭，一壺酒祭奠後，徐鳳年坐在地上，望向遠方田野，自言自語道：“我一向文章作得是狗屁不通，也就只能花錢跟北涼士子買些詩詞，二姐說得對，買來的這些，也大多是爲賦新詞強說愁，讀出來就像怨婦叫春，不堪入耳。\n但墳裏那位，怎麼就不能多活幾年，多寫幾句‘五十年鴻業，說與山鬼聽’？” 老劍神盤膝而坐，脫掉靴子，手指摳了摳腳趾，拿在鼻前聞了聞，輕笑道：“死了就死了，一乾二淨。\n墳裏頭這位，算不錯的了，還能有人來上個墳。\n像老夫，死後有誰來帶着酒上墳，順手掃掃墓拔拔草？”\n徐鳳年點頭道：“理是這個理。”\n老頭搓着腳底板，轉頭問道：“徐小子，你覺得自己可憐？”\n徐鳳年啞然笑道：“我？我他孃的是堂堂北涼世子啊，前朝那個誰不是說過生當鼎食死當鼎烹嗎，我生下來就金山銀山衣食無憂，天底下就沒幾個人比我更鐘鳴鼎食，現在連世襲罔替都有了，還他媽的覺得自己可憐，就真好用頭髮把自己吊死了，要不拿娘們的胸脯悶死也行。\n所以那些年去北涼王府尋死的亡國子孫和江湖刺客，只覺得可憐，沒覺得如何可恨。\n既然是徐驍的兒子，就得有這個覺悟，世上哪有隻享福不挨凍不捱餓的道理。\n跟老黃出門遊歷之前，還有些怨氣，這會兒沒了。”\n老劍神大笑道：“你倒想得開。”\n徐鳳年自嘲道：“其實也愁啊。”\n李淳罡笑問道：“愁什麼？”\n徐鳳年拔起一根雜草，手指彈去草根泥土，放在嘴裏細細咀嚼，道：“這不正愁學不來兩袖青蛇嘛。”\n老劍神豪氣道：“老夫絕學，豈是那般容易學到手的。”\n徐鳳年輕聲道：“其實我知道老前輩那兩百一十六手青蛇，都是像在打鐵，讓我體內的大黃庭更穩固。\n至於我能學去兩袖青蛇幾分精髓，全看造化，對不對？”\n李淳罡眯眼緩緩道：“你小子的確不笨。\n說句敞亮話，兩袖青蛇本就劍招繁複到了極點，幾乎無跡可尋，你想學也無從下手，至於那一劍開天門，純是劍意，你也學不來。”\n徐鳳年苦着臉唉聲嘆氣，身後青鳥莞爾一笑。\n老劍神也撿起一棵野草，嚼了嚼，呸一口吐出，說道：“接下來老夫麻煩一些，替你喂喂招。\n你小子也別好高騖遠，老老實實先把那東拼西湊的二十來招刀法給弄結實了。\n其實老夫的拳腳功夫，對付王明寅也足夠了。”\n不等徐鳳年說話，老劍神抹了抹臉，道：“要是姜丫頭在這裏，肯定得說老夫吹牛皮不打草稿。”\n徐鳳年呵呵一笑。\n想着那呵呵姑娘，又躲在哪個角落等着出手吧？\n三人走下山，行走在田間小徑上。\n“徐小子，你真對那叫慕容桐皇的美人沒想法？”\n“……”\n“這種雄雌難辨的並蒂蓮，堪稱仙品，以老夫這等卓絕眼光來看，也是百年一遇。\n真不動心？”\n“……”\n“可以動心！老夫這次可以對你的禽獸行徑，視而不見。”\n“……”\n“你就當那慕容桐皇是女子嘛，晚上燈一黑，你認得出誰是慕容梧竹誰是慕容桐皇，分得出誰雄誰雌？”\n“……”\n“小子，你倒是放個屁啊。”\n“老前輩，我也就是現在打架打不過你！”\n“啥？小兔崽子，別想老夫幫你喂招，以後照樣拿兩袖青蛇狠狠拾掇你。”\n“別啊！”\n“那你喫不喫這一雙並蒂蓮。”\n“滾。”\n“你小子憋了快一年多了吧，還沒憋出內傷？”\n“滾！”\n“怎麼一個慘字了得！這麼多國色天香的絕代佳人在跟前晃盪，結果一個都喫不到，慘啊慘。”\n“老前輩，我滾行不行？\n……\n青鳥走在後頭，聽着世子殿下與老劍神的鬥嘴，她笑得清水芙蓉。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378856.html"}