{"bookid":"219683","book":"慶餘年","source":"drxsw","index":637,"title":"第七卷朝天子 第四十五章 一眼瞬間","content":"第四十五章一眼瞬間\n範閒站在大青樹下，一手撫腰，一手輕拍樹幹，嘴裏說着勉強，眼裏透着笑意，這副模樣要多無恥，便有多無恥，整個人渾身上下似乎被劃了很多小格子，每個格子裏都寫着一個大大的賤字。\n正所謂賤格。\n這位南慶來的年輕人，當着四顧劍的面，說話行事不止犯嫌，甚至開始犯賤起來。\n一直在旁邊沉默聽着二人對話，在心裏消化着震驚，意圖捕捉機會的北齊小皇帝，看着這一幕再也忍不住了，望着範閒嘆息說道：“人怎麼能無恥到這種地步。”\n範閒回頭望了她一眼，自嘲一笑說道：“你應該知道我學了天一道，你也應該知道我會霸道功訣，如果我再學了四顧劍，雖說藝多不壓身，但我總覺得我會成爲一個怪物，而且說不定抹殺了將來的一切可能性……最關鍵的問題是，我從來不認爲世上有無緣無故的愛，無緣無故的恨。”\n他轉向輪椅上的四顧劍，輕聲說道：“您還是沒有放棄心中的想法，難道老傢伙們死之前，一定要給我的皇帝老子培養出一個對手來？”\n四顧劍滿臉冷漠，開口說道：“你們三個人當中，我以前最不看好你，但是沒想到這兩年多時間裏，你變了很多，進步了很多，有些出乎我的意料。”\n範閒微低着頭應道：“生死之事經歷多了，總是會有所感慨的。”\n他清楚四顧劍所指的三人分別是自己，海棠和王十三郎，三位最有可能接近大宗師境界的年輕人。\n他想了想後，接着說道：“十三應該學過，不過他都不能體悟其中真義，更何況我。”\n四顧劍沒有說話。\n反而是北齊小皇帝微微笑了起來，對範閒說道：“如果你真的不想學，不如把這個機會讓給我。”\n“你？”範閒哈哈笑了起來，說道：“陛下還真是行事大異常人。”\n小皇帝抿着薄脣一笑接道：“劍聖大人只不過是想在死後，多給慶帝找些麻煩，你總是他的私生子，只怕終究狠不下這個心來，傳給我。\n似乎更直接一些。”\n聽着這話，便是連四顧劍也忍不住嘶聲笑了起來，說道：“想不到世上的有趣人是越來越多了。”\n“好了，閒事不須提。”範閒很認真地站在四顧劍地身後，雙手輕輕扶着輪椅的後背，說道：“既然要學，就得抓緊時間，我是不是要去沐浴齋戒幾天？”\n四顧劍的臉色有些怪異。\n回頭看了他一眼，說道：“劍是用來殺人的，你就算洗一百天，可最後身上還是要染血，何必去洗？”\n範閒搖了搖頭。\n說道：“您既然想教我，總得有個先生的模樣。”\n“劍訣這個東西，你應該從他那裏學的差不多了。”四顧劍微眯着眼睛，冷漠說道：“劍就是一個死物。\n握着它的是手，不論你從哪個方向刺出去，斬下去，窮極變化，也不可能超出萬種之數……終究空間只有這麼大。”\n範閒沉默而認真地傾聽着，小皇帝在一旁也緊緊閉着眼睛，不肯放過四顧劍的每一個字，就算她地境界不足以令她聽懂太多。\n可是強行記下來，北齊朝廷中總還是有許多天才絕代的高手，比如此時遠在草原之上的海棠。\n“一把劍怎樣刺出去可以殺死人？這是劍法的問題，而劍法的變化總是有窮盡之時。\n千萬年以降，不知多少前賢高人在其間下過苦功，正所謂太陽底下沒有新鮮事，再怎樣的變化，其實早就已經被人推斷出來。”\n“所以劍訣從來不是最重要的環節。”四顧劍僅存的那隻手臂。\n平靜地放在輪椅地扶手上。\n緩緩撫摩着，就像在撫摩一把古劍的劍柄。\n“當你感受到某種境界的時候，就應該明白，殺人之利劍需要你考慮的，不是怎樣去殺人，而是你……應該殺人。”\n似乎是很玄妙的語句，但偏生範閒就聽明白了。\n五竹曾經對範閒談過所謂實勢二字，實便是人體內地真氣修爲層次，勢卻包含了太多，比如氣勢比如具體的手法，劍法毫無疑問要被歸納在勢之一字當中，而四顧劍此時所說的，卻已經超出了實勢二字的範疇。\n“是心念，是意志，當你地實勢已至巔峯之時，需要突破的，便是心念與意志。”\n四顧劍冷漠開口說着，然後擡頭向着頭頂的大青樹望去，一眼瞬間，兩眸劍意凜然，直刺天際。\n大青樹內的無數鳥蟲敏感地感受到了充斥於天地間的殺意，悽惶地逃離，發出無數聲鳥鳴蟲叫，十分淒厲，鳥兒們化作無數黑點，從深廣的青色樹冠裏飛了出去，直奔天穹之下的雲中，直欲離此地越遠越好。\n四顧劍的聲音越來越低。\n“人不是神，他地肉身便是容器，終究是有極限處。\n真氣的修練，實境的增加，到了某個階段，某個肉身經脈無法容納的階段，便會停止。”\n“如果再強行修練提升，只可能讓經脈盡斷，成爲一個廢人，當然，滄海之上再升一尺，已經到了九品上的境界，再想提升，本身也是件極困難的事情。”\n四顧劍的眼睛依然靜靜地望着青色的樹冠，範閒和小皇帝在一旁安靜聽着，場間地氣氛有些怪異。\n小皇帝不是武道強者，所以有些聽不明白，然而範閒卻是馬上捕捉到了其中地真義——不論是狼桃，雲之瀾，還是自己，如今都已經邁入了九品上的境界，然而卻是再也無法提升修爲，便是因爲他們已經到達了人體地極限，再如何苦修，也只能將自己保持在這種境界之中。\n“實便是罐中的水，勢便是灑水的方式。”四顧劍悠悠說道：“一罐水，永遠無法滋潤萬傾良田，這便是所謂極限，如果你不能突破勢的範疇。\n便永遠只能一瓢一瓢地灑水，小家子氣是改不了的。\n學再多的手法劍訣，根源卻只有那麼多，你當然體會不到，大江決堤時地感覺。” “所以關鍵的還是體內的真氣。”範閒下意識裏接了一句，想到了皇帝陛下體內如東海般深不可測的王道真氣。\n“境界之間總是保持着平衡與互相的制約……實固然是最重要的事物，但如果你不能掌握一種方法，將體內的實釋放出去。\n你就不可能擁有超出凡俗的實。”\n“就像一條大江如果決堤，如果你不能控制江水地流向，這玄妙的上天，肯定不會賜予你一條大江。”四顧劍譏諷一笑，說道：“因爲上天有好生之德，不會讓一個人隨便死翹翹。”\n“這說法太唯心，而且我忽然發現，雖然您培養了天下底最多的強者。\n但要說到教學生的水平，其實和五竹叔也差不多。”範閒嘆了一口氣，心想四顧劍說的這些話，都很有道理，只不過是廢話罷了。\n沒有一種駕御體內真氣的法門，人體內的自我限制，當然不會任由真氣無限制地膨脹，可是如果不能讓真氣向上提升。\n超過那個臨界點，又不可能掌握到那種玄妙的法門。\n真地是廢話，而且是一個在邏輯上說不通的命題。\n“因爲體內的真氣已經不是人體所能承納的程度，已經脫離了人世間的範疇，所以相應地，操控這種真氣的法門，也不應該是人類所具有的東西。”四顧劍將目光從頭頂收了回來，望着範閒冷漠說道：“這是很自然的道理。”\n“那怎麼解決這個問題？”\n“所以你要先找到一個不屬於人世間地法門。”不知道是不是因爲四顧劍將目光收了回來。\n大青樹上的風也停了，樹葉輕輕搖擺，那些沒有來得及逃離大樹的幼鳥和蟲兒陷入了沉默，有着一股死裏逃生的喜悅。\n“也正是我先前說過的心念與意志。”\n四顧劍看着範閒的雙眼，不知道這個年輕人能體悟多少，能領悟幾許，緩緩說道：“超凡脫俗的實力，必須通過超凡脫俗的方式。\n才能夠出現在這個世間。\n你要忘記你曾經學過地一切。\n小手段，大劈棺。\n四顧劍，霸道法門，天一道的法門……你要忘記這一切能夠捕捉到痕跡的法門。”\n“但凡有痕跡，必有道理可循，然而大宗師境界的實勢，委實是沒有什麼道理的。”四顧劍雙眼裏的瞳孔漸漸縮了起來，看着範閒厲聲說道：“你要忘了你是一個人！要忘了你有手有腳，要忘了你身上的毛髮，骨中的痠痛，不要試圖用任何身體可以控制地方式，來安撫你體內地真氣。”\n“只有心念和意志，才能拋卻肉身的限制。”四顧劍地聲音漸漸低了下來，卻像是無數鐘聲響徹範閒的心頭，“脫了衣服去。”\n脫了衣服去，範閒的心頭如遭雷擊，汗水忽然滲出了他的身體，將他身上的衣衫全數打溼。\n他對這句話很熟悉，因爲這是五經《宿語錄》中的一段，苦荷大師的師祖根塵大師悟道之時，曾經喝道：人之身體，便是汗衫，只有脫了，方纔大道！\n在澹州的懸崖上，霸道功訣修行至最關鍵的那一刻，五竹叔一棍砸向他的腦心，也是喝出了這句。\n沒有想到，今時今日，竟又在四顧劍的的口中聽到了這句話。\n冥冥之中似乎有天意，也在向範閒證明，這句話的深深意味，彷彿間，似乎向他展示了一個神祕而不可測，又極富魅力的全新境界。\n四顧劍這位大宗師，在說完這句話之後，便再也沒有開口，平靜而沉默地坐在大青樹之下。\n範閒身上盡是冷汗，隱約間知道自己明白了一些什麼，但實際上卻是什麼也不明白，他知道四顧劍說的是真的，是對的，只是這種法門卻太過虛無縹渺，根本無跡可尋，最關鍵的是，如此唯心的說法，與他自幼修行的霸道功訣，完全是兩個方向，無人身以爲橋樑，難道僅憑心意，便能影響這實實在在的世間？\n人之存於世，與萬物相異者何處？便在心意二字，人乃萬物之靈，能言能思，能觀花開而喜，觀花落而悲，觀月圓月缺，卻生天地永恆滄桑之感，觀潮起潮落，生人生無常之落寞。\n佝首於黃土的老人們，也知道皮影戲的愉悅，奴隨潘郎宵宿久……便是本能的快感，卻也能經由脫離了本能或物質的方式，影響人的心思。\n奸惡無雙的權臣，卻也可以枯座靜齋半日，寫一幅中堂，得意良久，把自己感動的涕淚直下。\n沒有哪種生物比人類更復雜，只有人才能擁有如此豐富的情感與不可一時或忘的心意。\n天地冷漠，觀衆生死滅，卻只有人，能反觀天地，心意隱隱與之相通。\n範閒身上的汗水漸漸幹了，他知道那種境界是怎樣的令人心折，但他更知道，這種境界，不是想達到便能達到的。\n他沙啞着聲音問道：“真正的四顧劍，可以不用劍……你怎樣教我？”\n“法門不傳二耳，非不願傳，實不能傳。”四顧劍打破沉默，冷漠說道：“你今日跟我在東夷城內閒逛，我只能讓你看，至於你能體會多少，那就全憑你的造化了。”\n範閒誠懇一禮，說道：“願爲您帶路。”\n小皇帝在二人身旁閉着眼睛，眼皮急顫，看樣子是在試圖將這老少二人今天的談話，一字不落地全部記下來。\n四顧劍卻也不理會這兩個年輕人心裏在想些什麼，示意範閒推着自己的輪椅，離開大青樹，向着繁華的東夷城內行去。\n不知從什麼時候開始，或許是當四顧劍擡頭望天的那一瞬，大青樹下的行人旅客們早已驚懼地向四周散去，此時樹下一片靜寂，只有淡淡陰影，籠罩着樹下的土地。\n嘩的一聲，海風吹拂而過，大青樹之下驟然一片青葉飛散，不知落下多少片葉來，露出了兩方空洞，可以看見湛藍的天空，就像是有一尊神祇的目光，曾在某時，淡淡向着天上掃了一眼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597811.html"}