{"bookid":"219683","book":"慶餘年","source":"drxsw","index":128,"title":"第三卷蒼山雪 第二十三章 那座涼沁沁的皇宮","content":"第二十三章那座涼沁沁的皇宮\n東方已經紅遍了天，太陽緩緩從貼着地面沒睡醒的雲朵裏升了起來，照耀在京都最宏大的建築羣上。\n皇宮的外牆顯着比那天空還要赤紅的顏色，平靜而恐怖地注視着面前廣場上的人羣。\n範閒也是這些人中的一位，他看着高高的宮牆，以及牆下方深深不知終境的門洞，覺着這黑洞洞的地方像極了怪獸的嘴，無法控制地產生了一絲緊張。\n範閒與這個世界上其他的人一樣，面對着眼前莊嚴的帝權象徵，仍然會感到敬畏。\n但是敬畏並不代表順從，也不代表着不反抗，這又是他與其他人不一樣的地方。\n宮門的侍衛檢驗過衆人後，略帶一絲自傲地點點頭，範閒一行人才老老實實地走了進去。\n今天是節禮日，宮中有旨，傳八品協律郎入宮。\n旨意是昨兒個到的，範府忙了整整一宵，才擬定了進宮的人數，範建自然是不會去的，司南伯府裏女眷又少，所以京都範氏大族裏其他幾個府上的遠方親戚，都來自告奮勇。\n範閒哪裏見過這等熱鬧，範建冷冷地止了衆人的念頭。\n最後定下來，隨範閒入宮的，就是柳氏與範若若，再加了兩個隨行的老嬤嬤，這兩位老嬤嬤當年都是澹州祖母那年頭的老人，對宮裏的規矩清楚的狠。\n柳氏這次肯隨範閒進宮打點，有些出乎範閒的意料，因爲他知道柳氏雖然一直沒有扶正，但實際上小時候與宮中的那幾位貴人一直有來往，情份與旁人並不一般，若有她在身邊，範閒此次皇宮之行，恐怕會順利許多。\n輕微又顯嘈亂的腳步聲迴盪在安靜的門洞裏，門洞極深。\n初升的斜陽也只能照見一半的地方，另外一半格外幽暗，一道冷風從宮牆裏突然吹了出來，讓衆人的眼睛有些睜不開。\n這八九月地天氣，竟是頓時有了些深秋峭寒的味道。\n範閒不易察覺地摸了摸自己的腰帶，摸到了那幾粒比黃豆還要小許多的藥丸，心中稍安。\n知道入宮檢查格外嚴格，所以離府前。\n他就將自己的暗弩與匕首都藏在了屋內，但是五竹叔的那次訓話讓他印象極爲深刻，所以哪怕是在照理論講世上最安全的皇宮裏，他仍然讓自己多準備了一些保命的法子。\n“嗒嗒，嗒，嗒。”人是一種很奇怪地動物，人們則一種很奇怪的羣體，在安靜的宮牆之下行走着。\n一行六人的隊伍的腳步聲竟然漸漸同一了起來，同一時落地，同一時擡起，隨着領頭的小太監，像是同時拔着四絃琴。\n發出同一個單調的音節。\n範閒心頭涌起一股不適應，強行頓了頓，讓自己的腳步與其他人錯開，宮牆之下地步調一致頓時被打破了。\n他輕輕拉拉妹妹的衣袖。\n低聲說道：“我有些緊張。”\n範若若莞爾一笑，想給他一些鼓勵。\n前方的小太監卻是別過頭來，眉頭緊鎖看了範閒一眼，似乎有些不滿意。\n柳氏皺眉輕聲道：“宮中不比其它地方，說話小意一些。”\n小太監長的並不漂亮，愁眉苦臉的，聽見司南伯夫人這般說，頓時覺得自己也有了光彩。\n這是哪兒？這可是皇宮。\n範閒苦笑了一下，沒料到柳氏接着微笑說道：“不過也不用緊張，這宮裏我打小便來，那時節還是洪公公任太監頭領地時候，這一晃，沒想到都是些小孩子在宮裏服侍了。”\n聽見這話，前面那個小太監不敢拿派了，趕緊佝着身子往宮裏走。\n本以爲是接幾個土包子進宮。\n哪裏知道原來是熟人串親戚。\n皇宮極大，長長的城洞之後。\n迎面便是一大片青石所就的廣場，讓人頓生豁然開朗之感。\n初晨照耀在太極宮正殿的屋頂上，黃色地琉璃瓦反射出奪人眼目的色澤，殿下隔着數丈便有一大圓柱，殿前長長的石階如一條通往天河的白玉路，看上去十分莊嚴。\n範閒眯眼看着眼前的建築，心裏涌起一種荒謬感，真的懷疑自己是不是來到了故宮博物院。\n也許是這種荒謬感沖淡了他心中的緊張和對陌生宮廷的一種隔膜感，這之後地行程裏，範閒終於回覆了自然的神態，有些像初入範府時那般，滿臉微笑，四周打量着在宮牆下低頭行走的宮女太監，偶爾擡頭看看遠處探出的檐角——卻不知是哪座宮，不知那宮裏住着哪個人。\n他的神情全數落在同行者的眼中，小太監搖了搖頭，柳氏的脣角卻浮起一道若有若無的微笑，她心裏想着，這位大少爺，果然是個天不怕地不怕地性子。\n今日入宮地主旨很簡單：宮裏的娘娘們想看看，馬上就要娶晨兒地範大才子，究竟長的什麼模樣。\n雖然目的簡單，但過程特別複雜，所以範府衆人早早地就起了牀，漱洗打扮，趕着宮門開時就進了宮，然後在一處角房裏侯着，等着宮裏哪位娘娘的傳召。\n被召見的人可以等，宮裏的娘娘們可是不樂意等人的。\n因爲起的太早，所以範閒坐在那角房裏，喝着宮裏的好茶，依然有些犯困，精神大是不佳。\n柳氏看了他一眼，微笑着站起身來，對宮裏迎着他們的那位公公說道：“侯公公，許久不見了。”說着這話，手底下又是毫無煙火氣地一伸手指，銀票便遞了過去。\n（俺就喜歡毫無煙火氣，咔咔）\n範閒偷偷瞧着，脣角一翹險些笑了出來，自己這位姨娘手段，果然是被父親薰陶出來的，全靠銀票開路打人。\n誰知那位侯公公卻是面露爲難之色，恭敬說道：“範夫人，您這不是打老奴的臉嗎？您與宮中幾位主子當年可是一路長大的，老奴哪敢在您這兒討飯喫。”柳氏聽着這話忍不住笑了起來：“這是賞你的，又不是買你什麼，還怕誰說去？”\n侯公公嘿嘿一笑，臉上皺紋擠作一堆，輕聲說道：“知道您今天進宮，那幾位主子斷沒有讓您在這等太久的道理，您放心吧，只是這天時太早，只怕各個宮中還忙着洗漱，略坐一坐就好了。”\n範閒耳尖一動，發現這老太監稱呼柳氏用的範夫人，看來宮中對於柳氏扶正一事，早有傾向。\n又聽着各宮還在晨洗灑掃庭院，他本來就覺得起的太早，來的太早，聽着這話，不由苦笑了一下。\n好在侯公公沒說錯，司南伯讓柳氏陪着入宮果然英明，早朝還沒有開始，范家三人就已經入了後宮，二位老嬤嬤被招待在外面，反正也有好茶好水，當年也是入慣宮的老人，自不會嫌無聊。\n首先去的是宜貴嬪那處，這位貴人乃是本朝三皇子的生母，母倚子貴，所以從才人升了貴嬪。\n範閒規規矩矩地行禮，然後聽着一個溫柔的聲音：“起來吧。”\n這位宜貴嬪生的素淨，不過也只有素淨二字而已，完全沒有範閒想像中的麗不可言。\n大大出乎範閒意料的是，柳氏竟是雙眼微潤看着宜貴嬪，二位婦人矜持一禮後，竟是顧不得禮數，牽着雙手，相看無言。\n範閒將疑惑的目光投向妹妹，若若滿臉平靜，卻根本毫不驚訝。\n聽了會兒說話，範閒才知道，原來這位宜貴嬪竟然是柳氏的堂妹！\n範閒心頭無比震驚，這才知道原來柳家竟然根基如此深厚，幸虧自己入京之後執行的綏靖政策，而柳氏待自己也算溫柔，不然雙方真起了衝突，還真不知道誰死！\n“你也老不進宮來看看我。”宜貴嬪拭去眼角淚花，埋怨道：“都已經四年了，你也忍心將妹妹一個人丟在這宮裏，前幾次好不容易請了旨，召你入宮陪我說說話兒，哪知道你竟然不肯來，真是鬱死我了。”\n柳氏臉上閃過一絲黯然，半晌沒有說話，緩了陣才輕聲說道：“怪我，都怪我。”\n她沒有看範閒一眼，但範閒卻看着柳氏略顯瘦弱的雙肩，眼中閃過一道異色，他聽着宜貴嬪說的四年，非常敏感地想到了澹州的那次刺殺事件，依照父親的說法，這次刺殺事件柳氏只是個替罪羊，真正的幕後黑手，是宮裏最爲“高貴”的那兩個女人——柳氏四年不進宮，難道就是因爲這個原因。\n“以後我會常進宮來看你的。”柳氏溫和地笑了笑，牽着宜貴嬪的手，“今兒不是來了嗎？”\n宜貴嬪轉恚爲笑，輕聲數落道：“要不是你們范家的大少爺要娶宮裏最寶貝兒的那丫頭，我可不指望能見着你。”她轉向範閒這方，溫柔問道：“你就是範閒？”\n範閒趕緊站起身來，清逸脫塵的臉上堆出最溫厚的笑容，一拜及地：“侄兒範閒，拜見柳姨。”\n這話很不合規矩！宮女和太監都愣住了，柳氏也有些愕然，心想我又不是你親媽。\n但範閒厚顏無恥地亂攀關係，顯然很投厭煩了宮中規矩的宜貴嬪胃口，這位貴婦看着範閒眉開眼笑：“果然是個好孩子。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593338.html"}