{"bookid":"219683","book":"慶餘年","source":"drxsw","index":528,"title":"第六卷殿前歡 第一百一十五章 海船上的那顆心","content":"第一百一十五章海船上的那顆心\n四面八方都是海水，沉重的有如巨石一般壓過來的海水，墨一般的海水，在向他的口鼻耳裏灌注，令他無法呼吸，身體隨着暗流的來回而不停地擺動着，看着就像一個被摔暈了的魚兒，隨時有可能被暗流裹挾着擊打到暗礁之上。\n猛然間，範閒睜開了雙眼，眼瞳裏一片平靜，雙頰漸漸地鼓了起來，用體內的氣體壓力與外界的海水壓力構成了一個勉強的平衡，右手一探，在海水中激起一道線條，倏地抓住了海底一塊礁石的角，將自己的身體穩定在了海底，距離水面足足有四五丈的距離。\n先前那天外一劍沒有刺中他的身體，但是那股劍意已經侵襲伐中了他的心脈，讓他受了內傷，這記內傷比先前燕小乙的那一箭更加恐怖。\n範閒體內的霸道真氣極速運行着，抵抗着大自然的威力，而天一道的真氣則沿着全在體內的那個周天溫柔行走，將被葉流雲驚天一劍所帶來的傷害緩緩拂平。\n此時深在海底，當然沒有辦法馬上治癒，可是至少可以將傷勢壓下去一陣。\n只是體內兩股性質截然不同的真氣快速運行，給他的肌體帶去了極大的負擔，一股力量在他的體內膨脹着，漸漸的，兩道血水從他的鼻孔間流了出來，被海水暗流一擾，迅即散成一片血霧，包裹住了他的臉寵，肩上的那記箭傷也開始快速的流血。\n整個人此時就像一個裝成紅油漆的皮袋，被人紮了兩個小口子，看上去十分恐怖。\n範閒的雙頰鼓着，雙眼瞪的渾圓，臉已經變了形，一手摳着暗礁，一面向着海面上看着。\n看着就像只蛤蟆……問題是這隻蛤蟆正在流血，不知道什麼時候就掛了，所以他自己笑不出來，也沒有笑的心情，想到先前驚險地一幕，心裏不禁一陣寒冷。\n海水將他的頭髮弄散，像海草一樣亂飄，海草之中。\n他慘白的臉上那雙瞳子裏閃過一絲很複雜的情緒，海面上燕小乙的箭還在等着自己，他不可能馬上就浮出海面。\n至於那位乘舟破浪而來的大宗師，在一劍無功之後，想必應該沒有興趣再對自己出手。\n不知道在海水裏泡了多久，他抓着暗礁的手部皮膚已經有了些異樣的感覺，但瞪大了眼看着上方地海平面，卻沒有什麼脫離險境的辦法。\n此時的他終於有了一絲悔意。\n昨天……似乎應該把那箱子帶上的，如果有那箱子在身邊，又何至於被燕小乙的箭壓制的難以脫身。\n說到此點，這只是證明了範閒在重生之後最警惕的對象，依然還是慶國的皇帝陛下。\n這或許是歷史地一些殘留陰影，或許只是他直覺中的一些潛意識，可是他就是不願意在皇帝面前現出自己的底牌。\n哪怕是在當前的情況下，他與皇帝緊密地綁在了一起。\n要迎接來自全天下最強大的那些敵人，可是他依然不願意讓皇帝知曉箱子就在自己地身邊。\n因爲他和陳萍萍一樣，不知道皇帝的底牌，不知道皇帝一旦知曉自己擁有一個在這個世界上可以弒神殺君的大殺器後，會做出什麼樣的反應。\n這種思維影響了範閒地決定，所以讓他陷入了此時的危境，好在他沒有死在那些箭與劍之下——關於這一點，他應該足以驕傲。\n如果今晚懸崖下的舞蹈，黑色的箭，破浪一劍的故事傳遍整個天下，想必天下所有人對於範閒的認知會進入另一個層次。\n一位大宗師和一位世間最強遠程九品上高手，都沒有將範閒殺死，足以令他自矜起來。\n體內的霸道真氣十分強悍地提供着他身體所需要的養分，然而呼吸不到空氣，終究支撐不了太久。\n範閒地口鼻處已經沒有溢血。\n肩上的那處傷口也已經被海水泡的翻白。\n像死魚的肚子一樣，不再流血。\n他蒼白的臉上閃過一絲堅毅之色。\n右手再下，從海底的泥沙中抱起一塊大石頭。\n暫時不敢浮上去，所以他選擇了一個笨法子，一個前世看霍元甲學來的笨法子。\n只不過當年霍元甲是在河底行走，他此時卻是在海底行走。\n抱着大石頭，憑藉石頭的重量穩定住自己地身形，在海底暗流地衝擊下也沒有東倒西歪，範閒十分強橫地踩着海沙前行，卻沒有沿着海岸線試圖登陸突圍。\n大東山兩側有高手阻截，而他不能保證自己殘存的真氣能支撐自己在海底走多久，所以他選擇了能浮出海面最近地一條道路。\n他走到了海面上膠州水師兵船的下方，擡頭，睜眼，平靜地看了一眼比海水的顏色更深一些的船底，強烈的脫險慾望讓他的六識無比敏銳，甚至能看清楚木船底部的那些青苔與貝殼。\n他放下懷中的重石，石頭落在海底沒有激起大的動靜，只是震起一些泥沙。\n雙手緩緩畫了兩個半圓，進行了最後一次調息，範閒放鬆了自己的身軀，隨着海水的浮力，儘量自然地向着上方浮去，生怕驚動那位眼如鷹，耳如鯊，鼻如犬的燕大都督。\n保持着一條浮木的僵石與死木感覺，範閒緩緩飄浮到了軍船的下方，極爲小心翼翼地向着船底外緣移動了一個方位，他的頭依然不敢探出水面，隔着大約半尺的海水，努力地注視着這一方船舷的動靜。\n這是一次賭博，之所選擇這艘船，第一個原因當然是因爲先前燕小乙不是在這艘船上發箭，可如果他想尋找的那個幫手不在這艘船上，範閒只有再次下潛去另外的船上覓機，不知道到時候他能不能堅持到另一艘船上。\n好在他這次的運氣不錯。\n範閒泡在海水中的蒼白麪容浮出一絲詭異的笑意，心想自己這輩子的運氣，果然是無人可以相提並論。\n他看見了船舷上地一隻手，那隻手很自然地搭在舷外，輕輕地做着無聲地敲打。\n保持着一種很穩定而奇特的頻率。\n海面上共有五艘水師兵船正在緩緩地遊戈，在月光的照拂下，這些船隻就像是尋找獵物的惡魔，劃破着水面，時刻準備將潛在海底的獵物釘死。\n又有三艘兵船遠遠地駛離本隊，保持着相應遠一些的距離，負責接應以及進行更廣範圍內的注視。\n在其中一艘船上，中廳燈光一片昏暗。\n負責這艘船的膠州水師將領許茂才，正冷冷地坐在太師椅上，他地三名親兵兩人在廳外負責警戒，一人負責與水師旗船聯絡。\n在他的身邊只留下了一名親兵，這名親兵的臉隱在燈光後的黑暗之中，看不清楚五官，但隱約能看到他的臉色有些蒼白，不知道是不是被今天夜裏的大陣勢給嚇着了。\n兵船之上一片安靜。\n忽然間那名親兵開口說話。\n“爲什麼膠州水師也叛了？”\n許茂才如今已經是膠州水師的第三號人物，手底下有自己足夠強大的力量，像今夜這種大事，如果他不知曉內情，是斷然不敢隨着水師旗船將大東山四周地海域包圍起來。\n他低着頭。\n然後緩緩開口說道：“少爺，現在的情況不是膠州水師叛……而是……您叛了？”\n那名親兵自然便是運氣好到逆天，悄悄摸上兵船的範閒。\n許茂才是當年泉州水師的老人，而且那隻一直垂在舷外的手。\n證明此人一直在暗中期盼着範閒能夠死裏逃生，所以範閒對他足夠信任，可是聽着這句話後，範閒依然皺了皺眉頭。\n長公主一方面會怎麼安排，範閒和皇帝早就已經猜到，大東山圍殺如此大地事情，頂多只能控制數日消息，而最後皇帝遇刺身亡。\n讓太子繼位……皇帝遇刺的事情，總需要一個人來背。\n而那個人必須擁有強大到殺死皇帝的力量，並且有這種行爲動機，才能夠說服宮裏的太后，朝中地百官。\n即便不是說服，也是要給那些人一個心理上的交代。\n而很明顯，往大東山祭天一行人當中，唯一有力量殺死皇帝的人。\n當然就是手握五百黑騎。\n暗底下又擁有一些不知名高手的監察院提司範閒。\n至於刺駕的動機……想必以長公主的智慧，自然會往太后最警惕的老葉家一事上繞。\n“你沒有做出應對。\n相信你也沒有往吳格非那裏報信……侯季常那裏你也沒有報信。”\n範閒站在許茂才的身後，冷冷地盯着他地側臉，爲了防止有人忽然進屋，所以上船後他只是略微包紮了一下傷口，便僞裝成許茂才的親兵，一直站在身後。\n“我讓你在膠州水師呆着，爲的便是今天這一天。”範閒語氣平靜，但內裏卻蘊着一絲怒意，“結果，你什麼都沒有做……監察院刺殺陛下，或許能說服水師中的某些將領，可是你怎麼會信？而且燕小乙爲什麼會在水師的船上？這些水師將領們難道心裏就沒有疑問？爲什麼這方面會相信你的忠心，讓你來到大東山？”\n許茂才低着想了一會兒後說道：“關於刺駕一事，應該是有些人會信的……畢竟監察院的名聲不好，而且昨天收到消息，五百黑騎連夜從江北大營趕赴崤山衝，在山東路一帶忽然沒了消息，所以如果說這五百黑騎是趕來刺駕，也說地過去。”\n範閒心頭微凜，五百黑騎是自己調過來地，只是沒有靠近大東山的範圍，如果被京都人往這處再陰一道，如果皇帝這一次真地難逃大劫，自己還真有些說不清楚……好在懷裏還有幾份撒手鐗。\n許茂才將眼下軍中的狀況又詳細地敘述了一遍。\n範閒越聽越是無奈，自己在山頂一日半夜，原來山下已經傳成了另一番模樣，自己勾結東夷城四顧劍刺駕？媽的……這種裁贓的手段，未免也太幼稚了。\n不過範閒清楚，手段從來都是次要的，只要最後憑藉實力分出勝負。\n長公主那方面再幼稚的裁贓，都會成爲史書上鐵板釘釘的史實。\n“當然，水師裏大多數人心有疑惑，甚至我相信有些人……根本就是知道此次大東山之事地真相。”許茂才冷冷說道：“只是即便知道真相又如何？如果還是往年常昆領軍，以他及那些水師老將對陛下的敬畏之心，肯定是打死也不敢參合到這件事情當中。\n而少爺您去年在膠州大殺一陣，好多老將都已經被殺死，不知有多少將領開始對朝廷感到心寒。\n如今的膠州水師已經是秦家人的天下，即便是真的謀逆，我相信大東山下的這些水師兵船上的將領也會很樂意的。”\n範閒平靜說道：“你應該也知道真相。\n水師地演變，我從來沒有懷疑過……陛下也清楚秦家，我相信他一定有後續的手段，所以我還是奇怪，你是怎麼獲得長公主一方的信任……”\n他忽然間皺着眉頭說道：“對朝廷心寒，想必這件事情有你的功勞……茂才。\n我讓你留在膠州水師，不是讓你折騰出一枝叛軍出來。”\n許茂才沉默半晌後，忽然起身，對着範閒深深一揖，誠懇說道：“少爺。\n茂才不才，一直沒有能將膠州水師完全控制在手中，但眼下……長公主既然謀反，秦家也加入了進來。\n您應該看見了……海上還有那位大宗師，機會難得。”\n他的雙眼盯着範閒蒼白的面容，閃過一絲忠毅與熾熱，咬牙說道：“少爺，藉機反了！”\n範閒盯着許茂才的雙眼，許久沒有說話，他知道這位將領對於自己，不。\n應該是對於母親的忠誠，對於他此時提出如此大逆不道地建議，也不是沒有猜想過，然後……他只是輕輕搖了搖頭。\n“爲什麼？”許茂才壓低了聲音，焦急說道：“如今全天下真正的強者，都被吸引到了大東山，京都只是一塊空腹，少爺你覤機登岸。\n聯絡上崤山衝一帶的五百黑騎。\n千里奔襲京都，與陳院長裏應外合。\n一舉控制皇宮……待大東山這邊殺的兩敗俱傷，您以皇子的身份，在京都登高振臂一呼，大事……可成！”\n“完全不可行。”範閒儘量平緩語氣，免得傷了眼前人地心，溫和說道：“皇帝防我防的嚴，一直沒有讓我掌軍，區區五百黑騎，怎麼進得了京都？京都外一萬京都守備師，京都中十三城門司，禁軍三千……我怎麼可能應付得了？”\n“京都守備師統領是大皇子的親信，禁軍更全在大皇子控制之下，十三城門司直屬陛下統馭，而陛下一旦不在，則屬於無頭之人。”許茂才明顯極有準備，有條不紊地一條一條說道：“少爺您既然冒險突圍，身上必定帶有陛下的信物，應該是親筆書信或是玉璽之類，您單身入宮，說服太后，再獲宜貴嬪支持……宮外請陳院長出手，一舉掃蕩太子與二皇子地勢力……”\n範閒揮手截住他的話，說道：“這一切都建立在大皇子支持我的前提之下。”\n許茂才不待他說完，進諫道：“皇帝如果死了，您手中又有玉璽御書，又和大皇子相交莫逆，大皇子不支持你，能支持誰？”\n“那秦家呢？”範閒盯着他的雙眼，一字一句說道：“還有定州葉家呢？雙方合起來多少兵力？葉家經營京都守備師二十年，大皇子根本無法完全控制住。”\n“那又如何？”許茂才壓低聲音說道：“我大慶朝七路精兵，燕小乙身在東山，徵北營無法調動，葉秦兩家只有兩屬，還有四路精兵……只要少爺能夠控制宮中，這四路精兵盡屬您手，即便最初時京都勢危，可不出半月，整個大勢可逆！”\n“您猶豫的原因，是因爲您一直沒有仔細分析過自己手上到底能夠調動多大的力量。”許茂才盯着範閒的雙眼，一字一句說道：“陛下在東山遇刺，您有玉璽和陛下親筆書信做證，刺駕的罪名可以輕鬆地安在長公主和太子二皇子地頭上，這便是有了大義的名份……不出半月，這大義名份便能得到那四路精兵的認可，您在朝中雖然無人，可是林相爺……只怕留了不少人給你。\n至於大事雷霆一動之初，京都局勢動盪，可是……陳院長是最擅長這種事情的高手。\n還有……不要忘了範尚書，他一定是會支持您的。”\n範閒沉默許久，承認許茂才爲了謀反一事，暗底下不知下了多少功夫，爲自己謀算了多久，如果事態就這樣發展下去，如果自己能夠遠離海上，脫離掉燕小乙的追殺，回到京都……或許，這慶國的權柄，真的會離自己地手無比接近。\n這種誘惑大嗎？範閒不知道，因爲他地心神清明，根本沒有往那個方向去想。\n“首先，我要保證自己能夠活着回到京都。”範閒看着許茂才平靜說道：“還有最重要的一個問題，你這一切地推論都是建立在大東山聖駕遇刺的基礎上……可是，誰告訴你，陛下這一次一定會死？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596830.html"}