{"bookid":"219683","book":"慶餘年","source":"drxsw","index":284,"title":"第五卷京華江南 第三十章 鬥狠","content":"第三十章鬥狠\n範閒看着那婦人眼中一閃而逝的寒光，心知肚明抱月樓的人是刻意出來晚了，甚至連那名大漢也是對方故意放進院中，想來是發現自己堵住了房間內的偷聽銅管，又一直心疑自己身份，所以玩了這麼一出，逼着雙方現形。\n不過對方只以爲自己是刑部十三衙門的人，卻沒有猜到自己的真實身份，不然來迎接自己的陣仗一定不是這麼簡單。\n昏迷不醒的大漢被拖到了衆人身前，草地上被打溼了一大片，那位婦人柔和說道：“先前便聽說樓中來了位談吐風趣的陳公子，沒有想到，陳公子竟還有一身驚人的武道修爲。”\n這就是赤裸裸的試探了，範閒看了她一眼，卻根本懶得回話，直接往院子裏走了過去。\n此時院門與房門都已經被擊成了碎片，屋內的暖氣往外溢了過來，堂間的一切都看的清清楚楚。\n那婦人眼中流露出狐疑之色，她們本來以爲範閒三人是刑部十三衙門來暗查命案的高手，所以才用妍兒這位紅牌姑娘來伺候着，本想趁着對方打聽消息的時候，反過來偷一些消息，但沒料到這位高手，竟是看穿了房中偷聽的銅管設備，又發現桑文一直沒有出來，怕發生什麼事情，這才巧手一揮，安排了當前這麼個局面。\n本以爲這位“陳公子”竟然一掌將那大漢擊飛，動靜已經整了出來，雙方便有可能說上幾句話，甚至於討價還價一番，哪裏知道陳公子竟是根本視己等爲無物，就這般冷冷淡淡地走了回去！\n婦人將牙一咬，滿臉堆笑地走了進去。\n說道：“抱月樓護衛不周，驚了客人春霄，今夜之資自然是由樓中負責，還請客人原諒一二。”\n範閒皺了皺眉，說道：“如此便罷了，你們出去吧。”\n見他不鹹不淡地應着話，這婦人倒是心急了起來，微笑說道：“公子何必拒人於千里之外？出門在外。\n總是需要幾個朋友的。”她此時已經認定了對方就是十三衙門的人，所以說話也漸漸直接了起來。\n範閒不是拒人於千里之外，只是眼前這婦人絕對沒有與他談判的資格，他斜乜着眼瞥了她一道，說道：“爺是來玩女人的，又不是來交朋友的。”\n婦人心頭微凜，瞧不出這位陳公子深淺，面色忽柔說道：“只是這院門已毀。\n還請客人移駕吧。”\n範閒似笑非笑地看了她一眼，坐回了榻上，懶得再說話。\n鄧子越在一旁寒聲說道：“我家公子不想再動，你們去擺幾個屏風過來就好。”\n開門宣淫？這是什麼樣的惡趣？鄧子越面色微寒，心裏卻是有些尷尬。\n生怕這抱月樓裏地姑娘們誤以爲自家的提司大人有裸露癖。\n這個時候，院中的動靜終於將史闡立驚了出來，他一邊繫着外衣，一面走了過來。\n院中那些衣衫微亂。\n春光偶露的姑娘們卻極有分寸地沒有進入正堂，而是等着外間，聽那位婦人與範閒說話。\n婦人眼眸一轉，看着榻上昏睡的妍兒姑娘，心頭微動，接着卻是一喜，狀作怒意十足，咬牙道：“這該死的妮子。\n在這節口居然還能睡的着，冷落了客人，實在是大罪！”她呼喊道：“來人啊！將這妮子給我拖下去打！”\n範閒眉頭微微一皺，卻落在了那婦人的眼中，她面色不變，寒聲說道：“將這妮子活活打死！”\n她心想，這還不能軟化你地心志？\n範閒眉頭再皺，緩緩開口說道：“你打着我的面喊打喊殺的。\n很鬧心啊……這是你樓裏的人。\n打死也是你自己的事，不過打死之前。\n再挑個模樣俊俏的姑娘過來，記得，我喜歡豐滿些的。”\n話意平淡，卻透着股直刺人心的寒意！\n這位面相極善地年輕公子，竟是絲毫不將剛與自己有過肌膚之親的女子死活放在心上！婦人心中大呼晦氣，她周遊世間，最擅觀人，當然知曉自己若真的將妍兒在他面前活活打死，這位眉宇間無比冷漠的陳公子，只怕也不會再皺一下眉頭！\n十三衙門何時出了這麼位人物？婦人一時竟愣在了原地。\n範閒不耐煩了。\n鄧子越觀閒眉而知雅意，寒聲說道：“都出去！”\n婦人將牙一咬，雙方既然沒有撕破臉皮，對方又一昧耍狠擺酷，不肯出個章程，抱月樓畢竟還要在京都做生意，也不可能老呆在客人房裏，只好暫退。\n出乎所有人的意料，就在這婦人和抱月樓地打手要退出小院之是，範閒卻似乎很隨意地說了句：“將那個大漢留下。” 這句話說的隨意，卻隱隱透着絲官威，婦人今夜連連喫癟，回首狠狠說道：“這位公子，這大漢自然是要交給京都府處置的。”\n範閒終於如了她的願，冷笑說道：“京都府管得，刑部衙門難道就管不得？”\n婦人心中暗笑一聲，心想你終於肯擺正架勢了，卻來不及說什麼，又聽着範閒像使喚下人一般無禮說道：“這個叫桑文地，我要了。”\n抱月樓在京都開張不過數月，但背後勢力何其雄厚，婦人更知道自己的大老闆與監察院有些說不清道不明的關係，根本不怎麼害怕刑部衙門，聽着這句無禮的話，不知爲何心頭一陣怒氣涌出，冷聲嘲諷道：“桑姑娘的贖身錢可貴着，這位公子……或者是大人，十三衙門雖不是清水衙門，但刑部能拿得出這錢來的，除了尚書也只有那兩位侍郎了，敢請教您是哪位？”\n範閒眉梢一挑，應道：“哪位都不是，只是我喜歡聽桑文唱曲，這幾兩百兩銀子還是拿得出來的。”他之所以此時便要贖桑文出樓，是因爲對方已經知曉了自己與桑文在房中有過談話，如果再讓桑文留在樓中，只怕明天就會變成瘦湖底下的一具屍首。\n那婦人氣極反笑，冷笑連連道：“好好好，感情這位公子竟是拿官威來壓本樓了，看來公子真是不知道這京都瘦湖水地深淺。”\n“閒話少敘。”史闡立知道這時候該自己說話，譏嘲着配合門師的口氣說道：“桑文乃京都名伎，又不是軍中的營妓，依慶律，只要有人出錢脫籍，你抱月樓便得應着，怎麼？以爲我們拿不出這幾百兩銀子出來？”\n幾百兩銀子？婦人心頭大怒，若真有人要爲桑文贖身，少說也要出兩千兩銀子，這幾個來鬧場的人，居然說出幾百兩這種可笑的數目來，連番被範閒若有若無的撩拔，終於讓她失了冷靜，大怒說道：“客人若是能拿一萬兩銀子來，我馬上讓你把人帶走，這大漢就當附贈的！”\n一萬兩銀子可以買十幾幢民宅，可以供尋常百姓喫用幾十輩子，就算放在富賈滿地的江南，一萬兩銀子也是個驚人地數目！\n婦人冷笑看着這幾人，料定這世上沒有人會用一萬兩銀子來買一個姿色尋常，只是歌聲了得地歌伎。\n但範閒卻是等的就是這個機會，不等她改口，將手一揮隨意說道：“這便說定了，快將契約拿來。”\n此言一出，滿座俱驚，就連守在那渾身溼透大漢身邊地桑文自己，都流露出了不可置信的神色。\n而那位婦人更是大感荒唐喫驚，呆若木雞一般站在了原地。\n“啪！”的一聲脆響，不知何時已有一位麗人來到了院間，直接給了那婦人狠狠一記耳光，這才向着範閒三人微微一福，輕笑說道：“陳公子果然是位愛開玩笑的風趣人物。”\n範閒不認識這位麗人，眯眼看着她如柳娥眉，紅紅雙脣，眸子裏的柔媚，脣角綻出一絲欣賞的笑容，但總感覺有些不舒服，因爲這位麗人看似柔弱，但實則骨子裏透着一絲無比嬌傲的味道，根本看不起面前自己三人，想來是那位袁夢姑娘的得力干將。\n“不是玩笑。”範閒斂去了笑容，說道：“一萬兩銀子買人，先前說好的，莫非抱月樓準備賴帳。”\n麗人冷冷看了他一眼，半晌後忽然說道：“抱月樓出千兩紋銀爲公子壓驚，此事不需再提。”\n一千兩銀子是抱月樓付出的誠意，但範閒看着這麗人眉宇間那股子施捨與不屑的味道，微嘲說道：“今夜得趣，哪裏來的驚？我只是要這桑文和那大漢，你們倒是敢不敢賣？”\n麗人似乎想不到對方竟是如此不給面子，嘲弄道：“難道公子還真拿得出來一萬兩銀子？”此時已經不僅僅是桑文贖身的問題，也不是抱月樓擔心查案的問題，而是雙方在比拼勢力了，抱月樓方面根本不可能出讓桑文，而麗人如此說，也是心裏根本不相信有人會隨身帶着一萬兩的銀票。\n範閒摸了摸頂上平順的頭髮，沒有說話，史闡立在旁站着微笑說道：“這個不需要姑娘操心。”\n麗人冷冷地看了三人一眼，忽而寒聲說道：“原來……竟是專程來削我抱月樓的面子來了……好教三位大人知曉，就算你們今天將桑姑娘贖了出去，只怕明天也會乖乖地將她送回來！”\n這話裏的威脅意味十分濃重，但以範閒如今的權勢地位又怎麼會在乎這些，他微笑着望着她，輕聲說道：\n“我今夜給你一萬兩銀票，只怕明天你要乖乖地給我送回來纔是。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594679.html"}