{"bookid":"219683","book":"慶餘年","source":"drxsw","index":719,"title":"第七卷朝天子 第一百一十九章 雪花背後的真相","content":"第一百一十九章雪花背後的真相\n時在深秋，風自朔起，冷空氣呼嘯着沿着天脈由極北之地南下，一路掠過北部荒漠，連綿不知多少裏的北海大湖，來到了滄州北方。\n滄州地處南慶北端，是距離北齊最近的一座池城，若純以地理環境來看，應在上京城的東南方，然而因爲年年寒風順天脈南下，所以此地倒比上京城還更要冷些。\n四周的秋樹早已落光了樹葉，城下的田地搶着在夏末就收割了唯一的那一季收成，如今變成了了一茬茬兒的胡碴兒地，又覆上了一層霜，看着煞是可憐。\n早已經落了好幾場雪，越過南慶屯田，四周遠處的山丘上還覆着白雪，看上去一片寂清。\n就在那些雪原之上，更是隱隱可以看見許多黑點和在雪風中招搖的北齊軍旗。\n滄州城上一位將領眯着眼睛看着那邊，斥候早已經回報了消息，這次北齊方面南下的軍隊遮天蔽地而來，密密麻麻不知數量，只怕已經是匯聚了北齊南面軍的全部力量。\n北齊人來了！滄州城的守軍們並不如何害怕，雖然敵人勢大，他們依然不會感到絲毫害怕，因爲這二十年前，雙方已經廝殺過無數場，而北齊人從來沒有佔到絲毫便宜，縱使這些年，北齊一代名將上杉虎被北齊皇帝調離北門天關，來到南方，也沒有辦法在南慶軍隊的嚴密防守之中前進一步。\n唯一令滄州將領感到憂慮的，便是那個叫做上杉虎的男人，自二十年前，慶帝不再親自領兵之後，整個天下真可以稱得上軍神的，大概也只有這位上杉虎大將了，這是此人在北部與蠻人連年血戰所得來的榮耀。\n這幾年北齊軍隊明明士氣裝備都遠遠不及南慶。\n卻依然可以在滄州一帶保持着一個平衡局勢，全部都是因爲這個叫上杉虎的人，此人用兵如神，善用分割穿插之術，並未真的耗盡全部力氣，卻生生將南慶兩路邊軍都耗在了這邊。\n連年地小衝突小磨擦，雙方各自嚴守着邊境，並沒有進行真正大的軍事動作。\n在南慶方面看來，他們只是在做着準備，蓄積着糧草軍械，等待着陛下最後發出出兵的旨意。\n皇帝陛下還在收拾着朝政，這些慶國的先鋒軍隊也在等待着，但他們怎麼也沒有想到，自己沒有打過去，北齊人卻先來了。\n按往年慣例。\n一入秋中，雙方便會停止彼此之間的騷擾和試探，上杉虎大將更是會被召回上京城，進行每年的休假，怎麼今年他卻忽然從上京城內回來了？\n大地緩緩地震動起來。\n震動的響動並不大，聲勢也並不如何驚人，那些遠方雪丘之上的黑線，漸漸向着滄州方向靠攏了過來。\n隨着距離越來越近，在滄州城上官兵們地眼中，這無數條密密麻麻的黑線，如烏雲一般的軍陣，也漸漸被分解成了一部分一部分的軍營組合，分解成了一個個具體的人，穿着盔甲，拿着刀槍。\n臉上滿是肅然之意的北齊士兵，滄州城上的官兵們甚至覺得自己能夠看清楚那些北齊人眉毛上凝着的霜花，以及他們那些握着長槍地蒼白的手。\n一股緊張而壓抑的氣氛，迅速地在滄州城上蔓延開來，緊接着伴隨的那些校官們低促的呼喝聲，拿着旗令地傳令官們在城牆的十幾座角樓裏匆忙地來回着。\n滄州守將放下眼中那柄內庫造出來的單筒望遠鏡，眉頭皺的極深，自言自語說道：“這些北齊人究竟想做什麼？”\n城頭上溫度極低。\n他說出來地話馬上被變成了霧氣。\n籠罩在他的臉上，就如同滄州城外遠方的那些密密麻麻的北齊軍馬一樣。\n掩住了真相，讓無數人感到疑惑。\n守將緩緩地握住了腰畔的劍柄，眯着眼睛看着遠方雪丘下聲勢驚人的北齊人，似乎想要看穿對方的真實意圖。\n難道對方是真的想要大舉南下？守將並不相信這一點，因爲他相信一代名將上杉虎，絕對不會糊塗到了這種地步，北齊名將再如何用兵如神，也不可能在這秋末地嚴寒天氣裏，勞師動衆，直刺南慶，這是一種找死的做法。\n攻城？南慶的軍人們也並不相信，因爲出現在滄州城外的這隻北齊大軍雖然聲勢驚人，估摸着達到了四萬人的數量，可是就憑這些野戰軍，並沒有備着充足的攻城器械，他們拿什麼把滄州城打下來？\n滄州城內足足有兩萬精兵一直在枕戈以待！\n“將軍，北齊人已經深入國境了。”一名校官在滄州守將的身邊提醒道，眉頭抽搐了兩下，很明顯對於滄州方面的不作爲有些憤怒，眼睜睜看着北齊軍隊侵入國境，北大營卻沒有絲毫反應，這種屈辱，南慶已經很多年沒有承受過了。\n滄州守將卻沒有絲毫反應，他知道這兩天地保守應對，已經讓很多驕傲地南慶將領們感到了憤怒，然而他知道自己面對的是上杉虎，尤其是這樣毫無預兆，忽如雪花飄來地北齊軍方大行動，實在是讓他十分警惕，他猜不透對方究竟想做什麼。\n北齊南方軍分成了三路，用極快的速度，突破了兩國之間的邊境，侵凌至了南慶北大營的軍力控制範圍之內，這是北齊人已經二十年沒有搞過的大行動了，偏生在這之前，不論是監察院四處，還是軍方自己的情報系統，都沒有嗅到絲毫風聲。\n北齊十萬強軍，強行入境，看似聲勢浩大，卻不可能直突南向，而任何一次軍事行動，總有它的目的，那麼……上杉虎這次驚天之舉的目的究竟是什麼？\n滄州城內有兩萬守軍，而北大營的強大實力則是分散在以滄州爲核心的四處軍營之中，城前遠方四萬名北齊南軍，氣勢洶洶，可是分兵而入，深入南慶國境，難道對方就不擔心自己北大營四處調兵合圍？\n時值深秋。\n寒深露重，北齊方面孤師遠進，後勤方面一定會出現極大的問題，只要滄州城封城不出，吸引上杉虎來攻，北大營四處軍營悄行合圍，這四萬北齊南軍，除了搶先退走。\n還能有什麼樣的選擇？\n一點好處都撈不動，卻要調動這麼多地軍力，消耗如此多的糧草和精神，上杉虎……他究竟想做什麼？\n滄州守將的眉頭皺的極緊，看着在城下遠方已經開始準備駐營紮寨的北齊人，陷入了沉思之中，根本沒有理會屬下那些將領們憤怒的神情……\n已經第五日了，北齊二十年來最大的一次軍事行動。\n卻很意外地遇到了南慶軍隊最隱忍的一次應對，滄州守將封城不出，北大營各處軍營，也只是在嚴陣以待，眼睜睜看着這些北齊人踏上自己地國土。\n卻沒有做出任何強烈的反應。\n這太不符合南慶軍人的驕傲與鐵血，甚至連那些沉默地進行南慶國境，時刻等待着在沙場上與南慶軍隊進行一番血火般較量的北齊軍隊，都感到了一絲詫異和蹊蹺。\n就在距離雙方國境還有六十里的一座小城內。\n北齊此次軍事行動的大本營便設在此處，城內一間被徵用的民房內，火盆裏的雪炭正在燃燒着，內裏地紅透着外面那層銀灰滲了出來，讓整個房間裏都充滿了暖暖的春意。\n然而房間裏的幾名北齊高級將領沒有在烤火，他們站在一張桌邊，憂心忡忡地看着桌上被攤平的南方軍事地圖，偶爾瞥一眼坐在太師椅上的那個人。\n上杉虎坐在太師椅上。\n微閉着眼睛，似在沉思又似在沉睡，忽然他緩緩睜開了雙眼，問道：“三路入境已有五日，滄州那邊有動靜沒有？”\n這位北齊第一名將地聲音並不大，但渾厚至極。\n“稟大帥，滄州城依然鎖城不出。”一位將領恭敬地回答道：“遵大帥軍令，三路大軍未敢深入。\n除了……滄州那一路之外。”\n“想不到南方的這些同行。\n比往年更能忍了。”上杉虎面無表情地站了起來，走到長桌之旁。\n指着地圖上的某一個點，說道：“不過慶人多驕傲自大，而且此乃正勢之戰，無法用詐，滄州守將頂多再撐兩天，不可能等到他們京都的旨意到達，則必須要出戰……不然他無法向南慶朝廷交待。”\n“若他們依然閉城不出怎麼辦？”那名上杉虎地親信將領憂慮說道：“這一次我們傾了全力，如果對方再熬兩天，北大營的四處軍營看透了另兩路的虛實，直接合圍，我們一個接應不及……只怕損失慘重。”\n北齊軍方這次突如其來的大動行，不僅南慶北大營的將領們猜不透虛實，就連這些北齊人自己也不知道爲什麼要忽然出兵，而且冒着嚴寒，冒着如此大的風險，深入慶國國境之內。\n雖然說這確實很解氣，但身爲軍人，要的是實際的戰果，而不是付出數千甚至上萬條人命，就去對方地城池面前走一遭，耀武炫威一遭。\n真正知曉此次出兵內幕的，或許只有北齊上京皇宮裏的那位皇帝陛下，以及眼下這位沉默的上杉虎大將，可是這世上又有誰敢去問他們？\n“這些年我們雖然處於守勢，但你們不要把慶軍想的太過可怕。”上杉虎的手掌穩定地落在地圖之上，說道：“南慶北大營以滄州爲樞，然而已經過去了五天，北大營其餘四路軍隊卻沒有前來合援，一方面可以說他們被我們那兩路軍隊凝住了，另一方面也說明，北大營眼下缺少一個主心骨。”\n上杉虎的臉上浮現出一絲意興索然的笑意，“南慶裝備軍力遠在我方之上，若……燕小乙還活着，五日之前，他便會下令舍了另兩處缺口，合圍滄州，生生吞了我這四萬大軍，然而眼下地北大營，又有誰敢下這個冒險地軍令？”\n“燕小乙死了，來了個史飛，那位史將軍雖然不及燕大都督，但也是個厲害角色，偏生南慶皇帝不放心自己身邊。\n把他調到了京都守備師。”上杉虎冷笑道：“當年北大營參合進了謀反一事，慶帝多有忌憚，眼下這些北大營的將領，哪裏還有當年在燕小乙手下地兇悍氣焰？”\n“這些年南慶看似在積蓄着國力，準備着入侵我大齊，然而實則卻是在自損着國力，尤其是在北大營這處……慶帝是個了不起的人物，然而他手底下這些了不起的人物。\n卻一個接着一個地死去。”上杉虎嘆息了一聲，似乎是覺得有些乏味，說道：“既然如此，我這十萬大軍進去走一遭，誰又能攔下我來？”\n“保守，是他們最好的選擇，也是他們最差的選擇，也是他們不得已的選擇……只是那位聰明的滄州守將。\n只怕也壓制不了太久北大營反攻的慾望。”\n“所以就在兩天之後。”\n上杉虎說完這句話，便出了屋子，留下了面面相覷的將領們。\n屋外風雪已起，雪花並不大，有些碎碎地令人厭煩。\n上杉虎微眯着眼睛，看着城內忙碌的軍士和後勤官員，臉上浮現出了一絲很複雜地情緒，他想到了上京城裏的那位皇帝陛下。\n想到了上次陛下急宣自己入宮，命令自己不惜代價出兵，也要幫助東夷城穩下來的旨意。\n鋒指北大營，卻是要吸引燕京城那路邊軍來援，幫助東夷城暫緩壓力。\n上杉虎的眼眸裏閃過一道寒意，心想即便南方的那位權貴真的要與慶帝翻臉，可是自己北齊要付出這麼大的代價，真的划算嗎？\n不論劃不划算。\n北齊這次軍事行動終究是要付出代價地，正如上杉虎所分析的那樣，到了戰事開啓的第六日，南慶軍方終於做出了極爲強悍的反應，北大營兩路精兵呈蟹鉗之勢，向着滄州城撲了過來，而另外兩座軍營則是全軍齊出，冒着天上灑落的微雪。\n向着北齊初入國境地另兩路大軍衝殺了過去。\n只是一日。\n便有三處烽火燃起，大陸中北部的荒原之上。\n頓時變成了殺場，騎兵在衝鋒着，弓弦在彈動着，箭矢橫飛於天，鐵槍穿刺於野，鮮血迸流，火焰處處，屍首僕於污血之中，殺聲直衝天上烏雲。\n沉默了數年的這片土地，終於因爲北齊軍方的悍然進攻而熱鬧了起來，一共糾結了十幾萬條生命地沙場，就在這一刻拉開了幕布，轟轟烈烈地殺在了一處。\n然而這幕布很快便被上杉虎重新拉上了。\n身上沒有一絲血跡的滄州守將，在親兵大隊的護衛下走出城池，冷眼旁觀着下屬們在打掃戰場，看着那些深深插入在枯樹之中的箭枝，聽着那些不時響起的傷員慘嚎之聲，他的臉上沒有絲毫動容之色。\n身爲軍人，替陛下做戰是理所應當之事，只是他的心裏總有一抹寒意，那抹寒意怎樣也揮之不去，哪怕是這一場慘勝後的喜悅也無法沖淡。\n慶軍北大營那兩路援軍經過一夜地強行軍，終於在滄州城外與本部守軍形成了合圍之勢，然而並未等他們來得及休息片刻，他們便赫然發現，北齊的軍隊似乎有離陣的徵兆。\n慶軍威武，怎麼可能讓敵人來國境之內晃了一晃便這樣施施然地離開，一場準備的並不充分的衝鋒就這樣開始了，也幸虧北大營邊兵連年征戰，慶國軍事力量極爲強大，所以這樣匆忙的進攻，竟也保持了極爲強悍的衝擊力。\n然而上杉虎一手調教出來的北齊精銳又豈是善與之輩，一場大戰之後，北齊軍方在扔下一千多具屍首之後，依舊將陣形保持地極爲完好，用一種令人難以想像地速度，脫離了正面戰場，極爲強悍地拋下幾營棄子，沒有給南慶邊軍任何追擊的機會。\n這一場戰役，不，應該說是莫名其妙地戰鬥就此結束，南慶握有地利以及本來便有的優勢，自然取得了勝利，只不過這場勝利並沒有取得預計當中的戰果。\n北齊人跑的太快了。\n看着那些被剿獲的輜重與糧草，滄州守將的眼睛眯了起來，感到了一絲寒冷，他終於明白了爲什麼一開始的時候就沒有看到北齊人的攻城器械，就算是做圈套，對方也不至於一個雲梯都不帶着。\n原來對方從一開始地時候。\n就只是準備打一仗就跑，他們什麼難以承帶的輜重都沒有帶，全軍輕裝上陣，難怪最後一觸即走卻不潰，跑的像免子一樣。\n他們爲什麼要跑？這名滄州方面的最高將領再一次陷入沉思之中，他知道自己不是上杉虎的對手，可如果能夠真正瞭解上杉虎的想法，那麼有的放矢。\n也不至於像眼前這樣打了勝仗，卻依然在害怕。\n第二日，另外的兩個戰場上也傳來了令人震驚地戰報，那兩路北齊精銳入境並不深遠，當滄州城外南慶軍方進行合圍一擊的同時，北大營其餘的軍力也同時出進，殺向了邊境之處的敵方軍營……然而那兩路北齊精銳，竟是跑的更快！\n所有的北大營將領們都警惕了起來。\n他們不知道北齊那位名將到底在打怎樣的算盤，於是他們強行約束着部下，沒有讓南慶的鐵騎藉着反擊地勢頭，殺入北齊的國境之中。\n第三日，傳來了一個不好的消息。\n從滄州城下脫圍而走的四萬北齊精銳部隊，在退回北齊境內的途走，異常奇妙地向東穿插，進入了東夷城宋國境內。\n佔據了宋國邊境上地一座州城。\n據說宋國州城上的部隊沒有進行絲毫抵抗，而東夷城方面也有任何反應，就此讓那四萬精兵入了州城。\n這座州城看似不起眼，跡近荒廢，以往也沒有任何勢力注意到此處，然而如今上杉虎領兵進駐，地圖上多了一個大大的紅點，南慶軍方睜眼一看。\n赫然發現這座州城恰好鍥在了北大營與燕京城範圍的正中，就像一根魚刺般，刺地南慶所有軍人都極爲不舒服！\n難道這就是上杉虎的真實意圖？\n滄州一戰，北齊敗，南慶勝，看似如此，然而這一場莫名其妙的戰爭，難道就這樣結束了？\n就這樣又過了十數日。\n監察院四處與軍方情報系統同時向北大營的各處將領傳來情報。\n北齊十萬大軍撤入國境之後，並未退後整休。\n而是就在原地開始駐營，並且北齊廣闊的國境深處，開始源源不斷地向着南方輸送各種補給。\n風雨欲來，這很明顯是一場決定性大戰的前兆，再加上上杉虎奪取的那座不起眼的州城，南慶軍方頓時警惕了起來，來不及等京都方面地旨意到達，已經開始做起了迎接真正大戰的準備。\n大戰或許在明春？\n燕京城裏那位王志昆大帥也被迫將注意力從牛頭山方向收了回來，投注到了橫在自己頭頂上的那四萬名北齊軍隊，他皺極了眉頭，心裏極爲憤怒，他怎麼也想不到，範閒所利用的變數，竟然是和北齊人勾結！\n緊接着京都的旨意到了，傳至燕京城和北大營各位高級將領的手中，慶國皇帝陛下究竟在旨意裏說了什麼，沒有人知道，但自從那道旨意之後，慶國北方的軍事力量開始休整，開始蟄伏，開始平靜。\n再緊接着，東夷城城主雲之瀾通書天下，對於北齊人的悍然進犯表達了最強烈地抗議和憤怒，言明東夷城必將站在慶國偉大皇帝陛下地身邊，對於一切入侵者，都將投予最猛烈地毀滅性打擊。\n東夷城內最令人恐怖的劍廬十三子忽然間消聲匿跡，不知道去了哪裏，得到消息，那座州城內上杉虎帥營地防衛力量馬上加緊了許多。\n就在大陸中北方亂局漸起的時候，北齊皇宮裏卻是一片安寧，備受陛下寵愛的理貴妃看着榻上懶洋洋的皇帝陛下，咬脣輕聲說道：“東夷城算是替範閒保下來了，陛下付出了這麼多代價，真不知道他該拿什麼來謝你。”\n“謝朕？”北齊皇帝冷笑一聲，輕輕地揉了揉肚子，說道：“那個滿肚子壞水，卻總以聖人自居的無恥之徒，只怕會在府裏大罵朕輕啓戰端。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598504.html"}