{"bookid":"219683","book":"慶餘年","source":"drxsw","index":644,"title":"第七卷朝天子 第五十一章 浪花退去（拜月票！）","content":"第五十一章浪花退去\n彈指間，海岸線上的浪花表達了對礁石的憤怒，對沙礫的眷戀，浪聲如雷，浪形如雪，未沾衣而退，又留一片清靜，半眼碧海，半眼藍天。\n範閒把她那句話聽的清清楚楚，不由微澀笑道：“如果我是個女人，我一定會比現在過的快活很多。”\n他知道小皇帝的心中有太多不甘，太多不情願。\n身爲一位南慶人，範閒並沒有多少機會去體味小皇帝的帝王心術和權術，但是這麼多年的私下交流與來往，讓他很清楚，北齊皇帝雖然年紀比自己還要小，但是心志卻是格外成熟，行事手法異常冷酷無情。\n也許龍椅確實是一個能夠把人變成怪胎的孵化器？\n身旁的這位女皇帝，自出生開始，便被當成一個男人來養，她成長的過程，是一種完全畸形的過程，時至今日，她沒有變成變態，而是變成了一個略有些冷漠，心中有雄心壯志，格外不服命運安排的帝王，應該說北齊那位太后，實在是個很了不得的人物。\n聯想到當年自己還以爲后帝之間有極大的問題，想借此楔入北齊朝政，最後卻是替這對母子打了一次掩護，去除了沈重，收服了上杉虎，範閒的心裏便覺得有些不是滋味，對這對母子的佩服之意，也是越來越濃。\n“女人？”北齊皇帝雙手負在身後，面視身前的無垠大海，脣角泛起一絲譏諷，“這世間，女人都是男人的附屬品，永遠處於被支配的地位，你如果真成了一個女人，只怕會夜夜在被子裏哭泣不止。”\n範閒沉默許久後。\n忽然開口說道：“你是不是很厭憎自己女人的身份？”\n“不錯。”北齊皇帝冷漠開口說道：“如果朕的身體不是女子，又豈會被你要脅。”\n範閒笑了笑，沒有說什麼，暗想這位女皇帝的心，確實有些像無情地男人，一切只以權位家國爲念，倒少了許多自己猜想中的柔美感覺。\n兩個人同時陷入了沉默之中，就這樣並排站着。\n負手看海。\n身旁不遠處，穿着淡黃衣衫的司理理一手打着秀氣的小紙傘，微微蹲下，正在海邊拾着貝殼，也不知道注意力有沒有留在他們兩個人的身上。\n範閒的眉梢微微一挑，想到三年前在澹州的海邊，自己曾經和皇帝老子站在木板上看海，那時白色的浪花自腳下升起。\n今日。\n自己又與北齊地皇帝並排看海，且不提時勢之轉移，時光之流逝，僅僅是這兩次看海，已經足夠說明太多問題。\n在這第二次生命裏掙扎努力許久，自己終於在北齊南慶這兩個大國裏，都擁有了旁人不可能擁有的影響力。\n北齊皇帝面色冷漠，那雙直直的劍眉今日顯得格外平淡。\n清亮的眸子裏有股生人勿近的感覺，並不長的睫毛平靜地搭在眼簾之上。\n“使團已經到了東夷城，朕便要回去了。”她忽然望着前方開口說道：“朕必須承認，此次冒險南下，沒有獲取任何利益，實在是令朕很失望。”\n“有什麼好失望的，至少你沒有殺死我，天下還沒有大亂。”\n範閒看着她的表情。\n不知爲何，心中生出淡淡幾分憐惜，就像那個瘋狂地夜晚裏一樣，他見到她瘋狂哭泣之時。\n他知道這位女兒身，男兒心的皇帝，這輩子過的並不如何快意，輕聲說道：“你雖然是北齊的君主，但你也不可能改變已經註定的事實。”\n北齊皇帝地聲音微微尖銳。\n用一種刻薄酸冷的語氣說道：“比如朕是個女人？”\n範閒苦笑。\n心想怎麼又轉到了這裏，搖頭說道：“一個人是很難改變整個世界的。\n這和男女無關。”\n北齊皇帝冷聲說道：“可是朕觀這三十年來天下最轟轟烈烈的失敗者，最驚才絕豔地失敗者，恰好都是兩個不甘命運安排，勇敢站出來的女子，你如何解釋？”\n怎麼解釋？範閒完全無法解釋，因爲那兩個女子一個是自己的母親，一個是自己的岳母，身爲子輩，可以懷念，可以感傷，可以記恨，卻無法解釋。\n他開口說道：“我母親的失敗，在於她過於仁慈，長公主的失敗，在於她過分多情。”\n北齊皇帝靜靜地望着他，開口笑着說道：“其實原因比你所說的更簡單，只不過你不敢說罷了。”\n是的，長公主且不去論她，當年那位可怕地葉家女主人之所以失敗，難道不也是因爲那個男人嗎？\n範閒自然不會在她的面前繼續這個話題，輕聲說道：“今日陛下離開，望在國內收拾朝政，扶持民生，至於旁的事情，還是不要輕舉妄動爲好。”\n“在你成爲南慶皇帝之前，永遠不要奢望朕會指望你什麼。”北齊皇帝說道：“這和信任無關，只與說話的力量有關……那一日，四顧劍帶着你我二人走遍東夷城，爲的是什麼，你心裏應該清楚。”\n範閒嘆息道：“他帶我去說說過去，說說將來，看看東夷，加深感情，爲的就是這個。”\n“東夷城不是我大齊，也不是你南慶，這座城池太過特殊，四顧劍如果希望在死後，依然能夠保住東夷城的特質……”小皇帝轉過頭來，看着他，“便只能指望你能當上南慶的皇帝。”\n範閒自嘲笑道：“你覺得這可能嗎？”\n“這也正是朕瞧不起你地地方，首鼠兩端，進退兩難，根本不知道自己到底要做些什麼。”\n北齊皇帝轉過頭去，譏諷說道：“如果你真是莊大家那種聖人，不願天下黎民陷入戰火之中，就不能像現在這樣無所事事。\n如今你盡你地力量修修補補，但對大勢卻根本沒有根本性的扭轉，到頭來，最終只能落個裏外不是人地下場。\n下場之悽慘，不用我說，你自己也應該清楚。”\n範閒反而笑了起來，說道：“看來陛下您終於相信我有聖人的潛質了。”\n北齊皇帝沉默許久之後，緩緩說道：“因爲除了被迫相信你是個聖人之外，朕想不出別的原因，你會做這些事情。”\n如果範閒只把自己看成南慶的臣子，一意替南慶一統天下。\n如今地東夷城被收服，他又掌握了北齊皇族最大的祕密，他可以利用的事情太多，可以施出來的強手太多。\n可他什麼也沒有做，只是像小皇帝形容的那樣，疲於奔命地縫縫補補，將一切可能的禍事，都強行壓在監察院的黑暗之中。\n“我不想當聖人。\n也沒有那個能耐當聖人。”範閒有些疲憊地低下頭去，說道：“我只是變得比以前勇敢了許多，願意在這一生裏，按照自己的想法，去改變一些自己不願意看到地事情。”\n北齊皇帝望着他笑了起來。\n說道：“哪怕付出生命的代價？”\n“不。”範閒很直接地說道：“自己活下去是最重要的，自己的親人活下去是第二重要的，無辜的百姓活下去是第三重要的。\n如果真到了那一天，我想這個世上唯一有能力殺死我的那個人。\n也不可能殺死我。”\n“爲什麼？因爲他是你地父親？還是說，因爲他知道你的身後有神廟？”小皇帝的眼中閃過一絲異芒，緩緩問道。\n範閒笑了笑，說道：“陛下對神廟並沒有絲毫敬懼之心。”然後他便住了嘴，沒有再多解釋什麼，皇帝老子對五竹叔的忌憚，何必讓這些北齊人知曉。\n“對於你先前那句話，我有疑問。”海風吹拂在北齊皇帝堅毅的面容上。\n沒有吹拂動並不存在地劉海兒，也沒有讓她生出幾分怯弱的感覺，“你認爲自己活下去纔是最重要的，那朕來問你，如果做比較的那個人，是晨郡主，你還認爲自己活下去最重要？”\n範閒沉默，眼前浮現起慶廟地桌布。\n繪畫。\n上古的神話，那個躲在桌下啃雞腿的白衣姑娘。\n蒼山上的雪，初婚時的藥，馬車中的哭泣，慣常的沉默，忽然間心頭涌起強烈的歉疚感覺，擡起頭來認真說道：“她地命當然比我的重要。”\n“範尚書？”\n“是。”\n“你的子女？”\n“不清楚。”\n“范家小師姑？”\n“是。”\n“陳萍萍？”\n一陣良久的沉默，範閒輕輕點了點頭。\n北齊皇帝笑了起來，看着他說道：“你真是一個古怪的人，對一個老跛子都如此迴護，卻對自己的女子沒有捨生的勇氣。” “他們年紀還小。”範閒雙眼中的神色有些空無，“感情這種東西，除了血脈之外，還有個時間培養地問題。”\n北齊皇帝沉默許久之後，說道：“如此看來，朕即便與你生個孩子，也不可能完全控制住你。”\n範閒思忖片刻後說道：“其實我們兩個是很相似地人，冷血，無情，只不過你是個女人，我是個男人罷了。”\n“無情？先前你的言語險些讓朕以爲你是個心懷天下之民地聖人。”\n“四顧劍不是說過，聖人無情？”\n“他沒有說過。”\n“我不想爭論這個。”\n小皇帝忽然看了他一眼後，說道：“你是朕第一個男人，也是最後一個男人，雖然朕並不是很喜歡那種感覺，但是朕並不介意替你生個孩子。”\n“我也不介意。”範閒笑的有些神祕，“我此生的三大宏願中，有一條就是要生很多很多的孩子。”\n他忽然語鋒一轉說道：“不過至於什麼最後一個男人，這種鬼話就不要說了，你是位皇帝陛下，所謂食髓知味，我敢打賭，將來你成長起來，牢牢地控制住北齊朝廷，上京城的後宮裏。\n一定會出現很多藥渣子。”\n北齊皇帝沒有聽明白這句笑話，但卻是聽明白了其中的意思，臉色微微一白，憤怒之色一現即隱，冷冷說道：“你以爲朕是你這種色鬼？”\n範閒聳聳肩，說道：“誰知道呢？男女之歡，沒有人會不喜歡。\n至於生孩子這件事情，那年夏天在古廟裏。\n你沒有懷上，這次說不定也懷不上。”\n“朕不喜歡男人。”小皇帝盯着他。\n便在此時，一直沉默在旁踏海的司理理走了過來，站在兩個人的身邊，眉眼柔順，一言不發。\n小皇帝攬着司理理的腰，望着範閒說道：“朕喜歡女人，這就是朕的女人。”\n“這種事情可嚇不到我。\n陛下不知道我當年最欣賞地兩個男人，一個姓張，一個姓蔡，他們都喜歡男人。”\n範閒聳聳肩，看着身旁兩個氣質容顏完全不一樣的女人。\n忽然心頭微動，手擡了起來，極快無比地在兩個人的下頜上掠過，稍潤指尖。\n輕聲說道：\n“你們都是我的女人，這就行了。”\n小皇帝眉頭一皺，似乎極不適應此時海邊的輕薄，微怒說道：“休得放肆，朕……”\n“朕什麼朕？難道你認爲在我面前說不喜歡男人，我會信嗎？”範閒靜靜地看着她，說道：“演了二十年，你也很辛苦。\n在我面前就不要再演了。”\n“我不喜歡男人。”小皇帝靜靜看着他，“朕選中你，只不過因爲你生的貌美，比女子更加貌美。”\n此言一出，範閒敗了，敗的很狼狽。\n北齊皇帝微微一笑，說道：“當然，除了貌美如花外。\n你還有些旁的好處……朕曾經說過。\n當年挑選你，是因爲什麼。\n朵朵想必也謝過你替閨閣立傳，但……”她眉頭一皺，說道：“朕一直不明白，你究竟怎樣發現了朕地祕密。”\n司理理依偎在北齊皇帝的身邊，睜着那雙大大的，宛若會說話的眼睛，看着範閒，想必心裏對這件事情也充滿了極大的好奇。\n“那座古廟裏有金桂的香氣，後來從大王妃那裏知曉，這種金桂只是種在上京宮後的山上，整個天下都只有陛下會用這種香。”範閒輕聲將這個故事講了一遍。\n北齊皇帝的眉頭卻皺地更緊了一些，她無論如何，也難以相信，就是這種淡淡的香味，暴露了自己的祕密。\n“當然，陛下對石頭記的熱情也太過了些。”範閒脣角微翹說道：“寶黛的故事，可是分辯性別最好地工具之一。”\n“朕還是不相信。”北齊皇帝冷漠說道：“這是何等樣的祕密，你豈會就憑這兩點，便往那個方向去想？朕承認你是天下第一等聰慧之人，可……”\n這番話還沒有說完，範閒已經明白了她的意思，任何對祕密的查探，總是需要一個引子。\n而從來沒有人敢去想地事情，自然也就沒有人去懷疑，小皇帝始終不明白，範閒是怎麼敢把往那個方向去想的。\n他站在海邊，極快意地笑了起來，笑聲順着海浪傳的極遠，極遠。\n“你們知道祝英臺是誰嗎？莎士比亞的情人？木婉清？王子咖啡店？懷孕的女主教？花樣少男少女？”範閒望着身旁的兩名滿臉迷惘的女子大聲說道：“那是堀北真希，我最喜歡的！”\n一番大笑結束，範閒站在海邊，頓覺渾身舒暢。\n他在武道上地天分不如海棠和十三，他在權術上拍馬也追不及皇帝老子，不如岳父大人善於培植門徒，在陰謀詭計上離陳萍萍太遠，甚至比言冰雲都要差太多。\n他不如父親大人能忍能捨，不如苦荷心志堅毅，不如小皇帝明晰知道自己要什麼，不如四顧劍能視萬物如螻蟻……\n這個世界上有太多優秀的人，範閒根本算不得什麼，唯一能夠倚仗的便是自己的勤奮。\n然而在這第二生裏，他混的如此風生水起，站在瞭如今的位置上，正是因爲他的老媽已經提前來過這個世界，而且他也同樣如此，也擁有這個世界上的人們，不曾擁有地一世見識。\n這正是他勇氣地來源，信心的根基。\n狼桃站在海畔地一棵大青樹上。\n腳尖踏着樹梢，隨着海風的吹拂，輕輕起浮，身旁的兩柄彎刀，發着叮叮的聲音。\n他眯着眼睛安靜地看着海畔，沒有聽清楚陛下和範閒究竟說了些什麼，但卻聽清楚了最後範閒那一陣狂放甚至有些囂張的笑聲。\n海畔的那三個人，知道不止狼桃。\n說不定還有些厲害人物，比如劍廬裏的人，正在暗中觀看着這次談話。\n只是他們並不如何擔心，他們面迎大海，大海之上空無一人。\n範閒的手握着北齊皇帝地手，又將司理理的手抓了過來，平靜說道：“不論你們誰懷上了，不要忘記告訴我這個父親一聲。”\n此言一出。\n北齊皇帝的臉色沉了下來，看了司理理一眼。\n司理理面浮畏懼，心裏只怕卻並不如何害怕。\n此時若從後面看過去，司理理是倚在北齊皇帝的身邊，而範閒卻是站在另一邊。\n三個人的身影在碧海背景的襯托下，並不顯得渺小，反而有了一點點的溫暖感覺。\n是夜，一隻護衛森嚴。\n卻沒有任何標記的隊伍離開了東夷城。\n除了那些上層地人物之外，沒有人知道，這隻隊伍裏有北齊的皇帝陛下、理貴妃。\n北齊小皇帝以破釜沉舟的決心，勇敢地來到東夷城，試圖替自己的國度，尋覓最後的勝機，然而最後卻是鬱郁而歸，除了收穫了範閒地那些不鹹不淡話語之外。\n竟是一無所獲。\n當然，對於一個女人來說——哪怕這個女人自稱喜歡女人——在這荒唐而危險的帝王生涯裏，能夠擁有那樣的一個夜晚，那樣美麗的一方海灘，或許這必將成爲她餘生中不能淡忘地故事。\n擁有這個，其實已經足夠了，難道不是嗎？當北齊皇帝從馬車窗中回望暮色中的東夷城時，心裏究竟是在想着北齊的將來。\n還是那個男人？\n北齊的使團還留在東夷城中。\n但他們都已經放棄了希望，因爲東夷城方雖然依然以禮相待。\n但是所有人都看的清清楚楚，對方已經開始了與南慶人的談判。\n談判的細節內容不知從什麼渠道釋放了出去，南慶開出的條件並不苛刻，甚至對於東夷城地商人百姓來說，是完全意想不到的寬鬆。\n除了那些將要送出質子進京都的諸侯國，陷入了愁雲慘霧之外，普通子民的反應還算正常。\n當然會傷心會失落，就如雲之瀾一般，可是並沒有什麼太過激烈的反對。\n談判還在進行之中，此事牽涉太大，即便談上整整一年，也是完全必要。\n所以京都宮中發來的密文並沒有太過催促，慶帝反而讓範閒不要着急，語句裏多有慰勉之語。\n範閒並不着急，當年南方那座美麗的城市，足足談了好幾年，更何今日的局面，他只是在東夷城裏逛街，在海邊冥思，偶爾與王十三郎喝喝茶，修復一下彼此間地情感。\n整個人地表現根本不像是南慶的權臣，倒像是一個無所事事地東夷城閒人。\n時光一晃即過，範閒來到東夷城已經快一個月了，他終於再一次踏入了劍廬，去看那位被影子傷到臥牀不能起的大宗師。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597865.html"}