{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":215,"title":"第二章 刀和糖葫蘆","content":"佩刀青年的離羣，被魚龍幫幾十號精銳健士理所當然視作官府老爺做派，兩個字，矯情。\n一些個幫中年輕後生，起先還擔心這俊俏小子萬一被劉小姐刮目相看，讓他們這些近水樓臺好些年的傢伙太過打臉，當然心生警惕，恨不得把他給五花大綁，後來見劉妮蓉態度冷淡，如釋重負，起先那些對佩刀傢伙的惡意腹誹，也就淡去，畢竟一個巴掌拍不響，再說了總拿人家開涮，也顯得他們小肚雞腸。\n所幸這位自稱姓徐的年輕人，也沒狗仗人勢如何對魚龍幫頤指氣使，雙方井水不犯河水，就這樣來到了北涼與北莽交界的關隘，倒馬關依山築城，位於南北捷徑要衝，匾額以當朝書法大家宋至求寫就，商賈來往絡繹不絕，城門道兩側集市熱鬧非凡，這裏少有兵戈，也就與邊境絕大多數關城相比少了許多肅殺氣氛。\n有一座舊城城樓臺基遺址，毛石和鵝卵砌成，裂縫青苔，瓦礫雜亂，許多居住關城附近的稚童在上頭追逐玩耍，一名壯碩漢子身穿青色布衣，腰束紅布織帶，虎目瞪圓，提了一柄比較軍伍制式斬馬刀精簡很多的巨刀，刀尖劃地，就這般氣勢洶洶上了臺基，冷哼一聲，將大刀刺入地面，環胸而立。\n大人們趕忙小心翼翼繞過這魁梧漢子去將各自孩子抓下臺基，一個頑皮孩子泥鰍一般滑溜，孩子的孃親芳齡二十出頭模樣，邊塞風沙粗礪，不曾想這位少婦小娘子肌膚還好似油脂，她纖腰小腳，竟是追不到頑劣孩子，臺基下商賈羈旅與當地百姓們笑聲一片，一些個上了年紀還沒女子暖牀的青皮無賴，扎堆在一起啃着紅棗，更是吐着棗核出聲調戲，讓小娘俏臉漲紅，孩子途經斬馬刀壯漢身邊，初生牛犢不怕虎，伸手就要去觸碰刀身，結果被漢子凶神惡煞一瞪眼，嚇得怔在原地，隨機哇哇大哭，穿對襟素衣的小娘趕忙摟過孩子，柔柔歉意相識，怯生生也不敢說話。\n那三十來歲的黑臉漢子竟是沒來由紅了紅臉，大概是個粗中有細的雛，見到眼前小娘子水靈，好不容易板臉營造出來的高人形象，一下子就破功，那些市井無賴更是撒野起鬨。\n這座殘敗臺基，每隔十天半月就有江湖人士在這裏比武較技，小娘雖是正經人家的女子，但常年定居於倒馬關附近村莊，見過許多，對這些一言不合動輒拔刀相向的莽夫卻也不是太過畏懼，北涼貧瘠寒苦，比起沃土千里的富饒江南，想要活下來，就得從老天爺牙縫裏摳出東西來喫，民風樸素的同時異常勇建尚武，官府對武夫私鬥並不禁絕，但若是誤傷百姓一人，便是充軍的大罪，誤傷人數到了三人以上，則要就地正-法，沒有上百兩銀子去孝敬兵爺爺們，根本活不下來，如今世道，會點花拳繡腿就敢說自己是闖蕩江湖的，有幾位兜裏能有幾十兩銀子？有了孃親撐腰，那孩子胡亂抹了抹小黑花貓淚臉，對壯漢做了個鬼臉，馬上要與人比試的漢子無奈撓撓頭，顯然並非窮兇極惡之徒。\n孩子原本還想伸腿踹一下這個連刀都不讓摸的小氣黑炭塊，幸好被他孃親連忙拉走，柔柔訓斥了兩句。\n黑臉壯漢看似目不斜視，眼角餘光卻丟在小娘子微微彎腰後掘起的屁股蛋上，喉結微動，那女子身子玲瓏嬌小，衣裳素潔，大概是清洗次數有些多，加上她臀部相比身段太過挺翹，被兩瓣飽滿撐得喫力，就愈發顯得春光無限好，倒不是說這斬馬刀漢子就起了歹意，他的確有些過硬把式，但不屑做那喪盡天良的採花賊，若說強搶民女這類勾當，他一個沒根沒底的江湖遊魂，又是斷然沒這本錢去做的，至於逛蕩鷂子，沒銀子如何是好？這不今天才約戰了一名邊境上小有名氣的劍客，想着拼了受傷也要靠斬馬刀斬出一些口碑，好讓一些富貴人物青眼相中，能做成護院教頭是最好。\n肖鏘去帶着貨物與關隘校尉出示路引官碟，閻王好說，小鬼難纏，一時半會肯定不會過關，這事本該劉妮蓉出馬，只不過她相貌誘人，極爲容易橫生枝節，肖鏘也不在乎非要讓幫主孫女歷練積攢這點人情世故，一車子貨物出了問題，魚龍幫砸鍋賣鐵倒也勉強賠得起，可惹惱了那名將種公子，就真要傷筋動骨了，因此就乾脆不讓劉妮蓉露面，有官碟私信，想必破費一番，可以順利出境。\n劉妮蓉帶着幾名隨從四處轉悠，與師父肖鏘說好了半個時辰後在城門口相見，劉妮蓉有心想趁着這趟出行招募一兩位江湖俠士入幫，她若真想要接手魚龍幫，沒有一點自己的嫡系，難免要擡不起頭，而且事事束手束腳，終歸是不美。\n她和六七位魚龍幫年輕幫衆隨人流一同來到臺基附近，幾名想要近身揩油的地頭蛇潑皮，都被劉妮蓉身邊護花使者輕輕撞開，都是巧勁，讓人知難而退，畢竟這裏不是陵州，萬一惹到扎手硬點子，誰會賣一個聽都沒聽說過的魚龍幫面子。\n當今江湖有多大？稍微混跡些年數的半吊子江湖人都可以隨口報上一大堆，所謂的門派幫教寺莊島寨會宮，不說別地，一個陵州，報得上名號的就有四十幾個，說難聽一點，你能取個好名字都難如登天，魚龍幫也就是出道算早，才搶到魚龍這麼個不俗氣的名諱，出了陵州，整座江湖裏估計同名的魚龍幫沒有十個也有八九個。\n響起一大片鬨然叫聲，劉妮蓉轉頭看去，一名白衣如雪的佩劍俠客踩着人海肩頭翩然而至，神態出塵，這一手露得相當出彩的劍客朝劉妮蓉這個方向點肩而來，劉妮蓉如何受得了這種被人踩肩跨頭而過的羞辱，腰間名劍默默出鞘寸徐，眼神凌厲，那名面如桃花的俊秀劍士眯了眯眼，似乎察覺到劉妮蓉的氣機鋒芒，稍作拐彎，踩着附近觀戰百姓的肩膀掠到臺基上，飄然落定後，堪稱玉樹臨風。\n沒點真本事可不敢像他這樣出場，江湖臥虎藏龍，萬一踩着踩着就踩到大坑裏去，被高手隨手一扯就給扯到地面上摔個狗喫屎，這還過招個屁。\n接下來都是按照武林規矩走，比武雙方先要朗聲自報名號，要麼互相潑髒水，要麼互相吹捧，接下來還不能馬上盡興酣鬥，而是得說上一句刀劍無眼生死自負，若是生死相搏，還得有德高望重的江湖前輩做見證，讓雙方簽押下生死狀，別以爲這時候就萬事大吉了，若非是真正淡泊名利錢財的高手，還得眼光四顧，等到場下一些大小賭莊收足了賭注，纔可以開場，畢竟許多打鬥，真正高手相爭，往往盞茶功夫之內便定下勝負，瞧着也不精彩，這就要賭莊方面花些銅錢僱人大聲叫好，若是稀拉平常的比試，就更需要鼓勁吆喝，這對比試雙方都有好處，最倒黴的則是被不買賬的觀衆一起喝倒彩，這簡直是江湖武夫的奇恥大辱，如今北涼一位威風八面的幫派大佬，至今還被許多死敵對頭拿他當年出道時比試的寒磣場景當大笑話噁心人。\n劉妮蓉身邊許多老百姓興致勃勃端來了長條板凳，拖家帶口坐等好戲，更有插了幾十串冰糖葫蘆的小販穿梭來往，嘴饞孩子們都吵吵嚷嚷着讓爹孃們掏幾枚銅錢。\n臺基下人聲鼎沸，好不熱鬧。\n劉妮蓉環視一週，沒有掉以輕心。\n魚龍幫這兩年在陵州不受其其它幫派善意待見，而且靠取人性命贏得雙旋燕名號的師父肖鏘，樹敵無數，這趟沒了魚龍幫劉老幫主庇護，未必沒有人來報仇尋釁，陵州生意再大也有個限度，這一畝三分地站着幾十號宗門派別，誰都想着把別人的飯碗摟到自己手裏，魚龍幫當下正值“中興”的緊要關頭，別說差不多勢力的幫派，生怕魚龍幫壯大，就是一些個大幫派都想着陰一下魚龍幫，劉妮蓉自知沒有以往誰都可以不買賬的底氣，唯有小心再小心。\n身邊幾撮陌路人就讓劉妮蓉心中十分忌憚，一夥是方纔城門外一同遞交官碟的商家，如魚龍幫販賣胭脂水粉這類昂貴物品，已算是很大的手腕，但誰都知道真正手法通天的，最厲害的是那些見不得光的鹽鐵私販，這種事情一經發現，就是家破人亡，任你背後杵着多大的官老爺，一旦被北涼軍得知，便是正四品從三品的封疆大吏，都要被斬首傳邊示衆，接下來就是販馬，從北莽買馬，至於是賣給北涼軍政還是賣給私人，各憑能耐，總之這樁買賣也是把腦袋拴在褲腰帶上的兇險，不但要在北涼這邊有熟稔結實的關係，在北莽都需要相當可靠的實權人物幫忙鋪路，此時劉妮蓉身邊就有一幫販馬的，看似商賈裝扮，個個身體矯健，神華內斂。\n另外一幫更是公然朝着她指指點點，絲毫沒有隱瞞的跡象。\n劉妮蓉輕聲道：“小心點，別光顧着看臺上比武。”\n身邊魚龍幫青年都默默點頭。\n不知怎的，當劉妮蓉望見遠處與山體相連的一垛土坯牆上，蹲着那個年輕男子，一手拿一串冰糖葫蘆，低頭啃咬，卻不是與他們一樣觀看臺基上的比武爭鬥，而是眺望倒馬關城頭，她愣了一下，有些哭笑，這傢伙倒是有閒情逸致，當真是半點草莽武夫的味道都沒有。\n將軍府那邊怎就弄了這麼一號人物來“押鏢”？劉妮蓉沒心情打量深思這位年輕佩刀男子的身份，繼續將視線投往臺基上，不得不承認斬馬刀那位，膂力不可謂不驚人，一柄四十來斤的大刀揮舞得只見刀光，白衣如雪的劍士更是劍法高超，斬馬刀下，閒庭信步，手中一劍，輕挑慢提緩緩點，十分寫意，顯然留有餘力，劍術起碼能與她師父肖鏘持平，這讓劉妮蓉生出了招攬心思。\n土坯牆頭上，當然就是咱們的世子殿下徐鳳年了。\n竹籤串成糖葫蘆，酸甜可口，糖漿濃稠淡黃，雖是小販吝嗇的劣質糖稀，卻也別有風味，糖果子脆而不膩，一口一個山楂子，咯嘣脆，竹籤上沒幾下就只剩下最後一顆山楂，正要下嘴，看到身邊蹲着個小屁孩，目不轉睛盯着自己，正是那位在臺基上與黑臉刀客較勁的調皮稚童，孩子估計家境並不如何，只不過穿得乾淨，不像一般窮苦孩子那樣邋遢，見到世子殿下轉頭，小孩兒趕忙裝模作樣去看臺基上的打鬥，徐鳳年笑了笑，咬牙竹籤上僅剩糖果，丟了竹籤，然後伸出手，遞出另外那串還沒下嘴的冰糖葫蘆，小孩子側了側頭，眼角餘光使勁打量着誘人的糖葫蘆，吞了吞口水，似乎家教很好，沒有跟陌生人討要的習慣，露出兩顆虎牙，紅着臉靦腆搖了搖頭。\n稚童猶豫了一下，終於鼓足勇氣下定決心，轉過頭，睜大眼睛看着世子殿下。\n徐鳳年轉頭一臉不解。\n孩子伸手指了指徐鳳年懸在腰間的春雷刀。\n顯然，在孩子看來，自己再饞嘴，一串冰糖葫蘆也比不得摸一摸這柄真刀。\n哪個孩子心中沒有一座江湖？\n徐鳳年笑了笑，大方地摘下佩刀，交給這個孩子。\n孩子滿眼遮不住雀躍驚喜，雙手抱住其實並不沉重的春雷刀。\n好似這樣簡簡單單，就擁住了江湖。\n————\n————\n（如果說第一卷的江湖是金剛指玄天象排着隊露面，那麼第二卷更多會描寫江湖的底層百態，不得不自我表揚一下，雪中寫得好壞不說，寫得不着急肯定是真的。\n）\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1793256869.html"}