{"bookid":"219683","book":"慶餘年","source":"drxsw","index":262,"title":"第五卷京華江南 第八章 出宮做爺去","content":"第八章出宮做爺去\n皇宮外的廣場一角，與新街口相通的街頭，順着長街望過去，隱約可以看見一眉有些羞答答的彎月正懸在天邊。\n昏暗的暮色中，李弘成翻身下馬，隨意拱了拱手，打量了一下面前這個漂亮的像娘們兒的朋友，忍不住笑着說道：“我看你的臉上透着層層紅光，豔彩莫名，想來今天得了不少好處。”\n範閒笑着應道：“數月不見，這頭一句話便是打趣我，你堂堂靖王世子，京都裏排第五的年輕公子哥兒，何苦與我這麼個苦命人過不去。”除了四位皇子之外，年輕一輩中，自然屬李弘成的身份最爲尊貴，範閒刻意將他排成第五位公子哥兒，如果是一般交情，不免會顯得輕佻，但擱在他二人中間，卻是顯得極爲親熱。\n李弘成微微一怔，心想這傢伙往常在京中向來是懶得惹我，溫柔笑中總帶着一絲隱藏極深的孤寒，怎麼今天卻轉了性子？想到一椿事情，以爲自己想明白了，哈哈大笑道：“你也苦命？聖上如此寵你，居然朝議之後還特意將你留了下來，這種苦命，只怕京中那些官員們都恨不得咬牙扛着。”\n範閒擺擺手，沒有說什麼。\n一直等在宮外的藤子京早就迎了上來，只是看見世子爺在和少爺說話，不好怎麼插嘴，這時候趕緊說道：“少爺，老爺先前說，讓我跟着你。”\n李弘成笑道：“怎麼？範大人是擔心我將範閒灌醉了不成？”\n範閒在一旁說道：“那你便跟着吧。”\n說話間，範府的馬車便駛了過來，李弘成正讓王府的長隨牽過馬來，回頭看到，好奇問道：“怎麼？你還是隻願意坐馬車，不肯騎馬？”\n範閒說道：“又不急着趕時間，騎馬做什麼？”\n李弘成忍不住搖頭嘆息道：“如果不是京中百姓都知道你能文能武。\n單看你行事，只怕都會瞧不起你，以爲你只是個手無縛雞之力的無用書生。”慶國尚武，年輕人都以善騎爲榮，範閒卻是反其道而行之，有車坐的時候，堅決不肯騎馬，這種怪癖在這一年間。\n早已傳遍了京都上下。\n範閒笑罵了一句什麼，便往馬車上走，嘴裏說道：“騎馬顛屁股。”\n靖王府的長隨護衛們已經圍了過來，加上範府的護衛下人，竟是合成了十幾人地小隊伍，拱衛着一匹高頭大馬和一輛黑色不起眼的馬車，往城東的方向緩緩駛去。\n京都沒有宵禁之說，雖已暮時。\n但依然有不少行人在街上，看着這引人注目的隊伍，看清楚了馬上那位英俊青年，又看清楚了馬車上的方圓標識，便知道了二人的身份。\n京都百姓都知道了使團回國的消息。\n既然與靖王世子一道走着，想來馬車裏就是那位傳奇色彩濃烈的范家私生子，如今地小范大人了，不由紛紛駐足觀看。\n有些膽子大的狂生更是對着馬車裏喊着範詩仙，範詩仙。\n去年的殿前夜宴，已經在京都百姓的口中傳了許久，而此次在北齊莊墨韓大家的贈書之舉，更是在監察院八處的有意助推下，變成了街知巷聞的佚事，範閒的聲望更進一步，待後來。\n那首“知否？知否？”詩仙重新開山之作流傳開來，百姓們才得知小范大人居然敢在北齊上京，當着無數北齊年輕貴族地面，光天化日之下大泡苦荷大宗師的關門女徒，這些慶國京都的百姓每思及此，更覺心頭髮熱，渾似此事比莊墨韓的贈書更加光彩——瞧見沒？你們當聖女一樣供着的海棠，在咱們小范大人手中。\n還不只是一朵待摘地花骨朵！\n範閒給慶國京都百姓長了臉面。\n自然京都百姓也要給小范大人長臉，沿途之中。\n都不斷有人在街旁向範閒問安行禮，大多數都是些讀書人，偶爾也會有些面露赧色的姑娘家微福而拜。\n小范大人深得民心，自然而然地衆人便將靖王世子疏漏了過去，雖然那也是位京都最驕貴的主兒。\n不過靖王世子的臉上似乎沒有什麼不爽地表情，反而快意笑着，似乎範閒受到的尊敬，也是他的榮耀。\n聽着馬車外的議論聲，請安聲，按理說，範閒此時就算不像某世裏的首長那般開窗揮手致意，至少臉上也要帶着些滿足的笑容纔對，但誰能想到馬車中的他，脣角泛起的只是無奈地苦笑。\n世子爲範閒安排接風的地方，還是在一石居，就是範閒初入京都時，曾經發過風骨之評的那間酒樓。\n這家酒樓在京都裏也算是豪奢的去處，但是不夠清靜，遠不是最極致的食肆，範閒不免有些不大明白爲什麼弘成會挑了這麼個地方，卻也沒有什麼意見。\n等他下了馬車，才發現今天這一石居竟然是出乎意料的安靜，樓前那條長街上行人不多，而往日裏人聲鼎沸的樓內，更是安靜一片，幸得樓內燈火通明，不然他簡直要懷疑是不是自己出使數月，這首屈一指的抓金酒樓是不是生意破敗關了門。\n看見範閒眼角流露出地一絲疑惑，李弘成也不故弄玄虛，笑着說道：“今兒個我包了。”\n範閒苦笑說道：“雖說你是位堂堂世子，但這陣勢也太大了。\n每天來往於一石居地達官貴人不知有多少，你爲了請我喫飯，卻苦了旁人的口舌，只怕會惹人嫉恨。\n如果要清靜，城西盡多去處。\n就算你喜歡這處口味，包個樓層便好，整個酒樓等着我們兩個人，未免太招搖了些，靖王不說你，傳到宮裏去，也是不好。”\n李弘成見他說地懇切，看着他有片刻沒有說話，心裏卻是有些感動，笑着說道：“怕什麼？只怕全天下的人都知道。\n我那父王愛養花，我卻愛摘花，行事向來孟浪，所謂浪蕩世子的名號總是脫不了了，有什麼干係。”\n範閒知道以他的身份確實也擺得起這譜，笑着搖搖頭：“你啊，都快成婚的人了，也不知道收斂一些。”\n聽他說到婚事。\n李弘成面露淡淡喜悅，卻有些不好意思多談此事，說道：“你也莫太過小意，要知道你如今手中的權力也算不小，加上你娶地那位好媳婦兒……我與你把話說白了吧，在宮中在府上，咱們這些做晚輩的自然要識些分寸，但若出了宮離了府。\n咱們便是真正的爺，管俅旁人說去！”\n這話說的孟浪誇張囂張，偏生從李弘成的嘴裏說出來，卻不惹人反感。\n範閒在宮中也是憋了一肚子閒氣，便只笑了笑。\n跟着他往樓中走去，誰知走到樓下，看着匾上潘齡大人親書的“一石居”三個鎏金大字，李弘成頓住了腳步。\n將手一指問道：“還記得你我第一次見面在哪兒嗎？”\n範閒笑了起來：“就是在這裏。”\n“是啊，不過短短一年時間，你這位大作風骨刻薄之評，連聲說瞧不起所謂才子的傢伙，如今卻成了天下最出名的大才子。”李弘成忍不住搖頭笑道：“若你能想到一代大家莊墨韓臨終傳承於你，你當時還有心思罵這些才子？”\n範閒想到這一年來地遭逢，也不免有些感懷，嘆息道：“年頭不知年尾事。\n也不怕你笑話，那時的我，只不過是一個初次入京，什麼都沒有見識過的私生子，腹中自然難免幾大筐的牢騷。”\n李弘成微笑看着他，知道面前這位年輕的朋友之所以能在一年內有如此大的變化，雖然有聖恩眷顧，範尚書暗中護持。\n聯姻獲勢這三大要素。\n但對方如此年輕便做了監察院的提司，在御書房裏有了座位。\n沒有些真材實料，那是斷然不能，更何況半閒齋詩集，數次出手，這都是天下人看得盡的佐證。\n關於監察院地職司，其實京都裏的權貴們並沒有將陳萍萍與範閒直接聯繫起來，只是認爲這是陛下的意思，陳萍萍那條忠狗照旨行事而已。\n“你雖然老拉我逛流晶河，但我卻沒有靠那半點兒才氣去糊弄可憐女子。”範閒看着微怔的李弘成，哈哈笑着拍了他的肩膀：“所以那些狗屎才子，該罵地我還是得罵。”\n在他心中，被他詩詞糊弄過的海棠，自然不是個可憐女子。\n他二人站在一石居酒樓之前“撫今追昔”，大發感慨，酒樓內的掌櫃夥計們卻是緊張萬分，雖然不知道東家是怎麼能請動世子將接風宴擺在這裏，但如果小范大人回京後在外的第一頓飯，便是在一石居，酒樓地名聲會上一個層階不說，只怕日後打江南來的有錢書生們，都會挑着這兒來喫一頓，那銀子還不是白花花的來？雖說一石居已經足夠有名，但名權錢這三樣東西，又有誰會嫌多呢？\n好在他們沒有緊張多久，李弘成與範閒就已經把臂走入酒樓，身後壓在兩端街口的王府護衛頓時收了回來，守在了酒樓的門口，同時早有夥計領着範府的馬車與衆長隨去了別處。\n吱呀一聲，一石居的大門關上了，這隻怕是酒樓在京都開業三十四年來的頭一次。\n關門之時，李弘成似乎無意間回頭，卻眼利地發現了幾個穿着尋常服飾地密探，佔據了酒樓四周的要害處。\n他心知肚明是貼身保護範閒的監察院人馬，只是連他也拿不準是幾處的人。\n世子心裏嘆息一聲，對範閒說道：“你還說我囂張，看你喫個飯都有監察院給你看門，出使則有虎衛給你保鏢，論起囂張，我還真不如你。”\n此時二人已經拾階上了三樓，兩扇屏風一隔，一個並不大的圓桌已經擺好了幾碟精美的“涼開口”，範閒也不與他客氣，坐到凳子上才解釋道：“虎衛是支給使團的，這不一回京就收了。\n至於監察院……”他苦笑道：“出了牛欄街那檔子事兒，你以爲院裏還敢放心讓我一個人在京都裏逛？”\n說到此處，李弘成佯怒罵道：“你這小子也恁不夠意思，悶聲作氣地就做了監察院的提司，看牛欄街後監察院緊張地模樣。\n想來那時候你就已經是了……若不是刑部上鬧了一出，我竟還要被矇在鼓裏。”\n算來算去，牛欄街殺人事件地時候，範閒還沒有一夜詩狂驚動聖上，世子其實也是在暗中套話，不止是他，連二皇子都始終沒有完全想通透，聖上爲什麼如此信任範閒。\n範閒也不解釋。\n就着熱毛巾擦了手，便開始抓着他喝酒，嘴上直說着出去久了，竟忘了京都酒水的滋味。\n李弘成苦笑着，心知對方不會向自己解釋。\n不一時，頭巡菜上齊，知道世子爺與小范大人有話要講，掌櫃知客夥計們都知趣地沒有多說什麼。\n退了下去。\n範閒拿筷子尖劃拉了一道魚腹送嘴裏吃了，咂巴了幾下，一口酒送下，顯得享受至極。\n李弘成打量着他，取笑道：“放着一品熊掌不喫。\n盡和一條魚過不去，還是脫不了你地狹窄格局。”\n範閒脫口而出：“熊掌我所欲也，魚，我所欲也。\n二者不可得兼，舍熊掌而取魚也。”\n聽他說地有趣，李弘成笑着問道：“爲何？”\n範閒一拍腦袋，哈哈笑着說道：“你不明白，純是當年讀書讀迂的問題。”\n既是接風宴，本來不應該如此冷清，但範閒昨夜裏已經派人傳了話，請世子念及旅途辛苦。\n千萬莫要整一大堆人來陪着，加上世子也隱隱知道，因爲那首小令範閒後院正在起火，所以也沒有喊歌伎相陪。\n但李弘成也是位慣能溫和待人的權貴子弟，二人本就相熟，講些北齊的見聞，說說閒話，飲酒食菜。\n清淡卻又適意。\n範閒終於可以做回七分真實的自己。\n反而喫的極爲舒暢。\n幾通急酒過後，世子有些不堪酒力。\n指着範閒罵道：“聽聞你在北齊喝酒，一喝就醉，怎麼跑我面前卻成了酒仙？”\n範閒精研藥物，體內真氣霸道，豈能被幾杯水酒灌倒，上回在北齊與海棠飲酒之所以醉了，全是因爲他想發泄一下多年來的鬱悶，刻意求醉而已，這時聽着李弘成的話，笑道：“你一大老爺們，我在你面前醉了有甚好處？”\n李弘成忽然面露神往之色，輕聲問道：“那位海棠姑娘……真地貌若天仙嗎？”\n範閒一口酒噴了出來，幸虧轉的快，只是噴到了地上，連聲笑罵道：“莫非你今天請我喫飯，爲的便是這句話？”\n酒過三巡，範閒越喝眼睛越亮，李弘成的醉意起來，指着範閒那張清秀的面容，說道：“範閒，你這次出使，也不知道遇着什麼事，如今看你這張臉都有些不同。”\n範閒下意識摸了一下自己的臉頰，好奇問道：“有什麼不同？”\n李弘成撓撓頭，將酒水灑了滿地，似乎在想如此措辭，半晌之後才大笑說道：“如果說以往的你，臉上也是如現在一般帶着淺淺微笑，看着讓人想親近你，但總是隱着一絲隔膜，似乎不想旁人離你太近。\n而如今你的笑容卻沒有那絲刻意地純，只是讓人心安，眸中清明，不論是言談還是作派，都像是一塊被打磨了的璞玉，溫潤無比。”\n範閒極應景的笑了笑，心想這大概便是山洞一夜給自己帶來的變化吧，自己終於想明白了一些事情，從內心深處開始將自己視作這個世界的一分子，開始爲自己地將來做真正的謀劃，發乎內，形諸外，自然有變化。\n李弘成漸漸醉了，範閒卻是無比清醒。\n“我知道，今天宮中定了你掌內庫。”李弘成似乎有些醉意難堪，“將來你手掌裏可得漏些湯水給我。”\n雖說是頑笑話，但以他世子的身份說了出來，已是給足了範閒面子。\n範閒不由有些詫異，看了他兩眼，輕聲問道：“你家世襲王爵，理這些事作甚？難道陛下還能虧欠了你家。”\n李弘成面露嘲弄之色，大着舌頭說道：“你也知道我花銷大，雖說慶餘堂也有位掌櫃在幫王府理着財。\n有些進帳，可是哪裏夠……”他嘆了一聲，“你也知道我家那位雖說是陛下的親兄弟，但這麼些年都不願意做些事，就連入宮看祖母也是月行一次，倔犟地狠，一個閒散王爺，自然孝敬的人就少了。\n而我礙於身份。\n也不好放下架子與那些知州郡守們打交道，自然就會有些手頭不趁的時候。”\n範閒似乎有些意外，訥訥不知如何言語：“這話放在外面說，斷是沒有人信的。”\n李弘成一揮手，酒氣四溢，冷笑道：“空有親貴之名，屁用都沒有。\n你也甭不好意思，內庫終歸是朝廷的。\n該你撈地時候，千萬可別客氣，想這些年姑母理着內庫，太子不知道從中得了多少好處，連被你整倒的老郭家抄家的時候。\n就生生抄了十三萬兩白銀出來，內庫虧空？你若去梧州地太子行宮瞧瞧，便知道這些民脂民膏去了哪裏。”\n範閒心頭微動，知道世子這話是專門說給自己聽的。\n看着醉倒在桌上的靖王世子。\n範閒的心裏閃過一絲冷笑，想來還是五竹叔說的對，這個世界是真沒有一個人值得相信地。\n北齊之行，多有感觸，心知友情難得，所以今夜明知道李弘成是借接風的名義，代表二皇子向京中宣告自己與二皇子黨的親密關係，但依然沒有拒絕。\n但料不到這位世子會當着自己地面撒這麼大一個謊。\n李弘成，靖王世子，他手下一位親信，一直暗中理着流晶河上地所有皮肉生意，雖說這生意並不光彩，似乎與世子這種身份配不上，但卻在源源不斷地爲他輸送着大批銀兩。\n世子的行事極爲隱祕，如果不是範閒去年夏天曾經派人查過那個叫做袁夢地紅倌人。\n只怕連監察院二處都不知道這件事情——也難怪他敢當着範閒的面哭窮。\n不過範閒也清楚。\n二皇子並不見得是看上了內庫地銀錢，只是信陽長公主掌舵期間。\n東宮一定在內庫裏做了許多手腳，也許二皇子只是打算倚重範閒，想從這條路上將太子掀下馬來！\n而且他也明白，世子這番話假中有真，確實有些王公貴族過的並不是那般如意，就連自己，如果不是有書局撐着，家中另有位國庫大管家，只怕也會要到處伸手——沒有人孝敬，難道只靠朝廷的那點兒俸祿？\n宴已殘，酒已盡，範閒拍了李弘成兩下，見沒有反應，他也懶得再理李弘成是真醉還是裝醉，便佯作踉蹌扶着酒桌站起身來往外走去，早有掌櫃通知了兩邊的親隨上來侍候着。\n一石居木門已開，初秋夜風吹拂進來，範閒搖了搖頭，試圖待友以誠，卻不得反應，不免有些失望。\n正在這時，一位穿着樸素的中年人卻不知道從哪裏冒了出來，誠惶誠恐地對範閒行了一個大禮。\n範閒略略偏身，眉頭微皺，心想李弘成既然將這樓子都包了，門外都有護衛，這人是怎麼進來地？\n那人看見範大人臉上的疑惑，趕緊卑微應道：“在下崔清泉，一石居的東家，請範大人安。”\n原來是一石居的東家，估計是過來拍馬屁，範閒正下意識裏準備笑一笑，忽然想到這個姓氏，皺眉問道：“崔？”\n崔清泉小意陪笑道：“正是，族中大人們本想請自前來拜謝大人在北方調教二公子地大恩大德，只是心知小范大人詩華書氣，不喜這等行事，所以命小的今日好生侍候大人。”\n範閒面無表情地點點頭，知道崔族是在京中頗有根基的名門大族，行商北方，這次在上京跪在使團雨夜中向自己乞命的崔公子便是他們的人，想來是崔氏知道兒子得罪了自己，所以千方百計地想圓了此事。\n崔清泉很識趣地沒有上前，只是遞了一個盒子過來，說道：“是枝矮山參，雖然不怎麼大補，但用來醒酒是最好的，已經洗淨，生嚼最佳。”\n範閒點了點頭，藤子京在一旁接了過來。\n穿過長街的馬車上，範閒掀開膝上的盒子，發現哪裏有什麼矮山參，竟是厚厚一疊子銀票，皺眉一翻，發現竟足足有兩萬兩！\n藤子京坐在他地對面，瞠目結舌說道：“這崔家好大的手筆。”\n範閒面色不變，心裏其實卻也有些喫驚，這得是澹泊書局多久的收入，對方竟然這般輕鬆地送了過來。\n當然他也明白，崔氏如果還想做內庫往北的行商，就一定要將自己巴結好。\n聯想着今日出宮入宮一路所受禮遇，他不由嘆了一口氣，雖然兩世爲人，心性較諸一般人要堅毅的多，但此時如此真切地感受到了權力所帶來的感覺，有也些微微惘然。\n——不過崔氏這錢算是白送了，範閒既然早就拿定了主意，日後崔氏也只有給長公主陪葬的份兒，想到此處，他對世子的厭憎之心才淡了些，畢竟人生一世，說到底依然是互相利用而已，只是自己有些不喜李弘成將自己當傻瓜一樣看待，終究還是想存着這位朋友。\n藤子京看着大少爺臉色，便知道他在想什麼，皺眉道：“這樣合適嗎？”\n範閒望着他笑了笑，說道：“世子先前送了我一句話：出宮離府之後，咱就是真正地爺，有什麼不合適地？”\n車至一條僻靜街巷處，天上月兒將至中天，銀光柔淡，範閒下了馬車，讓王府衆人先回了，藤子京知道他身邊一直有隊監察院官吏在暗中保護，所以沒有多話。\n他對着陰影處招了招手，一位監察院的密探悄無聲息走了過來，他也是啓年小組地第一批人，算得上是範閒的貼身心腹。\n範閒望着他說道：“鄧子越，明日傳密令回院，查一查吏部尚書、欽天監監正，左副都御使，與崔氏門下的那些產業有沒有瓜葛。”\n鄧子越霍然擡首，兩隻眼睛大又亮：“提司大人，無旨不能查皇室。”他在監察院中的品級極高，所以隱隱知道，這三位大臣的背後，都是二皇子。\n範閒皺眉揮揮手：“只是幾個大臣，暗查而已，你驚懼什麼？”\n鄧子越知道自己的表現已經讓提司大人不滿意了，趕緊應下。\n範閒看着他，又加了一句：“王啓年懂得什麼該問，什麼不該問，你既然接了他的任，就要學會這一點。”\n鄧子越悚然應命，然後看着眼前突然間多了一個盒子，他不敢打開，只好抱在懷裏，跟着負手散步的範大人往前走着，終於鼓足勇氣問道：“大人，小的今後與院中聯絡如何走？”他也不知道這句算不算該問的話。\n範閒停住了腳步，笑着說道：“不要經過正式途徑，那會記冊，你直接找一處的沐鐵。”\n“是。”\n範閒擡步往前走去，難得欣賞一下久別之後深夜的京都，這種機會他不想放過，只是丟下了一句話。\n“這盒子不是給你的，是給你們的。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594481.html"}