{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":203,"title":"第兩百章登仙","content":"世子殿下一行人火速離開武帝城後，身份古怪的小蟲子掐指一算，臉色慘白，冷不丁跳下馬，在道路上打滾撒潑，眼淚鼻涕一大把，撕心裂肺的可憐模樣，看着給人感覺就像馬背上那採花賊老爹被正道人士宰了去，徐鳳年已經從青衣嘴裏得知有關城內鄧太阿飛劍殺人的神通，以及桃花劍神與小蟲子的交談，依稀猜出這“孩子”的荒誕背景，小屁孩翻滾得滿身塵土，最後叉腰站在道路中央，面對西南方向，抹去鼻涕淚花，破口大罵道：“他孃的趙黃巢這王八蛋做事不地道，你跟咱們龍虎山較勁做啥，不就當年天師府沒讓你喜歡的女子上山燒香嗎，後輩打鬧，你這修道幾輩子的老傢伙賭氣什麼？別他孃的以爲你是呂老祖，貧道就不敢說話啊，當然，貧道是在與你講道理，千萬別找我打架！九朵氣運蓮花啊，九朵啊！貧道就那麼點家底，都給你老人家折騰沒了，貧道勤儉持家了一輩子，容易嗎？容易嗎？！”\n說到最後，一口一個貧道的小孩就抽泣哽咽起來，小肩膀顫顫聳動，當真是聞者落淚見者傷心。\n徐鳳年一臉幸災樂禍，遙遙看了眼人頭攢動的東海，就當是苦中作樂了，策馬來到龍宇軒身邊，笑問道：“不安慰下你兒子？”\n無地自容的龍宇軒手足無措，臉部抽搐，滿頭冷汗，還兒子什麼啊，能被新劍神尊稱老神仙的瓜娃子，讓他認爺爺都佔天大便宜了。\n關鍵是那小孩要死不死這會兒轉頭朝龍宇軒喊了一聲“爹”，龍宇軒泥菩薩也有火氣，立馬回了一句“老祖宗，別玩小的了，我喊你親祖宗行不？”\n小蟲子白眼道：“喊你爹你就是爹了？那我去京城喊皇帝孫子，他就真是我孫子了？瞧你這點出息！”\n龍宇軒差點一口血噴出來，若非顧忌他的隱蔽身份，就要下馬去把這小王八蛋玩意吊起來打。\n徐鳳年瞧了一眼這對歡喜冤家，視線最終定格在小蟲子那張稚嫩的臉龐上，以往瀏覽道教典籍曾見到類似“年逾百歲而貌如嬰兒”，以此描繪道門仙人的神異，三才相見結真嬰，應了新劍神鄧太阿所謂的返璞歸真。\n察覺到世子殿下投來的晦暗眼神，小蟲子拍拍屁股，擺出高人風範，習慣性去撫須，摸了兩下，都摸空了，纔想起破關而出的自己體態纔是稚童，哪來的鬍鬚可以裝腔作勢，訕訕一笑，也不矯情隱瞞，大搖大擺走到龍宇軒身邊，爬回馬背，與世子殿下齊頭並進，說道：“貧道龍虎山趙宣義。”\n徐鳳年雖說早有心理準備，聽到這小色胚自報家門以後，還是心神一顫，當代道教祖庭四位天師，兩位老天師趙希翼趙希摶是希字輩，不光是在天師府趙家譜牒中高高在上，在天下道統裏的位置也是名列前茅，德高望重，希字以後是丹，故而趙丹霞趙丹坪兄弟是的丹字輩，接下來是靜字輩。\n龍虎山除去趙希翼趙希摶，也還有一些閉關不出的希字輩老真人，只不過要麼並非天師府嫡傳，要麼本事平平，遠不如兩位老天師出名，但比希字輩高了兩個輩分的宣字輩，山外從未有人聽說，古稀已是世間年邁歲數，徐鳳年眼前這位，保守估計都活了兩個古稀。\n世子殿下策馬上了一處高坡，似乎打定主意要在這裏等候老劍神李淳罡，自稱宣字輩龍虎真人的小孩子皺眉道：“不走了？離得如此近，就不怕李淳罡再度敗給王仙芝，到時候你可就要吃不了兜着走，鄧太阿在武帝城中殺人且贈劍，分明就用了心思。”\n徐鳳年眺望海面，默不作聲。\n那隻藏有十二枚飛劍的黃梨劍盒被他擱置在馬車上，對於拎桃花的鄧太阿，徐鳳年哪裏敢掉以輕心，鄧太阿以言行怪誕著稱於世，真真假假，要是這傢伙挖了個坑，徐鳳年總不能缺心眼地二話不說跳下去，還給自己活埋了。\n當初靖安王趙衡送了一本王仙芝的刀譜，徐鳳年同樣沒急着去練，還是需要等回到北涼給白狐兒臉鑑定以後，確認有利無害才下手，萬一練着練着一開始日行千里，緊接着就筋脈爆裂，武功盡廢，徐鳳年找誰訴苦去？\n東海海面一戰，雷聲大雨點更大，翻江倒海，劍幕漫漫。\n看得扎堆在海畔的武帝城衆人瞠目結舌，不曾想世間武夫還能如此打鬥，幾十名想近觀的江湖人士被與罡氣與劍意攪爛得屍骨無存，武帝城城主王仙芝白鬚白髮，一襲黑袍，身形高大魁梧，赤腳負手而立於怒濤之上，任由一千八百劍層層蜂擁激射，在三丈以外折斷，墜入海中，八百飛劍以後，才堪堪推近至兩丈距離，又六百劍，終於抵達王仙芝一丈距離，充沛劍氣與剛猛罡氣交鋒，閃電交織，哧哧作響，刺人耳膜，再三百劍，刺在黑袍白髮的王仙芝身軀上，寸寸碎裂，毫髮無損，觀戰者本以爲一千八百劍無功後，那羊皮裘老頭兒就要黔驢技窮，不曾想老傢伙緩緩吐露“劍成”二字，墜海斷劍悉數浮出水面，匯聚熔爐成一柄舉世無雙的巨劍，橫亙於兩人中間。\n劍成時，天幕破裂，璀璨金光緩緩灑下。\n貌不驚人的老頭兒朗聲笑道：“李淳罡此劍開得天門，殺得你王仙芝否？”\n李淳罡一劍開天門。\n開門見山，此山是崑崙。\n山坡一行人俱是看得心神恍惚，這纔是真正的陸地神仙啊。\n當舒羞楊青風，甚至連青鳥都不由自主仰望東海巔峯決戰時，衆人耳畔傳來馬匹慘叫聲，以及拔刀?鏘聲，回頭一看，龍宇軒與小蟲子所坐的駿馬攔腰“斬斷”，正觀戰興高采烈的龍宇軒坐在血泊中，一臉茫然，不知爲何馬匹會從腰部折斷，如同一根筷子被人兩指掐去。\n更奇怪的是龍虎山輩分嚇人的小祖師爺站在兩截駿馬屍體中間，面沉如水，而拔刀殺人的世子殿下被嗑回繡冬後，連冬雷都一併拔出。\n[~]\n相貌與年紀心智嚴重不符的趙宣素的淺淡笑意有些滲人，開口問道：“徐鳳年，你怎知貧道要對你出手？”\n徐鳳年微笑道：“趙老天師，知曉你身份後，本世子就在想，老劍神李淳罡與新劍神鄧太阿境界相差無幾，爲何李淳罡只覺得你來歷古怪，卻瞧不出你有神仙逍遙的境界？很簡單，在武帝城內，你已經對本世子動了殺心，泄露了氣機運轉的蛛絲馬跡，原本你想趁李淳罡不在場，讓本世子暴斃於武帝城六名武奴身前，好嫁禍給王仙芝，只是你千算萬算，沒算到鄧太阿同樣隱匿氣勢入城，撞破了你的身份。\n若是僅限於此，本世子對於高人一向敬仰得很，也不會拔刀相向，趙老神仙下山，認了龍宇軒做爹，本世子就當作是世外高人不可以常理揣度，嫌龍虎山太悶，要下山遊戲人間一趟。\n敢問趙老神仙，可是爲了那枯萎的龍池九朵氣運蓮，徹底對本世子起了殺意，連耐心都沒了？” 趙宣素平淡微笑道：“山外山上都說你是金玉其外敗絮其中的草包，貧道此行親眼相見，委實有些蘀小世子打抱不平。”\n徐鳳年也不藏着掖着，眯眼道：“再者老神仙興許不知道，到龍虎之前，在那匡廬山，本世子曾與那趙黃巢打過交道，方纔老神仙真情流露，在地上一番肺腑之言，別人不知輕重，本世子可是聽得冷汗直流啊。\n實不相瞞，”\n趙宣素笑了笑，橫臂伸手，一氣化玄，將如臨大敵的便宜老爹給吸納到稚嫩掌心，砰一聲，整個人如雪球炸開，屍體墜地，比那分屍馬匹還不堪入目。\n這位很符合千年王八萬年龜比喻的道士只是盯着世子殿下，瞧也不瞧那死不瞑目的龍宇軒，只是輕淡感慨了一句：“人生無常，福禍相依。”\n徐鳳年同樣沒有絲毫震驚，更沒有轉過頭對那名才成北涼客卿便暴斃他鄉的採花賊，連嘴角滲出的血絲都不去擦拭，俯視那名龍虎山老祖宗，好奇問道：“本世子只僥倖猜到老神仙要出手，但至於爲何要痛下殺手，還是有些不解，望老神仙解惑一二。”\n趙宣素伸出雙手，往下一按，舒羞和楊青風兩位連人帶馬渀佛一瞬間都給萬鈞重壓給壓到地面，兩馬壓成肉泥，兩名北涼扈從苦苦支撐，七竅流血，對上這位龍虎山祖師爺，竟是毫無還手之力。\n道人瞥了一眼東海海面，輕笑道：“世子要拖延時間，無妨，貧道何嘗不在等天門洞開時？李淳罡啊李淳罡，不愧是呂祖以後五百年劍道第一人。”\n瀕死的舒羞口吐鮮血，趴在地面上，掙扎道：“殿下救我！”\n徐鳳年置若罔聞，笑道：“怎的，老神仙身懷如此玄妙神通，還怕那虛無縹緲的氣運纏身，飛昇不得？”\n道人嘆息一聲，“如何不怕，事已至此，便與你說明白了，貧道趙宣素與羽化登仙不過一線之隔，甲子以前是如此，可惜甲子以後仍是如此，就如貧道方纔擊斃龍宇軒，逃不過福禍相依四字，貧道所在天師府趙家，與那天子趙氏同姓，五百年因果糾纏，就好似那玄武圖騰龜纏蛇，兩者氣數早已混淆，古人言清官難斷家務事，便是貧道略懂氣運淵源，也梳理不清楚，清理不乾淨。\n入武帝城時，偶遇鄧太阿，貧道其實已淡了殺心，當你氣數粗壯，命不該絕，貧道也樂得當一隻縮頭烏龜，躲在龍虎山那一畝三分地，可惜行至此地，李淳罡竟然劍開天門，貧道便是殺你，也可趁機飛昇，你瞧，那便是天門。\n貧道曾與趙黃巢打賭，誰先飛昇，誰便輸去一印，貧道一旦今日飛昇，氣數報應，他老王八若敢收印，可就要去尋那趙黃巢了。\n至於你，徐鳳年，死於王仙芝眼皮底下，趙氏朝廷借徐驍的屠刀剮去武帝城這塊爛肉，惡人自有惡人磨，也算是貧道對百年老友趙黃巢的一點補償。”\n徐鳳年嘖嘖稱讚道：“老神仙打得一手好算盤。”\n趙宣素哈哈笑道：“貧道活了一大把年紀，道平平，臉皮卻厚。”\n道人笑道：“奉勸你別奢望那邊兩位陸地神仙察覺此處異樣，貧道這點本事還是有的。”\n一根剎那槍彎曲如弧月，當空掃下。\n趙宣素身形不動，任由剎那槍砸中那具稚嫩身軀，但下一幕竟是青鳥吐血倒飛出去。\n道人惋惜道：“女娃娃可惜了這副根骨。”\n繼而望向世子殿下，似乎有些嘲諷：“你還沉得住氣？”\n青鳥搖晃着站起身，剎那槍不曾脫手。\n徐鳳年瞥眼見到舒羞楊青風都支撐得艱辛，擺手阻攔下試圖與道人拼死的青鳥，問道：“這裏的人都得死？”\n趙宣素點了點頭。\n徐鳳年呵呵笑道：“那讓我先來？”\n趙宣素沒有任何廢話，瞬間縮地成寸，掠至徐鳳年身前，不給拔刀格擋機會，出招便是殺手。\n“呵呵。”\n纔要觸及世子殿下。\n有手刀詭異一刺而至。\n便是境界高如趙宣素，也被這神出鬼沒的一招給擊退，低頭一看，脖子留下一道猩紅血槽。\n擡頭看去，是一個笑容古板的姑娘。\n趙宣素皺了皺眉頭，看見遠處劍開天門，撐開海天一線，分明已經到了最佳時機，扭了扭脖子，身軀喀嚓作響，連綿不斷，發出如一大串黃豆爆炸的詭譎聲音。\n趙宣素冷笑道：“不錯不錯，世子殿下有些道行，竟然迫使貧道喚出真身。”\n道人骨骼血肉如老樹逢春，開始生長。\n徐鳳年平淡道：“真人不露相，原來是這麼個說法。\n你這高人，可當真是不高，不說老劍神李淳罡，便是新劍神鄧太阿，都差遠了。”\n趙宣素怒極，仰天大笑。\n“侄子，這馬屁拍得一般。”\n一道特有的醇厚嗓音悠悠由山坡底下傳來。\n“贈劍在先，還了一半恩情，殺人在後，還了另外一半，救了你兩次，今日起，鄧太阿與你孃親吳素再不相欠。”\n“真人不露相，露相不真人。\n哪裏是不高的高人，分明一輩子都活到狗身上去，鄧太阿殺狗來了。”\n“既然李老前輩劍成於東海，珠玉在前，鄧太阿也不好貽笑大方。”\n“劍起！”\n趙宣素第一次流出驚慌神色，憤怒道：“鄧太阿，你如何知道此地變故？！”\n“鄧太阿養劍，世上如何知道臻於巔峯。”\n站在十丈外的鄧太阿攤開手，微笑道：“蛾眉，朱雀，黃桐。”\n“蚍蜉，金縷。”\n“太阿。”\n六柄小劍破盒而出。\n分別釘在趙宣素天靈蓋，兩側太陽穴，三丹田。\n“道教言大真人證得不朽，可叫大地平沉山河粉碎，要不你讓鄧某開開眼界？”\n**崩潰，趙宣素竟然強硬使出元神出竅！\n如一道驚虹掠向天門。\n鄧太阿向前踏出一步，依舊不急不緩溫言笑道：“想要登仙？也要問過鄧太阿的劍纔行。”\n“回來！”\n六柄飛劍分明只是釘在趙宣素**上，卻在道人的出竅元神映射出六劍輪廓，金光綻放。\n竟是將那元神硬生生拽回了**。\n徐鳳年二話不說，一刀將其劈成兩半，獰笑道：“老子讓你登仙！”V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380827.html"}