{"bookid":"219683","book":"慶餘年","source":"drxsw","index":446,"title":"第六卷殿前歡 第三十四章 種白菜的老爺子","content":"第三十四章種白菜的老爺子\n“不可能。”\n範閒躺在牀上，搖頭說了三個字，然而馬上卻咳了起來，似乎連他的內傷都知道，他不可能完全相信自己的判斷，心情激盪之下，難免有些反應。\n不過範閒依然覺得不可能，自己自幼便跟隨着費先生學習生物毒藥入門及淺講，學習監察院裏的規章與部門組成，學習監察院特有的處事手法和殺人技巧，從很小的時候，他的生活便開始和慶國官員百姓們最害怕的監察院緊密地聯繫在了一起。\n在別人眼中，他是個小孩兒，頂多是有些天才氣質的小孩兒。\n但他清楚，澹州時的範安之，靈魂已經相當成熟，所以他早就明白，自己將來的人生，肯定會與監察院緊密的聯繫在一起。\n入京後提司腰牌的現世，更讓範閒明白了監察院那些老人的良苦用心，對方是想將監察院交給自己，或者說是還給自己，更準確地說，是還給當年那個女子。\n到了如今，範閒擁有了難以計數的財富，擁有了天下皆知的聲名，擁有了極高的地位，這一切或許是憑藉着他兩世爲人的經驗，無數前賢的詩賦歌詞，自己打小練就的堅毅心神，但他心裏清楚，這一切都只是外物，難以系身，隨時隨地都有可能失去。\n而自己之所以一直到今天還能擁有這些，就是依靠的監察院的力量。\n無論從哪個方面說，監察院都是範閒在這個世界上存在的根基、根本。\n雪谷狙殺與懸空廟的刺殺不同，懸空高之後受的重傷，那完全是一次意外事件，影子的出手，完全都在陳萍萍地控制之下，如果不是恰好那時自己的霸道卷練到了瓶頸。\n湊巧經脈盡斷，想必最後也不會受這麼重的傷。\n可是雪谷裏的狙殺，那就是爲了殺死自己，一旦展開，絕無收手的可能……\n如果真如父親所言及自己猜想，這個根基忽然鬆動了起來，範閒隨時都有可能頹喪退場。\n對於這個猜想，不論是從理智上。\n還是感情上，範閒都不願意接受，也不可能接受。\n“不可能。”\n範閒再次用重重的語氣重複了這三個字。\n他是監察院提司，經過這兩年來陳萍萍的刻意放手與扶持，在八大處裏早已安下了自己的人手，啓年小組也成爲了一個特殊地部門，一處有自己，四處有言冰雲。\n三處有費介，五處黑騎無心，而且現在有了荊戈，六處有影子……\n算來算去，如今的範閒再不是當初的孤家寡人。\n整個監察院的資源早已被他牢牢地握在了手中，他實在想不明白，就算院中出了一個叛徒，也不可能完全把自己矇在鼓裏。\n與自己的敵人配合。\n除非是他。\n就是自己在山谷中想的他。\n可是他……對自己是如此的和藹，那雙一直放在羊毛毯子上的手是那樣地穩定，那個瘦削的殘疾身體顯得那樣可靠，不論自己在哪裏，總覺得他就是自己最大的靠山，讓自己不論做什麼事情都沒有一絲畏懼。\n“這個世界上從來就沒有什麼不可能的事情。”範建冷冷說道：“當年你母親比你現在如何？同樣是左手監察院、右手內庫，身後有老五，更何況她還多了我們這幾個人。\n南有泉州水師，比你今日如何？……可是最後呢？”\n範閒沉默了下來，忽然隱隱感覺到，山谷裏的事情，只怕與許多年前地那件事情有關。\n“皇后的父親，是被我親手一刀砍下了頭顱。”範建低頭看着自己修長的手指，微笑說道：“可是……誰知道該砍的腦袋是不是都砍光了？”\n範閒初聞此事，震驚異常。\n看着父親半天說不出話來。\n直到今天他才知道，原來皇后地父親。\n竟是父親親手殺死的！\n他知道父親說的是什麼意思，當年京都流血夜是對葉家傾覆的一次大報復，但是葉家當年根基何其深厚，在一夜之間被顛覆，雖說是趁着皇帝西征……可是京都裏不知道有多少權貴家族參與到此事之中，有些漏網之魚……甚至是元兇仍存，也並不出奇。\n只是……範閒打破了沉默，臉上流露出堅定的神色，溫和說道：“父親不要說了，我相信院長。”\n範建嘆了口氣。\n範閒繼續溫和說道：“你的話，其實他也曾經對我說過……我也一直在想當年的問題，發現我入京都之前，你和陳院長彼此之間異常冷漠，完全不是現在這副模樣，我明白你們的心中都有警惕，只是正如我無條件地相信您，我也無條件地相信他。”\n他輕輕咳了兩聲，繼續說道：“對同伴地疑心，是一種很可怕的事情，或許，有些人一直刻意隱瞞了什麼，就是爲了讓你與陳院長互相猜疑。”\n“我不會這樣。”範閒加重語氣說道：“我相信自己的感覺，只有感覺不會欺騙自己。”\n他的眼光看着窗外。\n許久之後，範建笑了起來，安慰說道：“看來對於人性，你還是有信心的……這一點，和你母親很像。”\n範閒也笑了起來，說道：“只是對於特定的幾個人罷了。”\n範建接着平靜問道：“這件事情你準備怎麼處理？”\n“我先等着看陛下的處理結果。”範閒沉默少許後，繼續應道：“只怕調查不出來什麼事情，對方投了這麼大的本錢進去，自然也想好了善後地法子。”\n他嘲諷笑道：“有時候都不知道陛下地信心究竟是從哪裏來的，這軍方都開始有人騷動了，他還是如以往那般毫不擔心嗎？”\n“查，總是能查到一些東西。”範建望着兒子，知道年輕人並沒有被鮮血衝昏頭腦。\n欣慰笑道：“守城弩都是有編號地。”\n“怕只怕連這城守弩也是從別處調過來，查錯人可不好了。”\n“你說的不錯。”範建脣角浮起一絲古怪地笑容，“陛下震怒之下，案子查的極快，下午就得了消息。\n山谷中一共有五座守城弩，剛從內庫丙坊出廠，本應是沿路送往定州方向……只是不知爲何，卻比交貨的時間晚了些。\n恰好出現在了你回京的路上。”\n“定州？”範閒皺起了眉頭，“葉家又要當替罪羊？陛下能狠下這個心嗎？”\n“陛下當然知道這件事情的蹊蹺。”範建說道：“只是……萬一是葉家故意這麼做的呢？”\n“所以需要別的證據。”範閒輕聲問道：“我送到樞密院的那個活口有沒有價值？”\n“有。”範建又古怪地笑了起來，說道：“你這一招還是和當年對付二皇子地招數一樣，把證人送到對方的衙門裏。”\n範建面色微靜，說道：“只是一個方法，最好不要使用兩次，至少這次樞密院就沒有上你的當。”\n“噢？”範閒皺眉說道：“他們怎麼處理的？”\n範建微微一笑說道：“他們像供奉老祖宗一樣把那個活口供着，生怕他失血過多死了。\n不好應付陛下的問話，緊接着，他們便藉口此事必須由監察院調查，軍方應要避嫌的原因，便將這個人送到了監察院。”\n範閒微微一怔。\n範建繼續笑道：“但人是你扔在樞密院的。\n監察院自然不肯接受，又讓人拖回了樞密院……樞密院這些軍隊的粗人，這次真是學會了賴皮，竟是把這人又拖回了樞密院。”\n一向肅容地戶部尚書笑着搖搖頭：“今兒下午。\n兩個院子就在這個活口身上較勁兒，你送給我，我送給你，就像這個人是燙手的山芋一般，誰也不肯接。”\n雖然今日遇着伏擊，範閒心情有些沉重，但聽着父親這番話，依然是忍不住笑了起來。\n似乎眼前看見了今日下午，在天河大路上，在慶國朝廷的權力中樞所在地，兩個衙門像拖豬肉一樣地，你來我往……那位軍中好漢，只怕一輩子也沒有想過，會有這種待遇吧。\n“最後怎麼處理的？”\n“最後還是宮中發了話，監察院收入大獄中了。”\n範閒嘆息道：“想不到睡了一下午。\n京都裏竟發生了這麼多的事情。”\n範建靜靜地看着兒子。\n半晌之後緩緩說道：“你被軍隊伏擊，這是京都流血夜之後。\n最大地事情……而且你活着回來，不知道讓多少人再也無法安坐府中，這夜裏，也不知道有多少人會睡不着覺。”\n範閒沉默。\n“你真的要動手？”\n“我不會親自動。”範閒輕聲說道：“但我要讓他們痛，痛到骨頭裏。”\n範建點了點頭，說道：“你自己處理，只是……不要把整個軍方都得罪了。”\n“我有分寸。”\n範建站起身來，離開他的臥房，最後說道：“你必須要活着。”\n這一個夜，有無數人，坐於幽房，神思不寧，沉默不語。\n範閒遇刺的消息早已傳遍整個京都，今日例行地大朝會就因爲這件突發事件戛然而止，據退朝的大臣們私下議論，陛下在聽到這個消息之後，表現的還算鎮靜，馬上命令禁軍大統領大殿下出宮巡視，又命舒胡二位大學士代天子慰安。\n但又據宮中的姚公公說，陛下回到御書房之後，生生握碎了一個官窯瓷茶杯，長久沉默不語。\n所有的人都知道皇帝陷入震怒之中，但並不是所有人都在害怕，那些主持了山谷之事，或者暗中幫助了山谷之事的人物，各懷鬼胎，各懷不安地在各自府邸裏籌劃着。\n既然這些人敢於在京都郊外殺人，自然就做好了迎接陛下怒火和監察院報復的準備。\n他們只是沒有想到，在動用瞭如此強大的力量，進行了如此周密地準備之後……範閒竟然沒有死！ “他居然沒有死！”\n東宮裏的太子殿下咬牙切齒地說着，一手抓着身旁腳榻上地繡布，將這軟軟的繡布抓成了無數朵難看的花朵。\n皇后娘娘娥眉微描，冷漠而貴重地坐在他的對面，冷聲說道：“注意下身份，注意下言辭。\n範閒乃是當朝大臣，他若不死，你身爲儲君，應該是欣慰，怎能如此失望？”\n太子冷笑兩聲：“這裏是東宮，再說所有人都知道本宮與他範閒之間只可能活一個下來，只怕所有人都在猜山谷裏的事是本宮安排，既然如此。\n我何必還要裝出那種仁愛模樣？”\n皇后靜靜地看着他，半晌之後說道：“不要擔心，陛下不會疑你，因爲……我們本來就沒有這種實力。”\n太子啞然，直到此時他才醒悟過來。\n在朝中這些勢力當中，就屬自己的力量最爲薄弱，這一方面是因爲老二這若干年來地鬥爭，另一方面也是因爲自己失去了長公主這個強助。\n還有個原因就是範閒地存在。\n他苦笑了起來：“沒想到如今反而成了個好事，母后說地對，本宮可沒有辦法調動軍隊去殺人。”\n“只是……”太子地眼中閃過一絲嫉恨，“如果範閒死了就好了。”\n好一個範閒！在江南打明家的家產官司，卻偏偏要往嫡長子沒有先天繼承權的大是非上套，你以爲你想的什麼，本宮不清楚？太后不清楚？太后已經開始生氣了……太子冷笑着，心裏十分感激那個不知名的勢力。\n在這樣一個情況下，居然敢於正面狙殺範閒，幫助京都裏的許多人做了想做而又不敢做的事情。\n有很多人在這個夜裏猜測着，究竟是哪個勢力如此膽大妄爲，竟然敢冒天下之大不韙，在京都近郊謀殺天子寵臣。\n所有人地目光都投向了長公主，因爲似乎只有這位貴人才有這樣的瘋狂，纔有這樣的膽量。\n纔有這樣的實力。\n“很遺憾這次沒有成功。”在京都一間幽靜的王府中。\n慶國最有實力、也是最美麗地那位女人正懶洋洋地躺在矮榻之上，榻腳生着一個火籠。\n暖氣升騰着。\n李雲睿雙眼微眯，眸子裏盡是懶散之意，她望着坐在下手方的二皇子微笑說道：“不過這事兒與本宮無關，本宮還不至於愚蠢到這種地步，要對付範閒，有的是簡單的法子。”\n二皇子微微一怔，其實從聽到山谷狙殺地消息時，他就以爲是長公主做的，算來算去，也只有她纔有這樣的魄力，纔敢不看陛下的臉色，甚至他在隱隱懷疑，這件事情是不是得到了太后祖母的默許。\n不料聽到了長公主很直截了當的否認。\n“當然，本宮很感激那位。”李雲睿微笑說着，三十幾歲的婦人卻沒有絲毫花朵將殘的味道，反而是濃媚無比地開放着，每一眯眼，每一轉腕，一股風流味道自然透出，她嘆息着：“如果能將我那女婿殺死也不錯，山谷狙殺，簡單，粗暴，直接，有軍人風格……我喜歡。”\n她地話語忽然停頓了下來，二皇子也不知道該說些什麼，室內盡是一片無言的感嘆。\n許久之後，長公主才緩緩搖頭說道：“這樣都殺不死他……究竟是他運氣夠好，還是怎樣？”\n二皇子與長公主對視一眼，都看出了彼此眼中的不安與自嘲，範閒……真是一個怪物，運氣好到不能再好的怪物，或者說，所有人在如此重視他的今天，依然低估了他的實力。\n山谷裏狙殺的細節，早已到了這些貴人們的案頭，對於在那樣地狀況下，範閒不止活着回到京都，還將狙殺者全部殺死，並且抓到了一個活口，所有勢力都感到了無比地震驚。\n甚至有一絲隱隱的畏懼。\n長公主沒有畏懼，只是淡淡想着，如果。\n只是如果，沒有當年牛欄街那件事情，這個世界該是怎樣地美妙。\n“繼續和東宮搞好關係。”長公主像教訓自己孩子一樣教訓着二皇子，“我們需要他的名義來說服太后。”\n二皇子點點頭，終於忍不住心頭的強烈疑惑，問道：“究竟是誰動地手？總不可能是陳院長忽然患了失心瘋吧。”\n“五架守城弩的編號已經查清楚了。”長公主嘲諷望着二皇子，“是你那小妻子孃家的東西。”\n二皇子堅定地搖搖頭：“葉家的勢力遠在定州，就算二百強者連夜突襲。\n也不可能完全不驚動京都守備和監察院，至於這五架守城弩，更是……荒唐。”\n“朝堂之上，從來不管荒不荒唐。\n“長公主嘲諷說道：“陛下和監察院要發泄怒氣，在找不到出口的情況下，葉家必然成爲這個出氣筒。”\n二皇子沉忖少許後，鎮定說道：“請姑母出手。”\n葉家雖然遠在定州，因爲懸空廟一事屢遭打壓。\n但畢竟還是軍中的實力派人物，如今又與二皇子成爲一家人，當此危局，二皇子自然不願意葉家因爲範閒遇刺一事再受打擊，就算爲了將來的大事。\n葉家也要保下來。\n“我不是神仙。”長公主平靜說道：“天子之怒，又豈是宮中這些婦人幾句話就能擺平？”\n她靜靜地看着二皇子，說道：“不說葉家，你自己也做好準備吧。\n我瞭解我那皇帝哥哥，這次他一定會很生氣，而且如果到最後他都找不到事情的根源，也許他會普降恩霂，讓所有人都不快活。”\n二皇子低頭，知道很多人要倒黴，不過他也不怎麼擔心，反正事情與己無關。\n仍然是堅持問道：“到底是誰？姑母……這件事情很緊要，莫瞞孩兒。”\n長公主地眼神依然平靜着，脣角卻翹起了好看的、微嘲的曲線。\n“所有人都知道我與範閒不對路，因爲我要保你，而範閒在江南已經亮明車馬要保老三上位。”長公主微笑說道：“但你我都清楚，山谷裏的事情不是我們做的，這事情就很明瞭了。”\n“爲什麼不對付老三，只想殺死範閒？”\n“這就說明。\n這次狙殺與那把椅子無關。”\n“只和範閒本身有關。”\n“而和範閒有關的事情。\n足以引動軍方某位大人物動手，除了那把椅子之外。\n就只有當年的那個女人。”\n“那位軍方的大人物爲什麼會因爲那個女人而要殺死範閒？”\n“肯定是因爲他知道如果範閒將來真地上位，或者是扶助老三上位……一旦知道了某些事情，肯定會爲那個女人讓他們的家族完蛋。”\n“如此看來，那位軍方的大人物，一定與當年那個女人的死亡有關。”\n不需要抽絲剝繭，長公主只是緩緩一句一句說着，就像是在說家常一般，便無比接近地靠攏了事情的原初真相。\n“可是……京都流血夜？”二皇子皺眉說道：“參與過葉家之事地人，不是死光了嗎？”\n長公主嫣然一笑，半晌之後說道：“太后娘娘，皇后娘娘，死了嗎？”\n她的眉宇間忽然現出一絲狂熱之意，“而且如果我沒有發瘋的話，既然那位軍方的大人物能夠一直光彩無比地活到現在，當年那個女人地死，只怕還沒有這麼簡單……噢，我越來越佩服他了，比小時候更佩服。”\n二皇子嘴脣發乾，知道姑母佩服的是誰，而且內心深處也爲姑母的推斷而感到無比震驚，事情的真相如果真是這樣，那隻能說姑母的這顆心，實在是太過敏巧可怕。\n只是他也無法確定這一點，半晌後皺眉說道：“可是……聽消息，在範閒回京的路上，大都督那位公子，曾經射過一箭。”\n長公主輕笑着：“你也清楚，那位軍方的大人物雖然天天躲在府裏，可手卻在外面伸着，燕小乙的兒子一直在他手下藏着，這一次看來……這位大人物也怕陛下真地查出他來，硬生生地想拖着咱們下水。”\n二皇子嘆了一口氣，說道：“如此看來，竟是所有的人都想範閒死了，真不知道父皇會怎樣處理。”\n“要謝謝你的父皇。”長公主微笑說道：“他將範閒變成了一個孤臣，同時卻自覺不自覺地將所有人都推到了咱們的身邊，葉家如此，今日那位軍方的大人物也是如此，天啊，我一樣一樣的事物被他奪了交給我那好女婿，他又一樣一樣地還給我一些更好的東西，這世道，怎麼這麼可愛呢？”\n內庫，崔家，明家，甚至還有自己的女兒……長公主緩緩握緊了自己地拳頭，臉上保持着溫柔地微笑，話語裏卻流露出一絲嘲諷的味道。\n“我一向敬畏他，卻也清楚地知道，他有個致命的弱點。”\n二皇子不敢接話。\n“他太多疑了。”長公主微笑着：“多疑者必敗。”\n毫無疑問，對於政局上的判斷，對於名利場中的羅網，長公主擁有世人難以企及的智慧，但對於山谷狙殺一事，她也只是猜中了表面的部分，至於最深層的原因，只怕除了一個人之外，誰也不清楚。\n甚至就連主持這次山谷狙殺的軍方大人物自己也不清楚。\n京都城一處安靜的大宅，這宅子生生佔據了半條街，闊大奢華無比，一應儀制，均是按着王爵之邸製造，院內院外各式樹木雜生，在這黑夜裏看着就像是巨人們蓬亂的長髮，刺向孤獨寂寞的天空。\n一位穿着棉袍的老人，正在自己的別院前菜地上澆水，老人穿着一雙棉鞋，鞋尾後已經有些磨損了。\n穿棉袍棉鞋，樸素簡單，這是無數年軍旅生涯所鑄就的性情。\n他愛種菜，尤其是在年老之後很少去院裏坐班，更喜歡折騰家裏的幾分菜地，家裏的兒子孫子們都知道他的這個愛好，弄了很多稀奇的菜籽來。\n但他不種，他只種白菜和蘿蔔，軍隊裏最常喫的這兩種菜。\n他與那位糊塗的靖王爺不同，他不是靠田園這寄託悲傷，他只是習慣了，習慣種菜，習慣簡單直接。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596101.html"}