{"bookid":"219683","book":"慶餘年","source":"drxsw","index":487,"title":"第六卷殿前歡 第七十四章 範三寶的由來","content":"（昨晚兒上居然蹦到第二去了，真是叔可忍，嬸不可忍……誠懇謝謝大家投的月票，雖不知能有幾日快活，但總歸是有光彩，臉上有亮光彩。\n昨天忘記祝大家節日快樂了，今天一併補上。\n另：頓淮的評論我放到了公衆版中，大家可以去看下，我很喜歡那些文字的。\n）\n……\n……\n回京一月，範閒嗅到了很清楚的氣息，明白了一些事情，當中最重要的，當然是二皇子曾經私下對他說的那些話。\n他承認老二的分析判斷非常正確，如果局勢就這樣發展下去，自己的境遇會變得異常尷尬和前路不明。\n慶國這位沉默而深得民望的皇帝陛下，雖然在過去的幾年間，異常冷酷無情地挑弄着自己的兒子們互相爭鬥。\n可是這種爭鬥必須控制在某種限度之中。\n因爲他雖然冷酷並且強悍，但他不是變態，只要不是變態的父親，都不會眼睜睜看着自己的兒子們互相殘殺到底。\n以前的二皇子，如今的範閒，其實都只是皇帝用來磨勵太子的那把磨刀石，如果太子這把新出爐的寶刀在這兩塊磨刀石上斷了，皇帝想來並不會猶豫換人，a角與b角之間的競爭，向來就是這麼激烈。\n太子如今表現的不錯，雖然沒有什麼發揮自己光與熱的機會，那把刀塵封於鞘中不見天日——可是這位太子明顯不是個弱者，只不過是往年發光發熱的機會，都被自己的兄弟們奪走了。\n刀如果一直鞘中，反而會讓陛下安心快意，因爲太子的這種選擇足夠聰明，有一種忍讓的智慧。\n皇帝一直在冷漠地注視着這一切，他要看清楚自己兒子們的心，所以他一直給了太子許多的機會，足夠的時間。\n如果太子就這樣沉穩地等待下去，皇帝並不見得會做出極大的變動。\n而不變，對於範閒來說，是根本無法接受的事情，多少年後，一旦太子登基，皇后變成皇太后，範閒怎麼辦？正如老二所說，現在真正該着急的，應該是範閒。\n可是皇帝不會允許範閒做出太出格的事情，雖然範閒一直不明白，皇帝爲什麼會一直沉默着，可是某一刻，他忽然想到一句話，不記得是陳萍萍或是父親還是岳父曾經說過一句話，一句很重要的話。\n皇帝多疑，皇帝敏感，但是……皇帝想謀求的太多，他想謀求天下的大一統，他想謀求青史之上最光彩的那個名字。\n然而如果要一直光彩下去，慶國皇帝自然要在意歷史對自己的評價，如果換太子，這件事情在史書上會對他德行能力進行一次拷問，如果自己的兒子互相殘殺，更是會留下濃墨重彩的一筆。\n範閒放下手中的茶杯，吸了一口冷氣，終於明白了皇帝沉默的緣由。\n皇帝始終還是寄望於奪嫡的事情能夠和平解決，大慶的江山能夠在某種和緩的態勢中傳繼下去。\n身爲帝者，所求者不過是兩條，一是疆土，一是萬古之名。\n皇帝兩個都不肯放棄。\n……\n……\n範閒的眼角閃過一絲冷笑，自言自語道：“把自己的兒子扔到叢林裏去教育，最後卻想把已經變成嗜血野獸的兒子們扭回到人性的軌道上，這皇帝，想的也未免太美了些。”\n皇權的爭鬥在皇帝的強力壓制與暗中表態下漸漸和緩了起來，而範閒不會允許局勢就這樣和緩下去，他必須促使皇帝早些下決心。\n在江南的時候，範閒就已經猜到陳園裏那位老人家和自己的想法極爲一致，也在用各種方法影響皇帝的思緒，意圖讓這位帝王早下決心。\n然而他不知道的是，陳萍萍巧手織就了一張大網，包括三石大師的真正死因，君山會與長公主之間的關係……這麼多重磅炸彈，都沒有能夠讓皇帝真正下決心解決這些事情。\n所以陳萍萍選擇了最狠辣的一招，而這一招卻在陳萍萍不知情的情況下，被範閒利用了起來。\n一老一少二人，爲了同一個目的而共同努力着，安靜地籌劃着，想玩弄慶國皇帝的心情，利用這位君王多疑與隱藏內心深處的好妒，以達到二人想要的目的。\n在這個世界上，像陳萍萍與範閒這樣瞭解慶國皇帝內心的人不多，而敢去陰謀撩撥慶國皇帝心情的人更少——說來說去，只說明監察院的領導者們都是一些不要命，不要臉的狠角色。\n只是陳萍萍的目的遠遠不止於讓太子下課，這一點上，他比範閒想的更深遠，企圖更狂野。\n……\n……\n正月快要結束，範閒的回京之行也快要結束，屬下們都在準備回江南的事宜，而他抓緊最後的時間，陪了幾日父親和陳萍萍，這二老年紀都已大了，自己常期在江南不能盡孝，實在有些過意不去。\n而大寶從澹州至杭州再至梧州，陪林相爺過了一個新年之後，也回到了京都，範閒自然要陪着自己的大舅哥在京都裏好好逛逛，大傻與二傻兩人玩的倒是開心，只是時間有些緊迫，難免生出了些慌張的感覺。\n就在這周密安排的緊湊日程中，範思轍隨着鄧子越留下的第二級隊伍，再次北上，北方行路的商會需要這個天才少年去打理，離開上京久了，總是不好。\n範閒自從確認了那件事情之後，對於北方的感覺便陷入了某種兩難之中，雖然對於弟弟妹妹在北邊的安全更有底氣，可是……下意識裏卻想回避什麼，所以並未讓思轍給北齊皇帝帶去密信。\n啓年小組裏的其他人也各自忙碌起來，洪常青攜着範閒的手令提前去了江南，這是很重要的事情，範閒讓他通知蘇文茂做好準備，務必在宮中那件事情爆發，消息傳到江南之前，打出一個完美的時間差，把明家整個吞下來。\n一處的沐鐵沐風兒這兩叔侄也忙於京都內的公務，不能隨時跟在範閒身邊，小言公子在監察院內忙着統籌日常事務，忙着躲避京都權貴夫人們介紹親事，苦不堪言，一時間，範閒身邊得力的心腹下屬便只剩下了王啓年這個幹老頭子一人。\n這一日，範閒正帶着大寶在王啓年家的院子裏喫飯，忽然想到可憐的言冰雲，便想到了那日在和親王府裏大王妃對自己悄悄說的那句話，不由搖了搖頭。\n言冰雲如果真想和沈家小姐成親，還真是件天大的難事，首先這事兒要宮裏陛下點頭，其次沈家小姐需要一個合適的身份，大王妃是沈家小姐在上京時的好友，自然把這麻煩的事情交給了範閒來處理。\n範閒這輩子只擅長破婚，哪裏擅長作媒，哀聲嘆氣地夾着盤中的菜。\n王啓年正蹲在旁邊抽菸杆，看着大人臉色不大好，咳了兩聲問道：“味道不中？”\n大寶坐在範閒的旁邊，嘴裏嚼個不停說道：“好喫……”\n範閒拿筷尖指指盤子，說道：“糟溜魚片做成這樣，敵得上樓子裏的大廚了，味道當然極好。”這樓說的自然是抱月樓，王啓年得了大人讚美，笑了起來，臉上的皺紋愈發地深了。\n說話間，一位十二三歲的小丫頭端着盤子從裏間出來，規規矩矩地放到了桌子上，害羞的不敢行禮，又小碎步跑了回去。\n範閒看着那丫頭背影，嘆息說道：“老王，你長的跟老榆樹似的，怎麼生了這麼水靈一個丫頭？”\n那丫頭就是王啓年的閨女，也是範閒曾經在信中恐嚇過王啓年的對象，王啓年心頭一驚，苦笑說道：“還小還小，看不出來日後漂不漂亮。”\n範閒哈哈大笑道：“怕個俅，如今誰還敢強搶你家的民女？”\n這話說的確實，王啓年雖然堅持沒有接八大處的主事位置，可是京都大部分人都知道，他是範閒最親近的心腹，在這層關係在，不論六部三司三院，誰也不敢小瞧他，更不敢得罪他。\n大寶此時忽然眉開眼笑說道：“這姑娘漂亮。”\n此時輪到範閒心頭大驚，暗道如果大舅子忽然春心發了，非要娶老王家的丫頭怎麼辦？自己當然不會答應，可是怎麼安撫這位的情緒？\n好在大寶心性還是六七歲的孩子，根本不可能想到那些地方去，只是拿着筷子愣住了，嘴裏的油水滑落了下來都沒有注意，不知道在想什麼。\n範閒拿起手邊的溼毛巾替大寶將脣邊的油水擦去，好奇問道：“想什麼呢？”\n大寶微微偏頭，臉上的笑容漸漸凝住了，透出了一絲往常他臉上極難見着的委屈與傷感，喫喫說道：“二寶……喜歡……漂亮姑亮。”\n範閒心頭一黯，拿着毛巾的手僵了僵，不知該安慰些什麼。\n王啓年在一旁聽着卻有些好奇，將煙桿往腳邊的石碾上磕了磕，問道：“舅少爺，二寶是誰啊？”\n“二寶是我弟弟，很聰明的。”大寶的臉上綻放着驕傲的笑容，然而這笑容馬上變成了小孩子的難過，“可是……他死了。”\n……\n……\n王啓年與範閒站在院子的角落裏互拔菸袋，青煙繚繞，葉臭薰人。\n王啓年回頭看了一眼正和自家小丫頭玩耍的林大寶，壓低聲音問道：“原來二寶是林珙少爺，林珙被東夷城的人殺死兩年多，可……聽說府裏一直瞞着大寶少爺，他是從哪裏知道的？”\n範閒吐了一口發苦的唾沫，沉默片刻後說道：“我告訴他的……他雖然癡呆，但我一向拿他當正常人看待。\n他和林珙兄弟感情極好，這件事情一直瞞着他，我心裏不舒服。”\n“不會出什麼問題吧？”王啓年小心說道。\n“能有什麼問題？我兩年前就告訴他了。”範閒抿了抿髮乾的嘴脣，幽幽說道：“大寶只是智力沒有發育完全，就像個長不大的孩子，但不代表他什麼都不懂……南詔那邊有座望夫石，我可不想身邊再多個問弟寶。”\n說完這話，他看了向大寶處看了一眼，發現大寶正蹲在王家丫頭的身邊挖蚯蚓。\n他的目光頓時柔和了起來，多了一絲憐惜和一絲淡淡的歉意。\n便在此時，王家宅院的木門被人敲響了，來人敲的極其用力，極其急促，不知道發生了什麼事情。\n範閒與王啓年對視一眼，皺了皺眉頭。\n王啓年上前甫一開門，一個漢子便衝了進來，衝到範閒的面前，大聲說道：“恭喜大人，賀喜大人！”\n範閒被這人唬了一跳，定睛一看，原來是藤子京，不由痛罵道：“什麼事情這麼一驚一乍的，不是讓你回田莊看書準備春時的武試？怎麼又跑回京了？”\n他是一心一意想讓藤子京能夠走上仕途，也算是不虧了對方自澹州將自己接出來後的用心服侍和那一條殘腿，然而藤子京此人和王啓年的心性極其相似，對於官場雖然有愛，但對於跟在範閒身邊的生活更有愛一些，加之實在對那些兵書六略看不進去，所以在田莊裏讀書三日，便又跑了回來。\n藤子京臉上慚愧之色大作，卻又馬上想到了那件重要事情，十分欣喜說道：“少爺，快回府吧，老爺已經回來了，全家就在等您。”\n“到底出了什麼事兒？”範閒皺着眉頭，過去牽着大寶，準備出門上車。\n藤子京在他的身後跟着，笑着說道：“柳姨娘有了。”\n範閒愣了愣，站在原地回過身來，摸着腦袋說道：“什麼？難道我又要多個弟弟？父親大人……果然不凡。”\n藤子京一愣，半晌才明白他說的什麼意思，着急解釋道：“不是夫人，是姨娘有了。”\n範閒始終沒聽明白這句話究竟是個什麼意思，坐上了馬車，將大寶的衣裳繫好，扭頭惱火問道：“說清楚些，就雖是國公府上有喜，也不至於如此緊張。”\n藤子京忍不住笑了出來，說道：“不是國公府上，是咱們自家府上……是思思姑娘有喜了。”\n範閒愣了愣，這纔想明白，自己雖然早已收了思思入府，但內心深處還是將她當妹妹丫頭一般看待，還真沒有什麼妾室的精準念頭。\n而且很湊巧的是，思思自幼便是澹州老宅家養的丫頭，本就沒有姓，後來入了京，思轍的母親柳氏因爲相似的境遇，對思思頗爲照拂，最後乾脆就讓思思姓了柳。\n柳姨娘，柳姨娘，原來……說的是思思，難怪範閒一時間有些反應不過來。\n“思思居然懷上了？”範閒笑呵呵說道：“那是得趕緊回府看看，這初懷孕的女子脾氣向來大的厲害，尤其像她這樣一個潑辣丫頭，去的晚了，只怕要落好一陣埋怨。”\n……\n……\n馬車得得得地往沿着街道出了西城，往範府所在的南城駛去。\n忽然間，那馬車裏發出一聲悶響，似乎是某人跳將起來，傻傻地讓腦袋與硬硬的車廂發生了一次親密接觸。\n馬車裏傳出一個大到恐怖的聲音，聲音裏充斥着震驚與惶恐，竟是讓半條街的行人都聽的清清楚楚。\n“思思懷上了！我要當爹？”\n——————————————————————\n是的，重生到慶國這個世界上，屈指算來心理年齡應該已經三十幾歲的範閒同學，終於要當父親了。\n生物的傳續，永遠是本能控制的第二強烈需求，所以按道理來講，足夠成熟的範閒，面對着這天大的喜事時，應該表現出一種可以控制住的真心喜悅。\n然而，他的表現明顯有些問題，因爲他很激動，激動的不受控制，同時在喜悅之外很害怕。\n坐在思思的牀邊，範閒像個傻子一樣看着比自己大兩歲的姑娘家，思思的面色有些白，看來知道肚子裏忽然多出了一個小生命後，開始感到了緊張。\n範閒有些傻傻地看着她，說道：“怎麼就懷上了呢？”\n婉兒坐在牀頭喂思思喫東西，臉上充溢着喜色。\n她一直想給範閒生個孩子，只是一直沒有成功，如今思思懷上了，想到範閒有後，她身爲主婦也開心了起來。\n如果在一般家庭，或許無後之妻還會對妾室生出些妒意，可是她與思思的身份地位相差太遠，喫這種味不免有些愚蠢。\n她聽着範閒那古怪的發問，忍不住微微皺眉，斥道：“怎麼說話的？”\n範閒傻笑着。\n他前兩天一直在擔心北方那人會不會懷上自己的骨肉，忽然發現身邊的女子懷上了，這種情感上的大起大落，大擔憂大喜悅，讓他真正化身成爲範三寶。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596461.html"}