{"bookid":"219683","book":"慶餘年","source":"drxsw","index":342,"title":"發自肺腑的七段論（免費，請大家看看）","content":"咳咳，首先慶祝標題黨成功，其實這篇雜七雜八的東西，標題應該叫做：關於思思、月票以及慶餘年的一切，但想着不夠聳動，所以換了如今這個。\n前些天就說了，今天得空要寫個東西來表明一下態度，解釋一下事情，大家都是忙人，想來也不願意看我羅嗦，所以馬上進入主題。\n第一，關於思思事件。\n我希望關於此事的爭論結束，這個世界上從來沒有一盤菜能滿足所有食客的喜好，我也承認我沒有那個能力。\n但我依然要申明，我寫這個是因爲故事需要，理所當然，不存在外力干擾，自然也不會改正。\n我自認是一個很溫和的人，但在寫故事這方面，向來有些擰，請大家諒解。\n第二，關於書評區，請大家保持和諧，討論可以，人身攻擊就免了，攻擊我還好說一點，我重複過許多次，反正我臉皮厚對不對？看書的兄弟姐妹們互相攻擊，這就有些頭痛，都是來尋開心的，何必弄的不愉快？不論支持或是反對，都希望大家能用溫和一些的言語進行表達。\n當然，這事兒現在已經淡了，我再重新提起，似乎有些愚蠢和無聊，不過一直沒有機會說，總是憋在心裏不舒服，請大家諒解。\n第三，我個人很反對在在評價一本書的時候，拿出別的書來做靶子的做法。\n比如大家夥兒如果喜歡這本慶餘年，那是我的榮幸，但請千萬不要攻擊別的書與作者。\n往道德上面說，這事兒不厚道，往道德下面看，在這個圈子裏工作掙錢的我，也是很怕得罪人的。\n尤其是我自己也很喜歡在起點看書，是很多書的忠實讀者，見到您批評看那本書的人，我很想哭，心想確實覺得很好看啊。\n至於拿別的書來鄙視慶餘年，雖則是書評區發言的自由，但允許我保持不爽的權利。\n第四，關於月票。\n我一直沒有表達過關於月票的態度，今天借這個機會表示一下：我很喜歡月票，月票代表着榮譽與金錢，任何一個正常人都會有正常程度的虛榮心，我也不例外，我非常喜歡月票。\n那爲什麼我很少拉月票？歸根結底有幾個方面的原因：第一，我認爲自己寫的不夠快，如果拉票拉上癮了，看着名次嗖嗖地往上爬，自己會高興過頭，使勁兒地去寫，但一天寫的量太大，質量總會下滑。\n這不是虛僞的說法，是真的，大家看我但凡一天超過七千字的章節，總是會顯得有些臃腫，除了真正是“文思如涌”的那幾章……惡……包括菊花古劍與酒之二那章，一萬多字，章末我說我很得意，在龍空有位老朋友就表示納悶，說這章不過如此，你爲什麼要得意？其實原因很簡單，那一天寫了那麼多字的一章，質量還能保持在平均水準左右或是以上，所以我才飄飄然地得意起來，這也從另一個方面證明，字數多了，保持質量確實很難。\n第二個很少拉月票的原因是我這個人……很懶，懶到出奇，這不是假清高的說法，確實是懶，要天天看着月票榜拉票，對於我來說，感覺壓力很大。\n第三個原因是：我有時候會忘記，月初忘記了，後來乾脆也就假裝忘記，偷偷地混了過去，直到月末或是什麼時候在榜上數了半天，發現居然還在前十，內心狂喜，又趕緊拉票…………………………綜上所述，我這人還真是挺混帳的一個人，雖然我看書的時候，從來不反對作者們加上拉票的話語，但我也知道，有些朋友是不喜歡看到這些東西，所以我也很頭痛啊，如果沒有什麼別的事情發生，也許我會一直這樣混到這本書結束，但是前幾天看惡明，發現作者居然在給我拉月票，我有些不好意思，在書評區也發現有朋友說，你不拉票，名次上不去，那我們給你投票不是白投了？在vip的論壇裏，也看着幾位老書友在不停地給我拉票，在起點到處找書看，結果發現一本叫紐約劍修的書，作者居然給慶餘年做了個直通車，而我根本不認識那位作者，這感覺……實在有些汗顏。\n所以我在這裏要表明一下態度，我喜歡月票，像喜歡鈔票一樣的喜歡，從下月起，每月一號十五號和最後一天，我都會進行拉月票活動，沒有爆發，不會加更，只是老老實實很誠懇地要票，不奢求效果，但我必須至少把姿態擺端正，這是一個心意的問題。\n第五，說完了月票，來說一下同樣讓人又愛又恨的範閒。\n範閒是一個什麼樣的人呢？我現在承認肥花貓說的有道理，我在他身上裹的糖太多了，以至於讓有些讀者誤以爲他是個好人。\n不，他不是好人，朱雀記結束之後，我就發過誓，再也不寫好人……但，其實他真的還是個好人，完了，我精神分裂了。\n其實範閒這個形象的最外面是一層金光閃閃的紙衣，紙衣下面是非常刺眼讓人流淚的芥末，芥末下面是甜的發膩的奶油，奶油下面是苦澀無比的毒藥殼，殼子中間有那麼一抹亮光——人都是複雜的，對於慶國的百姓來說，只能看到他金光閃閃的外表，對於範閒的敵人來說，能夠看到這層金衣下面辛辣的芥末，對於皇帝而言，他似乎發現了範閒骨子裏還是甜而有營養的奶油，對於陳萍萍與範建而言，他們以爲毒藥殼子與奶油混在一起，纔是真正的範閒。\n海棠看不透範閒是什麼，但她堅信範閒最核心的部分還是有抹子光明，思思根本不管少爺是什麼，只知道在自己面前的少爺就是光明神，林婉兒和範若若根本不在乎什麼，她們只知道範閒就是範閒，管他是毒藥還是奶油。\n其實就連範閒都不知道自己是個什麼樣的人，整個天下，只有我與大家知道啊，這是多麼值得我們驕傲得意的事實……不要苛求範閒有什麼樣的生活目標，不要指望他會完全地認清自己，不要相信他是一個算無遺策的完人，他一樣會迷惘，身爲三十幾歲的老男人，裝嫩裝久了，自己還真的再度進入了青春期，誰知道盡頭在哪裏？如今的範閒，對於榮華富貴是喜愛的，對於道德良心上的自我滿足是需要的，對於親情與友情是盼望的，對於美麗的異性是好逑的——其實就看回我們自己身上，誰又能夠確認自己這一輩子究竟是有什麼樣的目標呢？範閒和我們大多數人一樣，得過且過，只觀注眼下，觀注當前，保證度過的每一天是精彩的，這就是所謂的幸福人生了。\n當然，他的某個觀念要比我們偏執許多，因爲太過於怕死，所以他不在意讓別人死，冷血，就是這樣形成的。\n第六，對我的推薦有批評，我愈挫愈勇，今天繼續推，嘎嘎，我還不信邪了，今兒推的這三本書作者俺都不認識，但俺都是非常喜歡看，第一本是魔裝，這本書寫的好啊，只是幾卷間的場景轉換稍微有些割裂，整體很棒，我很喜歡四十七，出發，去組裝小jj！第二本是幫閒記，一路想着江南行，一路看幫閒記，很過癮……我真不認識作者，真真喜歡那可愛的琴師，尤其是看着的時候，竟然發現該作者也看慶餘年，陡然自覺臉上光彩了許多。\n第三本是生活在異界，我不會釣魚，但我喜歡看他寫釣魚，看的我悠然嚮往，想去清江邊上買個小土屋住，去百度上搜洗鰓，才知道這個專業名詞是蝦米意思，衷心希望作者大大將釣魚進行到底，就算以後開銀行打仗的閒空裏，讓維克多也不要忘了帶着女王陛下去林子裏sm野牛。\n第七，我寫完了。\n祝大家工作順意，萬事如意，家庭和睦，長輩們身體健康，孕婦與產婦們心情愉快。\n週末了，大家好好開心一下吧，鞠躬下臺。\n&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/289130591.html"}