{"bookid":"219683","book":"慶餘年","source":"drxsw","index":240,"title":"第四卷北海霧 第八十六章 永夜之廟","content":"第八十六章永夜之廟\n“神廟可沒有樹，那座廟在雪山裏面掩着，傳說中一年只有兩天會露出真正的面目來，而且如果心不誠的人，根本不可能看到它。”\n肖恩蒼老的聲音很平靜地說着。\n神廟對於他而言有着極其重要的意義，他因爲知道了神廟與那個小姑娘的關係，所以被陳萍萍花了偌大代價捉回慶國，也因爲知道神廟的所在，所以從神廟裏得到了最多好處的苦荷，要想殺他滅口，而那位北齊的小皇帝卻奢望着能夠從神廟那裏得到上天的幫助。\n可是神廟是什麼？不過就是一座廟罷了。\n肖恩忽然覺得自己那風光橫戾的前半生是假的，只有後半生的鐵窗生涯纔是真的。\n老人看着洞外愈來愈暗的天光，表情木然說道：“範大人，你相信這個世上真的有神嗎？”\n範閒默然，想到自己的重生，想到那個箱子，點了點頭：“我比這個世上別的任何人都相信神的存在。”\n“神是什麼？”\n“我如果知道神是什麼，我就是神了。”\n肖恩面帶讚賞地看了他一眼，說道：“像你這麼年輕，就能看的如此清楚，確實不多見。”他頓了頓後說道：“不過當時陛下還年輕，所以看的不清楚。”\n範閒知道故事終於要開始了，不禁有些緊張，有些期待。\n“你知道三十幾年前的天下是什麼樣子嗎？”\n“魏國獨大，隨時可能統一天下。”\n“不錯，那個時候老夫就已經是大魏國緹騎首領，是陛下的心腹。”肖恩回憶往事，表情卻有些怪異，不像是沉緬在當日的榮光之中，也沒有什麼記恨之心。\n許是將死，只是一片淡漠與平靜，“當日之天下，便是魏國之天下，一應俊彥皆在朝中，但真正挑起這個朝廷的，除了先帝爺外，便是兩對兄弟。”\n範閒看着老人的神情似乎還能堅持。\n略有些安心，輕聲應道：“其中一對，自然是您與莊墨韓。”\n“不錯，我那兄弟比我出息的多。”肖恩面色漸柔，“而且他比我念情份，我被慶國關了二十年，他還記着我，我欠他地。”\n“爲什麼沒有人知道你們是一對兄弟。”\n“道理很簡單。\n我的名聲太兇惡，不知道暗中誅殺了多少清流，他身爲讀書人，自然是不喜歡我的，我也不想與他有什麼瓜葛。”肖恩很平淡地回答道。\n範閒略微一頓。\n轉了話題：“還有一對兄弟是誰？”\n“是戰清風與苦荷。”\n“戰清風？北齊開國皇帝的父親，當年的一代名將？”範閒終於震驚了起來，原來苦荷與北齊皇室的關係竟是如此密切！難怪當年會一力維護如今的太后與皇帝，而皇室對於苦荷一脈又是如此尊崇。\n“苦荷是戰清風的幼弟。\n自幼便立志做苦修士，修行天人之道，力求有一日能證道入神廟。”肖恩面帶譏諷說道：“世人多信神廟，但這千年以降又有誰真地見過？只是那些苦修士在各地傳道，比乞丐活的還要可憐。”\n“可是神廟真的存在。”範閒提醒他。\n“不錯。”肖恩閉緊了雙眼，“當時先帝爺駕崩了，年輕的皇帝登基，這位皇帝雖然對我們這些臣子還算不錯。\n但是不知怎的，卻異常怕死，成天想着要練什麼長生不老之術。”\n範閒說道：“其時北魏獨大，他身爲皇帝又沒有什麼操心的，自然不免會想到這些事情。”\n肖恩繼續說道：“所以那時苦荷趁機入宮，勸說陛下派出使團，出海尋找神廟的蹤跡，說如果神廟的仙人傳授陛下仙法。\n自然可以長生不老。\n陛下一聽此言。\n哪有不允之理……”他苦笑說道：“我身爲陛下心腹緹騎首領，這件事情自然責無旁貸地落到自己頭上。”\n“苦荷是提議者。\n他對於神廟又極其狂熱，自然不會置身事外。”肖恩淡淡說道：“集大魏舉國之力，不知道尋找了多久，終於找到了一絲線索，所以我和苦荷便帶領着一個千人隊往北方去。”\n雖然臨死老人說地淡然，但範閒清楚，當時的過程一定相當複雜，神廟爲世人所膜拜，但虛無縹緲，沓無蹤跡，能夠找到確實的線索，這本身就是一件很驚人的事情。\n蒼老而淡漠的聲音在山洞裏不停地迴響着，洞外地天光山色漸趨黯淡，範閒沉默地聆聽，適時地發問，大腦急速地運轉，通過肖恩的回憶，將當年前往神廟祭拜隊伍前進的路線，在自己的心裏重新勾畫出一幅大概地地圖。\n時光彷彿回到了三十多年前，洞外的黃山淡息也變作了風雪連天。\n在老人的回憶中，範閒似乎看見了一個由上千人組成的探險隊伍，在漫天風雪之中，在蠻荒無比的北地裏艱難地前行，那些人穿着皮靴，裹着厚厚的皮衣，只露了兩個眼睛在外面，但依然止不住冰寒透骨的冷風往他們的身體裏灌着。\n隊伍地前方是這個隊伍的兩位頭目，當時正值壯年的肖恩，和那個年輕無比，一臉虔誠的苦修士苦荷。\n隊伍越走越北，越走越難，越走人越少，有的人凍死了，有的人摔到冰谷裏失蹤，有的人被天上的猛禽抓裂天靈蓋死了，總之是隨着探險地進程，隊伍變得越來越短，氣氛也變得越來越怪異。\n天地間一片雪白，由於在這枯燥酷寒地環境裏呆的太久，漸漸隊伍中有些人地眼睛瞎了，被肖恩無情地遺棄在荒原之中，遠方有些耐寒的食腐狼在等待着那些瞎子的死亡。\n一切都安靜地發生着，哪怕是死亡這麼慘烈的事情。\n隊伍又走了很久，終於來到了一處極北處的大山，山間只有一條狹窄的小道通向裏面，而雪積的極厚，早已遮住了山體本身的顏色，看上去只是冰山連綿不絕。\n等殘留到一百來人的隊伍走入大山之後，才發現大雪山的後面依然是冰雪掩蓋着的一片天地，甚至連動物都變得極少。\n隊伍極其頑強地扎帳駐營，想要在這裏找到神廟的蹤跡，但很多天過去了，也沒有任何發現。\n入冬，大雪，封山，日沒，食盡。\n最強的人活到了最後，一片永無止境的長夜之中，肖恩與苦荷背對背坐在帳蓬裏，身周是壘放好了的屍體，火種未曾熄滅，隊伍裏的殘帳與那些死人的衣服給了這兩位強者最後的一絲溫暖，一絲希望。\n“那是天怒。”\n山洞裏，肖恩有些困難地睜開眼簾，瞳子裏的腥紅色愈發地濃，但眸子裏卻現出無盡的恐懼：“神廟知道凡人試圖找到他們，所以上天震怒，降臨了無邊無際的黑暗。”\n範閒看了這位老人一眼，半晌後輕聲說道：“那叫極夜。”他心裏再次確認了神廟的地點。\n肖恩自然不明白極夜是什麼東西，只是那段記憶顯然讓他記憶無比深刻，只見他面帶惘然說道：“苦荷當時一邊極其香甜極其吝嗇地喫着人肉，一邊極其虔誠地向上天禱告，我的心裏不免有末鄙夷他。\n不料……也許最後他真的感動了神廟裏的仙人，所以天……忽然亮了。”\n範閒忍不住看着肖恩，心裏想着當年這兩個人是怎麼能在長達數月的極夜裏生存下來？就算有人肉喫，有帳蓬燒，但那種孤獨與二人間的掙扎，恐怕會讓人發瘋。\n肖恩忽然笑了起來，說道：“天一下就亮了，那個時候我和苦荷也都到了生命的盡頭，但是陡然間發現了希望，不知道從哪裏來的力量，支撐着我們繼續活了下去。”\n“然後你們找到了神廟。”範閒拾起那把匕首，放到自己的身邊，輕聲問道：“神廟是什麼樣的？”\n很多年前的大雪山外，兩個瘦到只剩骨頭的人，很困難地從帳蓬裏走了出來，他們深陷的眼圈和臘黃的面色，呼吸時露出的爛腫牙齦，都在透露着一個信息——這兩個人快死了。\n白天的光線終於不再那麼吝嗇的只出來一會兒，有些動物又重新從深穴之中醒來，兩位強者雖已是強弩之末，卻依然比那些猛獸兇猛許多，所以他們獲得了很多補充，重新站立了起來。\n那一天，他們眯着雙眼，看着面前的大雪山發呆，卻根本不知道自己苦苦尋找的神廟究竟在哪裏。\n這裏有的，只是白茫茫一片大地真乾淨。\n忽而一道天光從碧藍的天空上打了下來，大雪山那處的光線發生了一種極古怪的曲折，很突兀的，一座美麗的廟宇平空出現在了山中。\n這座宏大的廟宇依山而建，黑色石牆與淺灰的長檐相依，莊嚴莫名。\n苦荷癡癡地望着山間，忽然激動地撲倒在地，向着廟宇出現的方向放聲大哭，無比悽楚。\n肖恩傻在了原地，半晌之後，才醒了過來，一屁股坐到了雪地之中，半天都沒有力氣站起身來。\n這就是神廟。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594301.html"}