{"bookid":"219683","book":"慶餘年","source":"drxsw","index":105,"title":"第二卷在京都 第六十五章 夏至","content":"第六十五章夏至\n袁宏道皺皺眉頭，又聽着宰相柔聲說道：“我在朝中太久，不知道得罪了多少人，膝下二子一女，原本指望着珙兒能夠成器，不料卻遭此橫禍，如今便只有大寶和晨兒……總得爲他們安排一下才妥當。”\n袁宏道再次皺眉：“只是如此轉變，似乎來的劇烈了一些。”\n林若甫的眼光忽然溫柔了起來：“身爲人父，不需要太過惜身。\n若說奪嫡之事，陛下正當壯年，只怕到時候你我早就死了，何必操心那麼多。”他接着問道：“確認是四顧劍下的手？”\n袁宏道點了點頭：“是的。”\n林若甫深吸了一口冷氣：“有時候發現手中的權力並不能換來什麼……但既然范家和監察院暗中通了這麼多年氣，我想，如果加上老夫，他們應該也不會拒絕。”\n袁宏道微笑道：“範侍郎依着與陛下情份，一力促成這門婚事，想來是對老大人早有所盼。”\n林若甫微笑道：“過些日子，我要親眼看看那個叫範閒的，看他究竟配不配得上我的女兒。”\n袁宏道又道：“那長公主那邊……”\n明明知道宰相的二兒子非正常死亡，與長公主的計劃有不可推脫的關係，所以袁宏道很小心翼翼地提到了她的名字。\n“李雲睿讓吳伯安籌措第一次的暗殺，乃是一舉三得之計，殺死範閒，她可以重奪內庫之權，說動珙兒，她可以此爲繩，將我相府牢牢捆在她的身上。\n只是她沒有想到。\n範閒並不是這麼好殺，而吳伯安這個賤狗，卻和我那孩兒……死了。”林若甫眼中暴出兩道寒芒：“不過她依然還有最緊要的一環，便是她算準了陛下的心思，當初就算程巨樹一行人能逃出京都，只怕也會被她假傳我的命令，讓方休在滄州殺死，以此坐實北齊殺人。”\n袁宏道皺眉道：“原來。\n長公子是猜準了陛下想要大動刀兵。”\n林若甫搖搖頭：“陛下當年北伐，未競全功，一直耿耿於懷，長公主如今送給他如此好的一個藉口，就算陛下不喜她自作主張，也要承她這分情。\n只不過當年和約之事太過複雜，陛下這次頂多也就是奪幾個小國，給北齊一點顏色看看。”\n袁宏道嘆息道：“長公主智計驚人。\n實在是難以對付。”\n林若甫緩緩閉上眼睛，說道：“我從未想過對付她……留給晚輩們去做吧。”\n“是，大人。”\n正此時，書房外面傳來一陣吵鬧，值此深夜不知是何人竟敢如此喧譁。\n但看宰相與袁宏道地神情，明顯知道外面是誰。\n門被推開了，一個二十多歲的大胖子走了進來，後面的幾個老媽子和下人居然也沒有拖住。\n敢緊站在書房外面向宰相請罪，相府規矩大，沒有相爺允許，誰要是私進書房，那是會被嚴處的。\n林若甫揮揮手，示意知道了，然後滿臉溫柔地看着那個大胖子輕聲道：“大寶，怎麼又不乖了？”\n被叫做大寶的這個大胖子。\n眉際之間很寬，雙眼有些直愣愣的，看上去似乎腦部發育有些問題。\n但聽到林若甫說話，卻馬上安靜了下來，羞羞說道：“大寶乖的，只是弟弟還沒回來。”\n這是林若甫的大兒子，小時候生過一場病，結果就變成了如今地模樣。\n一直只有三四歲的智商。\n所以極少出門，京都衆人同情相府遭遇。\n也不怎麼提這件事情。\n大寶平素裏與林珙最爲親近，結果這兩天一直沒有瞧見弟弟，所以變得煩燥了起來。\n林若甫心中一慟，像絞似地痛了起來，捂着胸口，穩了半天才柔聲勸道：“二寶出門了，過些天就回來，大寶乖，快去睡吧。”\n大寶終於安靜了下來，臉上持着有些憨拙的笑容，被老媽子們領去後院睡覺了。\n一陣沉默之後，林若甫冷冷說道：“我只有一個兒子一個女兒，大寶又是這個模樣，袁兄，你說我應該怎麼辦？”\n袁宏道皺皺眉：“若爲大公子着想，晨小姐嫁給範閒並不是很好的主意，畢竟範公子似乎很難逃脫政治上的傾軋，以後的生活極難安定，將來若將大公子託付給晨小姐，不是太方便。”\n林若甫搖搖頭，話語裏帶出一陣寒意：“只要他姓範，就註定逃不出這些網，所以我寧肯他是個心狠手辣之輩，如此才能護得晨兒和她大哥一世安全……”\n說完這話，他馬上回復了平靜走到書案之後，拉開那層紗幕，看着幕後的天下大勢圖開始皺眉不語，目光偶爾掃過東夷城的方向，但更多地還是停留在慶國的北方，慶國與北齊之間那些錯綜複雜的小諸候國。\n良久之後，林若甫皺眉道：“得馬上拿出個方略來，雖然不見得是場大戰，雙方可能也不會直接接觸，但北方諸郡要往那些小國運糧運馬，都必須得提前準備好。”\n袁宏道應了一聲，然後便聽着宰相大人開始咳了起來，咳的太急，似乎眼角掙出些水光來。\n宰相在地圖前面負手而立，皺眉籌劃，就好象他今天並沒有失去一位親生的兒子般，袁宏道看着他地背影，在心裏嘆了口氣，略微有些感動與欠疚，想着若甫這生雖大富大貴，卻沒有什麼舒心的日子，真可謂是一見公主誤終生。\n所有的這些事情，都集中發生在一天的時間裏，沒有人知道這些暗流下地交易或是爭吵意味着什麼。\n司南伯範建與陳萍萍的會面，宰相大人與長公主私下會面，朝廷上下，知道這兩件事情的人，不會超過範閒的十根手指頭。\n所以範閒不知道自己的將來已經被安排到了一條金光大道之上。\n如果入京後這幾個月像黎明前的黑暗，濃黑如粘稠的墨汁糊住了他的五官，讓他備感壓力，無法放鬆。\n那麼後面地這些日子，卻忽然像是天神端了盆清水來，照着他的臉上一潑，即讓他感到無比清爽自在，也讓他變得無比清醒。\n這些天裏，他一直催眠自己，二舅子的死和自己沒有一絲關係，唯有如此，才能面對自己此時最難面對的林婉兒。\n林婉兒自從知道二哥死後，精神有些低沉，雖然這對兄妹並沒有見過幾面，但骨血相連，終究有些難過。\n範閒將這些看在眼裏，心中也有些不好受，雖然那位二舅爺是想殺自己的幕後兇手——他有時候覺得自己有些冷血的病態，因爲如果在澹州時聽說京都裏的範思轍死了，或許自己不會有一絲一毫的難過吧。\n當然，現在地情況又不一樣，柳氏似乎默認了目前地局面，京都柳家也嗅出了些許不平常的氣息，給予了柳氏足夠地信息以供參考，所以柳氏異常安份，也不再阻止範思轍跟着範閒在京都裏四處閒逛。\n最讓範閒心安的是，似乎沒有人懷疑到宰相家二公子的死亡與自己有關係，包括宰相大人在內。\n其實這件事情是他與靖王有些多慮，當日吳伯安與林珙藏的如此隱蔽，連監察院一時間都查不出來，那除了天下四位宗師之外，還能有誰能找到？只要沒有人知道範閒與五竹的關係，就沒有人會想到範閒會與林珙之死有關聯。\n更出乎範閒意料的是，經過多重傳話，隱約收到相府遞過來的消息，宰相大人對於十月份的婚事表達了某種程度的認可，正當範閒不停猜忖是不是老人家白髮人送黑髮人，真的已經心灰意冷時，老奸巨滑的司南伯範建卻比朝野上下任何人都搶先看明白了這事情背後的原因：宰相與東宮或者長公主不知道因爲什麼原因有了嫌隙，這是林若甫在尋找新的投資方向，也許正是相府的政治重心開始向二皇子轉移的一個跡象。\n一前一後的兩次暗殺事件，就像兩道春雷般震響了京都的天空，但春雷過後卻無雨水餘澤，漸漸的事情也淡了，只是宰相大人似乎心傷子逝，變得有些心灰意懶，託病極少上朝。\n那位跛子陳院長也不怎麼上朝，只是在院子裏呆着，偶爾發出幾條命令。\n想到此事，範閒總有些疑惑，爲什麼陳萍萍回京之後，沒有召見自己，他此時還不知道在天牢之中，那位老跛子已經玩過偷窺。\n更疑惑的是，明明陳萍萍都回京了，費t又跑哪兒去了？\n無論如何，朝中的各方勢力在這一次短促卻慘烈的交鋒之後，付出了幾條生命的代價，重新構築起了一種有些脆弱的平衡。\n有的人接受了不得不接受的改變，比如內庫掌控權在幾年後的易手，有人開始尋找另一條保全自己以及家族的道路，比如宰相。\n這些變化，對於範閒而言，無疑都是極爲有利的，至少他不用過於太多地擔心自己的人身安全。\n直到此時，他纔給遠在澹州的奶奶寫了一封信，告訴老人家，自己在京都過的挺好的，請她不要太牽掛。\n春天之後是夏天，這雖然是一句廢話，但對於千辛萬苦終於在京都立住腳的範閒而言，他的生活中終於少了些淫雨綿綿，多了些明朗晴天，幸福的日子，似乎開始在那邊向自己緩緩招手。\n夏天來了，秋天大婚的日子還會遠嗎？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593131.html"}