{"bookid":"219683","book":"慶餘年","source":"drxsw","index":455,"title":"第六卷殿前歡 第四十三章 樓外有雪、北方有思","content":"第四十三章樓外有雪、北方有思\n“不用了。”範閒搖頭嘆息道：“老年喪子，我怕這位超級高手臨樓發狂，把這樓中的皇族宰了個乾乾淨淨，到時候我怎麼向陛下交待？”\n屋內所有人的心裏都咯噔了一聲，聽出了範閒的話外之意，這些人身爲範閒心腹，當然知道提司大人溫柔的外表下是一顆怎樣堅韌陰沉的心，自然不會以爲他是在說俏皮話。\n言冰雲終於壓抑不住內心的震驚，擡起頭來問道：“需要這樣？”\n範閒平靜地點點頭，食指還在自己的眉心間揉着，似乎想將這些日子的陰鬱全部揉掉：“澹州好，京都難，既然兩邊到最後終究是個你死我活之局，我個人習慣還是自己先動手。”\n場間衆人中，範思轍與範閒的關係最近，但他年紀太小，聽着兄長般的人物們就這樣赤裸裸地討論着某人的死活，有些反應不過來，而其他的人不敢對範閒的命令提出疑問，只有言冰雲依然堅持說道：“提前爆發，不是好事情。”\n範閒搖搖頭，解釋道：“不會提前爆發，我遇刺的事情，陛下一定會想辦法變成對朝廷有利的事情，但對……院裏只怕落不到什麼好處。”\n又略說了幾句日後京都以監察院事宜，這場青樓密會便結束了，如今陳萍萍基本上不再視事，監察院八大處裏那些老頭目都很冷靜地讓開了道路，範閒與言冰雲商議着，基本上可以確定大部分的事宜。\n王啓年與鄧子越當先出去，開始準備提司大人交代下來的事情，而言冰雲出門之時，卻忍不住回頭皺眉說道：“殺燕小乙的兒子……這固然是一個非常嚴重的警告，但也會將一頭猛虎刺瘋。\n大人想來心中另有盤算沒有道明。”\n範閒沉默少許後說道：“不錯，這事我不瞞你。\n燕小乙身爲九品上的超級強者，是對方最可以倚靠的武力和軍事力量，就算會付出宦途上地代價，我也要爭取將他提前剔掉。”\n他沒有完全袒露自己的心思。\n燕小乙和葉秦二家不一樣，此人與長公主不是合作的關係，而是效忠的關係，終究會成爲範閒道路上的攔路石。\n而範閒又不像慶國皇帝般，擁有着那種變態的自信——所以他對於燕小乙的箭始終有一種非常奇妙的感覺，他總覺着有些心悸。\n在日後地大爆炸來臨之前，如果可以將這柄慶國北方的神弓毀去，範閒覺得人生定會幸福許多。\n殺燕小乙的兒子，只能讓那位絕世強者發瘋，而將這位絕世強者殺了，想必長公主會發瘋。\n範閒很喜歡這種異常刺激冒險的嘗試。\n哪怕此事可能會帶來許多變數，可能會讓皇帝的心志在一瞬間內發生偏移，他依然瘋了一般地想試一下。\n他想把心中那枝箭的陰影抹去。\n言冰雲像看瘋子一樣看着範閒，半晌之後嘆息說道：“燕大都督修爲驚人，哪裏是這般好殺的。\n就算整個院子，也沒有辦法找到可以對付他的人……就算你沒有受傷，你也不可能將他刺殺於劍下，更何況你如今傷着……另外就是。\n院長想必沒有這種瘋狂地安排。”\n“不。”範閒搖搖頭，“老跛子估計比我更瘋，我可不想被他瘋死了，所以我要保住自己這條小命，也得瘋狂些。”\n“除了你們兩個人之外，我不想別地人知道我的想法。”範閒拍了拍思轍的肩膀，盯着言冰雲說道：“以往在京都城外山岡裏說的話，是算數的。\n如果你想跟着我創出一個大局面來，有些時候，我希望你能對我多用些心，而不僅僅是對監察院和朝廷。”\n言冰雲知道他說地是權臣之道及天下之樂這個話題，嘆了口氣，眉宇間終現憂色，下樓去也。\n推開抱月樓三樓的臨街窗戶，範閒兄弟二人隔欄看着街中雪景。\n許久無語。\n雪花緩緩從天空飄落。\n輕輕地降落在人們的帽上，肩上。\n傘上，馬車的頂蓬上。\n京都多肅然，以深色爲主，尤其是今日抱月樓前地大街，全是監察院黑色的馬車，車內車外是監察院官員深黑色的防雨雪蓮衣，看上去更是烏沉一片。\n幸有不盡雪，稍除陰暗意，純白的雪花點綴着全黑的世界，形成一個分明美麗的畫面。\n範閒眯眼看着下面，王啓年一行人走了，鄧子越走了，言冰雲最後出樓也走了，街上的監察院官員密探們瞬息間消失的無影無蹤。\n他忍不住微笑了起來，如今這些自己地下屬身邊如今最少都帶着十幾個得力人手，朝堂上，官場上，誰敢不敬這幾位小范大人的心腹？而這些有能力的親信，也爲範閒鋪織了一張更大的權網，讓範閒在慶國的地位愈加穩固與祟高。\n所謂體系，便是這樣一層一層地疊加起來，只是今日的如此風光，又豈是當年初入京都那位少年郎糊里糊塗組啓年小組時所能想像。\n“今天說的話，不要告訴父親。”範閒偏頭看了弟弟一眼，溫和說道：“我不想讓他老人家替我們這些晚輩費心。”\n範思轍嗯了聲，嘿嘿笑道：“哥，說了也沒用，父親大人打理國庫是一把好手，可是要說殺起人來，可幫不到你什麼，哪裏像你的監察院這麼厲害。”\n範閒笑了笑。\n皇族慣常護衛所用地八十名虎衛，可謂是除了禁軍侍衛之外最強大地武力，就算不可能人人都是高達那種用刀強者，但七名虎衛可敵海棠朵朵……這八十名，該有多麼恐怖？\n他兄弟二人那位嚴肅淳厚的父親大人，替皇族暗中操練了這麼多高手出來，以範閒對父親性情地瞭解，如果他沒有替範府自己保留些厲害人物，那是完全不可能的。\n這樣一位戶部尚書。\n早就已經脫離了一部尚書的權能，殺人？範閒看着弟弟搖了搖頭，沒有說什麼，想當年一國國丈、皇太后的親兄弟，就是被咱們爹一刀砍了……誰敢說他不懂殺人？\n只是父親習慣了隱忍，習慣了平靜的置身事外看着事情地發生，所以沒有多少人知曉他的狠厲處，除了像陳萍萍、林相爺這種老狐狸才知道這位戶部尚書的真正厲害。\n只是範閒並不希望因爲自己的事情。\n讓父親陡然間改變自己的行事風格。\n“在上京城有沒有見到若若？”範閒輕飄飄地轉了話題，還是讓父親在弟弟的心目中保留那個肅然迂腐的形象好了，只是若若自從師從苦荷習藝以來，只是先前有些信件至江南，後來便沒了消息。\n雖說經由海棠與北齊小皇帝的關係，範閒很清楚地知道妹妹肯定沒有發生什麼事，但是兄妹情深，總是有些掛念。\n“和姐姐見過幾面。”範思轍笑嘻嘻說道：“她跟着苦荷國師在學醫術。\n在上京城很有些名氣了，只是這下半年聽說去西山採藥，在山中清修，一直沒有回來。”\n範閒冷笑一聲，罵道：“苦荷這老禿驢真是無恥到了極點。\n當初地協議我這邊可是一分貨也沒差他們，居然只是教若若學醫？學醫用得着跟他學？跟我或是費先生，哪個不比他強……便是不想把天一道的無上心法傳給小妹，卻找了這麼些子理由。”\n他說的惱火。\n範思轍卻聽的有些駭然，雖然這小子也是個天不怕地不怕，只怕哥哥大腳丫的禍害角色，但在北齊住的久了，早被北齊人對苦荷國師神靈一般的尊崇所感染，此時聽着哥哥一口一個禿驢喊着，雖然不知禿驢是何典故，想必也是難聽的話……不由有些驚懼。\n心想哥哥果然是天底下膽子最大，底氣最足地人物。\n雖然苦荷藏私，但這次交換留學生計劃，本來就是當初逃婚的一個附屬品，範閒也沒指望妹妹能被苦荷教成第二號海棠朵朵，加之天一道的無上心法，早已被胳膊朝外拐的朵朵姑娘偷偷給了範閒，他不再在言語上羞辱不講信用的北齊高層。\n而是轉而皺眉說道：\n“你在北齊招地那些高手。\n卷宗我都替你查過，雖然身家清白。\n而且一向隱在草莽之中，可是……你必須小心些，我看北齊皇室一定在你身邊安了幾個釘子。”\n所謂身家清白，指的是範思轍如今身邊那些佩彎刀的北齊高手，沒有什麼官方或錦衣衛的背景。\n範思轍點點頭，臉上雖然依然笑着，眼睛裏卻是閃過一道陰寒地光芒：“大哥放心，我已經查出來是誰了，北齊朝廷如果不派人在我身邊，他們肯定不會放心，所以這人我還得用，就當免費的保鏢，短時間內也不會清出去，只是那些重要的事情，我會避着的。”\n範閒一怔，沒有想到弟弟居然早就留意到了這些細微處，忍不住讚賞地拍了拍他的後背：“這身子骨是結實了，想事情也細密的多，看來放逐到北方，果然有所進益。”他旋即笑道：“也不用太過擔心，如今北齊還指望你這年紀幼小的大商人爲他們置辦內庫貨物，輕易也不會得罪你。”\n抱月樓下已空，便是街頭街中那些巷角站的混混兒似地人物，也拉扯着自己的線帽子消失無蹤，範閒站在欄邊看着這一幕，脣角浮起一絲頗堪捉摸的詭異笑容，京都裏各方勢力都盯着抱月樓，他卻懶得避什麼，人人都知道他會報復，都在猜他會在沒有真憑實據的情況下如何報復……\n任人們去猜吧。\n“有件事情的細節你和我說一下。”範閒的雙眼還是盯着窗外的雪花，頭沒有轉回來，輕聲問道。\n範思轍好奇說道：“什麼事？”\n“那把劍的故事。”範閒微微低頭，語氣平靜，聽不出他心中所思，“王啓年是從哪裏得地這把劍？”\n範思轍心頭一顫，不明白兄長爲什麼對自己最心腹地人也有疑問，但不敢多說什麼，只是將在上京城瞭解的那段故事重複說了一遍。\n劍出，購劍，送劍，都是王啓年一手安排，沒有什麼異樣。\n但範閒卻從這故事裏嗅到了一絲蹊蹺，他苦笑着低頭看了一眼自己腰邊，腰邊空無一物，那柄皇帝賜回地天子劍。\n是很不方便隨身攜帶的。\n“聽你說地，有個細節很有趣。”他搖頭嘆息道：“風聲出來這麼多天，王啓年就算有你的銀子幫手，也不可能讓他一個南慶人買到這把劍……幾萬兩銀子雖然多，卻還比不上北齊人的熱血。\n這是大魏天子劍，北齊皇室怎麼可能讓他買到手裏？老王一世安穩，只是太過喜歡拍我馬屁……怎麼就沒有想到這節？”\n範思轍眼珠子轉了幾圈，好奇說道：“哥的意思是說……這劍是北齊皇室刻意放出的風聲。\n通過王大人的手轉贈於你？”\n範閒點了點頭。\n範思轍不解說道：“這是爲什麼？”\n範閒轉過身來，拍了拍弟弟的肩膀，兄弟二人坐回桌旁，喝了兩口茶，他才解釋道：“以劍離心。\n雖然現在起不了什麼作用，而且北齊方面也不會希望我現在就在南慶失去地位，但這是一種姿態與伏筆，日積月累。\n總有一天會到達某個臨界點……”\n他嘲笑說道：“北齊小皇帝不簡單，這兩年悄無聲息地把大權一步一步從他母親手裏奪了過來，還沒有在北齊朝野造成什麼大的震動，這份帝王心術，比咱們地陛下也差不到哪裏去。\n對付我這樣一個人，他當然心中有個長遠的計劃，這把劍只是個開始。”\n挑拔離間從來都是歷史上的小道，卻也是屢試不爽的伎倆。\n因爲人心多疑，帝心那黑糊糊的表皮血管上，更是鐫刻着密密麻麻的問號與驚歎號，北齊來的那把大魏天子劍，在範閒身邊本身就是大犯忌諱的事情，如果不是他處置得當，下手極快將劍送入宮中，誰知道慶國皇帝心裏會有怎樣地感受。\n範思轍嘖嘖嘆道：“政治這事兒果然有夠複雜……對了。\n我離開上京城雖然隱祕。\n但走之前，北齊那位皇帝將我召進宮裏。\n讓我給你帶了一句話，想來他也知道我會回國一趟。”\n範閒一怔，皺眉問道：“什麼話？”\n“看來豈是尋常色,濃淡由他冰雪中。”範思轍看着哥哥英俊的面容，羨慕說道：“是這兩句詩，看來那皇帝大愛石頭記，果然不是假話，每每進宮，總是把話題往哥哥身上繞，說不出的喜愛尊敬。”\n範閒失笑，這兩句詩是紅樓夢裏詠紅梅一節，本身算不得如何出色，只是北齊小皇帝千里迢迢以詩相贈，其中隱意便頗堪捉摸了。\n他側身看着窗外的風雪，搖了搖頭笑道：“北國有冰雪，我南慶也有，這份邀請還是免了吧。”\n話題至此，告一段落，只是範閒心中涌起淡淡隱憂，那北齊小皇帝不知爲何對自己如此青眼相加，明知自己是南慶皇帝的私生子，卻依然不忘策反，這種看上去不可能地任務，爲何會讓那個小皇帝如此津津樂道？難道對方就能真的猜中自己的心思，當年的故事，如今地情勢，從而搶先站在城門口笑着迎自己？\n範閒回府自己不免被父親又痛罵了一通，而思轍的平安歸家，卻讓柳氏大喜過望，涕淚縱橫，範尚書雖然又怒於兩個兒子的膽大妄爲，嚴令範思轍不準出府，同時讓府中人禁聲，但眉眼間那抹安慰，卻是瞞不過範閒的雙眼。\n抱月樓一會後，範府沉浸在溫暖情緒中，監察院已然行動了起來。\n言冰雲在院務會議上冷冰冰的陳述了山谷狙殺調查一事，雖然沒有什麼具體的懷疑目標，但卻毫不避諱地指向了軍方，從而要求闔全院之力，開始梳籠過往兩個月間，定州及滄州方向的人事往來。\n這個提案有些怪異，沒有陛下明旨的情況下，監察院對於軍方高層是一點力量也沒有地，言冰雲的提議，似乎只是純粹想將京都表面安寧的生活變得更熱鬧一些，但小言公子有陳萍萍和範閒的強力支持，有幾位大老的幫助，加上全院官員密探都對於山谷狙殺一事含恨在心，自然不會反對。\n很奇妙的是，宮裏也沒有說話。\n王啓年則是回到了啓年小組，沒有馬上接掉鄧子越的位置，他的人和那些下屬便消失在了京都裏，不知道是去做什麼。\n只有範閒還暫時親管地一處，顯得比較熱鬧，整整一年半地光明行動，讓一處衙門在京都裏的地位變得不再那麼尷尬，而京都百姓們也漸漸習慣了在一處衙門外地那道牆上去看告示。\n比如昨天抓了那個貪污收賄的官員，今天又揪出了一個某某司的蛀蟲，這種朝廷內部的陰私事，在範閒對一處整風之後，便光明正大的貼了出來，京都百姓們往往當看傳奇破案小說一般在看。\n這一天，牆上陣舊的告示忽然間都被撕掉了，用雪水洗涮之後，那位面色如黑鐵的一處暫時頭目沐鐵親自刷漿，在牆上貼了一張新紙。\n百姓們好奇地聚攏過去，只見上面不是什麼案情，而只是幾句俏皮話。\n“十三郎啊，你是不是餓的慌，如果你餓的慌，對那姑娘講，姑娘們爲你做麪湯。”\n百姓們面面相覷，心想監察院、或者說是剛剛遇刺的小范大人，這玩的又是哪一齣？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596182.html"}