{"bookid":"219683","book":"慶餘年","source":"drxsw","index":502,"title":"第六卷殿前歡 第八十九章 雷雨（上）","content":"第八十九章雷雨（上）\n天矇矇亮，雲漸漸匯攏到京都的正上方，將濛濛的亮也轉成了昏昏的黑。\n皇宮後方那片雜亂的建築羣裏，正在休息的太監宮女們還在睡夢中翻着身子，然而這其中有些人早就已經醒了。\n洪竹強打着精神，一記一記拍着自己的耳光，想用這樣的動作來讓自己保持鎮定。\n他今天沒有在東宮當值，所以沒有被那些太監和侍衛們殺死滅口，然而就算住在浣衣坊的院子裏，他依然感到害怕，不知道接下來自己要面臨的是什麼。\n院外忽然傳來一陣聲音，雖然沒有驚醒那些睡夢中的人，卻嚇得洪竹一下子衝到了窗邊，袖子裏的手緊緊握着一柄範閒贈給他防身用的喂毒匕首，時刻準備着與那些來滅口的人拼個你死我活。\n如果拼了，自然也難逃死路，可是如果不拼就束手就擒，內心像讀書人一樣倔耿的小洪公公是怎麼也不幹的。\n他的手在發抖，耳朵貼在門上，聽着院外的聲音，不時有慘哼與哭號聲響起，只是那些聲音只響得幾瞬，便馬上消失。\n他的臉無比慘白，知道外面有人在殺人，浣衣坊這一片地方住着的太監宮女，基本上都是服侍東宮與廣信宮的下人，洪竹當然心知肚明，外面發生的一切是爲了什麼，他握緊了匕首，緊張地咬着嘴脣，以至於嘴脣破了條小口都沒有注意到。\n不知道那些人什麼時候來殺自己。\n不知道自己可不可以拼死一個人。\n洪竹緊張地等待着死亡的到來。\n然而不知道過了多久，仍然沒有人來叩響洪竹的院門，漸漸浣衣坊裏的動靜也消失了，院外回覆一片平靜。\n洪竹嚥了口略帶腥味的唾沫，緊張地從門縫裏往外觀看，發現外面已經沒有人。\n他想推門出去看看到底發生了什麼事情，然而他的身體早已被恐懼變得僵硬了起來。\n半晌挪不動步子。\n他蹲下揉了揉腳腕，鼓足所有的勇氣，推門走到浣衣坊地街上，有些失神地四處觀看着，發現不遠處那些小太監宮女們的住所大門緊閉，似乎沒有什麼異常。\n他走到一個院子外，小心翼翼地伸手去推。\n門沒有閂上，一推即開。\n洪竹看着眼前的院子。\n臉上的慘白之色更濃，就連嘴脣都開始泛着青光。\n他沒有看到滿院的屍體，但是他看到了不起眼角落裏的幾灘血跡，而且這個院子已經空了，沒有一個人存在。\n想必其它的院子裏也是這樣，這些院子裏的太監宮女們都已經被陛下下旨殺死，就連屍體也在凌晨前黑暗掩護下，被拖到了某些隱祕地地方燒掉。\n陛下的手。\n果然血腥。\n洪竹有些癡傻地退出那間空無一人的小院，站在了浣衣坊無人的小巷中，他不明白爲什麼那些人沒來殺死自己，一種劫後餘生的感動和害怕在他的心中交織着，讓他整個身體抖了起來。\n咔的一聲！\n天上層層烏雲的深處亮過一道明光。\n轉瞬即逝，雷聲轟隆隆地傳遍了京都以及京都四野的鄉村，緊接着大風一起，無數的雨點。\n便在風雷的陪伴下往地面上灑落。\n洪竹在大雨中站立着，任由雨水沖刷着自己的臉，打溼自己單薄地衣裳，許久之後他纔回過神來，緊緊握着像救命稻草一樣的匕首，回到了自己的小院之中，緊閉木門，再也不敢打開。\n“父皇。\n這是爲什麼！”太子用一種平日裏極難見到的憤怒，怒視着自己地父親，大聲吼叫道：“爲什麼！”\n慶國皇帝沒有回答他的話，只是盯着皇后那張失魂落魄的臉龐，將雙手負在身後，緩緩低下頭，將臉貼在了皇后的臉旁。\n皇后的身體無來由一震，看着這個自己最熟悉。\n最愛也是最恨的中年男子靠近了自己。\n看清楚了他身上那件黑邊金黃輝映的龍袍，看清楚了龍袍上金線的紋路。\n嗅到了對方身上地味道，卻是看不清楚這名男子臉上的表情，看不清楚那表情下面隱着的心情。\n很多年過去了，皇后其實一直都沒有看清楚皇帝。\n她的身體又抖了一下，很明顯，這位皇后對於皇帝陛下，從骨子深處感到畏懼。\n皇帝附在她耳邊，輕聲說道：“你教出來的好兒子。”\n皇后一下怔住了，她根本就不清楚爲什麼今天會出現清宮這樣可怕的事情，此時聽皇帝一說，才知道原來和太子有關，可是太子最近如此安穩本分，能惹出什麼事來呢？尤其是聽到皇帝說的這句話，一種女性獨有的情緒讓皇后激動了起來，尖着聲音嚷道：“我地兒子？難道不是你地兒子？”\n回答皇后的是啪地一聲脆響，皇帝緩緩收回手掌，看着面前捂着臉頰，不可置信看着自己的皇后，冷漠說道：“如果你不想朕廢后，就不要在這裏大吼大叫。”\n話語雖然輕柔，卻挾着股令人不寒而慄的冷峻之意。\n皇后的眼中閃過一抹絕望，望着皇帝神經兮兮哭笑道：“你打我……你居然打我？這十幾年了……你看都懶得看我一眼，這時候居然打我？我是不是……應該謝謝你？” 這個時候，太子看着母親受辱，早已狂吼一聲衝了過來，攔在了皇后的身前，憤怒而無措地盯着皇帝，大叫道：“父親，夠了！”\n可是雖然他攔在皇帝與皇后中間，可是皇帝那雙幽深的眸子，卻像是根本沒有看到太子這個人。\n直接穿過了他的肉身，盯着他身後泫然而泣的皇后，淡淡說道：“切不可失了體統，知道嗎？皇后。”\n皇后畏懼地擡起頭來，隔着太子並不寬厚的身體，看了皇帝一眼，咬着嘴脣，半晌沒有說話。\n皇帝見她並不答話。\n眉頭微皺，往前踏了一步。\n再往前一步，就要直接撞到太子的身上。\n太子此時地心已經涼透了，他知道自己的父皇是個怎樣刻薄無情的人物，一代君主，從來都不會有什麼婦人之仁，尤其是此時此刻，父皇扇了母后一個耳光。\n可至少證明了，他還將母后當作一個人看待。\n可是皇帝的目光直接穿透了自己，就像自己不存在，這說明什麼？這說明皇帝已經不把自己當人看了！\n太子不明白父皇因爲何事如此動怒，如此不容自己。\n忽然間想到一椿事情，臉色變得愈發慘白，但他卻依然擋在了皇后的身前，因爲他要保護自己的母親。\n雖然皇帝只是向前踏了一步。\n但太子卻感覺到一座大東山凌頂而來，一股逼人的氣勢從面前這個穿龍袍的男子身上噴發，直接壓在了自己地身上。\n太子似乎能夠聽到自己膝蓋咯吱發響的聲音，他害怕了，他想退開，可是他又不通退開，因爲他知道皇帝正在盛怒中，他不知道皇帝在盛怒之下。\n會對母后做出什麼樣的事情。\n所以他一步不讓地站在皇帝與皇后之間，拼儘自己的全力，抵抗着那股逼人的氣勢，他的心裏有些恍惚，想着，難道這就是一位一代霸主所擁有的氣勢？能夠坐到龍椅上的人，難道就必須這樣鐵血無情？\n“爲什麼？”太子在強大地壓力下艱難支撐，脖子上青筋直冒。\n尖聲吼道：“父親。\n爲什麼！”\n這一次，皇帝終於正視了太子一眼。\n看着這個敢攔在自己身前的年青男子，眼瞳裏泛着幽幽的光，聲音像是從他的脣縫裏擠出來一樣，低沉罵道：“噁心！”\n太子明白了，太子證明了自己的猜測，太子崩潰了，太子地腿軟了，一下子跌坐在皇帝的身前，開始嚎哭了起來，眼淚鼻涕塗滿了整張臉。\n皇帝沒有再看他一眼，走到皇后的身邊，冷漠地揮手，又是一記耳光抽了出去！\n皇后一聲慘呼，被這一記耳光打的翻倒在地，躺在了矮榻之上。\n皇帝低下頭，附在皇后耳邊，用一種咬牙切齒地聲音說道：“朕將這孩子交給你，你就把他帶成這種樣子？”\n皇帝擡起身子，冷漠地向東宮外走去，將要出宮門時，他回頭冷漠而厭惡地看了癱坐在地上的太子一眼，鄙夷說道：“如果你先前敢一直站在朕的面前，朕或許還會給你些許尊重。”\n說完此話，這位異常冷酷無情的慶國皇帝拂袖而去，他的身影顯得是那樣的挺拔，那樣的冷峻，根本不像是一位丈夫或是妻子，而……只是一位君主。\n東宮的大門被緩緩關上了，殿內地血腥味道還殘留着，但除了痛哭着的皇后與太子之外，沒有一個人，顯得是那樣的寂清。\n太子忽然緩緩地站起身來，有些木然地將母親扶着坐好。\n啪的一聲，皇后打了他一記耳光。\n太子卻是躲也不躲，眸子裏充斥着絕望與掙扎的眼神，一舉手握住了母親第二次扇下的手腕，狠狠說道：“母親……如果你不想死，就趕緊想個辦法通知奶奶！”\n皇后一下子怔住了。\n東宮與廣信宮，宮內與宮外，浣衣坊內外，就在半個時辰之中，任何一個曾經在兩座宮殿內服侍過的太監與宮女，此時都已經被盡數殺死，除了洪竹之外，沒有留下一個活口，數百條冤魂，就爲了皇帝遮掩皇室的醜聞而犧牲。\n或許直到此時，這位慶國地皇帝陛下，纔開始逐漸展露自己最鐵血、最冷酷、也是最強大地那一面。\n這位穿着龍袍的中年男子，一個人來到了廣信宮外。\n他地身旁沒有跟着任何一個太監。\n洪老太監見他來了，深深躬身一禮，然後像一個幽魂一樣消失無蹤。\n這整座廣信宮，便只剩下宮內的長公主，與宮外的皇帝，兩個人隔着厚厚的宮門而立，不知道彼此都在想些什麼，接下來的是死亡，還是回憶？是十幾年的相知，還是一剎那的生離？是君臣，還是兄妹？\n起風了。\n京都上空的烏雲越來越厚。\n一道閃電劈了下來，無數的雨水傾盆而下。\n坐在矮榻上的長公主緩緩擡頭，用一種冷漠可笑的目光看着宮門口，宮門咯吱聲中被緩緩推開，一個渾身溼透，長髮披散於後的中年男子緩緩走了進來，他身上的龍袍上繪着的龍，似乎正在溼水中掙扎着，想要衝將出來，撕毀這人間的一切。\n長公主李雲睿，冷漠地看着他，說道：“原來，你也會這樣狼狽。”\n嚓的一聲！天空中雷電大作，電光照耀着昏黑的皇宮，在極短的時間內，將所有的事物都照耀的光亮無比。\n尤其是皇帝陛下的身影，那個憤怒而壓抑，孤獨而霸道的身影。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596596.html"}