{"bookid":"219683","book":"慶餘年","source":"drxsw","index":350,"title":"第五卷京華江南 第九十五章 霸得蠻、耐不得煩","content":"第九十五章霸得蠻、耐不得煩\n慶國內庫轉運司，乃是國境之內最出名的獨立王國，雖然官員都是由京都派遣而來，但由於遠在江南，而且本身內部的誘惑太多，不論是外來的何級官員，到最後，都會被這個龐大而誘人的金窩給同化，監察院的官員或許還好些，但轉運司內部的官員，卻早已成了這個獨立王國的支柱之一，沒有人願意內庫發生一丁點變化。\n哪怕如今陛下下了旨意，讓內庫由信陽長公主的手中轉移到了範提司的懷裏，這些內庫官員們雖然當了長公主十幾年親信，卻也並不怎麼忌憚範閒的到來。\n他們心想只要表面上的功夫做好了，想必小范大人也不會動了內庫的根本，一朝天子一朝臣這種把戲應該不會上演。\n內庫的根本是什麼？不是那些金山銀山，不是那些下苦力的工人，不是外圍的商人，而是三大坊的高級工匠與司庫們。\n內庫三大坊分佈於江南諸州間，甲坊負責生產玻璃製品、對精度要求極高的工藝品，瓷貨，昂貴至極的香水，蒸了又蒸的出名烈酒，還有許多……而像玻璃製品這一類，又可以延展成無數商品，總之可以命名爲奢侈品生產商。\n而乙坊則是負責大量生產棉布，紗布，研究稻種，打造好鋼，大事生產……的第一產業與第二產業的合集，主要是出產生活資料。\n丙坊卻是三大坊裏看守最森嚴的工坊，這裏負責生產船舶，以及軍方需要的先進軍械，比如黑騎目前配備的輕巧連弩，就是由這座工坊提供的，而更遠一些的地方，監察院三處與內庫的研究部門還在不停研製着火藥。\n只是自從葉家開坊之初，火藥地研製似乎就走上了一條錯誤的道理，以至於目前監察院也只能拿一車火藥當炮使，而沒有發明出熱武器來。\n不知道是慶國子民的聰明才幹不足，還是那位姓葉的女子，曾經使過什麼壞。\n三大坊只是一個粗疏的說法，與此相關的出產不計其數，星羅密佈於閩北之地。\n源源不斷地出產着貨物，再經由民間商人提貨，分銷往北齊、東夷、小諸侯國、大洋之外的蠻荒王國之中，貪婪而洶涌地攫取着整個世界的錢糧，同時也將更好地生活品質，更多的奢華享受傳遍到整個世界。\n在當年葉家被收入內庫之後，雖然各項產業受到了極大的衝擊，但是遺澤尤在。\n而且各級司庫們也真是拿出不少智慧，將葉家的產業發揚光大，這個曲線在十七年前達到了峯值，整個慶國的財政收入，竟有四成出自內庫。\n只是在近些年，這個數字才稍微有些回水，不過依然是慶國最大的財政來源，套句某世的常用詞。\n內庫就是推動慶國向前的慾望發動機。\n正因爲司庫這種不入流地官員，對於內庫的生產有非常重要的作用，加上長公主本身就是一個以陰謀走天下的女子，不擅長也不屑於用開山大刀去進行管理，所以這麼些年來，各種情勢相疊，讓司庫們成爲了慶國最特殊的一批官僚。\n內庫最底層地工人掙不了多少錢，甚至連負責管理的官員也並不如何囂張。\n唯獨是司庫們，在豐厚的俸祿之外，還享用着各式名目的津貼，以及各種各樣地紅利。\n這不能不說是長公主高薪養狼帶來的後果，而且也與朝廷這些年來管理的混亂有關。\n司庫們在內庫轉運司一地，真有些像土皇帝，雖然他們表面上並不如何囂張，但暗底下喫扣拿銀。\n盤剝工人。\n將獲得的錢經由外圍的錢莊往四野裏撒，在周邊的大州里已經盤下了不少土地。\n至於在其中用了多少見不得人的手段，就不得而知了。\n另外這些司庫們在內庫中欺壓下層工人，欺男霸女的事情，也沒有少做。\n高級一些地司庫還講究些臉面，那些中級三十來歲的司庫則是赤裸裸的無恥着，範閒夜裏查到的一名司庫，家中竟是蓄養了十二房小妾！而那些年不過二十的小妾是怎麼來的……誰能說的清楚？只知道年年都有工人鬧事，至於告狀的更是不計其數，只是內庫特殊，往往這些告狀地苦主根本出不了內庫，就算僥倖到了蘇州城地，也總被朝廷糊弄下來。\n得罪良民事小，得罪司庫事大，這是江南路官員們的共識。\n於是當新一任地內庫轉運司正使，欽差大人範閒到了閩北衙門之後，那些對司庫們懷着刻骨仇恨的下層工人與百姓，再也沒有去擊鼓鳴冤，而是冷漠看着衙門處的大門，眼眸裏閃過一絲陰火。\n火光一現，鞭炮之聲大作，紅屑漫天飛舞之中，閩北內庫轉運司衙門的正門緩緩拉開，數十名官員身着正服，在微薰的氣味中魚貫而入，分列兩行，對着正中間的那位年青官員恭敬行禮。\n出聖旨，請明劍，亮明欽差身份，言清管事章程，範閒看着堂下的這些下屬們，將雙手一捺，說道：“坐吧。”\n“謝大人賜座。”內庫衆官員整理衣衫坐下，衙內座椅不夠，所以一些下級的官員都站在了後側，衆人看着小范大人面上的溫和笑容，心頭微定，而且也沒有看見監察院那些如狼似虎的京都本官，本來略有些警惕的大腦，頓時放鬆了下來。\n範閒眯着眼往下方看，很容易地便在衆官之中，找到自己開山震虎的對象。\n約摸五六人下，有三人面色黝黑，穿着常服，腰間腰帶系的緊緊的，極爲恭謹地坐在那處。\n這三人明顯沒有官職在身，卻坐在了衆官之中，而且一看模樣，就是經常出入工坊的人物，便顯得有些刺眼。\n範閒尤其眼尖，從對方那貌似恭謹之中，看出了一絲漫不在乎與對自己的輕屑。\n那是一種極有底氣的神態流露——他微微一笑。\n沉篤陰狠如他，當然不會被對方的神態所激怒，只是對方既然被長公主養了這麼多年，自己要完全控制住內庫，不得已也得敲敲他們。\n先把那三人拋開，與諸位官員講說了一番朝廷的意思，又與坐在自己最右手方的軍方代表閒聊了兩句，這位軍中官員乃是葉家遠親。\n雖然葉家如今似乎被陛下逼到了二皇子一邊，但是由於葉靈兒這個奇妙人物地存在，範閒與葉家的關係還算過的去，所以那位葉家將領對範閒也是格外尊敬，想必是京中家門曾經有過什麼吩咐。\n等一應公事說的差不多了，範閒忽然間靜了下來，擡起茶碗喝了一口。\n慶國沒有端茶送客的規矩，衆官知道範大人一定是有重要話要講。\n都安靜了下來，衆人已經知道在大江邊上，蘇州碼頭竹棚中，小范大人的就職演講已經是驚煞了整個江南路的官員，對他今日的發話。\n不免有些好奇。\n“內庫，真是一個很奇妙地地方。”\n範閒笑着說道。\n衆官也賠笑起來，那位副使湊趣說道：“荒野之地，有的只是敲敲打打。\n雖然鬧心，但勝在與衆不同。”\n範閒也笑了起來：“本官以爲之所以奇妙，是因爲……此次奉旨南下，每經一地，但凡本官開衙亮明身份，總會有當地苦主敲鼓鳴冤，言道本地官員諸多不法事……沒料到今兒個開衙已經半日，這麼大一個地方。\n竟然連一個上書的百姓都沒有。”\n衆官一愣，腹誹道您一路潛行南下，有個屁的鳴冤！但範閒如此說，一定有後話，不由將心提了起來。\n範閒這話當然是瞎說，只是個引子：“本官大感欣慰，內庫在諸位同僚的治理下，竟是一片清明。\n毫無不法之事。\n實在難得。”\n衆官員臉上一熱，連稱不敢不敢。\n範閒也沒有黑着臉。\n只是笑着說道：“但又有一椿疑問，不知道是內庫真沒有什麼問題，還是……某些官員官威太重，以至於百姓工人們就算心有怨言，也不敢來說與本官聽？”\n這話太沒講究，是個赤裸裸地準備構人以罪的把式，衆官員不論派系，都是內庫本地官，心頭一凜，便生了幾絲反感，心想就算您要燒三把火，也不能用這種荒唐的手法啊？以副使爲首，衆官員紛紛出列，大聲說道：“大人，斷無此事，斷無此事。”\n範閒低下頭去，手指頭輕輕搓着思思新縫好的袖口，問道：“斷無何事？本官聽聞這些年來，三大坊裏欠下面工人薪水不少，年前還曾經鬧過一次大事，可有此事？”\n衆官員一愣，年前由於司庫盤剝太厲，三大坊地工人們確實鬧過一次事，還死了兩個人，這事兒一直被轉運司上下官員們隱瞞着，沒料到風聲竟是傳到了京都！但範大人既然已經說出口來，那一定是得了確實的消息，再難遮掩。\n副使趕緊上前，賠笑說道：“年前資金迴流稍慢了些，工錢晚發了三天而已，結果那些刁民藉機鬧事，竟讓三大坊停了一天工，爲朝廷帶來了不可挽回的損失，所以轉運司商議之後，才請葉參將彈壓了一番，好在沒有出太多人命，想着已近年關，大人馬上便到，所以就沒有急着上報。” 其實哪裏是晚發了工錢，準確來說是司庫們將發下去的工錢抽了太多水，積怒之下，民憤漸起，工人們才鬧起事來。\n而轉運司的官員們又不想得罪司庫，又不想掏出公中地銀子補帳，所以裝聾作啞，直到事情大了，才調兵鎮壓。\n範閒回身與那位葉參將輕身說了幾句，這名參將面露尷尬之色，輕聲應話，想來在這件事情裏扮演的角色並不光彩。\n範閒將眉頭一皺，輕輕敲着身旁案几，說道：“諸位大人，這內庫說白了，便是個商號，只不過是陛下的商號，我大慶朝的商號，既然是做東西地，那最緊要的便是做東西的人……年復一年拖着工人的工錢，誰還願意來給你做事？就算做事又如何肯用心？到最後。\n喫虧還不是朝廷？”\n衆官連聲稱是，紛紛進言日後一定嚴格照內庫條例行事，斷不會再有拖欠工錢地事情發生，至於日後如何，那是司庫們與小范大人打交道，這些官員們只求將眼前這幕快些糊弄過去。\n只是那三名面色黝黑、身無官服卻坐在椅中的人物，面色有些難看起來。\n“盡說些廢話。”範閒搖頭嘆息道：“以後自然是不能再拖欠，那以前欠的呢？”\n衙門正堂頓時陷入了死一般的寂靜之中。\n官員們警懼之下。\n再不敢多言，內庫工人數萬，加上喫食住用，飲水衣料一系列地後勤，人數更是到了一個恐怖的程度，朝廷給三大坊工人定的工錢極爲豐厚，從中抽水已經成爲內庫官員們發財的最大源泉之一。\n如果範閒真要這些官員們將前些年地剋扣全吐回來，這真是一筆不小的數目。\n而這些官員們心裏清楚。\n自己這些人礙於慶律與監察院的監查，所以從來不敢明着喫，只是司庫們喫剩後上的一些小孝敬而已，範大人針對地，只怕還是那些司庫。\n所以衆官地目光。\n有意無意間都掃了那三人一道。\n範閒就像是沒有察覺場間的暗波洶涌，和聲說道：“朝廷總不能虧欠子民，前些年地欠帳總要逐步補上，只是事情有些繁雜。\n斷然是不能急地。”\n不能急……衆官心頭再次一鬆，卻被接下來的話嚇的不輕！\n“三天。”範閒微笑着伸出三根手指頭，望着衆官員說道：“給諸位大人三天的時間，將所有的帳給我填回來，欠下面工人地工錢都補回去，記得……用太平錢莊的利錢爲準。”\n“三天之後，如果還有工人到本官這裏說他的工錢沒拿到手。”範閒說道：“或者說讓本官監察院的下屬們查了出來……對不起諸位，本官是要露點兒狠勁兒了。”\n他雖然微笑着。\n但官員們已經感覺到一股寒冽地味道開始傳遍四周。\n那一直安坐如素的三位仁兄終於坐不住了，面帶謙卑地站起身來，說道：“大人，下官有話稟報。”\n“講吧。”範閒煞有興趣地看了他一眼。\n“拖欠工錢之事或許有之，但是數目並不大，而且往往是做帳不順。”那人呵呵笑道：“大人遠自京都來，或許不清楚這些地方的刁民厲害，那些人拖家帶口的來做工。\n明明就是一個人在工坊做事。\n但他偏偏要報三個人，不是我們拖欠工錢。\n實在是他們想騙朝廷的銀子。”\n“噢？”範閒噫了一聲：“還有這等把戲？”\n“是啊。”那人明顯沒有看出範閒話語裏的譏諷意味，大喜過望說道：“大人，那些工人奸狡陰滑，仗着朝廷心疼百姓，便敢獅子大開口，但凡有些要求不能滿足，便會消極怠工，甚至還有些更壞的傢伙，竟是敢在工序裏做手腳，這些年來不知道讓朝廷損失了多少銀子。”\n此人一勁兒將髒水往工人的身上潑，還不是想着範提司再如何好清名，但畢竟是官員一屬，怎麼會將屁股坐到工人那邊？所謂屁股決定腦袋，不愁你不站好隊。\n範閒卻在心裏冷笑着，這話說地……把自己常犯的賤全推到工人身上，但他面色不平，嘆息道：“啊，想不到陛下如此仁明，這些人居然還如此不知足。”\n那人賠笑說道：“確實如此，拖欠工錢之事，等下官回去之後，一定細細查清楚，不過那些鬧事的工人也不能輕饒，大人切莫被這些奸人言語矇蔽，那些人奸滑的狠，委實不是個什麼東西。”\n範閒看着此人，忽然皺起了眉頭：“請問大人是？”\n副使趕緊在一邊介紹道：“這位是是甲坊的主事官，蕭大人。”\n“蕭大人？”範閒似乎有些喫驚，“甲坊主事官？司庫之首？”\n那位姓蕭的三大坊主事人趕緊行了個禮：“正是下官。”\n範閒盯着他看了半晌，忽然開口說道：“你一個區區主事，只不過是個小小司庫，朝廷給了你一個不入流的品級，連官身都沒有，怎麼敢在本官面前自稱……下官？”\n衆人一怔。\n他的聲音陡然間冷了下來：“口口聲聲下官……你又是哪門子地官？本衙今日頭一遭開門。\n你一個區區主事不在衙外候着傳問，居然敢大咧咧地入堂，還敢坐在朝廷命官之間，真是……好大地膽子！敢請教，你又是個什麼混帳膽大的東西？”\n嗯？\n堂間安靜了半天，直到過了許久，衆官員們才聽清了範大人……是在罵人？\n頓時場間轟地一聲炸開了鍋，這還了得！自內庫被歸爲皇室所有後。\n這還是第一次有人指着三大坊主事的臉罵娘！就連長公主當初接手內庫後，頭一遭來閩北衙門，對這三名三大坊的主事也是好生溫柔，怎麼這位範大人就敢披頭就罵？\n那位甲坊主事蕭大人也愣在了當場，他沒想到範大人就算不籠絡自己也罷，居然如此不給自己面子，罵的如此之兇！他悶哼一聲，臉色頓時難看了起來。\n但對着堂堂“皇子”，也不敢說什麼，悻悻然一拱手，便要回座悶聲當菩薩去。\n“撤了他的座。”範閒雙眼一眯，眉間皺成極好看的小圈。\n和聲說道：“本官面前，沒有他的座位。”\n“範大人！”那位主事官勃然大怒，屁股還沒挨着座位，就重新站直了身子。\n強抑着內心憤怒，說道：“不要欺人太甚。”\n範閒根本不理會此人，自喝着茶，與身旁面色尷尬的葉參將，副使說着閒話。\n說話間，他身邊地監察院官員已經下去，將那名蕭大人推到一邊，撤了他的座位。\n如此一來。\n事情真是大了，不止底下的官員們都紛紛出列說情，就連那位葉參將也壓低聲音在範閒耳邊說道：“範少爺，給他們留些顏面吧。”\n“給他們留顏面？”範閒笑着說道：“今兒就是專門削他們臉來的。”\n葉參將一悶，不敢再繼續說話。\n打從內庫開衙至今，三大坊的主事在衙門裏都有自己的座位，地位特殊，從來沒有人如此侮辱他們的存在。\n此時見着甲坊主事受辱。\n另兩位大坊主事也終於坐不住了，起身站在那位蕭大人身邊。\n對着上首的範閒寒聲說道：“既然大人認爲衙中沒有咱們地座位，不若一起撤了吧……反正三大坊不過是些下賤之人。”\n不是賭氣，而是在拿三大坊壓人。\n範閒擡起頭來，看了面前站做一排的三位主事，微笑說道：“當然是要一起撤，你們以爲還能有你們的位置？三大坊裏當然不全是下賤之人，不過諸位既然自承，本官也便信了。”\n“大人！”\n三大坊主事沒有料到範閒竟是步步進逼，言語間沒有給自己留一絲退路，這才知道對方不止是要樹威，竟是要趕盡殺絕，可是……你範閒有什麼底氣？難道真想看着三大坊垮了不成？\n三大坊主事再次應話的語氣便變的狠了起來：“大人，不知三大坊有何得罪之處？”\n“盤剝工錢，欺男霸女，以技要脅朝廷，不敬本官，當然……”範閒盯着三人說道：“你們得罪地不是本官，得罪的是三大坊裏的工人，還有養你們的朝廷與天下萬民。”\n“欲加之罪，何患無辭。”三位主事大怒說道：“大人初來轉運司，便如此肆意妄行，難道我大慶朝，真地沒有規矩不成？”\n“規矩？本官便是規矩。”\n範閒笑着心想，當然這句話沒有說出口來，只是想到範老二當年在京都橫行時，最喜歡飈的就是這句狠話，看來做官與當混混兒一樣，遇着情況不明的亂局時，使些蠻橫技巧，總是可行的。\n“來人啊，這三人咆哮衙堂，給我拖下去，打十板子先。”\n範閒將手中茶杯輕輕擱在桌几之上，毫不理會堂下衆官員求情的話語，笑想自己恰得苦，霸得蠻，就是有些耐不得煩，哪裏肯和這些人多費口舌。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595264.html"}