{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":171,"title":"第一百六十八章 可愛","content":"（第一章四千字。\n）\n參與剿殺袁庭山的有楊青風，所學龐雜，精通旁門左道，擅長驅役禽獸。\n南疆巫女出身的舒羞也不差，懷有頗多錦囊祕術，與楊青風拉開百步距離，齊頭並進。\n寧峨眉丟開卜字鐵戟，身背戟囊，手中持有兩枚飛戟，率領十餘輕騎棄馬入林，呈現扇面陣形持有短弩碾壓過去，九鬥米老道魏叔陽則身形如山魈，在枝椏間縱躍，與寧峨眉高下呼應。\n三股追蹤勢力，撒下天羅地網，追殺那名青年刀客。\n楊青風入林後，時不時彎腰查看地面蛛絲馬跡，起先還能在林間泥地上看到間隔與深淺都有跡可尋的足印，追躡輕鬆，但很快腳印就開始漸行漸淺，步伐驟然拉開，逃亡路徑不再簡單踩在地上，而是將落腳點放在樹幹或者石頭上，楊青風停下腳步，身體半蹲，伸出兩根病態雪白的手指捏起一些泥土，嗅了嗅，另一隻手從繫於腰間的小兜囊中抓出三頭紅爪黑鼠，把土壤在它們鼻尖灑下，小傢伙們嗖一下竄入密林深處，舒羞不知何時來到楊青風身邊，雲淡風輕道：“沒料到這小子還有些道行，我覺得要不咱們乾脆分兵行事，把距離徹底拉開，否則不小心一棵樹上吊死，沒臉去見世子殿下。”\n性情陰沉的楊青風點了點頭，他本就不願與這個娘們共事，能單槍匹馬是最好，一些隱蔽手腕也施展得開。\n舒羞不敢怠慢了世子殿下吩咐的大事，兩袖一揮，折了個方向，如蒼鷹騰空掠去，踩在枝椏上，蜻蜓點水，幾次彈跳，站到樹冠頂點，卻不是張目遠眺，而是閉目皺了皺小巧鼻子，猛然睜眼，嘴角一勾，嬌軀俯衝而下，休迅飛鳧，在林中折了個方位，尋着一股氣息緊追不捨。\n那耍刀的小子狡猾得很，已經謹慎刻意地隱蔽腳印，可舒羞卻依舊能夠憑藉着逆風迎面的氣息盯梢不斷，嘴上喃喃狐媚道：“小傢伙真頑皮，累得姐姐出了身香汗，被姐姐逮住了，非要把你剝皮抽筋哦。”\n小半個時辰中，舒羞兩次成功看到那小子背影，其中一次這小子竟然不跑反而給舒羞來個伏擊，整個健壯身軀如壁虎貼在一根樹幹後面，若非舒羞察覺到氣息重了幾分，斷定這小王八蛋就在附近，否則從樹旁掠過的時候就要被一刀劈成兩半，舒羞靈活躲閃掉這一記兇狠必殺刀勢後，身體倒退，雙手雙腳黏在附近一根大樹主幹上，俯視那名獰笑的青年刀客，一手輕輕拍打沉甸甸的胸脯，媚眼嬌笑道：“呦，小弟弟，都不知道憐香惜玉呀，姐姐這一路可白心疼你了。”\n被這娘們如影隨形追殺的袁庭山絲毫不見氣急敗壞，收刀後嘿嘿笑道：“我小弟弟可不小，姐姐要不信的話，回頭只剩下咱們倆了，袁庭山定要讓姐姐銷魂登仙。”\n如同蜘蛛貼在樹上的舒羞媚眼如絲道：“這小嘴兒真甜。”\n袁庭山耳朵始終保持小幅度的顫抖，拿刀敲擊雙腿，兩圈纏繞小腿的沉重鉛塊碎裂墜地，笑道：“姐姐的姘頭馬上要到了，弟弟我可沒兩龍戰一鳳的喜好，先走一步。\n姐姐要是孃親尚在，倒是可以喊來跟弟弟一起滾大牀，姐姐這般好看，想必孃親也風韻猶存，雙峯對峙，前後夾擊，弟弟我可就要束手就擒了，可惜今天才姐姐一人，恕不奉陪！”\n言語調戲間，雙腳失去足足十幾斤重量的袁庭山沒了累贅，身形後退敏捷異常，瞬間沒了蹤跡。\n不急於追剿的舒羞緩緩落地，伸出丁香小舌舔了舔嘴角，嘖嘖笑道：“調戲到老孃頭上了！”\n這次短兵相接後，腦子靈光的袁庭山便開始順風而逃，不再逆風給舒羞留下線索。\n這讓舒羞心中的怒意暴漲，重新與楊青風在溪畔匯合後，她見到楊青風蹲在地上撿起一件沉重的鐵製內襖，附近一隻黑鼠被枝椏釘死在地面上，舒羞心情轉好，望向小溪對面，嗅了嗅，皺眉道：“這小子武功還好說，可狡猾如狐，這麼追下去不是個事。\n修習輕功分明是走負碑的愚笨路子，估摸着他身上負重起碼有二十斤，光光比拼腳力，你我都不怕，可他接下來出刀肯定越來越快，姓楊的，別陰溝裏翻船。\n呂錢塘死了，你可別再折在這裏，姐姐我孤單得很。”\n楊青風冷哼一聲，踩石準備躍溪而過，舒羞雖看似閒聊，但一直在嗅着袁庭山氣味，遠處飄散而來，加上那邊溪畔地上沾水的足跡所指，照理來說，已是過溪入林，但舒羞聞着聞着就臉色劇變道：“小心，這小子返身窩在水中！”\n話音剛落，小溪中心水花暴濺而起，一刀刺出，算準了楊青風的氣機流轉，在一氣歇二氣生溪上身形斜下的節骨眼上，這狠辣一刀便恰到好處地刺了出來，所幸楊青風雙腳一撞，梯雲而升，硬生生將身體拔高了一丈，可止步於此的話，袁庭山志在必得的一刀仍能重創楊青風雙腿，舒羞瞬間心思百轉，一咬牙，腳尖踹出石子，激射向宛如青龍出水的袁庭山太陽穴，這個瞬息萬變的局勢，局外的舒羞佔據主動，不出腳干擾，楊青風十有八九要喫虧，舒羞出腳又分成兩種微妙情形，石子擊中刀鋒，是最利於楊青風的解圍，可這枚石子卻是直指袁庭山死穴，舒羞的坐山觀虎鬥，時機拿捏可謂巧妙。\n袁庭山毫不猶豫收刀，擋下石子，身體下沉溪中，繼而炸開溪水，掠入對岸，大笑而去：“姐姐有了我這新歡還不忘舊愛，如此貪心，小心撐壞肚子！”\n面無表情的楊青風腳尖在水面一點，燕子抄水掠到對岸，平淡道：“欠你一次。”\n舒羞眯眼並未言語。\n袁庭山在林間亡命疾走，兩次佔盡天時地利的精心設伏，都沒能斬落那對狗男女，雖未氣餒，胸中卻還是有些憤懣怒意，如舒羞所說，他修習輕功，是走後天的負碑路數，那些生在武林世家的子弟，誰他娘不是四五歲時甚至在襁褓中便被族內高人推筋揉骨？練武要練早，一則年幼時心無雜念，心境最符合武道的澄清意淨四字，幼年練武不僅可以塑形鍛體，熟稔各個架勢，可以打下厚重根基，而且兒童時筋骨柔軟，專而易成，事半功倍。\n袁庭山出身市井底層，哪有這等先天佔據優勢的大好機會？袁庭山無依無靠，這十多年爲了習武，裝孫子給人做狗算什麼，心狠手辣六親不認又算什麼，一次次拼了命去富貴險中求，攢錢買刀，入了一個二流宗門拜師學藝，連睡覺時都手腳掛鐵，與人對敵，哪次不是當作生死戰，師門被滅，若非那半部刀譜不曾到手，而且仇家也有祕笈，他才懶得去報仇雪恨，他忍了兩年時間才一擊必殺，得手後一刀一刀去剮那名二品高手的仇家，桌上足足剮下了兩盤肉片，才逼出了祕笈所在，若是世家子孫，不說軒轅這般高高在上的，便是尋常二流宗派，稍稍嫡系，何需他這般爲了一本破爛半祕笈就要豁出命去？因此軒轅青鋒必須要成爲他的女人，入贅軒轅也無妨，只要成了被軒轅世家器重的人物，在牯牛大崗上潛心修行，輔以龍虎丹藥，內外兼修，才能登頂武道巔峯！至於軒轅盤古是不是個好東西，軒轅家族是不是把他看作一條喪家犬，等到了他掌控徽山的那天，不說整座牯牛大崗所有軒轅女子都是他的胯下玩物，便是道教仙府龍虎山，他都敢一刀斬去。\n老子大好前程，怎能死在這裏！\n袁庭山面容猙獰，在山間癲狂奔走。\n但愈是瘋魔，袁庭山心思愈是縝密，以草木枯葉和泥土塗抹在身上掩蓋氣味，順風而行。\n只要不死，便是爬都要爬到那萬人之上的地方，那兒有天下第二王仙芝，有桃花劍神鄧太阿，有官子無敵曹長卿。\n更有無數祕笈，神兵利器，和那一位位眼高於頂等着他去踐踏的絕代佳人，這樣的美妙江湖，袁庭山如何捨得去死！\n知章城，慕容桐皇坐在被褥寒酸的牀板上，客棧牆壁多是以竹篾夾抹石灰，隔音極差，泥壁更有許多寒酸羈旅士子寫在上面的打油詩，或者粗鄙旅客的粗言穢語，慕容家雖說族品不高，但好歹是正兒八經的士族，便是在劍州算小有名氣的書香門第，慕容梧竹顯然住不慣這簡陋居室，憂心忡忡。\n慕容桐皇反而瞧上去打定主意身在龍潭虎穴，既來之則安之，瀏覽牆壁上的字跡，桌案上有文房四寶，他讓心不在焉的姐姐磨墨，接過一枝劣質軟毫，對牆壁上的歪詩雜言一一點評，慕容梧竹望着他的後背，顫聲道：“你真的打算對那位恩人？”\n性子軟弱的她不敢捅破那一層窗紙。\n慕容桐皇筆勢不停，譏諷冷笑道：“恩人？信不信晚上他就讓你我去暖牀？你以爲這種將門官宦子弟能有幾個是好人？即便那人按耐得住一天兩天不動手，你就心軟了？溫水煮豆腐，到時候再下嘴，你被喫得連骨頭都不剩。\n慕容梧竹，事先說好，那柄匕首是給你自盡的，你若是敢做那人的侍妾賤婢，我就找機會一刀捅死你！”\n慕容梧竹悽然道：“到今天你還想着去那座梧桐宮嗎？”\n慕容桐皇猛然轉頭，面沉如水，慕容梧竹被嚇得後退幾步，靠在另一側牆壁上，瑟瑟發抖。\n慕容桐皇咬牙道：“我只想活得比狗好一點！”\n慕容梧竹眼眶溼潤，跑到慕容桐皇身邊緊緊抱住，泣不成聲。\n當年若不是弟弟拿匕首刺瞎族內那名長輩的眼睛，她十歲就要慘遭禍害，所以不管她如何膽小如何懦弱，只要是他說的，慕容梧竹都會去做。\n慕容桐皇猶豫了一下，輕柔拍着姐的纖弱肩膀。\n這對姐弟，生來便是連那勢利陰沉的父母都依靠不得，誰家父母，在兒女年幼時便整天惦念着待價而沽？會坦言“我家雌雄，奇貨可居”？若非家中爺爺死後留下的忠心老僕以死相助，他們相依爲命的姐弟連慕容府邸都走不出半步！若非他謀劃出逃多年，讓三位自詡清流，骨子裏卻是貪戀美色的士子在外策應，一樣走不出劍州！其中一名道貌岸然的士子便曾祕密攔截，結果被虛與委蛇的慕容桐皇乾脆利落地一刀刺死，一路行來，慕容梧竹可以哭哭哭，慕容桐皇卻不行！他輕輕推開姐姐，溫柔笑着拿軟毫在臉上鬼畫符，畫了兩撇鬍須，終於逗得梨花帶雨的她破涕爲笑，慕容桐皇這才擦去她眼角淚水，眼神堅毅道：“天底下不會有人對我們好的。\n所以要死，我們也死在一起，好不好？”\n慕容梧竹點了點頭。\n敲門而入，徐鳳年看着這對苦命的姐弟，溫言道：“你們真想去京城那座梧桐宮？”\n被聽聞心事的慕容桐皇惱羞成怒，從慕容梧竹袖中抽出匕首，就要與這無恥之徒拼命。\n徐鳳年看着這個美少年那兩撇鬍須，平淡道：“如果說我可以送你們去皇宮，你們真的願意嗎？或者說我可以施捨給你們一份過得比狗稍好的安穩日子，你們答應嗎？”\n慕容梧竹眼眸綻放出光彩。\n慕容桐皇譏諷道：“你當自己是誰？！”\n徐鳳年平靜道：“你不好奇我爲何能有持弩甲士護駕？不好奇那連珠弩出自哪裏？不好奇那些精悍護衛佩刀叫什麼？慕容桐皇，你不是很聰明嗎，我的口音像是哪裏人？爲何我與褚祿山熟悉？”\n慕容桐皇記仇道：“你與我這個騾子說什麼廢話？”\n徐鳳年笑道：“弩叫黃樞弩，王朝內手弩踏弩都不罕見，可這黃樞弩，卻不常見。\n你們是軒轅老頭的禁臠，可這弩卻是我北涼軍的禁臠。”\n徐鳳年繼續語氣平靜道：“至於制式佩刀，有個挺響亮的名稱，北涼刀。\n這總聽說過吧？”\n北涼刀。\n慕容梧竹還是有些懵懵懂懂，慕容桐皇卻一臉震撼，手中軟毫掉在牀上。\n徐鳳年走過去撿起軟毫，笑了笑，在慕容梧竹臉上也畫了兩抹，點頭讚許道：“比你弟弟好看。\n他啊，臭脾氣，死腦筋，一點都不可愛。\n以後你這當姐姐的都兒孫滿堂了，估計他還是孤苦伶仃，活該。”\n慕容梧竹俏臉緋紅，吹彈可破的肌膚能滴出水來。\n徐鳳年把毛筆遞還給身體緊繃的慕容桐皇，輕聲道：“信不信你們陪我去一趟那啥牯牛大崗就行了，說實話，真要對你們有不軌企圖，我至於興師動衆先殺絕了軒轅二十騎？還得在這裏看你們臉色？”\n獨臂羊皮裘老頭兒站在門口，斜靠着房門，一根手指扣着鼻屎，語氣懶散道：“你們別信這小王八蛋的鬼話，那個褲襠裏帶把的還好，長得再女人，好歹是個爺們，那個姐姐倒是要真小心點，指不定哪天就被滾被窩了。\n這小子勾引良家的本事跟老夫當年有得一拼。”\n被拆臺的徐鳳年惱火道：“放你的屁！老子這一路吃了誰，魚幼薇，裴南葦，還是舒羞？老子比和尚還他媽的和尚！”\n老頭兒撇撇嘴，拍拍屁股走了，還真放了個響屁。\n這下連慕容桐皇都轉不過彎來。\n徐鳳年沒心情繼續呆在這裏出醜，罵罵咧咧地走出房間，準備去一趟城外的荀平墳地。\n慕容桐皇突然說道：“你圖什麼？”\n心情大惡的徐鳳年破罐子破摔道：“垂涎你姐美若天仙行了吧，警告你，再敢唆使你姐藏刀子，老子一巴掌把你褲襠裏的小鳥拍死，讓你徹底做個娘們！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378847.html"}