{"bookid":"219683","book":"慶餘年","source":"drxsw","index":756,"title":"第七卷朝天子 第一百五十二章 暮","content":"第一百五十二章暮\n初雪落在古意十足的上京城牆之上，黑青二色相襯爲美的宮殿之上，卻沒有帶來絲毫清冽迷人的氣息，也沒有人去憐惜廣場上薄薄一層有若羊毛毯的白雪，天剛矇矇亮，愈來愈多的官員便開始無情地踐踏，將那些白雪踩踐成泥。\n這些官員們面色凝重，行色匆匆，根本沒有閒情逸志去賞雪，來自南方的戰報不停地進入上京城，來到了皇宮之旁的中書檯。\n此時的中書檯，完全被籠罩在一股緊張而壓抑的氣氛之中，好在並不怎麼慌亂。\n天陰沉至極，中書檯裏的北齊大臣們正在爭論着什麼，然後一個極低沉的聲音，中止了所有人的爭吵，讓北齊內閣恢復了沉默，並且在沉默之中快速地決定了應對。\n關於這一場戰爭，北齊朝廷已經做了好幾年的準備，當南慶軍隊悍然進攻的消息傳來時，沒有人覺得意外，戰時的控制手段以及應對，極其快速地從皇宮通過中書檯，傳遍這個看似年輕，實則已經延綿千年的國度，在短短的一個月時間內，整個北齊都被髮動了起來。\n一擡明黃色的御駕從中書檯中離開，官員們沒有在後方目送，而是重新投入到了繁忙的軍情政事之中，當此危局，若還有臣子敢勇於在此時表現自己拍馬屁的本領，他們必須小心自己的腦袋會不會被暴怒的陛下斫下來。\n御駕來到正殿之前，一臉陰沉的北齊皇帝陛下，一甩手，噔噔數步乾脆利落地從車上跳了下來，將身旁的太監宮女唬了一跳，他自己卻沒有擔心龍體受傷的自覺，就在正殿前的石階上轉過身來。\n御駕旁的的錦衣衛指揮使衛華以及其餘另三位重要大臣寒聲訓斥道：“南慶內亂，朕生生給你們拖了一年地時間，如今事到臨頭，居然還是如此慌亂，朕養你們這些廢物做什麼！”\n幾位北齊重臣心頭一凜，知道陛下今日的心情並不如何好，因爲昨夜千里兼程而回的戰報中道明，燕京城慶軍已經開始出動。\n大齊南京駐軍一敗再敗，而全權大帥上杉虎，此時偏不在南京城內，只是躲在宋國的那處小州城之中，始終沒有動靜。\n幾番思量之後，大臣們都不清楚陛下的盛怒究竟是因何而來，是先前中書檯中諸位臣工的慌亂，還是因爲畏懼南慶難以抵抗的數十萬大軍。\n還是陛下有些懷疑上杉虎將軍刻意保持的沉默？\n衛華地身子佝的極低，如今的北齊朝廷，早已經是陛下手掌內握的死死的鐵板，再也沒有哪方勢力膽敢挑戰皇室的尊嚴，哪怕苦荷大師四年前死去。\n也沒有改變這個趨勢。\n更何況如今大敵當前，北齊皇帝陛下的權威，在這一刻，沒有任何人敢有絲毫輕視。\n衛華是太后的親人。\n更是陛下地親信，他清楚陛下先前那句話裏南慶內亂指的是什麼，能夠將南慶入侵的腳步拖延了一年之久，完全是因爲南慶監察院前後兩任主子的相繼反叛，而衛華更清楚的是，無論是那位死去地陳萍萍，還是不知死活的範閒，究竟爲什麼會背叛慶帝。\n整個北齊，大概也只有陛下一個人知曉真相，所以他不敢說什麼。\n三位大臣中的兵部老尚書卻有些站不住了，他勇敢地站了出來，試圖平伏一下陛下的怒火，因爲他很擔心，年紀尚淺地皇帝陛下，會真的懷疑上杉虎將軍的忠誠。\n如今慶軍氣勢洶洶地展開了入侵之勢。\n若君臣之間存有疑慮，這一場大戰的結果。\n不問而知。\n這位大臣身爲北齊軍方名義上的統領，根本不可能眼睜睜看着北齊的國之柱石上杉將軍，與這位用自己超乎年齡的成熟穩定，平伏朝中諸大臣心情的皇帝陛下之間，存在任何地問題，於是他匍匐於地，力諫不止。\n北齊皇帝的臉色漸漸平靜了下來，拂了拂袖子，讓這幾位大臣退下，去處理南方的緊急軍報，而他自己卻是帶着衛華進了正殿。\n正殿龍椅之旁，珠簾之後，已經有好幾年沒有垂簾聽政的太后，正在等待着他們的到來。\n在珠簾之前，北齊皇帝微微躬身一禮，衛華亦是行了一禮。\n北齊皇帝此時的臉色已經完全平靜了下來，望着衛華寒聲問道：“南朝那邊，可有什麼新的動靜？”\n衛華微微一怔，他身爲北齊密諜系統的大頭目，負責由朝堂到軍方所有地情報收集工作，然而這些情報早在夜裏，便呈送到陛下地御書房內，一時間，他竟不知道回答這樣一個質詢，陛下想問的……究竟是什麼？\n琢磨了一下詞語，衛華皺着眉頭說道：“南朝京都守備師依然是史飛，蕭金華卻被從南詔方面調回了北大營，加上世代駐守燕京地王志昆，南朝的將領調動並不出奇。”\n北齊皇帝微微皺眉，說道：“蕭金華當年是南朝大皇子的副將，四年前京都叛亂一事中表現平庸，加上他與大皇子間的關係，所以被慶帝逐至南詔，這次調回北大營，着實有些古怪。\n對王志昆此人，你是如何看法？”\n“王志昆此人不顯山不露水，然而南朝無論如何變化，他始終牢牢地坐在燕京城中，依朝廷這些年的觀察，慶帝留着此人，便是預備着如今的北侵。”衛華不得已，將錦衣衛與兵部的分析，再次重複了一遍。\n北齊皇帝沉默片刻後，忽然開口問道：“葉重還在京都？”\n衛華應道：“還在。”\n北齊皇帝盯着他的臉，微眯成月兒的眼縫裏寒光微射：“你確定？”\n衛華心頭微震，沉聲說道：“確定。”\n“這便怪了。”北齊皇帝看了珠簾後的太后一眼，搖頭說道：“若慶帝真的預備畢其功於一役，怎麼可能把葉重還留在京都？南朝這些年被陳萍萍和範閒折騰的夠嗆，真正擅戰的名將死的死，叛的叛，秦家死光了。\n大皇子叛到了東夷城……僅僅一個王志昆，怎麼可能讓慶帝放心？這老傢伙若不是要御駕親征，至少葉重這樣地人物，應該放到北邊纔是。”\n衛華心頭微動，也想不明白南朝的將領調配究竟爲什麼如此安排，天下兩大強國之間的戰爭，絕對不是小打小鬧，就算王志昆在燕京城內爲此事籌劃準備了二十年。\n可是慶國軍方不拿出一個真正震得住江山的大人物，如何向天下表示自己的決心，向北齊宣告自己的霸道姿態？\n北齊不是東夷城，這片國度上繼大魏國祚，疆域廣闊，人口衆多，東北平原一帶更是大陸上的糧倉之一，雖然衰敗日久。\n但在這些年太后與皇帝陛下的精誠合作，強悍手段之下，早已漸漸散發出青春來。\n即便以慶國國勢之強，軍力之盛，若想攻打北齊。\n也不可能是短時間內便能達成地目標，想必以慶帝的強大自信，也不會做出如此自大的判斷。\n北齊清麗的皇宮正殿裏頓時陷入了沉默之中，皇帝陛下在龍椅下緩緩踱着腳。\n眉心皺成了極好看的圓圈，在分析着南慶那位強大的同行，究竟想做什麼？戰爭已經開始了，這不存在任何的誘敵，或者試探，已經有十幾萬人爲之付出了生命，然而既然戰爭已經開始了，爲什麼慶帝卻依然沒有擺出虎狼一般的氣勢。\n反而顯得有些中規中矩，而且在這種規矩之中透出股小家子氣來？\n衛華也陷入了沉默，他地目光跟隨着陛下的腳步不停地移動，心裏也在不停地盤算着。\n雖然在他看來，以慶軍之威，不論南慶朝廷用何將爲帥，差別並不大，但是看陛下如此看重慶軍主帥的人選。\n他也隱隱感到了一線詫異。\n忽然間。\n他想到了此時遠離大齊南京防線，孤軍懸在宋國州城的上杉虎大將軍。\n心頭微微一動，意圖說些什麼，卻又害怕陛下再次發怒。\n他望着珠簾後那個模糊的身影，暗自一咬牙，說道：“或許……慶帝是忌憚上杉將軍用兵之策，故而不肯全力出擊，只是大軍緩緩壓上，逼我大齊防線在這巨壓之下，露出縫隙，南朝便會利用這個縫隙，直撲而上……”\n話還沒有說完，北齊皇帝已經笑了，更準確地說，他地臉上浮現出一絲似笑非笑的神情，平和卻又充滿壓迫感地看着衛華的臉。\n衛華先前所言縫隙，其實指的並不是北齊軍力佈置上地縫隙，而是人心之中的縫隙，就如同先前老兵部尚書跪在雪地中力諫的那般，北齊的大臣們，都很擔心朝廷倚爲柱石的上杉將軍，會因爲南方的戰事不利，而惹得陛下的震怒。\n兩國間開戰已有月餘，身爲南方主帥的上杉虎，不止沒有阻止南慶軍隊地入侵，反而離開了南京防線，躲到了遠處，置朝廷數十道緊急旨意於不顧，眼睜睜看着南慶軍隊突進了百餘里。\n北齊朝堂之上，皇帝陛下的盛怒，已經毫不遮掩地表現了出來。\n所以纔會有了今天中書檯裏的爭吵，大臣們的猜忖，兵部尚書的跪諫，以及此時衛華膽大包天的暗語。\n出乎衛華意料，他並沒有迎來皇帝陛下怒不可謁的訓斥。\n北齊皇帝只是用一種淡漠的神情看着他，緩聲說道：“你低估朕了，南朝那些人……也低估朕了。”\n衛華心頭微震，不知陛下此言由何而來。\n“朕從來沒有懷疑過上杉虎地忠誠。”北齊皇帝劍眉一挑，竟是說不出地冷冽，“不，準確來說，朕根本不在意上杉將軍是不是忠於朕，但只要他忠於朝廷，忠於這片國度，那便足矣。”\n衛華面色微變，不明所以，暗想這大半月來，令北齊朝廷官員無比擔憂的帝王之怒，以及那些皇宮裏傳出來地訓斥上杉虎的聲音，難道是假的？\n“若慶帝真以爲，朕會在他的壓力下犯錯，朕只能說，慶帝遠沒有朕想像中那麼強大。”北齊皇帝平靜說道：“所有的這一切，都只是朕做給南人看的，也可以說。\n是做給你們這些臣子看的。”\n“慶軍若真地敢直撲入北，他們難道就不擔心橫在瘦龍腰腹處的上杉將軍，還有東夷城的力量？”北齊皇帝微諷說道：“南人會上朕的當嗎？朕不相信，卻沒有想到，朝廷裏的這些官員倒一個個跳了進去。” 衛華沉默片刻後說道：“然則陛下之怒，足懾臣子之心，臣只是擔心，朝中有些大臣會誤判陛下旨意。\n從而牽連到前線官兵。”\n打仗總是在打後勤，將軍浴血於陣前，大臣玩弄聖心於陣後，世事每多如此。\n北齊皇帝面色不變，看着衛華說道：“所以朕今天才要你來，但凡這些天，跟着朕的意思，上疏攻擊上杉將軍的臣屬。\n一律開隔出朝。”\n衛華心頭大驚，暗想如今大敵在前，難道朝黨之中又要迎來一場劇變？\n“朕知道你在擔心什麼，不用太過擔心，如今危局已成。\n不是往日裏的朝廷，這些只會琢磨朕心地廢物，擄了便擄了，誰還敢有二話？”\n北齊皇帝坐到了龍椅之上。\n回頭看了一眼珠簾，發現簾後的母親微微點了點頭，坐正了身體，一臉陰沉說道：“自今日起，但凡有大臣敢言大將軍不是者，斬！但凡有誤前線戰事者，斬！”\n“你不錯，兵部尚書也不錯。”北齊皇帝看着衛華的眼睛。\n說道：“若此時，你們還不敢替上杉將軍說話，朕只怕也要將你們斬了。\n國朝將亡之時，朕不留廢人，也不留閒人。”\n衛華身體微微顫抖，這才知道原來陛下只怕很久很久以前，就已經與上杉將軍完全交心，纔會如此平靜應對眼下如今緊張的局勢。\n只是如此一來。\n整個北齊朝廷，誰還能制轄遠在南方的上杉虎？若上杉虎真的有異心……\n“你會行軍打仗嗎？”北齊皇帝忽然微諷問道。\n“臣不知軍事。”\n“朕也不成。\n既然如此，打仗這種事情總要交給會的人去做，朕既然用了上杉虎，便會堅定不疑地一直用下去。”北齊皇帝平靜說道：“自今日起，南方七郡軍事民事，統歸上杉將軍調遣，集舉朝之力，助上杉將軍抗敵，呆會將旨意發下去。”\n不知爲何，衛華怔怔地有些無禮地看着面前年輕的皇帝陛下，忽然覺得身體有些發熱，本來有些惶恐地心情，在此刻變得異常平靜，異常堅定，他單膝跪地，乾脆利落地應道：“臣，遵旨！”\n衛華退出了皇宮，不知道皇帝陛下這一道將北齊王朝三分之一權力全部交給上杉虎的旨意，會引來何等樣的驚濤駭浪，剛剛發佈旨意的北齊皇帝卻是異常平靜，他冷漠地看着殿外的薄薄白雪，根本沒有一絲畏怯。\n世人皆懼慶軍強悍無雙地戰力，然而北齊皇帝並不如何害怕，因爲他有上杉虎，而且他敢用上杉虎，用的比任何一位君王更加徹底。\n更關鍵的是，他雖不知軍事，卻知道兩國之間的浩大戰爭，終究比拼地是國力，只要北齊朝廷自己不犯錯，南方的那些入侵者再如何強大，總不可能在短短數月之間，便將北齊滅國滅族。\n終究一切都是需要時間的，而北齊皇帝還年輕，南方那位強大的君王卻已經老了，北齊皇帝能陪慶帝耗下去，慶帝自己卻不願意耗太久。\n北齊皇帝的眼睛微微眯了起來，心裏有一個疑問始終無法得以釋懷，如果慶帝真的不願意陪自己耗，爲什麼眼下南方的戰事，卻顯得如此的冷腥而糾纏？慶帝究竟是在擔心上杉虎，還是擔心東夷城，抑或是擔心別地什麼？\n他應該已經快到京都了吧？\n珠簾微動，一個穿着花棉襖的姑娘扶着太后娘娘，從簾後走了出來。\n太后溫和地看着北齊皇帝，心頭不禁生出了強烈的滿足感覺，有兒如此，或者說，有女如此，還有什麼別的好奢求的呢？\n北齊皇帝轉過身來，看着穿着花棉襖的海棠朵要，溫和笑道：“小師姑，若你能從神廟裏搬來天兵天將，朕何需要如此辛苦煎熬？”\n海棠緩緩搖頭，沒有說什麼。\n心想若陛下知道他此生最想獲得的支持，已經被自己和王十三郎砸了，會變成什麼模樣？\n“記得範閒以前和你說過，這個世界是他們的，也是我們地，但歸根結底……是我們地。”北齊皇帝不知道想到了什麼，忽然開口平靜說道：“朕一直不知道他這種信心從何而來，如今面臨着南方的危局。\n朕卻隱隱能夠抓住這種感覺。”\n海棠朵朵沉默片刻後說道：“他在江南地時候還說過一句話，我們是早上六七點鐘的太陽。”\n“慶帝……只是一輪殘陽罷了。”北齊皇帝微微皺眉，似乎自己都不相信這個判斷，他臉上的平靜其實大部分是僞裝出來的，因爲他也不清楚，舉國朝之力付於上杉虎之手，是不是就能夠暫時阻止慶帝一統天下的腳步，上杉虎在沙場之上再如何天才。\n可是他終究是一個人。\n一直保持着溫和沉默的太后忽然笑出聲來，說道：“看樣子哀家這輪殘陽，只好去抱孫女兒了。”\n壓抑地北齊皇宮裏終於傳出了一陣笑聲，北齊皇帝看着海棠，沉默片刻後說道：“隨朕去看看紅豆飯。”\n南慶京都皇宮。\n一輪殘陽懸掛在西方的天空之中，此間氣候仍暖，暮色若血，映在皇宮硃紅色的宮牆。\n明黃色的琉璃瓦上，直似要燃燒起來。\n面容微顯疲憊憔悴的慶國皇帝陛下，就躺在太極殿前的一張躺椅之上，手指頭緩緩地梳理着一隻白色大肥貓的皮毛，那隻肥貓似乎極爲享受一位強大君王的服侍，懶洋洋地臥着，時不時還翻個身子，將自己軟軟地腹部。\n湊到慶帝的指尖。\n這隻胖胖的白貓自然不知道，皇帝陛下的手指頭是多麼的可怕。\n一位軍方將領沉默地站在幕色之中，站在距離陛下極近地地方，一言不發，只是看着陛下手下的那隻白貓以及在木椅後方正欠着身子伸懶腰的兩隻肥貓，心情難以抑止地覺得荒謬。\n這三隻貓分作黃黑白三色，看上去都是被養的異常肥胖，只是宮裏向來極少養這些小寵物。\n也不知道這看上去十分普通地貓兒。\n是怎樣獲得了陛下的親睞。\n當然，心頭的情緒沒有一絲表露在這位將領的臉上。\n因爲縱使兩歲大的嬰兒死在眼前，他都不會有任何動容，更何況他不是一個只識打仗的莽夫，在回京之前，入宮之前，他就已經打探到了足夠多的消息。\n這三隻肥貓是範府的，是晨郡主從小養到大地，不知什麼時候被晨郡主帶進了皇宮，陪陛下玩耍，陛下便將這三隻貓留到了如今。\n似乎只是三隻貓，但落在這位將領的眼中，總覺得這似乎代表了更深一層的意思，只是他不敢問，也沒處去問，因爲世間根本沒有人，知道那個人究竟是死了，還是好好地活着。\n慶帝收回了投往暮雲之中的眼光，看了這名將領一眼，開口說道：“北齊那個小傢伙只是在演戲給你們看，朝廷養你們樞密院參謀部這麼多人，難道是喫乾飯的？”\n這名將領看不了來年歲大小，因爲他的眼神清湛冷冽，似乎極爲年輕，可是偏生他的臉上卻是風霜之色十足，略一沉忖，這名將領直接說道：“沙場之上，以正合，以奇勝，無論上杉虎再如何狡猾，只要陛下一聲令下，我大慶鐵騎三軍用命，定不負聖望，至於用兵之事，陛下聖心獨斷即可，實不須樞密院多做無用之功。”\n這話不是在拍馬屁，因爲拍馬屁的臣子絕對說不出這樣難聽地話，而是實實在在，這名將領十分信服陛下地軍事才能，自然而然地感嘆而已。\n“北齊一退再退，意欲退至南京一線，以距離換時間……那個小傢伙是想與朕耗時間。”慶帝的脣角泛起一絲不屑地笑容，“上杉虎掐在腰腹之處，着實高明，然而大勢如此，只須撥了這顆釘子，誰還能阻朕大軍北上？”\n“北方需要一個主帥。\n“慶帝閉了眼睛，任由如血的暮色籠罩在他瘦削的臉頰上，“王志昆養了十來年，養的有些鈍了，要拔上杉虎這顆釘子，必然要經東夷城境內過道，雖然朕沒有旨意下去，但咱們這位王大都督很明顯有些害怕四千黑騎和老大手頭的一萬多兵力，如此束手束腳，如何成事？”\n緊接着，慶帝看了那位年輕將領一眼，微微皺眉說道：“你才從草原上回來，樞密院的事情你本身就不清楚，不要總和你父親爭吵，身爲人子……成何體統！”\n不知道爲什麼話題竟轉到了這個方向，那位將領心頭一寒，低頭稱是。\n慶帝盯着他的臉，緩緩說道：“不要指望朕會派你去北邊拔釘子……你資歷不夠，而且最關鍵的是，此次進出草原，你狠厲之風鍛煉出來了，然而狡詐忍耐之能卻依然不成……你不是上杉虎的對手。”\n那名將領猛地擡頭，臉上自然流露出一絲不甘之色。\n“葉完，你還太嫩了。”慶帝緩聲說道：“草原胡人哪及我中土之人狡詐。\n你此次深入草原，追擊單于王庭，氣勢勇氣可嘉，可你想過沒有，爲何北蠻七千鐵騎始終無法與王庭接觸？若王庭與那七千蠻騎會合，冰雪草原之上，你可還能活着逃回來？”\n是的，這位年輕的將領便是慶國朝廷崛起的一顆將星，樞密院正使葉重的公子，青州大捷的指揮官葉完，在青州大捷之後，葉完率領四千慶國精銳鐵騎追擊單于王庭殘兵，在草原之上搏得了赫赫兇名，最後竟是活着從草原上回來了，雖然四千鐵騎只剩下了八百人，然而此等功績，放在南慶任何一次軍事行動中，都是相當了不起的事情。\n然而此時慶帝淡然的話語，卻擊中了這位年輕名將心臟裏的某個角落，也驚醒了葉完心中的隱隱疑惑，爲什麼連綿數月的兇險追擊中，單于速必達的王庭殘兵，始終無法與那七千名蠻騎聯絡上？\n葉完心頭微震，看着陛下那張漸漸露出蒼老之態的面容，想要謀求一個答案。\n“範閒雖然帶着海棠朵朵去了神廟，卻依然沒有忘記在草原上佈下後手。”慶帝面色漠然說道：“功夫總是在詩外，勝負也本在沙場之外，你若何時明白了這個道理，朕北伐的主帥便是你。”\n葉完默然站立在陛下的身旁，心情微感沉重。\n“這天下的勝負，其實也在沙場之外。\n一年之內，若範閒死了，朕自然便勝了，若朕死了……這天下不喜歡朕的人，自然便勝了。”\n皇帝陛下就像在敘述旁人的事情，手指頭輕輕一緊，將那隻肥胖的白貓提到了自己的懷中，輕輕地梳理着它的毛髮，十分細緻。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598801.html"}