{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":902,"title":"第七十六章 大劫的祕密","content":"一旦被捲入黑洞的吸力中，以許七安的實力，雖然不會那麼輕易被吸成人幹，但也沒有擺脫的辦法，時間長了，依舊是死路一條。\n荒就是這麼一個極端的神魔，祂只有一種天賦神通，吞噬萬物。\n即使在遠古時代，也是神魔中的佼佼者。\n當祂不顧一切的全力施展吞噬神通時，超品之下，近乎無敵。\n許七安沒有晉升半步武神前，無法抗衡這種狀態的荒。\n就在這個時候，太平刀撐起了一道圓形光幕，罩住許七安和九尾天狐，把可怕的吸力阻隔在外。\n但很快，這個圓形光幕就如風中的氣泡，劇烈抖動，隨時都會破碎。。\n“我要睡了.......”\n太平刀微弱的念頭傳入許七安腦海。\n它還沒消化掉那把刀？許七安念頭閃過的同時，擡手朝着遠處的虛空輕輕一抓。\n兩人一刀瞬間消失，出現在遠方，而此時，已經荒的吞噬神通讓這片空間的靈蘊幾乎消失殆盡，沒有緩慢束縛的許七安連續幾個閃爍，徹底擺脫了荒。\n黑洞朝着許七安消失的方向追了一段距離後，緩緩停下來，不再動彈。\n荒陷入沉睡中。\n黑洞仍持續不斷的吞噬着四周的一切。\n神魔島邊緣，許七安和九尾狐的身影憑空出現，前者確定安全後，一邊摸出地書碎片傾倒出衣裙，一邊查看太平刀的狀況。\n之所以取衣裙,是因爲九尾狐此時赤身裸體，不着片縷,白花花的嬌軀全靠狐狸尾巴遮擋春光。\n“它怎麼樣？”\n套好衣服後,銀髮妖姬率先看向太平刀。\n“器靈沉睡了,我感應不到它的存在。”許七安搖着頭。\n兩人一起端詳太平刀，暗金色的刀身遍佈着樹狀的、扭曲的紋路,九尾狐只是看一眼，便覺得胸悶作嘔，頭暈眼花。\n除此之外,太平刀表面沒有任何變化。\n刀是拿到手了，光柱裏的東西是什麼，爲什麼會引發大劫，這些都還不知道,感覺白來了..........許七安不太滿意的嘀咕一聲。\n“先離開這裏。”\n他穩健的提出建議。\n“好！”\n九尾天狐用力點頭。\n...........\n神魔島外，碧波盪漾，托起船隻。\n在外頭等了近兩個月的鮫人女王和怒浪島主,盤腿坐在船頭,耐心的繼續等待着。\n其餘神魔後裔分散在各處，或閒聊，或進食,沒有人離開。\n時間對於壽命漫長的神魔後裔來說,沒有太大的意義。\n他們甚至連計時器都沒發明出來。\n兩個月的時間不斷,但也不長，以這座島的重要性，以神魔後裔們對島內靈蘊的渴望,他們會一直觀望下去。\n“怒浪島主，鮫人女王，你們說九尾天狐和那個人族強者,是不是死在島上了。”\n外表俊秀年輕的男子，踩着蚌殼飄過來,笑眯眯的問道。\n怒浪島主搖頭：\n“不會。”\n俊秀男子挑了挑眉：\n“那可是把神魔後裔中強者吞噬殆盡的怪物。”\n他不信九尾天狐和人族強者能抗衡這位存在。\n這兩個傢伙哪來的自信。\n怒浪島主望向濃霧籠罩的神魔島，道：\n“那個怪物曾經去過大陸，但被打退，重新遠走海外。而打退祂的,就是那個人族至強者。”\n俊秀男子一愣：\n“你怎麼知道？”\n珍珠嗓音柔美的接茬：\n“他說的。”\n俊秀男子嗤笑道：\n“他說的你便信？說大話誰不會。”\n遠處的神魔後裔鬨笑起來。\n怒浪島主看他一眼,淡淡道：\n“所以你是覺得,他們知道那怪物的可怕,然後進島去送死？”\n俊秀男子臉色陡然一僵。\n半晌後，他不太服氣的嘀咕：\n“話是這麼說，可那個怪物有多恐怖，你不是不知道。”\n這時，海面颳起了大風，詭異的大風。\n狂風吹向神魔島深處。\n島外的神魔後裔愕然發現，天空中的濃霧正在坍縮，朝着島內某處匯聚，整座島毫無徵兆的震動起來，海面隨之出現波紋。\n一股可怕的氣息從島內傳來，彷彿遠古最強大的神魔甦醒了。\n在場的神魔後裔本能的畏懼。\n“發生了什麼？”\n一位神魔後裔驚叫道。\n沒人能回答他的問題。\n但有一件事是可以肯定的，島內正發生着某種可怕的變故。\n怒浪島主和鮫人女王對視一眼，前者眼裏閃過畏懼，思考着要不要溜走。\n後者更多的是擔憂。 珍珠和萬妖國主、許七安還是有幾分友誼的。\n真打起來了？不管誰輸誰贏，先撤退總沒錯........就在怒浪島主打算“跳海”撤離時，眼前人影一閃，是入島數月的許七安和九尾天狐。\n珍珠柔美俏麗的臉龐展露笑容：\n“你們總算出來了。”\n驚喜之下，忘記用神念傳音。\n所以許七安沒搭理她。\n“你們遭遇那怪物了？”\n怒浪島主問道。\n踩着蚌殼的俊秀男子，以及周邊的神魔後裔，紛紛看過來。\n九尾狐淡淡道：\n“和祂打了一架，那傢伙在島內發狂了。”\n在島內發狂.......俊秀男子臉色頓時複雜，九尾天狐的意思是，他們倆把那怪物逼到窮途末路了？\n就算沒有，也差不多了。\n而且，那怪物似乎還不敢追出來，只能在島內生氣發狂？\n他小心翼翼的看一眼人族雄性，心裏油然而生敬畏之心。\n周邊的神魔後裔噤若寒蟬，在他們眼裏，許七安已經是不弱於那怪物的可怕強者。\n萬妖國主言簡意賅的說道：\n“返航，離開這裏再說。”\n現在不好去觸荒的黴頭，先離開，再觀望，最後決定要不要補刀。\n“好！”\n怒浪島主非常積極，甘願充當水手，駕馭着海浪，層層疊疊的推涌船隻，朝着神魔島相反的方向快速航行。\n神魔後裔們面面相覷，猶豫不決，不知該不該跟着船離開。\n恰好此時，神魔島“轟隆”巨響，一道道誇張的地縫把“海岸線”撕裂，這座島正在解體。\n這下沒神魔後裔猶豫了，也跟着船隻離開。\n許七安站在船頭，看着遠處的海岸線崩解，一塊塊的沉入海底。\n想來島內的神魔靈蘊此時也蜂擁入黑洞之中，成爲荒補完自身的養料。\n島內沒遇到與武夫體系相近的靈蘊，可惜了，嗯，太平刀奪走了所謂的大劫源頭，倒是意外之喜，等它甦醒，我再問問那玩意到底是什麼東西.........許七安接着又把目光投向周圍的神魔後裔。\n思索着要不要大開殺戒，掠奪他們的精血。\n算了，一羣土雞瓦狗.........他吐出一口氣，這趟海外之旅，雖然沒有得到想要的收穫，卻又有意外之喜。\n九尾天狐病懨懨的躺在軟塌，拉了拉胸口的衣領，詫異道：\n“衣裳還挺合身的。”\n說明你和慕南梔的心胸一樣寬廣啊.........許七安心裏附和一句，道：\n“是不是要入秋了？”\n九尾狐歪着腦袋，想了想，搖頭：\n“不知道，本國主不太關心四季變化，四季更迭，節氣變化，是你們人族要關心的事。”\n因爲人族需要耕種。\n許七安正要說話，突然心有所感，低頭看向手腕。\n玻璃珠子無聲無息的亮了起來，而他分明沒有任何操作。\n玻璃珠內飄出一道虛幻的，不夠真實的身影。\n白衣白髮白鬍子，雙眸宛如不見底的深淵。\n“監正？你煉器時動了手腳？”\n許七安能察覺到，這只是一個念頭，很快就會消散那種。\n監正緩緩點頭：\n“這道念頭是我煉器時注入，只能維持半刻鐘。\n“時間有限，不與你廢話，你拿到了“門”，也就擁有了成爲守門人的資格，有些事，我現在可以和你說清楚了。”\n後方軟塌上的九尾天狐，立刻坐直身子，關注着這邊的動靜。\n.............\n西域，北昌城。\n穿着乾淨長袍，戴着層疊高帽的竺賴，牽着駱駝，帶着他的商隊，緩緩走向城門口。\n身後的商隊由一百二十人和八輛劣馬拉着的平板車組成。\n竺賴現在的身份是商人，擁有一支屬於自己的商隊，現在正要去隔壁的半月城做生意。\n當然，這一切都是僞裝，這支商隊由大乘佛教徒組成，大規模的遷徙想要不對發現，做到相對保密，就必須要僞裝。\n商隊的流動性完美的解決了這個問題。\n當然，也不可能所有人都以商隊的名義出城，小小一座北昌城，哪來那麼多的商隊？\n好在阿蘭陀召開的佛法大會，成了大乘佛教徒拖家帶口，攜帶金銀細軟出城的絕佳藉口。\n言歸症狀，竺賴之所以能以商隊主人的身份，組織這批遷徙，是因爲他如今是大乘佛教北昌分部的一個小頭目。\n而他成爲小頭目的原因是把所有當乞丐的朋友，都介紹到大乘佛教裏當信徒了。\n業績突出！\n雖然馬上就要離開故鄉，但竺賴沒有半點不捨之情，故鄉留給他得印象只有飢餓和寒冷，以及貧瘠。\n相比起來，氣候宜人，土地肥沃的中原，更讓他嚮往。\n最主要的是，大乘佛教即將開宗立派，擁有自己的地盤，這是每一位信徒都無比激動和興奮的事。\n臨近城門，竺賴神態自若的招呼着身後的同門們加快速度。\n“等等！”\n突然，兩名守城士兵攔住了他。","url":"https://www.drxsw.com/zh_hant/book/1232138/1232919830.html"}