{"bookid":"219683","book":"慶餘年","source":"drxsw","index":327,"title":"第五卷京華江南 第七十三章 範府的變化","content":"第七十三章範府的變化\n范家如今分作前宅後宅，生生佔了南城一大片地方，兩片宅子中間是一個假山流水的園子，園子自然也小不到哪裏去，此時已是寒冬，樹木早僵，只有些經凍的竹梅還在伸展着。\n這日清晨，範府園子裏忽然響着一陣急促的呼吸聲。\n“嘿咻嘿咻……嘿……咻。”\n範閒穿着一身單衣，正繞着花園的院牆在跑步，傷勢初愈便急着鍛鍊身體，不免有些喫力，氣喘的有些粗。\n值班的兩名虎衛與幾名六處劍手正警惕地守在花園的各個角落，務必保證提司大人早鍛鍊的安全。\n遠處書房外面，鄧子越和高達二人露出奇怪的表情，目光隨着範閒而動。\n他們不明白範閒爲什麼天天早上要跑這麼久，範閒也沒有解釋過，每日兩次的修練是他從極小的時候就養成的良好習慣，如今受傷不能修煉真氣，那就只有在鍛鍊自己的身體肌能方面更下些苦功夫，隱性刻苦，是範閒最好的品質之一。\n後宅晨起的下人丫環們卻沒有人往跑步的少爺身上望一眼，這些日子裏，大家早已習以爲常了，自顧自地蹲在下人房的石階前刷牙，噴着泡沫聊天。\n這都是內庫裏上好的東西，也只有范家後宅才捨得買來給下人丫環用，誰叫範閒是一個有些微精神潔癖的人。\n十圈終於跑完了，範閒站在書房外的屋檐下，大口喘着粗氣，雙手叉着腰，頭向下低着，看着就像是第四節的姚明一般狼狽，揮了揮手，示意旁邊端着銅盆的丫環等會兒。\n家裏的女子們都還在蒼山上。\n所以前宅裏另派了位丫環來服侍他，這位梳着兩個環辮的丫頭，好奇地看了一眼滿臉汗水的少爺，心裏覺得好生奇怪，少爺這等人物，爲什麼非要這麼苦着自己呢？她將銅盆擱到長凳上，替範閒披了一件外衣，用尾指尖在盆裏一彈。\n試了試水溫，輕聲稟道：“少爺，依您的吩咐，水很燙，再擱陣就涼了。”\n範閒點點頭，伸手到銅盆裏拾起毛巾，根本不顧忌水地滾燙，也不怎麼擰。\n低着身子將毛巾覆在了臉上，十分用力地擦拭了起來。\n水珠子從毛巾與他的臉頰間滴了下來，噹噹作響。\n洗完臉後，他的臉已經被燙的有些發紅，而精神似乎也好了許多。\n雙眼清湛有神，將毛巾扔回盆裏，看了一眼身邊兩人，略一沉忖後說道：“今日要進宮。\n子越，你去一處看看這幾天有什麼院務壓着沒有。”\n鄧子越應了一聲，便自去了。\n範閒又看了高達一眼，說道：“你在外面等我一陣，呆會兒找你有事。”\n京都風聲定後，知道宮裏不打算從肉體上消滅自己，範閒不再忌諱什麼，便召了四名虎衛從蒼山上下來。\n高達今日不輪值。\n被範閒喊人叫了起來，本就有些疑惑，聽他這麼說，心中稍安，依言留在了書房外面。\n進入安靜的書房中，範閒眼中的神情才稍微變得黯淡了些，逕直坐在了椅上，很細緻地查看了一下自己身體的狀況。\n發現上次體內真氣爆炸後的狀況並沒有得到太多改善。\n經絡依舊千瘡百孔，而散於腑臟之間地真氣。\n暫時老實着，沒有傷害到內臟的機能。\n在這種狀況下，他根本不敢強行調動真氣回絡，但是如果等着經絡自動復原，誰知道要等到什麼時候去？\n從蒼山回府後，範閒一直表現的十分沉默，對於外界的議論與爭鬥沒有一絲參與，在陳萍萍範建費介這些老一輩人看來，年輕人或許是被接連而來的震驚給嚇住了，而且那種層次的政治鬥爭，也確實不是如今的範閒所能夠掌控的，所以默許了他地沉悶。\n但只有範閒自己清楚，自己之所以會在這段日子裏顯得心志鬆散，任由父輩們安排，最大的原因，還是在於自己的身體狀況。\n五竹叔曾經說過，這個世界上沒有誰能夠真正信任，於是乎範閒也只信任自己，在他看來，誰的恩寵，誰的照顧戀舊，都不如自己地力量更能令人放心，就算身邊有虎衛有監察院有啓年小組，可是如果真的事有不諧，最後能依靠的，還是隻有自己的武力。\n問題在於，自己現在真氣全散，根本沒有保護自己地能力——雖然外間的人都以爲他的傷在逐漸好了，他卻清楚遠不是這麼回事——所以他必須沉默，必須像個烏龜一樣縮進殼裏，雖然姿態難看，卻勝在安全。\n書房外傳來敲門聲，範閒嗯了一聲，推門而入的是藤大家媳婦兒，手裏端着一個托盤，上面放着兩碗湯藥和幾小鉢藥丸，透着濃濃的藥草氣息。\n範閒的藥，如今都是藤大家媳婦兒天天盯着經手，在這種很重要的環節上，他能完全信任的人不多。\n藤大家媳婦將托盤放到桌上，又趕緊去旁邊倒了幾杯溫茶，像排兵一樣排在了桌子上，生怕範閒吞藥時來不及倒水。\n範閒搖搖頭，一手拿着藥碗，一手抓了把藥丸，就像喫糖丸喝糖水一般，面不改色地往嘴裏送去。\n只是藥的份量太多，他這般豪邁，風捲雲殘的喫法，也花了好一陣子，才清空了托盤上所有的藥。\n“苦了少爺了。”藤大家媳婦兒面帶憐惜之色，咂巴咂巴嘴，似乎吃藥的是自己。\n除了憐惜之外，這位婦人也極佩服少爺，天天這麼多藥灌着，這哪裏是人過的日子？少爺居然還能面不改色，甘之若飴。\n那位監察院的費大人也是的，不就是個刀傷，用得着這麼緊張，開這麼多藥？\n範閒笑了笑，說道：“省了一頓早飯錢。”\n主僕二人說笑兩句，藤大家媳婦兒就離了書房。\n範閒卻坐在書桌後開始發呆，天天一斤兩斤藥地喫着，老師地醫術自然不必多提，對於固經培絡確實有極大好處。\n不過終究不是個徹底解決的辦法。\n想到此節，他不由想到海棠地來信，苦荷真捨得將天一道的功法傳給自己？\n他自嘲地笑了起來，看來對方是準備將自己像一頭猛虎一般培養——這種手段，南慶人也做過，比如長公主，比如自己，都希望北方那位上杉虎能夠繼續維持他的勇猛。\n讓對方地朝廷始終處在一種緊張而不安的狀態之中。\n天一道功法外傳，如此緊要之事，苦荷一定不敢大意，而天一道門下也只有海棠與自己關係良好，範閒斷定日後南下傳功的，定是海棠，一念及此，範閒不知怎的。\n竟開始期盼那一天。\n忽然間他眼光一低，看着面前那幾杯茶，覺得這幾杯青黃湛湛的茶水像極了一個個的獨眼怪人，一愣之後，卻因爲自己這古怪的聯想力而笑出聲來。\n緊接着咽喉處一澀，胃心處一脹，嘔吐之意大作！\n知道是吃了太多的藥，而且喫地太快。\n他趕緊端起一杯茶灌了下來，猶有餘悸地揉了揉胸口，滿臉苦笑，再不似在藤大家媳婦兒面前擺酷抖狠的模樣。\n不知爲何，被這麼一折騰，他的心情卻古怪的好了起來，將什麼身世，仇恨。\n威脅，皇宮，江南，全數拋到了腦後。\n也對，人生就是無數把藥丸子，你總得慢慢地吞，也許會苦，也許會噎着。\n但你還得喫啊。\n開心一點兒總是好的。\n高達單手擎刀於後，雙腳不丁不八而立。\n氣勢逼人，卻沒有人看見他身後握住長刀柄的手正在微微顫抖。\n他看着身前不遠處眉開眼笑的範閒，心裏一個咯噔，暗想提司大人怎麼今天這般高興？全不似前些日子裏的黴態。\n範閒出書房之後，高達才知道提司大人今天讓自己起早牀，是要和自己切磋一把。\n高達明知道自己不是範閒地對手，而且對方最近才受了重傷，當然不肯答應，卻是被範閒逼的不行，最後兩人決定不用真氣較量一番。\n這正是範閒所願，他一點兒真氣都沒有了，自然是不能真打嘀。\n虎衛長刀，對上了被宮中侍衛們從懸空廟前的金線菊叢裏揀回來的黑色匕首。\n兩位“高手”在範府的花園裏真兵對戰，叮叮噹噹好不熱鬧，惹來許多下人圍觀和看熱鬧，更有些膽大地，扯着嗓子爲少爺加油助威。\n不能用真氣，憑仗的全是身體的控制與反應速度，不一時高達竟然落了下風！任何招術在範閒的反應與速度面前，似乎都不怎麼起作用，兵器上沒有附着真氣，高達竟是赫然發現，範閒地力氣比自己也大一些，對於這個問題，他真是百思不得其解，自己知道自己練武是如何刻苦，怎麼可能提司大人還在自己之上？\n尤其是如今面對着範閒，不僅僅是面對着一位上屬，一想到範閒那個被傳的沸沸揚揚的身世，高達的出手總是會有些下意識裏的畏懼。\n結果此消彼漲，交鋒數次後，他握着長刀的手都抖了起來。\n範閒手指一拔，細長的黑匕首在他的手上巧妙地轉着圈，畫着黑光圓圈，看上去十分詭異，其實這只是前世時，他住院前在課堂上練就地轉筆功夫罷了，但落在高達的眼裏，這招實在是厲害。\n他看着高達，皺着眉搖了搖頭，說道：“你也看出來我傷好了，不要留手。”\n說完這句話，他腳尖在微滑的寒冬泥地上一點，整個人向前傾斜着快速衝了過去，高達眼中凜色一現，終於兩隻手握上了長刀柄，雙腿微蹲，暴喝一聲：“破！”\n長刀當中正正砍了下去，劃破範府後宅清晨的空氣。\n刀落的快，範閒出手更快，竟是在高達長刀還舉在頭頂的時候，已經衝到了對方身前，雙腿一彈，手腕一含，像鳥兒叼食一般，握着匕首便狠狠地紮了下去！\n噹的一聲脆響，兩個人分開兩步，顫了兩下便站穩了身體。\n範閒佔了勢，讓高達的長刀無法完全發力，而高達卻是佔了長刀本身重量地優勢。\n兩個人打了個平手。\n範閒一笑，揮揮手說道：“今天就這樣吧，打明兒起，咱們天天打一架……我看，這對療傷還是極有好處地。”\n說完這句話，他咳了兩聲，用袖子掩住了嘴脣，看着袖子上的絲絲血跡。\n並不怎麼驚慌，最後那一擊雖然沒有用什麼真氣，但是勁血回沖，沒有真氣護住心脈，還是受了一些傷。\n高達沒有注意到這點，只是皺着眉說道：“大人，您受傷後最好不要調用真氣。\n不過以戰代練不用真氣，似乎也沒有什麼太大用處。\n畢竟對敵之時，差別太大……就算將身體練到極致，也不可能對境界帶來太多好處。”\n他身爲虎衛統領，又看着範閒跑步，誤以爲範閒是打算走一條新地修行路子。\n以外功入內家，理所當然稟持下屬本份，對這種“歪門邪道”很謹慎地表示了反對意見。\n範閒笑道：“只是疏經活絡而已，我當然知道何者爲基。\n你不用擔心。”\n他有句話沒有說——在這個世界上，確實有人是不會真氣，卻依然可以達到最頂尖地境界——比如五竹叔。\n前夜府外小巷中的命案，高達已向他稟報過，他自以爲是五竹叔又殺了位信陽方面的刺客，並不怎麼在意，只是想着總有一日自己得尋個僻靜的宅子，再讓五竹叔切幾盤涼拌蘿蔔絲兒。\n自己再喝幾盅小酒，回味一下當初在澹州的幸福時光。\n此時紅日已出，晨寒稍去，前宅的丫環已經過來喊了。\n範閒入屋去換了件衣裳，就往前宅行去，一路看着初升旭日，滿園清淡冬景，心頭倒是疏朗自在。\n渾然不知最親近的五竹叔已然飄然遠去養傷。\n而自己曾經面臨過怎樣的危險，好在。\n這一切都過去了。\n範府地早飯氣氛有些怪異。\n前宅的人畢竟不是天天服侍在範閒身邊，所以那些模樣俊俏的小丫環們總是喜歡貪婪地偷窺着少爺的“美色”，反正少爺也被人看習慣了，不在乎這個。\n但今日卻沒有多少丫環敢看剛剛進門的範閒，只是沉默着站在桌後服侍，偶爾有膽大地看了一眼，露出的眼神卻是敬懼。\n皇權如天，這個思想早已經深植於天下所有庶民士子的心中。\n而如今都在傳範閒是皇帝與葉家女主人的私生子，於是乎所有人看範閒地目光都不一樣了，天家血脈啊……再也不僅僅是當初那位可親可愛可敬的少爺而已，也不再僅僅是位文武雙全的權臣，而是天子之子。\n只是在這個傳聞之中，範府老爺，戶部尚書範建的角色不免有些尷尬，所以範府的下人丫環們就算再好奇，也不可能在飯桌之旁表露出來，除非她們不想要命，只好在深夜地房間裏，溫暖的被窩裏竊竊私語一陣。\n範閒也能察覺到這份異樣，臉上清美的笑容卻沒有散過，逕直走到桌旁，規規矩矩，恭敬無比地向端坐於上的父親大人行晨禮請安。\n範建半閉着眼睛養神，很自然地點了點頭。\n坐在範建身邊地柳氏面色卻有些怪異，強行掩了過去，露出的笑容卻還是有些不自然。\n柳氏家中背景深厚，當然知道傳言的真僞，這些天早就被震驚的不行，尤其是想到當年自己還想過要毒害眼前這年輕人，心頭更是畏懼。\n一想到範閒的真正身份，她便覺得自己受這一禮，十分地不恰當，想站起來避開，又怕老爺生氣。\n似乎察覺到是她的異樣，範建的脣角浮起淡淡嘲諷意味，緩緩睜開雙眼，看着身前的兒子，說道：“今日要入宮，注意一下行止。”\n範閒笑了起來：“又不是頭一回去，沒什麼好注意地，還不是和從前一樣。”\n還不是和從前一樣，這句話裏的意思很簡單，又很不簡單。\n在旁聽着的柳氏心頭微凜，還在琢磨着的時候，那邊廂父子二人卻已經含笑互視，彼此瞭然於胸，一者老懷安慰，一者孺慕思思，何其融融也。\n正喫着飯。\n忽聽着園子東邊正門處隱隱傳來人聲，範建停箸皺眉道：“何人在喧譁不止？”範閒遞了毛巾過去，讓柳氏替父親擦掉鬍鬚上沾着的粥粒，他知道父親自從脫離流晶河生涯後，便走的是肅正之道，此時見父親微怒污胡模樣，忍不住笑了起來：“能有什麼事，您安心喫飯吧。”\n有下人急匆匆到宅門口說了聲。\n丫環又進堂來說了，範安之一聽大愕，再也顧不得才勸父親安心喫飯，停了筷子，愣愣地看着房門口，不知道呆會兒自己該說些什麼。\n少奶奶林婉兒，小姐範若若，此時已經領着思思四祺兩大丫環。\n一干隨從侍女，坐着馬車從蒼山回到了京都，此時已經到了府門！\n範閒望着父親愕然說道：“父親，咱們不是瞞着山上的嗎？”\n婉兒若若這一干人急匆匆趕在清晨回到京都，想必是昨天動的身。\n竟是連夜回來，如此之急，連留在山上地虎衛與監察院官員都沒來得及給自己送信……這自然是因爲姑娘家們也終於知道了京都裏流傳地傳言，這麼大的事情。\n她們心憂範閒，當然要趕着回來。\n範建得知是兒媳女兒回家，面色已經回覆了平靜，自柳氏手中接過毛巾擦了兩下，又低下頭去喝粥，慢條斯理說道：“葉靈兒那丫頭和柔嘉郡主都在山上，這事兒能瞞幾天？”\n看着兒子茫然神情，範建微笑道：“你們年輕人有話要說。\n去後宅吧，呆會兒讓小廚房裏再給你們重新做，從山上這冷地方下來，重新弄些熱地。”\n範閒知道父親放行，趕緊應了一聲，便出堂去接人。\n後宅裏一片安靜，範閒與婉兒若若坐在房中，像三尊泥菩薩。\n似乎不知道應該由誰開口。\n畢竟這事兒有些複雜，如果讓範閒來解釋。\n恐怕要說出一長篇來，若讓姑娘家們來問，卻又不知道那傳言究竟是怎麼回事兒，胡亂發問，會不會讓範閒心裏不痛快。\n半晌之後，終於還是婉兒咬了咬肉嘟嘟的下嘴脣，試探着問道：“京中的傳言平息了沒？”\n“沒。”範閒聽到妻子發問，心裏反而舒了一大口氣，笑着回道：“傳言這種事情，哪裏能一時半會就消停了……你們兩個也是的，這多大點兒事？值得這麼急忙下山，連夜行路，萬一將你們兩個摔了，那我怎麼好過？”\n他這時候教訓妻子妹妹一套一套，卻忘了自己當初下山之勢有如惶惶喪家之犬，被範建陳萍萍二老好生譏諷過一番。\n“我呆會兒要入宮。”範閒想了想，看着欲言又止的妹妹，滿臉無措地妻子，微笑說道：“什麼事兒，等晚上回來再說吧……不過有句話在前，我範閒，始終便是範閒，這個保證是可以給的。”\n範閒出門開始準備入宮的事情，滿臉倦容的思思卻湊到了他的跟前。\n思思打小與範閒一起長大，情份自不必說，關鍵是被範閒薰陶的極其膽大，沒有什麼忌諱與太多的尊卑之念。\n林婉兒和若若都有些問不出口的事情，反而是這位大丫環直接地多，她神祕兮兮地牽着範閒的衣袖，來到花園裏一個僻靜處，開口問道：\n“少爺，聽葉小姐說，您……的母親是葉家那位女主人？”\n範閒哈哈大笑，拍了拍思思的腦袋，說道：“還是思思最痛快。”然後他壓低聲音，也神祕兮兮地回道：“是啊。”\n思思張大了嘴，馬上又轉成憨憨一笑，這大丫環年紀比範閒還要大個兩歲，卻始終是這般柔中帶愣的性子，猶不滿足那顆八卦地心，繼續問道：“那……您真的是……陛下的兒子？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595066.html"}