{"bookid":"614747","book":"凡人修仙傳","source":"drxsw","index":197,"title":"第三卷 第一百九十七章 妖獸巨蜈蚣","content":"(咳！咱今天試了一下，一整天時刻不閒着，6000字真得是極限了！一想多寫反而更慢了下來，而咱又不願注水想保證每章質量，所以那些投催更票的書友們，還是投在5000字吧，這纔是對本書的最大支持，忘語先謝謝了！）\n“到了，這就是那個山洞？”兩個時辰後，韓立站在了一塊半人高的黑巖上，打量着不遠處的數丈高洞口，自語道。\n“看起來，並沒什麼特殊嘛！”韓立沒有莽撞的一頭闖進去，而是仔細的在附近觀察了片刻。\n雖然說時間很緊促，但也不能因爲大意而陷自己於危險之中！\n這資料上所說的祕洞，從外部看上去的確很不起眼，和韓立路上見到的幾個野山洞簡直一模一樣，並沒絲毫惹眼之處。\n也不知當初的那人是如何找到這裏的，這還真讓韓立有幾分欽佩！\n一盞茶的工夫後，韓立才確信附近並沒有什麼妖獸與人埋伏着，這才小心的朝洞口走去。\n洞口完全是天然而成，通體都是淡青色的山石，沒有一絲人工鑿鑽的痕跡在內。\n韓立一進洞口，往兩側的洞壁上望了一眼後，就得出了這樣的結論。\n然後，韓立身形一閃，人悄悄的往洞內隱去。\n但僅走了十幾步後，韓立又停下了身形，因爲經過一兩個的角後，附近已黑兮兮的一片了。\n韓立皺了下眉，伸手往儲物袋內一探，一顆雞蛋大小的月光石就出現在了手中。\n此物一出現後，那柔和的白光立即把附近照的清晰可見，韓立見此無奈的搖搖頭。\n他原來的本意，是想無聲無息的潛進洞內深處，看看是否有妖獸守在那裏，若是有的話他就偷偷給予致命一擊，省的多費手腳！但如今月光石一出現，自己就變成了一個再明顯不過的靶子了。\n那還怎麼偷襲！\n韓立一隻手輕託着白濛濛的月光石，猶豫了一下後，還是用另一隻手往身上拍了張土屬性護罩，這才一腳低、一腳淺的繼續前進。\n山洞內不比開闊的野外。\n急速的身法是要受一定侷限的，還是身上有層防護比較的安心。\n雖然這樣一來，身體的敏捷性就大大降低了，但魚與熊掌不能兼得的道理，韓立還是很清楚的。\n所以也沒什麼好抱怨的。\n這山洞非常的狹長，韓立足足走了半刻鐘後，仍沒見到任何到頭的跡象。\n這讓他心裏開始犯起了嘀咕，不由的懷疑自己是不是找錯了地方，別找到的是什麼頂級妖獸的巢穴吧！\n所幸的是，韓立的這個擔心，再又走了數十丈的距離，眼前閃出了個大拐角後，終於解除了。\n因爲從那拐角處，隱隱透出了數縷白光。\n這說明目標就在眼前了。\n韓立見此，心中一喜，急忙將手中的月光石一收，人輕悄悄的摸了過去。\n既然這裏已有亮光，而且還地處拐角，看來原先的計劃還是可以繼續進行的！\n當鬼頭鬼腦的韓立，將腦袋從拐角處慢慢探出後，眼前的一幕先讓他一喜，但隨後又暗暗叫苦起來。\n前面的確就是此山洞的盡頭，而且是個面積不小的天然石廳。\n不但生有許多閃閃發光的鐘乳巖，而且還在最靠裏面的一小塊紫色石壁上，生有三四株單莖數葉的淡青色小花。\n這些小花寸許大小，數片花瓣都往同一方向奇怪捲曲着。\n竟合力形成了個獨特的造型，遠遠望去如同數個滑稽可笑的小猴子掛在那裏一樣，真是讓人驚歎萬分！\n“不用問，這些肯定就是“紫猴花”了，看其莖葉的顏色雖然是青色，但肯定是火候太淺的緣故！”當韓立一看到此花後。\n立即驚喜的想道。\n但是當他目光一轉，落到了紫色石壁下的地面時，韓立的臉色就苦了起來，那裏竟有一隻數尺長的巨型蜈蚣趴在那裏。\n看它身上漆黑閃亮的尖殼，數尺長的觸鬚，猙獰可怖的造型，韓立還沒動手心裏就萬分發毛了。\n他雖然從未殺過毒蟲類的妖獸，可關於它們的惡名早就耳聞得多了。\n據旁人言講，毒蟲類妖獸可同階的猛獸飛禽類妖獸難纏了許多，而且大都會些較偏門、殺傷力極大的毒術，動不動就能讓人身中猛毒一命嗚呼，所以沒有必要的話，還是儘量不要招惹此類妖獸的爲妙！\n眼前的這隻蜈蚣如此之大，最起碼也應是中階妖獸，搞不好是上階的也不是沒有可能。\n如此一來，怎能不讓韓立倒吸口涼氣，呲牙咧嘴了好半天。\n現在可不是他要招惹對方，而是這隻蜈蚣妖獸已成了這些”紫猴花”的守護獸了。\n如果不解決掉這隻大毒蟲，想採摘石壁上的靈藥，純粹是癡人做夢！\n韓立收斂了自己的氣息，將頭緩緩縮了回去。\n儘量將動作做得輕緩，不去驚醒那看似還在熟睡中的巨蜈蚣。\n他緊靠着石壁，微皺起雙眉，低頭思量起應付此妖獸完全之策。\n硬依靠幾件頂級法器的威力，蠻幹硬上也不是不行，光是祭起金光磚符寶，他就有十足的把握能一磚就將那妖獸拍扁。\n但是此次廝殺後，他的法力恐怕就要消耗了不少，無法再保持自己的最佳狀態。\n後面的路還長着呢！面對的危險肯定也會越來越多，而他因爲要趕時間，又不可能再花費半日，另行打坐恢復法力。\n所以，以法力的大量消耗來換取這次的勝機，韓立並不怎麼情願。\n苦思冥想了一會兒後，韓立心頭一亮，有了個不錯的主意。\n在行動前，他先謹慎的伸頭看了一眼那隻蜈蚣，見它仍爬在原地一動不動，這才放下心來。\n於是韓立微微一笑後，就消失在了來路上的黑暗中。\n不大會兒的工夫後，韓立又滿面春風的回來了。\n這次他身上的護罩已不見了，並且沒有再做鬼鬼祟祟的舉動，而是大搖大擺的直接一拐彎，走進了蜈蚣妖獸所待的大廳內。\n韓立這麼大的動靜，那隻蜈蚣妖獸若還沒有察覺，恐怕就不是妖獸而是“蠢獸”了。\n所以這隻丈許長的巨蟲，立即警覺的衝着韓立昂起首來，兩隻粗長觸鬚揮舞個不停，併發出了嘶嘶的怪聲，讓人看了甚爲心驚膽顫。\n韓立見此也不說話，一揚手，數顆小火球就極快的飛了出去，正好擊到了妖獸的首部，發出了一連串的爆裂聲。\n火光過後，韓立清楚的看到，此妖獸被火球擊中的頭部仍然烏黑髮亮，竟沒在外殼上留下絲毫的痕跡，這讓他咋舌不已。\n看來一些人說的沒錯，這毒蟲類妖獸果然極爲的難纏！\n巨蜈蚣雖然沒有受傷，但卻已被韓立剛纔的挑撥給徹底激怒了！\n它嘴邊兩隻鋒利的獠牙一分，一股紅色的毒霧就從口中狂噴了出來，氣勢洶洶的向韓立鋪天蓋地的涌來，看其架勢大有要把韓立化爲毒水的意思。\n韓立自然不會傻傻的呆在原地，讓這些一看就知奇毒無比的東西沾染上絲毫。\n沒有了護罩拖累的他，腳尖一點地，立即以比毒霧快那麼幾分的速度倒飛出了大廳，然後轉身就向來路狂奔而去，似乎因懼怕此妖獸的毒霧，而要落荒而逃了。\n巨蜈蚣自然不肯輕易的放韓立離去，它左右無數的手腳一陣極快的蠕動，其身形竟如風一樣的追出了大廳，看其速度完全不下於正狂奔中的韓立。\n這可讓回頭望了一樣的韓立大喫一驚，急忙又加了幾分身形，才又將蜈蚣妖獸甩開一定的距離，消失在了通道內。\n巨蜈蚣一陣低聲的嘶嘶怪叫，毫不遲疑的緊跟了過去。\n這條通道此妖獸已走了無數次了，自然比韓立熟悉得多，所以不大會兒的功夫竟然追了上來，已清楚的看到了韓立的背影。\n蜈蚣妖獸大喜，手足揮動的更加急速了，惡狠狠的一路往前猛衝！\n而就在這時，對面的韓立突然停住了腳步，竟然回過頭來笑嘻嘻的看着此妖獸，不再向前奔跑了。\n似乎完全放棄了逃跑的念頭！\n如此一來，巨蜈蚣眨眼間就躥到了離韓立只有三四丈的地方。\n它正要大喜的用獠牙把眼前小人撕得粉碎時，腹部忽然傳來了一陣劇烈的疼痛，讓它身形一頓後，馬上痛苦難當的滿地打起了滾，接着大量的黑色毒血從身下迅速涌了出來，流淌了一地都是。\n原來不知何時，巨蜈蚣最薄弱的腹部竟被已鋒利之極的利刃，在不知不覺中給整齊的剖開了，竟給此妖獸來了個大開膛。\n如此的致命傷害，就難怪巨蜈蚣如此的痛苦了！\n而站在一旁的韓立，當然也不會放過打落水狗的機會。\n他一擡手，一道圓形金光和一把藍瑩瑩的飛刀就脫手而出，直切向巨蜈蚣兩隻粗長的觸鬚。\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https://www.drxsw.com/zh_hant/book/614747/288564239.html"}