{"bookid":"219683","book":"慶餘年","source":"drxsw","index":714,"title":"第七卷朝天子 第一百一十四章 是，陛下","content":"第一百一十四章是，陛下\n深深地吸了口氣，未至深秋，深宮御書房內，深色的暖爐已經開始散發着溫熱，空氣略有些乾燥，從口鼻處直入肺葉，竟有些隱隱做痛。\n範閒看着面前皇帝陛下的面容，忽然想到了很多事情，很多人。\n慶國這場風雨發端於數十年前，漸漸塵埃落下，依然處在風暴眼中的，大概只有這一對父子了。\n範閒對於皇帝的態度其實很難以捉摸，甚至連他自己都無法清楚地闡釋。\n從澹州至京都，慶廟擦肩，太平別院旁竹茶鋪裏初逢，由賜婚再至監察院，知道了那幅在宮裏的畫像，其實範閒比任何人猜測的都要更早一些，便猜到了自己真正的身世。\n不論是前世的範慎，還是今世的範閒，其實都是無父無母之人，奈何落於慶國，便多了一位叫葉輕眉的母親，後來發現原來還有一位父親——只是這血脈身體上的承襲，要讓範閒真的視此帝王爲父，其實是當時的他根本做不到的事情。\n那時節範閒一直在演戲，演的很漂亮，因爲沒有任何人知道他內裏有一個完全不一樣的靈魂，所以他可以瞞過任何人，甚至連面前的皇帝也瞞了過去。\n時間慢慢地發展，範閒漸漸開始對太平別院裏的那椿血案產生了懷疑，自然對於龍椅上的這位皇帝老子，多了幾絲警惕，甚至是恐懼，於是他演的更加沉穩而謹慎。\n可是終究這麼多年了，如果說葉輕眉於範閒，是那個一直隱藏在歷史之中相通的靈魂，一個有天然親近感的存在，一個用身周每樣事物的氣息來提醒自己，從而漸漸真的與母親的形象融爲一體。\n那麼皇帝陛下，則是用這麼多年地相處。\n恩寵，信任，手段，境界，一步步地靠近了範閒的生活，讓他開始傍徨起來。\n不得不承認，皇帝對於範閒，投注了他這一生極難顯現的信任與寬容。\n在最開始的奪嫡戰中，或許皇帝還只是看着自己的這個私生子逐漸強大，更大程度上還是在利用他，然而漸漸的，皇帝對範閒的態度轉變了，尤其是在慶曆七年京都叛亂之後，範閒能夠在慶國朝堂民間擁有如今的地位和實力，不得不說。\n皇帝對他地寵愛，已經遠遠超出了當年對太子或是二皇子的地步。\n這一對君臣父子常在宮裏議事，在御書房內閒敘，範閒有所掩瞞，所以他仍在做戲。\n可是做戲之餘，他能清楚地感覺到皇帝對自己究竟是什麼樣的態度。\n所以這三年裏，在知道了當年太平別院真相後的三年裏，範閒一直在艱難地煎熬。\n他雖然一直在做着某些方面的準備，可是一直沒有辦法真的定下心來。\n一方面是他知道陛下就像夢中的那座大雪山，根本不可能輕易被人掀翻，二來他每每夜深時捫心自問，自己所處的這個夾縫，究竟會透出怎樣地光？自己該如何選擇？\n他想選擇一條不見得流血的第三條道路，所以他一直在努力地爲王先驅，爲這大慶的朝廷奔波着。\n忙碌着，完全違逆他本性地操持着，他只盼望着任何事情，都能有一個比較平緩而光明些的結尾。\n他想讓陳萍萍和父親能夠安然地歸老。\n結果，這一切都成了幻影。\n範閒很失望，甚至有些絕望，有些心酸，有些累。\n他有些不想演了。\n很仔細地看完了案上的那幾封卷宗。\n範閒輕輕地咳了兩聲，想來先前那一次深深地呼吸。\n強行壓抑下心中情緒地剋制，已經讓他傷勢未愈的肺葉，重新產生了某處痛患。\n皇帝陛下沉默地看了他，也輕輕地咳了兩聲，這一對奇怪的父子間有對彼此實力的認可，也有那種複雜地情感，便是連傷勢，也湊合到了一處，來告訴他們二人，其實他們兩個人真的是很像的兩個人。\n依照陳萍萍設想當中的計較，或許範閒這時候應該流露出不敢置信的神色，渾身顫抖，憤怒而且惘然，然後對皇帝陛下大聲吼叫，我不相信，我不相信這是老院長做的，他爲什麼要這樣做？然後皇帝陛下便會溫和又冷酷地解釋給他聽，陳萍萍這一生最後的幾十年是爲了什麼樣的目地而生活，他對於李氏皇族有怎樣刻骨銘心的仇恨，這條老黑狗過往對你的好，其實都不過是在做僞，他是想讓慶國毀於動盪之中，毀在你我父子反目所造成的禍患之中。\n然後範閒會表現的依然不可相信，甚至憤怒地斥責皇帝，這一切都是你僞造的，陳萍萍不是那樣的人，然後憤然離開御書房，回到府上，沉思許多日子，真正瞭解了皇帝的苦心，陳萍萍地陰毒，如此等等，嗖嗖，諸如此類……\n這纔是正規地宮廷戲劇，這纔是戲劇家們所需要的大轉折，情緒上地衝突終究因爲鐵一般的事實，而屈服於皇帝與大臣之間的彼此信任，父子從此盡釋前嫌，大幕拉開，絲竹黃鐘響起，煌煌然天朝登上歷史舞臺。\n然而。\n範閒什麼表情也沒有，他只是將那些卷宗放回了案上，微低着頭，一言不發，似乎在思考着一些什麼極重要的東西，又似乎只是太過疲累，疲累到今天入宮已經耗盡了他所有的精力。\n皇帝靜靜地看着他，眼睛漸漸用一種極爲緩慢的速度眯了起來，眼眸漸漸亮了，又漸漸黯淡了，失望之色浮現，又轉爲一種平靜或者說是冷漠。\n“原來……你一直都知道這些。”皇帝看着自己最疼愛的私生子，冷漠說道：“朕一直也有些奇怪，影子一直跟着你，這種事情應該瞞不過你，你應該早就知道懸空廟的事情是那條老狗做的。\n朕也一直在思考，若你真的按着這些卷宗上呈現出來的事情演下去，一旦問及陳萍萍因何要背叛朕。\n朕還真的不知道該如何開口。”\n範閒地指尖微微顫抖了一下，很敏銳地察覺到皇帝老子此時的心境已經發生了極大的轉變，然而他的表情沒有絲毫轉換，擡起頭來，直視着對方，聲音微沙說道：“我其實一直都知道。”\n皇帝眼睛微眯看着他，眸裏一道寒光一現即隱。\n範閒抿了抿有些發乾的嘴脣，儘可能壓下心頭情緒的起伏。\n平靜說道：“而且我一直在努力着，努力着不讓過往的血，吞噬如今已然存在的事情，從下這個決心地那一刻開始，我就知道這是一個天真幼稚到了極點的選擇。\n只是三年前與燕小乙生死一戰，我便想明白了，人生一世，總得努力地去做一些什麼。\n就算被人恥笑天真，也總得默默試一下。”\n“當然，天真的事情，總是容易失敗。\n不過……”他看着皇帝說道：“任何偉大的事情，在最開始的時候。\n難道不都是顯得格外理想主義，天真到了令人恥笑的地步？比如當年陛下你和母親，和他們在澹州的海邊所立下的誓言？”\n皇帝依舊沉默地看着他，眼睛越來越亮。\n從範閒一開口說知道，說努力，他便清楚地知曉了自己最疼地這個兒子，這些年裏究竟想達成怎樣的目標，不知爲何，已經習慣了冰冷的皇帝，忽然覺得心裏有那麼一絲暖意，也許是件不錯的事情。\n只是這抹暖意往往消逝的太快了一些。\n“他都已經走了，都已經不想當年地事情了，你爲什麼……”範閒有些木然地看着皇帝，沙着聲音說道：“爲什麼非得……要他死呢？”\n這句話自然說的是陳萍萍，範閒沒有吶喊，沒有憤怒地斥責，只是充滿了一股悲涼與無奈，還有並未曾遮掩的怨恨。\n他木然地看着皇帝的雙眼。\n皇帝也這樣平靜地看着他，沉默了很久之後。\n皇帝笑了，笑容有些陰寒，有些失望，有些凌厲。\n“呵呵……”皇帝眯着眼睛說道：“朕殺了他？”\n皇帝一掌拍在了身邊的案几上，沒有將這木案拍成碎片，但力道卻足以令案几上的紙張飛了起來，他看着範閒，微怒低沉斥道：“朕最憤怒的便是這點，朕給了他活路，他若不從達州回來，朕或許就會當以前的事情未曾發生過，然而……他終究是一個人回來了。”\n“他逼着朕殺了他。”皇帝的眼神如雪山一般冰冷，“朕只好如了他的意。\n朕立於世間數十年，從未輕信於人，便曾經信過他，朕甚至還想過，或許能視他爲友，朕甚至直到最後還給了他機會，可是……他卻不給朕任何機會。”\n皇帝陛下深深地吸了一口氣，平靜的語氣裏充溢了令人心悸地冷漠，“奴才終究是奴才。”\n聽到這句話裏奴才二字，以及那掩之不住的怨恨與鄙視，範閒的眼前似乎忽然浮現出了那個坐在黑色輪椅上的老跛子，他盯着皇帝，聲音厲寒如刀，咬牙說道：“世間的錯都是旁人的，陛下當然英明神武，只是臣一直不清楚，當年我那位可憐的母親……究竟是怎樣死的。”\n皇帝冷漠着臉，根本對範閒這句誅心地話沒有絲毫反應，只是微眯着眼不屑地看着他，說道：“包括那條老狗在內，我大慶所有地敵人，大概都很盼望今天御書房內的這一幕發生，你……沒有讓他們失望，只是讓朕有些失望，愚蠢如你，不可教也。”\n範閒閉上了眼睛，然後睜開，眼眸裏已經回覆了平靜，說道：“只是有很多事情，臣始終是想不明白。”\n“想不明白地事情，就不要想了。”皇帝的語氣淡漠，但很明顯，他對範閒今天的表現有些失望，至於最後那句追問葉輕眉死因的話語，卻被陛下下意識地壓在了意識海洋的最深處，不讓它泛起來。\n他看着範閒冷漠說道：“在朕的面前，你始終是臣，若想的多了，朕自然不會讓你再繼續想下去。”\n這不是威脅，只是很簡單的事實陳述，正如長公主當年對範閒的評價一樣，範閒此人看似天性涼薄。\n性情冷酷，實則多情，有太多的命門可以抓，只不過當年京都叛亂時，長公主願望已成，根本不屑去抓範閒的命門，而今日之京都，皇帝陛下想把範閒捏地死死的。\n並不是一件很困難的事情。\n聽到這句冷漠刻厲的話語，範閒站直了身體，用一種從來沒有在皇帝老子面前展現過的直接態度說道：“陛下這些年待臣極好，臣心知肚明……”\n今天御書房內，父子二人沒有演戲，都在說着自己最想說的話語。\n尤其是範閒，第一次堅定地站直了身子，緩緩地將這些年與陛下之間的相處。\n一件一件地說了出來，說到認真處，御書房裏的暖爐似乎都唏噓起來，香菸扭曲，似不忍卒睹這一對父子地決裂。\n慶帝對範閒的好。\n只有範閒自己知道，如果今天站在慶帝面前說這番話的是太子，二皇子，或是李家別的兒子。\n只怕早已經死了，然而範閒依然活着。\n也許慶帝本身是個無情無義之人，待範閒也不見得如何情深意厚，可是相對而言，他給範閒的情感，是最多的。\n聽着範閒平靜地回憶，皇帝也漸漸坐直了身子，然後有些疲憊地揮了揮說。\n說道：“朕不殺你，不是不忍殺你。”\n皇帝閉上了眼睛，沉默片刻後說道：“當年的事情，朕不想在你這個晚輩面前解釋什麼。\n但朕想，那些人或許一直在天上看着朕，而你是朕和你母親的兒子，或許你就像是他們留在這人間地一雙眼睛……朕不殺你，只是想證明給你。\n以及那些在意你的人看。\n朕……纔是對的。”\n他睜開雙眼，冷漠說道：“而他們。\n都是錯的。”\n範閒佝身，深深行了禮，應道：“臣會老老實實地在京都裏，看着陛下的雄圖偉業。”\n他不謝皇帝不殺之恩，因爲不需要謝。\n皇帝既然讓他活着，他自然就會好好地活下去，睜着這雙眼睛，替葉輕眉，替陳萍萍，替當年地很多人看下去。\n“你會老實？”皇帝看着自己的兒子，忽然笑出聲來，笑聲忽斂，冰冷說道：“朕不信，你也不會信，不過朕從來不認爲你的不老實是個缺點，只是希望你不要不老實到朕也懶得再容忍的程度。”\n“就在京都呆着吧。”皇帝看了他一眼，忽然有些疲憊地說道：“就在太學裏教教書也是好地，監察院和內庫的事情你不要再碰了，朕不想再在你身上花太多心思。”\n話說到這個份上，已經說的不能再透徹了，皇帝給予了範閒最後一次活下去的機會，如果……他肯老實的話。\n即便這是一種生命上的威脅，可是範閒卻不知怎的，心頭生出一絲惘然，因爲他沒有想到，皇帝老子居然最後會做出這樣的決斷。\n皇帝看着範閒複雜地眼神，忽然心頭一黯，想起了澹州海邊，範閒脫口而出的那一聲父皇，沉默片刻後說道：“以後沒事兒還是可以入宮來請安，獨處的時候，朕……允許你稱朕……父皇。”\n此時御書房內別無旁人，一片安靜，範閒身子微僵，認真應道：“是，陛下。”\n沒有人知道御書房內皇帝和範閒之間說了些什麼，但至少範閒走出御書房時，身體完好無損，並沒有變成一縷幽魂，這個事實讓皇宮裏絕大多數人都鬆了一口氣。\n陛下也有發旨讓範閒官復原位，甚至連一些隱晦的封賞暗示都沒有，反而就在範閒剛剛走出御書房的幾乎同一時間，早已經預備好的幾道旨意發了下去，朝廷由六部三寺聯手，開始繼續加強了對監察院和內庫的清洗工作，而召蘇州知州成佳林、膠州通判侯季常，內庫轉運司蘇文茂入京敘職的旨意，也發了出去，同時封言冰云爲監察院院長地旨意，更搶先一步出了宮。\n很明顯，這是內廷早就做好了準備，皇帝陛下把範閒這個兒子看地太通透，即便不肯殺他，卻也有足夠的法子，把範閒困死在京都裏，不敢輕動，不要太不老實。\n至於範閒通過啓年小組發往四周地那些信息，最後能不能夠成爲與皇帝討價還價的籌碼，則要看皇帝陛下事先有沒有這種敏感度，以及強大的行動力。\n而事實上，關於這兩點，這個世上應該沒有人比皇帝陛下更強。\n範閒沉着臉往宮外走去，送他出宮的洪竹小心謹慎，微感驚懼地跟在他的身旁。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598459.html"}