{"bookid":"219683","book":"慶餘年","source":"drxsw","index":184,"title":"第四卷北海霧 第三十章 京外","content":"第三十章京外\n一出京，日頭便黯淡了下去，車隊過離亭而不駐，在大道楊柳的目送下緩緩向北。\n巡城司官兵護送使團出京十八里地便折回，將一應沿途看防的任務，交給了京都守備師。\n使團最主要的交通工具就是馬車，連綿拉了十餘輛，除了載人之外，更多的空間是留給了此次北行所需要的禮儀所備。\n肖恩鐐銬未去，被關押在第二輛馬車之上，車中還有一位監察院的官吏負責照管生活起居。\n這位官吏滿面微笑，小心地用毛巾替這位重犯擦拭着臉，毛巾很軟，不會傷到肖恩早已老枯的臉頰。\n“如果我抓住你，用你威脅那個姓範的年輕人，會不會有效果？”鐵鏈鐺鐺一響，肖恩蒼老的聲音的車廂裏響了起來，只是話語中自然流露出一股漫不經心的感覺，似乎早就已經猜到了答案。\n那位負責他生活起居的官吏溫和一笑，誠懇說道：“肖先生，既然輪到我來服侍您，自然早就做好了被你制住的準備，不過身爲慶國子民，到時候，自然只好服毒自盡，免得讓院裏的大人爲難。”\n肖恩閉着雙眼，身上的厲寒氣息漸漸消退了一些，輕聲說道：“頭髮太長，幫我綁一下吧。”\n二人的對話，似乎省略了一點東西，那就是肖恩此時被鐵銬所錮，又如何能夠制住這位監察院官吏？也許二人心中都清楚，一旦離京遠去，單靠這薄薄的鐵銬，是斷斷然不可能永遠限制住恐怖肖恩的手腳。\n那位官吏走到肖恩的身邊，從身旁的小櫃中取出梳子，細心地梳理着肖恩及腰的雪白亂髮，手指異常穩定。\n沒有一絲顫抖。\n肖恩在數十年前就是天下有數的九品高手，如果不是這二十年間一直被關在監察院，備受大刑折磨，又被院中三處地毒藥折損着肉體精神，人們猜測他應該早就應該晉入大宗師的境界。\n饒是如此，但病虎猶有餘威，只看他出獄之時監察院如臨大敵的模樣，還有他身上那股子天然流露出的威勢。\n便可以知道這位老人依然擁有着可怕的實力。\n如果肖恩此時暴起發難，只怕這位中年官吏根本不可能有半分反抗的餘地，但他依然穩定微笑，滿面自若。\n肖恩有些欣賞地看了他一眼，知道對方只怕早就下了決心，一旦被自己制住，就會馬上服毒自盡，只是不知道他的毒藥藏在身上哪裏。\n“慶國真有這麼好。\n能讓你心甘情願，甚至滿心歡喜地守在我這個魔鬼身邊？”這是肖恩一直以來很不解的事情，明明慶國官場也是一片腐敗，當初他效命地北魏朝廷卻在一夕之間分崩離析，雖然其中有自己與戰清風大帥被擒失勢的緣故。\n但是慶國的戰鬥力依然強橫的有些不合邏輯。\n中年官吏恭敬說道：“如果我死了，院裏會負責家人以後的生活，我孩子十二歲後，就可以授勳。\n而且相信小范大人會幫我照顧，小范大人很有錢的，我這條破命能換這麼多東西，真的值了。”\n肖恩活動了一下手腕，鐵鏈聲音再響，有些煩燥：“依然是這些老手段……你叫什麼名字？”\n中年官吏呵呵笑着回答道：“我叫王啓年。”\n關押重犯肖恩的馬車排在第二輛，範閒掀開車地側簾，微眯着眼看了那輛馬車一眼。\n揮手喚過一位虎衛，輕聲問道：“馬車旁邊安排的人怎麼樣？”\n何謂虎衛？這又要說回到司南伯範建大人與陳萍萍院長在皇宮外的第二次談話，總而言之，範尚書在自己兒子即將出國的時候，終於忍不住將手中掌握的那批隱祕力量，拔了一小部分放進了使團裏。\n這些虎衛個個具有極強地武力，雖然說論狙殺不如監察院六處，論集體戰鬥力不如監察院五處。\n但是這些虎衛都是千挑萬選的人物。\n護主的忠心卻是無庸置疑，有股子說不出來的狠勁兒。\n當然。\n範閒隱約猜到，實際上這些虎衛是父親替深宮裏那位皇帝陛下掌管地，說不定還起着制約監察院的作用，只是制約監察院的力量很顯然不僅僅是虎衛這方面。\n這次司南伯能派遣這七名虎衛跟着自己的兒子北上，也一定是經過了宮中的允許。\n跟在頭輛馬車身邊的是虎衛頭領，姓高名達，他恭敬回答道：“少爺放心，雖然沒有六處的人，但我們能夠保證穩妥。” 因爲名義上這些虎衛屬於範尚書的私力武裝力量，所以他稱呼範閒用地是少爺而不是大人，但範閒依然感覺有些怪，笑了笑。\n四周京都守備師的官兵們拱衛着這隊奇怪的使團，緩緩向北前進，那些身着鐵甲的官兵有些沉默，畢竟這只是一趟閒差，但知道事情內幕的那些將領卻有些不舒服，他們的沉默更多代表着一種屈辱。\n十數年來，如今在位的皇帝陛下率着慶國軍隊東征西伐，從未一敗，早已讓慶國的軍隊習慣了勝利，去年那次被定義爲“邊境衝動”地戰爭，慶國依然是勝利方，但誰也想不到，身爲勝利方地慶國，卻被迫因爲某件很王八蛋的事情，而要做出極大地讓步——雙手將肖恩送回北方！\n範閒在京中撒的言紙早已像插着翅膀一般，飛到了天下每一處角落，所以這些將領們也知道長公主在這件事情的起的險惡作用，軍方對於皇室的不滿，似乎都集中到那個美麗而瘋狂的皇家女子身上。\n這也是範閒直到如今依然沒有辦法弄清楚的問題——長公主雖然瘋，但她並不傻，反手將慶國北域密探頭目言公子賣給北齊，她到底能從中得到什麼好處？如果只是爲了讓莊墨韓來京都羞辱自己，範閒肯定不信，他不認爲自己擁有如此重要的地位。\n如果長公主是爲了將來的皇權之爭，尋求北齊方面的外援，但這樣豈不是會得罪絕大部分的軍方力量？不論怎麼看，都會覺得這是件得不償失的交易。\n使團的車隊已經往北行出半日，太陽漸入山峯，光線更加黯淡，車隊開始在一大片樹林邊上稍作休息，使團的副官前來請示，依規矩，使團應該在前方三裏處的驛站停上一夜。\n範閒想了一會兒後搖搖頭，吩咐道先在此處暫停，稍後再論，便下了馬車，舒展了一下因爲長久不動所帶來的麻僵感覺，信步向後方走去。\n那位虎衛首領手按長刀，沉默地跟在了他的身後。\n範閒眼光一垂，注意到虎衛的刀有些奇怪的長，不由好奇問道：“拔出來會不會不方便？”他在五竹的教導下，尤其注重戰鬥中的反應速度，知道武器越長，武器主人的反應就會越慢。\n虎衛首領高達啪的一聲提起長刀，很冷靜地送到範閒的身前，解釋道：“有機關，所以出刀可以加快，因爲屬下主要負責掩護截殺，所以這一行七名虎衛用的都是加長刀，只求殺傷範圍能更廣一些。”\n範閒點了點頭，示意他不要再跟上來，此時他已經到了第二輛馬車的旁邊，輕輕抽動了一下鼻子，似乎能夠隱隱聞到馬車裏傳來的血腥味和冰寒氣息，不由微微一笑，心想王啓年和那個老怪物一路呆下去，只怕最終會瘋掉纔對。\n果不其然，一看見範閒上車，王啓年站在車廂口滿臉痛苦說道：“大人，什麼時候我能休息一下？”\n“再等兩天。”範閒笑着拍了拍他的肩頭，問道：“肖恩有什麼異動沒有？”\n王啓年搖搖頭，冷靜地將這半天時辰中，肖恩的一舉一動都講給小范大人。\n範閒平靜地聽着，知道王啓年的話一定會落入肖恩的耳中，卻也並不擔心什麼，半晌後方輕聲說道：“我進去看看。”\n“危險。”王啓年不贊同地搖搖頭，“病老虎依然是老虎，肖恩雖然此時大不如當年，但畢竟曾經是九品上的絕對強者，如果大人一不小心被他擒住要脅，我們怎麼辦？”\n範閒應道：“放心吧，肖恩不是傻子，離京都不過十幾裏地，如果他這時候就想有異動，那是自尋死路。”他當然知道肖恩的恐怖實力，九品上的強者意味着什麼？只要想一想當初自己夜探皇宮時，燕小乙那宛如天外而來的一箭便能體會。\n“而且這一路還要同行許久，難道我就一直不去看他？”範閒笑了起來。\n在陰暗的馬車中，陰寒的肖恩陰沉着臉，一頭白髮早已被繫了起來。\n範閒捧着身上的小盒子，滿臉笑容地掀簾而入，說道：“肖先生，這要去北齊上京路途遙遠。\n先進些食物清水吧。”\n肖恩緩緩睜開雙眼，眼中寒芒一現即逝，微笑說道：“辛苦範大人。”\n範閒似乎一點也不畏懼肖恩的手段，滿臉堆笑打開食盒，很仔細小心地將盒中的糕點喂進老者那張仍然顯得有些枯乾的雙脣，然後又喂他喝了些清水。\n一陣沉默之後，肖恩忽然開口說道：“這些毒藥沒用。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593797.html"}