{"bookid":"219683","book":"慶餘年","source":"drxsw","index":713,"title":"第七卷朝天子 第一百一十三章 君臣相見可能安？","content":"第一百一十三章君臣相見可能安？\n聽到這句話，宜貴嬪有些無奈地搖了搖頭，舉起青蔥一般的手指頭，輕輕地揉着有些發悶的眉心，不知該如何言語。\n她當然清楚李承平的這句話指的是什麼，只是身爲陛下的妃子，她這樣一個本性天真爛漫的女子，能夠安安穩穩地坐到現在的位置，靠的也是柳氏當年在她入宮前所勸說的安靜二字，當此亂局，也說不出來什麼。\n如今的皇宮，自三年前便完全改變了格局，太后死了，皇后死了，長公主也死了，淑貴妃被幽在冷宮之中。\n生了李承平的宜貴嬪，和生下大皇子的寧才人，在京都叛亂一事中，隨着範閒和大皇子勇敢或被迫地站在了陛下的立場上，叛亂事變，二位貴人自然水漲船高，寧才人被提了一級，宜貴嬪雖然還是貴嬪，可是隨着年限，也要漸漸晉成貴妃。\n皇宮裏由宜貴嬪和寧才人主事，宜貴嬪性情好，寧才人又是個不管事的，宮裏自然是和風細雨，好好地過了三年好日子，只是隨着八日前御書房裏的那聲巨響，好日子終於過到了頭。\n寧才人因爲勇敢地替陳老院長求情，而被陛下貶入了冷宮，與淑貴妃去做伴——也得虧她生了個好兒子，不然以陛下當日的憤怒，只怕直接賜死都是最好的結果。\n宜貴嬪如今是宮裏唯一的貴主子，三日前開始的選秀活動，自然歸她一手操持，她也比其餘的人更瞭解這次突如其來的選秀背後真實的目的。\n京都叛亂之後，陛下還有兩個半兒子，除了遠在東夷城的大殿下，三皇子李承平，還有半個自然指的是範閒。\n偏生因爲陳萍萍謀逆一事，範閒與皇帝之間陷入了冷戰。\n誰也不知道將來這件事情到底如何收場。\n偏生這兩個半兒子完全吸取了太子和二皇子地教訓，彼此之間的關係極爲親近，且不提大殿下與範閒之間的情誼，便是範閒與三皇子之間的師生之誼，也穩固的出乎陛下意料之外。\n自慶曆七年後，範閒入宮很多次，然而與三皇子的接觸卻少了起來，一方面是在三皇子明擺着成爲儲君的情況下。\n他要避嫌，二來也是皇帝陛下刻意地要減弱範閒對於三皇子的影響力。\n而範閒這人即便百無一用，但他有一椿強項極爲世人佩服，那便是極能影響自己身邊地人，讓身邊的人聚心於己，不論是監察院的部分親近官員，還是範門四子，還是抱月樓裏的嫡系部隊。\n都證明了這一點。\n三皇子是他的學生，雖然自江南迴來後，與範閒見面極少，可是一時也未曾忘卻範閒的棍棒教育，早已從當年那個略顯陰鶩狠辣的孩童變成了一個內斂的皇子。\n三位皇子之間並無傾軋妒意。\n若放在往常，這是一件極爲美妙地事情，在三年前京都叛亂之後，慶帝自省之餘。\n想必也沒有興趣再去把自己的兒子們都逼瘋，可是陳萍萍謀逆事發，讓這種看上去很美妙的關係，在皇帝陛下的眼中，不再那麼美妙。\n宜貴嬪很清楚這一點，如果陛下不再完全信任範閒，那麼他必須警惕着自己的兒子們會不會抱成團做些什麼，即便這三個兒子抱不成團。\n可若陛下真地對範閒下手，寒了所有人的心，當承平一天一天地大了，皇宮裏又會是什麼樣的情形？\n所以皇帝陛下要選秀，要宮裏再多些生育的機器，再替他生出幾個兒子來。\n宜貴嬪看了自己地兒子一眼，眉宇間全是憂愁，輕輕地嘆了一口氣。\n李承平卻沒有嘆息。\n只是輕輕地握着母親的手。\n宮裏多陰穢事，他自幼便是這般長大的。\n眼睜睜地看着自己的兩位哥哥爲了那把椅子想殺死自己，想殺死父皇，最後自己被另外兩位兄長所救，他早已經發現，皇宮裏若是太平一些，人生會順利許多。\n然而世上從來沒有這樣好的事。\n他知道自己與範府的關係太深，如果父皇不再信任範閒，只怕也不安心就這般簡單地將這天下交給自己，挑秀女入宮？父皇是想再生幾個兒子……這是在警惕自己？還是在警惕範閒？\n“明日先生要入宮請安，或許事情沒有這麼糟糕。”李承平有些勉強地笑了笑，安慰着母親。\n“範閒那小子，倔的厲害，誰知道他明天會不會入宮。”宜貴嬪有些無奈地笑了笑，她清楚陛下就算再想生幾個兒子來警告一下漱芳宮和範閒，但那終究是很久以後的事情，而且如今地慶國朝堂早已經習慣了李承平是將來的慶國皇帝，甚至比當年的太子殿下位子更穩，陛下也不可能就因爲對範府的不信任，就中斷了自己籌謀許久的將來。\n只不過她真的不清楚陛下和範閒之間真正的問題所在，究竟是陳老院長的死，還是別地什麼問題？如果範閒明日肯認罪低頭，只要他能繼續活在京都裏，將來地權力位份自然會慢慢恢復，那麼漱芳宮哪裏還需要擔心這些被大臣王公送入宮來的秀女。\n宜貴嬪地眉尖微蹙，眼眸裏忽然閃過一道難得一見的冰冷之意，說道：“這些小妮子若安份就好，若真的仗着孃家在朝廷裏的那點兒力氣，就想在宮裏搞三捻四，本宮斷不會容她們。”\n畢竟是當了三年名義上宮中之主的女子，主持選秀一事，再如何天真爛漫的性情，早已在這宮裏磨滅了大部分，此時冷冷的一句話，自然流露出幾絲尊嚴。\n“聽說昨兒那些秀女剛入宮，便被母親趕了三人出去。”李承平誠懇地勸道：“畢竟是父皇的意思，您若是做的過明顯了些，怕父皇不高興。”\n“你父皇即便知道了也是高興的，那些沒點兒眼力價兒的小丫頭……”宜貴嬪冷笑說道：“國朝也是久不選秀了，從太常寺到禮部都一點兒規矩也沒有，什麼樣人家的女兒都往宮裏送。\n也不知道她們是在孃家聽到了些什麼，一進宮便大把地灑銀子。\n偏那些宮女嬤嬤大概也是許久沒有喫過這種銀子，竟生受了。”\n她望着三皇子平靜說道：“那幾個秀女一入宮便打聽着宮裏的情形，各宮裏地主子她們不好議論什麼，但議論起御書房裏那位，卻是什麼話都敢說……到底不是什麼正經大臣府裏的人家，都是些快破落的王公舊臣，大約不清楚范家柳府是什麼樣的來頭，居然天真地以爲範府真的失勢。\n那位卻不知爲何得了陛下的歡心，便將那些言辭的鋒頭，對對準了那位……說的話不知有多難聽。”\n“我將那三個秀女趕出宮去，既是給剩下來地提個醒兒，也是替她們家保命。”宜貴嬪輕輕地抿了抿鬢邊的髮絲，幽幽說道：“且不說陛下若真聽到了這等議論，會怒成什麼模樣，只要這些話傳到範閒的耳朵裏。\n你說待事情平息後，這些秀女府上會悽慘成什麼模樣。”\n李承平終是忍不住笑了起來，說道：“若最近的事態真的平息了，只怕母親不得添油加醋說給先生聽。”\n宜貴嬪眉開眼笑啐了一口：“這孩子瞎說話，母親哪裏是這樣的人。”\n李承平撓了撓頭。\n欲言又止說道：“可是父皇總是把范家小姐留在御書房裏，總歸是不合規矩。”\n宜貴嬪沉默許久後笑了笑，沒有說什麼，其實她心裏清楚。\n那個讓自己變成女人的男人，那個天底下最強大的男人，其實也是會感到孤獨而已，在他地眼裏，宮裏的女人們似乎都有所索求，或許只有那位與皇宮毫無瓜葛的范家小姐，纔會讓他真正地感到無所求吧。\n陛下喜歡什麼，就是喜歡身旁的人對自己無所求。\n一念及此，宜貴嬪的面色有些索然，望着李承平溫和說道：“你也少去冷宮，仔細陛下不高興。”\n“淑貴妃被打入冷宮，可是她終究是二哥地親生母親，往年待我們幾個兄弟並不差，和二哥做的事情沒有關係。”李承平低聲解釋道：“如今寧姨也被打入冷宮，我總得去看看。”\n宜貴嬪笑了笑。\n沒有再說什麼。\n她知道三皇子之所以常去冷宮探望，在宮裏得了個寬仁的名聲。\n也讓陛下有些意外的欣賞……全是因爲範閒地囑咐，三年前京都叛亂時，據說範閒曾經親口答應臨死的二皇子，替他照顧淑貴妃。\n漱芳宮裏的母子二人輕聲說着選秀的事情，說着御書房裏那位姑娘的事情，與此同時，御書房裏的那位姑娘已經攙扶着傷勢未愈的皇帝陛下走了一圈，將將要回到御書房。\n正如宜貴嬪所言，皇帝陛下只是欣賞這位女子，卻不會荒唐地產生別的什麼想法，已經進入了大宗師地境界，早就將男女之事看穿了，之所以選秀，更多的還是出於政治上的考慮。\n而在散步的路途中，皇帝陛下當然不會和範若若說選秀的事情，只是隨意地議論着京都這八日裏的風雨，以及範閒的事情。\n當然，絕大多數時間，都是皇帝陛下在說，範若若在聽，皇帝是被范家祖母一手奶大的，對於范家人自然有種天然地親近。\n皇帝此生沒有女兒，自林婉兒搬出皇宮之後，似乎再也找不到這種比較溫暖地感覺。\n二人在前面行着，姚太監等一批人在後面遠遠緊張綴着，黑夜裏散步，這個隊伍看上去不免有些可笑。\n便在將要轉到御書房前正道的石門旁，皇帝陛下卻定住了腳步，看着石門旁邊躬着身子地那名太監，沉默許久後問道：“最近跟着戴公公怎麼樣？”\n這名太監正是當年御書房裏的紅人，洪竹，三年前的事情淡了後，他這些日子跟着戴公公在進行文卷方面的差使，今日在夜裏偶遇聖駕，他心情複雜地候在一旁，卻不料陛下會忽然向自己問好，他趕緊着顫着聲音回話。\n皇帝滿意地看了他一眼，他當年是極喜歡這個機靈的小太監的，不然也不會讓他在御書房裏親身跟着。\n後來又把他派到東宮裏去當首領太監，只是因爲一些很湊巧的事情，洪竹陷了進去，但饒是如此，皇帝依舊沒有殺他。\n忽然間皇帝心頭一動，想到先前看到那輛輪椅時，所想到那一日冬雪，範閒入宮時的場景。\n當日推着輪椅的小太監正是洪竹……漸漸地，皇帝地眼眸裏閃過一絲笑意，想起以前範閒那小子似乎很不喜歡這個小太監，不知他心裏在想些什麼，開口吩咐道：“從明日起，回御書房。”\n洪竹大喜過望，跪在地上，含糊不清地謝恩叩首。\n只是沒有人注意到他低垂的眼眸裏閃過了一絲複雜的神情。\n皇帝有些厭煩地揮了揮手，便跟範若若兩人進了石門。\n皇帝忽然開口說道：“雪雨天，見朕不用下跪，這是朕即位之後就定下的規矩，今兒下了雨。\n地上仍是溼的，所以洪竹不用跪。”\n範若若微怔看了陛下一眼，不知道陛下爲什麼要說這個。\n“朕……難道真不是一個好皇帝嗎？”將要行走到御書房外，皇帝忽然停住了腳步。\n十分平靜，卻又十分認真問道。\n有問必有答，此時他的身邊只有範若若，自然是等着範若若來做一個評判。\n範若若的心頭微凜，暗想自己又不是經世大儒，又不是史筆如椽的學家，哪裏有資格來評判這樣大地題目？然而皇帝沒有邁步，只是平靜地等着她開口應話。\n範若若沉默了很久很久。\n想起了這些天在御書房裏所看到的一幕一幕，以及這皇宮裏的各處細節，想到自己遊於天下，所見到的州郡裏慶國百姓的生活。\n她終究是不能遮蔽自己的雙眼與真心，思忖片刻後，輕啓雙脣認真應道：“與前代帝王相較，陛下……確確實實是位好皇帝。”\n皇帝沉默了片刻，細細地品味着範若若的這句回話。\n片刻後終究是舒展了容顏。\n哈哈大笑了起來，笑聲迴盪在御書房前的園內。\n檐下，再與宮牆一撞，又撞了回來。\n後面跟着地姚太監一衆人微愕，不知道範家小姐說了什麼話，竟讓陛下笑的如此開心，前所未有的開心，一時間百感雜陳，對這位並不怎麼願意說話的范家小姐佩服到了極點。\n範若若也微微笑了，看着身邊的皇帝陛下，心裏泛起極爲複雜地情緒，到了此時，她終於明白了爲什麼陛下這些天會待自己如此不同。\n宜貴嬪或許猜中了一些，範若若先前也猜中了一些，範閒的認爲自然也不爲錯，然而皇帝將範若若留在皇宮，留在自己身邊，留在御書房內，讓她看着自己在重傷之餘，還要操持國力，英明神武……\n或許只是御書房內與陳萍萍的對話之後，皇帝陛下需要有人來證明，來認可自己是一個好皇帝。\n不論那個坐在輪椅上的老黑狗再如何說，可是朕依然是個好皇帝，不是嗎？就在這一刻，皇帝陛下似乎終於下定了決心，臉上重新浮起自信而從容地笑容，往御書房裏走去。\n“宣！”\n“宣！”\n“宣太學教習範閒入宮！”\n或粗豪，或像鴨子一樣尖沙，但高聲喚出來的都是一樣的話。\n今日無朝會，例休，皇城根一片安靜，禁軍將領士兵們面容肅然，目不斜視，任由那名穿着一身青衣長衫的年輕人從自己的身邊走過，然而與他們的平靜面容不相符的，卻是他們此時緊張的心情。\n自陳萍萍謀逆事發，於宮前法場上被凌遲而死，已經過去了九日。\n當日小范大人殺入法場，蔑視陛下權威，已經昭示了小范大人在這件事情上地態度。\n後續的數日內，皇帝陛下與慶國朝廷權臣之間的冷戰發展到登峯造極的地步，內廷灑在範府外的眼線慘死無數，而據官場之上的流言稱，昨日外三裏處某地，還發生了一場針對範閒的暗殺。\n總而言之，當今天皇帝陛下下旨宣召範閒入宮請安的消息透露出來後，所有地人都鬆了一口氣，如今地慶國雖然強大，可是依然不想承擔這一對君臣父子反目所可能帶來的血腥。\n這從另一個程度上說明，即便範閒已無官職，可是朝堂市井裏地慶國子民們，依然認爲他若真的豁了出去，真會對慶國造成一定程度的傷害。\n而只用了九天的時間，陛下與範閒之間的冷戰便告結束，實在是一件值得慶幸的事情。\n在胡大學士等人看來，這一對君臣父子之間並沒有什麼解決不了的問題，不外乎是激烈的情緒，逼出了這一對父子心內的陰狠倔犟，誰也不肯先讓步，而今天皇帝陛下先踏出這一步，自然表示宮裏先退了一步，想必範閒也定要承這個情意纔對。\n就在冷冽的空氣中，範閒沉默地跟着姚太監前行，已經是宮內首領太監的姚公公，在他的面前依然扮演着那個謙卑的角色，然而範閒卻沒有太多說話的興趣。\n太學教習？雖然範閒如今已經是白身，唯一可以稱得上公職的便是這個名目，可是卻依然那般刺耳。\n便在這聲聲催促中，範閒來到了御書房，有些意外地看見了候了書房外的洪竹。\n範閒並沒有掩飾自己的驚訝，微微點頭，洪竹深深行禮，二人間眼神裏的那些交流，沒有人能夠看見。\n入了書房，看見了妹妹，範閒的心情微微安定，然後向着軟榻上的那位男子深深一禮，卻依舊倔犟地一字不發。\n當日範閒單騎殺回京都，直到抱着陳萍萍的屍首離開法場，他都吝於投注一絲目光給皇城上的那個男人，仔細算來，皇帝與他，也有數月未見了。\n皇帝陛下靜靜地看着範閒，對於此時範閒所表露出來的情緒，並不感到意外，他不容許臣子們在自己的面前有任何違逆的情緒，但不代表着他不能接受自己最寵愛的兒子，在自己面前展露出真性情或倔犟的一面。\n御書房的沉默沒有維持多久，範若若向着皇帝陛下微微一福，又向着兄長笑了笑，便退出了御書房，她今日留在此間，只是陛下要讓範閒安安心，既然這個目的達到了，她自然也要離開，留給這對君臣一個安靜的說話環境。\n“朕一直在思考，爲何朕會對你如此寬容。”皇帝看着範閒，緩緩開口說道，“自然不是因爲你曾經爲大慶朝立下的那些功勞，直到昨日，朕才終於想明白了。”\n皇帝看着他平靜說道：“朕想，你我之間並不需要太多的廢話，這裏有些卷宗，你可以看一看。”\n在這個故事裏，曾經無數次重複過，慶帝和範閒是這個世間最優秀的兩位實力派演員，然而在今天的御書房中，慶帝沒有飾演什麼，他只是很直接地說出了這些話。\n話很簡單，範閒卻聽明白了裏面所隱藏着的意思，他知道面前的案上擺放的無非便是陳萍萍曾經主持過謀殺自己的證據，比如懸空廟，比如山谷，一切和割裂有關的東西。\n按照那位死去老人的安排，範閒此時應該演出驚訝，悲哀，然後回到陛下的身邊，然而不知道爲什麼，看到皇帝老子此時自信從容優雅的神情，他便感到了無窮的憤怒，那股怒火讓他心酸，心痛，根本不想再繼續演下去。\n範閒擡起頭來，直直地看着這個最熟悉，又是最陌生的男人，許久沒有動作。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598450.html"}