{"bookid":"219683","book":"慶餘年","source":"drxsw","index":731,"title":"第七卷朝天子 第一百三十一章 布衣單劍朝天子（五）","content":"（聽說有些朋友不喜這些章的對話，嗯，抱歉，這章前面還是對話，慶帝範閒之間的話不講透，俺是不會罷手的，這故事寫了一年半，不就是要最後講這些，做這些咩……對了，這章看完了，給點兒月票哈，寫的真辛苦，這可不是說假話，若是拖的話，除非我是想把自己拖死了……）\n……\n……\n入夜，小樓燈火通明，人數衆多的太監宮女們像變戲法一樣從廢園的各方涌了進來，各式菜餚果盤汽鍋流水價地送入閣中。\n皇帝陛下與範閒二人，就在樓下語笑晏然地喫着飯，聊着天。\n而那個女人，那個橫亙在慶國曆史中，橫亙在皇帝與範閒之間的那個女人，則是安靜地在二樓房間裏那張畫紙上，安靜地看着一切。\n本應是一場殺伐開端，卻變做了父子間最後的晚餐。\n範閒清楚這一點，接受這一點，兩個人的戰爭，一個人總是打不起來的，既然已經煎熬了這麼久，他才做出瞭如此勇敢甚至狠厲的決斷，再多出一夜來又有什麼差別？更關鍵的是，正如先前皇帝陛下輕易破其勢而走時所說的那句話，既然這是兩個人之間的戰爭，那麼總要留些時間，讓皇帝做到那些他已經默允範閒的。\n一夜的時間夠不夠？\n“陛下，若若姑娘前來向陛下辭行。”姚太監站在小桌下側，低着腦袋，恭敬無比說道。\n“讓她進來吧。”皇帝微微一笑，看了範閒一眼，意思是說朕答應你的事情，自然會做到。\n一陣微寒的風捲着雪花進入樓中，一位冰雪般模樣的女子隨風而入，步伐穩定，面色平靜不變，在陛下的身前淺淺一福，正是範若若。\n向皇帝陛下辭行之後，這位已經被軟禁在宮中數月的姑娘家，緩緩轉過身來，靜靜地看着自己的兄長，漸漸地眼眸裏生出了淡淡溼意。\n範閒站起身來，微笑搖了搖頭，說道：“不許哭。”\n於是範若若沒有器，堅強地咬了咬下嘴脣，勉強笑着說道：“哥哥，許久不見了。”\n是許久不見了，自從範閒再赴東夷，他們兄妹二人便沒有再見過面，範閒回京後只看見那一場初秋的雨，範若若其時已經被軟禁深宮，做爲牽制他的人質。\n範閒走上前去，輕輕地攬着妹妹有些瘦削的肩膀，抱了抱，在她的耳邊輕聲說道：“今後自己乖一些，多孝敬父親母親。”說這句話的時候，範閒總覺得時光在倒轉，眼前這個冰雪般的女子，似乎還是很多年前澹州港裏連話都說不清楚的黃毛小丫頭。\n範若若嗯了一聲，然後退了出去，她知道爲什麼陛下今天會放自己入宮，一定是兄長與陛下之間達成了某種協議，而她此生最是信服兄長的教誨與安排，根本生不出任何質疑之心，她只是平靜而沉默地接受這一切。\n小樓裏重複安靜，然而並未安靜太久，姚太監面色有些尷尬地稟道：“三殿下來了，就在樓外，奴才攔不住他。”\n皇帝和範閒同時一怔，似乎沒有想到三皇子居然在這個時刻會出現在這個地方，更沒有想到漱芳宮居然會沒有攔住這個少年。\n三皇子走入樓中，對着皇帝行了一禮，又對範閒行了一禮，悶着聲音說道：“見過父皇，見過先生……”\n很妙的是，三皇子說完這句後轉身就走，竟是毫不在意任何禮數規矩，空留下陷入沉默的皇帝與範閒二人。\n這二人自然將老三先前的表情瞧的清清楚楚，都看見了老三這孩子的眼圈已經紅了，想來在樓外已經先哭過一場。\n皇帝看着空無一人的地面，沉默片刻後，忽然表情十分複雜地笑了起來，有一絲淡淡的失落，更有一絲怎樣也無法掩飾的欣賞。\n今日李承平來此小樓，自然是爲了送行，自然是替範閒送行，這種情份，這種膽魄，很是符合皇帝的性情。\n“不錯吧？”範閒問道。\n“你教的不錯，這也是朕向來最欣賞你的一點，也未曾見過你待他們如何好，但不論是朝中的大臣，還是你的部屬，甚至是朕的幾個兒子，似乎都願意站到你的那一邊。”皇帝說道。\n範閒沉默片刻後應道：“那大概是我從來都很平等對待他們的緣故。”\n姚太監第三次走入小樓，平靜說道：“宮外有人送來了小范大人需要的書稿和……一把劍。”\n劍是大魏天子劍，安靜地放在了範閒面前的桌上，書稿是今日監察院舊部書寫而成的賀派罪狀，以供陛下日後宣旨所用。\n姚太監站在皇帝的身前，安靜的陳述了一番今日宮外的動靜，內廷在京都裏的眼線自然不少，而今天京都裏的風波所引出的騷亂，根本不需要特意打聽，便能知曉。\n都察院的御史們此時正跪在宮外的雪地裏，哭嚎不止，要求陛下嚴懲範閒這個十惡不赦的兇徒。\n範閒不是殺人狂魔，今天京都裏消亡的生命都是賀派的中堅力量，至於那些只識迂腐的御史大夫，卻還活的好好的。\n除了這些御史大夫之外，京都裏各部各寺的文官也開始暗底下溝通，準備向宮裏施加壓力，所有的這一切，都是朝堂系統被今天發生的屠殺震住了心魄，感到了無窮無盡的恐懼，所以他們必須站出來。\n範閒從門下中書進入了皇宮，衆多朝廷大臣們便在皇城之外等着，他們要等着皇帝陛下的旨意，然而一日已過，時已入夜，皇宮裏依然一片安靜，大臣們開始憤怒和害怕起來，難道範閒做了如此多令人髮指的血腥事，陛下還想着父子之義，而不加懲處？\n正因爲皇宮的平靜與大臣們的擔心，所以御史大夫們纔會再次在皇城之外叩首。\n風雨欲來，壓力極大，山欲傾覆，湖欲生濤。\n……\n……\n姚太監的稟報沒有讓小樓裏的氣氛產生絲毫變化，無論是皇帝還是範閒，都不會將朝臣的壓力放在眼中，更何況今夜之後，這一對父子總有一位會對這個天下做出某種交待。\n皇帝笑了笑，端起一杯酒緩緩飲了，說了一個兩個一直沒有觸及的話題：“你若死了，留下的話還能管住手底下的那批瘋子嗎？若不能，朕爲何要答允放他們一條活路？”\n“因爲您必須賭我的話能管住他們，不然天下亂起來，總不是您想看到的場面。”\n皇帝的手指輕輕轉動着酒杯，雙眼微眯說道：“那你難道不擔心，朕若殺了你，卻不做那些應允你的事情？”\n範閒微微低頭，沉默片刻後平靜說道：“天子一言，駟馬難追。”\n“駟馬……不是一匹馬。”皇帝笑了笑，說道：“是四匹馬。\n這個古怪的詞兒當年你母親說過，所以我記得，只是沒想到，你也知道。”\n皇帝接着嘆息道：“今日之天下，若朕面對的不是你，而是你母親……朕無論如何也不可能給她公平一戰的資格。”\n範閒諷刺道：“當年您確實沒有給她任何公平可言。”\n皇帝搖了搖頭，冷漠說道：“不給她這種資格，是因爲朕知道，她絕對不會用這天下來威脅朕，因爲以天下爲籌碼，便是將這天下萬民投諸賭場之上，而她捨不得……朕卻捨得。”\n“我捨得拿天下萬民的生死來威脅您。”範閒平靜應道：“這本來就是先前說過的差別。”\n皇帝又搖了搖頭，說道：“所以朕還是不明白，你既然愛這個國度，惜天下萬民，又怎能以此來要脅朕。”\n“因爲我首先得從身邊的人先愛起，另外就是，我本來就是個無恥且怕死的人，真若逼到了絕路上，當然，這絕路不僅僅是指我……我不介意拖着整個天下以及陛下您的雄心壯志給我陪葬。”範閒低頭說道：“其實我一直在等一個人，只是那個人總是不回來，所以沒有辦法，我只好自己來拼命了。”\n拼命這兩個字說的何等樣悽楚無奈，然而皇帝陛下的眼眸卻漸漸亮了起來，因爲他清楚範閒等的是誰。\n在皇帝看來，如今的天下，也只有那個人能夠威脅到自己的生命與統治，從很多年前太平別院的血案之後，他就一直隱隱警懼着那個人的存在，甚至不惜將神廟最後派出來的那位使者送到了範府旁邊的巷子中。\n然而即便這樣，五竹依然沒有死。\n“他不會回來了。”皇帝眼眸裏的亮光漸漸斂去，緩聲說道：“三年了，他要找到自己是誰，就只能去神廟，而他若真的回了廟裏，又怎麼可能再出來？”\n範閒點了點頭，有些悲傷地接受了這個事實，若五竹叔依然在這片大陸上留連着，自己在皇帝陛下的面前，又何至於如此被動，甚至要做出玉石俱焚般的威脅。\n“您當年究竟是怎樣讓神廟站在您的背後的呢？”範閒皺着眉頭看着皇帝，這是他心裏的幾大疑問之一。\n“朕未曾去過神廟，但和你母親在一起呆久了，自然也知道，神廟其實只是一個已經漸漸衰敗荒涼的地方。\n神廟向來不理世事，這是真的。”皇帝的脣角泛起一絲譏誚的笑容，“然而廟裏卻一直悄悄地影響着這片大陸，可惜朕是世間人，它們不能對朕如何，但你母親和老五卻是廟裏人……就這一點區別便足夠了，朕自然知道如何運用這一點。”\n範閒嘆了一口氣，搖了搖頭，他不得不佩服皇帝老子心志之強大，世間萬衆一向膜拜的神廟，在陛下看來，原來終究不過是把利些的刀而已。\n“當年北伐，朕體內經脈盡碎，一指不能動，眼不能視，耳不能聽，鼻不能聞，直如一個死人，而靈魂卻被藏在那個破碎的軀殼之中，不得逃逸，不得解脫。”皇帝忽然開始冷漠地講述當年的事情，“如在無窮無盡的黑暗裏，承受着孤獨的煎熬，這種痛楚，令朕堅定了一個決心。”\n隨着皇帝陛下的敘述，整個小樓裏的燈光都暗了下來，似乎將要沉入永不解脫的黑暗之海里。\n“原來除了自己，以及自己能夠體會的孤獨之外，沒有什麼是真的。”皇帝說道：“除了自己，朕不再相信任何人。\n爲了達成朕的目標，朕不需要親人，友人。”\n“朕從黑暗中醒來，第一眼看見的便是陳萍萍和寧兒。”皇帝微微眯眼，說道：“所以朕對他們的信任是最多的，你不用擔心寧兒的安危。” “然而朕沒有想到，陳萍萍竟然背叛了……朕。”皇帝的眼睛眯的更加厲害，一道寒光從眼睛裏透了出來，語氣隱隱憤怒與悲哀，嘲笑說道：“朕信錯一人，便成今日之格局。”\n“你沒有經歷過那種黑暗中清醒的苦楚，所以你不明白朕在說些什麼。”\n“我有過這種經歷。”範閒搖了搖頭，自然不會去解釋，那還是在很久很久以前，自己在那一個世界裏的遭逢變故，“然而我並沒有變成您這種人，性格決定命運而已。”\n他忽然眯了眯眼睛，說道：“如果……這個世界上沒有出現葉輕眉，陛下，現在會是什麼樣子呢？會不會更美好一些？”\n皇帝的雙眸漸漸冰寒，盯着範閒的臉，一抹怒意一現即隱，冷漠說道：“且不提沒有你母親，如今的慶國會是什麼模樣。\n你只需記住，當年大魏朝腐朽到了頂點，莫說及不上朕治下的大慶，便是離較諸如今的北齊，亦是差了十萬八千里。”\n“偏生當年的大魏朝爛雖爛矣，卻還是個龐然大物。\n你母親來這個世間，至少生生將那座大山打爛了……爲什麼如今的前魏遺民沒有一個懷念前朝的？爲什麼朕打下的這千里江山上從來沒有心繫故國，起兵造反的？”皇帝冷誚笑道：“自己去想去。”\n範閒笑了笑，說道：“懶得去想，父母都是了不起的人物，對我這個做兒子的來說，並不是很光彩的事情。”\n皇帝終於笑出聲來，二人繼續喫菜，繼續喝酒，繼續聊天。\n這父子君臣二人其實極其相似，根骨裏都冷酷無情，只是關於天下，關於過去，關於現在有不同的意見，關於任何事都有不同的意見，然而這並不影響他們兩個人在這些年裏彼此施予信任與敬畏，牢牢地佔據了人世間的頂峯。\n小樓一夜聽風雪，這是最後的晚餐，最後的長談。\n夜深了，二人便在燈火的映襯下，分坐兩張椅上開始冥想，開始休息，便是他們體內流淌着的真氣氣息竟都是那樣的和諧，霸道之餘，各有一種撕毀一切的力量，合在一處竟是那樣的融洽。\n不知不覺，天亮了，朝陽出來了，外面的雪停了，風止了，地上厚厚一層羊毛毯子似的積雪，反射着天空中的清光，將皇宮西北角這一大片廢園照耀的格外明亮。\n範閒醒了，在心裏嘆息了一聲，站起身來，右手拿起桌上那把大魏天子劍，走到了小樓門口，然後迴轉身來，安靜地看着椅上的皇帝陛下。\n皇帝緩緩地睜開雙眼，瞳子異常清亮，異常平靜冷漠，再沒有一絲凡人應有的情緒，該說的話都說完了，自這一刻起，二人之間再無一絲親情牽割。\n範閒擡起右臂，由肩頭至肘至腕，再至他右手平穩握着的劍柄，以至那一絲不顫，穩定地令人可怕的劍尖，直直對着皇帝的面門。\n劍仍在鞘中，卻開始發出龍吟之聲，吟吟嗡嗡，又似陳園裏的絲管在演奏，渾厚的霸道真氣沿着範閒的虎口遞入劍身之中，直似欲將這把劍變活過來，一抹肉眼隱約可見的光芒，在鞘縫裏開始瀰漫。\n吟吟吟吟……劍身在鞘中拼命掙扎着，想要破鞘而出，卻不得其路，其困苦痛厄，令人聞之心悸！\n範閒不知向其中灌注了多少真氣，竟然構織瞭如此一幕震撼的場景。\n皇帝的雙瞳微微一縮，雙手依然扶在椅上，沒有起身，然而這位世間僅存的大宗師，發現自己最疼愛的兒子，原來比自己預想之中更爲強大。\n寒冷的冬日裏，一滴汗珠從範閒的眉梢處滴落，他那張清秀的面容上盡是一片沉重堅毅之色。\n他蓄勢已久，然後慶帝並未動手，他不可能永遠地等下去，他手中握着的那把劍，已經快要控制不住了。\n……\n……\n啪的一聲輕響，範閒的右腳向後退了一步，重重地踩在了門檻之上，而他右手以燎天之式刺出的一劍，也終於爆發了出來！\n他手中劍鞘縫隙裏的白光忽然斂沒，小樓之中變得沒有半點聲音，而那柄劍鞘卻再也禁受不住鞘內那柄天子劍的怒怒，掙扎着，衝突着，無聲而詭異地，像一枝箭一樣，刺向了天子面目！\n範閒出的第一劍，是劍鞘！\n劍鞘上附着他七日來的苦思，一夜長談的蓄勢，渾厚至極的霸道真氣，一瞬間彈射了出去，極快的速度讓劍鞘像當年燕小乙的箭一樣，輕易地撕裂了空氣，超越了時間的限制，只一個瞬間，一個眨眼，便來到了皇帝陛下的雙眼之前。\n然而這時候空中多了一隻手，一隻穩定無比的手，一隻在大東山上曾經驚風破雨，中指處因爲捏着硃批御筆太久而生出一層老繭的手。\n這隻手捉住了劍鞘，就像在浮光裏捉住了螢火蟲，在萬千雪花中捉住那粒灰塵。\n這隻手太快，快到可以捕光，快到可以捉影，又怎麼會捉不住有形有質的劍鞘？\n小樓平靜之勢頓破，劍鞘龍吟嗡鳴之聲再作，然而卻嘎然而止。\n範閒蓄勢甚久的劍鞘，就像一條巨龍被人生生地扼住了咽喉，止住了呼吸，頹然無力地耷拉着頭顱，奄奄一息地躺在皇帝陛下的手掌之中。\n皇帝陛下緩緩地站起身來，他的面容異常平靜，然而他必須承認，範閒今日的境界，已經超出了他的判斷，這如天外飛龍般飛掠而來的一劍，竟隱隱有了些脫離空間的感覺。\n小樓的門口空無一人，皇帝冷漠地看着那處，他身後的那張座椅簌簌然粉碎，成粉成末成空無，灑滿了一地。\n……\n……\n範閒用全身功力激出那柄劍鞘，看似已經是孤注一擲的舉措，小樓四周沒有觀衆，所以誰也沒有料到，沒有想到，在那一刻之後，他的身體卻是用更快的速度飄了起來，掠了起來，飛了起來。\n他的身體就像一隻大鳥一樣，不，比鳥更輕，更快，就像是被狂風呼嘯捲起的雪花，以一種人類絕對不可能達到的速度，倏乎間從小樓的門口飄出去了十五丈的距離。\n便在此時天上又開始灑落雪花。\n在飛掠的過程中，範閒幾乎止住了呼吸，只是憑籍苦荷臨死前留下的那本法決，在空氣的流動中感受着四周的寒意，順勢而行，飄掠而去。\n在飄掠的過程裏，他來得及思考，從皇帝的座椅處到小樓之外，有四丈距離，而皇帝要接自己的一劍，要思考，想必出來的不會太快。\n四大宗師，已然超凡脫聖，但終究不是神仙，他們有自己各自不同的弱點。\n苦荷大師最弱的一環在於他蒼老的肉身，葉流雲最強悍的在於他如流雲一般的身法，如果此時小樓中的大宗師是葉流雲，範閒絕對不會奢望能夠將對方留在樓中。\n然而此刻樓中是皇帝陛下，一身真氣修爲冠絕當世，充沛到了頂端，然而憑真氣而行，肉身總有侷限，在小範圍內的移避當有鬼神之技，正如當年葉流雲面對滿天弩雨一般。\n可是皇帝陛下並不見得能夠在這樣短的時間內，強行掠出小樓，而緊接着迎來的，則是沒有縫隙的攻擊。\n雙足在雪地上滑行兩尺，顯出兩條雪溝，範閒身形一落雪面，劍光一閃，橫於面門之前，前膝半蹲，正是一個絕命撲殺的姿式。\n便在寒冷劍芒照亮他清秀面龐的同時，一把突如其來，轟轟烈烈，迅疾燃燒的大火，瞬間吞噬了整座小樓，一片火海就這樣出現在了落雪的寒宮裏。\n幾聲悶響，無數火舌沖天而起，將整座小樓包圍在其中，紅紅的熾熱的光芒瞬間將橫在範閒面前那柄寒劍照的溫暖起來，紅起來。\n如此大，如此快燃起的一把火，絕對不是自然燃燒而成，不知道範閒在小樓裏預備了些什麼。\n然而令範閒略感失望的是，火海之中一道氣息流過，一個人影，一個煌煌然立於火海之前，冷漠看着自己的人影，站在了雪地之中，將那一片火海拋在了身後。\n皇帝陛下身上的龍袍有些地方已經焦糊了，頭髮也被燒亂了一些，面色微微蒼白，然而他依然那樣不可一世地站立着，冷漠地看着範閒。\n“三處的火藥，什麼時候被你搬進宮裏來了。”皇帝雙眼微眯，看着範閒。\n範閒開顏一笑，緊握劍柄，應道：“三年前京都叛亂，我當監國的時候，想運多少火藥進宮，其實都不是難事。”\n皇帝緩緩走進範閒，雙眼微眯，寒聲說道：“原來爲了今日，你竟是準備了……整整三年！”\n範閒像皇帝一樣眯着眼睛，以免被那片明亮的火海影響到自己的視線，抿脣說道：“我只是覺得母親的畫像再放在這樓中，想必她也會覺得憤怒，既然如此，那不如一把火燒了。”\n是的，如果昨日皇帝陛下不是在小樓前召見範閒，如果不是皇帝陛下沒有馬上動手，而是與範閒在小樓裏一番長談。\n範閒根本找不到任何發動機關，點燃火藥的機會。\n然而其實直到範閒踩斷門檻的那一刻，範閒一直有十分充分的信心，皇帝老子一定會將最後了斷的戰場，選擇在這片廢園裏的小樓。\n因爲小樓上面有葉輕眉的畫像。\n皇帝一定會選擇在這個女人的畫像面前，徹底了斷他與她這數十年來的恩怨情仇，\n範閒能確認這一點，是因爲他比世界上任何其它人都更能掌控這位皇帝陛下的心意，他知道皇帝是一個什麼樣的人。\n皇帝是一個冷厲無情卻虛僞自以爲仁厚多情的人，範閒也很虛僞，若用那世的話語說，父子二人都喜歡裝點兒小布爾喬亞情調。\n這一幕大戲，小樓毫無疑問是他二人最好的舞臺。\n當火勢燃起的那一瞬間，範閒心頭微動，他之所以會選擇埋了三年的火藥做爲自己的大殺器，是因爲御書房裏陳萍萍的輪椅給予他了信心，面對着四面八方，絕無空間閃躲的襲擊，便是大宗師，也不可能從無中生有，找到一個閃避的方法。\n輪椅裏的那把槍射出的鐵砂鋼珠如此，想必四處肆虐的火也如此。\n只是很可惜，皇帝陛下依然好好地站在雪地中，雖然他的面色先前那刻有些蒼白，想必是從火海之中遁離，大耗元氣，然而這一場燎天的大火，終究沒有給他造成什麼不可逆轉的傷勢。\n“火太慢。”皇帝冷冷地看着範閒，沒有一絲感情說道。\n“試試劍。”範閒握着大魏天子劍，快活地露齒笑道。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598612.html"}