{"bookid":"219683","book":"慶餘年","source":"drxsw","index":250,"title":"第四卷北海霧 第九十六章 一俯一仰一場笑","content":"第九十六章一俯一仰一場笑\n看那廂，範閒出手粗拙不堪，將手掌橫起豎直，就像菜刀一樣斫來斫去，哪有半分靈動？偏生每一掌出，還假模假樣地帶着些勁風，呼呼作響，割裂空氣，看似霸道，卻是一掌一掌盡數劈在了海棠身邊的空氣裏，根本沒有去挨那姑娘家半分肌膚的意思，只是將海棠那粗布衣裳的邊角盡數帶起。\n——這是什麼手法？這是伍佰同志上臺唱歌時面前總要擺個電風扇的手法，這是周星星同學在鼓風機前面丟碎報紙，解開主角配角長睡衣釦子的手法！\n海棠衣裳若雲，在掌風之中微笑而起，於水光相伴的長長御臺之上清渺若仙，飄飄然若欲乘雲而去，偶一出指，東一指，西一指，不知指向何處，不是指東打西的花招，竟赫然是點兵點將的小姑娘手段。\n二人這般不知道交手多少回合，竟是半點菸火氣也不帶，既然不想起血光，出手自然一力地清淡，就像是廟裏的素齋竟是連豆油都捨不得放，清淡地令人作嘔……\n連個小太監都能瞧出兩大高手在假打，更何況殿中這一水兒的老狐狸小狐狸公狐狸母狐狸不公不母異種狐狸，有的大臣眼睛早就直了，根本沒有料到海棠姑娘與範閒居然會這樣厚臉皮地敷衍，一點都不顧忌朝廷的顏面。\n太后看着殿中長臺之上，清光之中的那對人影，不由冷哼了一聲，雖未失態，但眼角細紋裏全是隱怒。\n反倒是年輕的皇帝看着小師姑與範卿在那清光之中飄來飄去，忍不住笑了起來。\n狼桃一臉平靜，看着這一幕。\n卻知道範閒看似拙笨的出手，其實是很厲害的大劈棺，不過那是南朝京都葉家的家傳武藝，這姓範的小子怎麼學會地？\n殿內殿外滿心期待的衆人終於失望了，看了這麼些時候，有些人忍不住打起了呵欠。\n頭前那位太監忍不住搖頭道：“這可不知道要打到什麼時候去，反正又分不出勝負。”\n王啓年也是無比惋惜地搖搖頭：“我看馬上就有人要喊停了。”\n小太監不信，搖頭道：“殿裏的大人們都是人精。\n誰也不會出這個頭？”\n王啓年與他爭執了起來，最後興起開始打賭，賭長長御臺之上跳舞的兩個人什麼時候會住手，旁邊的幾個人見他們爭的熱鬧，也湊了過來，紛紛壓上自己的賭注，一車海膽，兩根黃瓜。\n各色奇怪下注不一而足。\n“放肆！”\n終於有位大臣看着太后越來越陰沉的臉，忍不住了，拍案而起，怒斥道：“太后壽宴，你們弄地什麼玄虛？莫不是想欺君不成？”\n這話說的不漂亮。\n就像喊破皇帝在裸奔的笨小孩一樣，這世道不論有多醜陋，但任誰搶先喊破，那就是個極不討人喜歡的傢伙。\n就像今日。\n明知道範閒與海棠二人在玩衝靈劍法，但不喊破，太后也能厚着臉看下去，畢竟今兒個是自家生日，看看年輕娃娃跳舞，也不是什麼大事兒。\n但這大臣一喝欺君，豈不是逼着太后發飈？所以太后準備發飈，冷冷看着那位大臣。\n心裏不知道轉了多少個念頭，想將這廝的嘴皮子撕爛。\n皇帝卻依然笑吟吟的。\n水池之中御臺之上的那兩人卻像是根本沒有聽見有觀衆在喝倒采，認認真真地演着戲，海棠飄來飄去，範閒龍行虎步，姑娘家身姿清美，小范閒模樣俊俏，打起來還真地好看。\n不過片刻功夫。\n卻是從御臺之上。\n戰到了臺後的殿前，距着龍椅不過數丈地距離。\n將好停在那位大臣的桌前。\n範閒手掌化作菜刀，便向空虛菜板上狠狠斫去，口裏卻哎喲一聲，似乎失手。\n海棠在空中的姿式微滯，右手並着二指化劍刺出，嗤的一聲，將要戮中範閒的胸口。\n也不知道這二人如何轉換了一下方位，接下來地那一刻，掌風指勢竟是沒有戮中任何人的身體，反而嗤嗤響着勁氣激盪，向着後方過去。\n後方就是那位大臣的席位。\n大臣駭然，這海棠與範閒同時出手，就算是國師苦荷親至，只怕也要暫避鋒芒！\n矮桌在一瞬間被震成了無數碎片，桌上的酒壺裂開，菜盤跌落，酒水油腥化作滿天犖花，染了那位大臣滿頭滿臉！眉上掛着菜花，嘴上叨着蘿蔔花，耳上掛幾絲金菇，湯湯水水給他洗了一臉，要多狼狽就有多狼狽。\n於是大殿中馬上安靜了下來，大臣們這才知道，原來海棠姑娘與那位南朝使臣，在某些時候，都是胡鬧地祖宗，爲了自己的臉面着想，還是不要多說什麼了。\n清光微靜，範閒與海棠同時住手，相隔數步之地，微微互視一笑。\n海棠對着太后微微一福說道：“範大人大劈棺手段了得，小女應對無方，故而波及這位大人，還望太后恕罪。\n人有失手……”\n範閒也是滿臉自責，揮揮自己的右手：“馬有失蹄。”\n太后是極疼愛海棠的，哪裏肯責怪，加上今日畢竟是自己壽筵，胡鬧一場活泛下氣氛，也算是不錯，只是可惜沒有讓那南朝人喫些苦頭，不過看着範閒說話自嘲的有趣，太后的脣角也不由浮起了淡淡笑意。\n皇帝也詭異笑着，大臣們也笑了起來，笑的有些尷尬，只有真正的武道高手，才知道先前那看似玩笑地打鬥，其實依然蘊含着兩位年輕強者的一些心思，大劈棺看似粗拙，實則肅殺，海棠指劍看似清柔，實則厲然，長長御臺之上的舞蹈，其實何嘗不是一種比試，只不過最後範閒似乎，隱隱還是敗了。\n此時假打結束，殿頂的清光依然罩在幽曠的大殿之中，範閒與海棠便站在清光之中，兩人的容顏在光暉之中顯得無比柔順，殿頂掉着的半月宮燈，映在水池之中。\n這場比試，真可謂是一俯一仰一場笑，一江明月一宮羞。\n夜色漸漸籠罩深宮，半個月亮緩緩從宮後的青山背後爬起來，將那暖融融，淡茫茫地光芒灑進北齊地皇宮之中，黑色的長檐，灰白二色地宮牆，在夜之始反映着美麗的身姿。\n大殿前的羣臣正在往宮外退去，宮城四周可以看到很多侍衛，還有些黃門太監在沿路侍候着。\n臣子們退去的速度極快，不一會兒功夫，皇宮就回復了幽靜，空曠的廣場之上再也看不到閒雜人等，由極熱鬧轉爲極靜，竟是隻花了一柱香的功夫。\n大宴結束之後，太后便揉着太陽穴退回了寢宮，範閒卻被北齊皇帝留了下來，在華英宮裏等着。\n這宮裏安靜無比，有淡淡焚香清心的味道傳入鼻端，範閒眼觀鼻，鼻觀心地坐着，北齊陛下這時候應該在太后宮中盡孝，不知道讓自己等在這裏是爲什麼。\n宮女爲他遞上茶水果子，範閒一一含笑謝過，卻發現那些宮女們生的都極爲嫵媚，尤其是眼目間那股子微羞神情讓他心頭一蕩。\n但一想到年輕皇帝將自己留在夜宮之中，再聯想到那位皇帝在某些方面似乎有些問題，範閒心頭微凜。\n“陛下有事情要請範大人幫忙。”另一位眼觀鼻，鼻觀心的姑娘在旁邊似乎猜出了他的所懼，滿臉平靜說道。\n說話的自然是海棠，範閒留在宮中作客，她不免要當半個主人，姑娘家這個時候想到先前殿上那一幕，也自有些恍惚好笑，爲什麼自己與範閒在一處的時候，總是顯得要比平時放肆許多？\n範閒微微一笑，沒有解釋什麼。\n太監在宮外喊了聲什麼，一陣腳步聲急而不亂地向着華英宮行來，範閒心想，這般着急？這位年輕的皇帝陛下究竟要自己幫什麼忙？對方貴爲九五至尊，除了統一天下這等事情之外，恐怕還真沒有什麼做不到的事情。\n正滿懷疑問之時，年輕的皇帝已經邁步入了華英宮，一揮手止住了範閒與海棠請安的念頭，右手解開自己的外衣，扔給後面屁顛屁顛跟着的小太監，只剩下裏面那件單薄的素黃衣裳，看着倒是十分精神。\n緊接着，皇帝坐到軟榻之上，雙腳一蹬，自有太監小心翼翼地將他腳上的軟靴脫了下來，露出只裹着薄襪的那雙腳。\n海棠許是見慣了陛下私下的模樣，所以並不如何喫驚。\n範閒卻有些喫驚，北齊皇帝居然在自己面前露出如此私人的一面，他也不掩飾自己的喫驚，將目光投向軟榻之上，更是有意無意間在皇帝的胸上，腳上點了兩下。\n不大，不小。\n胸不大，腳不小。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594391.html"}