{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":947,"title":"第一百二十一章 絕世武神","content":"“嗷吼！！”\n目睹監正化作清光融入許七安體內，代表着荒的黑洞，還有天空中游曳衝撞的混沌肉山，同時發出憤怒焦急的咆哮。\n聲浪滾滾，迴盪在神魔島上空。\n祂們瘋了般的衝撞光柱，超品的偉力掀起狂風，引來天地異象。\n這座堪比小型大陸的島嶼微微震動，震感沿着板塊傳導，讓四周的海水產生劇烈的水波。\n所幸方圓幾百裏早已生靈絕跡，不然又得“伏屍百萬”，血流千里。\n許七安對兩位超品的癲狂視若無睹，閉上眼睛，內視身體變化，力竭而亡時，他的生命力、元神，都已經徹底熄滅，唯有體內的“不滅符文”尚存。\n沒有遭受徹底的破壞。。\n這救了許七安一命，監正激活了不滅符文的特性，讓他起死回生。\n體內，監正化身的清光融入到每一個細胞中，激活了那些因爲力竭而亡，陷入沉眠的不滅符文。\n剎那間，許七安的氣息一路攀升，幾秒內便重回了巔峯，氣血旺盛，磅礴的偉力充盈肌肉，流淌在每一個細胞中。\n這還沒完，清光沒有就此散去，而是融入了不滅符文中。\n下一刻，細胞中原本各自爲政,互不干涉的不滅符文，開始相互連接、拼湊,一座“驚世大陣”正在成型。\n神殊猜測的沒錯,晉升武神的關鍵,是把半步武神體內的不滅符文拼湊成一個整體，讓它們彼此融合。\n至於融合後,會半步武神會得到怎樣的增幅，這座大陣有何神異，許七安尚不清楚,只能耐心等待。\n當不滅符文拼湊、融合到三分之一時，許七安原本達到巔峯的氣息，突破了閾值，他的氣機、力量正式超越半步武神,晉升到一個前人從未企及過的高度。\n超過了他剛纔施展玉碎時的爆發狀態，也超過了蠱神施展血祭術時的力量。\n並且還在增長。\n當不滅符文拼湊到一半時，許七安獲得了一項天賦神通,這項天賦神通是半步武神領域的昇華版,他可以撐起一片屬於自身的領域，在這個領域中，任何規則都將失去作用。\n他就是神,他就是主宰。\n許七安不由的想到了武夫體系的特殊——自成一界！\n“驚世大陣”繼續勾勒,完善,當它臨近完成時，蒼穹之上的天門緩緩關閉，光柱消散。\n許七安再不受任何庇佑。\n見狀,黑洞的氣旋運轉到極致，裹挾着恐怖的吸力撞向許七安。\n天空中的混沌肉山氣孔排出血霧，霍然砸下,過程中，祂施展矇蔽,勾動情慾，噴吐出黑煙般、密密麻麻的子蠱，配合荒干擾半步武神。\n“啪！”\n許七安擡起手，打了個響指。\n看不見的氣界陡然間膨脹,彈飛了黑洞,把濃煙阻攔在外,把暗蠱和情蠱的力量阻隔。\n施展血祭術的蠱神,從高空砸下來，重重撞擊在氣界上，非但沒撼動武神的結界，自身反而撞的血肉模糊，一癱爛肉般的彈了出去。\n這時，不滅符文的最後一筆勾勒完成，驚世大陣拼湊完畢。\n武神誕生了！\n“轟隆！”\n繚繞着淡淡紅雲、綠雲的天空，在此刻翻涌起厚重的烏雲，烏雲一直延伸向視線盡頭，彷彿遮蔽整個九州。\n雷鳴聲大作，恐怖的威壓從天而降，天劫醞釀。\n這一刻，不管是荒還是蠱神，都涌起前所未有的恐懼。\n這份恐懼一半來源於天劫，一半來源於前方傲然而立的武神。\n祂們壽命漫長，開天之初便誕生於世間，在經歷的漫漫時光長河裏，從未見過如此可怕的天劫。\n.........\n京城。\n突如其來的一聲焦雷炸響，街上飛奔的馬匹受驚，或橫衝直撞，或跪倒在地。\n行人下意識的抱頭蹲下，捂着耳朵，內心升起難以描述的、發自本能的恐懼，瑟瑟發抖。\n在這股可怕的天地威壓下，達官顯貴和普通百姓沒有任何區別。\n打更人衙門，浩氣樓，魏淵站在瞭望臺上，雙手撐着圍欄，他的身軀不受控制的顫抖，他的神色涌現難以遏制的激動。\n茶室內，南宮倩柔俏臉發白，顫聲道：\n“義父，這，這是.......”\n魏淵沒有回頭，望向南邊，呼吸悄然急促。\n武神誕生了......南宮倩柔表情木然，分不清是錯愕、狂喜、震驚，還是恐懼。\n與此同時，觀星樓。\n褚采薇和宋卿站在八卦臺，望着無限高遠的天穹，凡人眼裏，天空蔚藍，不見異常，但他們能感應到，在九天之上，積蓄着、醞釀着恐怖的天道之怒。\n“宋師兄，怎麼突然打雷了？”\n褚采薇膽戰心驚的擡頭望天，心說觀星樓這麼高，萬一雷打下來傷到自己怎麼辦。\n扭頭就躲到宋卿身後。\n宋卿低聲道：\n“監正老師........”\n.........\n雷州！\n李妙真踩着飛劍，目光眺望西方，眼中難掩悲慟。\n就在不久前，一座人口規模不小的城池，被海嘯般的血肉物質吞沒，城中數萬百姓，以及周邊村鎮的百姓，無聲無息的湮滅，成爲佛陀凝練山河印的養料。\n她忍不住側頭看向身邊的同伴，寇陽州、阿蘇羅、九尾狐，以及蠱族首領們，一個個緘默不語，表情沉重。\n神殊盤坐於虛空，身邊漂浮着廣賢菩薩的殘肢，此刻殘肢已經乾癟萎縮，血肉精華成爲半步武神修養生息的養料。\n雖然救下了神殊，保存住了戰力，但長時間鏖戰也讓這位半步武神耗損嚴重，短時間內無力再戰。\n所以大奉方的策略是，暫且放棄雷州，等神殊初步恢復，再與佛陀死戰。\n“鈍刀割肉，也不知道能拖延多久。”\n情蠱部的首領，鸞鈺低聲說道：\n“我們損失了金蓮道長和趙院長兩位主力，下次再交手，神殊大師會敗的更快吧。”\n性格剛烈的李妙真，聞言，轉頭怒斥：\n“能拖多久就多久，你要怕死就滾回南疆，少在這裏動搖軍心。”\n她目睹無數百姓慘死，無能爲力，本就焦躁，而且知道這個蠱族的豔麗女子與許七安的關係曖昧不清，當然不會給她好臉色。\n鸞鈺冷笑一聲，正要反脣相譏，忽聽阿蘇羅沉聲道：\n“祂在凝練山河印。”\n遙遠處，那尊立於“泥潭”中的佛像，十二雙手臂合攏，層層疊疊的掌心間，一點清光凝聚，更多的清光從四面八方的虛空中溢出，匯入掌間。\n不多時，清光化作一枚小印的輪廓。\n山河印一旦煉成，吞噬了雷州生靈的佛陀，將成爲雷州的主宰。\n後續只要獲得氣運，祂就能像取代西域那般，真正的煉化雷州。\n儘管已經做好捨棄雷州的心裏準備，可眼見它真正落入敵手，敵人藉此壯大，此消彼長，衆超凡心裏還是充滿了焦慮。\n比焦慮更折磨人的是看不見希望，以及深深的無力感。\n“不知道許銀鑼在海外情況如何.......”\n龍圖甕聲甕氣的說道。\n場面瞬間一靜，衆超凡神色古怪，或僵硬，或黯然，或暴躁........\n他們一直躲避這個話題，因爲不想讓本就沉重的氣氛雪上加霜。\n許七安是他們唯一的希望，抱着這個希望去戰鬥，他們心裏是有信念的，有希望的，哪怕這是自欺欺人。\n一旦掰開揉碎了去說，真實情況是，一個半步武神要在海外直面兩位超品。\n有勝算嗎？\n神殊與佛陀的戰鬥就是例子，一位超品尚能壓制半步武神，何況是兩位超品。\n許七安就算比神殊強，但品級相同的情況下，能強到哪裏？\n龍圖這個蠢貨.......蠱族首領心裏怒罵。\n另一邊，佛像手裏的山河印越來越凝實，片刻後，一枚底色漆黑，鑲嵌藍色寶石，刻着繁複紋路的小印成型。\n佛陀的十二雙手臂高高舉起山河印。\n就在這時，天空焦雷炸響，磅礴恐怖的威壓降臨，在場每一位超凡強者心裏泛起刺骨的恐懼，甚至連御空飛行的膽子都沒了。\n怎麼回事？又有天劫？衆超凡心裏一凜，不需要言語，出於本能，默契的降落。\n遠處的佛陀，高舉山河印的姿態，驟然僵住。\n.........\n玉陽關外。\n殘破的城牆，荒涼的大地，舉目望去，生靈絕跡。\n懷慶孤身立在城頭，眺望東北方向，天邊，濃墨般的烏雲正在匯聚，層層疊疊的翻涌。\n很顯然，巫神那一戰中受了重創。\n儒聖雖然擊退了巫神，但這隻能阻擋一時，等巫神消弭儒聖的影響，恢復狀態，災難會再次降臨。\n“擋的了一時，擋不了一世，唯有武神能平定大劫，寧宴，你可安好.......”\n懷慶側身南望。\n突然，天空一道焦雷炸響，明明無風無雲，但那股磅礴可怕的天地威壓卻從九天之上傾瀉而下。\n女帝心頭一顫，不知道發生了什麼，只覺得本能的戰慄。\n而遠處，那層層翻涌的黑雲凝滯了一下，繼而傳來驚天動地的咆哮。\n緊接着，黑雲開始收縮，朝着蒼穹之上收縮。\n懷慶從中聽出了一絲絲的氣急敗壞。\n怎麼回事？\n.........\n神魔島。\n籠罩天空的劫雲終究是沒劈下來，驚雷炸響後，便開始消散，不多時，蔚藍的天空重現。\n劫雲產生，是因爲武神的存在有違天道，有違規則。\n時至今日，許七安終於明白武神到底是什麼東西，武神存於世間，卻不受任何天地規則的束縛，是獨立的個體，萬劫不磨，萬法不侵。\n形象的比喻是，九州世界裏，多了一個獨立的小世界。\n武神一旦撐起領域，那麼在領域之內，九州的法則將會失效。\n九州世界是不允許這樣的禁忌存在於世的，因此要降下天劫。\n可正是因爲這樣的特性，武神無法像超品那樣取代天道，成爲天道，是守門人的最佳人選。\n天劫沒有降下來，是因爲他得到了蒼生的認可，得到了天地的認可，凝練了足夠的氣運。\n換句話說，許七安這樣一位禁忌存在，是得到了九州世界認可的。\n“武神有多強大？”\n荒傳音問道，聲音前所未有的凝重、嚴肅。\n“武神從未出現過。”\n蠱神的回答言簡意賅。\n話音落下，祂身軀陡然膨脹，化作一張遮天蔽日的幕布，將荒籠罩，而後者也沒抵抗。\n幕布裹住荒，消失在滿目瘡痍的神魔島上。\n祂們撤退了。\n原因有兩個，一，兩位遠古神魔經歷長時間的鏖戰，狀態下滑嚴重，需要時間恢復。\n二，摸不清武神到底多強大的前提下，謹慎撤退是最好的選擇。\n許七安沒有阻攔，立於遠處，等待着什麼。\n過了不久。\n“咻！”\n蒼穹之下，一道光華直墜大地，化作一柄暗金色的窄口長刀，刀身微微彎曲，似劍非劍，似刀非刀。\n太平刀插在許七安身前，傳達出激動、興奮地意念，大概意思是：\n主人，我現在老牛逼了！\n“別廢話，跟我殺敵去。”\n許七安握住太平刀，一步跨出，他沒有使用大眼珠子的傳送，無視規則，消失在原地。\n...........\n立於泥潭中的佛像，緩緩轉動身軀，朝着南方望去，宏大威嚴的聲音咆哮道：\n“武神！”\n下一刻，祂坍塌成暗紅色的血肉物質，迴歸了泥潭，隨後，汪洋般浩渺，無邊無際的泥潭，開始“退潮”了，退回西域方向。\n隔了好久，鸞鈺聲音帶着顫抖的說：\n“武，武神？\n“祂剛纔說武神？！哪來的武神啊，誰是武神！”\n她屏住呼吸，心裏明明已經有了答案，但還是用求證的目光看着滿臉呆滯，同樣沉浸在“武神”二字的衆超凡強者，企圖得到認可。\n鸞鈺的話，打破了僵凝的氣氛，讓在場一衆超凡強者如夢初醒。\n李妙真、阿蘇羅等人呼吸陡然間急促起來，這個節骨眼，誰還能成爲武神？\n但沒有人回答鸞鈺，因爲怕這是一場夢幻空花。\n沉默了許久，洛玉衡眸子晶晶閃亮，道：\n“跟上去看看。”\n她的意思是，要去一趟西域邊境，一睹究竟。\n說完，不等衆人迴應，她踩着飛劍，化身一道絢麗流光，朝着西域掠去。\n衆超凡回眸看向神殊，見他依舊盤坐，沒有阻攔，心裏大定，也跟了上去。\n許久之後，等他們趕到西域邊界，遠遠的，看見一尊身高數十丈的佛像，孤獨的立於西域的荒野間，祂的面孔始終朝向南邊。\n南邊，海外........見狀，洛玉衡等人再無懷疑。\n許寧宴成功晉升武神，這讓佛陀不得不忌憚的退回西域，做好迎敵的準備，因爲在西域，祂是無敵的。\n這時，佛陀頭頂的天空，蒼穹之上，忽然凝出一片潑墨般的黑雲，黑雲層層疊疊翻涌，一張模糊的臉孔從雲層中探下來。\n巫神！\n祂放棄了自己的領地，放棄了席捲中原，煉化山河印，以一名“無牽無掛”的超品之身，趕來了西域。\n只要不是凝練山河印，吞噬天地規則，超品本身來去並不受限制。\n此時巫神降臨九州，佛陀沒有阻止。\n天空的模糊人臉和地面的佛像，沒有交流，沒有衝突，竟無比的和諧。\n洛玉衡心裏一動，明白了超品們的打算。\n巫神和佛陀在西域會合，是想利用佛陀成爲西域規則的道行迎戰武神，與他做最後的決戰。\n至於爲什麼選擇在西域而非靖山城，大概是因爲佛陀的實力比巫神要高。\n時間一分一秒過去，突然，可怕的威壓再次來臨，兩尊龐大如山的身影出現在西域荒蕪的平原上，出現在衆超凡的眼中。\n這讓他們眼神裏剛洋溢起的喜色破滅。\n不是許七安。\n“四大超品齊聚........”龍圖吞了口唾沫，“他們想幹嘛？”\n阿蘇羅沉聲道：\n“當然是對付許七安。”\n每個人臉上都流露出凝重和忐忑。\n雖說武神才能打贏超品，可在他們預想裏，那是一對一的情況下戰勝。 不過，武神戰力如何他們並不清楚，因此心裏雖有忐忑，但不至於亂了方寸。\n“許七安晉升武神了。”\n方甫現身，荒就火急火燎的開口，聲音低沉。\n黑雲中的人臉，表情明顯凝重了一些。\n佛陀面目模糊，沒有表情，但身後驟然間浮現八大法相，嚴陣以待。\n蠱神開口說道：\n“我與荒消耗極大。”\n佛陀微微頷首，合十的雙手輕輕一揮，不見神異，不見光芒，但蠱神和荒的氣息陡然間暴漲，恢復了巔峯狀態。\n在西域，佛陀就是天地規則。\n做完這一切，佛陀不再看兩位遠古神魔，重新望向南邊，那裏，一道衣衫襤褸的身影於空中凸顯。\n五官俊朗，身材頎長勻稱，手持一把窄口長刀。\n除此之外，再無他物。\n武神幹架，不需要太多的法器和絢麗的法術。\n“許七安........”\n儘管隔着很遠很遠，但超凡強者的目力強大，看到他出現，李妙真幾個，才真正的把心放平，放穩。\n許七安望了一眼聚攏的四大超品，一步跨出。\n佛陀身後的大輪迴法相“咔擦”轉動，佛文寫就的“人”字亮起；大慈大悲法相合十吟誦，天地間梵音禪唱；大輪迴法相光輪逆轉。\n這些足矣干擾一位半步武神，讓其喪失鬥志的法術，一股腦兒的傾瀉在許七安身上。\n但是沒用，他無視了所有控制，朝着佛陀斬出一刀。\n武神萬法不侵，本身不受任何規則束縛，來源於九州世界的力量，無法撼動他分毫。\n佛陀的頭顱無聲無息的滾落，砸在地上，還原成血肉物質。\n祂不是沒有抵抗和干擾，在許七安揮刀的瞬間，佛陀修改了西域的規則。\n禁止出刀。\n禁止任何人以任何方式攻擊自己。\n等發現規則無效後，祂又改變了刀氣的行走軌跡，使其斬向天空。\n可還是無效。\n見狀，荒頭頂的六根長角氣旋膨脹，演化爲黑洞，悍然撞向許七安。\n許七安一刀捅入黑洞，摧枯拉朽的刀光綻破黑洞，“嘭”的一聲，黑洞崩潰，羊身人面的荒四分五裂。\n佛陀當即賦予了荒重生的能力。\n“此地不得重生！”\n許七安低吟道，一刀斬下。\n這是太平刀的能力，這把守門人的武器，只有一個能力——斬斷規則！\n這和儒家的言出法隨效果同出一源。\n當不受天地束縛的守門人握住這把刀時，他將真正的所向披靡。\n守天門者，若不能人間無敵，有何意義？\n荒的血肉瘋狂蠕動，試圖重組，可都沒辦法重生，祂的元神發出憤怒的咆哮，怎麼都沒想到，在武神面前，身爲開天闢地以來，最強大的存在之一，竟如此不堪一擊。\n佛陀撐開無色琉璃領域，把許七安籠罩在沒有色彩的世界裏，同時修改規則。\n不能重生，不代表不能降生、不能生育。\n荒的殘軀突然鼓了起來，所有的血肉精華、靈蘊，往內塌縮，孕育新的生命。\n蠱神身軀底下，濃郁的陰影流淌，罩向荒的殘軀，同時對許七安發動矇蔽，勾動情慾。\n天空中，模糊的人臉凝視着許七安，發動了咒殺術。\n與此同時，九位一品武夫的英魂浮現，自殺式的衝向武神，配合蠱神的攻擊，爲荒爭取時間。\n但在下一刻，無色琉璃領域崩潰，九大一品武夫的英魂撞在了看不見的氣界上，崩潰成黑煙，迴歸巫神。\n而咒殺術、矇蔽和情慾勾動，泥牛入海，沒有任何作用。\n眼前的武神明明身處世界，卻彷彿在另一片空間。\n化解超品的攻擊後，他探出手，輕輕一擡，荒的殘軀浮空而起，被一團氣機籠罩。\n許七安奮力一握。\n嘭！\n殘軀和元神一起炸成血霧，灰飛煙滅。\n只剩下六根凝聚了靈蘊的獨角。\n荒殞落了。\n從遠古時代存活至今的巔峯強者，徹底殞落。\n天空中的黑雲劇烈抖動起來，似是受了極大的刺激。\n蠱神睿智清亮的眼睛裏，流露出兔死狐悲的情緒。\n佛陀緩緩道：\n“武神.......天道竟然會允許你這樣的人物存在。”\n顯而易見，這樣的發展讓超品難以接受，即使是祂們，也不知道武神到底有多可怕。\n從古至今，九州世界沒有武神，一直都沒有。\n許七安一步跨出，已然出現在蠱神面前，後者身軀一場，猛的打了個激靈，接着氣孔裏噴出濃厚的血霧，肉山崩成一塊。\n祂沒有選擇和許七安硬碰硬，而是施展陰影跳躍，試圖拉開與武神的距離。\n“不得傳送！”\n許七安一刀斬下，斬掉了規則。\n蠱神身下的陰影翻涌流淌，但什麼都沒發生。\n“嗷吼.........”\n蠱神發出絕望的嘶吼。\n七大蠱術是祂靈蘊的具現化，也是祂所有的手段，可這些強大的蠱術絲毫不能威脅到武神。\n祂該如何？\n沒有任何辦法。\n這一刻，蠱神感受到的是絕望，是無力，是來自更高層次強者的絕對壓制。\n這樣的無力感祂在弱小的神魔、人族身上看到過，當他們面對自身時，沒有任何反抗之力，死亡是這些螻蟻唯一的宿命。\n而現在，祂成了這樣的螻蟻。\n下一刻，絕望的嘶吼變成了痛苦的咆哮。\n許七安一刀刺入蠱神堅硬如鐵的身軀中，刀氣瞬間貫穿這座肉山，從另一側噴吐而出，將十幾裏外的山巒震碎。\n山巒坍塌，滾落的不是巨石土塊，而是一塊塊暗紅色的血肉物質，它們屬於佛陀的一部分。\n刀光閃耀間，蠱神的血肉之軀突然散了，一塊塊的墜落。\n在“此地不得重生”這條規則被斬斷後，蠱神血肉瘋狂蠕動，延伸出蛛網般的白絲，但不管怎麼努力，都無法讓自身重組。\n此刻佛陀沒有管祂，因爲這位超品在認識到武神的可怕之處後，準備孤注一擲了。\n一輪輪金色的烈日升起，從遠處山巒、河流、荒原中升起，它們朝着天穹之上升起，於佛陀頭頂匯聚。\n“快退！”\n阿蘇羅臉色大變，迅速逃離這片是非之地。\n其他超凡反應不慢，爭先恐後的逃離。\n大日輪迴霸道剛烈，輝芒所過，淨化一切，留在這裏除了送命，沒有別的用處了。\n但和之前忐忑焦慮相比，每一位超凡心裏都無比的平靜，許七安乾脆利隨的殺死荒，重創蠱神，帶給了他們無與倫比的自信。\n許七安以同樣的方法，磨滅蠱神的意志和肉身，殘留下一團混沌。\n這是蠱神的靈蘊。\n繚繞在天空的黑雲快速消散，巫神撤退了。\n“此地不得施展大日輪迴法相！”\n許七安一刀斬下。\n但這一次，斬斷規則的力量失效，大日照常升起、凝聚。\n“你的刀擁有和儒聖同源的力量，但大日如來法相象徵着我，這把刀能斷規則，卻斬不了我。”\n佛陀的聲音宏大縹緲，來自虛空，來自四面八方。\n“你殺不死我，因爲在西域，我便是天道。縱使你是武神，不受規則束縛，可你也無法摧毀我。”\n許七安哂笑道：\n“是嗎！”\n說話間，他把太平刀插入地面，緊接着，這位武神周身肌肉滾動，一道看不見的氣界從體內膨脹而出，朝着四面八方擴散。\n氣界蔓延之處，暗紅色的血肉物質快速湮滅、消散。\n天空中的大日輪迴法相在觸及到氣界時，猛的炸開，潰散成一道道刺目的流光，照的太陽都黯淡無光。\n流光墜落的地方，一切都染上了佛性，傳來誦經聲。\n“這不可能.......”\n虛空中傳來佛陀縹緲威嚴的聲音，帶着一絲絲人性化的震撼。\n因爲伴隨着氣界的擴張，佛陀發現自己正漸漸失去對西域的主導權，祂所掌控的規則，被氣界無情的剝離。\n這位武神撐起領域，以蠻橫不講理的姿態，侵佔着祂的領域，漸漸把祂逼出西域。\n最後，西域數十萬裏疆域，盡數被武神的領域覆蓋。\n虛空中，一道道金光凝聚，化作一位年輕僧人的形象\n他五官俊秀，眉目清晰，雙眸裏蘊含着歲月沉澱的滄桑，臉上無喜無悲。\n佛陀真身！\n祂被打回原形了，失去對規則掌控後，祂恢復了原本的面目。\n超品之軀。\n許七安出現在祂面前，淡淡道：\n“知道監正是誰嗎？”\n年輕僧人沉默片刻，嘆息道：\n“已有猜測。”\n許七安問道：\n“你身爲超品，已然不死不滅，爲何要晉升天道？”\n佛陀雙手合十：\n“慾望是生靈無法剔除的劣根。\n“你不想知道九州之外的世界嗎，只有跳出天地壁壘，纔有資格去遨遊諸天萬界。”\n許七安沉默了一下，道：\n“你們走錯路了。”\n說罷，他握着太平刀，捅進了佛陀的胸膛。\n佛陀沒有躲避，沒有反抗，坦然的受了一刀。\n“阿彌陀佛！”\n他的身軀在風中消散，灰飛煙滅。\n.........\n靖山城。\n天空蔚藍，陽光燦爛。\n城外的祭臺上，站着一位頭戴荊棘王冠的青年，祂穿着黑色的長袍，負手而立，眺望西南方。\n虛空抖動中，一位手持暗金色長刀的青袍青年，走了出來。\n“我出身在遠古時代，那時候人族以部落爲主，依託強大的神魔生存。神魔從不壓制天性，或殘暴，或嗜血，或縱慾。我見過太多苦難和不公，麻木的活了很多年。”\n黑袍青年緩緩道：\n“直到遠古時代的尾聲，大劫來臨，我看見神魔爲了進入天門不顧一切，那時我便打定主意，要取代天道，徹底的超脫凡塵。\n“讓將來的人不老不死，不受壓迫，不受苦難。”\n許七安沒有諷刺巫神，只是淡淡道：\n“超品即使在清心寡慾，也終究是生靈，有思想，就有慾望，天道不該有慾望和思想。人間的悲歡離合，壓迫和磨難，自有它的因果和原因。”\n巫神點了點頭，沒有說話。\n許七安又道：\n“佛陀說，九州之外，有三千世界。”\n巫神笑着看過來：\n“你應該最清楚。”\n........許七安頷首：\n“我會讓巫師體系傳承下去，但從此之後，天下再無超品。”\n巫神欣然道：\n“多謝！”\n說罷，祂的元神和肉身如飛灰般湮滅。\n巫神自殞。\n祂選擇以更有尊嚴的方式消散。\n..........\n史料記載：懷慶一年，十一月十二日。\n四大超品聯手掀起浩劫，屠戮天下生靈。\n許銀鑼一日之內連斬佛陀、巫神、蠱神，以及遠古神魔荒，平定大劫。\n成就曠古爍今，絕世武神！\n..........\n懷慶一年，十一月二十日。\n早朝。\n頭戴冠冕，身穿黑色繡龍紋帝袍的懷慶，高居御座。\n掌印太監展開詔書，朗聲道：\n“佛陀、巫神、蠱神，以及遠古神魔荒，已盡斬於許銀鑼刀下，大劫平定。華蓋殿大學士趙守，爲阻巫神，慷慨赴死，爲國捐軀，諡文正！\n“戶部侍郎楊恭，赴雷州應戰佛陀，居功至偉，提拔爲華蓋殿大學士。\n“今四海平定，巫神教、佛們、南疆版圖盡歸大奉。東北荊襄豫三州，西域雷州，十室九空，災民遍野，百廢待興。\n“民生之計大於天，爾等需鞠躬盡瘁，助百姓重建家園，不得懈怠。\n“欽此！”\n殿內殿外，文武百官，齊刷刷的跪倒，聲浪此起彼伏：\n“陛下萬歲萬歲萬萬歲！”\n經此一役，九州一統，大奉將開創史無前例的新篇章，九州史上最強盛龐大的王朝誕生。\n..........\n京城，內城的某個小院。\n絢麗的花海在微風中搖曳，陣陣花香引來路人駐足。\n“咚咚！”\n往日裏無人問津的院門敲開，容貌普通的婦人驚喜的奔過去，打開院門。\n院外站着一位大嬸，驚喜的說道：\n“慕娘子，你回來了？”\n正是當初與慕南梔走的很近的大嬸，就住在隔壁。\n姿色平庸的婦人略感失望，禮節性的笑道：\n“男人做生意虧了，只好用去替大戶人家看家護院，我便住回來了。”\n大嬸感慨道：\n“前陣子世道不太平，虧了也在所難免，不過啊，我聽說以後會越來越好。咱們大奉把西域和東北給打下來了，都是許銀鑼的功勞。”\n兩人在院子裏閒聊家常，一聊就是半個時辰。\n直到屋子裏竄出一隻毛茸茸的小白狐，朝着婦人一陣吱吱叫喚，她纔想起火爐裏燉着雞湯，匆忙打發走大嬸，飛奔回廚房。\n焦臭撲鼻，好好一鍋雞湯說沒就沒了。\n婦人氣的直跺腳。\n“出了許府，什麼事都要自己做。”\n白姬氣啾啾道：“乾脆回去得了，每天有人伺候，多好呀。”\n婦人就拿它出去，指頭一個勁的戳它：\n“那你回去啊，那你回去啊。”\n距離大劫已經過去一個月，期間慕南梔找了個理由搬出了許府。\n嬸嬸雖然依依不捨，但畢竟留得住人，留不住心，便同意了。\n本以爲那傢伙懂規矩的，三天一陪嘛。\n結果居然對她不聞不問，冷落了整整一個月。\n慕南梔氣的暗暗發誓，要和他一刀兩斷。\n“咚咚！”\n院門再次敲響。\n她頓時氣不打一處來，噔噔噔的走出院子，打開院門，叫道：\n“嬸子，我跟你說啊，我伙房裏燉着雞湯........”\n她突然不說話了。\n院外站着一個容貌平庸的男人，牽着一批神駿的小母馬。\n“我要去遊歷江湖了。”男人說。\n慕南梔昂起下巴，傲嬌道：\n“幹嘛！”\n男人笑道：\n“你願意跟我走嗎。”\n“不願意！”她別過身去。\n許七安嘆了口氣：“近來事多，好不容易把一切都安頓好了，這不趕緊來找你了嗎。”\n她想了想，道：“就我們？”\n許七安看了眼跟出來的白姬，笑着說：\n“還有你的小狐狸，我的小母馬。”\n慕南梔哼一聲，就借坡下驢，道：\n“看在你拋妻棄子的份上，我就答應了。”\n白姬糾正道：\n“拋棄妻子，沒有兒子的。”\n“要你多嘴！”慕南梔兇巴巴的瞪它一眼，接着看向他，打探道：\n“這一月做啥子了。”\n這個月啊.......許七安一本正經：“自然都是忙要緊的事。”\n..........\n“懷慶一年，十一月十四日。\n“大劫已定，今日無事，勾欄聽曲。”\n“懷慶一年，十一月十六日。\n“妙真離開京城，行善積德，甚是悲傷，勾欄聽曲。”\n“懷慶一年，十一月十七日。\n“與魏公喝茶，談了談西域和東北的治理方案，說的都是啥東西，不如勾欄聽曲。”\n“懷慶一年，十一月二十日。\n“與洛玉衡雙修至黃昏，日暮，勾欄聽曲。”\n“懷慶一年，十一月二十三日。\n“阿蘇羅回西域重建修羅族，甚是悲傷，勾欄聽曲。”\n“懷慶一年，十一月二十六日。\n“楚元縝雲遊九州，江湖路遠，有緣再見，甚是悲傷，勾欄聽曲。”\n“.........”\n“懷慶一年，十二月十四日。\n“今日無事，勾欄聽曲。”\n.........\nPS：還有一章後記，寫的是各個角色之間的結局。","url":"https://www.drxsw.com/zh_hant/book/1232138/1275392675.html"}