{"bookid":"219683","book":"慶餘年","source":"drxsw","index":622,"title":"第七卷朝天子 第二十八章 戲至冬日（月初拜月票！）","content":"第二十八章戲至冬日\n“殺人這種事情，你用嘴做，我卻是用手做。”範閒站起身來，看了他一眼，說道：“仔細想想，如果我殺了你，陛下會不會讓我給你償命。”\n此言一出，賀宗緯沉默了下來，片刻之後，他深吸一口氣，微黑的臉上漸漸現出羞惱的漲紅。\n自入朝以來，他一路順風順水，極得陛下信任恩寵，下屬及同僚的器重尊敬，可就是面對着身前這位小公爺，卻是備受奚落，自堪地難以容身。\n他如今已經是行走門下中書的大臣，朝野上下，除了範閒，還有誰敢用這種口氣對他說話，敢赤裸裸地用生死威脅他。\n可是賀宗緯也知道，面對着範閒，他是一點辦法也沒有，且不說什麼聖眷之類的廢話，單說對方與陛下間的血緣關係，這就是自己這名臣子永遠無法企及的事情。\n賀宗緯只是不明白，爲什麼小范大人對自己有如此強的敵意，滿朝文武都有些看不明白，如果說是當年林相爺倒臺之事，但那是長公主一手操控，其時賀宗緯只是一枚小棋子，尚未入朝。\n而且事後都清清楚楚，這些都是陛下的旨意，如何怪得到自己的頭上？\n他不禁有些莫名其妙，小范大人對自己的敵意究竟是如何生成？有些時候，賀宗緯半夜夢迴，便會覺得被窩裏冷溼一片，他在朝中過的風生水起，卻知道範閒一直在背後冷冷地看着自己，被這樣一位陰冷的權臣注視着，滋味着實不好受。\n如果依理論，賀宗緯明知道範閒厭憎自己，他便不應該對范家小姐再有任何想法。\n只是他總以爲陛下的旨意勝過一切，他也想借這門親事，向範閒表達自己的心意。\n同時能夠疏緩一下彼此間的關係，如果真成了小范大人的妹夫，那便應該不用時刻擔心背後那雙冷冷的目光吧？\n但讓賀宗緯勇於向着這門婚事奮起直追地最重要原因，還是因爲他一直對範若若心存渴慕，這個念頭從五六年前開始，一直持續至今，未曾稍弱。\n所以這些年來他一直單身未娶，就如世子弘成一般。\n其實兩位男子未娶的原因竟也是一模一樣。\n然而他終究不瞭解範閒，不知道範閒厭憎他的原因，便是因爲當年在一石居下看出了此人對若若的狂熱眼神。\n真是無故生罪，可憐了哉，他內心深處的那點兒渴望，今天終於被範閒很直接的話語，擊成了一地玻璃心。\n範閒說道：“你不要再來醫館了。”\n賀宗緯的心臟碰碰地跳了起來，要讓他放棄范家小姐。\n這實在是很困難的一件事情。\n此人品性雖然一般，但在情之一字上卻是情根深種，有些癡氣。\n“明白小公爺地意思。”賀宗緯站起身來，強行壓抑下心頭的憤怒，儘量平靜說道：“明日我便入宮。\n面稟陛下，推了這門婚事。”\n範閒看着他搖了搖頭，說道：“宮裏指婚的旨意未出，哪裏需要你去推？你的小心思不要想着瞞過我。\n在陛下面前去哭訴一場。\n委委屈屈地說配不上范家小姐，一個字兒的壞話也不會說我，但陛下一看你這副模樣，就知道我又欺負你了。”\n“我範閒欺負誰，誰便紅，這就是如今的情勢。”他看着賀宗緯自嘲一笑說道：“想借着這件事情，讓陛下更憐惜你的忠誠？”\n賀宗緯終於壓抑不住心頭的怒氣，冷冷地看着範閒。\n說道：“公爺究竟想我怎樣做？這也不行，那也不行，難道你非要逼死一位大臣才甘心。”\n“這可是你自己說地。”範閒微諷看着他，“大前夜，胡大學士親自上府來替你說和，昨夜，前集賢館大學士曾文祥，你當年的私師。\n攜着潘齡大學士。\n也來替你鼓吹。\n賀大人如今風光正盛，三位大學士出面保媒。\n我區區一個監察院提司，哪裏敢逼迫你。”\n聽到這句不鹹不淡的刻薄話，賀宗緯難以壓抑心頭的怒意，沉聲說道：“敢請教小公爺，我究竟有何處做錯，得罪了你？”\n範閒微嘲一笑，說道：“我不待見你，這便是你的錯了。”\n“小范大人，宗緯乃是陛下地臣子。”賀宗緯怒極反笑，冷冷說道：“您即便權傾朝野，但也只不過是陛下的臣子。\n當街威脅朝廷命官，不將陛下放在眼裏，難道你就不怕陛下一道旨意下來，收了你所有權位？須知爲人當謹慎，行事莫囂張。”\n範閒也不動怒，只是安靜地站在他對面，輕聲說道：“這個道理人人都明白。\n三年前，二皇子曾經在抱月樓的茶鋪裏，也說過和你一模一樣的話。\n但不要忘記，如今他在墳裏躺着，而我在外面。”\n說完這句話，範閒便離開了酒樓，該對賀宗緯說地話，該對此人表示的態度，他已經做到位了，至於對方肯不肯接受，那是對方的問題。\n回到範府，果然看到若若正在婉兒和葉靈兒的包圍之中，輕聲說着什麼，神色大不自然，而把她搶回府的李弘成，卻不知道因爲什麼原因離去，並不在府中。\n看着範閒回來，林婉兒望着他使了個眼色，無可奈何地搖搖頭，大概也是對於小姑子的婚事，鬧的滿城風雨，大感無奈。\n而葉靈兒只是看了範閒一眼，卻沒有如範閒預料那般，衝上前來，質問他這個做兄長的，怎麼連這點兒小事兒都辦不到。\n看來愛情果然令人溫柔啊……範閒沒有問王十三郎在哪裏，忍不住微笑了起來，對妹妹招了招手，兄妹二人進入二號書房之中。\n“弘成是不是怕我揍他，所以先跑了？”範閒和妹妹二人相對而坐，輕聲問道。\n範若若臉上羞紅之色微作，畢竟在大街上與一個年輕男子同騎。\n確實是件極羞人地事情。\n平靜了片刻後，她輕聲說道：“王府有事，他先走了。”\n範閒在心裏暗暗點頭，本來擔心妹妹生氣弘成的孟浪舉動，但看來還好，如此見來，李弘成的兵痞手段，倒不見得是什麼壞事。\n範若若忽然醒悟過來。\n怔怔地看着範閒，說道：“哥哥剛纔也在？”\n範閒一窒，笑道：“這事兒傳得快，滿京都都知道世子回京，正在和賀大人搶媳婦兒，我當然知道。”\n“弘成也盡胡來。”範若若面色微怒，說道：“醫館那裏還有那麼多病人等着診治。”\n“那些事情稍後再說，世上病人不可能斷。\n你一天到晚也不可能全部救治。”範閒望着妹妹，嚴肅問道：“我知道賀宗緯這些天時常去醫館，我要問你一句話，你對陛下的指婚，究竟是個什麼態度。”\n範若若未經思考。\n平靜說道：“妹妹現在還不想嫁。”\n這幾日賀宗緯一直去醫館非示威靜坐，表現的足夠溫文而雅，誠心摯意，範若若不是生活在真空中的女子。\n當然也知曉最近有自己有關地八卦，也知道兄長正在爲這件事情煩心，自然會與賀宗緯講清楚。\n只是賀宗緯依然不屈不撓，發揮不怕燙的死豬精神，又戴了一個真摯地面具，範若若也不好學思轍那樣扛起掃帚趕人。\n“好，不想嫁那就別嫁。”範閒臉上地平靜也不是裝出來的，“你知道我這個做兄長地看似溫和。\n實際上有些霸道。\n我不喜歡賀宗緯這個人，即便你答應嫁給她，我也要棒打鴛鴦。”\n範若若忍不住瞪了他一眼，低聲咕噥道，當年小時候還說什麼戀愛自由，如今卻只知道霸道。\n她卻哪裏知道，在二人幼年時講鬼故事的時節，真實年齡比她大十幾歲的範閒。\n早就自然而然有了帶閨女地感覺。\n自家閨女要嫁人。\n哪有當父親的人會信奉什麼戀愛自由的鬼話——慶國沒有，那個世界沒有。\n整個宇宙都沒有。\n一席話後，範若若沉默了起來，兩隻手攥着衣角用力地搓揉着，緊張而複雜的情緒，讓她與這世間旁的女子並沒有什麼兩樣。\n許久之後，她忽然嘆了口氣，望着範閒幽幽說道：“哥哥，我是不是很任性？”\n如果放在別的權貴府中，甚至是放在這天下任意一處所在，範若若對自己人生婚姻愛情的選擇，都會顯得格外不一樣。\n她先是拒絕了靖王府的聯姻請求，逃離了京都，在苦荷門下學藝數載，如今又拒絕了皇帝陛下地第二次指婚。\n抗旨拒婚，在封建皇權的社會里，當然會給自己的家人帶來很多的危險與不便，爲了自己的人生，而陷家人於不安定之中，只怕所有人都會認爲這種做法，是一種極其任性而不負責任地舉動。\n但範閒是這個世界上的所有人，他是這個世界上唯一的那個人，唯一的那個伏波娃，看過性政治地男人，所以他從來不認爲妹妹的決定，有絲毫需要批評的地方。\n很多年前那個姓葉的女子或許也看過，但她畢竟已經離開了，所以如今便只有範閒一個人很強硬地站在人世間，以支持妹妹任性的方式，來回味或者說是追憶那個結婚並不需要長輩點名的美好世界，那個至少在某些方面更平等一些的美好世界。\n“你傻了？”範閒的臉色冷了下來，嚴厲說道：“從小我就教你，自己地幸福大過天，除了真心願意的事情外，沒有任何事值得我們做任何的犧牲或是讓步。\n忠孝之道是要講的，但在你我自己的幸福面前，都不值一提。”\n“可是這不是很自私的一種做法？”範若若沒有被兄長冰冷的臉色嚇退，仰着臉很認真地說道：“因爲我的事情，讓府中不得安寧，整個京都鬧地沸沸揚揚……”\n她地話還沒有說完，範閒已經是揮手止住，皺着眉頭說道：“你是我一手帶大的丫頭，雖然跟在我身邊地時間沒有思思那幾個大丫頭長。\n但你知道我對你寄予厚望……我就是希望你能夠成爲與這世上一般女子不一樣的人。”\n“什麼是任性？”範閒眯着眼睛說道：“父親和奶奶如今都在澹州。\n京裏就只有我爲你作主，任性一下又怕什麼？至於說到自私，我本就是一個極端自私地人，尤其是在家人親人方面，你應該很清楚這一點。”\n範若若低頭無語，眼睛卻漸漸溼了起來，只有事處其中的她，才知道自哥哥入京之後。\n爲自己的婚事操了多久的心，當年爲了拒絕靖王府的提親，他甚至不惜與北齊人達成協議，也要把自己換到苦荷門下爲徒。\n看似簡單，實際上範閒爲此付出了太多心力與代價，每每思及此，範若若總覺得自己的任性，讓兄長太過操心。\n她心頭的內疚之意愈重。\n愈能感覺到兄長對自己的拳拳情意，姑娘家百般滋味交雜在心頭，哪是辭句所能道清言明。\n後幾日，範閒便似乎忘記了宮中指婚地事情，只是沉在監察院中與言冰雲安排着東夷城方面的事宜。\n西胡的事情已經打下了良好的基礎，即便單于速必達和化名爲松芝仙令的海棠朵朵再有能力，可是定州青州兩地的間諜已經被監察院打的一乾二淨，加之草原因爲左賢王暴死而重新陷入不穩定的狀態之中。\n慶國地西陲終於可以鬆一口氣了。\n如今的監察院一應事務，其實都是由言冰雲在處理。\n每每思及此事，範閒不禁爲當年深入上京救小言公子的決定而感到幸運，他的能力在於突擊、決殺以及大勢上的判斷，而言冰雲則是具體謀劃執行計劃地不二人選。\n如果沒有言冰雲的幫助，範閒根本沒有辦法控制如此龐大的監察院系統。\n事情早已證明了這一點，範閒入京後監察院的幾次大行動，實際上地執筆者。\n都是這位白衣飄飄，與監察院黑色官服涇渭分明的小言公子。\n唯一一次範閒自行決定的計劃，便是膠州水師清軍事宜，這一次行動事後被陳萍萍批的體無完膚，狗血滿臉。\n所以範閒將陛下與自己的意圖說給言冰雲聽後，便不再操心東夷城的事兒，只是帶着王十三郎悄悄進了一次宮。\n雖然如今因爲若若的婚事，範閒和皇帝還在進行冷戰。\n但是事關朝政的大事。\n父子二人都不會選擇賭氣。\n既然皇帝已經暗中知曉了王十三郎地存在，範閒不會在這些小處上犯大錯。\n關於指婚。\n雖然如今與陛下打擂臺的任務，都已經交給了靖王府，但是範閒還是關切地在一旁看着。\n範若若依然每天去醫館照拂病患，而世子弘成卻是冷着一張臉，在醫館外站着，這位世子爺或許是對於宮中指婚的消息感到了極大的憤怒，那張臉陰沉到了極點，來往於醫館的病患，都不禁會心神凜懼，感受到這位貴人身上的寒意。\n李弘成如今已是定州軍方的一號人物，三年來難得回京述職一次，卻心甘情願地站在一家醫館外當保鏢。\n堂堂大將軍來作門神，京都各方都感覺到了一絲涼意，即便是胡大學士也不再向範閒說更多的廢話。\n賀宗緯並沒有因爲範閒地恐嚇，就放棄了心中地念頭，但他去了醫館幾次，卻被李弘成冷冷地趕了出去。\n小小醫館，竟成了大臣與將軍的角力場，只是賀宗緯畢竟是位文臣，哪裏能敵得過弘成裝出地武夫模樣。\n有間醫館……已然成爲京都一景。\n範閒聞聽此事，不禁大爲感嘆，心想魯老夫子說的對，文字總是不如拳頭有力量，微笑替賀宗緯傷感，堂堂一位門下中書大臣，卻遇着自己和弘成這樣兩個不講理，卻又貴不可言的皇族子孫，終究也只有喫癟的份。\n其實在這些天裏，賀宗緯曾經入過一次宮，大概也表達了婉拒指婚的意思。\n這一點並沒有出乎範閒的意料，以賀宗緯的刻厲心思，當然不會錯過這樣一個打擊範閒的機會，縱使範閒曾經提醒過他，他依然沒有放棄。\n果不其然，皇帝陛下一見賀宗緯的黯然模樣，就猜到是範閒暗底下對自己親信大臣進行了慘無人道的恐嚇，龍顏大怒，急召範閒入宮，在御書房內好生一通訓斥。\n範閒卻只是面無表情聽着，一如既往地用沉默反抗。\n指婚只是小事，但陛下意圖利用此事，完全壓垮他的心防，讓他成爲一個只識畏畏喏喏的愚忠之臣，卻是他絕對無法接受的安排。\n他並不怎麼害怕皇帝陛下的不悅，因爲今時不同往日，如今的範閒手中的監察院與內庫，爲慶國朝廷的健康發展與維繫，提供了最重要的秩序和金錢支援，即便是皇帝也深知此點，知道自己越來越離不開這個得意的私生子。\n只是對於慶帝而言，他愈欣賞範閒，就愈希望範閒能對自己袒露所有的心思，聽從自己所有的安排。\n因爲他總覺得安之這個孩子，有時候有些擰勁兒，性情有些太過疏脫，甚至隱隱有要跳出自己掌心控制的感覺。\n這種感覺對於一位強大的君王而言，並不是很舒服的感覺，所以他想讓範閒讓步。\n進入冬月，範閒依然沒有讓步，他依然擡着靖王府與宮裏打架。\n賀範兩家聯姻之事，在鬧的沸沸揚揚一場後，漸漸平息了下來，因爲宮裏沒有後續的旨意，而世子門神依然在醫館處冷漠地看着進來的所有醫患，那些可憐的窮苦病人們，如果有姓賀的，都會取個假名，再去問診。\n天底下唯一不怕皇帝陛下的，大概就是靖王爺，畢竟他小時候就和自己的兄長打過很多次架，即便沒有打贏幾場，但拳頭至少嘗過龍肉的滋味，一旦親近，便少了敬懼之心。\n更何況無欲則剛，靖王一生事花事草事泥土，從不干涉朝政，陛下對於這位唯一的弟弟，大概總有幾分欠疚之心，所以除了皺眉頭之外，也不可能拿出更多的懲罰手段來。\n而李弘成在定州領軍三年，身先士卒，浴血殺敵，即便沒有功勞也有苦勞，他擺明身架，就要與賀宗緯搶媳婦兒，皇帝陛下又能如何？只是礙於天子一言，駟馬難追，加上顏面上過不去，纔會硬生生地堅持自己的意見。\n京都的第一場雪落了下來，範閒呵了口白霧，站在馬車之旁，對身旁的王十三郎說道：“該說的事情都已經說過了，城主府那邊我大慶可以給些壓力，但你們劍廬內部的分歧，我就沒有什麼辦法，想必你也不願意讓我插手。”\n今天王十三郎便要離開慶國，回到東夷城劍廬之中，陪伴自己的恩師走完人生最後一段旅程。\n範閒特意拔冗前來相送，二人孤立雪中，有一搭沒一搭的說話，當然，大部分的話是範閒說的。\n“我在劍廬等你。”王十三郎背好包裹，手裏緊緊握着那杆青幡，望着範閒溫和笑道：“早些來。”\n範閒也笑了起來，東夷城方面的事情，在王十三郎進宮之後，陛下終於點頭全權交給了自己，主動權終於確認被握在手中，他的心情着實不錯。\n“謝謝。”範閒微微一頓，接着說道：“希望以後不用謝你。”\n王十三郎怔了怔，才明白他說的謝字是針對什麼，搖了搖頭，走入了風雪之中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597658.html"}