{"bookid":"219683","book":"慶餘年","source":"drxsw","index":729,"title":"第七卷朝天子 第一百二十九章 布衣單劍朝天子（三）","content":"第一百二十九章布衣單劍朝天子（三）\n冬天，人們身上穿着廉價而溫暖的棉布衣裳，坐在炕上喝着清冽又火辣的酒水。\n春天，江南水鄉的水車緩緩運轉着，看似不起眼的水利設施在沉默地發揮着效用。\n夏天，大葉扇在豪富之家裏扇着清風，各式各樣的車隊船隊離開各處作坊，將那些商品運送到天下需要者的手中。\n遍佈慶國田野裏的基礎水利設施，遍佈每家每戶裏的玻璃瓷器，遍佈每處空間裏的氣息。\n其實都和內庫有關。\n內庫不僅僅是閩北的那三座大坊，實際上遍佈整個慶國，比如西山書坊之類邊緣的產業。\n內庫的出產也不僅僅有關軍械之類關係國運民生的大產業，還包括那些民間生活有關的小事物。\n這些小事物泊往海那頭，灑在人世間，看似不起眼，卻成功地替慶國凝聚起一筆令人瞠目結舌的財富。\n內庫替慶國打造了一隻雄師所需要的裝備軍械，三大水師的戰艦，更用這些源源不斷的財富，支撐起慶國四處拓邊所需要的糧草資金，更重要的是，慶帝統治這片國度，需要這些財富來穩定民生，保持朝廷官場系統的有效運行。\n慶國的億萬百姓們或許早已經習慣了內庫在他們的生活中，以至於習慣成自然，都漸漸淡忘了內庫的重要性，至少是低估了它的重要性。\n但是慶帝不會，慶國但凡有腦子的官員都不會，而一直對內庫流口水的北齊朝廷更加不會。\n不然慶國也不會集精銳於閩北，在三大坊外佈置了較諸京都更加森嚴的看防。\n這一切都是爲了防止內庫地工藝祕密外泄。\n而今天皇宮裏的這把火，已經明確地向慶帝昭示，慶國最大的祕密對於範閒來說，並不是祕密，甚至只是他手裏可以隨意玩弄的籌碼，一旦內庫工藝流程全毀，那些老工匠們死去，三大坊再被人破壞。\n慶國的根基便會遭到毀滅性的打擊。\n然而皇帝那張冷漠的臉顯示，他並不擔心內庫就這樣被範閒毀了，因爲他知道範閒也很在乎內庫，不可能將人世間的這塊瑰寶就這樣撕裂。\n他相信範閒此時在江南動手，將那一份內庫地工藝流程毀去，可是他同樣相信，範閒在做這些事情之前，一定已經將這份工藝流程擋錄了一份。\n只要仍然有用的東西。\n才能拿來做談判的籌碼。\n慶帝冷冷地收回落在黑煙處的目光，看了範閒一眼，說道：“果然是喪心病狂，身爲慶人，竟做出這樣的事情來。”\n範閒沉默片刻後說道：“我只是以爲。\n這終究是我與您之間的事情，一旦禍延天下，實在非我所願。”\n這話便說的很明白了。\n皇帝陛下手控天下，如果不是範閒的手裏握有令他足夠在意地籌碼。\n這位陛下又怎麼可能帝心全斂，只將此次戰爭侷限在皇城之內，他有足夠的手段去收拾那些依附於範閒的人，然而範閒便是想逼陛下不對那些人出手。\n這看上去似乎是一種很幼稚，很孩子家，像過家家一般的要求。\n陛下啊，我馬上要造反了，然後若我造反失敗了。\n您可千萬別爲難那些跟着我的下屬啊……然而此時雪宮之中一陣死一般地沉默，提出這個提議的範閒與平靜的皇帝陛下，都沒有將這當成過家家，因爲範閒手裏確實有足以傷害到慶國根基的大殺器。\n皇帝陛下不是一個能被威脅地人，縱使範閒手裏拿着的是內庫的七寸，他冷漠地看了範閒一眼，說道：“繼續。”\n範閒極有誠懇地行了一禮，說道：“陛下天才橫溢。\n如今慶國國庫充實。\n民氣可用，甲冑之士勇猛。\n名將雖有殞落，然而觀諸葉完此子，可見行伍之內，慶國人才極衆。\n即便內庫毀於我手，也不可能在短時間內就全盤崩潰。\n以陛下的能力，無論北齊皇帝和上杉虎再如何堅毅能抗，我大慶揮軍北上，以虎狼之勢橫吞四野，在陛下有生之年，定能實現一統天下的宏願。”\n“誰都無法阻止這一個過程，我就算拿着內庫的要害，卻也要必須承認，這無法威脅到您，您可以根本不在乎這一切。”範閒低着頭平靜地一字一字說着：“然而……陛下眼光遼遠，豈在一時一地之間？”\n他擡起頭來，平靜地看着慶帝的雙眼：“陛下想一統天下，想打造一個大大的帝國，結束這片大陸上連綿已久地戰爭，爲千萬黎民謀一個安樂的未來，在青史上留下千古一帝的威名英名……所以您所謀求的，乃是慶國一統天下後的千秋萬代。”\n“您若活着，吞併北齊東夷，以鐵血之力壓制反抗，以天才智慧收斂民心，當可確定天下一統，然而您若死了？”\n範閒的脣角微翹笑道：“世間再無一位陛下。\n初始吞併天下的大慶朝廷，再從何處去覓一位驚才絕豔的統治者？北齊疆土寬廣，人才輩出，人口極衆，上承大魏之氣，向以正統自居，若無人能夠壓制，那些億萬異國之民起兵反抗，誰能抵擋？就憑我大慶雄師四處殺人？初始統一地天下只怕又要陷入戰火之中，到那時我大慶能不能保證疆土一統另說，只怕天下羣起反之，我大慶京都亦是危矣。”\n“陛下通讀史書，自然知曉，以鐵血制人，終不長久，曾有謀世始皇殺盡天下，然而終不過二世而亡。”\n“三年來，思及陛下宏圖偉業，自是要憑侍內庫源源不絕之不，保證南慶中樞朝廷對於新並之土地絕對國力優勢，震懾新土遺民，以國力之優勢換時間，以交流之名換融合之勢。\n以此而推，歷數代，前朝盡忘，新民心歸，方始爲真正一統。”\n“然而若內庫毀了，誰來保證我大慶始終如一的國力軍力優勢？您若活着，這一切都沒有本質性地變化，而您若死了。\n又沒有內庫，誰來維繫這片大陸的格局？”\n“而人總是會死的。”範閒安靜地看着皇帝陛下的雙眸，說道：“即便如陛下者，亦逃不過生老病死，看這三年來朝廷地籌劃，陛下也一直在思考將來的事情。”\n“您是一位極其自信，也有資格自信的人，您根本不認爲北齊皇帝和上杉虎能夠抵擋住您橫掃六合的決心。”範閒平靜說道：“今日就算沒有內庫的存在。\n您依然能夠完成您爲之努力了數十年的宏圖偉業。”\n“您要的不是一世無比光彩的綻放，然後大慶在反抗風雨中墮亡，因爲史書總是勝利者書寫地，一統天下後的大慶若不能千秋萬代，青史之中偉大若您。\n也只可能留下一個暴殘而無遠視之名。”\n範閒微微笑了起來：“您要我大慶……千秋萬代，所以，您需要我手掌裏的內庫。”\n“你又能應允朕什麼？”皇帝陛下忽然笑了起來，笑聲裏極爲欣慰。\n很明顯這位深不可測的皇帝陛下很喜悅於自己最喜歡的兒子，一字一句貼近了自己難有人親近的真心，熨貼地靠近了自己那宏大的意圖。\n“我若死了，擋錄的那一份工藝流程會回到朝廷，在閩北地破壞工作也會馬上停止。\n您知道，我總有一些比較忠誠的屬下。”範閒誠懇應道，他沒有說敗，因爲今日單身入宮。\n將這皇城化爲戰場，誰若敗了，自然便是死了，哪裏有第二條道路？\n一面說着話，範閒一面轉過身來，與皇帝陛下並排站着，看着面前那些荒蕪長草中鋪成一片碎銀的雪地，目光落到左手方。\n說道：“在陛下的打擊下。\n草原上那位單于已經沒有再起之力，然而最西邊的山下。\n還有七千名從雪原裏遷移過來地蠻騎，這一批生力軍十分強悍，若陛下答允了我的要求，我可以保證這一批蠻騎永世不會靠近西涼。”\n皇帝的目光隨着他的目光落到了左手方地那片殘雪中，眉頭微皺說道：“今次青州大捷，速必達王庭盡出，卻只帶了兩三千蠻騎，據宮典回報，這些蠻騎的戰鬥力確實不差，若不是天公不公，硬生生賜了北方雪原三年雪災，他們也不至於遠遁至西胡草原。\n如此看來，當年上杉虎能在北門天關抗蠻若干年，此人着實了得。”\n“不過終究人數太少，影響不了什麼格局。”皇帝的眉頭舒展開來，冷漠地搖了搖頭，明顯不肯接受範閒的這個籌碼。\n“咱們說的是千秋萬代的事兒啊。”明顯今兒個範閒的語調很輕佻，甚至連這麼大逆不道的咱們二字也出了口，他笑着說道：“青壯男人是七千，但是素養極高，婦女不少，再加上西胡受此重創，這一撥北方蠻騎定可成爲草原上地重要力量，他們要去各部落去擄胡女，誰能攔得住？陛下您也知道，胡人都是極能生的，頂多過個十幾二十年，這個部族便很了不得了。” “若沒有人能夠壓制或控制或者說引導，這一個崛起的部族，豈不是第二個王庭？”範閒看了左手方的雪地搖頭說道：“西涼路的百姓極慘，難道還要再熬個幾十年？”\n皇帝微微一笑說道：“朕就有些不明白，你在西涼路和草原裏的部屬已經被朕殺的差不多了，你哪裏還有什麼力量可以影響那些蠻人？”\n“松芝仙令。”範閒笑着說道：“雖然她是故族王女，身份尊貴，卻沒有太實際上的號令作用，但畢竟身份在這裏，而且她如今在草原上地地位也高，她地能力也很強，已經能夠凝聚蠻人裏的大部分力量，只要控制住了她，也就等於控制住了這些蠻人。”\n“莫非你能控制她，朕便不能控制她，朝廷便不能控制她？”皇帝微諷說道。\n範閒嘆了口氣說道：“松芝仙令就是海棠朵朵，這是我地女人，當然只有我能控制她。”\n皇帝微微一怔，沉默了半晌後終是忍不住笑了起來。\n搖了搖頭，沒有再說什麼，直接把目光落到了二人面前雪地的東南一角。\n皇帝指着那處說道：“內庫工藝流程你雙手送回來，還有旁的沒有？江南亂不起來，因爲朕已經先讓他亂了，你的那些下屬對你忠心的程度，實在讓朕有些喫驚，不過夏棲飛蹦不了兩天。\n蘇文茂就算在內庫裏藏了人，他自己卻不行了。”\n“朕將成佳林也調了回來，任伯安的那位族兄也從三大坊地軍中調了回來。”皇帝負手於後，與範閒靜觀並無任何線條的雪地，平靜說道。\n範閒的目光也落在了雪地的東南角，笑着說道：“江南還是可以亂起來的，內庫那邊已經答允了陛下，我自然不會再去禍害。\n而江南以商業興盛，連內庫在內，攏共要支撐朝廷約四成的賦稅，若江南一亂，朝廷怎麼撐？”\n今日談話從一開始的時候。\n範閒的語氣在平靜之中便帶着佻脫，赤裸無忌，這種佻跳，這種無忌。\n真可謂是言辭若冷鋒，寸步不讓地與皇帝進行着談判，與他地底氣有關，也與他今日的心境有關。\n正如先前說所，他尋找不到任何可以完美控制的方法，所以他只好選擇了最簡單的那個方法，這個方法因爲直接，而顯得殺傷力十足。\n他很直接地問皇帝。\n江南亂了，朝廷怎麼撐？皇帝笑了笑，直接反問道：“朕若直接殺光你的人，江南……怎麼亂？”\n“我有招商錢莊。”範閒平靜應道：“江南以商興業，最要命的便是流通之中的兌銀環節，招商錢莊在江南已有數年，暗底下也算是把持了明孫熊三大家的一些產業命脈，錢莊一旦出手。\n江南真要亂起來。\n並不是什麼難事。”\n“招商地銀錢早已調了很多走了。”皇帝微諷地看了範閒一眼，沒有直接點破那筆數量驚人的白銀回到了北齊皇室。\n說道：“不過是些紙罷了，朕御筆一揮，這些又算什麼？”\n“可不能這樣說，畢竟如今泉州還沒有起到意想當中的作用，遠洋出港的交接還是在東夷城辦理。”範閒毫不退讓，直接說道：“銀票借據統統都是紙，陛下御筆一揮，全部作廢？那不用招商錢莊再做任何事情，只怕江南便會先亂了。”\n皇帝不瞭解商業，其實範閒也不怎麼了解，關於江南的商業活動，究竟在多大程度上依賴於實際上只有雛形，並不發達地金融信貸，誰也沒有一個準確的把握。\n但範閒相信，世間一切事物都有其規律，尤其是江南經營百餘年的商業活動，若陛下真的那樣做，江南一定會先亂。\n慶帝和他不通商業，不代表朝廷裏地官員和範閒的部屬們不瞭解，事前，他們都有做過功課。\n範閒只知道，商業當中十分重要的環節便是流動資金，便等若血管之中流動的鮮血，若錢莊真的顛覆，血管中鮮血盡枯，商業活動一定會變得異常艱難和乾澀。\n“朕將華園從楊繼美的手上收回來了。”皇帝冷漠提醒道，這位皇帝陛下其實真可謂真的上一位明君，他不瞭解江南的商業運作，不代表他會憑藉着天子地權威瞎來，他將專業的事情交給專業的官員去運作，他知道範閒手裏那個招商錢莊擁有動搖江南商業版圖的能力，所以去年秋日的時候，江南第一場亂風波起時，朝廷便已經有了準備。\n整個天下現銀最充沛，最不需要依賴錢莊進行交易的，便是江南那些大大小小的鹽商。\n先前皇帝提到的楊繼美便是江南數一數二地大鹽商，朝廷對於錢莊抽銀地警惕早已有之，而將鹽商納入這個系統之中，便是看中了那些鹽商藏的滿天下皆有地真金白銀，重新構築起一個交兌體系，雖然有些困難，但至少不用真被範閒扼制的死死的。\n“僅僅鹽商是不夠的。”範閒微垂眼簾說道：“我手裏還有……太平。”\n太平錢莊！天下第一錢莊，不知道經營了多少年，能夠影響到多少人的起居生活。\n這家錢莊一直在東夷城中，他的東家一向神祕，沒有人見過他的真實面貌，直到範閒接任了東夷城劍廬門主一位，才驚恐地發現。\n原來太平錢莊一直在劍廬地控制中，在四顧劍的控制中。\n每每想到此點，範閒便不禁驚駭佩服，佩服於四顧劍的遠見卓識，大概也只有東夷城的主人，才能從日漸興盛的商貿中，發現錢莊的重要性，纔會留下這樣一個足以撼動天下的利器。\n聽到太平二字。\n皇帝陛下的雙眼眯了起來，寒芒微作，很明顯就如範閒第一次知道這個祕密時那樣，皇帝陛下也感受了到了一股寒意。\n“太平錢莊，是四顧劍留給我地。”範閒輕聲加了一句。\n皇帝忽然笑了起來，笑聲裏充滿了荒謬的意味，大概是他驟然發現，自己在這個世上所有值得尊敬的敵人。\n竟將擊敗自己的最後手段，全部交給了自己最喜歡的兒子手中，這個荒謬的事實，便是這位看似冷酷無情的君王都有些心神微搖。\n“陛下，咱們再看看東夷城。”範閒的目光從雪地地右下角往上移了移。\n移到了這片寂寞雪地的中腹部，那邊便是一堆雜草，看上去就像是夏天時的東海，盡是如山般刺破天穹的大浪。\n皇帝漸漸斂了笑容。\n表情變得平靜而溫和起來，說道：“東夷城不須多談，只是劍廬裏十幾個小子有些麻煩，不過終究也不是大軍之敵。”\n“九品強者，搞建設是一點作用也沒有的，但要搞起破壞來，總是一把好手，比如搞搞刺殺。\n在我大慶內腹部弄弄破壞。”範閒地眼光幽幽地看着雪地的右中部。\n皇帝和他一問一答的聲音還在繼續，冬宮裏的雪花還在落下，有地落在了這一對奇怪的父子二人身上，有的落到了二人身前的雪地上，荒草上。\n這一大片雪地上沒有線條，沒有國境線，沒有雪山和青青草原的分隔，甚至連形狀也沒有。\n然而慶帝和範閒父子二人。\n便是看着這片沉默清冷的雪地。\n縱論着天下。\n他們的眼光落在左手方便是草原，落在右手方便是東夷。\n落在右下角便是江南，落在略遠一些的前方便是北邊地大齊疆域。\n他們看到哪裏，哪裏便是天下。\n雪花漸漸大了，打着卷兒在殘破的宮殿裏飛舞着，漸漸積的深厚起來。\n範閒穿着的青色衣裳和陛下身上那件明黃的龍袍上都開始發白，二人腳下身前的殘雪地也被厚厚覆蓋上了一層雪，再也看不出任何草跡土地，就如這個天下，白茫茫一片真是乾淨，在他們的眼裏，又哪裏可能有人爲的分割？\n“我有讓這天下大亂地實力，即便我此時死了，我也能讓陛下您千秋萬代地宏圖成爲這場雪，待日頭出來後盡化成水，再也不可能成真。”範閒伸出舌頭，舔了舔乾枯的嘴脣，今天說話說地太多，有些口乾舌燥，他認真地對皇帝陛下說道：“所以我要求與陛下公平一戰。”\n“何謂公平？”皇帝陛下眯着眼睛說道。\n“請陛下放若若出宮，我只有這個妹妹了，請陛下允婉兒和我那可憐的一家大小回澹州過小日子，我只有這個家了，請陛下網開一面，在我死後不要搞大清洗，那些忠誠於我的官員部屬其實都是可用之材。”範閒頓了頓後苦笑說道：“我若死了，他們再也沒有任何反抗朝廷的理由，請陛下相信這一點。”\n天下已經被濃縮成了君臣二人面前一小方雪地，烽火戰場被變成了這座安靜的皇城，範閒做了這麼多，說了這麼多，似乎只是想盡可能地將這場父子間的決裂控制在小範圍當中，給那些被牽連進這件事情的人們一個活路可走。\n皇帝將雙手負於身後，肩上的雪簌簌落下，他沉默很久後，微顯疲憊說道：“朕只是不明白，你爲什麼要這麼做。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598594.html"}