{"bookid":"219683","book":"慶餘年","source":"drxsw","index":684,"title":"第七卷朝天子 第八十七章 朕要那條老狗活着","content":"第八十七章朕要那條老狗活着\n調皮的光斑從太極殿的明瓦下清涼地一溜煙地跑了，穿過後宮的重重木門，跑進了含光殿，鑽進了漱芳宮，在那株有些傷痕的大樹下繞了幾個圈，最終躲進了已經很久沒有人居住的廣信宮，那個縱在秋初微燥之風裏，依然不停散發着幽幽怨寒之意的廣信宮。\n宮裏的白幔早已成了殘落脆紗，有梅無人，只是燦爛，開到爛時，依然寂寞。\n與清靜的後宮相比，前殿周邊的皇城所在，也與宮裏的清淡氣氛並不相宜，尤其是青石皇城內裏，深在硃紅色宮牆下方的那個房間裏，一片肅殺凝重之色，幾名眼神堅毅冷駿的將官守在房間外面，而房間內裏卻不知道在說些什麼內容。\n“大殿下不知道什麼時候纔回來。”復任禁軍統領，掌管整座皇城安危的宮典大將，站在那個人的身旁，有些不是滋味地緩緩說道。\n這個世上能讓宮典如此老實地侍立在旁的人不多，而此時桌旁的那位自然是其中之一。\n樞密院正使，在京都叛亂中立下不世之功，如今被皇帝陛下欽命執掌天下兵馬的葉帥，一手撫摩着茶杯，雙眼微顯凝重，許久沒有言語。\n“師兄？”或許是這種沉默令宮典有些難以承禁，他終究還是忍不住提醒了一聲。\n“噢。”葉重似乎從沉思中醒了過來，應道：“小范院長過些天就要回京了，大殿下要回來，至少也是開春時候的事。”\n他看了宮典一眼，眸子裏閃過一絲複雜的情緒，半晌後沉聲說道：“你究竟想問什麼？大殿下就算回京，想必馬上也要被陛下調到燕京城，準備北伐一事。\n你究竟想問什麼？”\n宮典沉默了，他和葉重都是皇帝親信之中的親信，然而今天下午整個皇宮看似平和，其中卻隱着一股令他極爲不適應的殺伐之意。\n他隱隱猜到了這股殺伐之意與那位剛剛離開京都不久的大人物有關，不然師兄也不至於不在樞密院視事，而是平心靜氣地在皇城處，一等便是一整日。\n“你在等什麼？”宮典看着葉重問道。\n“我在等陛下的旨意。”葉重說完這句話後，想到陛下此時正在下決斷。\n眼神裏不期然出現了一絲焦慮和不安。\n以葉重地身份權力實力，這世間能讓他產生如此情緒的事情太少，他緩緩閉上了眼睛，不想讓宮典看到這一幕。\n然而宮典已經看見了，也知道自己猜的事情終於猜對了。\n今天皇城內外，看似平和，實際上暗流涌動，整個禁軍的防衛層級已經提升到了最緊張的境地。\n宮典只是接受了內廷的調令，而不知道深在宮中的陛下究竟在防什麼，緊接着晨時，禁軍方面收到了京都守備師傳來的手章，這才知曉。\n史飛領着一萬五千名京都守備師官兵，在沿京都南向一帶鋪開了陣勢，似乎是在演習，又似乎是在準備大戰一場。\n樞密院也動了起來。\n內廷也動了起來，京都地街巷之中，各有部分勢力開始準備。\n能夠在一日之內，調動如此多的軍力，排出如此大的陣仗，只能是慶國皇帝陛下一人。\n而如今的天下，能夠值得皇帝陛下如此認真小心對待，有能力讓陛下耗去如此多心神的人物。\n也只有那一人。\n也只有那人，纔會讓堂堂樞密院正使葉重，在等待陛下最後旨意的時光裏，依然止不住的不安與焦慮。\n種種情況交織在一起，宮典終於確認了，陛下要對陳院長動手！\n“爲什麼？”宮典的嗓子有些發乾，在葉重地身旁坐了下來，舉起冷茶一飲而盡。\n卻還是沒有澆熄內心燃燒着的恐懼。\n禁軍護宮。\n守備師和樞密院的調動，毫無疑問是針對京都監察院的佈置。\n然而不論是皇帝陛下。\n還是葉重大帥，還是宮典，一旦想到今日要對付的是陳萍萍，沒有一個人有十足地信心。\n只有這些在慶國最頂端階層的人物，才知道陳萍萍這個乾瘦的老跛子，手裏擁有怎樣強大的實力，雖然此人如今已經不再是監察院長，但他當了幾十年大陸黑暗中地王者，一旦陷入危局，誰知道會爆發出怎樣的能量來。\n最令宮典感到惶恐不安甚至對陛下有些隱隱憤怒的是，他根本找不到朝廷要對付陳院長的任何理由或原因！\n難道僅僅就因爲功高震主？這完全說不通，如果是考慮這一點，陛下二十年前或許就要殺了陳萍萍。\n難道是陳萍萍有異心？可是天下皆知，陳老院長乃是陛下身邊最忠心的臣子，如果不是他，當年陛下不知道要死多少次。\n爲什麼？這是宮典最需要得到的一個解釋，他開始覺得陛下太過昏庸！不論天下人對於監察院是個什麼看法，對於陳萍萍是個什麼看法，但是監察院本就是陛下的特務機構，陳萍萍本來就是陛下的忠犬，陛下居然會冒着朝堂大亂地危險，來做這樣一件毫無道理的事，不是昏庸又是什麼？\n葉重坐在小桌之旁，長久沉默，一言不發。\n他當然知道宮典此時的失態是因爲什麼，就算他手中有無數軍馬士卒，可是知道今天要對付的是陳萍萍，是整個監察院，他的內心深處依然感到了一股搖晃與惶恐。\n陳萍萍的威名太盛，那個腦子裏所思想的事情，根本不是一般的朝臣們可以理解地東西，數十年來地歷史早已證明了，任何想用陰謀詭計對付陳萍萍的人，最終都沒有落個好下場。\n當年全盛時期地肖恩，就是其中一例，而像長公主及老秦家的叛亂，更是在陳老院長與陛下的聯手下，變成了笑話一般。\n葉重深深地吸了一口氣，方正的臉上黝黑之中，帶出一份堅毅之色：“你要做的事情。\n只是保護皇宮的安全，我要做地事情，毫無疑問是要穩住我大慶的軍隊，至於那些事情，自然有人做。”\n“你肯定要出手，不然陛下今天不會召你來。”宮典滿懷憂慮地看了師兄一眼，心裏有些不是滋味兒，當年陳萍萍能在老秦家裏放了枚二十年的間諜。\n誰知道今天的葉家，甚至是最可靠的定州軍裏，又有誰是陳萍萍的人？\n“陛下……糊塗。”宮典想到如果陛下真的和陳老院長決裂，不論最後結局如何，整個慶國朝廷必將因爲這次動盪，而產生不可逆轉的損害。\n“監察院不見得會反……”葉重緊緊閉着雙眼，幽幽說道：“陛下對於監察院，肯定有自己地控制手段。”\n宮典卻只是搖了搖頭。\n雖然在他的心中，陛下是世間最強大最值得效忠崇拜的那個人，可是陳萍萍毫無疑問是隱在黑暗裏最強大的那個人，監察院不是這麼好控制的。\n而且他緊接着想到另一椿可怕的事情。\n“如果老院長真的被抓回京都。”宮典盯着葉重的雙眼，咬牙說道：“小范大人會做些什麼事？陛下……糊塗！” 這已經是他第三次說陛下糊塗了。\n身爲一名忠臣地宮典，今天的反應確實有些大，不過這也不怪他，任何一個知道今天朝廷真正動向的人。\n都會感到發自內心的寒冷。\n這一次行動，如果針對的是陳萍萍，就等若針對監察院。\n“範閒？”葉重忽然睜開雙眼，冷冷說道：“他如今只怕剛剛離開東夷城，一旦木已成舟，他又能改變什麼？陳萍萍對他就算有傳繼之恩，但其實這終究是陛下地意思，範閒身爲人子。\n難道會因爲一個老上司，就興起對父報仇之心？”\n宮典細細品忖，緩緩地點了點頭，這兩位軍方重臣，只是以爲範閒能夠執掌監察院是陛下的意思，陳萍萍只不過在其中起了個傳幫帶的作用，卻完全沒有想到範閒對陳萍萍的感情，以及這件事情所牽扯地很多年前的那個故事。\n“史飛已經帶着京都守備師南下了。”葉重開口緩緩說道：“我只希望。\n這件事情所造成的波動能夠小一點。”\n“不可能。”宮典很直接地破除了葉帥的幻想。\n他們都是慶國的臣子，都希望在眼下局勢一片大好的情況下。\n慶國能夠保持穩定，保持和諧，能夠按着既定的步伐，沉穩而有力地走向最光輝燦爛的一天，然而誰都知道，陛下與陳萍萍之間地戰爭，必將會讓這片國度產生極大的溝壑。\n“我不知道陛下是怎麼想的。”葉重面色如鐵，一字一句說道：“我只知道，陛下既然要拿陳院長，一定是院長做了某些事情。”\n宮典搖了搖頭，說道：“我不這樣認爲。”\n如果說慶國偉大的皇帝陛下就像是陽光之中的那尊神祗，高不可攀，光彩奪目，君臨天下。\n那麼執掌監察院數十年的陳萍萍，就像是黑暗中的王者，一直小心翼翼地躲藏在陛下的光芒身後，替陛下完成一些他不方便去做地事情，替慶國操弄一些黑暗中地玩意。\n慶國朝堂數十年，一直都在文官系統與監察院之間的抗爭中前行，不論是當年地權相林若甫，還是後來的門下中書都察院，沒有任何人能夠動搖陳萍萍在朝廷中的地位，沒有任何人能夠減少陛下對陳萍萍的聖眷與信任。\n官員們早已經習慣了這一點，已經死了心，他們認爲陛下與陳萍萍乃是一對君臣間的異數，或許會相知直至白頭，再到老死，依然是這樣的光與暗的交織，君與臣的互信，實乃天生一對，地造一雙。\n所以宮典纔會驚懼，葉重纔會焦慮，他們不敢想像，一旦光與暗之間發生了衝突，會撕扯出多少恐怖的能量來，而那些能量，只怕不是大軍壓城便能解決的。\n知曉內情，正在往京都東南方向趕去的史飛，是心情最沉重的那個人，他如宮典一樣，怎麼也想不明白陛下爲什麼要對陳老院長下手。\n明明老院長已經辭去了一切職務，想要回到家鄉養老，爲什麼陛下在這個時候動手？最關鍵的是，爲什麼是自己？\n史飛想到自己要去面對陳萍萍，哪怕是在初秋的暖風裏飛馳，也禁不住打了幾個寒顫，他寧肯願意去面對西胡殺人如麻的蠻人，北齊那位用兵如神地上杉虎。\n卻也不願意去面對只帶着幾百人在身邊，而且還有數十位女眷的那個老跛子。\n他領着四千名精兵，早已經到達了離達州不遠的一處山上，緊張而無措地等待着那個時刻的到來。\n好在陛下一直沒有把旨意言明，他現在可以不用出兵，他希望可以永遠不要出兵，他在等待着陛下回心轉意，也好保住自己的性命。\n捉拿陳院長回京。\n大將史飛從出城的那一刻，已經有了拿命去換的自覺。\n他騎在馬上，回望京都方向，雙眼微眯，暗中祈禱陛下最後的旨意永遠不要到來。\n姚公公安靜地站在御書房中。\n先前那句帶着顫抖地話語，只是身爲奴才應盡的本分。\n如同慶國所有的將軍大臣奴才一樣，他也不願意看到陛下和陳院長翻臉。\n然而繼洪四癢之後，成爲慶國內廷統管的姚太監。\n知道太多的內幕，也以爲自己知道陛下爲什麼對陳老院長忽然生出瞭如此大的殺意的原因，所以他只是緊張不安地站在一旁，根本不敢說任何話。\n皇帝還在思考，先前他的眼神裏也不由自主地浮現了一絲惘然，對於帝心如天地他來說，這種惘然是很多年不曾出現的情緒了。\n或許也只有陳萍萍這位自幼陪伴他的夥伴，這位一直忠心不二的奴才。\n救了自己很多次性命，替慶國開山劈路，立下無數功勞的陳萍萍，纔會令他陷入這種情緒之中。\n他地身前几上擺着薄薄的幾份宗卷，一份是內廷調查京都叛亂期間，三皇子於深宮離奇遇刺一事。\n一份是懸空廟一事的暗中調查，尤其是其間涉及了今年春天東夷城城主府內，監察院六處真正主辦影子與四顧劍之間的那些糾紛。\n第三份是範閒暗中將重傷後地影子送往了江南。\n第四份是當年山谷狙殺範閒。\n當日監察院所產生的異狀。\n以及那兩座守城弩被運出內庫丙坊時的流程。\n第四份調查的宗卷最爲厚實，但所記載的事情也最模糊。\n內廷及朝廷暗中調查了整整三年，但在監察院的面前，在陳萍萍的刻意遮掩之下，慶帝也只是查到了一絲味道，而沒有任何的實據。\n這一份宗卷所言是京都回春堂地火災，監察院三處某人的叛逃，事情直指內宮，直指太子，長公主以及那場雷雨夜。\n還有第五份，第六份……\n“老三，老二，承乾，雲睿……”皇帝的臉色有些淡淡的白，他拿起一份薄薄的宗卷，放在一旁，便會說出一個名字，扔了四份，說出了四個名字。\n最後他拾起幾份宗卷，指節微微用力，輕輕擱到一旁，嘆息說道：“這是安之。”\n皇帝緩緩擡起頭來，眼眸裏的迷惘之意早已沒有，有的只是一抹淡淡的悲哀與自嘲地冷笑：“朕最忠誠地臣子，曾經試圖殺死朕所有的兒子，或者說逼迫着朕殺死了這些兒子。”\n他地眉頭皺了起來：“最令朕意外的是，這條老狗連安之都不放過，當初如果不是安之命大，只怕早就死在他的手上了。”\n慶帝緩緩地搖了搖頭，深深地吸了一口氣，眼眸裏寒芒微作，幽幽說道：“把那要老狗帶回來，朕要問問他，這究竟是怎麼回事。”\n姚公公不敢多話，深深一躬，向着御書房外行去，他的腿都快軟了，因爲他比任何人都瞭解陛下的情緒，陛下最後那句幽幽的話語，已經充溢太多無可阻擋的殺意。\n他臨出御書房的時候，皇帝忽然開口冷冷說道：“傳話給言冰雲，就說朕在看着他。\n再傳話給史飛，朕要活的。”\n皇帝的臉色依然冷漠：“如果那條老狗死了，他也不要活着回來見我！”\n“把那老狗活着帶回來，朕要問問他，這究竟是怎麼回事！”皇帝再次重複了自己的命令，他一掌拍在了案幾之上，暴怒之下，案几化爲無數碎成細砂般的木粉，漫天飛舞，瀰漫室間。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598207.html"}