{"bookid":"219683","book":"慶餘年","source":"drxsw","index":733,"title":"第七卷朝天子 第一百三十三章 蒼山有雪劍有霜二之彈指一揮間","content":"第一百三十三章蒼山有雪劍有霜二之彈指一揮間\n風雪中，範閒面無表情，平靜地呼吸着，微微顫抖的兩隻手掌掌心向天，身體上的每一寸肌膚，每一處毛孔，都在貪婪地吸取着天地間那些不知名，不知形的元氣，一層淡淡的光芒，就這樣覆蓋在他的衣衫上。\n他並不知道這些或清冽或活躍的元氣波動是什麼東西，從何而來，因何而生，但他從東海海畔第一次感覺到這些事物的存在之後，便發現當按照那個小冊子上記裁的渾沌的呼吸心念法子，似乎可以將這些天地間存在的元氣吸入體內，化爲真元。\n先前一劍三式，受震而飛，電光火石間，範閒體內一向以充沛聞名的霸道真氣便有了衰竭之感，臨此危局，他根本不可能有任何的隱藏，當着皇帝陛下的面，開始了再一次的調息。\n如今的皇帝陛下雖然受了傷，動了心，老了身體，可依然是大宗師！\n一舉手，一投足，便控制了場間的勢場，讓範閒不得不拼盡全身力氣應對，只一瞬間，體內氣海便要見底。\n此時他雖然貪婪地吸取着天地間的元氣，然而風雪之中的波動是那樣的微弱，能夠感覺到的元氣因子是那樣的稀薄，對他此時的局面來講，根本沒有任何幫助，雖然回氣略快了一些，能夠讓他極勉強地站立在雪中，然而又如何能夠幫助自己戰勝一位大宗師？\n對於這片大陸的強者來說，海外的法術從來都是雞肋一般的存在，不屑一顧，即便是苦荷大師這種心懷寬廣，從無忌憚，連人肉也敢喫的大宗師，在人生最後的日子裏開始修研法術。\n並且極有機緣地獲得了那本小冊子，可是依然沒有走出另外一條道路來，頂多只能算是一種輔助手段。\n就像今日的範閒一樣，他呼吸吐納，冥想斂氣，卻像是萬傾水田之中，想要呼吸，卻從那些污泥濁水裏吸不出多少氧氣。\n不能等下去了。\n因爲風雪那頭那身明黃色地龍袍身影，已經開始緩慢而又堅決地踏雪而來。\n數十丈的距離看似遙遠，看似彼處雪花比此處雪花要小無數倍，然而對於慶帝和範閒來說，天涯與咫尺又有什麼區別？\n範閒的雙眸裏無喜無怒，只是一昧的平靜，微微變形的大魏天子劍橫劍於眉，寒光大作。\n體內大小兩個周天在膻中處微微一掠，激得腰後雪山大放光芒。\n自重生後每日勤勉固基冥想存貯的雄渾真氣，便像是雪山被烈陽照耀，瞬息間放成汩汩溪流，溪流中的水越來越多。\n匯成小河，匯成大江，衝涮着他比世上任何人都要粗宏的經脈，運至四肢發端身體地每一細微處。\n強悍着他的心神，錘打着他的肉身。\n腳下雪地如蓮花一綻，爆出一朵花來，範閒的身體斜斜一掠，渾不着力卻又暴戾異常，挾着這兩種完全不同的氣息攜劍而去。\n雪空中一道閃電般的劍光，就這樣照亮了陰晦的天地，照亮了每一朵雪花。\n每一片鵝毛，清晰地可以看見雪花的邊緣！\n在先前一劍三擊之後，在皇帝陛下所施予地強大威壓之下，範閒承自東夷城劍廬的四顧劍，終於在體內兩股真氣的護持下，在輕身法門的庇護下，完美地融匯貫通，真正到了大成的境界。\n這一劍。\n竟已然有了當日東夷城城主府內，影子刺四顧劍時地光芒！\n喀的一聲很難聽的異響。\n範閒慘然頹然地被從半空擊落於地，橫飛而回，重重地摔落在雪地上，而他先前一腳踩綻的雪蓮花，還在空中保持着形狀，由此可見他這一去一回，竟是那樣地迅疾，快到那朵雪蓮都還來不及碎！\n他去的瀟灑，刺的隨心如意，凌厲卻又自然，可是他退的卻是更加快速，狼狽不堪，驚心動魄！\n皇帝陛下緩緩收回平直伸在空中的拳頭，那個穩定而霸道十足的拳頭。\n他微微眯眼看着雪地中的範閒，依然沉默，在範閒的這一劍前，皇帝陛下也要稍避其鋒，所以此拳去勢未足，既然先前那一拳沒有生生打死範閒，這一拳想必也是打不死地。\n果不其然，範閒就像一個打不死的小強一樣，艱難地從雪地中爬了起來，脣角掛着那股將要被寒冷冰凝的血痕，冷漠地盯着皇帝陛下那雙古井無波的眼眸，忽然一口鮮血嘔了出來。\n世間一切萬能法，不論是速度技巧挪移，所有這一切武道上的外沿，都是建立在真氣根基的基礎上，氣湖不足，如何能夠快若閃電？如何能夠使用那些已然得天地之妙的技法？真氣乃是武學之基，範閒體內的經脈異於常人，修行地法門異於常人，霸道雄渾十足，放眼天下，實屬異類。\n然而……陛下地身體更是異於常人！他體內的經脈不像範閒那樣寬宏殊異，而是根本沒有體脈，他整個人，從頭頂至腳尖便是通通透透地運氣通道！陛下修行地霸道功訣更加強悍，暴烈之中更有一種渾然天成的王道之氣！\n相較而言，皇帝陛下便等若是範閒的升級版，範閒是個小怪物，皇帝陛下便是個大怪物，而範閒想憑着自身的實力，絕頂的真氣修爲，與陛下正面相抗，毫無疑問是一個極爲悍勇而……荒謬的選擇。\n還是那句老話，如今這片大陸上，無論是個人修爲還是權勢，範閒已然是最強大的幾個人之一，不，實際上他已經就是天下第二，他自己也承認過這一點。\n但是他今天面對的是天下第一，天上地上最強大的那個人！\n範閒平靜的眼眸裏沒有一絲挫敗情緒，微眯着眼，透着風雪注視着皇帝陛下逐漸靠近的腳步，他知道當陛下一步步走到自己身前時，便是自己再也難以憑藉那古怪法門，取得身法上優勢的那一刻。\n鮮血從他的脣間淌了下來。\n打溼了他地衣襟，被寒宮裏的冷冽氣息迅疾凍成了一片血霜。\n黑漆漆的眼瞳微縮，範閒倒提大魏天子劍，橫腕於前，全神警惕，用手腕上束着的布條擦了擦脣邊的血漬，舔了舔嘴脣，沙聲笑道：“很爽。”\n是的。\n他自幼在監察院的照料下長大，從童年時起便在爲了執掌監察院做準備，從骨子裏到皮膚上，從頭到尾都浸淫進了監察院陰險黑暗的氣息，這一世他不知遇着了多少風波，多少強大地敵人，每每此時，他都會想盡一切辦法削弱對方。\n用那些見不得光的卑鄙手段，去謀求最後的勝利，然而卻極少會勇敢地憑藉手中的劍，與強大的敵人們進行最直接凌厲熱血的戰鬥。\n看着逐漸靠近的皇帝陛下，感受着充溢於天地之間的威壓逐漸壓制着自己地身體。\n範閒清秀面容上閃過一絲堅毅之色，他竟在這樣緊張的時刻，想到了三年前在澹州北方原始山林的那座懸崖上，燕小乙手執長弓。\n似乎也是這樣冷酷地靠近自己的身體。\n在草甸上，範閒勇敢地站了起來，今天，他同樣勇地站了起來，冷冷地盯着風雪中的皇帝陛下，深深地吸了一口氣，迎着撲面而來地風雪，一振右臂。\n雙腳在融雪上一踏，如靈貓踏雪電襲，身形驟然一晃，便從原地消失。\n跑了？皇帝陛下看着那個順着風雪之勢，化作一片灰影，將將掠過廢園宮牆，向着皇宮正南方向疾馳的兒子，眉頭微微一皺。\n脣角泛起一絲情緒複雜的冷漠笑意。\n明黃龍袍雙袖一振，頓時變作一道模糊的黃色影子。\n瞬息間隨着範閒地身影消失。\n寒宮的半空之中，範閒雙手自然地微垂於身體兩側，疾速而異常自然地隨着風雪的去勢飛掠，變成了宮中檐上，牆上的一道灰影。\n先前廢園之中，他做出了幼獅搏命的姿態，卻是反身就走，拼盡一身修爲，遁入天地風雪之中，要逃離陛下的身邊，他的心裏沒有一絲屈辱的感覺，皇帝老子是大宗師，是大怪物，總之不是人，打不過一個不是人地傢伙，是很正常的事情，明知道打不過，還要留在那裏拼命，那才叫做愚蠢。\n隔着衣衫感受着風雪之中的微妙變幻，範閒的身姿異常美妙，如一隻耐寒的鳥兒自由飛翔着，在空中時不時改變着前行的方向，畫出一道道美妙的弧線，偏生速度卻沒有絲毫降低。\n安靜許久的皇宮，已經是晨起地時光，偶有掃雪地太監僕役，瞥見了半空中那一掠而過的灰影，卻都只以爲自己眼花，因爲世上沒有什麼人能夠飛那麼快。\n範閒自由而自在地飛掠着，在陰晦而安靜地皇城裏飛掠着，每隔七八丈的距離，便會在那些檐角或是牆頭上微微一點，身形毫無滯礙，又入另一宮中，這等身法，這等速度，實在是人間向來未見。\n一滴汗珠從範閒的後頸滑入背後，這一番全力施展的飛掠之術施出，並沒有耗損他太多真元，借天地之勢，遁天地之中，已得天地之妙，在半空中飛掠，反而讓他的心境平和下來，體內兩個周天的循環也開始溫存起來，一點一滴地修補着他在陛下威壓之下造成的缺口，而那個無名的法術功訣，似乎也在這天地和諧的氛圍之中得到了最充分地發揮，讓他回覆的速度越來越快，狀態越來越好。\n腳尖點過檐角一處石獸頭顱，卻是點獸嘴裏含着的銅鈴鐺都沒有驚動，範閒飛於半空宮殿之上，俯瞰着大地，宮裏的人們，格外有一種飄然欲仙，凌視蒼生的感覺，尤其是那些或燒水或掃雪的人們，竟是沒有一個人能夠發現天上有人在飛掠，這種感覺很是奇妙。\n可是範閒後背的汗依然在流着，因爲他此時雖然將全副心神都融入了此等和諧境界之中，也不會動念回頭去看，可是他依然能夠清楚地感受到，一股強大的，隱而未發的威勢，正不快不慢地綴着自己。\n就像死神的腳步，雖然緩慢，卻永遠無法擺脫。\n沒有想到自己的速度已經提升到如斯境界，可依然沒有辦法甩脫身後的皇帝陛下，範閒地雙瞳微縮，向着南方遠處高大的皇城下門闖了過去。\n自皇宮西北角廢園處，範閒輕身而脫，一路向南。\n很奇怪的是，他沒有選擇最近的北宮門或是那些宮牆翻掠。\n他在宮裏與皇帝陛下談判這麼久，自然是有所憑恃，這一對父子二人都很清楚眼下的情況是什麼，範閒承諾陛下，這只是一場二人之間的戰爭，而皇帝陛下爲了大慶的千秋萬代，也只將皇者的威壓施加在範閒一個人地身上。\n只要這一次範閒能夠逃走。\n至少天底下會安靜很多年，爲了那些隱在天下各方的籌碼，在殺死範閒之前，皇帝陛下不會對那些範閒的部屬動手，這便是天子一言。\n駟馬難追的意思。\n而皇帝陛下不會允許自己的帝國內，一直隱藏着一個可以威脅到自己的勢力存在，所以他今天必須殺死範閒。\n可是……範閒沒有出宮，雖然皇宮那些封住四面八方。\n硃紅色高高的宮牆號稱可以攔住世間任何的九品強者，可是當年五竹叔引洪老公公出宮，已經證明了這座宮牆，對於真正站在人間頂峯地強者，並不是天險，更何況對於範閒這個自幼便在飛掠之術上下了無盡苦功的人物。\n範閒一路向南，始終向南，在幽深落着雪的皇宮裏一路向南。\n他掠過了漱芳宮，掠過了含光殿，掠過了破落的東宮與廣信宮。\n他看見了很多人，而皇宮裏沒有任何人看見他。\n他掠過了三座正宮，六處別院，看見了七十二位女子，終於翻掠上了整座皇城內最爲高大的太極殿。\n高聳地大殿上方，向來沒有什麼人來過。\n除了開國時新修之時。\n那些工匠或許在上面曾經忙碌，據聞當年修這座大殿時。\n還摔死了兩個人，最後還從大魏朝裏請了天一道廟門的人來平息怨魂。\n今日的太極殿，黃色的琉璃瓦上覆蓋着一層厚厚地積雪，兩種顏色極有美感地混在一處，就像是極常華美的衣料，讓人不忍破壞。\n範閒此刻卻沒有絲毫賞雪的時間和心情，他順着太極殿中端直接向着高處飄去，腳下雖然溼滑無比，卻無法讓他的身體有絲毫偏斜。\n一掠而上，腳尖踏上太極殿中端高高聳起的龍骨，範閒凌風而立，身遭盡是飄雪，衣袂呼呼作響。\n他此時站在皇宮的最高點，正面是極其雄偉的皇城正門，身周是看上去顯得無比低矮的宮牆，甚至可以看見大半個京都城，都陷在一片濛濛地風雪之中。\n不知道若若出宮後現在在哪裏，不知道婉兒她們是不是已經離開了京都，範閒站在皇宮的最高處，眯着眼睛看了看遠處的京都重重民宅疊檐，然後等到了身後那抹明黃身影的出現。\n範閒沒有轉身，眼眸裏閃過了一絲十分強烈的失望之色，因爲他一直等待着的聲音沒有響起，等待中的變化沒有發生，整座皇宮依然是一片安靜，尤其是這座雄偉大殿的上方，除卻他與身後地皇帝陛下外，便只有風雪，什麼都沒有。\n範閒順着殿上地琉璃瓦滑下了去，雖然風雪中大戰紫禁之巔想必是一個極有看頭，極爲尊嚴的搞法，但在範閒看來，人只能有尊嚴地活着，而無法有尊嚴地死去。\n灰色的身影和明黃色的身影，幾乎同時輕飄飄地落在了太極殿前的厚厚雪地裏，停住了身形。\n皇帝站在太極殿的長廊之前，身後便是那幽深的正殿之門，往日裏他就在這座宮殿之中召見羣臣，掌控天下無數子民的生死存亡，而今日他卻是孤伶伶地站在這裏。\n範閒站在殿前的廣場中間，身邊盡是一片厚雪，他看着遠方正對着的厚重的皇宮城門，微微眯眼，不知道是不是覺得自己沒有力量衝破那座宮門，他緩緩地轉過身來，看着皇帝說道：“其實什麼事情發展到最後，就只是像兩個野獸一樣撕咬。”\n皇帝沉默，表情冷漠。\n他看着範閒，就像看着一個死人一樣。\n此時君臣二人終於停止了完全超乎世人想像的飛掠追逐，安靜地站在了殿前，也在萬千子民們的眼前，現出了身形。\n那些在殿外掃雪的太監，在長廊裏安靜走過的宮女，那些面色青紅，握刀而立地侍衛都驚愕地張開了嘴。\n看着雪地裏的皇帝陛下和小范大人，震驚莫名，半晌說不出話來。\n範閒平靜地看着皇帝陛下，心底裏卻想着旁的事情，因爲他察覺到了一絲詭異，從西北廢園直奔皇宮南城，這一路上皇帝陛下有好幾次靠近自己，找到了殺死或擒住自己的剎那時光。\n可是皇帝陛下沒有動手。\n這是爲什麼？\n想必微微皺着眉的皇帝陛下心中也有不解，範閒不想着往宮外逃，卻往南邊走，這是爲什麼？\n範閒在等着一個變數，可惜在太極殿上。\n皇帝陛下袒露出身形後，第一變數沒有發生，那麼第二個呢？範閒自己能夠有多少實力，皇帝陛下算無遺漏。\n點的清清楚楚，此時的變數，必須是連範閒都不知道的變數。\n就像當年懸空廟裏地那個神仙局，機緣巧合，風雲集會，局中的所有人都各有其目的，然而到最後，誰都有控制不住的變數產生。\n範閒堅信這個自己也不知道的變數一定會發生。\n因爲當年懸空廟一事出動了四方勢力，然而身爲南慶最大的敵人，北齊朝廷卻一直保持着沉默。\n北齊上承大魏，在這天下經營了千年之久，對於心腹大患的南慶京都皇宮，難道沒有任何手段？範閒不相信，他堅信北齊人在皇宮裏一定藏着撒手鐗！而今日南慶君臣父子反目，血濺皇城。\n正是北齊小皇帝使出撒手鐗的最好時機！\n若戰鼓聲響起。\n咚地一聲悶響，若大戰爆發。\n數萬根緊繃的弓弦齊聲歌唱，而其實只是皇城角樓處那座巨大的守城弩，用機簧上緊的弩機，在這沉默甚至沉悶的一刻發動了！\n如兒臂一般粗細地精鋼弩箭，在強大的機簧力量作用下，於瞬息間化作一道黑色的閃電，衝破了皇城角樓處的空氣，震地空氣一爆，撕裂了太極殿前正面空中不停飄舞的雪花，高速旋轉，生生劈開一道幽深的空間通道，射向了殿前的那抹明黃身影！ 不知道被鑄死了的守城弩基臺，是怎樣被扭轉過來，對準了皇宮方向，更不知道北齊人是怎樣滲透進了南慶皇城的禁軍隊伍，並且暗中控制了那處角樓。\n範閒只知道北齊人的撒手鐗終於動了，這已經足夠了，一聲厲嘯，範閒沉氣於足，身體重若盤石，動若瀑布，人隨劍動，緊跟着那枝呼嘯而來的巨弩殺向了皇帝地身前！\n強弩臨身，然而終究距離太遠，大宗師境界的皇帝陛下只需要拂袖而退，強行憑恃強悍的修爲化距離爲時間，便能避過這驚天一弩。\n然而範閒的餘光裏早已瞥見，長廊之下有一個正跪在地上瑟瑟發抖的宮女，此時已經站起了身來，眼眸裏閃過一絲寒意，拔下了發間的細針，向着皇帝陛下的身後刺了過去。\n不論是北齊人還是範閒，似乎都低估了慶帝在這世間數十年打磨出來的意志與反應，當所有人都以爲太極殿前那抹明黃身影會暫避巨弩鋒芒時……\n皇帝陛下地身形從原地消失，竟是倏乎間在雪上連進三步！\n轟地一聲巨響，巨大的弩箭擦着皇帝陛下地發端，狠狠地扎進了平整如玉的青石地中，瞬間將這石面刺成豆花一樣的碎石，磚泥四處猛濺，卻恰好將那名偷襲的宮女刺客擋在了石屑之後！\n皇帝陛下右臂一拂龍袖，一股強大的真氣裹脅着他身後漫天的石屑與雪花，像一條巨龍一般擊了過去，正中那名宮女的身體！\n嗤嗤嗤嗤鮮血橫濺，無數的石屑與雪花就像箭枝一樣擊打在那名宮的身上，瞬息間在她的身體上創出幾百幾千條口子！\n這名刺客竟是一次出手都沒有來得及，連哼一聲都來不及哼，便垮在了雪地之中，化作了一灘模糊的血肉。\n而藉着這一拂之力。\n皇帝陛下與範閒之間的距離又縮短了些許，此時範閒正全力衝刺，只不過電光火石間，父子二人便近在咫尺，近到範閒甚至能看到皇帝陛下微微清瘦地面容，那雙再也沒有任何情緒的冰冷的眸子，以及平靜的眸子裏無由透露出來殺意！\n北齊的撒手鐗果然厲害，無論是對付誰。\n只怕都是足夠的，然而用來對付陛下這種大宗師，卻是極其難看的。\n範閒的眼裏卻沒有絲毫失望之意，依舊是凌空一劍，狠狠地向着陛下地眼窩裏紮了下去。\n依然是先前兩次交手那種情況，範閒手中的大魏天子劍，根本不可能刺中似仙似魅一般，在方寸地裏身姿幻妙無窮的皇帝陛下。\n劍尖吐露着鋒芒，頹然無力地刺破了陛下臉頰旁邊的那片空氣，嘶嘶作響，卻是徒勞無功。\n而陛下的拳頭卻又已經轟了過來，這是真正的王道一拳。\n皇帝陛下再也沒有留下任何後手，如玉石一般潔瑩無比的拳頭，在這漫天風雪裏，壓過了一切的白色。\n閃耀着一種人間不應該有地光芒，轟向了範閒的胸膛。\n皇帝的臉也很白，一種不健康的白，似乎這位大宗師已經將體內如海一般的真氣，全部都集在了這一拳上。\n若中實了這一拳，就算範閒有世間最精妙地兩種真氣護身，有絕妙的飛鳥一般的身法卸力，也只可能被擊在粉碎。\n便在此時。\n範閒手中的大魏天子劍脫了手，呼嘯着破開雪空，向着幽深緊閉着地大殿之門而去。\n他的人面對着那記耀着白潔聖光的拳頭，淒厲地吼叫一聲，整個人的身體開始劇烈顫抖了起來，一根手指隔着三尺的距離，異常笨拙而緩慢地向着陛下的面門點去！\n緩慢只是一種感覺，實際上是那根手指尖上所蘊含着範閒窮盡此生所能逼將出來的全部真元。\n太過凝重。\n無質之氣竟生出了有質之感，似有重量一般。\n讓他的手指開始在雪空中胡亂顫抖。\n他地人也在顫抖，面色異常蒼白，雙眸卻異常明亮。\n範閒的手中便是有劍也刺不中皇帝的身體，更何況是一根手指，更何況他的手指距離陛下還有些距離，而陛下那記殺人的拳頭，已經快要觸到他的衣衫。\n然而一聲尖厲的聲音從範閒的指尖響起，就像是一個魔鬼要撕破外面人體地僞裝，從那身皮肉地衣服裏鑽出來，又像是竹簫管內的音符，因爲太久沒有人按捺，再也耐不住寂寞，想要鑽出那些孔洞，作爲空中地幾縷清音。\n一道清冽至劍，凌厲至極，殺伐之意大作的劍氣，從範閒指尖噴吐而出，瞬間超越了二人間的空間，刺向了皇帝陛下的咽喉！\n猶記當時年紀小，澹州頑童多惹笑。\n爲什麼真氣送出體外便會瞬間消失在空氣中呢？五竹叔不會內功，他無法解釋。\n爲什麼世間的武道修行者，都沒有嘗試過呢？還是一個頑童的範閒開始嘗試，他異常辛苦地在沒有人指導或糾正的情況下，自行默默地練了很久很久，然後他體內的真氣吐出掌面，在極細微的距離內能夠回到體內，這歸功於他體內兩個大小周天，還是歸功於他的執着和勤奮？\n只是這又有什麼用呢？白白耽誤了他很多的時間，以至於他自幼修行無名霸道功訣，待入京都時，卻還無法像海棠或是王十三郎一樣一戰驚天下。\n那些在他的手掌上回復自如的真氣，根本不可能運用在真實的戰鬥中，更無法放出體外，形成殺人的利器，除了爬爬澹州的懸崖，紅紅的宮牆，偷偷鑰匙，偷親未婚妻，還有什麼用呢？\n可是範閒不甘心，因爲當年葉流雲來過那座懸崖，並且在那片沙灘上留下了萬點坑，他知道世間有人能夠控制釋出體外的真氣，所以他一直執着甚至有些愚蠢的按照這條路子走了下去，只是可惜一直到很久很久以後，他依然沒有任何辦法。\n這是因爲範閒不知道。\n除了他這個怪物之外，世間只有到了那個境界的人，才能夠控制釋出體外的真氣。\n劍廬裏那些九品強者的劍上雖然可以有淡淡劍芒，但那和人體自身的進益是何等樣質上地差別。\n愚頑的頑童漸漸長大，世人視爲珍寶的無上功訣，在他的手裏卻成爲了執着的象徵，直到某日東海之畔，他終於感覺到自己手掌上來回往復的真氣終於……終於……可是漸漸地伸展出去一些。\n再伸展一些，他的心意竟能清楚地感覺到那些已經不在自己體內的氣息波動！\n如今地範閒已經能夠感受到天地間的元氣波動，當然能夠清楚地感受到屬於自己的真元氣息，並且能夠控制，操控！不論是那個愚頑的少年執着到底的原因，還是那本小冊子的原因，總而言之，最後的成果。\n便是此刻他的指尖噴薄而出地那道無形劍氣！\n劍在手，如何能刺得中面前這抹虛無縹涉的明黃身影？而指尖顫抖，只需動一心念，便劍氣流轉，割裂空氣。\n誰能避開？\n皇帝陛下也不能，在這記凌厲而至的劍氣之前，他只來得轉了轉身子，而他的那一拳卻擦着範閒的肩頭。\n擊在了空處。\n雖然擊空，範閒地左肩卻依然是衣衫猛地全碎，而他身後的雪地上，更是被擊出了一個大坑，雪花四處飛舞！\n範閒指尖的劍氣也擊中了皇帝陛下，準確來說，是擦過了皇帝陛下的脖頸，無形地劍氣撕裂開了陛下頸上那薄薄一層肌膚。\n鮮血滲了出來！\n機不可失，範閒的脣內再次吐出一聲淒厲的尖嘯，將體內殘存不多的真元全數逼至了指尖，隔空遙遙一摁，再刺皇帝陛下的眼窩！\n皇帝陛下一拳擊空，面色的蒼白之色更濃，然而看着範閒再次刺來的那一指，陛下的眼眸裏沒有任何退怯之色。\n脣角反而泛起了一絲譏諷地笑容。\n陛下也伸出了一根食指。\n向着範閒指尖的劍尖上摁了下去，他的身形飄然而前。\n倏乎間將二人間的距離壓縮至沒有！\n嗤嗤氣流亂響，電光火石間，皇帝陛下的指尖便觸到了範閒不停噴吐劍氣的指尖，兩隻細長的食指並在了一處，一隻手指不停顫抖，另一隻卻是異常穩定。\n兩隻手指的指腹間氣流大作，光芒漸盛，激地四周空中地雪花紛紛退避而去！\n皇帝陛下的脣角笑容一斂，右臂輕輕一揮，食指上挾着一座大東山向範閒壓了下去！\n喀地一聲，範閒食指盡碎！\n身體如被天神之錘擊中，整個若風箏一般頹然後掠，卻不像先前主動卸力那般後掠，而是整個人似乎已經再無任何支撐之力，猛地摔倒在了雪地裏，再也無法動彈。\n雪地上生死相搏的君臣父子二人似乎都忘了先前刺空的那一劍，自範閒手上脫落，呼嘯而向着太極殿正門處飛去的那把大魏天子劍。\n但其實這一對父子二人都沒有忘記，因爲在這樣一場戰爭中，世間至強的這對父子，絕對不會做出任何多餘的動作，消耗任何不必要的力量。\n此劍一飛，必有後文。\n後文正是太極殿幽靜正門上面精美繁複的紋飾，因爲當範閒指尖第一次噴吐出令人震驚的劍氣時，太極殿緊閉着的正門就這樣詭異的開了。\n穿着一身布衣的王十三郎就從那黑洞洞的慶國朝堂中心裏飛了出來，在半空中接住了範閒脫手的那柄大魏天子劍，右肘微屈，在空中如閃電一般掠至，身形微漲，一身暴喝，集結着蓄勢已久的殺伐一劍，就這樣狠狠地向着皇帝的後頸處刺了過去！\n王十三郎，壯烈天下無雙，這一劍所攜的壯烈意味更是發揮到了極至，較諸當年懸空廟上一身白衣的影子，從太陽裏跳了出來的一劍，更要熾熱三分，光明三分。\n明明是從皇帝陛下身後的偷襲，卻硬生生刺出了光明正大的感覺！\n劍心純正的劍廬關門弟子，全得四顧劍真傳，那夜又於範閒與四顧劍地對話中，對霸道真氣有所了悟，此時集一生修爲於一劍，何其凌厲，若是範閒面對這一劍。\n只怕也必將受傷！\n然而皇帝陛下似乎根本就知道身後那座幽深的大殿裏，會忽然跑出一個九品上的強者出來，一指大山壓頂將範閒擊倒在地，他的臉上沒有絲毫動容，也不轉身，直接一袖向後拂出。\n慶帝此生，一拳、一指、一袖，便足以站在人世間的頂端。\n無人敢仰望其光芒，然而今日他的這一袖卻無法氣吞山河，風捲雲舒般地捲住王十三郎的壯烈一劍。\n因爲他終究是人不是神，因爲正如範閒判斷的那樣，如今地陛下已經不是全盛期的陛下。\n這些年來的孤獨老病傷，無論是從肌體還是心理上，都已經讓他主動或被動地選擇從神壇上走了下來。\n王十三郎的那聲暴喝依然迴盪在空曠的皇宮之中，而劍芒亂吐的大魏天子劍已經嗤的一聲刺穿了勁力鼓盪的慶帝龍袖。\n擦着皇帝地胸膛刺了過去。\n皇帝拂袖之時，已然微轉身體，十三郎的這一劍雖然兇猛，卻依然只是擦身而過，只是刺傷了慶帝些許血肉！\n而皇帝袖中的那隻手卻已經像金龍於雲中探出一般，妙到毫巔地捉住了十三郎的手腕。\n王十三郎手腕一抖，手中的大魏天子劍如靈蛇擡頭，於不可能地角度直刺慶帝的下頜。\n慶帝悶哼一聲。\n肩膀向後精妙一送，撞到王十三郎的胸口，喀喇數聲，王十三郎鮮血狂噴，肋骨不知道斷了幾根！\n他感覺一股雄渾至極的力量要將自己震開，一聲悶哼，雙眸裏腥紅之色大作，竟是不顧生死地反手一探。\n死死地捉住了皇帝陛下地右手。\n不肯放手！\n一抹花影就在這最關鍵的時刻，從王十三郎的身後閃了出來。\n就像她先前一直不在一般，就這樣清新自然地閃了出來，如一個歸來的旅人渴望熱水，如一株風雪中的花樹，需要溫暖，就這樣自然而然地捉住了皇帝陛下的另一隻手，左手。\n海棠朵朵來了，這位北齊聖女，如今天一道的領袖，就像一個安靜到了極點的弱質女子，依附在慶帝地身邊，慶帝的袖邊，如一朵雲，如一瓣花，甩不脫，震不落，一味的親近，一味的自然，令人生厭，生人心悸。\n不知爲何，海棠的出手沒有選擇攻擊慶帝的要害，而只是釋盡全身修爲，纏住了慶帝的左手。\n慶帝的雙眸異常冰冷平靜，本就清瘦地面頰在這一刻卻似乎更瘦了一些，雙眼深深地陷了下去，面色一片蒼白，他知道握着自己兩隻手地年青人，是那兩個死了的老夥計專門留下來對付自己地，可是他依然沒有動容，只有一聲如同鐘聲般的吟嗡之聲，從他那並不如何強壯的胸膛內響了起來……\n雄渾的真氣瞬間侵入了兩名年青的九品上強者的體內，一呼吸間，王十三郎的右臂便開始焦灼枯萎，開始發蕩，數道鮮血從他的五官中流了出來。\n而海棠朵朵的情況也不見得好，一口鮮血從她的脣中吐了出來，身體也開始劇烈地顫抖，似乎隨時都有可能被皇帝陛下震落雪埃之中。\n此時太極殿的雪地上，開始染上了血紅，而不遠處的範閒就那樣頹然地躺在雪地中，似乎再也無法動彈，似乎誰都無法再幫助海棠與王十三郎，這兩名被曾經的大宗師們公認最有可能踏入宗師境界的年輕人，難道就要這樣死在世間僅存的大宗師手中？\n皇帝陛下的心裏閃過一抹警意，雖然從昨夜至今，他一直警惕着一切，他從來不以自己的宗師境界而有任何驕縱，他不是四顧劍，他沒有給範閒一系留下任何機會，雖然直至此時，直至先前在太極殿上，他都沒有發現自己最警懼的那個變數發生，可是眼下這抹警意仍然讓他的眼睛眯了起來，看着面前那片滴落着紅暈的雪地。\n皇帝陛下的目光觸處，雪地似乎開始了極爲迅疾的融化，這當然不是陛下的目光灼熱，而確確實實是從先前範閒指尖吐露劍氣的那一刻起，下方的雪地已經開始融化了。\n只是這一切都發生在電光火石之間，慶帝一指擊傷範閒，雙手震鎖兩大年青強者，雪地才真正的融化鬆動。\n雪地之下是一個白衣人。\n這位天下第一刺客，永遠行走在黑暗中的王者，劍下不知收割了多少頭顱的監察院六處主辦，東夷城劍廬第一位弟子，輪椅旁邊的那抹影子，此生行動之時，只穿過兩次白衣。\n一次是在懸空廟裏，他自太陽裏躍出，渾身若籠罩在金光之中，似一名謫仙。\n一次便是今日，他自雪地裏生出，渾身一片潔白，似一名聖人。\n影子兩次白衣出手，所面對的是同一個人，天底下最強大的那個人。\n所以影子今天的出手，也是他有史以來最強大，最陰險的一次出手！\n與範閒和王十三郎不一樣，他的劍竟似乎也是白的，上面沒有任何光澤，看上去竟是那樣的樸實無華，那樣的黯淡。\n而他的出劍也是那樣的樸實，並不是特別快，但是非常穩定，所選擇的角度異常詭異，劍身傾斜的角度，劍面的轉折，都按照一種計算中的方位，沒有一絲顫抖地伸了出去。\n這一劍太過奇妙，刺的不是慶帝的面門，眼窩，咽喉，小腹……任何一處致命的地方，也不是腳尖、膝蓋，腰側這些不尋常的選擇，而是刺向了皇帝陛下左側的大腿根。\n噗哧一聲，即便是強大若皇帝陛下，在這一刻竟也沒有躲過影子的這一劍，微白的劍尖輕輕地刺入了陛下的大腿根部，飆出一道血花！\n影子是刺客，他的生命就在於殺人，在他的眼裏沒有殺不死的人，就像很多人都以爲，大腿受傷並不能造成致命的傷害，但影子知道，大腿的根部有個血關，一旦挑破，鮮血會噴出五丈高，沒有人能活下來。\n只是這一劍雖然淺淺地刺進了皇帝陛下的大腿根部，卻還不足以殺死這位強人，因爲那處血關還沒有被挑破，伏在雪地中的影子就像一位專注的殺牛屠夫一般，速度平穩而小心翼翼地向上一挑。\n皇帝陛下的臉色較諸這漫天的雪更要白上幾分，當一身白衣的影子出劍的那一瞬間，其實他已經在向後退了，他帶着縛住自己雙手的海棠與王十三郎在雪地上滑行着，向後退着。\n然而白衣的影子依然刺中了這一劍。\n皇帝感到了一抹痛楚，眼瞳微微地縮了起來，然後他的人變成了風雪裏的一條龍，捲起了身周所有的雪花，所有的人，所有的劍意，所有的抵擋，包裹着場間的所有人，在太極殿前的雪場中，飄了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598630.html"}