{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":105,"title":"第一百零四章 咫尺風雷（中）","content":"武當自打老掌教王重樓仙逝後，本就不多的香火便又清減了幾分，所幸牌坊後的近千個老道人、中年祭酒與道童們過慣了清貧日子，屋漏便縫，衫舊便縫，培幾窪菜地，養幾籠雞鴨，倒也沒什怨氣。\n倒是此時一個年輕道人蹲在玄武當興牌坊後頭唉聲嘆氣，身旁跟着蹲了幾個附近道觀裏的頑劣掃地道童，一個個爭搶着要這道士說些書上的情愛故事，這故事兒聽着可比道經要有趣多了，可就是過於淒涼了點，裏頭的男男女女怎就沒一個有好下場的，聽身邊這位說書說到了臨近結尾，愈發揪心了，這不強撐着被師父拿板子抽也要逃掉道課偷溜出來？\n“太上師叔祖，這本書裏咋有那麼多燈謎、酒令和詩詞哩，該不是都是一個人想出來的吧，要是真的，寫這書的得有多大的學問纔行？差不多能跟太上師叔祖比了吧？”一位才武當山沒兩年功夫的小道童怯生生問道，小道士生得脣紅齒白，十分靈氣。\n雙手託着腮幫使勁望向一旁師父的師父的師父的師叔，按理本該喊掌教的，可觀裏似乎都說這位太上師叔祖不太喜歡，就依舊按輩分來喊了。\n“瞎說，寫這書的哪能有師叔祖的學問厲害！”一個稍微早些入山的小道士出手打了一個板栗，一臉的正色凜然，被教訓的年幼小道童捧着腦袋不敢反駁。\n“不是瞎說。\n寫書的這位若與我辯論道教義理，估摸是說不過的，可這些情情愛愛，我就差了十萬八千里。\n這便是術業有專攻的道理了，你們以後與師父們學習經文，碰到難題，莫要以爲師父們說的都是對的。\n一些師父們責罰而你們卻不覺得錯的事，可以去蓮花峯上找我，若我仍是說你們錯了，你們還是不服氣的話，還可以下山去尋個對錯，如果有一天覺得找到了答案，我與師父們是錯的，可以回山告訴一聲我們真的錯了，假若發覺自己錯了，也不要覺得有甚丟臉的，記得咱們武當的山門永不閉。”年輕道士微笑道，揉了揉最小那位道士的腦袋，笑容溫煦。\n“太上師叔祖，我覺得師父一不高興就打我們板子就是錯的啊，你覺得呢？”那小道童天真問道。\n年輕道士輕聲笑道：“我小時候也捱過幾次打，可這會兒知道大多次的確是自個兒錯了，幾次不對的，久而久之，也就不去計較了，師父師兄們都不是沒脾氣的聖人，難免會有些錯。\n武當千年來，記載在冊的道士有十數萬，可玄武天尊的雕塑才一尊，咱們啊，包括我在內，都是凡夫俗子，得許得別人犯錯，許得自己犯錯，莫要鑽牛角尖，那就要活不快樂了。\n好不容易來世上走一遭，總悶着生氣，你便是高高在上的帝王將相，也無趣，再說了，咱們是出世人，榮華富貴什麼的，無非過眼雲煙，道成瓦礫盡黃金，丹藥爐中自有春，武當爲我枕，我枕是武當，就夠了。”\n一個年紀稍長的小道士悄悄道：“師叔祖，可聽說富貴人家都天天喫肉呢，我可饞嘴了，肚餓唸經時我總想着就流口水。”\n俊雅出塵輩分最高的年輕道士微笑道：“天天喫肉與日日粗茶淡飯可不就是一樣嗎，清風，師叔祖給你十個饅頭，第一個嘗着美味，那第十個饅頭是啥滋味？”\n道號清風的小道士苦着臉道：“十個饅頭，撐死啦。”\n年輕師叔祖哈哈笑道：“對啊，山上山下都是這個理，掌教師兄說過道高不如人心高，我們若貪心了，可就沒止境了，山上呂祖登仙前掛劍於南宮月角頭，那把劍最厲害處知道是什麼嗎？” “聽師父說可以飛劍千里！”\n“肯定是斬妖\n除魔啊！”\n……\n答案林林種種千奇百怪，年輕師叔祖聽着微笑不語，等寂靜下來，才柔聲道：“呂祖看似留下三尺劍，實是留了道根與武當，教我們要以青鋒寶劍斬去煩惱、貪嗔與色慾。”\n“色慾？”最幼道童一臉茫然。\n其餘幾個懵懂略知的少年道士都嘿嘿笑着。\n“我讀的書叫《東廂頭場雪》，裏面一些略過的男女事便是了。”年輕師叔祖笑眯眯道。\n“太上師叔祖有色慾嗎？”小傢伙刨根問底了。\n不等師叔祖回話，小傢伙就被小師兄小師叔們痛打一頓了。\n年輕師叔祖再次替他揉了揉小腦袋，輕聲道：“有的。”\n身邊響起一陣驚訝的啊啊聲，卻沒有誰覺得自稱有色慾的武當山上年輕祖宗人物如此一來便不高大不學問不和藹了。\n年輕師叔祖呵呵笑道：“自知不好，不是壞事。\n這與我們道士求天道一般無二，自知道不在我手，纔要去求個道。”\n“師叔祖，你還沒求成道嗎？”一個少年道士忐忑問道。\n“不好說啊。”年輕師叔祖實誠道。\n這時一批從雍州來的老年香客總算走過十幾裏的神道，氣喘吁吁來到牌坊下，年輕道士立即起身，招呼身邊小道士一起去幫忙提拿行囊。\n上山時，道童們嫺熟介紹武當山景與道觀，老香客們約莫是覺得小道士們可親可愛，都露出滄桑笑顏，走走停停，疲態漸消，年輕師叔祖知道後輩們不可能送到山頂，就讓他們先下山，獨自拿起所有行囊，老人們過意不去，這位一路上言語不多的年輕道士笑着說沒事沒事，老香客見他上山如行雲流水，說不出的神奇風采，的確不像是在故作輕鬆，便放心許多，沒了小道士，老香客終於問起一個略微敏感的問題，繞不開武當山新老兩位掌教，這批雍州老香客們上次來武當已是十多年前，這次差不多是此生最後一次登山燒香，他們大多對武當印象不差，只是家中子孫更多願意捨近求遠去龍虎山，他們的身子骨走不動，不過言語中透露出他們如能年輕個二十年，說不定這趟真就去連續出了三位國師的龍虎山了。\n那個背起衆多行囊的年輕道士聽聞這些，也不說話，只是微笑，顯得憨態。\n看在老香客眼中，反而要比竭力給武當山說好話來得順眼舒服很多。\n一路緩行上山，臨近山頂，才遇到一位坐望雲海悟道的老道士。\n老道士好不容易認清負重上山的年輕道士容貌，趕緊起身畢恭畢敬打了個稽首，道：“見過掌教。”\n年輕道士笑着點了點頭，算是打過招呼。\n十幾位老香客們不太相信耳朵，齊齊望向陪了一路便聽了一路龍虎山如何了得武當山如何清冷的年輕道士。\n他們的確有聽說武當山上的掌教出奇的年輕，這一趟上武當燒香很大原因便是希冀着能與新掌教見上一面，遠遠瞧幾眼，就當沾沾仙氣也好。\n武當不管這百年來如何式微，終究是曾經力壓龍虎山的道教祖庭，有仙人王重樓珠玉在前，對於新任掌教，香客們都還是打心眼視作神仙高人的。\n可這位年輕神仙，咋就給咱們這幫糟老頭子背行囊了？！","url":"https://www.drxsw.com/zh_hant/book/1292771/604380053.html"}