{"bookid":"219683","book":"慶餘年","source":"drxsw","index":501,"title":"第六卷殿前歡 第八十八章 皇宮裏的血與黃土","content":"第八十八章皇宮裏的血與黃土\n天還未亮，驚魂難定的袁宏道沿着西城的一條小巷，往荷池坊那邊逃竄，一路上小心翼翼，避過了監察院的追捕和京都守備師的巡邏，好不容易來到了一間民房中。\n他抹了抹額頭上的冷汗，有些木然地坐在了桌邊，傻傻癡癡的，許久說不出話來。\n在他的這一生當中，不知道做過多少大事，甚至連前任相爺也是被他親手弄了下來，可是今天凌晨的這一幕，仍然讓他感到了驚心動魄。\n想必長公主別府裏的所有人都死了，從某種意義上來說，這些人都是被袁宏道害死的，而問題在於，在所有人的認知中，袁宏道如今都是長公主身邊的親信，所以如果先前他不逃，只怕也會當場被監察院六處的劍手殺死。\n如果費介沒有搶先出手的話。\n這間民房是監察院最隱祕的一箇中轉站，袁宏道側頭，看見桌上擺着一杯茶，他毫不猶豫地喝了下去，潤一潤極爲乾澀的嗓子。\n“你難道不怕這茶裏有毒？”\n一箇中年男子微笑着從內室裏走了出來，正是小言公子的父親，前任四處統領，言若海。\n袁宏道警惕地看了他一眼，確認了對方的身份後輕聲說道：“我本來就沒有指望還要活下去。”\n在這位慶國最成功的無間行者看來，今天凌晨這半個小時的緝捕，已經說明了陛下不再容忍長公主，而且他相信，以陛下與陳院長的行動力，只需要半個時辰，長公主一方就會被清掃乾淨。\n如果長公主不再構成任何威脅。\n那自己這個死間，自然也會被抹去存在的痕跡，但是袁宏道並沒有一絲悲涼的感覺，因爲從很多年前開始跟隨林若甫起，他就做好了隨時爲慶國犧牲的準備。\n然而言若海只是笑了笑，取出了爲他準備好地一應通關手續與僞裝所需，說道：“你很久不在院中，或許不清楚。\n陛下和院長大人，從來都不會輕易拋棄任何一位下屬。”\n言若海微微一怔後，苦笑了起來。\n在這個時候，又有一位穿着平民服飾的女子滿臉驚惶地從後門閃了進來。\n等這位女子看清了袁宏道的面容，不由嘴脣大張，露出驚愕的表情，似乎怎麼也想不到對方會出現在這裏。\n袁宏道也無比驚訝，因爲他曾經在信陽見過這個女子。\n當時這個女子的身份，是長公主身邊的親信宮女……原來這位宮女，竟也是陛下的人！\n言若海看了那位宮女一眼，皺眉說道：“你出來的晚了些。”\n那名宮女低頭覆命：“昨天夜裏，我剛離開。\n洪公公就親自出馬圍住了廣信宮……我不敢隨意行走，所以慢了。”\n言若海看了二人一眼，說道：“二位都是朝廷地功臣，陛下和院長大人對二位這些年的表現十分滿意。\n今天事情急迫，所以只好讓你們照面，也防止日後你們不知道彼此的身份，帶來不必要的損失。”\n沒有太多多餘的話語，言若海交待了幾句什麼，便開始着手把監察院最成功的兩位密諜往京都外送。\n袁宏道皺着眉頭說道：“我們去哪裏？”\n“你回信陽。”言若海一字一句說道：“在信陽去等着。”\n袁宏道有些不敢相信自己的耳朵，擡起頭來問道：“你是說……長公主還會回信陽？”\n“以防萬一。”言若海輕聲說道：“皇家的事情，誰也說不準……至於回信陽之後。\n怎麼解釋，我會慢慢告訴你。”\n他又轉頭對那位宮女說道：“你就潛伏在京中，日後若有變故，還需要你入宮。”\n最後這位名義上已經退休地監察院高級官員很誠懇地向袁宏道和那名宮女鞠躬行禮，說道：“辛苦二位了。”\n房間裏安靜了下來，言若海看着窗外的那堵圍牆，想着剛剛離開的那位同僚，微微皺眉。\n不知道在想些什麼。\n許久之後，他笑了起來。\n以長公主的實力城府手段。\n監察院只需要半個時辰，就可以挖出她在京都那些隱而不發的勢力，用最快地速度，最雷霆的手段清掃乾淨，顯得那樣的輕鬆自在……完全不符合世人對長公主的敬畏評估，便是因爲，監察院早在很久以前，就已經在長公主地身邊埋了兩顆釘子。\n尤其是袁宏道這枚釘子，更是早在長公主瞧上了那個科舉中的俊俏林書生時，便被安排在了林書生的身旁。\n如果說那位宮女，只是掌握了一些長公主的性情喜好，同時安排了洪竹“湊巧”發現那件陰私事，而袁宏道如今身爲信陽謀士，對於長公主的實力，目標，則是無比清楚。\n有這樣一個人暗中幫監察院傳遞消息，長公主一方，又哪裏禁受得住監察院的風吹雨打，之所以陳萍萍從來就沒有把長公主當成值得重視的敵人，之所以今日監察院的出手顯得如此準確與眼光毒辣，皆因爲此。\n袁宏道是監察院建院之初撒出去地第一筐釘子，經歷了這麼多年朝堂天下間的磨損，那筐釘子也只剩下他一個人了，然而如今的他卻不知道，現今的監察院早已不是當年的監察院。\n陳萍萍早已冷漠地橫亙在了這些人與陛下的中間，所謂架空，便是如此，一切爲了慶國，還是這些人的心中執念，但事實上，他們的一切，必須由陳萍萍安排。\n天還是烏黑一片地時刻，那座極大地宅院裏，那位喜歡種白菜的老爺子就已經起了牀，用木瓢盛水澆地。\n軍方最德高望重地大老，秦老爺子年紀大了，所以起牀也比一般人要早一些。\n今天他的二兒子起牀也很早，如今擔任了樞密院副使。\n卻被迫從京都守備中脫離的秦恆，滿臉憂色地從前園趕了過來，身上胡亂披了件單襖。\n他湊到老父親地耳邊輕聲說了幾句什麼。\n雖然他如今已經不是京都守備統領，但畢竟秦家在軍中耳目衆多，在第一時間內，就知道今天凌晨京都的異動，監察院的行動。\n秦老爺子微微皺眉，蒼老的面容上現出一絲驚訝：“陛下對長公主動手……爲什麼？”\n沒有人知道爲什麼。\n慶國皇帝陛下會在安靜這麼久之後忽然動手，尤其是長公主這幾個月來表現的如此乖巧的背景情況下。\n“我們應該怎麼做？”秦恆擔憂問道，如果皇帝陛下今天的行動，只是一個大行動的開始，那接下來倒黴地會是誰？\n“我們什麼都不要做。”秦老爺子嘆了口氣，說道：“難道你想造反？這種話問都不該問。”\n“可是……長公主知道咱們家的一些事情。”\n秦老爺子冷笑說道：“什麼事情？明家的乾股還是膠州的水師？膠州那邊你堂兄在處理，不會有什麼把柄落在宮裏，至於明家……陛下總不至於爲了一成乾股就燒了我這把老骨頭。”\n“但……”秦恆還是有些擔心。\n“今天如果長公主失勢，我們不出手……日後朝中便是範閒一派獨大，我很擔心範閒將來會做些什麼。”\n秦老爺子皺緊了眉頭，說道：“關鍵看今天李雲睿能不能活下來。” “您是說陛下會賜死長公主？”秦恆瞪大了雙眼，有些不敢相信自己的耳朵。\n“太后怎麼可能允許這種事情的發生！陛下難道就不怕朝廷大亂？”\n秦老爺子冷笑連連，說道：“如果我是陛下，對付長公主這種瘋狂的角色，要不就一直不動。\n要動就要殺死……不過你說的也對，宮裏還有一位太后，陛下又是個珍惜名聲地君主，所以李雲睿不見得會死。”\n“如果李雲睿死了，我們做什麼都沒有用。”秦老爺子將木瓢扔到地上，說道：“如果她能夠僥倖活下來，我們現在也是什麼都不能做……相信我，只要她能活着。\n將來的反擊一定十分瘋狂，到時候……我們就有機會了。”\n宮門緊閉，門上的銅釘像是幽魂的突出雙眸，盯着宮牆外那些面帶憂色的人們，在宮外等消息地人不多，主要是大皇子和京都守備謝蘇一行人。\n他們看着緊閉的宮門，不知道里面正在發生什麼事情，但他們已經知道。\n監察院已經把長公主一方的高級官員盡數逮捕。\n送到了大理寺中。\n大皇子眉頭皺的極緊，片刻後忽然說道：“不行。\n我要進宮，進諫。”\n謝蘇小心翼翼地拉了一下他地衣袖，壓低聲音說道：“大帥！不要糊塗，這時候不是我們這些做臣子的人能說話的。”\n大皇子皺眉說道：“我不能眼睜睜看着這一幕發生，皇祖母怎麼辦？”\n慶國皇太后這時候還在含光殿裏高臥，睡的十分香甜，含光殿內外的消息傳遞，已經被慶國皇帝遣人從中斷絕，確保不會有別宮的人，會來打擾太后的休息，會來告訴太后某些宮殿里正在發生什麼。\n離含光殿不遠的廣信宮，是皇太后最疼愛地小女兒，慶國長公主李雲睿的寢宮，此時的廣信宮，與往常的清幽美妙景象卻不一樣。\n一位佝僂着身子的老太監，就像冬天裏的一棵枯樹般，站在廣信宮的門口。\n枯樹在此，一應清景俱無。\n長公主李雲睿站在廣信宮殿內的檻外，冷漠看着宮外那名老太監，說道：“洪公公，我要見母后。”\n洪老太監沒有說話，也沒有別地人應話，跟隨他前來廣信宮地太監們此時正在宮內忙碌，忙碌着從廣信宮的各個角落裏擡運屍體。\n廣信宮裏地二十七名宮女，包括長公主貼身有武藝的宮女，此時都死了，有幾具屍體在宮外的牆下。\n明顯起初是意圖逾牆求援。\n然而既然是洪老太監親自帶人來此，廣信宮裏地宮女們，根本沒有任何反擊的能力，慘被全數殺死，甚至沒有人來得及說出一句話來。\n沒有人想聽她們說話，陛下的旨意很清楚，不允許任何人說話，全數殺死。\n太監們將那些宮女們的屍體擡上了幾輛破馬車。\n然後往焚場那邊行去，一路上馬車空板間流下血水連連，滴落在皇宮內的石板路上，顯得格外觸目驚心。\n又有太監手執掃帚，拉了車黃土於後，一面灑土在血跡之上，一面掃淨。\n片刻之後，馬車遠離。\n石板上血跡混灰漸淺，漸漸變成一道道極淺的印子，就像是什麼都沒有。\n直到此時，洪老太監才緩緩擡起頭來，有氣無力說道：“長公主殿下。\n太后娘娘正在休息，陛下讓你不要去打擾她，麻煩您先等片刻，陛下一會兒就來見您。”\n長公主清美的眼瞳裏閃過一絲怨毒。\n垂在身旁的雙手緩緩握緊，片刻後，她卻笑了起來，極有禮數地微微欠身，說道：“那本宮……便在這裏等皇帝哥哥。”\n說完這話，她反身入宮，關上了木門。\n洪老太監依然是佝僂着身子，像棵枯樹一樣。\n靜靜地守在廣信宮外，這棵樹地枝丫雖然沒有葉片，給人的感覺卻像是在向廣信宮的四周伸展開始，包裹住了宮殿的上下四方，讓宮裏的那位女子有些艱於呼吸。\n東宮裏一片嘈雜與紛亂，人人惶恐不安，沒有戴首飾素面而出的皇后娘娘，看着那些不請而入的太監。\n大發雷霆。\n娥眉倒豎，破口大罵道：“你們這些狗奴才！想造反不是？”\n姚太監恭謹地行了一禮。\n輕柔說道：“娘娘，奴才不敢，只是身負皇命，不得不遵。”\n便在此時，面色慘白的太子也從後殿裏走了出來，他看着殿內地太監與侍衛，眼瞳微縮，發現來的人都是太極殿與御書房那邊父皇的絕對親信，他不知道發生了什麼事情，竟讓這些奴才敢闖到東宮裏來鬧，但他清楚，這一定是父皇的意思。\n可是……這是爲什麼呢？太子強行壓制住內心深處的一抹驚恐，鎮定問道：“姚公公，這是爲做什麼？”\n姚公公行了一禮，恭敬稟報道：“陛下聽聞東宮裏有人手腳不乾淨，擔心太子殿下與皇后娘娘，所以派小地前來，將這些下人們帶去太常寺審看。”\n這自然是句假的藉口，皇后與太子對視一眼，看出對方的不安與疑惑，一個宮女的死亡怎麼也弄不出這麼大地動靜來。\n皇后強行壓抑下內心深處的怒氣，咬牙說道：“宮內的事務，一向不是由本宮管理？陛下心憂國事，何必讓這些小事勞煩他，姚公公……是哪些奴才多嘴，驚動了陛下？”\n姚太監平靜地站立在下方，沒有回話。\n太子嘆了口氣，問道：“既然是父皇的意思，那便帶去審吧。”\n此言一出，已經被集合在東宮的那些太監宮女們一片哀號之聲，他們雖然不知道迎接自己的命運是什麼，但也清楚，太常寺那個地方，比黑牢還要可怕。\n“要帶多少人去？”\n“全部。”姚太監擡起頭來，輕聲說道。\n皇后倒吸了一口冷氣，半晌後抖着嘴脣，憤怒說道：“難道這宮裏就沒有人服侍？”\n“馬上便會重新調人來服侍二位主子。”姚太監恭敬說道，然後一揮手，指揮手下的太監與侍衛們將東宮裏的數十位太監宮女都捆了起來。\n一路捆，一路有人低聲求饒，然而姚太監帶來地這些人，不止捆人，還把這些人的嘴巴都捆住了。\n皇后知道今天的事情一定有大問題，她回頭無助望了太子一眼，想從兒子的眼中，知道事情的真相。\n然而太子此時面色發白，根本不知如何應對。\n姚太監一行人，正準備離開東宮的時候，慶國皇帝從宮外走了進來，微微皺眉，說道：“怎麼回事？”\n皇后看見這一幕，趕緊帶着太子向前行禮，悲憤說道：“陛下，您這是準備將這兒打成冷宮嗎？”\n皇帝厭惡地看了她一眼，卻是根本看都不看太子一眼，直接對姚太監說道：“朕是如何吩咐的？”\n很輕描淡寫的一句話，姚太監嚇地卟通一聲跪到了地上，連連磕頭，然後回頭狠狠說了一句什麼。\n皇后與太子目瞪口呆看着這一幕，緊接着皇后慘叫了一聲，昏厥在了太子地身上。\n因爲……\n就在慶國最神聖的皇宮，最寬仁地東宮殿外，那些侍衛們舉起了手中的刀，猛地將向下軟去！\n無數聲刀風響起，數十聲悶哼掙扎着從被堵的嘴中發出，數十個人頭落地，數十具無頭的屍身在地上抽搐，鮮血倏乎間染遍了東宮庭院，血腥味直衝殿宇。\n皇后嚇的昏了過去，而太子則是滿臉慘白，渾身發抖，卻旋即用一種倔犟而狠毒的眼神，盯住了自己的父皇。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596587.html"}