{"bookid":"219683","book":"慶餘年","source":"drxsw","index":404,"title":"第五卷京華江南 第一百四十八章 那些月兒（請月票）","content":"第一百四十八章那些月兒\n攜桑文入了後園，範閒擡頭一看，只見園中鶯鶯燕燕翠翠紅紅處處融融洽洽，濃春近暑時節，涼風有信，眉月一輪掛天上，四處假山青樹下掛着燈籠。\n月光與燈光一渾，更添幾分迷濛之感。\n便在這片迷濛燈光之中，十餘名姑娘家正嘰嘰喳喳地說着話，那些眉眼清柔的妮子們穿的衣裳並不多，或立於樹下，或臥於榻上，姿式不一，偶有麗光透紗而出，身上散發着的淡淡香味，更是直撲鼻中。\n範閒一怔，不禁產生某種錯覺，莫非自己是來到了盤絲洞，這華園何時變成了陳園？\n姑娘們嘰嘰喳喳說個不停，一時間竟是沒有發現站在背光處的範閒，兀自津津樂道着白天抱月樓的事情，那一劍之威，以及欽差大人當街痛罵的雄風。\n主講者，乃是抱月樓的兩位頭牌姑娘之一，聽講的，卻是那些睜着大大的眼睛，泛着好奇或仰慕神情的小妮子。\n範閒低聲說道：“不是說樓子裏的姑娘都送到了別的地方？”\n桑文掩脣一笑，解釋道：“這不是園子裏的姑娘嗎？”\n範閒這才醒過神來，不禁下意識裏多看了幾眼，心中嘆息着，都說女大十八變，這些個在路上被思思揀回來的流民孤女，怎麼在蘇州城未養多少天，也個個出落的如此花枝招展？雖說眉眼間猶是稚意十足，青澀未褪，怎奈何天然一股青春氣息逼面而來，令人好生快意。\n尤其這後園向來禁無關男子入內，丫頭們正聽着梁點點講白天的故事，興趣十足，所以行坐舉止也不怎麼講究。\n有趴在榻上挺着小翹臀扮驕憨的，有拿着扇子扮清淑的，筆直修長的腿形，隔着薄薄的布，呈現着各式各樣緊繃的美感。\n大皇兄地二奶瑪索索此時正坐在椅子上聽講，雖然白天遠遠見過當時情形，但經由梁點點那檀香小嘴說出來，更添幾分驚心動魄。\n只是梁點點這姑娘家也未曾親見樓中內幕，所以對於範閒的描繪，對於他臨危不敵，膽氣過人的描述未免誇大了些，成功地塑造出來了一位慶國本不應有的完美年輕男子形象。\n園中姑娘們的眼神都熱了起來，羞了起來，愛煞了欽差大人，卻口不能開不敢開。\n就連瑪索索微微偏頭望池前。\n眸中都流露出了幾絲異樣的神采。\n範閒嚥了一口口水，知道再看下去，自己將會犯不少生活上的錯誤，那些小妮子還在發育，可小嫂子和梁點點二人卻真正乃是天生媚物。\n眉如黛，脣若朱，眼中有神，睹之失神。\n豈能再睹……他正準備咳兩聲提醒衆人，卻聽得園中一個妮子無意間講的一句話，便閉了嘴，靜靜地站在背光處。\n桑文疑惑地看了他一眼，不知道發生了什麼事情。\n那個小丫頭不過十二三歲，睜着大大地眼睛，天真說道：“姐姐們，爲什麼一直沒有看見少奶奶？”\n因爲時局的關係。\n範閒一行人在華園裏住了幾個月，並沒有搬到杭州去，這些日子裏，思思帶着這些小丫頭在園裏生活，這些丫頭們，自然早就知道了恩人的姓名與身份，能夠成爲欽差大人家的丫環，自然是讓她們感到很幸運的事情。\n可是已經這麼久了。\n卻沒有看見過少奶奶，讓她們也有些奇怪。\n梁點點聽着這話。\n微微一愣，沒有說什麼，這些小丫頭們不清楚，她是京都人士，自然知道早年鬧的轟轟烈烈的範林聯姻之事。\n林家小姐是長公主的私生女，這件事情已經漸漸由朝廷權貴才知地祕辛，變成了民間流傳的謠言，雖未證實，卻也沒有多少人不相信。\n而天下皆知，小范大人與信陽方面早已成水火不容之勢，這事情……\n有丫頭啐了一口，斥道：“主家的事情，咱們哪有資格議論，被思思姐聽着了，小心你那張嘴！”\n頭前那丫頭憨憨笑道：“嘿嘿，其實……喜兒也只是想看看，能配得上少爺的少奶奶，生的是什麼天仙模樣。”\n在她們地心中，範閒自然是最最上等的一流人物，自然好奇林婉兒是個什麼樣子的人。\n“聽聞這位少奶奶也是位賢淑大家閨秀。”梁點點忽而眼珠一轉，嫣然一笑說道：“不過聽說模樣倒不如何出挑，只怕還及不上思思姑娘。”\n“那倒是，有幾人能配得上少爺……”\n“嘻嘻，還真不知道以後……對了，咱們園子裏不是還住着位姑娘？只是平日裏也沒有見過幾面，好大的架子。”\n梁點點似笑非笑說道：“聽聞……也是大人地紅顏知己，只是又不是思思姑娘乃是老人了，這沒名沒份的。”\n“閉嘴！”隱約知道海棠身份的丫環不好去罵梁點點，只得捉着那丫頭趕緊罵道：“真真是想找死了，那等貴人哪屑得擺架子給你這死東西看。”\n範閒聽不下去了，咳了兩聲，走到了光明處。\n丫環們唬了一大跳，紛紛起身，斂神靜氣，對着範閒齊齊一福，柔順說道：“見過少爺。”\n華園裏的稱呼，還是依着京都宅院裏的規矩。\n範閒看着這些小妮子們搖了搖頭，心想着自家院裏都議論成這樣，還不知道外面傳的如何不堪，不過他也是位心性疏朗之人，更懶怠在意別人如何腹誹，緩緩說道：“夜深了，都去睡吧。”\n丫環們吐了吐舌頭，又行了一禮，趕緊整理衣衫，悄無聲息地回了各自廂房。\n只有梁點點與瑪索索被範閒喊了下來。\n範閒盯着梁點點那張清麗之中自然流露着媚意的臉，半晌沒有開口說話。\n梁點點心間微喜，臉上卻沒有表露出來，反而是刻意嫋弱着，怯生生地半低着頭，把自己最美麗的一面展現出來。\n當年京都範林聯姻。\n市井傳言中，範閒對於那位病妻着實是疼愛有加，便可知道這位小范大人乃是位重情之人。\n在一應閨閣之中，範閒乃是姑娘們地夢中情人，梁點點雖自幼成長於花舫也不例外，只是多些不怎麼令人舒的機心與考慮。\n梁點點對於自己的容貌極有信心，心想少奶奶生的遠遠不如自己，便能得到小范大人疼愛。\n只怕這男子是喜歡憐惜人，所以刻意擺出這副模樣來，而且抱月樓蘇州分號開業後，小范大人一直沒讓自己接客，想來也是對自己有幾分意思……\n感受着範閒一動未動地目光，梁點點喜意漸盛，含羞低着頭，一言不發。\n站在範閒身後的桑文看着這一幕。\n脣角泛起一絲厭惡的笑容。\n範閒忽而開口說道：“每個人，都有讓自己活的更好地權力，所以我對你地想法並不反感”\n梁點點愕然擡頭，對上了範閒那毫無情緒的目光，這才知道自己會錯了意。\n心頭一悸。\n範閒繼續冷冷說道：“不過，我不喜歡。”\n梁點點羞愧襲身，根本不敢說什麼。\n“沒有人天生就是要服侍人地，你若不願意在抱月樓做。\n讓桑掌櫃把你轉成清籍，把銀子掙回來了，自然放你出樓。”範閒盯着她那張美麗地臉頰說道：“桑文，給她收拾行李，換個地方住。” 桑文一怔，渾沒料道提司大人竟是如此毫不憐香惜玉，卻也不敢多說什麼，帶着眼有淚光的梁點點入宅收拾去了。\n此時園中。\n就只剩下了範閒與瑪索索兩個人。\n瑪索索忽然輕聲開口說道：“大人，索索是不是也要出府，免得污了這園子裏的清靜？”\n範閒脣角微牽，苦笑了一聲，看着這位胡族公主碧海一般的眼眸，挺直的鼻樑，深刻而美麗的面部，輕聲說道：“住着。\n不多言。\n不多問，我很喜歡你。\n日後若有機緣，我幫你。”\n瑪索索微微喫驚，擡頭看着範閒，似乎沒有想到對方竟然將所有的事情都看的清清楚楚，更流露出了那等意思，不由感激說道：“多謝大人。”\n範閒平靜說道：“不謝，我本來就喜歡站在冰上看世界。”\n回到屋內，思思已經備好了熱水，洗罷臉，將雙腳伸入熱水之中，範閒滿意地嘆了一口氣，旋即閉目，開始依照海棠傳授地法門，用涓涓細滴修復着今天被葉流雲劍氣所傷的經脈。\n自幼長大，他修行的法子與世人都不相同，正而八經的冥想過程對於他來說，就像是打瞌睡一般簡單。\n不知道眯了多久，眼簾微啓，真氣流轉全身，發現已經舒服多了，又發現屋內一片安靜，不免有些異樣。\n往側方望去，才發現思思已經俯在書案上睡着了，大概是白天擔心了太久，晚上又等了太久，姑娘家困的有些不行。\n範閒笑了笑，也不喊醒她，自己扯了毛巾將腳上地水擦乾淨，輕輕走到她的身後，把自己的袍子披到了她的身上，擔心她會着涼。\n在思思地身後站了一會兒，看着姑娘家潔白後頸旁的絲絲亂髮，他無由一嘆，想起當年和思思在澹州抄書的時節，那是何等的輕鬆快活自在，全無外事縈懷，只有豆燈一盞，硯臺一方，禿筆一枝，嬌侍一人，二人並坐抄襲石頭記，雖無脂批，但那點點娟秀字跡，亦有真香。\n他想了想，右手輕輕按上思思的後頸，替她揉了揉，在幾個穴道上微施真力，幫助她調息身體，催她熟睡之後，才小心翼翼地將她抱了起來，擱到了牀上，拉上薄被蓋好，這才放心地拍了拍她的臉蛋兒，趿拉着鞋子走出房去。\n關門的瞬間，他似乎看見了熟睡的思思臉上露出了一絲安全而愜意地笑容。\n披着衣，趿拉着鞋，聳着肩膀，範閒毫不在意形象的在華園裏逛着。\n似乎想借這四面微拂的夜風，吹拂走自己內心深處地鬱結。\n鹽商楊繼美送的華園雖華美，只可惜卻無法清心。\n他的心頭壓了太多的事情，五竹叔不在身邊，婉兒不在身邊，真是無處去訴，無處去論，無處去發泄。\n沒有人知道。\n爲什麼他在江南做事會如此之急，如此不惜一切地進行着大扭轉。\n包括他的朋友，他地下屬，他地敵人，他的親人在內……地所有人，似乎對範閒都有一種錯誤的判斷。\n而這種判斷卻是範閒最爲憤怒的。\n所有人都認爲範閒在涉及到權力的鬥爭中可以做到無情，所以衆人有意無意間，就把他與長公主之間那千絲萬縷的聯繫給遺忘了。\n只等着看他如何將信陽踩在地上，卻沒有想到，範閒不僅要踩，而且要踩的漂亮。\n範閒對長公主無絲毫之情，但他對婉兒情根深種。\n而婉兒，畢竟是長公主的親生女兒。\n所有人都忘了這點。\n所有人都故意忘了這點。\n範閒很憤怒，很陰鬱，雖然他已然暗中做出了安排。\n可依然憤怒。\n如果有一天，長公主真地死在了自己的手上，婉兒怎麼辦？\n無處訴，無處訴。\n範閒不能停下腳步。\n在官場上，在江湖上如此，在華園裏也是如此，他跨着步，繞過寂清地池塘。\n行過冷落的長廊，純粹是下意識裏，沿着那條熟悉的石徑，走到了華園最後方那個安靜的書房外。\n他擡頭看着那扇門，忍不住自嘲地笑了起來，怎麼又走到了這裏？\n世說新語中，王獻之居山陰，因思念戴安道故。\n冒雪連夜乘舟而訪載。\n晨光熹微時。\n王至戴家門前，未敲門轉身便走。\n僕人大椅。\n王說：“吾乘興而來，興盡而去，何必見戴？”\n範閒沒有這種彆扭的名士風度，也不喜歡玩心照不宣，更不恥于徐師二人地做作。\n他既然來了，便明白自己已經習慣了在面臨真正的心境困局時，會來找她商量，尋求一個法子，至少是能安自己心的法子。\n所以他擡步上石階，輕推月下門。\n書房沒上閂，這半年來，她一直就住在裏面，安安靜靜地，一個人遠遠住在華園的僻靜處。\n海棠早已在他來到門前時就醒了，已經從牀上坐了起來，身上披着一件花布衫子，坐在牀頭，似笑非笑地望着他。\n書房裏沒有點燈，只有外面地淡淡月光透了進來，但以他們兩人的境界，自然將屋內一切，將彼此臉上的神情看的一清二楚。\n夜有些涼，範閒搓了搓手，反身將門關上，趿拉着鞋子走到了海棠的牀邊，毫不客氣，掀開錦被一角，鑽了進去，坐在了牀的另一頭，與海棠隔牀相望。\n被窩裏很暖和，沒有什麼香氣，有的只是一片乾淨溫暖的感覺。\n海棠看着這無賴，無可奈何說道：“須知我想過，我以後還是準備要嫁人地。”\n範閒的腳在牀上的棉布上蹭了兩下，舒服地嘆息了一聲，又有些意外與失望，居然沒有碰到海棠的腳，看來對面的姑娘家是盤腿坐着的。\n他說道：“我是姦夫。”然後又笑着說道：“你是淫婦。”\n“當然。”他笑着說道：“這是外面傳的。”\n海棠瞪了他一眼。\n範閒說道：“只是一件，我死了也不甘心的。\n我雖生地比別人略好些，卻並沒有私情蜜意勾引你怎樣，如何一口死咬定了你我有私？朵朵，我太不服。\n今日既已耽了虛名，不是我說一句後悔地話，反正如此了，不若我們另有道理……”\n這番話說的何其幽怨。\n海棠卻只嘆了口氣：“這節雖沒刊印出來，但思思前兩天抄後也拿來給我看過，七十七回晴雯說地話，你何苦再拿來尖酸我一番？我不是寶二爺，你也不是俏丫環，葉流雲也並未傷到你要死的地步，在這處扮着哀怨，卻不知心裏正怒着什麼事。”\n範閒自嘲笑着搖搖頭，一時沒有開口。\n書房改成的臥室裏就這樣陷入在安靜之中。\n“我不是喜歡玩暖昧。”範閒輕聲說道：“你大概不明白我說的是什麼意思，只是，我確實挺喜歡和你呆在一起說說話。”\n海棠明亮的雙眸在黑夜之中泛着光芒。\n“可現在咱們確實很暖昧。”範閒微笑着說道：“本來想來吐一吐心中的苦水，卻沒想到，偶一心動，發現另一椿苦事。”\n“每個人都是會嫁人的。”\n範閒半靠在牀腳，雙眼微閉，說道：“可是爲什麼想到你以後要嫁給別人，我的心裏就老大的不痛快？”\n海棠的眼眸裏笑意漸盈，盈成月兒，盈成水裏的月兒，盈成竹籃子裏漸漸漏下的水絲中的縷縷月兒，雙手輕輕拉扯着被角，蓋在自己的胸上，望着範閒那張臉，緩緩說道：“那……嫁給你怎麼樣？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595741.html"}