{"bookid":"219683","book":"慶餘年","source":"drxsw","index":518,"title":"第六卷殿前歡 第一百零五章 君之賤（下）","content":"第一百零五章君之賤（下）\n是的，範閒不是跑路，行近跑路，總之是行走在遠離江南，遠離京都，遠離慶國政治風暴中心的道路上。\n因爲他清楚，不論京都的局勢怎樣發展，那位皇帝老子心意已定，誰也不能阻止廢儲一事的發生。\n既然如此，他再做任何動作都顯得有些多餘，而且他很擔心皇上祭天的時候，會不會把自己揪回京都，立在面前當人形盾牌——太子被廢，朝堂上肯定會有許多亂流，範閒算來算去，皇帝肯定會讓自己去與那些亂流進行一下對衝，重新穩定朝廷的平衡。\n這段日子裏，他的情緒一直有些低落，如同前文說過的那般，關於人生的問題，總是在他的腦海裏浮來沉去，他沒有那個精氣神理會這些事情——他心裏清楚，這種時候，自己逃的越遠，就越聰明。\n而且每每想到慶國皇帝要在那座清美寂寞的慶廟中，做出這樣一個決定，範閒的心裏都有些怪異和不舒服——那座廟是他與林婉兒初遇的地方，是他與妻子定情的地方，如今卻變成了權力爭奪的場所，實在有些討厭。\n所以他選擇了遠離。\n當燕小乙率領數萬精兵直撲北營進行夜襲的時候，範閒也在一個微悶的夜裏坐上了大船，從杭州直奔出海口，準備繞着慶國東方起起伏伏的海岸線，進行一次和諧之旅。\n這一次出行搶在了皇帝的旨意到來之前，也沒有通知薛清，進行的十分隱祕——範閒不想再參合到這件事情裏。\n所以跑的很堅決，如果慶國皇帝發現自己召喚他的旨意送不到人手上，或許會生氣，但也無法怪罪他。\n他是行江南路欽差，本身就需要坐衙，唯一需要坐衙地職司全在內庫那一塊兒，而他此次喬裝出行，用的就是視察內庫行東路的名義。\n只不過目的地是澹州。\n回澹州有兩個目的，一方面是去看看奶奶，澹州宅子裏的管家來信說，奶奶最近身體不大好，這讓他很是擔心。\n二來是要就今後慶國和天下複雜的局勢，徵詢一下奶奶的意見。\n他自幼在澹州祖母地身旁長大，受其教誨，每當時態變得有些混亂和不受控制時。\n他總是下意識裏想請奶奶指點迷津。\n或許祖母並不能幫他什麼，但至少可以讓他的心安定下來。\n大船出了海口，迎着東面初升的朝陽奮力前行着。\n範閒只來得及欣賞了一下天地間壯闊的景色，便再次回到艙中，坐在那一大箱子白銀的旁邊。\n偏着頭開始數數。\n數的是院報中夾着的滄州大捷報告，範閒數來數去，也沒覺得這次大捷有什麼問題，只是這次戰爭或者說局部戰鬥發生的時間有些古怪——他地眉頭皺了起來——這些天他已經在着手安排。\n一旦慶國局勢定下來後，自己應該怎樣處理，監察院要不要讓出去，皇帝會怎樣安排自己，可是細細品忖着，總覺得自己似乎想的太早了些。\n狡兔死，走狗就算不入鍋，也沒太多肉喫。\n但現在的問題在於，狡兔非但未死，而且一直表現的過於老實。\n準確來說，長公主李雲睿一日未死，範閒就不認爲這件事情會畫上一個圓滿的句號。\n又過數日，京都那邊廢儲地事項應該進行到後段了，但範閒此時孤懸海上，並不知道事情的進程。\n因爲不想接聖旨。\n他甚至讓船隻與監察院的情報系統暫時脫離了聯絡，就像一隻黑色的、有反雷達功能地飛機。\n在大海上孤獨地飄蕩。\n這日，船到了江北路的某座小城。\n他所乘坐的民船是用那艘監察院兵船改裝而成，一般人瞧不出來問題，所以他本以爲這一路回澹州，應該會毫不引人注目纔是。\n不料那座小城裏的官員竟是恭恭敬敬地送來了厚禮，也未要求見面，便自行撤去。\n範閒有些迷糊，心想這個小官怎麼猜到自己在船上？\n王啓年笑着說道：“大人氣勢太足。”\n這馬屁拍的太差勁兒，於是範閒表示了不滿意，將目光投往到另一位姓王的仁兄身上。\n王十三郎看了他一眼，聳了聳肩，說道：“誰知道呢？我看你似乎挺高興收禮的。”\n範閒被他說穿了愛慕虛榮的那一面，有些不樂。\n王十三郎開懷一笑，走到了船邊，手握青幡，有如一個小型風帆，看上去顯得十分滑稽。\n官場之中最要緊地便是互通風聲，那座小城裏的官員知道監察院提司大人在船上，於是整個沿海一帶的州郡大人們，都知道了這個消息。\n從那天起，船隻沿着海岸線往北走，一路經停某地，便會有當地官員前來送禮，卻似乎都猜到範閒不想見人，所以都沒有要求見面。\n走走停停十餘天，竟是有十四拔人上船送禮請安。\n範閒坐在船頭，看着船隻邊擦身而過的那塊“大青玉”——正是那坐被天劍斬成兩半的大東山，兀自出神，自己的行蹤怎麼全被人察覺了？\n不過無所謂，反正離京都越來越遠，離皇帝越來越遠，範閒的心情也越發輕鬆起來，反而有些微微沉醉於沿途的風光中，以及沿途官員像孫子一樣侍候地風光中。\n在另一個世界地另一個世界裏，曾經有位令狐醉鬼乘船於黃河之上，糊里糊塗收了無數大禮，受了無數言語上的好處，肢體上地痛處，但想必那位大師兄的虛榮心一定得到了極大的滿足。\n尤其是在那幹不要臉的師弟師妹面前。\n今日之範閒乘船泛於東海之上，也是糊里糊塗收了無數大禮。\n雖無人敢擾，但虛榮心也得到了一定滿足，尤其是在京都風雨正盛之時，自己卻能乘桴浮於海，大道此風快哉，這種感覺，真的很令人愉悅。\n哪怕這種愉悅只是暫時地。\n船過了孤立海邊，如半玉劍直刺天穹的大東山後。\n再轉兩個彎，看不到山顛那座廟宇時，便接近了澹州港。\n這條海路已經是範閒第二次走了，對於那座奇崛壯闊的大東山，也沒有第一次時的衝擊感，但卻依然覺得心頭微微顫動了一下。\n大船停泊在澹州港，沒有官員前來迎接，範閒鬆了一口氣。\n帶着高達等幾名虎衛和六處劍手，在澹州百姓們熾熱的目光與無休止的請安聲中，來到了澹州老宅的門口。\n範閒微笑想着，一年前不是纔回來過？這些百姓怎麼還是如此熱情，如此激動？他伸手叩響了老宅那扇熟悉的木門。\n然而當手指頭剛剛落在門上時。\n他地眉頭就皺了起來，明顯感覺到宅落四周有無數雙警惕的目光投注在自己的身上，只是這些目光的主人明顯很懂得隱藏身體，以至於他在短時間內。\n都沒有發現對方究竟身處何處。\n或明或暗的無數道氣息，充滿了一種令人窒息的壓迫感，範閒微微低頭，膝蓋微彎，左手摳住了袖弩的扳機，右手自然下垂，隨時準備握住靴中的那把細長黑色匕首。\n跟在他身邊地王啓年面色不變，平端大魏天子劍。\n劍身半露，寒光微現，劍柄便在範閒最方便伸手抽出的地方。\n王十三郎視線低垂，緊緊握着那方青幡。\n以高達爲首的幾名虎衛也感應到了異常，眉頭微皺，雙手已經握住了長刀的刀柄。\n只有監察院六處的劍手們反應要稍慢一些，但他們一直散亂跟在提司大人身前身後，驟遇敵情。\n很自然地將身體往街邊地商鋪靠去。\n藉着建築的陰暗，隨時準備潛入黑暗之中。\n和那些潛伏着的敵人進行最直接的衝突。\n範閒是個很怕死地人，所以他帶的人手雖然不多，但都是天底下最厲害的角色，以前有影子有海棠做鋒將，如今有王十三郎當猛士，再配以自己、虎衛、劍手，如此強大的防禦力量，就算一位大宗師來了，範閒自信也可以支撐幾個回合。\n換句話說，他本來就時刻準備迎接某位大宗師的刺殺。\n然而今天在澹州老宅之外，範閒身周如此強大的力量，卻感覺到了四周隱藏之人給自己帶來的壓迫感，偏生這種壓迫感還是從一人身上發出，這證明了來人並不是一位大宗師，這個世界上，還有誰能集合這麼多的高手？\n範閒皺着眉頭，忽而苦笑了起來。\n澹州範府老宅地木門被緩緩拉開，隨着咯吱一聲，場間緊張對峙的氣氛馬上消失不見。\n門內出現了一張十分熟悉的面容，但這個面容絕對不應該出現在澹州！\n“任大人。”範閒看着宅內的太常寺正卿任少安苦笑說道：“爲什麼是你在我的家裏等着我？”\n任少安笑了笑，卻沒有與他打招呼，比劃了一個請的手勢。\n範閒微微一頓，回頭看了王十三郎一眼，王十三郎笑了笑，和監察院六處的劍手留在了宅外。\n範閒帶着王啓年與高達等人向老宅裏走去，一路行進，並未發現有何異常，但卻可以感覺到這座往年無比清幽的院落，今日卻是充滿了緊張感，那些樹後牆外，不知隱藏了多少高手。\n走到後院門口，任少安停下了腳步，一位太監滿臉含笑地將範閒一人接了進去。\n範閒臉上地笑容愈發苦了，看着姚太監半天說不出話來。\n走到後院那座小樓，一樓裏有幾位官員正安靜地等候於此。\n見着範閒進來，紛紛起身行禮，範閒一一回禮，認出了禮部尚書和欽天監幾人。\n姚太監就送到了一樓，範閒拎着前襟，腳步沉重地向二樓行去，奶奶便住在二樓。\n掀開二樓外地那道珠簾，範閒穩定地走了進去，看着塌上微有病容的奶奶，臉上閃過一絲心疼，看着榻旁正拉着奶奶手說話地那個中年男子，心中閃過一絲心悸。\n他走到榻前，規規矩矩地跪了下去，給二人磕了個頭，這才苦笑說道：“陛下，您怎麼……來了？”\n此時範閒的心中全是震驚與無奈，此次離杭州赴澹州，沿途風光看風光，本以爲自己像大師兄般瀟灑無比，揮揮衣袖，把廢儲的事情拋在腦後……不曾想，原來師傅嶽不羣在這兒等着自己。\n“朕莫非來不得？”皇帝臉上帶着一絲頗堪捉摸的笑容看着範閒，緩緩說道：“你堂堂一路欽差，竟然辦差辦到澹州來了，朕記得只是讓你權行江南路，可沒讓你管東山路的事情。”\n範閒苦着臉說道：“主要是查看內庫行東路，過了江北路後，想着離澹州不遠，便來看看奶奶，聽說奶奶身體不好，自己這個當孫兒的……”\n話還沒有說完，皇帝已是微怒截道：“孝心不是用來當藉口的東西……逃啊，朕看你還能往哪兒逃！”\n範閒瞠目結舌，心想您要廢太子，自己只不過不想參合，也不至於憤怒成這樣吧？只是他此時心中有無限多的疑惑與擔憂，也不至於傻到和皇帝打嘴仗，笑着說道：“臣是陛下手中的螻蟻，再逃也逃不出手掌心去。”\n這記馬屁明顯沒有讓皇帝的心情有所改觀，只是皇帝似乎也不想追究此事，淡淡說道：“既然是來盡孝的，就趕緊上來看看，如果治不好，仔細你的皮！”\n說完這句話，皇帝站起身來，在老夫人耳邊輕聲說道：“姆媽，你好好將養，晚上朕再來看你。”\n然後他走出了二樓的房間，扔下了一頭霧水的範閒。\n範閒揉了揉腿站了起來，一屁股坐到了奶奶的身邊，把手指頭搭在奶奶的脈門上，半晌之後，卻是身子一軟，背上出了一道冷汗。\n老夫人微笑說道：“你這猴子，也不怕這樣嚇着我？我的身體沒事，你怕的只怕另有其事纔對。”\n範閒內疚無語。\n他確實怕的是其他事，皇帝居然神不知鬼不覺地來到了澹州，京都那邊豈不是一座空宮？正在廢太子的關鍵時刻，皇帝爲什麼敢遠離京都！\n這都什麼時候了？皇帝怎麼會愚蠢到微服出巡！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596740.html"}