{"bookid":"219683","book":"慶餘年","source":"drxsw","index":324,"title":"第五卷京華江南 第七十章 慶國人民關於葉家的集體記憶","content":"第七十章慶國人民關於葉家的集體記憶\n監察院八處官員帶走了兩位讀書人後，一石居中顯得沉默了許多，但酒壯文人膽，不一會兒功夫，又開始鬧哄哄地議論了起來，所談論的，不外乎是監察院範提司的身世流言。\n“葉家當年是謀逆的大罪，那位神祕的女主人辭世之後，所有的家產才被收入了內庫。”一人憂心忡忡說道：“如果小范大人，真是那位女主人的遺孤……我看這件事情麻煩了。”\n“謀逆？那爲什麼慶餘堂的掌櫃們還養的如此白胖胖？”一位眉毛極濃的書生嘲諷說道：“我看是朝廷趁着孤兒無寡母的時候，將人家產霸佔了，這下好，忽然間葉家多出來了位繼承人，我看朝廷只怕要慌了手腳。”\n“慌什麼？”\n“陛下不是有意思讓範提司去兼管內庫嗎？這內庫本就是他家的，這怎麼個管法？”\n“還內庫？”另一個冷哼道：“我看範提司馬上就要倒黴還差不多。”\n掌櫃的擦着冷汗湊了過來，說道：“幾位爺，聲音能不能小點兒？若讓監察院的爺們聽進了耳朵裏，我這小店還開不開了？”\n一石居掌櫃平日裏極少出來見客，今日卻上了樓來，幾位相熟的客人起身與他打着招呼，掌櫃一面四處照應着，一面支着耳朵將這些酒後閒言碎語聽進耳中，一石居乃是崔家的產業，最近崔家已經快要瀕臨垮塌，忽然聽得大仇家範提司……的身世傳言，崔家衆人不由暗喜，熱眼看着事態的發展。\n頭前聲稱是朝廷霸佔了葉家產業的那位年青人，果然是酒後膽大，大笑說道：“掌櫃你這是怕什麼？監察院難道還真能堵了天下悠悠之口？就算他們敢。\n陛下也不會答應。\n你看昨日抓回監察院的那幾位，今天不是好端端地送了回來？只不過聊幾句閒話，又不曾觸犯慶律。”\n他身旁那人依然是憂色難去：“範提司這下可不好辦了，如果他真是葉家……後人，估摸着他的仕途也就到此爲止。”\n其實這話還沒有說透，畢竟不是官身，又是在光天化日的酒樓之中，沒有誰敢將心中真正地判斷說出來。\n在這些人的心裏，總以爲朝廷得知範閒身世之後，一是要奪其官，二……只怕就要奪其命。\n“範府怎麼辦？”那人接着嘆息道：“範尚書這些年打理戶部，乃是有名的能臣，難道因爲當年的風流債，也要家破人亡？”\n傳言入京之後，除了對於範閒身世的猜測之外。\n最爲京都百姓津津樂道的，就是戶部尚書範建，當年是如何將那位神祕的葉家女主人騙到手，又是如何讓對方珠胎暗結的前話——都知道範尚書當年是流晶河上地風流高手，卻沒想到他居然還有這等本事。\n能吸引到當年天下第一商的女主人。\n不過流言傳播的過程裏，那些大家閨秀、小家碧玉們，卻是對範尚書產生了完全不一樣的感覺。\n當年葉家犯的是謀逆大罪，其時官階極低的範建。\n居然能夠將自己與那個女子生的孩子，硬生生的留活了下來，還沒有讓宮裏地人發現，甘冒驚天之險養了這麼多年，這段故事，似乎就足以重新編個話本，極具流行言情小說的潛質。\n直到如今，人們似乎終於明白了。\n範建爲什麼會將範閒留在澹州一十六年，不肯讓他入京。\n看監察院八處慌張的模樣，人們就知道，這個傳言一定有極高的準確度。\n只是聖天子在位，範提司終究不是陳萍萍，他無法一手遮天，也不敢將所有京都愛閒聊的人們都請去八處喝茶，終究還是隻能目瞪口呆看着事情逐漸擴大。\n比如。\n昨天被抓地人。\n今天又被放回來，這就是明證。\n於是乎。\n人們不再怨恨年輕的範提司做出這樣大忌諱的封言路事情，反而對於這個前途未卜、“生死難知”的年輕官員，感到了一絲同情，畢竟範閒這兩年在慶國獲取了極好地名聲，不論是域內域外，也爲朝廷掙了太多的臉面，一想到他馬上就要倒黴了，百姓士子們在感情上還是有些傾向的，尤其是想到他的母親，當年似乎也是因爲一椿莫須有的謀逆案消失無蹤。\n“葉家？哪個葉家啊？”\n這時候，酒樓裏，忽然有一位年輕小夥子傻乎乎地問道，他已經聽了半天，卻始終不清楚，與小范大人有關的葉家，究竟是什麼來歷。\n畢竟當年的事情已經過去太久了，時光如水，讓慶國的太多人都快忘了那個金光閃閃地名字。\n“葉家都不知道？”年長一些的人們開始輕蔑地笑了出來，果然是些鬍子沒長齊的小子，連當年威名赫赫的葉家都不知道，都覺得有必要給對方上一堂課。\n“葉家，就是當年的天下第一商。”中年人悠然神往道：“就是那個做出玻璃來當銀子賣的葉家。”\n有人表示反對，認爲這個側重點沒有說清楚：“葉家，就是那個做出肥皂、香水的葉家，喔，香水已經停產十來年了，估計你也沒福聞過。”\n“就是唯一能做出烈酒的葉家。”\n又有人補充道：“就是當年提供朝廷一大部分軍械地葉家。”\n“知道內庫不？知道咱大慶朝每年花地這麼多銀子打哪來的不？”中年人恥笑道：“就是內庫從北齊，從東夷，甚至從海上掙來地。\n而內庫是什麼？不就是當年老葉家的產業！”\n提問的年輕小夥子瞠目結舌，張大了嘴巴說道：“天啦，居然這麼厲害。”\n那位膽子最大，直指朝廷陰奪家產的書生搖頭冷笑道：“葉家如果只是商人，哪裏能發展到當年那等規模？如果她僅僅是位商人，又怎麼會被……給滅了？”\n中年人好奇道：“噢，莫非兄臺知道什麼消息？”\n“葉家……”書生搖頭晃腦嘆息道：“據說與監察院關係匪淺，監察院初設之時。\n聽說一應進項都是由葉家提供的，當然，這也只是傳說。”\n中年人沉吟少許後，忽然腦中靈光一閃，向四周說道：“諸位，你們可記得監察院門口那座石碑？”\n衆人點了點頭，忽然間面色一變，想到了什麼。\n齊齊驚呼起來，說道：“難道那段話……那個叫葉輕眉的，就是葉家的女主人！”\n書生也是面色微變，嘆道：“難怪，難怪……難怪小范大人寧肯舍了清貴文名，不惜污了己身，偏要進監察院做事，只怕他很清楚此事。\n噫……”他驚訝道：“小范大人起初暗爲監察院提司。\n這事兒一直透着分古怪，難道陳院長他早就知道了……”\n話還沒說完，中年人已是惶急無比地端了個酒杯塞到他嘴邊，堵住了他接下來的話。\n書生一愣之後，也是猶自後怕。\n慶國民風純樸直朗。\n百姓士子們不怎麼害怕百官，也不怎麼害怕小范大人，不然怎麼敢在酒樓上大談他的八卦，唯獨對於那位坐在輪椅上地老人。\n卻是人人懼之如鬼，不敢多談。\n酒樓裏終於真正的安靜了下來，衆人開始飲酒食菜，不知道過了多久，忽然聽着角落裏發出一聲驚喜的聲音。\n衆人一驚，扭頭望去，發現正是先前不知道葉家光輝歷史的那位年輕小哥，只見他站起身來。\n興奮無比，手舞足蹈說道：“我想起來葉家了，我想起來了，葉家，就是做二踢腳的那個葉家！”\n衆人哈哈一笑，不再理會。\n其實對於慶國的大多數百姓來說，葉家已經變成了一個古紙堆裏的名詞，沒有人會刻意在記憶當中保留她的存在。\n就連這一石居酒樓上侃侃而談地衆人。\n如果放在兩天之前，也許都不會記得葉家給慶國帶來的諸多改變。\n只是範提司乃是葉家後人的傳言入京之後。\n衆人談論太多，這才逐漸喚醒了他們沉睡之中的記憶，纔開始回憶起葉家出現之後的慶國，似乎與葉家出現之前的慶國，有太多太多的不一樣……\n也許只是哪位府上小姐開始懷念香水的味道，也許只是城門守卒洗澡時記起了肥皂地妙用，也許只是一位軍人看着手中的弩箭發呆，也許正在北方上京的商人用綢布仔細擦拭着玻璃馬，也許一位詩人大灌烈酒心中生出無窮快意，也許是那位監察院的老人掀開黑布看着世間的一切，也許只是一個年輕人記起了孩童時放地第一個爆竹。\n總而言之，因爲關於範閒身世的傳言，人們開始因爲這樣或者那樣的原因，開始想起葉家。\n範閒走出門外，迎着冬天難得的暖陽，伸了一個懶腰，面上浮出清爽地笑容。\n因爲這件事情，他不方便再回蒼山了，依照父親的意思，範府上下裝作什麼事情也沒有發生過，就這樣淡然地注視着一切，迎接着四周的竊竊私語。\n鄧子越走了過來，將今日的院報，以及啓年小組私下的情報遞給他。\n範閒就着陽光略略看了一遍，問道：“關於那個傳言，京中百官有沒有什麼動靜。”\n鄧子越用餘光偷瞧着提司大人那張鎮靜的面容，心中好生佩服，發生了這麼大的事情，居然還這麼沉得住氣，難道大人就不怕宮中馬上派人來捕你嗎？他是不知道範閒在蒼山上的焦慮模樣，不免更高看了大人一層。\n在初始聽到這個傳言地時候，鄧子越以及監察院內的所有官員，與一般的百姓同樣感到震驚和不可思議，但稍一思琢，衆人便發現這個傳言雖沒證據，但和範提司入京後的所作所爲一襯，很能讓人相信——如果不是葉家的後人，院長大人爲什麼會如此疼愛提司？如果不是葉家的後人，範尚書爲什麼會一力籌劃着讓自己的兒子去接手內庫這個燙手的餑餑？\n“沒有什麼大動靜。”鄧子越被園上地陽光一晃眼，才從走神裏醒了過來，告了聲罪後說道：“各府上地消息很清楚，都察院那邊已經在暗中聯絡，不過上次他們吃了一個大虧。\n這次似乎有些謹慎。\n反而是別地幾部之中，有些官員開始蠢蠢欲動，不過傳言畢竟是傳言，沒有真憑實據，他們也不敢寫奏章說什麼，一切都還是在暗中。”\n範閒問道：“是東宮？”\n鄧子越搖了搖頭：“與東宮交好地官員還在觀望，不過……昨天有幾位大臣夫人入宮拜見了皇后，她們回府之後。\n那幾位大臣私下也見了面，至於說了些什麼，沒有人知道。”\n“皇后？”範閒皺了眉頭，嘆了口氣，心想自己還來不及去找對方麻煩，難道對方就要主動找上門來？皇后自然會暴跳如雷，太后又是什麼想法？\n直至今日，他才發現自己手頭上能用的力量。\n除了五竹叔和那張最後的底牌之外，其餘的，都不怎麼保險。\n如今這局面，就算仗着皇帝對自己的信任，陳萍萍與父親的謀劃安然渡過。\n可是以後呢？事態總是要控制在自己手中，纔會放心的。\n皇宮含光殿內，皇后滿臉淚痕地坐在太后地牀邊，手中握着那位老婦人的手。\n悽悽慘慘說道：“姑母，你可要爲孩兒做主啊。”\n太后嘆息了一聲，說道：“怎麼做這個主？”\n皇后咬牙切齒說道：“我往常便瞧着範閒有些心驚肉跳，如今終於知道，原來他是那個妖女的兒子！皇上……皇上他好狠心，居然瞞了我這麼久，居然那個妖女還有後人！”\n太后摸了摸皇后凌亂的頭髮，安慰說道：“都已經過去這麼久的事情了。\n還有什麼想不開的？那小子你也見過，皇上也不可能給他什麼名份，你爭來爭去，又能爭出個什麼所以然？”\n此時含光殿內一片安靜，除了洪老太監似睡非睡的守在門口外，所有的太監宮女離這座宮殿都離地極遠。\n“想開？”皇后泫然欲泣，眼角的皺紋現了出來，“姑母。\n難道你忘了孩兒的父親？那可是您的兄弟啊。\n雖然皇上他一直不肯說，但哪有猜不到的原因？不就是爲了當年殺死那個妖女地事情。\n他一直記恨在心嗎？”\n一聽皇后說了這句話，太后的臉一下子沉了下來，勉力從牀上坐着，厲聲說道：“住嘴！這宮裏你應該叫我母后，而不是姑母！當年的事情你還有臉說，你不知道喫哪門子的飛醋，居然唆使自己地父親去做那等樣的事情，殺人絕戶啊……皇上數月前才告訴哀家知道，如果不是範建家裏人知機的快，舍了幾十條人命，你不止要殺了那女的，還要把……範閒給殺了！”\n太后將臉湊近了皇后，冷酷無比說道：“不要忘記，範閒雖然是那個女人的兒子，但他骨子裏流的，卻是皇上的血！不論他身在何處，他總是咱們天家的血肉，你想殺死他，也得問問哀家是什麼意思。”\n皇后心裏打了個寒顫，涌出無窮地懼意，癡呆一般看着太后那張正義凜然的臉，心想當初殺進太平別院，難道不是您老人家默許的嗎？怎麼這時候卻不肯承認了呢？\n似乎猜到皇后在想什麼，太后面色稍霽，淡淡說道：“有些事情，不能說的就一定不要說，帶進土裏去吧。”\n皇后怒意充斥着眼眸，一聲不響地看着太后，極爲無禮說道：“原來……原來堂堂太后，也怕自己的兒子。”\n太后寒芒一般的目光盯着皇后的臉，一字一句說道：“不是怕，是愛，哀家不捨得再看着皇上如當年一般悲痛欲絕，更不願意再出一次京都流血夜……皇室血脈本就單薄，王公貴族們更已折損大半，再也禁不起這等折騰了。”\n皇后呆坐半晌，忽然神經質一般喫喫笑了起來：“禁不起折騰？我那可憐的父親，您那可憐地兄弟，就這麼白白死了？範閒是葉妖女地兒子……朝廷卻不給個說法？就這樣任由朝野議論着？葉家是什麼？葉家的罪名可是謀逆……難道你就不擔心皇家地顏面全都丟光？”\n太后緩緩說道：“你累了，去歇息吧，至於範閒……誰說他是葉姑娘的兒子？哀家根本不信，至於這天下愚民百姓們，愛說就說去吧。”\n皇后終於絕望了，百鳳裙袖內的雙手緊緊攥着手帕，強自站起身來對太后行了一禮，便轉身往含光殿外走去。\n將要走到殿門的時候，太后寒惻惻的聲音響了起來：“聽說最近有些大臣夫人時常到你宮裏坐？馬上要到年節，宮裏的事情多了起來，你乃是統領六宮的國母，不要總操心宮外的事情……就這樣，去吧。”\n皇后反身再行一禮，脣角帶着一絲冷漠的笑意，告辭而去。\n“去看着她，這些年她的脾氣愈發古怪了。”太后坐在牀上，顫抖的手勉強將發上的銀絲攏到了一處，吩咐身前的洪老太監，“別讓這些事情煩着皇上的心。”\n洪老太監應了聲是，便如鬼魅一般離開了含光殿。\n殿門吱呀一聲，得了吩咐的太監宮女們趕緊入殿侍侯着太后老人家。\n宮女拿着梳子的小手緩慢而小心地在那片銀髮上移動着。\n太后忽然冷哼了一聲，一掌拍在了桌上。\n梳頭宮女被這聲音驚的手一抖，扯落了幾絲銀髮，她看着梳子上的髮絲，嚇的魂飛膽喪，想也未想就跪了下去，連連磕頭，不敢說什麼。\n“起來吧。”太后半閉着雙眼，說道：“哀家不是那等不能容人的老怪物。”\n她強行壓制下心頭的憤怒，卻是許久不能平靜。\n皇帝來請她壓制皇后，是因爲在京都流血夜後，相關的人都死的差不多了，只有皇后才知道當年葉家那個姑娘與皇帝之間的真實關係，也只有皇后才知道範閒的真實身世，如果任由皇后亂來，不知道那幾個皇子嚇死之後再醒轉回來，會接着做出什麼事情。\n一想到葉家，太后的太陽穴處開始一鼓一鼓的跳動，一道辛辣的痛楚開始染開——太后一直認爲當年葉家的那個女人，是會纏繞着慶國皇室無數年的一道魔咒，沒有想到果然印了這個想法，她居然給皇上留了個孩子！\n太后有足夠的能力來應對這件事情，不然當年葉家也不會覆滅，當年的事情給老婦人留下的印象也足夠惡劣，當她從皇帝的嘴裏得知真相之後，一想到範閒的母親姓葉，頭顱便開始火辣辣的痛，所以範閒數次入宮，她都避而不見，因爲她不能保證自己能夠表現出一位太后應有的慈祥。\n在如何處理範閒的問題上，她與皇后的想法卻有着天差地別，對於皇后來說，範閒首先是葉家女子、生死仇敵的兒子，但在太后看來，就算那個葉家女子再有千般不是，萬般罪過，孽壞朝綱……但她生的兒子，畢竟是天家的血脈，是自己的親孫子。\n深夜，在確認了洪老太監已經回到了含光殿外的小屋後，臉色蒼白的皇后輕咬嘴脣，向自己貼身的宮女使了個眼色，不一會兒功夫，那位最近表現一直比較沉穩，沒有犯過什麼錯誤的東宮太子來到了她的身前，行禮問安。\n不知道皇后在說些什麼，只聽着她壓低了的聲音越來越急，而太子卻是一直在搖着頭。\n母子相對無言，半晌之後，太子才輕聲安慰道：“母后，就算範閒是葉家後人，又能如何？不過一商賈罷了。”\n“商賈？”皇后冷笑道：“你以爲那個女人是尋常商人嗎？她是顆妖星！”\n皇后盯着太子，寒聲說道：“範閒，是你父親的兒子。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595039.html"}