{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":153,"title":"第一百五十二章 我來畫龍你點睛","content":"徐鳳年進入車廂，仍是隻有徐脂虎和靖安王妃兩人。\n徐鳳年盤膝坐下，靠着車壁，眉頭緊皺。\n徐脂虎有些心疼，伸手抹平弟弟的眉頭。\n徐鳳年笑了笑，有些苦澀。\n北涼微妙局勢已經清晰可見到連曹長卿都一眼洞穿的地步了嗎？帝王，尤其是開創朝代的歷位太祖皇帝，有幾個不是借刀殺人後就要收回刀，對身邊那些個原本掌刀的同伴捅刀子了，養狗是爲咬人防賊，賊沒了，還留着狗浪費口糧不成？但北涼畢竟不是王朝，封疆裂土，偏居一隅，徐驍不管如何被稱作二皇帝，名義上對京城那位還得畢恭畢敬，準你人屠佩刀上殿，是天恩浩蕩，是要讓蠢蠢欲動的北莽知道朝廷這邊不會傻到自毀千秋基業，而徐驍是梟雄不錯，但也不是那種狡兔死走狗烹的冷梟，對待北涼舊將，更不會寡恩輕義，相反徐鳳年比誰都清楚徐驍這些年很大程度上都被安撫照料舊部子孫耗費心神，朝廷那邊似乎也樂此不疲，敲打拿捏的力道恰到好處，不至於逼着你這位異姓王造反，但也不讓你徐驍真正舒坦，叛出北涼的嚴傑溪便是個典型例子。\n有意無意中，白衣儒將陳芝豹大權獨攬，自有班底，即便沒有武將如雲文士如雨這麼誇張，也差不太遠，況且一個陳芝豹能敵半個西楚的說法，是先皇駕崩前在保和殿上當着徐驍、當着滿殿文武百官的面親口所說。\n陳芝豹公認最擅國戰，十萬以上兵力的調兵遣將，出神入化，據說他記得住每一名校尉的名字，以及他們各自領兵作戰的優缺點，戰機稍縱即逝，陳芝豹卻總能做出點睛之筆的排兵佈陣，西壘壁一戰，酣戰了三個日夜，陳芝豹不眠不休，身後舉旗的號令卒整整輪換了六批十八人，負責記錄過程的軍史官寫斷了硬毫不下十枝，從頭到尾，陳芝豹一襲白衣紋絲不動，在他精確到極致的無數次發號施令下，硬是耗光啃死了西楚最後的數十萬青壯。\n傳聞如今天子讀至記錄，一讀再讀，精彩處圈畫無數，卷尾重重寫下八字：真堪神往，不愧戰仙！\n這兩年裏徐鳳年不得不去設想，當時名聲威望直追當年另一襲白衣的陳芝豹如果答應皇帝趕赴南疆，北涼會不會更簡單一些，這些年徐驍也從未提起有關義子陳芝豹的任何話題，徐鳳年雖是世子殿下，也不知道徐驍內心的真正想法。\n要說徐驍是留着陳芝豹做一方磨刀石，就更不像那種屠戮殆盡功勳元老爲繼任者鋪平路子的帝王心術了，陳芝豹這位白衣戰仙勢力坐大後，當下就已是尾大不掉，就真的一點不怕徐鳳年輸給陳芝豹，幾十年把腦袋拴在褲腰帶上的戎馬生涯，會不會到頭來輸得一乾二淨？只要陳芝豹一天在北涼冷眼相向，徐鳳年如何能真正活得不管不顧？\n徐脂虎安靜望着深思的弟弟，後知後覺，悚然一驚，“那曹長卿姓曹，又能讓老劍神那般緊張，該不會就是曹官子吧？”\n回過神來的徐鳳年無奈道：“不幸被你說中了。\n此人正是那無聊了就去皇宮大內跟韓人貓玩捉迷藏的大官子。”\n靖安王妃也不笨，姜泥姓姜，明爲婢女，但與世子殿下相處，何曾有半點做奴做婢的覺悟？裴南葦冷笑道：“私藏亡國公主也就罷了，還被西楚舊臣找上門，殿下如何去跟京城交代？這事要是被江南士子知道，大肆渲染一番，惹來龍顏震怒，殿下豈不是氣勢洶洶乘興而來，灰頭土面敗興而去？”\n徐鳳年心情本就跌在谷底，沒好氣說道：“輪不到你來偷着樂，本世子太平，你的日子就舒服一些，本世子不太平，你能好到哪裏去，以你的氣量，能做成靖安王府的正王妃，趙衡真是瞎了他那一雙火眼金睛。\n再加上一個覬覦你身體的趙珣，家門不幸啊。\n本世子救你水深火熱中，不感恩戴德也就罷了，還敢在這裏幸災樂禍？忘了繡冬刀鞘拍臉的滋味了？”\n裴南葦只是冷笑。\n徐脂虎頭疼道：“茶室中老劍神道出了曹官子名字，以許慧撲的謹小慎微，註定要說與幾位老供奉聽，到時候曹長卿與姜泥的真實身份一同水落石出，這件事的確棘手。”\n徐鳳年想了想，笑道：“麻煩是麻煩，但不是大事，江南士子集團裏那幾位精明一世的老王八，雖說不是善茬，喜歡渾水喫魚，可未必就樂意跟我們北涼撕破臉皮，與徐驍接下死仇有何益？莽夫動刀，文人動嘴，井水不犯河水，不到萬不得已，都不至於要慘烈到來一場筆刀互砍，也好，我殺了幾個不成氣候的末流士子，現在曹官子出來攪局，就當送個把柄給幾位老家主好了，如此一來，他們心裏也能平衡，省得老傢伙覺得丟了臉面，不出意外，我離開陽春城前，會有人來提醒，無非是‘殿下啊，你殺了人是不對的，咱們泱州這趟揪住了你的小馬腳，但沒關係，咱們不計前嫌，就當睜一隻眼閉一隻眼，所以殿下你是不是收斂些，別鬧騰啦，對大家都不好嘛’這類無趣腔調，哈哈，姐，你說說看，這算不算以德報怨，名士風流？”\n徐脂虎聽着弟弟學那老學究的腔調說話，使勁點頭，忍不住捧腹大笑。\n靖安王妃不敢置信地喃喃道：“國事如此兒戲？”\n徐鳳年冷笑道：“兒戲？這哪裏是兒戲，你當真以爲世族豪閥的根本是朝廷恩寵？得向君王搖尾乞憐才行？國事是國事，便比得上家事了？真是如此，數百年來那些個嫁不入大族的各國公主、娶不得豪門女子的皇子不是都白白遭受屈辱了？”\n徐鳳年腦袋磕了一下車壁，手指輕彈膝上繡冬，眯眼笑道：“現在才過了二十年，百足之蟲死而不僵，再以後興許就不好說了，不得不說，徐驍是真的猛啊，十個盤根交錯不知帝王只認家門的家族，一通砍瓜切菜，那些死在徐驍手中的帝王，說不定會有一兩個雖死猶笑的聰明人吧。\n咱們的皇帝陛下怎會容忍一馬平川的宅裏院中，出現那麼多個泱州四族的坑坑窪窪？封王裂土，坐鎮八方，爲的就是鈍刀割肉慢慢收拾這些個肌膚頑疾，此舉有利有弊，但退一萬步說，這些大權在握的藩王想要九五之尊的位置，不論勝負，到底還不都是姓趙？天下還不都是趙家的天下？其實春秋國戰，輸的最慘的可是裴王妃你所在的這些個眼高於頂的家族，當今士子叫囂謾罵得厲害，徐驍之所以不怕，就是算準了帝王心思。\n我敢在泱州殺人，一樣的道理，裴王妃，要不然我們打個賭，當下江南士人正在聯手國子監學子彈劾本世子無視國法爲非作歹，我們就來賭誰被皇帝陛下拿板子打下去？”\n靖安王妃點頭道：“好！我偏不信天子連一個口頭責罰都不給你！”\n徐鳳年趁熱打鐵說道：“賭注你來想。”\n裴南葦也果決，沉聲道：“好。”\n徐脂虎不介意這種小打小鬧，對付女子，弟弟拿手得很吶。\n她挪了挪位置，靠着世子殿下，問道：“曹長卿武功真如世人所吹捧的那般了不得？” 徐鳳年長\n呼出一口氣，輕聲笑道：“厲害得一塌糊，生猛得塗稀里嘩啦。”\n徐脂虎小聲問道：“那姜泥？”\n徐鳳年沒有說話。\n他能胸有成竹地與裴南葦打賭，連賭注環節都藏了心機，便是喫定了心高氣傲的靖安王妃不是精明生意人，一旦輸給自己，盈利反而要大過由自己說出的賭注，但是對上了打不過罵不過更算計不過的曹官子，實在是無可奈何，武道成就一旦到了頂點，自有傲視羣雄的資格。\n曹長卿首次闖入皇城時如入無人之境，口中所說更是霸氣得無以復加：誅趙自是平生志，莫笑儒臣鬢髮蒼。\n楚剩三戶又如何，我入皇宮如過廊。\n對於這種不惜性命如同走火入魔的高人，不說徐鳳年，幾乎誰都奈何不得，除非齊玄幀之流陸地神仙出世，否則恐怕連王仙芝都擋不住曹青衣拼死要做的事情。\n那一番亭下對敵亭上，不是說曹長卿便能穩敗老劍神，只是對於此生不忘西楚的曹棋詔來說，認定了的事情，漫天仙佛都可無視，當年數千鐵甲禁衛在前，照樣一路殺將過去，王仙芝在樓頂，便一氣登樓，今日李淳罡在前，自然也是走上前去，曹青衣的浩然正氣，倒是與李淳罡的劍意殊途同歸。\n放不放姜泥？\n徐鳳年到了盧府寫意園也沒有給出答案。\n曹長卿沒有入府，似乎沒有急着給世子殿下刻意施壓。\n徐鳳年有些明白王朝兩位皇帝的心理了，臥榻之側，太安城中，有這樣一個儒士不知何時出現在眼前，有一種不可言喻的窒息感。\n曹長卿三次入京，三次入宮，便是要離陽王朝的趙姓天子知道，整個天下是你的，但你未必能安心享用。\n整個下午，臉色如常的世子殿下都呆在寫意園中跟大姐徐脂虎閒聊，徐鳳年與她說起了登上三樓的白狐兒臉，說起了襄樊城外偶遇的密教女法王，城內意外相逢最終還是分道揚鑣的木劍溫華，更說起了那位在寺中長大的李子姑娘，說起了爛漫少女的王東廂與春神湖上的大魁黿，對於練刀的艱辛，反而三言兩語便跳過。\n正午時分，世子殿下離開報國寺後，窮書生和小乞兒也踏過門檻，禪房再續王霸辯論，天時地利人和都在袁鴻鵠那邊，這次確是真正的輸了，寒窗苦讀的陳亮錫也不氣餒，袁疆燕的清談江左第一的名銜實至名歸，並非沽名釣譽，江南士子有三好，好蓄妓，好養名，好造勢。\n登峯造極者，大抵便是袁疆燕以及能與鴻鵠先生地位並肩的寥寥數人了。\n主持殷道林不愧不動和尚的外號，一直不言不語，但陳亮錫起身告辭時，袁疆燕沒有動作，只是點頭示意，德高望重的年邁江南名僧倒是親自起身相送到門口。\n小乞兒當然不能入禪房，一直站在門口，手裏還捧着那個腹中空空的西瓜，滑稽可笑。\n走出報國寺，陳亮錫轉頭看了眼寺門，隱約有失望神情，自言自語道：“道不同，非我所謀啊。”\n小乞兒滿臉好奇地輕聲問道：“那個好心的哥哥呢？”\n陳亮錫摸了摸她的小腦袋，溫柔道：“應該比我們早離開報國寺。”\n小乞兒哦了一聲，很是失落。\n陳亮錫彎腰幫忙拿過西瓜，玩笑道：“咋了，小叮咚，喜歡上那位大哥哥了？確實，他比陳哥哥可要好看百倍。”\n小乞兒小臉漲得通紅，嚅嚅喏喏，煞是可愛。\n陳亮錫不再打趣小女孩。\n小乞兒攥着窮書生的袖口，走在路上，猶豫了許久，鼓足勇氣擡頭正要說話，陳亮錫低頭柔聲道：“知道小叮咚還是最喜歡陳哥哥了，對不對？”\n小乞兒燦爛一笑。\n陳亮錫仰頭望向天空，笑臉醉人，說道：“以後陳哥哥要是能夠一腳踩入歷史的泥濘，僥倖留下足印，一定也要讓小叮咚陪着。”\n自古多少草莽英雄亂世梟雄，又有幾個能青史留名？哪怕是短短几十字都成奢望！這個死當諡文正的窮書生，所謂足印，分明是野心勃勃的要在正史中留名，而非私家編撰的野史稗史。\n小乞兒哪裏懂得這些，在她看來可能都不如晚飯有得喫炒西瓜片來得實惠慶幸。\n她只當是陳哥哥說了件好事，開開心心，蹦蹦跳跳，這是她難得的無憂無慮了。\n陳亮錫也知道小女孩聽不懂，所以才說。\n一股腦丟開那聖人教誨的格物致知誠意正心修身齊家治國平天下八條目，不去管什麼內聖之基外王之業，甚至連自己今日一場曲水談王霸是否成了奇貨可居都不去想。\n他只是笑着說道：“走，咱們去廟外石板上給你和爺爺畫條龍去，老規矩，陳哥哥畫龍，小叮咚來點睛。”\n小乞兒重重嗯了一聲。\n許慧撲站在報國寺門口，遙望着一大一小兩個漸漸逝去的貧寒背影，怔怔出神。\n世家女的她能與寒門書生陳亮錫相識相交，緣於一場寺外牆根泉邊的邂逅，小乞兒入水撿錢，被寺內和尚斥責，入寺借景繪牡丹的陳亮錫恰巧路過，爲小乞兒解圍，許慧撲當時心情不錯，便讓報國寺以後都不攔着小女孩在池裏撿許願錢，後來無意中發現陳亮錫竟然私自畫龍，起先震驚於他的膽大包天，細看之後緊接着便驚駭於他的精絕畫工，堪稱刷天王須筆跡猶如神助！\n一幅蛟蟒鬥龍圖，上方天龍隱現於斑斕凝結的雲霧，墨氣-淋漓，天龍長鬚巨口，凌雲駕霧，蒼老可畏，下方大蛟出水，足爪奮攫，巨蟒盤山，朝天吐信，當時圖畫已至末尾，許慧撲真是被光怪陸離的奇詭畫面給嚇得不輕，陳亮錫被窺破祕密，也未有絲毫慌亂，交談過後，相談甚歡，對於陳亮錫是極爲欣賞的，唯獨此人棱角太過分明，許慧撲自知唯有父親這些個江南一等名士纔可馴服，便存了徐徐圖之的意思，本意是陳亮錫再被生活磨礪幾年，便破格薦舉給許氏孃家，從幕僚小吏做起，說不定就可化龍而起，日後陳亮錫自然感恩於許氏賜予雲雨，纔算真正被家族所用，只是那繡花枕頭的世子殿下出現後，一切都亂了套，烏煙瘴氣，她的數年佈局毀於一旦！\n如今獨佔曲水流觴風頭的陳亮錫已算得了騰飛之勢，很快名聲就會傳遍江南道，許氏再要招攬，一則要明目張膽進行，二來所耗本錢註定要比原先多了數倍，許慧撲如何能不惱恨那世子殿下？更大隱情是，若非盧白頡露面，她差點就落魄到要給這無良世子暖被的下場，許慧撲潛心修道，自然而然視作奇恥大辱。\n方纔寺中見到伯柃袁疆燕，這位成名已久的大人物眼神隱晦陰沉，更讓許慧撲毛骨悚然。\n能說出口“養士不類豢養走狗，實如熬鷹，飢則爲用飽則颺去”的名士，豈止是隻會玄談妙論的道德儒士！\n許慧撲嘆了口氣，心灰意冷。\n她獨自走出報國寺，眯起眼，緩緩走向牆根，面容悽豔道：“曹長卿？與我何關？我只當沒聽到過！”\n這名女冠低頭望着一叢雜草，冷笑道：“女子賤如草呢。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380494.html"}