{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":143,"title":"第一百四十二章 先生賣我幾斤仁義道理","content":"稍具規模的府邸中門都不會常開，尤其是盧氏這等根深蒂固的當世豪閥，不是隨便來訪一位客人就會打開中門，別說湖亭郡郡守，便是泱州刺史這類封疆大吏都未必有這個資格和榮幸。\n可以說中門是一個家族的臉面，盧府藏龍臥虎，算上清客幕僚，養士數百人，雖說纔派遣了管家盧東陽打發街上那幫人，但許多人都在暗中打量這裏的一舉一動，可當北涼輕騎卸門時，盧府並未出動死士，只是走出一名頭頂純陽巾身穿腳踩布履的中年儒士，穿着素潔窮酸，身後跟着一名氣質靈秀的小書童，雙手捧着一柄古劍，黑檀劍鞘，裹以南海鮫皮，與一般名劍的劍氣森然不同，此劍棲鞘時並無絲毫寒意。\n寒士裝束的中年人看了眼斃命於大院中的管家，輕輕嘆息，中門已被譁然卸下，校尉袁猛與院中這名儒士兩兩相望。\n盧府中年人略微作揖行禮後淡然道：“今日是盧府失了待客之道，盧東陽身爲管事，當受責罰，只是不至死罪。\n還禮還需再還禮。”\n袁猛識貨，如臨大敵，握緊手中北涼刀。\n一身戰陣搏殺薰陶出來的殺伐氣焰，與江湖人士的氣息自是不同。\n那位身旁書童不捧書卻捧劍的儒士作揖後，面朝遠處馬車上昏昏欲睡的羊皮裘老頭兒，這次竟是一揖到底，彎腰時說道：“晚輩湖亭郡盧白頡，十一歲獲贈古劍霸秀，至今習劍三十六載，向李老前輩賜教。”\n老劍神聽到霸秀兩字後緩緩睜開眼睛，瞄了一眼，點頭道：“的確是當年羊豫章的佩劍，這老小子受困於自身資質，劍道造詣平平，眼光倒不是不差，當年老夫與人對敵，每次見到有這傢伙觀戰都要頭疼。\n只是羊豫章曾言此生不收弟子，你如何得到這把棠溪劍爐的最後一柄鑄劍？”\n在李淳罡面前自報姓名執晚輩禮的盧白頡微笑道：“大概是晚輩幼時乳名棠溪吧，與恩師萍水相逢，便被贈予霸秀劍與半部劍譜。\n三十六年來，不敢一日懈怠。\n恩師對老前輩十分推崇，說兩袖青蛇足可獨步劍林五十年。\n晚輩神往已久，今日斗膽拔劍，一小半是迫於無奈這盧氏子弟的身份，更多是想砥礪自己這三十六年閉門造車的下乘劍道，若是敗了，懇求老前輩不要遷怒於盧府。”\n羊皮裘老頭不耐煩道：“說話語氣跟羊豫章簡直是一個模子裏刻出來的，你且出手試試看，若是隻得羊豫章的劍術匠氣，不得其劍道匠心，便不值得老夫出手。\n誰他娘願意跟你們這些百足之蟲死而不僵的門閥世族過意不去，喫飽了撐着，茅坑裏竹竿拍蒼蠅，怎麼都要濺上一身屎。\n老夫當年不信邪，就吃了徐瘸子的大虧……”\n說到這裏，老頭兒立即閉嘴，自揭其短不是李淳罡的一貫作風。\n盧白頡灑然一笑，伸出雙指，在劍鞘上輕輕一抹，名劍霸秀出鞘一半。\n正在此時，身後傳來一陣熟悉的細碎腳步聲，女子喊了一聲小叔，湖亭盧氏琳琅七玉中最年輕也是性子最閒散的盧白頡一臉哀嘆表情，手指回抹，即將現世的霸秀古劍當下便歸鞘，衆人只瞥見一抹璀璨的湛藍鋒芒。\n盧白頡是盧氏上代家主盧宣化的幼子，比起這代家主嫡長子盧道林要足足小了二十歲，盧白頡是庶子出身，天資聰慧，只是淡泊名利，並不熱衷於儒家三不朽，癡心劍道，至今仍未娶妻，自然便沒有任何子嗣，他在盧府罕有露面，若說盧府內有分量的家族成員，誰與那寡婦真心親近，盧白頡是唯一一個，沒有子女的他很大程度上將徐脂虎當作半個女兒，許多禍事的苗頭，若非他暗中扼殺，盧氏早就雞犬不寧，不說別人，那父親乃是姑幕許氏家主的女子，就做了太多次不乾淨的手腳。\n只是顧忌她的嫂子身份，加上憐憫其白髮人送黑髮人的喪子之痛，否則盧白頡怎會容得盧府出現這等醜事。\n發生了中門被卸這樣足以驚動泱州的大事，徐脂虎不管在盧府如何受制，還是第一時間得到了消息，這才確定是弟弟到了陽春城，除了他，誰做得出這種驚世駭俗的行徑？怪罪，徐脂虎哪裏捨得！只不過盧府終歸是自己名義上的家，鬧得太僵不好，尤其是公公盧玄朗爲了面子兩字可以無所不用其極，哪個名士不愛惜羽毛？她朝盧白頡再撒嬌一般笑嘻嘻喊了一聲小叔，換來一個無奈表情，徐脂虎不與這府上少有好說話的長輩客套，跑出大門，所有彪悍輕騎都下馬單膝跪地，恭敬說道北涼鳳字營參見長郡主，徐脂虎沒理睬，左看右看，沒看到弟弟那張總是被她夢到的溫柔笑臉，頓時無比失望，女婢青鳥已經可以勉強下路行走，只是臉色氣態仍舊難看，剛要下跪，就被露出驚恐神情但很快掩飾掉的徐脂虎上前扶住，咬着嘴脣，放低聲音問道：“鳳年在哪裏？”\n青鳥輕聲道：“殿下去了江心郡，說連夜趕回陽春城。”\n徐脂虎一跺腳，紅了眼睛呢喃道：“這個傻瓜！”\n她深呼吸了一下，頗具威嚴道：“都隨我入府。”\n與盧道林盧玄朗同輩的盧白頡不攔着，誰敢攔？盧白頡這種豪閥子弟的顯赫身份擺在那裏，但他的另外一個身份，更是震懾人心。\n武評專門列出一份劍評，泱州湖亭郡盧白頡，赫然在列。\n評點盧棠溪劍意正大浩然，劍名雖含霸字，卻是當之無愧的王道劍！\n盧府庭院深深，是典型的江南園林風格，佔地規模輸給其餘三大家族府邸，但此座接待過六位皇帝的拙心園卻是名聲最盛，園內湖石假山出自首席疊石大家之手，一山一峯，生氣盎然，一石一縫，交代妥貼，被先皇讚譽別開生面獨步江南，要知道江南園林甲天下，可見拙心園的獨具匠心，匾額楹聯雕刻花木石碑，更是不計其數。\n徐脂虎親自帶路，一路上與魚幼薇言簡意賅說些園林構造的精髓。\n盧白頡與捧劍書童殿後，恰好李淳罡和姜泥以及靖安王妃走在最後，今日並未出劍的盧白頡向老劍神詢問了一些劍道疑惑，老頭兒當年與半個晚輩羊豫章有些善緣，也就沒如何端架子，而盧白頡雖說性格是典型的世族風氣，但終究人如劍意，並不古板拘泥，相談甚歡，盧白頡只是眼角餘光輕淡瞥了一眼裴王妃，就再沒有再看。\n徐脂虎住在西北角落的寫意園，院子不小，丫鬟卻少到可憐，略顯冷清，袁猛在內的鳳字營都安排在隔得不遠的兩棟院子裏，到了院門口，盧白頡再次作揖才離去。\n進了院子，徐脂虎讓貼身丫鬟二喬去端些冰鎮梅湯來，坐下後，才問道：“路上到底出了什麼事情？”\n青鳥將蘆葦蕩發生的一切如實稟報。\n青鳥平靜娓娓道來，其中驚險，豈是簡單一波三折可以形容！\n徐脂虎的臉色隨着跌宕而起伏，最後聽到世子殿下安然無恙，才捂住\n胸口重重鬆了口氣。\n徐脂虎眼神古怪地轉頭望向到現在還沒能坐下的裴南葦，這個無法無天的弟弟，真是出息了，連王妃都敢搶！\n整個下午至黃昏，寫意園風平浪靜，徐脂虎都在跟幾位女子問些有關徐鳳年的事情，尤其喜歡聽一些糗事。\n對於盧府情理之中的平地起波瀾，徐脂虎沒那個好心情去熱臉貼冷屁股。\n豐盛晚飯過後，知書達理的書童前來輕輕叩響院門，他出自盧府中最小的退步園，被泱州百姓視作劍仙的主人盧白頡其實住得不多，一年中大半時間都帶着這書童遊山玩水尋訪隱士。\n開門的是丫鬟二喬，不知爲何，兩個同齡人十分不對眼，此刻便有些不是冤家不聚頭的意味了。\n見到二喬，書童冷淡生硬說道：“我家主人要見你家小姐。”\n氣氛本就古怪，這句話說出口後就愈發冷場。\n二喬冷哼一聲，丟下一句知道了，轉身便走。\n眼神清澈望着她的背影，書童偷偷流露出一絲懊惱。\n坐在湖畔亭子裏的盧白頡微微一笑，自言自語道：“少年已知愁滋味。”\n徐脂虎走出園子，來到亭子坐下，有些愧疚說道：“這次給小叔添麻煩了。”\n並半點無世家子陋習卻有世族子孫古風骨氣的盧劍仙搖頭道：“給小叔添麻煩算不上，只是如此一來，你以後在盧府就更難做人了。”\n徐脂虎無所謂道：“這算什麼。\n無非就是在我面前笑得更假，在我身後笑得更冷。”\n盧白頡嘆息道：“先不說二管事盧東陽，世子殿下指使扈從在鬧市行兇殺人，那些人品行再不濟，也是湖亭郡的讀書人，其中一位還是役門子孫，如果中門不卸，小叔還能去兄長那裏說上幾句，由盧府來出面擺平這爛攤子，大不了就是給那幾個小庶族一些撫卹銀子，以及幾份官衙俸祿，僅是用銀子買命任誰都有怨言，可正二八經的官職，大抵也能堵住嘴了，這等鬧心違心事，爲了你，小叔不介意出面破例一次。\n可拆去盧府中門，當着一整條街湖亭家族的面殺死盧東陽，二兄好面子，不落井下石，已算忍耐極限了。\n盧氏數百年沉浮，受過的屈辱其實不少，只是近百年坎坷漸少，今日受辱至此，恐怕家主都要動怒啊。”\n徐脂虎默不作聲。\n盧白頡皺眉道：“脂虎，此時此地，就你我二人，小叔有些話就直說了。\n你這做世子殿下的弟弟，行事怎的如此不顧後果？當真一點不顧及京城那邊的看法嗎？須知你父王再權勢如日中天，終究還是樹立了張鉅鹿顧劍棠這般可作王朝巨梁的政敵。\n再者，他這是要將泱州四族往北涼的敵對面推啊，許淑妃因你被貶入冷宮，若是皇帝陛下自己的想法倒還算好，若是皇后的意思，你覺得徐家在帝王心中還能剩下幾分情誼？何況許淑飛是誰你還不知道嗎，姑幕許氏這些年幾乎可算是傾盡一族人力物力去給她鋪路，遭此滅頂劫難，泱州四族，原本與我盧氏關係緊密的姑幕許氏，以後即便不會分道揚鑣，也註定不能再像以往那般共同進退，與當年泉兒的暴斃如出一轍，黑鍋還得由你來背啊。”\n徐脂虎擡頭笑道：“習慣啦。”\n盧白頡苦澀道：“你啊你。”\n徐脂虎靠着紅漆廊柱，眺望遠方，柔聲道：“我那弟弟去江心郡找那劉黎廷的晦氣去了。”\n盧白頡沉聲道：“難道他還要胡鬧不成？真不怕無法收場？萬一被有心人煽風點火，就不只是沽名釣譽之徒蹦出來了，牽一髮而動全身，甚至整個江南道都要炸鍋，你這些年還沒看透所謂的江南道名士重名不重命嗎？！”\n“知道啊，早就看透了。\n青州重利泱州重名嘛，江南道士子誰不推崇我公公當年那句‘大義所在，雖死重於泰山’。”\n徐脂虎眯起眼笑了笑，道：“可是我這個弟弟，大概是我爹是北涼王的緣故吧，很多人拼了命都要攥在手裏的東西，他都不怎麼在乎的，可有些連貧苦人家都不那麼在乎的東西，他卻是最在乎了。\n小叔你與他說這些很有道理的金玉良言，他多半是聽不進去的。”\n有棠溪劍仙美譽的盧白頡喟嘆道：“攔住他不入盧府，你以後的日子會過得輕鬆些，可真去攔，且不說攔不攔得住，你肯定第一個跟小叔翻臉。”\n徐脂虎不顧禮儀地捧腹笑道：“小叔這劍仙做得真可憐。”\n盧白頡望着這閨女的笑顏，眼神有些哀傷。\n當年那心儀女子也是這般笑臉天然的，自己若是再堅決一些，少些自己嘴上的道德和大局，是否就不會有遺憾了。\n世間哪來那麼多如果？\n盧白頡閉上眼睛。\n不遠處，是書童與丫鬟在針尖對麥芒地鬧彆扭，這兩個孩子會不會也是在多年以後才懂得“當時只道是尋常”的不尋常？\n盧白頡離去後，徐脂虎便一直坐在涼亭中，枯等到深夜。\n當那世子殿下出現在盧府外，白馬拖着一具早已血肉模糊的冰冷屍體。\n顯然是從江心郡一路拖到了湖亭郡。\n守在門口的盧白頡即使早有預料，見到這番場景，仍是感到無以復加的震驚。\n徐鳳年下馬後，擡頭望向盧白頡，因爲大姐徐脂虎的緣故，他對這位棠溪劍仙並無惡感，只是看到盧白頡單手貼在劍柄上，以一把霸秀古劍拄地，徐鳳年面無表情說道：“棠溪先生是想賣我幾斤仁義道理嗎？”\n盧白頡冷哼一聲，轉身離去。\n心中除了震驚還有疑惑。\n這北涼世子如何來的身負重傷？\n徐脂虎一路跑，將丫鬟二喬遠遠丟在了後頭，衝出盧府大門，離了很近，停下腳步，笑眯眯道：“呀，我們姐弟又闖禍啦。”\n她並未察覺到徐鳳年背後，是一整片的鮮血淋漓。\n騎馬拖屍過城門時，如一尾壁虎貼在孔洞頂壁上守株待兔的刺客一擊得手，幾乎刺碎了他的脊柱。\n但徐鳳年只是紅着眼睛怔怔望着她，柔聲說道：“姐，我們回家好不好？”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380404.html"}