{"bookid":"219683","book":"慶餘年","source":"drxsw","index":198,"title":"第四卷北海霧 第四十四章 海棠朵朵","content":"第四十四章海棠朵朵\n但事情總是出乎所有人的預料，在這輪詭魅開始，疾風暴雨般的攻勢開始的時候，一隻手，一隻柔順白皙的手從草叢裏伸了出來！\n就像捕捉熒火蟲的可愛小女孩兒的手一般，食指與拇指輕輕一合，就將範閒射出的那枚毒針合在了指間。\n然後那個人影從草叢裏飛了起來，似乎有些畏懼範閒那一往無前的一刺，飄然向後，卻是週轉自如，像陣風一樣避開了黑色匕首尖銳處帶出的撕裂氣流。\n七柄長刀至，如風捲雪，無處不蓋。\n那個身影美妙的飛了起來，在如雪花一般的七柄長刀間幽幽起舞，最後腳尖一踩聲勢最盛的那把刀，身形頓然疾退四丈，靜靜地站在了草地上。\n高達悶哼一聲，收刀而回，與其餘六名虎衛攔在了範閒與肖恩的身前，生怕那位高手會暴然發難。\n那是一個女人，一個頭上扎着花布巾，肘裏提着個籃子，籃子裏擱着些鮮蘑菇的女人。\n準確來說，這是一個村姑。\n但誰都知道，能夠破了範閒的毒針，避開他凝聚了全身功力的一刺，還能在七把如雪長刀的包圍下，飄然遁去的……絕對不會只是一位村姑這般簡單。\n範閒餘光發現身後那位北面密諜頭目，就算面對死亡也沒有眨眼的肖恩，在見到那個村姑之後，眼簾竟然抖動了兩下，範閒心中微驚，這個潛伏在草叢中的女性高手究竟是誰？\n他向前走去，七位虎衛讓開當中的位置。\n高達低頭退後，雙手緊握長刀，守在肖恩的背後，隨時可能發出雷霆一擊，將肖恩的頭顱斬將下來。\n“姑娘您是？”範閒望着那個女子，輕聲溫柔問道，臉上煥發出一股子春風般的味道。\n那女子擡起頭來，容貌並不如何特異。\n也算不得美人，只是那雙眸子異常明亮，竟似將她眼中所見草甸，所見初晨之藍天地顏色全映了出來一般，清清亮亮，無比中正。\n範閒微一失神，拱手禮道：“本人慶國監察院官員，奉旨押重犯渡往齊國。\n不知姑娘因何在此，先前冒犯，還請不要動怒。”\n這個村姑，這個深不可測的村姑，比範閒要厲害。\n而範閒是個外表溫柔。\n內心無恥陰沉的男子，所以纔會滿臉微笑着，說着一些自己都不怎麼相信的話。\n他知道對方是來做什麼的，對方也知道他知道這個事實。\n但他偏偏要說的光面堂皇，無比純真。\n村姑微微一笑，本不如何研麗的臉頰卻因爲這一笑而顯得無比生動起來，頭上那張似乎俗不可耐的花布巾都開始透出一股子親切地感覺。\n她低頭看着指間那枚細針，半晌之後說道：“第一次知道範公子的武器居然是枚細針。”\n既然對方已經叫做了自己姓氏，再惺惺作態的話，範閒都難以忍受，只好摸着鼻子苦笑道：“我很好認出來嗎？還是說我的名氣已經大到連北國都知道了？”\n“一代詩仙。\n自然是天下皆聞……這位詩仙忽然變成了慶國監察院的提司大人，如此荒唐卻又震驚天下的事情，自然沒有人會不知道。”\n村姑舉起手中的細針，對着天空細細看着，她的眼睛眯了起來，眯成一彎月兒，看着這枚細細地針在碧藍的天空背景下，像極了傳說中那些仙子們踩着的飛劍。\n“啊。\n居然是一般的縫衣針。”村姑似乎很驚喜於這種發現。\n這毒針的後面竟然還有穿線地眼洞。\n範閒苦笑，心想這是妹妹給自己準備的。\n當然是縫衣針。\n他忽然關心問道：“姑娘，我們還要這樣閒聊下去？肖先生血流的多，恐怕不是很想聽。”\n肖恩微微一笑。\n村姑笑着說道：“你不是要設局殺他嗎？”\n範閒溫和笑道：“錯，是北齊叛軍意圖劫囚，破壞兩國間的和平協議，在征戰之中，肖恩先生不幸身中流矢而亡。”\n村姑嘻嘻一笑，叉着腰指着範閒地鼻子，像極了田間地頭的那些農婦：“範大人不止詩作的好，連撒起謊來也是面不改色，果然不愧是傳說中的天脈者。”\n“豈敢，豈敢？”範閒面不改色，依然柔和望着村姑的臉龐，輕聲說道：“姑娘纔是傳說中的天脈者，我只是個很勤奮的幸運兒罷了。”\n村姑神情略略一變，更加感興趣地看着範閒，場間陷入沉默之中。\n忽然間，一隻早起的鳥兒嘰嘰喳喳地飛到了近處地草甸上，似乎嗅到了某種危險和血腥味，驚的馬上飛開。\n她微微自嘲一笑，開口自我介紹道：“我叫朵朵。”\n“海棠朵朵？”\n“正是。”\n海棠，北齊年輕一代中最出類拔萃的人物，一代宗師苦荷的徒弟，傳說中最可能的天脈者。\n在監察院裏，言若海就曾經提醒過範閒，當時範閒滿心期望，對方不要是個女人，沒想到對方……果然、依然、竟然還是個女人。\n範閒面色平靜，似乎沒有什麼反應，依然溫和說道：“海棠姑娘難道是要來接肖先生回國的？”明知道對方的身份，但他卻將心頭的震驚遮掩地極好，微笑回頭看了猶自凝神望着草甸下方戰場地肖恩一眼，輕聲說道：“沒想到這麼快就與您見面了。”\n這位叫做海棠的女子，明明是世間最頂尖地人物之一，卻偏偏將自己弄成了村姑打扮，微笑說道：“還是叫我朵朵吧，聽着比較順耳一些。”\n就在這個時候，肖恩忽然嘶聲說道：“你們都不是天脈者，只是兩個喜歡鬥嘴的小屁孩兒而已。”\n範閒暗道慚愧，知道這位老人雖然早已不復當年神勇，但看事看人倒是不差，自己與這個“村姑”在這裏惺惺作態，實在是很多餘的一件事情。\n便在此時，海棠向着頹然箕坐在草甸上的肖恩淺淺一福，恭敬說道：“奉家師令，前來護送肖大人回京。”\n範閒的眉頭皺了起來，雙手自然地垂到了身體旁邊，柔聲說道：“還未出國境，海棠……朵朵姑娘，操心的早了些。”\n他搖搖頭，將手一揮，身後六名虎衛馬上變了陣形，成了個突擊之勢，以自己爲箭頭，對準了對方。\n而後方的高達已經是勁貫雙臂，準備用閃電般的一刀，將垂死的肖恩頭顱斬下。\n海棠眼中閃過一絲古怪的笑意，手指輕輕一鬆，那枚毒針無聲落入草叢之中，身上穿的那件粗布衣裳的衣角在晨風裏微微顫抖，輕聲說道：“難道範公子準備當着我的面殺人。”\n範閒笑了笑，心裏不知轉過了多少念頭，再看着對方的雙眼，知道對方不是來阻止自己殺人的……只怕是來看自己殺人的。\n不知道肖恩到底擁有什麼樣的祕密，竟然能夠讓苦荷國師一變多年不涉世事的原則，派出了這位明顯擁有九品上高絕力量的女子，充當殺手。\n在這個世界上，有些時候需要你在很短的時間內，做出很艱難的判斷。\n範閒花了很多的功夫，纔將肖恩誘入了死局，營造出目前這必殺的良機——但在這一瞬間內，他不止要放棄原先的籌劃，更要反其道而行之！\n無疑，這是很荒唐，也很無稽的一種選擇，所以一般的人，只怕很難過自己的心障這一關。\n但範閒是一個很勇於放棄的人，既然此次計劃沒能成功將燕小乙陷入網中，那殺不殺肖恩，本來就不再是件很重要的事情，更何況他對於肖恩心中那個祕密也很感興趣。\n所以他怪異一笑，已經向那位頭上戴着花頭巾，肘間掩着個籃子的海棠姑娘撲了過去，同時下達了讓七名虎衛掩護肖恩撤向黑騎方向的命令。\n嗤，嗤，嗤，嗤……一共七記破風之聲，極有次序感的依次響起，就在這片草甸的上方，就連清晨的微風，卻似乎被那柄細長的黑色淬毒匕首割成了無數的片段，真氣的碎片像無數個斷刃一般，飛舞在海棠花布頭巾的四周。\n範閒對於自己的這七連擊十分滿意，雖然連夜追擊，自己的身體已經有些疲憊。\n但當面對着這個天下年輕一輩裏最出類拔萃的人物，尤其是自己前世看小說時，最有天然反感的xx人物，範閒終於激發了身體裏的所有潛能，斬出了極其炫目的數刀。\n就像七朵黑色的蓮花一般，在這位叫做海棠的女子發邊……朵朵綻開，然後卻頹然無力地淡淡湮滅。\n海棠滿臉微笑，手中握着一把式樣簡樸的短劍，劍旁猶有草屑，那些青碎留汁的草屑，在劍面上很奇妙的構成幾個小點。\n在先前那一刻裏，範閒每記陰毒至極，快速至極的直刺，都被這女子手中短劍柔柔應了下來，劍尖微顫，在風中顯得特別柔弱無力，卻像是無數道清風，束住了範閒的細長匕首，終究讓範閒附在匕首上的霸道真氣，化作了雲淡風輕。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593923.html"}