{"bookid":"219683","book":"慶餘年","source":"drxsw","index":575,"title":"第六卷殿前歡 第一百六十章 雲無心以出袖，劍有意不知還","content":"第一百六十章雲無心以出袖，劍有意不知還\n如果時間是一座可以精確計算，隨意控制前後行進方向的鐘，那麼請讓我們跟隨穿越時間的畫面的鐘，從反方向開始移動，回到當初大東山的時空，去看那一襲被淋溼的黃袍，那看那一柄烈劍，去看劍鋒所向的中年人，去看無數人，在雨中。\n靜止，然後秒針輕輕掙扎，彈動了一下，越過了第一個格子。\n隨着四顧劍的一併指，那柄一直懸浮在空中地長劍，倏地一聲飛了出去，繞着他地身體畫了一個半圓，直刺慶帝地後背！\n此時，葉流雲已經來到了慶帝的身邊，平直伸出他那雙如金石一般的潔白雙手。\n劍已經刺破了空氣，撕裂了大東山上或許有或許沒有的濃厚元氣，下一秒鐘便似乎要刺入皇帝的後背。\n然而那一雙潔白的甚至有些稚嫩的手，卻出乎所有人的預料，輕輕向着那柄劍按了上去。\n——大東山上宗師圍殺慶帝之局，在這一刻終於發生了驚天動地的變化。\n葉流雲出手，向着那把劍而不是皇帝！\n最先接觸到這把殺劍的，是葉流雲的袖子，麻布織成的廣袖，在這一剎那變得極其柔軟，就像是無雨東山山腰間時常飄浮着的雲朵，柔柔地層層裹疊在那把急速飛來的劍上。\n雲絲寸斷，麻袖碎成蝴蝶在大東山頂上飛舞，而那把劍，卻在這樣溫柔的廝纏中消耗了精魄，身上所攜的寒意殺意，倏然間消失不見，變成了一把破銅爛鐵，黯淡無光。\n十分卑微。\n這把劍勢來的太兇太厲，以至於葉流雲在念出一偈之後，不得不出護住陛下安危，然則當他顯示了自己的真實立場，卻無法尋到最關鍵的那一點進行伏擊，該如何應付接下來的局面？\n葉流雲白鬚被雨水打溼，而雙眼卻是認真地看着自己手中地劍，沒有因爲劍身的黯淡而產生絲毫的輕視。\n更沒有因爲自己被迫提前出手，而不能伏殺四顧劍，有些許的不安。\n他只是認真地看着這把劍，握着這把劍，似乎這把普通的劍身裏，蘊藏着無數的鬼神，下一刻便會跑出來，將山頂上所有的人吞噬乾淨。\n那雙穩定如玉的手抱了一個虛圓。\n虎口相對化作一個圓環，而那柄啞然無光地天劍，就在這半空之中頹然凌空靜止着。\n他是大宗師，所以他才知道，四顧劍的劍意全數蘊在這一劍中。\n若自己此時再不出手，劍身便會全數刺入陛下的身體。\n他於四海遊走若干年，爲的便是這一刻，然則。\n卻被迫提前動了。\n四顧劍不是真的白癡，正如事後長公主所料想的那般，他與苦荷雖然沒有想到葉流雲會站在慶帝一方，但是這二位北齊東夷的大宗師，對於慶國人的陰險狡詐，有着最深刻地認識，不到最後一刻，他們絕對不會讓自己陷入險地。\n那個戴着笠帽的矮小身體裏。\n其實蘊藏着與歷史名聲截然不同的大宗師智慧，他只用了這一柄身外之劍，便破了慶帝的局，逼出了大東山上真正的殺着——葉流雲！\n就在葉流雲像一輪明日般護在慶帝身前，雙手抱圓，強行鎮住淒厲一劍時，四顧劍地身體抖了起來，身上的麻衣就像是被電流襲過一般劇烈震動着。\n此時他的劍已凌空飛去。\n停駐在葉流雲那雙穩定的手掌之間，而隨着他身體地震動。\n一股驚天的劍意，蕩蕩然刺透了他身上所穿的麻衣，直衝天際。\n受此劍意感召，葉流雲赤裸雙手所控的那柄劍，也劇烈的顫抖了起來，在空中嗡嗡作響，重放光彩。\n此時大東山上的雨還在嘩嘩下着，只是在這樣的片斷時光中，雨滴似乎在用一種奇慢的速度，細膩地感知着大地地吸引力，不再成絲成傾盆之勢，而像是一粒一粒晶瑩透明的珍珠。\n就在重重珍珠玉簾之後，穿着麻衣的矮子以身爲劍！勢破天地，就這樣須臾橫縱十餘丈，像一道電般殺到了葉流雲的身前，伸手一摁，摁住了自己佩在身邊數十年，早已心意相通的那把普通劍枝！\n四顧劍的手掌重新握住了自己的劍，劍上芒尖狂吐，如銀蛇亂舞，氣勢逼人。\n而就在層層雨簾像靜止般被麻衣四顧劍生生撞破之時，葉流雲的眼瞳裏驟然間大放光芒，有如流雲裹日，生生吸取了太陽中地能量，悶哼一聲，拱成圓環無極地雙掌，向內一合！\n啪的一聲脆響，空無一物地空氣卻像是堅硬的金屬，片刻後被這雙潔白的手生生壓碎，合在了劍身之上！\n對於大宗師來說，沒有什麼局，即便慶帝設了一個局，將葉流雲隱藏到了最後，可依然讓四顧劍簡簡單單一劍挑破了重重迷霧，而緊接着，四顧劍卻利用了這個大好的機會，將自己的全部劍勢，重新灌入到這把劍當中。\n葉流雲的身側是慶帝，當此凌厲一劍，卻是避也無法避，只有用雲手硬抗，然而無上劍勢與肉身相敵，葉流雲的散手身法卻無法盡情施展，四顧劍搶的便是這個先機！\n大宗師之戰，偶一動念，便天地變色，只需要一絲偏轉，大勢便已偏移！\n四顧劍淒厲瘋狂地叫了起來，一身狂戾的劍氣全數涌進了手中的這把劍上，劍氣涌入的速度是這樣的快，以至於手掌握着的劍柄處竟倏然間變得高溫起來，倏地一聲蒸發了草繩上的所有水滴。\n令人恐怖的金石磨擦聲音響起，長劍在葉流雲緊緊合着的雙手間，往前突進了一寸！\n葉流雲依然微低着頭，雙臂上的廣袖早已化作了身周空中飛舞的蝴蝶，世上最穩定的那雙手臂死死夾着那柄劍，片刻後，手上地皮膚……開始寸寸裂開。\n就像是得了某種皮膚病的患者，皮膚老去，邊緣翹起，看上去就像是慶曆五年的那場大旱中的土地，龜裂開來，異常恐怖神奇。\n他的眼中全是寧然的目光，看着掌中的劍一寸一絲地向自己的身體靠近，卻沒有一絲情緒吐露。\n而只是吐了一個字。\n“雲！”\n兩隻已經被無上劍氣激地皮膚寸裂的手臂，隨着這一個字偈，猛然間變得柔軟了起來，比海水更深，比湖水更柔，比江南女子的眼波更溫純，是那天上的雲，雲中的絲絲縷縷。\n如牽掛一般，一縷一縷地系在了驚天一劍上，讓那強大到了極點的劍勢驟遇溫柔，不得不在途中暫歇。\n咔的一聲，就在這短短的一秒間。\n天公極爲湊趣地賞了一道閃電，照亮了被烏雲遮蓋，顯得格外陰暗地山頂。\n閃電，照亮了四顧劍笠帽下的臉龐。\n只見他雙眼裏全數盈滿了如野獸一般的狂野氣息！\n他沒有說一句話一個字，只是淒厲地尖嘯着，嘯聲迴盪在大東山上，不知道震昏了多少人。\n他是用劍的大宗師，他用的是四顧劍，顧前不顧後，一往無前！\n劍勢隨着嘯聲全數涌了出去，逾發地暴戾不可阻擋。\n無窮無盡的殺意，暴戾的氣息，盡在這一劍中。\n這是四顧劍出世以來刺出的最強一劍，是他整個人地生命，精神，信念凝結成的一劍，劍勢之凌厲暴戾，已有逆天之跡。\n在這片大陸上。\n以前從來沒有人刺出這樣的一劍，以後估計也沒有。\n沒有人能夠阻擋。\n即便是葉流雲也不能！\n局，往往是分不清局內人，局外人，謀局定勝的人們往往在事情結束的那一刻，纔會悲哀的發現，自己算來算去，反將自己算了進去，誤了朕及卿家性命！\n事情的發展，永遠和控局者最初的算計，會漸行漸遠，如果知道此時時鐘停滯地這一秒發生的一切，或許慶帝在最開始的時候，寧肯選擇將虎衛收攏于山，以慶國兩大宗師與苦荷四顧劍正面相敵，有五竹在旁，在百名虎衛於兩敗俱傷之後揮刀而斬，何至於會出現眼前的情況？\n四顧劍在這一生中最重要的日子裏，完美地展現了一位大宗師的智慧與決斷，只用了一劍，便逼出了葉流雲，更完美地利用慶帝佈下的局以及慶帝的生命，將葉流雲逼入了絕境之中。\n如果四顧劍不是在上東山登天梯之時，一劍斬盡百餘虎衛，消耗了他部分心神，此時那驚天地一劍，或許早已經刺入了葉流雲地小腹之中。\n當然，如果不是用上百名慶國高手的鮮血去祭這把劍，去蘊積無窮地血腥殺意，四顧劍或許也使不出來如此絕情絕性，暴戾動天的一劍。\n葉流雲有三個方法可以應付這一劍，正如那個世界中三十六計的最後一計，當事態發展到了極端之時，最好的方法往往就是最簡單的方法。\n以這位慶國宗師的無上身法和流雲散手，面對着四顧劍的驚天一劍，在最開始的時候，他可以選擇後退逃離，以散手雲海暫封劍鋒一剎，只需要一剎，他便可以離開那道劍勢籠罩的範圍。\n然而皇帝在他的身側，如果他避開了，皇帝只怕會在這柄天劍下變成漫天肉屑。\n所以葉流雲沒有避，而此時，他已經……無法避。\n一直沉默站在古廟門口的五竹，低着頭，手掌不知何時，再次放到了腰畔的鐵釺柄上，然而，此時的皇帝已經命在旦夕，他依然沒有出手。\n便在這一秒的最後那段細微時光裏，葉流雲古拙的面容上忽然閃現了一個微笑，這個笑容出現在這樣的時刻，顯得格外的怪異。\n如流雲般的雙手，忽然間被山頂的風吹拂走了一部分，捲了起來，直撲四顧劍的面門！\n流雲未至，笠帽已然遠遠飛走，強風撲面，直噴四顧劍的五官！\n既然擋不住這一劍，那爲何要擋？葉流雲選擇了撤去一隻手，散開一片雲，去籠四顧劍的面門，這是低級武者也最擅長的圍魏救趙，但此刻在這位大宗師的手中施展出來，竟顯得那樣的渾灑自如，去留隨心。\n正是天邊一朵雲，循着暴戾沖天的劍意，輕柔而快速地飄到了四顧劍的面門之上。\n如果四顧劍不理這一記散手，長劍貫入葉流雲腹中，以劍上蘊着的劍意殺氣，瞬間便能將葉流雲的五臟絞成碎片，即便葉流雲僥倖活了下來，也再沒有任何戰力。\n如果他要避開這一記散手，心念一動，全數涌入劍中的精神氣魄，自然要出現一個缺口，一記並不完美徒有暴戾之氣的劍術，如何能夠刺大宗師於劍下？\n葉流雲在這一刻的選擇很有智慧，甚至可以說很美妙，他知道自己的一記流雲，根本無法重傷四顧劍，但卻逼着四顧劍在這奇短的時間內做一個選擇。\n他用自己的生命去賭四顧劍的重傷，因爲他能清晰察覺到，四顧劍已經搶先晉入了一種絕殺的境界裏，然而山頂還有五竹，還有姚太監，還有衆人。\n葉流雲可以死，四顧劍卻不能重傷，因爲一個重傷後的四顧劍，不能確保自己能殺死慶國的皇帝，而這樣的結果，絕對是四顧劍不能接受的。\n所以他那一記流雲拂去，便等着四顧劍變劍。\n但。\n四顧劍沒有變劍，他的瞳中依然閃耀着狂野的氣息，整個人的黑色頭髮順着山風狂舞着，看上去就像是一個執劍的神魔，氣息懾人，長劍依舊一往無前地向着葉流雲壓制過去。\n而他的左手卻空空一握，斜斜指向了左前方，根本沒有去管撲面而來的那團流雲。\n世間的劍術有萬千種，但握劍的手法卻只有一種，四顧劍的左手此時便是一個最標準的握劍姿式——拇指與四指間圓成虛空，空無一物，卻驟然間有了一抹極微弱的劍意，從虛無中透了出來！\n雖然微弱，但如果要殺死左手空劍所向的那抹明黃身影，卻是異常輕鬆。\n葉流雲攻四顧劍不得不救，而四顧劍……虛握劍柄，以劍意破空，反攻葉流雲之不得不救！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597235.html"}