{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":142,"title":"第一百四十一章 馬踏中門","content":"盧府沒來由地在大白天關上府門，暱稱二喬的丫鬟趕忙回院子將這個敏感消息說給小姐，這位江南道上風頭最勁的狐狸精寡婦正躺在榻上看一本才子佳人小說，只是比起《頭場雪》實在不堪入目。\n聽到二喬的稟報後心不在焉，她以爲弟弟最快也要兩三天以後纔到陽春城，對於盧府的小動作並不在意，她可不傻，江心郡劉黎廷所在的家族纔算泱州二流末等士族，如何能入了皇宮大內的法眼，湖亭盧氏與其餘三大世族聯姻複雜，一榮俱榮稱不上，但一損俱損是真的，沒有盧玄朗默認，如何能搬出宮裏娘娘的大駕，甚至說不定幕後策劃的，就是盧玄朗這個名義上的公公，只不過她懶得計較罷了，甭管盧親泉到底是怎麼個死法，剋死夫君的黑鍋，總得由她揹着，不管公婆兩人如何刻薄冷眼，平日裏作爲兒媳婦該有的禮儀，她還是做足了十分，至於常去名山大寺裏聽玄談名士們辯論，被腹誹詬病，她更不上心，她就喜歡看着那些自詡風流的名士俊彥看到自己入席後跟打了雞血般興奮燥熱，因此在報國寺被姓劉的妻子扇耳光時，她只是笑，天曉得是誰可憐誰。\n遠嫁江南，這些年算是把這些門閥士子都看透了，大多眼高於頂，靠着祖蔭不思進取，躺在功勞簿上喫老本，江南道郡府出去的清流官員，以在京城做言官爲例，與北地諫官截然不同，喜歡三天兩頭揪着雞毛蒜皮的小事跟皇帝陛下過不去，不怕廷杖，不怕戴枷示衆，時不時就要鬧出撞柱的死諫，感覺就像是生怕天子不生氣不惱火，恪守正統忠於禮法近乎偏執，無怪乎被許多讀書人說成江南道出身的官員最像臣子。\n但江南道也確實出了一小撮相當厲害的角色，通曉權變，手段練達，能夠經世濟民，可這幾位手握權柄的文臣武將，無一不是走出江南道鯉魚跳龍門後，就再不願回來，對於清談玄說也不熱衷，但沒人否認正是這幾位重臣，真正撐起了江南道的繁花似錦。\n如果要她來說，執掌一半國子監的盧氏家主盧道林算一個，吏部尚書庾廉和龍驤將軍許拱也都能各自算一個，至於盧玄朗等一大批享譽大江南北的所謂名士大儒，差了許多格局眼界，這些老傢伙也就只會盯着族品的上升下降了，升了，欣喜若狂，降了，如喪考妣，在他們眼中，春秋國戰中爲王朝立下汗馬功勞的武夫，只是粗蠻將種而已，將門一說，貶遠多過褒，在江南道這邊，尤其不討喜。\n若她只是普通將門子女，早就道德君子們被戳斷了脊樑骨，好在她是誰，是人屠徐驍的長女！\n最心疼敬愛眼前這位主子的丫鬟一臉期待地輕輕問道：“小姐，世子殿下什麼時候到咱們陽春城啊？”\n寡婦徐脂虎拿手指颳了一下小丫頭的秀美臉蛋，調侃道：“你自己掐指算算，這兩天問了幾次了？十次有沒有？”\n小丫頭紅着臉道：“奴婢是盼望着殿下能給小姐出氣呢，劉黎廷與那悍婦實在太可恨了。”\n徐脂虎丟掉書，伸了個懶腰，笑道：“最遲也就後天吧，上次我這弟弟寄信來已經要到雄寶郡了。”\n被寡婦用十兩銀子從路邊買來的丫鬟二喬笑出聲，秋水眸子彎成一對月牙兒，乖巧伶俐道：“相比二郡主，殿下還是更喜歡小姐一些呀。”\n徐脂虎摟過這丫頭纖柔的身子，下巴抵着她的額頭，開懷笑道：“就你會說話。”\n盧府外，剛從盧玄朗那邊領會意思的二管家聽到刺耳馬蹄聲後，給了個眼神，一個在湖亭郡地位能媲美六品官吏的了門房趕忙打開側門，只許一人進出，二管家本不姓盧，盧家念在其忠心耿耿，便賜了個盧姓，別小覷了這改姓，在衣冠士族看寒門子弟如看狗的年代，已是莫大的榮光，二管家如今叫作盧東陽，十數代都是侍奉盧氏的大管家隨着家主去了京城，盧東陽在湖亭郡家族就是大權在握，薰染了盧氏樸正家風，最喜於大雪天腳踏木屐鶴氅大袖，自稱此生最好寒衣寒飲寒食寒臥，湖亭郡便給了一個四寒先生的雅緻名銜，他單獨走出側門，看到四十五精銳輕騎護駕的一行人，心中微凜，但站姿穩如泰山，指了指懸於一旁的“免”字牌，語調冷漠道：“今日盧府不待客。\n可交給我名刺，得空了再訪。”\n校尉袁猛臉色陰沉，但一時間不好發作，世子殿下不在場，而且這裏頭畢竟還住着殿下最親近的長郡主，不好貿然莽撞行事。\n至於盧氏在江南道上如何地位超然，勢力如何盤根交錯，他會管這些烏煙瘴氣的事情？\n約莫是看穿了這幫北涼蠻子的處境尷尬，二管家盧東陽憑仗着琳琅盧氏的深厚底蘊，一下子就從初聽到這夥人行事血腥的震懾中清醒過來，再無懼意，心中泛起冷笑，五十輕騎就敢在湖亭郡大膽造次，真是不知死活，酒樓那幾個不幸血濺當場的所謂士子，算什麼士子，在湖亭郡無非是不入流的貨色，撐死了是役門或者吏門子孫，離入士品差了十萬八千里，殺幾個下等貨色，就真當自己能在湖亭郡橫行霸道了？還不得低頭來求着盧府去打點！這幫將種莽人，怎配進入盧府！\n馬車上靖安王妃裴南葦一直掀起簾子玩味旁觀，坐山觀虎鬥，看得津津有味。\n數百年屹立不倒的春秋十大豪閥被徐驍顧劍棠這些將種和幾大藩王推倒以後，離陽王朝隱約形成了三大士族集團，江南道便是其中之一，王朝滅掉八國，除去下旨讓一部分八國世族遷入京城，與當地門閥姻親抱團，形成了另外一個，還有一些士族則在二十年中陸續主動向北遷徙，以洪嘉年間最爲頻繁，人數不下三十萬，故而被稱作洪嘉北移，大多都選擇了富饒並且遠離京城的江南道，這無疑壯大了泱州四族的實力，湖亭盧氏在當代家主盧道林的影響下，吸納英才數量僅次於庾氏，盧氏自然有它的倨傲底氣。\n若是那個敢 在陣上當着趙衡的面一槍刺死青州武將的傢伙在，這場暗流涌動就沒什麼看頭了，無疑是帶着這些個悍不畏死的白馬義從直接碾壓而過，可既然他去了江心郡，就有意思了。\n萬一湖亭郡官府有不懼北涼軍的實權武將，板上釘釘會更熱鬧有趣。\n裴王妃想到這裏，終於露出久違的笑臉。\n同坐一輛馬車的姜泥看得恍惚，這姐姐真是好看。\n老劍神李淳罡懶洋洋靠着車門打盹，打定了主意不摻和這種家事。\n不知何時，魚幼薇走下了馬車，抱着白貓武媚娘，站在階下，望向那狐假虎威到了鳳字營頭上的二管家，平淡說道：“開中門。”\n盧東陽發出嗤笑聲，指了指那塊牌子。\n魚幼薇轉頭對坐於戰馬上的袁猛，平靜說道：“袁校尉，湖亭盧氏以禮此待我們，我們當然要還禮。”\n袁猛疑惑不解，一來他對殿下與這花魁出身的漂亮女子是何種關係不太清楚，既然能有資格陪着殿下一同出北涼，想必再差也差不到哪裏去，傻子纔會將她當作一般名妓看待。\n二來她的還禮一說大有講究，所以他望向這位一直以來給人性子柔弱感覺的花魁，等待下文。\n如果她只是說讓鳳字營轉身離去，他定要輕看了她。\n殊不料魚幼薇冷笑道：“將這個不長眼的奴才一刀捅死，先前殿下說殺了人後屍體要丟在家門口，眼前似乎還不需要浪費力氣呢。\n然後拆了中門，我們只是來見長郡主的，到時候若是長郡主說沒了大門不合適，再由着盧府裝上便是。\n若是長郡主不點頭，誰敢動手，再殺便是。”\n袁猛哈哈大笑，在馬上一抱拳致敬，眼中多了幾絲恭敬，然後轉頭沉聲道：“抽刀還禮！”\n魚幼薇抱着憨態可掬的白貓轉身走回馬車。\n留下那面紅耳赤的二管家氣恨得說不出話來，等他看到北涼輕騎鏘然抽刀，好不容易褪去的驚懼再度籠罩全身，尤其是發現那名兇悍校尉策馬躍上臺階，嚇得立即轉身，試圖跑進側門求救，可人終究跑不過馬，何況還是一匹北涼戰馬，袁猛在二管家盧東陽一腳踏入門檻時一刀劈下，倒在血泊中，艱難向前爬行，這景象看得府內一些奴僕都驚呼尖叫起來，袁猛下馬，給這位四寒先生重重補上一刀，緊接着抓住一條腿，從側門丟到府外，世子殿下臨行前可是叮囑過的，屍體丟在家門口嘛。\n袁猛不理睬那幫呈現鳥獸散的盧府僕役，站在門口陰沉下令道：“把中門拆了！”\n裴王妃愕然，再望去那個言行舉止一直輕柔似水的魚幼薇，有些懵了。\n江心郡劉府。\n劉府算是泱州根正苗紅的家族，可士族中一樣分三六九等，比較那龐然大物的四大世族，高低判若雲泥。\n別號誠齋先生的劉黎廷此時正在好言撫慰妻子，他以精治美食著稱江南道，這段時日更是顧不得君子遠庖廚的古訓，幾乎日日都要給妻子親自下廚，費盡心思變着花樣去討好。\n劉黎廷身材修長，在江南道這邊已是鶴立雞羣，相貌清雅，加上出身於不俗的士族，這種男子自然很不缺風花雪月。\n他前些年第一次在白馬寺參與清談時見到那寡婦，就心動了，寡婦又如何？她可是那人屠子的長女，還長得那樣狐媚可口，輕輕一掐，彷彿就能掐出水來，可是她雖然口碑極差，看似誰都爬上她的牀闈春宵一度，花叢老手的劉黎廷卻深知這天生尤物性子冷得很吶，這偏偏激起了誠齋先生的無限勝負心，大獻殷勤，恨不得鞍前馬後將她當作皇后伺候着，前些日子，她總算鬆口，在報國寺賞牡丹時，半真半假說若是敢休妻，她就考慮一下。\n劉黎廷這時想來，一身冷汗，怎就被鬼迷心竅了，竟看不出她的涼薄性子，這寡婦分明是在等着看戲！所以捅了天大簍子後，妻子不知爲何與宮裏一位得寵的娘娘扯上了關係，他再顧不得士子風度臉皮，當下便寫了一篇絕交詩丟在盧府門外，所幸那寡婦早已是聲名狼藉，誰會站在她那一邊？否則盧府也不會一聲不吭，仍由自己潑髒水，哈，劉黎廷一想到這裏，真是暗自慶幸竊喜，因禍得福啊，若非這就個該拿去浸豬籠的寡婦，他如何能知道妻子家族在京城皇宮裏都有香火情，這可是直達天庭聞天聽！\n劉黎廷給妻子揉着肩膀，小心翼翼陪着笑問道：“娘子，怎麼最近宮裏頭沒動靜了，那位娘娘怎還不下旨來江南道？”\n劉妻擺出愛理不理的姿態，其實她只能如此故弄玄虛。\n不說是她，起先連孃家那邊都不太清楚如何能讓寫《女戒》的娘娘動怒，父親挑燈夜讀翻遍了族譜，才依稀尋着一點淡薄至極的親戚關係，至於爲何雷聲大雨點小，突然就沒了聲響，她這等家族出身，如何能知曉其中真相？至於身邊的夫君，她何嘗不知那點上不得檯面的腥味，可嫁夫從夫，她只能將所有的氣都撒在那放浪寡婦頭上，而且在她看來，那一巴掌，扇得一點不理虧，這種成天想着勾搭別家男人的無德寡婦，遊街示衆纔好！男子三妻四妾無妨，你一個寡婦莫不是還想要面首三千？！\n她怕夫君繼續在宮裏娘娘這件事情糾纏，只得冷淡道：“夜深了，睡吧。”\n劉黎廷瞥了眼自己娘子的容貌，悄悄在肚子裏哀嘆，與那天生尤物的徐寡婦可真是不能比啊。\n月色中，劉府外，五十驍勇輕騎無視夜禁，強勢入城，直奔而來。\n爲首一位白袍白馬的公子哥並未停馬，驅馬而上，一拉繮繩，馬蹄砸在劉府中門上，一轟而踏！\n馬踏中門後，策馬長驅而入劉府。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380395.html"}