{"bookid":"219683","book":"慶餘年","source":"drxsw","index":483,"title":"第六卷殿前歡 第七十一章 生命不能承受之……香","content":"（推薦一本新書：異鄉口福。\n本書宗旨：讓異界也能品位我中華美食！引領着異界從向文明。\n一步一步的引領着異界，走向四個現代化！書號爲：1008618，請大家多多支持，多謝多謝。\n）\n……\n……\n“陛下喜歡看人種花草，喜歡看風景。”\n“噢？那豈不是和叔王的愛好很像？”\n“他很懶的，只是看看罷了，哪裏有人敢讓他親自動手？”\n“聽說……那位海棠姑娘喜歡親近田園？”\n一陣冷場。\n“陛下啊……是個很有意思的人哩。”\n“陛下……其實經常做很多有趣的事情……只是自幼他就被母后提着耳朵學習治國之道，我們這些人也很少能看見他。”\n花廳內，大王妃帶着淡淡笑意的話語不時響起，範閒站在門外安靜聽着，知道這女子說的並不虛假。\n北齊皇室在十幾年前也曾經出現過一次動亂，不知牽扯進多少王公貴族，包括如今躲在言府上的那位沈大小姐的親生父親沈重，當年也是因爲這件事情而出人頭地。\n北齊太后只有當今北齊皇帝這一個兒子，其餘的幾位公主都是由北齊先帝其餘的妃子所生。\n嫁到南慶來的這位大公主，雖然頗受北齊太后皇帝母子二人尊重，但畢竟不是親生，中間總隔着些許，而且經歷了當年抱子求生的悲慘經歷後，北齊太后對於別的宗室子女當然會警惕有加。\n南慶的這些人，對於北齊小皇帝都有幾分好奇，此時詢問不止，只是王妃卻說不出什麼細節，空泛地說着有意思和有趣。\n葉靈兒看見他在門外偷聽，好奇地看了他一眼。\n範閒笑了笑，推門而入。\n正皺着眉頭犯難的大王妃看見他二人進來了，舒了一口氣，說道：“你們還是別問我了，我對咱家那位陛下真是猜摸不透，平日裏在宮中也懶得見上一回，小時候太后把他看管的極嚴，大了又忙於國事……倒是範閒，他在北齊與陛下可是同遊數次，陛下一向極爲喜愛他，如果你們要問什麼有趣的事情，不如問他。”\n此時範閒與葉靈兒歸了座位，葉靈兒湊到了林婉兒那裏，面帶激動，壓低聲音述說着別後的思念，不怎麼理會其餘人的談話。\n範閒與二皇子相視無奈一笑，反而沒有注意到有人提到了自己的名字。\n衆人聽到大王妃這句話，纔想起來席間除了王妃之外，唯一見過那位北齊小皇帝的只有範閒，而且世人皆知，那位小皇帝對於範閒的詩辭才學極爲看重。\n世子李弘成打了個嗝，望着範閒說道：“安之啊，北齊皇帝究竟是個什麼樣的人呢？”\n範閒愣了愣，醒過神來，說道：“一國之君，哪裏是我這位外臣好議論的。”\n此話一出，廳內衆人才覺得有些尷尬，在大王妃的面前，妄自討論北齊皇帝的是非八卦，確實不是什麼很妥當的事情，只是人類的好奇心總是難以抑止，包括二皇子在內，都催促着範閒多說兩句。\n範閒撓了撓頭，問道：“你們怎麼對北齊皇帝這般感興趣？”\n花廳內的男子們忽然間沉默了下來，面露尷尬，只有那三個姑娘家竊竊私語像螞蟻啃樹葉一般的沙沙響着。\n大王妃笑着搖了搖頭，微提裙襬，臉帶恬淡之色出了花廳，說是要去看看午宴的安排如何。\n以王妃的身份，何至於需要親自去操心這些雜事，毫無疑問是想給這些慶國的宗室貴族們一個方便開口的場合。\n果不其然，等王妃走遠花廳，大皇子便搖着頭開了口：“由不得不上心，那位北齊小皇帝一向神祕的狠，不論是監察院還是軍方里的情報都沒有什麼細緻的描述，他的性情，愛好，喜怒竟像是迷一般。”\n“那又如何？身爲帝者，自然要在子民們的面前保持着神祕。”範閒笑着應道。\n大皇子認真說道：“可他是異國的君王，他在我們面前越神祕就越可怕。”\n範閒皺着眉頭說道：“不過是個少年郎，怎麼扯到可怕的頭上？”當初在北齊上京城中初見北齊皇帝時，他以爲對方是與自己年齡相仿的少年，等回國之後認真清察情報才發現，這位小皇帝比自己竟還要小兩歲。\n在江南的時節，每每想到北齊小皇帝的深謀遠慮，不動聲色，魄力十足地動用內庫存銀參合到南慶的內政之中，範閒也自心悸，只是此事涉及他最大的隱私，斷然不敢在花廳裏說將出來。\n二皇子放下手中的果子，嘆息說道：“可怕這種事情和年齡沒有什麼關係。”他看了範閒一眼，意思是說你初入京都時，也不過是個十六七少年，卻是可怕極了，旋即微笑說道：“北齊錦衣衛沈重的事情你們應該清楚，最後讓衛華當上了指揮使……沈重死的淒涼，偏生那小皇帝巧手一揮，將整個事情圓了回來，即讓上杉虎困於京都不能出，又順利地接手了後黨一方的實力……衛華如今連太后的意思都不怎麼聽了，苦荷國師也保持着沉默……這麼小小年紀的一位君王，是從哪裏來的如此深的城府？是如何能夠說服那麼多人站在他的一面？”\n二皇子加重語氣說道：“北齊帝后之爭，如果演變成激烈的局勢，那便是我大慶之福……我們本以爲皇帝親政初始，總是不及北齊太后經營日久，最後以年輕人暴烈的性情，只怕會鬧得北齊宮廷大亂，誰知道這位小皇帝竟是不聲不響地就將權力收回了手中，這種手段，實在……可怕。”\n範閒沉默了起來，沈重被殺一事，他對於其中內幕清楚無比，甚至這件事情本來就是他通過海棠的嘴提議北齊皇帝做的。\n此時花廳內的氣氛略有些緊張，三位姑娘家知道男人們在談國家大事，很知趣地住嘴不言。\n世子李弘成此時眼中也不再有多餘的酒意，皺眉說道：“北齊皇帝乃是一國之主，他不好女色，又沒有什麼不良嗜好，頭腦清醒自持……這種人是最可怕的。\n日後我大慶若想揮軍北上，首要考慮的不是北齊的實力如何，而是北齊之主的心性如何，北齊皇帝若自身不亂，我們這邊也沒有什麼好的辦法。”\n此言一出，大皇子二皇子紛紛點頭。\n範閒心頭微驚，看着這幕感覺有些訝異，被三位皇族子弟的認真神情所震撼，半晌說不出話來。\n此時他纔想清楚，對於自己而言，北齊只是個夥伴，而對於慶國年輕一代的權貴來說，北齊卻是註定要被大慶朝掃平吞併的對象。\n南慶好武，上一輩的人們已經打下了一大片大大的江山，如今這天下留給新一代的人物的，便是那個大而不僵的北齊了。\n這是一種深植於血液之中的開邊狂熱，不論是大皇子還是李弘成，都不能擺脫這種狂熱，即便是二皇子這種溫肅角色，對於攻打北齊，依然是念念不忘。\n南慶勢盛，三十年間一直保持着進攻的勢頭，對於南慶人來說，這已經是不需要考慮的問題，需要考慮的只是什麼時候去攻打北齊……所以北齊皇帝究竟是個什麼樣的人，對於廳內這三位皇室子弟而言，是很重要的事情。\n看二皇子深思着的表情就清楚，能夠一統天下，是所有南慶人的終極目標，甚至可以暫時將他對於那張龍椅的焦慮壓制下去。\n“都說北齊皇帝不喜女色，可偏生上次他專門要將司理理換回北齊……安之，你是上次使臣，在上京城裏可發現什麼細節？”大皇子認真問道。\n範閒半晌後緩緩說道：“不近女色是真的，偌大的皇宮裏只有幾名側妃，而且爲了防止外戚勢力再生，那位小皇帝硬生生抗着上京城裏大家族的壓力，挑選的妃子都是平民出身，很奇妙的是，太后似乎也並不反對這種安排。”\n二皇子皺眉說道：“即便是爲了防止外戚勢大，可這種安排對於安撫臣子來說不是什麼好主意，此舉不妥。”\n範閒點點頭，假裝憂慮說道：“正如先前王妃所說，那位皇帝陛下實在是有些看不透，明明近在眼前，卻總覺着他的身上有種很巧妙的僞裝。”\n李弘成笑了起來：“得了吧，那位皇帝對你算是很實誠了，先前你說自己是外臣，我看北齊人可不把你當成外臣，不然狙殺之後，怎麼會發國書來京都抗議？”\n大皇子惱火搖頭道：“北齊人欺我太盛，居然硬生生玩了這麼一出。”\n範閒苦笑道：“大殿下，這事兒和我可沒關係。”\n說到狙殺的事情，二皇子偏生也不怎麼尷尬，一副心底無私天地寬的模樣，取笑範閒說道：“事情當然和你沒關係，不說你是南慶人，這北齊只是想挑拔而已，就算那小皇帝再喜歡你，把你拉去北齊，難道他還能把自己的妹妹嫁給你不成？” 葉靈兒此時插了一句嘴：“我看倒真說不定……範閒生就一副好皮囊，那北齊小皇帝又是他的狂熱愛好者。”\n此言一出，認真的討論便成了頑笑話。\n範閒翹脣一笑，在一旁平靜看着這些男女間的說話，他們說些當年宮中的趣聞，範閒也不清楚，漸漸地竟生出了一種被排斥在氣場之外的錯覺。\n說來也是，在他入京都之前，花廳內的這些男女們都是自幼互相看着長大的，慶國皇族的年輕一代之間，感情向來不錯，他……本來就是個外人。\n然而範閒並沒有過多地沉浸在這種情緒之中，因爲先前關於北齊小皇帝的討論，他陷入了沉思，隱隱覺得自己似乎要捉到某種很玄妙的東西。\n他在腦海裏將自己在上京城中與北齊皇帝見面時的情形詳細過了一遍，又仔細地回顧一番一年半的時間內，自己與對方的默契合作，再輔以北齊皇帝的審美意趣與生活小細節，漸漸腦中有抹亮光快要衝了出來。\n只是一直衝不出來。\n淡淡幽香之中，範閒一直在發愣，以至於身旁的人都安靜下來看着他，他還沒有發覺。\n範閒驟然發現自己失態，尷尬一笑，下意識裏說道：“好香。”\n……\n……\n好香！\n一股淡淡的幽香瀰漫在花廳之中，範閒微一失神，鼻端彷彿有某種魔力再讓他再次失神，這股香味其實極其清淡幽雅，但對於他來說，卻是那樣的濃郁，那樣的驚心動魄！\n一回頭，看見大王妃早已去而復返，身上已經換了件衣裳。\n範閒勉強笑着問道：“哪裏來的香味？”\n大王妃微微一愕，旋即笑了起來：“沒想到你不止冰雪聰明，心思鼻子都一般細膩，這香囊在我身上戴了一年了，王爺也從來沒有嗅到過，今兒剛一戴上，你就聞了出來。”\n衆人好奇地看着範閒，葉靈兒更是抽了抽鼻子，也沒有聞到什麼特殊的香氣，只是花廳裏燃着的薰香被湖上寒風一掠，極其淡然。\n“不是薰香嗎？”葉靈兒好奇問道。\n王妃笑道：“當然不是薰香。”她從腰間取出一個極其精緻小巧的香囊，說道：“從上京城帶來的。”\n範閒有極其強烈的衝動，想把那個香囊拿在手上細細聞一聞，但是香囊乃是女子貼身之物，意味深長，怎樣也不可能提出這個要求。\n聽了王妃的話，他臉色已經平靜了下來，笑着問道：“他們沒去過北齊，當然嗅不出這淡淡香味，我是去過的，難怪能嗅到。”\n王妃笑着搖頭說道：“我打賭你肯定也沒嗅過……上京城的皇宮你去過，有沒有上後山？”\n範閒點了點頭。\n王妃說道：“這香囊裏夾着的是金桂花，金桂花就是在山上，整個天下應該就那一株了……這金桂花香味極淡，若不用心，是怎樣也嗅不出來的。”\n範閒笑道：“我上山只在溪畔亭間停留少陣，倒沒瞧見這株難得一見的金桂花。”\n“長在山巔哩。”大王妃笑着說道：“是國師當年親手從北地移植過來的孤種，加上香味並不怎麼重，所以一直沒有人去收攏它的花蕊當香囊……所以我敢說，小范大人你就算在宮中呆過，也沒有嗅到過它的氣味。”\n範閒詫異問道：“那王妃您這香囊……”\n衆人有些訥悶，範閒爲什麼對這個香囊念念不忘，時刻追問。\n範閒也怕露出馬腳，笑着解釋道：“這香味我喜歡，想給婉兒拾整一個。”\n林婉兒微微一笑，心知肚明夫君肯定想的不是這般。\n但旁人不清楚，大皇子不贊同說道：“大男人，怎麼盡把心思放在這些女兒家事情上。”\n大王妃瞪了他一眼，說道：“能上得馬，能繡得花，纔是真真好男兒。”\n大皇子馬上閉了嘴。\n大王妃轉向範閒笑道：“你想給晨郡主拾整一個只怕不易……不對，這天下旁的人可能不容易，你卻有機會……你自己修書去向陛下求去。”\n此陛下，自然是北齊那位陛下。\n範閒溫和笑道：“難道公主身上這隻也是貴國陛下賜的？”\n“是啊。”王妃眼中流露出少許思鄉之情，淡淡說道：“以往上京城中，就只有陛下一位佩戴金桂花的香囊，他說喜歡這種淡極清心的味道。\n我離京之前的那個夜裏，陛下將他貼身的香囊賜了我，讓我在南方也能記住故土的味道。”\n花廳內的氣氛被王妃淡淡幾句話變得有些感傷。\n範閒的眼光在那個香囊上一瞥即過，笑了笑，沒有再說什麼。\n————————————————————\n在大王府裏用膳之後閒敘，時日已至暮時，其間在大皇子的安排下，範閒與二皇子在書房裏又進行了一次深談，只是抱月樓上兩人已經談的足夠深入。\n如今的二皇子身後有葉家和一位大宗師做支持，斷然是不肯後退半步。\n而範閒雖然心知自己的情勢也如二皇子所言，看似權重如山，實則危如累卵，然則人在天下，身不由己，他是想抽身而退，也沒有那個可能。\n至少慶國皇帝不會允許。\n二皇子最後深深地看了他一眼後，緩緩說道：“安之啊，有件事情我必須提醒你……毫無疑問，你是這兩年裏慶國最大的麻煩製造者……而當年的事情你也清楚，父皇爲什麼讓你一直在澹州生活長大，而不是最乾脆地將所有麻煩都清掃乾淨？”\n範閒微微低頭，心想二皇子確實是個極善說服人的厲害角色，如果不考慮五竹叔對於皇帝的威脅，慶國皇帝暗中保護自己成長，只能說明一條，君王雖無情，但對自己的子息總有三分垂憐之意。\n“父皇不會允許我們兄弟之間做出太過激烈的事情。”二皇子看着他靜靜說道：“可是對於你來說，如果事態不能激化起來，你就只能坐看流水東去，局勢一日不如一日，這便是你的問題所在。”\n範閒微微一笑，心想局勢馬上就要激化了，自己要保住目前的所有，必然需要其他的人負出難以承受的代價。\n“生死不論。”範閒看着二皇子，很認真地說道。\n生死不論有兩層含意，一種是一定要分出生死，一種是隻論鬥爭，不涉彼此生死。\n二皇子舉起手來，與範閒輕輕拍了一掌。\n……\n……\n下午的時候，監察院忽然有消息過來，說是西胡那邊有異動，軍情已經送入了樞密院，宮中傳範閒晉見。\n大皇子身爲禁軍統領，迫不得已也要離開，二皇子與李弘成卻依然可以留在王府之中。\n範閒讓妻子與葉靈兒多說會兒話，自己單身一人出了王府，坐上了自家的馬車，也沒有等大皇子，便吩咐馬車沿着京都雪後的街道緩緩行走了起來。\n西胡的事情並不如何急迫，兩地消息來回至少需要一個月，這時候急着入宮沒有必要。\n範閒需要時間消化一下今天所遇到的事情。\n黑色的馬車在京都的街道上轉了幾圈，駛上了相對寂廖一些的街道，坐在車伕位置上的藤子京警惕地注視着四周，馬車前後左右有些不起眼的僞裝密探保持着範閒的安全。\n範閒閉着雙眼，靠在車中的椅背上，他的面色有些蒼白，脣角有些乾澀。\n那淡淡的金桂花香……原來，那夜的香味是金桂花香。\n他有些惘然地想着那個夜晚，那座廟，那片田地，那個沒有來得及繫好的腰帶。\n可是明明是司理理……就是司理理……只是，醒過來之前的那道香，那雙揉在自己太陽穴上的手？\n他薄薄的嘴脣顫抖了兩下，低聲快速罵了幾句髒話，下意識裏一掌拍在了身邊的車板上。\n……\n……\n轟的一聲巨響，範閒盛怒之下重重一掌，體內充沛至極的霸道真氣洶涌而出，掌風所觸，無堅不摧，只是一瞬間，安靜的街道上木頭碎裂聲音大作。\n那輛黑色的馬車就像是紙糊的一樣，被這一掌拍垮了一半，車輪碎，馬車翻，馬兒受驚，刨蹄不止，藤子京大驚失色，勉強站在了原地。\n灰塵漸彌漸平，一身黑色官服的範閒失神地站在滿地木礫之間。\n在他的身邊，虎衛高達長刀半出鞘，眼中精芒亂射，想要尋找到刺客的蹤影。\n七八名六處劍手分佈四周，握緊了腰畔的鐵釺，左手的弩箭對準了外圍。\n範閒低頭思考許久，不由想到了母親留在箱子裏那封信裏的兩個字，不由脣角微牽，露出一個自嘲至極的笑容，難過嘆息道：“報應啊……”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596434.html"}