{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":174,"title":"第一百七十一章 哥","content":"第一百七十一章\n牯牛大崗上暗流涌動，二十騎暴斃於賀州知章城附近的消息已經傳遍徽山，領頭的袁庭山杳無音信，一時間流言蜚語，千奇百怪，有說是廣陵王趙毅不惜調動鐵甲重騎搶女人來了，有說是那命犯孤星的袁庭山引來禍水，給趙勾盯上，連累了家族重金培養的騎隊，還有說是慕容家那對小雄雌並非凡間人物，有仙人庇佑，各種言之鑿鑿，各種鬼鬼祟祟，因爲老家主已經潛心閉關很多年，主事徽山的軒轅國器又在東越劍池那邊與人論劍，牯牛大崗上的軒轅府邸羣龍無首，加上家族內部本就派系林立，長房與其餘幾房勢力貌合神離，根本沒人能彈壓下這股愈演愈烈的喧囂。\n軒轅青鋒出自嫡長房，是軒轅世家的大宗，可惜父親軒轅敬城不管老祖宗如何刻意栽培，都顯得不堪大用，扶不起如何辦，大家族也有大家族的優勢，換嘛，軒轅青鋒兩個叔叔，軒轅敬意和軒轅敬宣一個沉穩持重，一個銳意進取，後者武道天賦尤爲驚才絕豔，離宗師境界只差一層紙，感覺手指蘸蘸口水，一捅就破，故而軒轅敬宣這一脈，母憑子貴，子憑父榮，在徽山橫行跋扈。\n但整座徽山，軒轅青鋒最不願意看到的男子，卻是她的親生父親，那個永遠只知道嚅嚅喏喏點頭稱是的男子。\n在一般士族，嫡長孫這等行徑，興許還能勉強撐起一個溫良守禮的形象，可這裏是牯牛大崗啊，軒轅是與吳家劍冢以及西蜀劉氏三足鼎立的武學世家，讀書千斤萬卷又如何，比得上別人一雙摧山撼城的拳頭嗎？山上衆人皆知軒轅敬城不僅對獨生女有求必應，對媳婦更是懼內得無以復加，從未有半點納妾念頭，雖說軒轅家族霸道到任何人想要上山就得改姓軒轅的境界，不乏有武道英才入贅軒轅，但堂堂嫡長房沒個帶把的子嗣繼承香火，即便日後軒轅青鋒成功讓某位俊彥入贅家族，大宗一脈總是擡不起頭，這些年離心離德，一盤散沙，紛紛改換門庭，去依附蒸蒸日上的其餘兩房，軒轅敬城徹底淪爲孤家寡人，甚至所有人都知道給這位嫡長孫生下一女的妻子至今仍愛慕他人，婚姻初始，她便大逆不道地與軒轅敬城約定只生一胎，是兒是女聽天由命，軒轅青鋒呱呱墜地後，軒轅敬城果真守約。\n軒轅青鋒年幼時尚且不理睬孃親那眉宇間總化解不了的鬱結神色，覺得從不發脾氣的父親並未做錯什麼，隨着年齡漸長，她終於知道父親的不爭，在崇武數百年的軒轅中是如何致命。\n越長大，越沾染人情世故，軒轅青鋒就越想離得這個碌碌無爲的男人遠一些，再遠一些。\n軒轅青鋒送宋恪禮下徽山，對於這位宋家雛鳳，她自然心懷愧疚，以宋家在王朝內穩居一流清貴的顯赫家世，況且宋家三代單傳，宋恪禮的分量不言而喻，與軒轅來往已經算是折了身份，軒轅世家在江湖呼風喚雨，這對於朝廷中樞重臣而言，不值一提，軒轅青鋒遇到護柩南下的宋恪禮後，使了諸多小心思，才得以相遇相知相親，以宋恪禮的眼力，相信早已看穿，但他仍是不介意軒轅青鋒借他，或者說是借宋家在軒轅家族內部示威，不但來到徽山，還在牯牛大崗看上去與軒轅敬城相談甚歡，給了天大面子，軒轅青鋒即便天生對士子書生沒有好感，對宋恪禮還是生出一些說不清道不明的情愫，不知是緣於感恩還是敬佩。\n那個自負到不遮掩狼子野心的袁庭山？\n軒轅青鋒捫心自問，若是他真的死了，會不會感到遺憾？軒轅青鋒走在下山的青石板路上，眺望了一眼六疊姊妹瀑布。\n宋恪禮微笑道：“我與家父學了些面相，袁庭山不容易死。\n命格極差，卻偏偏極硬。”\n軒轅青鋒有些惶恐，正要解釋什麼。\n宋恪禮柔聲道：“軒轅小姐多慮了。”\n軒轅青鋒不再說話，生怕畫蛇添足，有些事總是越抹越黑。\n兩人默默走在路上，行至山腳，可見泊船，宋恪禮突然停下腳步，猶豫了一下，終於還是開口道：“守拙先生學富五車，對三教義理剖析深入淺出，我這幾日與守拙先生秉燭夜談，受益匪淺，先生說凡從靜坐經書中過來識見道理，便如望梅畫餅，靠之飢食渴飲不得。\n此語讓我豁然開朗，以往我銘記家訓凡事謙恭，不得盛氣凌人，可終歸不懂爲何要謙恭，幼稚言行落在賢人眼中，只能貽笑大方。\n軒轅小姐，請恕宋恪禮直言，守拙先生絕非庸人。”\n軒轅青鋒眉梢含笑，頗不以爲然，只是打趣道：“是我爹請你做說客？送了你幾本孤本典籍？”\n宋恪禮愣了愣，喃喃道：“知女莫若父，一切都在守拙先生預料之中啊。”\n宋恪禮在軒轅青鋒納悶中轉身朝牯牛大崗作揖，由衷歡喜道：“小子佩服。”\n望着宋恪禮登船背影，軒轅青鋒一頭霧水。\n宋恪禮站在船頭，緩緩駛向歙江，不忘朝岸上軒轅青鋒擺手。\n上山後宋雛鳳表露出來的世家子氣度，無可挑剔，不說與守拙先生軒轅敬城談佛論道樂此不疲，便是與軒轅敬宣交流習武心得，同樣不卑不亢。\n其實真相是無需軒轅青鋒費心安排，他都會去徽山登門拜訪軒轅敬城，此人且不去猜他是否韜晦，僅是在政事上的算無遺策，就足以讓祖父刮目相看，宋恪禮已經逝世的恩師生前對其大加推崇，宋恪禮南下劍州，一方面是執弟子禮護送棺柩，但更重要是想試探軒轅敬城的斤兩，有真才實學，宋家不介意大力提拔一名庶族書生，幫其在家族鞏固地位，假如只會紙上談兵，宋恪禮也可以轉向軒轅敬宣，畢竟這股紮根劍州數百年的勢力，可以幫忙做許多讀書人不當做的事情。\n下山前，軒轅敬城恬淡笑道：“書生與屠夫做成了鄰居，講理，就讓書生動嘴，鬥毆，再由屠夫動手。\n互相攙扶一把，有利無害。”\n雖說這顆定心丸不小，但仍不足以讓宋恪禮下定決心與軒轅聯姻，世族與寒門通婚，是士子集團裏的大忌，僅次於子嗣斷絕沒了家族綿延。\n大船駛入歙江，視野開闊，宋恪禮有唱一曲大江豪氣的衝動，骨子裏，宋家雛鳳十分不恪禮，襄樊鬼哭，蜀道猿啼，江波浩淼，都想要入詩抒發胸臆，可惜講經說理，宋恪禮家學淵源，不遜清談名士，唯獨這提筆寫就雄詩三百篇的宏願，力所不逮。\n但護柩千里途中，每隔一段時間宋恪禮就會傳出錦繡詩篇流入士林，不爲人知的內幕則是其中許多篇，乃是他父親甚至祖父捉刀代筆，士子想要名聲鼎盛，何其難？奢望一詩出世驚鬼神？幾乎不可能，沒有文壇前輩暖場附和，沒有鼓譟學子追捧造勢，寫得再好，也無非是尚可二字，時下那些個美玉名篇，其實在剛面世時可都名聲不顯，是幾百年傳承，大浪淘沙，逐漸被詩壇巨擘認可，點評復點評，讚譽疊讚譽，才得以水落石出，對此宋恪禮再熟悉不過。\n世間有幾個王東廂？何況一本《頭場雪》也有洋洋灑灑半百萬字。\n宋恪禮百感交集時，瞥見一艘大樓迎面而來，船頭站有一名玉樹臨風的佩刀公子哥，身畔只有一名青衣女婢，和一名羊皮裘獨臂老頭，宋恪禮並未留心，只當作是遊覽龍虎的尋常香客。\n宋恪禮這趟逗留徽山，其實有等待那名北涼世子的私心，可惜還有父親吩咐下的事情去做，無法再等下去。\n兩頭終於不用悶在車廂裏的虎夔在徐鳳年腳下鬧騰撒嬌，徐鳳年伸出手指，指點着徽山青石大頂，問道：“牯牛大崗？”\n老劍神嗯了一聲。\n徐鳳年眯眼望去，手指摩挲春雷刀柄。\n出乎意料，前段時間追捕軒轅袁庭山的行動竟然無功而返，根據魏叔陽詳細描述，這名刀客武力倒稱不上驚世駭俗，比起年輕一輩翹楚的齊仙俠吳六鼎仍有不小差距，可心智運道都是上佳，對此世子殿下沒有動怒，就許靖安王趙衡在蘆葦蕩賠了夫人又折兵，還不許自己殺不掉一個袁庭山了？再就是袁猛持北涼軍牒拜會賀州刺史，軒轅家族以武亂禁是板上釘釘的事實，可老傢伙竟然置之不理，看架勢，連已經讓襄樊城雞飛狗跳的褚祿山都不放在眼中，徐鳳年喃喃自語：“好硬的骨頭。”\n老劍神用手指去摳牙縫裏的菜葉，咧嘴道：“書生就跟這江裏頭的魚一樣多，冒出幾個硬氣不怕死的也正常。”\n徐鳳年對此不作評價。\n船折入到徽山腳下，徐鳳年急着去龍虎山，就沒打算找軒轅的麻煩，只是和老劍神一起閒聊。\n軒轅青鋒駐足山腳良久，終於準備轉身上山，猛然睜大那雙秀氣眼眸，小跑幾步，看清了站在那艘船船頭的傢伙，勃然大怒，這個王八蛋，別說換了身華貴衣衫，就是挫骨揚灰，她都認得！正是這個自稱姓徐的混蛋，跟一個帶木劍的遊俠兒在吳州燈市上對她百般羞辱。\n軒轅青鋒定睛仔細望去，滿腹譏笑，別以爲拐騙了幾兩銀子換身行頭就可以裝世家子！不需要軒轅青鋒出聲，本就在指指點點徽山風景的徐鳳年也看到這個娘們，踏破鐵鞋無覓處，大笑着讓大船靠近徽山行駛，趴在欄杆上，望向不足十丈距離外的軒轅青鋒，學溫華故意讀錯一字，大聲喊道：“姑涼！”\n軒轅青鋒顧不得淑女禮儀，怒道：“姓徐的！”\n真是好溫情溫馨溫暖的重逢。\n徐鳳年嘖嘖道：“燈市一別，姑涼怎的胖了。”\n軒轅青鋒咬牙切齒冷笑道：“你有本事來徽山做客，軒轅青鋒定會盡地主之誼！”\n徐鳳年託着腮幫，笑眯眯道：“如此思慕本公子？”\n山腳停有一艘軒轅樓船，軒轅青鋒跑上船，試圖讓人追上。\n一艘不急着跑，一艘往死裏追，很快兩船才五丈距離。\n徐鳳年緩緩走向船尾，驟然加速狂奔，躍起踩在船欄上，身形如箭激射向軒轅青鋒，在她目瞪口呆中，站在她所在樓船的船欄上，居高臨下望着這名軒轅家的傲慢女子。\n徐鳳年瞥了眼蠢蠢欲動的幾名軒轅扈從。\n纔要說話，江面上異象橫生。\n一名邋遢老道撐筏而來，竹筏上枯瘦少年緊抿起嘴脣，輕輕吐納，竹筏一端轟然刺入江水，另一端高高揚起，他借勢彈到大船上，野馬奔槽般撒開腳丫，再腳尖一彈，竟使得整艘大船一沉，這力道？少年瞬間就高高躍起，再砸到軒轅青鋒所站船頭，樓船又是劇烈一顫，除了老劍神李淳罡，兩艘船所有乘客都微微張大嘴巴，這輕功如何不去說，但這讓船身足足下沉數尺的力氣？\n貌不驚人的枯黃少年落地後，轉身就抱住世子殿下雙腿，死死抱住，撕心裂肺哭喊道：“哥！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380899.html"}