{"bookid":"219683","book":"慶餘年","source":"drxsw","index":292,"title":"第五卷京華江南 第三十八章 家法","content":"第三十八章家法\n範府現在分成前後兩宅，庭院豪奢，家宅闊大，光書房就有三個，響起一聲慘叫的書房在正西邊，靠着園子，是三間書房裏防備最松，也是下人們最能親近的一間，驟聞得一聲殺豬般的慘叫響起，園中衆人悚然一驚。\n範思轍一聲慘叫之後，書房裏立馬響起兩聲女子的尖叫。\n範若若與林婉兒花容失色，上前死死拉着範閒的胳膊，生怕自己的相公（哥哥）一時火起，將範思轍再踹上兩腳，活活踹死了。\n在這兩位女子的眼中，範閒一直是個溫文爾雅，成熟穩重的年輕男子，縱使也有不愉悅的時候，但從來沒有表露出如此暴戾的一面，今日看着範閒臉上的重重寒霜，二女心裏不由打了個顫，不知道範思轍究竟做了什麼讓他如此生氣，卻還是死死拉着範閒的胳膊，不讓他上前。\n範思轍被藤子京領着老爺命揪回了範府後，急得像個熱鍋上的螞蟻，好不容易纔覷了個空，千乞萬求路過書房的思思姑娘，偷偷給嫂子姐姐遞了個口信，請她們速速過來。\n範若若與林婉兒姑嫂二人不知道發生了什麼事情，進書房後，聽着範思轍連呼救命，還打趣了幾句，這時候，看見範閒那踹心窩的狠命一腳，才知道事情肯定鬧的挺大，兩張小臉都白了，略帶一絲畏懼地看着範閒那張生氣的臉。\n“放手！”範閒嘴裏說出來的話，就像是被三九天的冰沁了一整夜般，冷嗖嗖地帶着寒風，“父親已經知道了這件事情，誰也別再攔我，我不會把他打死的……”\n範思轍伏在地上裝死，偷偷用餘光瞥了一眼。\n發現哥哥表情平靜，又說不會將自己打死，心裏略鬆了一口氣。\n不料範閒接着寒寒說道：“……我要把他給打殘了！”\n說話間從兩位姑娘死死攥着自己的胳膊裏輕鬆抽了出來，氣極之間，來不及找家法，直接抓住書桌上的茶碗，劈頭蓋臉地就擲了過去，碰差一聲脆響。\n盛着熱茶的茶碗不偏不倚就砸在地上範思轍地腦袋旁邊！\n熱茶四濺，碎瓷四濺，範思轍哎喲一聲，被燙的一痛，臉上又被刮出幾道血痕子來，再也不敢躺在地上裝死，一躍而起，哭嚎着便往林婉兒身後躲。\n一面哭，一面嚎道：“嫂子……哥哥要殺我！救命啊！”\n林婉兒看着小叔子一臉血水，唬了一跳，趕緊將他護在身後，將滿臉怒容的範閒攔在身前。\n急促說道：“這是怎麼了？這是怎麼了？……有什麼話好好說不成？”\n範閒看見躲在婉兒身後範思轍那狼狽模樣，卻沒有絲毫心軟，想着他幹出來的那些齷齪事情，反而是怒火更盛。\n指着他罵道：“你問問他自己做了些什麼事情。”\n範思轍正準備開口辯解，卻是胸口一甜，險些吐出口血來，知道哥哥剛纔那腳踹的重，一時間嚇得半死，不知道自己會不會就這麼死了，驚恐之餘，大生勇氣。\n跳將起來尖聲哭嚎道：“不就是開了個樓子！用得着要生要死的嗎？……嫂子啊……我可活不成了……啊！”\n一聲氣若游絲的慘叫之後，範思轍就勢一歪，就往地上躺了下去，真真把婉兒和若若兩個姑娘嚇了一跳，趕緊蹲了下來，又是揉胸口，又是掐仁中的。\n這時候範閒已經將今日之氣稍許反泄出了少許，看着這小子裝死。\n氣極反笑。\n再一看書房之門大開，園中有些下人遠遠可以看着這裏。\n反手將書房門關上，面無表情說道：“這一腳踹不死你，給我爬起來。”\n範思轍見他全是下狠手地模樣，哪裏敢爬起來，只伏在地下躲在嫂子與姐姐身後，盼着能拖到母親趕過來。\n範閒這時候已經坐到了書桌之後，面無表情，心裏卻不知道在想些什麼。\n若若小心翼翼地遞了碗茶過去，輕聲問道：“什麼樓子啊？”\n範閒緩緩啜完碗中清茶，閉目少許後，寒聲說道：“青樓。”\n婉兒和若若又是一驚，兩位姑娘家今天受的驚嚇可真是不少，不過相較於範閒的那一腳踹心窩，範思轍開青樓雖然顯得有些荒誕，卻也並不怎麼令她們太過在意，這京中權貴子弟，大多都有些暗底裏的生意，皮肉生意雖然不怎麼光彩，範思轍……的年紀似乎也是小了些，但……至於下這麼重的手，生這麼大的氣嗎？\n範閒冷笑一聲，從懷裏掏出監察院一處在一夜半日之內查出的抱月樓案宗，扔給了妹妹。\n範若若滿臉疑惑地接了過來，低頭看着。\n案宗並不很長，上面抱月樓地斑斑劣跡卻是清清楚楚，證據確鑿，無從解釋，不過一會兒功夫就看完了。\n先前一陣亂，讓她的頭髮有些凌亂，幾絡青絲搭下額頭，恰好遮住了她的面容與眼眸，看不清楚她的反應與表情，但是漸漸的，若若地呼吸沉重了起來，明顯的帶着一絲悲哀的憤怒，下脣往嘴裏陷入，看來是正在咬着牙。\n林婉兒好奇地看着這一幕，也很想知道案宗上面究竟寫的是什麼，想走到小姑子旁邊一同參看，又怕範閒趁着自己不在，真走上前來將範思轍活活打死了，所以不敢挪動。\n範若若緩緩擡起頭來，面色寧靜，但往日裏眉宇間地冰霜之色顯得尤爲沉重，一雙平靜的眸子裏開始跳躍着怒火，她望着躲在嫂子身後裝死的範思轍，咬牙一字一句說道：“這些事情都是你做的？”\n問話的口氣很平靜，但平波之下的暗流，卻讓房中數人都感到有些不安。\n範思轍自小被姐姐帶大，相較之下，更怕這位看似柔弱的姐姐些，也與若若更爲親近些，下意識裏緩緩坐了起來。\n顫抖着聲音，無比驚恐地解釋道：“姐，什麼事情啊？” 範若若面上一陣悲哀與失望，心想弟弟怎麼變成這種人了？眸子裏已經開始泛起淚花，將牙一咬，將手上的案宗扔了過去，正好砸在範思轍地臉上，傷心斥道：“你自己看去！”\n範思轍看着安坐如素地哥哥一眼。\n又看了嫂子一眼，揀起案宗看了下去，越看面色越是難看——原來抱月樓做的事情，哥哥都知道了！\n便在此時，範閒眯着眼睛，緩緩從椅子上站了起來。\n範思轍尖叫一聲，嚎叫着跳了起來，拼命地擺手。\n嚇得半死口齒不清解釋道：“哥！這些事情不是我乾的！你不要再打了！”\n範閒眯着眼睛看着自己的弟弟，冷冷說道：“殺人放火，逼良爲娼，如果這些事情是你親手做的，我剛纔那一腳就把你踹死了！但您是誰啊？您是抱月樓的大東家。\n這些事情沒您點頭，那些國公家的小王八犢子……敢做嗎？”\n範思轍顫抖着聲音，說道：“有些事情，都是老三做地。\n和我沒關係。”\n“範思轍啊範思轍。”範閒冷笑道：“當初若若說你思慮如豬，還真是沒有說錯，你以爲這樣就能洗得乾淨自己？我還是真小瞧了您了，居然儼儼然成了京中小霸王地大頭目，你好有能耐啊！”\n你好有能耐啊。\n範思轍心越來越涼，他年紀雖然不大，但心思卻是玲瓏的狠，知道哥哥是聽不進自己地辯解了。\n愈發覺着冤枉，哭喪着臉嚎叫道：“真不關我事啊！”\n便在這當兒，他又看見了一個令自己魂飛膽跳的畫面。\n範若若一臉平靜地從書桌下取出了一根長不過一臂的棒子，遞給了範閒。\n範閒第一次來京都的時候，範若若便曾經用戒尺打過範思轍的手心，戒尺……便是范家的小家法，那大家法又是什麼呢？\n是一根棒子。\n是一根上面纏着粗麻棘地棒子。\n是一根打下去就會讓受刑者皮開肉綻的恐怖棒子。\n在整個範府之中，有幸嘗過大家法的。\n只有一個人。\n那人曾經是司南伯最得寵的親隨，仗着範府的勢力與範建地恩眷。\n在戶部裏搞三搞四，結果慘被範建一棒來打倒，如今還在城外的田莊裏苟延殘喘，只是腿早已斷了，悽苦不堪。\n範思轍小時候受教育的時候，曾經看見過那人的慘狀，此時一見範閒正在掂量着那根“大家法”，頓時嚇成了傻子，張大了嘴，說不出什麼話來。\n範閒走了出來，對着妻子和若若冷冷說道：“這件事情，我有責任，你們兩個也逃不開干係。”\n婉兒默然退到一邊，與若若並肩站着。\n範思轍看着那根棒子離自己越來越近，魂飛膽喪之下，竟是激發了骨子裏地狠勁兒，一跳而起，指着範閒的臉痛罵道：“嫂子姐姐，你們甭聽他的……哥……不！範閒，你也別作出一副聖人模樣，我就開妓院怎麼了？我就欺男霸女怎麼了？這京都裏誰家不是這麼幹的？憑什麼偏偏要打我？你當我不知道你是怎麼想的？只不過你現在和二皇子不對路，我剛好牽了進去，讓你被人要挾了……成，你失了面子，失了裏子，怎麼？就要拿我出氣？要把我活活打死？”\n範思轍大聲哭嚎道：“有種你就把我打死了！你算什麼哥哥！我當初做生意的時候，哪裏知道你會和二皇子鬧翻？這關我什麼事，你又沒有告訴過我！有本事你就去把老三打一頓，只會欺負我這個沒爹親沒娘疼的人……算什麼本事！你不是監察院的提司嗎！去抓京都府尹去，去宮裏打老三去！去啊！去啊！”\n啪地一聲輕響，他的臉上已經捱了一記並不怎麼響亮的耳光，頓時醒了過來，傻乎乎地看着越來越近的範閒。\n範閒聽着這番混帳話後，氣的不善，面上雖然沒有顯露什麼，但額角的青筋已經開始一現一隱，重生以來近二十年，像今天這麼生氣的，倒還是頭一遭，最關鍵的就是，他是真心把範思轍當兄弟看待，誰知道對方竟會做出這等事情來，還會說地如此振振有辭。\n“你給我閉嘴！”他終於忍不住痛罵道：“你要做生意，我由你做去，你要不非爲作歹，旁人怎麼敢來要挾我？就算要挾，我是那種能被要挾地人嗎？我今天要懲治你，不是爲了別的什麼，就是因爲你該打！這件事情和宮裏地老二無關，和老三無關，範思轍你要清楚了，這就是你的事情！”\n範閒又是傷心，又是憤怒：“小小年紀，行事就如此狠辣，我不懲治你，誰知道你會爲父親惹上什麼禍事！……我是對你有期許的，所以根本不允許你在這條路上繼續走下去。”\n“老二老三算什麼？我氣的就是你，我恨的也是你，他們不是我兄弟，你是我兄弟！”他盯着弟弟的雙眼，寒意十足說道：“我查的清楚，幸虧你沒有親手涉入到那些事情裏面，還算可以挽救，既然你把路走歪了，我就用棍子幫你糾正過來。”\n話音一落，棍棒落。\n大家法之下，範思轍股腿之間褲破肉裂，鮮血橫溢，終於發出了一聲痛徹心扉的嚎叫聲，聲音迅疾傳遍了整個範氏大宅，驚着園中的下人丫環，震着藤子京與鄧子越一干下屬，嚇壞了那些在園中候命的範柳兩家子弟，自然也讓有些人感到無比地心疼難受。\n范家二少爺的慘叫聲不停迴盪在宅中園中，那股子淒厲勁兒實在是令人不忍耳聞，先前還伴着範思轍發狠的硬抗之聲，後來便變成了哭嚎着的求饒之聲，又變成悽楚的喚人救命之聲，最後聲音漸漸低了下來，微弱的哭嚎聲裏，漸漸能聽着十四歲少年不停叫着媽媽。\n“老爺！轍兒真的要被打死了！”滿面淚痕的柳氏跪在範尚書的面前，抱着他的雙腿，“你去說說吧，讓範閒停了，這也教訓的夠了，如果真打死了怎麼辦？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594751.html"}