{"bookid":"219683","book":"慶餘年","source":"drxsw","index":263,"title":"第五卷京華江南 第九章 獨一處","content":"第九章獨一處\n京都的夜晚，比北齊上京的夜晚要顯得清靜少許，慶國人似乎還沒有習慣所謂盛世年華，所以大多數時候，還是習慣夜晚在家裏呆着，當然，那些流晶河上的花舫，城西的青樓不在此類中。\n範閒負着手，在夜色中緩步前行，鄧子越抱着個盒子跟在他身後數步，忽然間範閒停下了腳步，對着身前身後那些黑暗處招了招手，隱藏在黑暗中專門負責保護他安全的那些監察院吏員，有些不知所以地現了身。\n“全京都的人都知道你們在我身邊，何必還要刻意留在黑暗裏。”範閒笑着說道。\n鄧子越苦笑着解釋道：“朝官們不喜歡看着監察院的密探在街上，百姓們也多有畏懼之感……只怕對大人影響不好。”\n範閒明白他說的什麼意思，笑着說道：“你們老在人房頂上走，難道不怕影響別人睡覺？”\n衆下屬面面覷，卻也是依着提司大人的意思，來到了街上。\n這些人都是當初在監察院裏並不怎麼得志的官員，王啓年受命組建啓年小組的時候，也很用了些心思，找的都是些合用之人。\n如今啓年小組裏的人跟着範提司，在院中可謂是春風得意，不論是去八大處裏哪邊交待公務，對方總是恭恭敬敬，而且每月除了俸祿之外，還有很大的一筆津貼，這種轉變讓他們深覺跟着範提司，實在是很幸運的一件事情。\n時近中夜，氣溫漸低，鄧子越趕前幾步，將一件薄薄的黑色風衣搭在了範閒的身上，然後馬上退回到自己的位置。\n一行七八人向前走去，衆人都穿着監察院特製的那種黑色單衣。\n下襬在膝蓋之上，衣料並不怎麼反光，看上去有一種陰沉的觀感。\n月光下，一行人正保持着一種很有味道地距離，沉默而同步地將範閒拱衛在正中，向着前方行去，銀光如雪，黑衣如墨。\n第二日。\n範閒就去了天河大道旁的那個建築——監察院。\n他一路往裏走去，一路都有面色平靜的監察院官員向他低身行禮。\n“提司大人早安。”\n“範提司早。”\n他一一含笑應過，腳下未停，向院後的那個房間走了過去。\n推門而入，然後發現八大處的七個頭目已經到齊了。\n範閒微微欠身，拱手向衆人行了一禮，那七位頭目不敢託大，趕緊站起身來回了一禮。\n尤其是四處的言若海看着範閒更是面色喜悅，微有感激，想來這兩天在家中與言冰雲父子和睦，心情不錯，只有陳萍萍坐在長桌盡頭的那張輪椅上似笑非笑地望着他。\n他咳了一聲。\n坐到了陳萍萍右手邊的那位座位上，有些意外沒有發現老師地身影，似乎猜到他在想什麼，陳萍萍雙手輕輕撫摩着膝蓋。\n用微尖的聲音輕聲說道：“他去江南快活去了，我也管不住他。”\n範閒笑了笑，壓低了聲音，眼視前方，說道：“什麼時候你也出去玩去？”\n陳萍萍看了他一眼，說道：“那得看你什麼時候有能力接班。”\n監察院極少有這種會議，恰好範閒來的兩次都碰着了，當然。\n這兩次會議與他也都有扯脫不開的關係。\n在聽取了範閒關於北齊之行的彙報之後，衆官員都放下心來，只要北面的密諜網絡沒有遭到致命性地毀滅，其它的其實都無所謂。\n至於範閒提名王啓年暫時處理北方一應事務，衆人也沒有太大的異議，一方面範閒身爲提司有這個權力。\n二來王啓年在院中地資歷也足夠久，如果不是他當初自己不爭氣，只怕如今也是一方頭目。\n既然他機緣巧合跟了範提司。\n範提司讓自己人向上晉一級，也不算什麼出格的舉動。\n三來。\n北面那攤子實在是個危險的買賣，看看四處言大人家公子的遭遇就知道了。\n但接下來宣佈的院內人事安排，就有些出乎衆人地意料——院中官員一直以爲，在一處朱格自盡之後，那個一直空着的位置，之所以院長大人始終沒有喊人接手，爲的便是等小言公子回國之後接任，沒有想到院長大人宣佈的任命中，言冰雲竟然任了四處頭目——如果他到了四處，那一處歸誰管理？言若海大人呢？\n陳萍萍有氣無力地擡了擡眼簾：“若海在院子裏呆久了，有些膩了，所以自請辭去四處職務，明日發文去吏部，在京中謀個閒職，養老吧。”看模樣，陳萍萍並不是很高興於言若海地自請去職，但言若海這一年裏天天憂心兒子的死活，竟是真的有些厭倦子院中的生活，加上他自己也清楚，院中八大處，總不可能讓自己言家同時出現兩位頭目，爲了給言冰雲騰位置，他只有搶先辭職。\n監察院八大處頭目，看似品級不高，但實際上卻是手中握有大權的職司，就算是各部侍郎，也不敢輕易得罪。\n範閒看了言若海一眼，發現他的眼角果然有些疲倦之意，又有一絲解脫歡愉之意。\n既然院長與言大人已經安排好了四處的後手，衆人也就不再多言，此時二處頭目問道：“一處的位置空了這麼久，總要有人打理纔是，沐鐵……”他搖了搖頭：“忠誠自然無二，只是這位大人只會拍馬屁，能力還是弱了些，一處是院內最關鍵地部門之一，總掌京中官員的監察，總需要有個得力的人才行。”\n其他的幾位頭目也紛紛點頭稱是，一處是八大處裏最光鮮的位置，這幾位八大處的老闆，既然不像言若海那樣激流勇退，自然誰都想更進一步。\n陳萍萍緩緩轉頭，看了臉上猶有狐疑之色的範閒一眼，開口說道：“自今日起，一處不設頭目，轉由範提司全權管理。”\n這話說的輕，但落在衆人地心中卻是極重，衆人頓時將心中那點兒爭權奪利之心全數驅散，和誰爭，也不敢和範提司爭，他本來就是自己這些人地上司，明顯將來是要接陳院長班的大人物，此時兼管一處，誰敢多話？\n但衆人心頭也自凜然，提司之權本就少有限制，如今範大人兼管一處，那一處地事務也不再需要院裏親手安排，反而是其它的部門都要配合一處，如此一來，一處的地位只怕又會再提高半個級別——換句話說，範提司就是一處的君主，他說什麼，一處便要做什麼！\n範閒也有些喫驚，爲什麼陳萍萍會讓自己管理一處，轉臉望着他說道：“院長，我做這個提司，已經很勉強了，從來沒有經手過具體事務，貿然打理一處，只怕對院務……沒什麼好處。”\n陳萍萍一句話，便定了調子：“沒有具體事務的經驗，所以把一處給你，就是爲了讓你長些經驗。”\n會議結束之後，院中的衆下屬紛紛向範閒道喜，只是監察院總比朝廷裏別的部司官場風氣要好些，所以範閒並沒有聽到太多不堪入耳的馬屁聲。\n衆官離去之際，言若海卻專門留了下來，向範閒道了聲謝。\n範閒心中有些不爲人知的隱隱慚愧，趕緊笑着說道：“我與冰雲一見如故，再說都是院務，我實在也沒有出什麼力，言大人切莫這麼說，慚愧晚輩了。”\n言若海見他不居功，對這位年輕的貴人更是欣賞，微微一笑，拍了拍他的肩膀，說道：“過幾天，我上帖子請範大人來府上坐坐。”\n“一定，一定。”範閒不會拒絕，心裏也奇怪那位沈大小姐如今在言府裏是什麼模樣。\n房裏只剩下陳萍萍與範閒兩個人。\n“胡鬧臺。”陳萍萍皺眉望着他，“我知道冰雲這孩子心性沉穩，絕不會將那個女人帶回京都，想來這都是你的主意。”\n世人皆懼陳萍萍，但範閒在他面前卻總是嘻嘻哈哈地扮演一位晚輩的角色，亂叫了一通冤枉之後說道：“院長大人，這和下官可沒關係，那位沈大小姐一入使團，便始終呆在大公主的車駕上，我總不好強行拖下來殺了。”\n陳萍萍眯着眼睛說道：“回京途中，我一直讓黑騎跟着使團，如果不是你示意，那個女人怎麼可能單騎闖入使團？”\n範閒一窒，不知從何解釋，半晌後嘆息道：“總不是一段孽緣。”\n陳萍萍打心裏無比疼愛這個年輕人，也捨不得多加責備，轉而呵斥道：“爲什麼你要讓啓年小組亮出行跡？”\n範閒知道這事瞞不過對方，早就想好了應答，微笑說道：“因爲我想讓院子變得光明正大一些，老縮在黑暗裏，惹那麼多人害怕咱們，沒那個必要。”\n“光明正大？”陳萍萍皺眉道：“你有這個心思，也算是好的。”\n範閒替他將膝上的毯子往上拉了拉，輕聲說道：“慢慢來，不着急。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594490.html"}