{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":209,"title":"第二百零六章 碗裏來碗裏去","content":"與世子殿下相處，近朱者赤說不上，說是近墨者黑，想必徐鳳年也會捏着鼻子承認。\n自打與世子殿下在劍州邊境偶遇，生性膽小的慕容梧竹此時此景，哪怕已經依稀猜測出那一坨肥肉的恐怖身份，也怡然不懼，很難想象這位閨女原本連上徽山成爲百歲老人的牀榻玩物都會認命。\n以往她的人生裏，雖說出生於劍州士族，但一郡長官對她來說便已是權勢滔天的大官，這才幾天時間，登徽山牯牛大崗，拜訪武帝城，彷彿就把她一輩子都活夠了。\n當徐鳳年悍然出手按下馬頭，救下稚童，慕容梧竹只覺得世上千萬人，獨獨遇上他一人便足矣，只是她沒來由傷春悲秋起來，自己不如弟弟桐皇聰慧，不如裴南葦漂亮，不如青鳥姐姐武力超羣，自己能爲他做什麼？\n在慕容梧竹莫名傷感時，一名中人之姿的婦人踉蹌跑出人羣，死死抱住孩子，卻不是向有救子大恩的世子殿下感激涕零，而是噗通一聲跪下，朝遠處乘坐汗血寶馬的趙驃磕頭，哭訴着她並不認識這羣人，孩子驚擾了將士們的軍機要事，民女祈求世子殿下恕罪。\n她磕頭不止，額頭青腫，旁觀者面面相覷後便釋然，理該如此，不覺得這名少婦的忘恩負義有何不妥，在廣陵轄下，道理全由廣陵王說了算，王法？可不就是趙氏一族的家法嗎？\n一些個暗自嫉妒徐鳳年風采的年輕士子都搖扇的搖扇，要麼竊竊私語猜測徐鳳年如何下場可悲，心情十分愜意。\n慕容梧竹纔出火坑，雖說與舒羞之流差不多，跌跌撞撞算是進了北涼的染缸，但心性還是單純如未曾落筆潑墨的白宣，聽聞婦人誅心言語，怒極的她漲紅了臉，小跑過去就一巴掌扇在那婦人臉上，慕容梧竹也不知道如何訓斥，婦人被打懵了，停下哭泣，倒是慕容梧竹自己哭了起來。\n一名猶豫不決的秀才頭巾男子縮躲在人後，硬是不敢出現，應該是那婦人的丈夫，見到這絕色姑娘一耳光打在他娘子臉上，他的臉都開始火燙滾滾，但最終還是沒用勇氣走出去，小心翼翼瞅了瞅那邊馬上的廣陵世子殿下趙驃，再看了眼馬下的英俊公子，只希望這些個他一介升斗小民惹不起的大人物，莫要拿他一家三口下刀，更是悔青了腸子這趟不該來觀潮。\n徐鳳年回頭望向捧着狐裘的青鳥，不需出聲，心有靈犀的青鳥就來到瑟瑟發抖的婦人身前，冷冷說了一個走字。\n兩腿發軟的婦人慌張起身，拉扯着孩子頭也不回鑽入人羣，與夫君相會後，擠開人羣就打道回府，從始至終，她都沒有去看一眼那位公子，至於心中到底是愧疚還是慶幸，天曉得。\n在廣陵有些地位的膏粱子弟都知道每逢大集會，世子趙驃必定會安插許多專門負責找尋俏娘子的遊哨，這些走狗的嗅覺極其管用，一般而言總能讓殿下滿載而歸，否則以趙驃的體型，不管是乘車還是騎馬，出行一次何其艱辛勞苦？趙驃除了孜孜不倦地獵色，還相當生財有道，府上專門有一名管家負責點評周邊家族裏女子的姿容，若是不想被他帶回廣陵王府壓在胯下，就得孝敬上供大把的銀子，即便是幾乎算是與世子殿下穿一條褲子長大的周刺史大公子，也沒辦法逃過一劫，就因爲有個門當戶對並且水靈誘人的媳婦，一文錢不可少地交了七八萬兩“貢銀”，只敢私下玩笑一句世子殿下童叟無欺，公平得很。\n可見趙驃的喫相，喫女子也好，喫銀子也罷，難看到了何種境界，廣陵王趙毅偏偏對此喜歡得緊，笑言這位嫡長子是一頭小饕餮，能喫是天大福氣嘛。\n趙大世子見眼前這位沒有動靜，本就少到可憐的耐心徹底消散，做了個手勢，便不再理睬馬前的同齡人，只是擡頭伸長脖子盯着慕容梧竹，掃視一遍，竟然還是一對姐妹花？世間竟有如此形似神似的絕美並蒂蓮？老天爺待本世子不薄啊。\n再眯眼看下去，就愈發驚喜，還有兩位戴帷帽的娘子，雖說看不清臉蛋，僅看身段已是銷魂至極，至於那秀氣的青衣女婢，氣質也十分不俗吶，今天到底是怎麼了，如此幸運，這幾位品相超乎尋常的姑娘，可是能讓本世子好生應付大半年的無聊時光了。\n趙驃口水長流，嘖嘖道：“小娘子們，快到本世子的碗裏來，本世子最心疼美人了，一定會慢慢喫，慢慢嘗。”\n徐鳳年瞥見灰衣老者下馬，有動手的意思，總算開口說道：“趙驃，事先說好，你要搶我的女人可以，可別到時候美人沒到你碗裏去，你身上倒是有幾斤肉到了我碗裏來。” 趙驃破天荒正二八經看了眼這位外地人，習慣了被擄搶女子以及她們家人的哭天喊地，實在是無趣無味，這讓世子殿下總有一種高手寂寞的憂鬱，廣陵境內，誰不是一見到他身後陣勢就嚇破了膽，偶有不缺骨氣的高門世族，也是徒勞反抗被血腥鎮壓後說着報應之類的廢話，還真沒人能在他身前能不嘴脣發抖說話的英雄好漢，記得前些年有一對據說很是被江湖稱道的神仙俠侶，遊覽至廣陵，起先世子殿下沒帶多少扈從，吃了點小虧，立馬回府帶了十幾位客卿與三百鐵騎將那對試圖逃竄的狗男女堵在了邊境上，他先是當着那位大俠的面來了一場活春-宮，接着當着那女俠的面剝了她夫君的皮，最後拿一根長矛將他們身體刺透串在一起，好心好意讓他們做了對亡命鴛鴦，至今世子殿下仍然記得那位身子豐腴女俠的悽豔眼神，以及那名所謂俠士的含恨淚水，趙驃咂摸一番，真是得勁，這可比平常寵幸誰家的女子來得暢快多了，真是餘味無窮啊。\n趙驃想到這個，對那幾位女子就愈發眼神炙熱，開始尋思幾種只是想到卻沒實施的新鮮花樣，想着想着，他便習慣性將一根手指伸入嘴中，含糊不清道：“可惜沒機會見到徐哥哥，聽說他的梧桐苑有好些尤物，否則大可以拿來切磋切磋，再說了徐哥哥還有兩位姐姐，本世子誠心以禮相待，不介意分享自家那些個女子，想必徐哥哥也應該出手大度些，把兩位姐姐與整座梧桐苑都送出，纔算厚道。”\n趙驃依然自言自語：“要是不願意不厚道，如何是好？”\n這位世子殿下嘆息一聲，拔出手指，沾了無數口水，臉上笑意滿滿，眼中則沉滿了陰森：“北涼啊，好遠的，本世子沒那氣力遠遊討要，可若是到了廣陵，可就容不得徐哥哥你小氣了。”\n回過神，見到給自己辦事一直無往不利的灰衣老者已經走向那人，趙驃扭了扭脖子，拭目以待。\n趙驃只看到那位年輕公子哥臉色平靜，只是朝自己伸了伸手，忍不住好奇問道：“做啥？”\n徐鳳年沒有說話。\n慕容梧竹無意間瞥見青鳥姐姐竟然翹了翹嘴角。\n最不起眼的羊皮裘老頭兒緩緩走入衆人視野，沒好氣道：“好好一條廣陵江，甲子前還是天高江闊，這會兒竟然如此晦氣，連老夫否看不下去了，徐小子，那條走狗和三十騎歸我，那頭死豬就歸你了！老夫醜話說在前頭，不從他身上割下幾斤肉，以後甭想老夫浪費精神氣。”\n糟老頭才說完話，一幕令人瞠目結舌，三十騎連人帶馬都給無形劍氣攪爛，至於那名高手風範的灰衣客卿，還沒來得及動嘴，更別說動手，一顆腦袋就好像給看不見的利器削平了去！\n不見任何動靜的老劍神繼續說道：“有真正的高手要從大燕磯趕來了，而且你小子要不想被幾千鐵騎追着跑，就馬上動作。”\n徐鳳年笑了笑，只是伸臂一抓，竟是從地上一具騎卒屍體手中馭取了一柄劍。\n馭氣駕物？\n一直冷眼旁觀事態發展的陳漁細眯起眼。\n總算不是太愚蠢的廣陵世子殿下二話不說，掉轉馬頭就要跑路，留得青山在，不怕沒娘子。\n徐鳳年大踏步前行，一手扯住馬尾，將前衝汗血寶馬拉扯得前蹄高揚，上馬需要三名僕役使出喫奶力氣去攙扶的趙驃根本沒有馬術可言，立即向後摔在地上。\n徐鳳年拿劍鞘刺在這名同是王朝內權勢世子殿下的脖子上，讓其無法動彈，在趙驃手臂上一劍削下足有三兩肉，笑眯眯道：“瞧瞧，你的肉到我碗裏來了，不騙你吧？”\n鬼哭狼嚎。\n第二劍在趙驃圓滾如柱子的大腿上切下得有半斤肉，還是迷死女子不償命的笑臉，“對了，我就是你徐哥哥。”\n肥豬世子撕心裂肺，掙扎得厲害，徐鳳年將劍鞘換了地方，死死釘在趙驃腦門上，衆人只見得世子殿下四肢翻滾，頭顱卻動不得。\n徐鳳年第三劍在趙驃左臉頰割下一塊肉，然後笑問道：“疼不疼？”\n看趙驃屁滾尿流的模樣，可想而知。\n徐鳳年哦了一聲，又從右臉頰一劍剁下，“看來挺疼。”\n趙驃褲襠溼透，口吐白沫，徹底疼死暈厥過去。\n老劍神微笑道：“徐小子，馬上有人來了，悠着點。\n是走是留，你說。”\n“青鳥，去馬車拿回繡冬春雷。”\n徐鳳年說完，轉頭對李淳罡笑問道：“老前輩可敢與我去大燕磯觀潮？”\n李淳罡愣了愣，哈哈大笑，那叫一個豪氣，“當年吳家九劍破萬騎，老夫一人便能頂他們九個！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1454620367.html"}