{"bookid":"219683","source":"drxsw","content":"第一百二十二章定西涼\n寒冷的天空中，一隻蒼鷹正在飛舞，它並不懼怕下方那些人類的箭羽，無畏地向下滑掠，滑過綿連數裏的戰場，它清楚地看到了那些死在敵人刀槍弩箭下的胡族兒郎的屍體，那些漸漸沁入沙礫紅土中的鮮血，以及十分刺激的鐵血味道。\n在紅山口設伏的慶軍開始打掃戰場，整理編隊，與草原主力一場大戰，縱使是最精銳的定州大軍，依然付出了極爲極爲慘烈的代價。\n蒼鷹振動雙翅，飛的更高了一些，然後警懼地發現從東北方向的什圖海草甸方向，悄無聲息地襲來了一支慶國的輕騎部隊，這支部隊人數至少在四千人以上，順着沙丘與草甸天然起伏的下緣，默默地向着草原深處進發。\n一聲怪鳴，蒼鷹似乎感受到了那支輕騎兵的肅殺與恐怖，往更高的冷雲中飛去，不知道飛了多久，它終於破開了冷雲，向着一方湖泊旁邊的小丘低掠而去。\n在這小丘上有數千名草原西胡將士，中間夾雜着一部分自北方雪原遷過來的北方勇士，只是這一批將士很明顯是先前從紅山口大戰中辛苦逃脫的人，士氣十分低落，而且有很多人已經受傷了。\n單于速必達的嘴脣有些乾枯，身上卻沒有什麼血漬，他冷漠地看着遠方紅山口的方向，知道那裏的定州軍在收整，無法在短時間內趕過來，想必那些慶人也不敢深入草原進行追擊。\n他看了一眼身周的王庭勇士們，看着這些兒郎們身上的傷，想到先前在紅山口處的那一場大戰，他的眼眸寒冷了起來。\n草原上一入冬日，便極少用兵，這是西胡和慶國都已經習慣了的事情，最大的原因便是因爲天寒地凍。\n糧草無措，胡人來如風去如電地手段難以施展。\n而今年冬天，這位單于卻聽從了胡歌一部的建議，籌集了手中最精銳的騎士，開始向西涼路發動進攻，看上去委實是一件不智的選擇，尤其是眼下這種淒涼的局面，似乎更是證實了這一點。\n然而單于速必達是何許人？三十年前日漸衰落的單于王庭就出了他這樣一個人物。\n能夠在左右賢王的夾縫之中生存壯大，並且極爲明智地接納了來自北方冰雪之中的蠻騎，開闊了自己地心胸，吸收中原人進入自己的庭帳……\n若不是在這樣一個年代，若東方的大陸上不是有那樣幾位驚才絕豔的人物，單于速必達毫無疑問將成長成爲草原上的明主，威震四方的人物。\n他怎麼可能會犯這種低級的錯誤？速必達的目光穿掠山丘，落在了山丘頂端那個騎在馬上地胡女身上。\n神情變得極爲複雜低落。\n之所以今次選擇在寒冬冒險進攻慶國西涼路，單于速必達有自己的思考方式，因爲他知道南慶朝廷現在內亂，那位皇帝陛下和他最寵愛的權臣之間在進行冷戰，而胡歌……\n單于的眼角微眯。\n像一隻鷹一般地望向遠處紅山口的方向，在心裏想着，那個膽敢背叛草原，與監察院勾結地胡歌。\n應該已經死了吧，真是一個愚蠢的人，和監察院打交道的人，又有幾個能順順當當地活下去？\n這一年裏胡歌在草原之上崛起，暗中究竟倚靠的是什麼，單于已經調查到了一些風聲，所以他也猜到了爲什麼胡歌會選擇在這樣一個冬天進犯西涼路。\n單于速必達對於慶國京都裏地政治風聲極爲在意，只需要稍微一算。\n便算到了一定與那位失勢的小范大人有關。\n範閒上次入草原，清洗了西涼路里的大部分密諜與草原派出去的眼線，王庭的實力受損嚴重，而且最後範閒還在單于的眼皮子下面帶着幾百黑騎施施然逃了，這個事實讓速必達感到了無窮的屈辱，尤其是每次他看着松芝仙令的時候，這種屈辱更加難以承受。\n今年冬天胡歌對西涼路地僞攻，對於單于來說是一個機會。\n在與松芝仙令一番長談之後。\n他拒絕了王女要求自己謹慎的建議，而想借此良機。\n將計就計，藉着範閒想用外兵助定州大將軍地位的勢頭，攏齊草原上的力量，以絕決之勢，進攻西涼！\n這本是一個妙策，想必定州里那位大將軍李弘成也得了範閒的消息，只會以爲胡歌是假意進犯，哪裏會料到單于借勢而爲，大舉進攻，攻其不備！\n誰能料到，紅山口左右竟是集結了超過十萬的慶國精銳！\n這是一次最無恥的伏擊，經此一役，胡歌被伏身死，王庭及右賢王部死傷慘重，至少兩萬餘名草原青壯喪身於紅土之上！\n想及先前那一役的慘痛，單于地雙眼便眯地愈加厲害，心情也愈加寒冷。\n他一夾馬腹，來到了松芝仙令的身邊，寒聲說道：“你說過，他只是借我草原之兵來幫助李弘成穩定地位。”\n海棠朵朵沒有轉身，她身上地皮襖在寒風中瑟瑟發抖：“身爲單于，這般冒險的賭博本來就不應該做，我從來沒有真的相信過他……不過我想這一次和他無關，他也只不過是個可憐的，被人算死了的棋子。”\n兩個人同時沉默了起來，能夠將範閒的應對，將草原胡人將計就計的策略全部算的清清楚楚，並且早已謀劃，從而成就草原三十年未有的一次慘敗，如此高瞻遠矚，眼觀天下的人物，慶國只能有一個。\n在那位慶國皇帝陛下的面前，似乎一切的陰謀詭計，都只不過是他棋盤裏的殺招的前戲。\n蒼鷹終於降落了下來，落到了速必達冷漠伸出的手臂上，天寒地凍，這畜生在冷雲裏飛了片刻，便凍的瑟瑟發抖，身體上的毛羽顏色顯得格外黯淡。\n速必達的雙瞳一縮，沉聲說道：“東北方有數千輕騎正掩了過來……”他寒聲說道：“慶人此次所謀極大。\n不知是哪位將領，竟然在這場大戰之後，還敢另遣強軍深入草原，這般冷的天氣，難道這些慶人還敢奢望將王庭一網打盡？”\n話雖如此說，但單于心底也極爲震驚於慶軍的強悍，以及所表現出來地毀滅一切的決心，此時湖泊周邊雖然還有數千草原兒郎。\n然而剛剛經歷一場大戰，正是疲乏低沉之際，再和那蓄勢已久的四千輕騎正面衝鋒，勝負不問而知。\n速必達心裏惡毒地罵了一聲慶人卑鄙，竟是不給自己絲毫休息的機會，但身爲王者，哪裏敢放任自己憤怒的情緒沖毀理智，在第一時間內。\n已經向山坡下方的部屬們發出了警告，頓時湖泊四周的王庭勇士們頓時行動了起來，動作速度極快，完全看不出先前的傷損和低落地情緒。\n“跟本王走？”單于扭轉馬首，回頭看了一眼丘上的那位胡族女子。\n“我去南慶。”海棠朵朵微低着頭。\n雙眼一直沒有離開紅山口的方向，面色恬靜，而聲音裏卻流露出一絲自責與反省。\n她能夠看到無數的怨魂正在那處升騰而起，因爲胡歌對某人的信任。\n因爲自己對某人的信任，因爲單于對自己的信任，草原上數萬將士陷入了慶國鐵騎的包圍，死傷慘重，斷肢離首若腐朽沼澤裏地枯木一樣鋪陣於地面。\n這一幕地獄般的沙場景象，縱使是她，也不禁心神搖晃，在那一刻。\n這位天一道的現任掌門才發現，原來在千軍萬馬之中，一個人的力量，其實真的很渺小，什麼也改變不了。\n“我要一個說法，如果不能，我總得給你，以及給這些死去地人們一個說法。”海棠說完這句話。\n輕夾馬腹。\n化作一道輕煙，馳下山丘。\n向着與日頭相反的方向疾行而去。\n範閒讓洪亦青帶話給她，這話已經帶到了，只是因爲西涼與草原間的事情，海棠一時不得脫身，而此時此刻，她必須去京都了。\n單于速必達沒有回身再去看那道煙塵一眼，一聲厲喝，帶領着屬下的殘兵剩將，向着草原深處進發，他相信只要回到了自己真正地家鄉，那些在身後像狼崽子一樣撲過來的慶國輕騎兵，對自己再也構不成任何威脅。\n而在草原西方，只聽命於松芝仙令王女的那一萬北蠻鐵騎還有七千人活着，正在等待着自己。\n與大陸中北方那場莫名其妙的戰事相比，發生在慶國西涼路的這次與胡人間的戰爭，在歷史上的影響地位毫無疑問更加深遠和重要。\n這次戰爭的發端，其實只是慶國京都某間一百多兩銀子買地小院裏，範閒讓啓年小組發出的那一道道命令。\n正是因爲有這些命令，胡歌帶領着左賢王的舊屬，假意向西涼路發動攻勢，而單于速必達鷹隼般的雙眼，卻瞧出了胡歌與監察院範閒之間的關係，借勢而發，不料所有的這一切，卻都在定州軍方的意料之中。\n紅山口的那一張大網，不知道收割了多少胡人地性命，經此一役，左賢王部全喪，王庭及右賢王部損傷慘重，威信全失，草原上各部族開始蠢蠢欲動，單于速必達在那位叫松芝仙令地王女，在北齊天一道幫助下初始萌芽的建國雄心，就此破碎，數十年內，草原上一片混亂，再也無法出現一統地契機。\n此一役，大敗西胡，影響深遠，史稱青州大捷。\n而造成草原上不停動盪的成因，除了紅山口一役之外，還有一個極其重要的原因，則是被蒼鷹發現的那四千輕騎兵。\n一位年青的將領，全盤籌劃了此次定州軍伏擊西胡精銳的戰役，並且這位將領極其突兀地戰鬥打響之際便脫離了紅山口戰場，以統帥之位，帶領着隱於東方側的四千輕騎，向着王庭的殘兵，發起了連綿整整半年的追擊。\n這一場追擊在冰雪之中進行，在荒原之上縱馳，不論是追兵還是逃兵，都過着異常殘酷的生活，這一次追擊終究是將單于速必達打的喪盡了膽魄，怎樣也無法與那撒在遙遠西方的七千北蠻鐵騎聯繫上。\n走過冬天。\n走過春天，走過風雪與長草，這一次令人瞠目結舌的追擊行動，一共維持了五個月，當單于王庭最後僅存地實力，終於聯繫到了海棠朵朵留在草原上的最後七千鐵騎後，慶國那些支勇敢而壯烈的輕騎兵，終於撤出了草原。\n在草原中的五個月。\n這支人數只有四千人的輕騎兵一路燒殺劫掠，不知毀了多少胡人部落，用鐵血般的手段和紀律，維持着在草原中的艱難追擊，待第二年春天他們退回青州城時，四千人也僅僅只剩了八百。\n徹底改變了慶國西方局勢，完全打消了草原西胡進犯中原心思的這支鐵騎，他們地統帥其實正是這次青州大捷的指揮官。\n身爲一名本應在營帳之中指點江山的高級將領。\n卻悍勇地自主降階進入草原追擊，青州之捷，除了慶國皇帝陛下算無遺策的謀劃之外，這位年青將領纔是真正厲害的角色，單于速必達敗在此人手上。\n一點也不冤枉。\n這名年輕將領叫葉完，南慶樞密院正使葉重大帥長子，二王妃葉靈兒之兄，正是那個十七歲時離開定州軍。\n赴南詔前線，已經漸漸被京都人們遺忘，也被範閒遺忘的人物。\n當葉完坐鎮青州，指揮佈署紅山口一役，殺的胡人喊天喊地之際，慶國西涼路名義上的最高軍事長官，大將軍李弘成，卻被軟禁在定州地大將軍府裏。\n與他同在府中的。\n還有離開禁軍統領位置，前來定州接任的宮典。\n青州方面的軍報連綿不斷地送到了大將軍府中，宮典與李弘成分坐兩方，沉默地看着這些軍情，一言不發。\n在青州附近投入作戰的部隊，基本上是西涼路定州軍本部，都是些土生土長地邊軍，葉家在此經營數十年。\n除了大皇子當年西征。\n在此地猶能留下些影響力之外，葉家便等若是定州軍的皇帝。\n如今皇帝陛下將葉家長子調回定州。\n率領這些定州老軍兇悍出擊，配合起來當然一點問題也沒有。\n而令範閒心悸的那半部南詔邊軍，其實並沒有如他想像那般涌入定州城，而只是在京都西向蒼山北部停駐，然後擇其中一屬入了定州城，人數並不多，但足以控制住大將軍府。\n此次定州軍權的交接，其實並不是軍士地交接，而只是將領的交接，葉府長子入了定州，在宮典所領禁軍等力量的配合下，很輕易地便將軍權從李弘成的手裏奪了過來。\n如果一切如範閒安排，如果世間不是突然多出一個用兵如神，定州軍視如己出的年青將領葉完，那麼當胡歌率衆假意來襲，李弘成大可以趁此戰機，將自己留任的時間，再拖個一年半年。\n大將軍府裏十分安靜，沉默許久後，李弘成平靜說道：“行軍打仗，我不如葉完。”\n宮典擡起頭來，看了他一眼，半晌後沙聲應道：“葉完自幼在定州軍內長大，從三歲起便在馬上習武，操持戰陣，只是少年氣盛，不忿其父強壓其功，所以棄了定州城，投了南詔。”\n“難怪在京中很少聽到此人的消息。”李弘成點了點頭。\n宮典嘆了口氣，說道：“葉帥當年壓其功勳，也是想着他年紀太小，軍功太盛，只怕會引人忌憚，畢竟當年秦老爺子長子便是橫死營中。”\n“秦恆也不如他。”李弘成看着面前的軍報，搖頭說道：“葉帥深知和光同塵之術，難怪能將這麼出色地兒子藏了這麼久。”\n“我定州軍此生所念，便是平定西胡。”宮典亦是出身自定州軍的將領，他望着李弘成說道：“忠於陛下是理所應當之義，不論這天下對我定州軍有何評價，但爲了陛下和慶國的利益，我們什麼都願意做。”\n李弘成苦笑一聲，知道這句話說的是當年葉靈兒嫁給二皇子，結果定州軍最後在京都叛亂一事中臨陣倒戈，給了二皇子最沉重的一擊。\n“我不知道範閒私底下對你說過些什麼，但如果此次引外賊進犯，只是想保你這個大將軍的位置……”宮典的雙眼眯了起來，寒意大作說道：“我極爲不恥範閒此舉。”\n李弘成擡起臉眼，平靜地望着宮典，說道：“你以爲我是什麼人？範閒又是什麼人？我既然敢讓胡歌來，自然是有我的手段，就算葉完不來，難道你以爲我就會讓胡人佔半點便宜？”\n“終究是沒有發生地事情，還有可以迴轉地餘地。”宮典說道：“但我想，陛下對小范大人一定是失望到了極點……”\n他頓了頓，接着說道：“世子回京都後，煩請替本將帶句話給小范大人，本將一向欣賞他，然而這一次卻有些失望，男兒生於天地間，怎可拿將士們的鮮血當籌碼？”\n李弘成深深地吸了一口氣，似笑非笑地望着宮典，沉默半晌後平靜說道：“你終究還是不瞭解範閒，若他真是一個一將功成萬骨枯地角色，若他真的不將慶國將士們的性命當作一回事，如今這大慶……只怕早已變成千瘡百孔的一件破衣衫，陛下再如何雄才偉略，卻哪裏攔得住他從內部將這衣衫撕破？你低估了他的能力，你也小瞧了他的品性。”\n宮典沉默不語，心裏卻隱有寒意，他不知道在陛下的面前，那位小范大人已經受此大創，難道還能有什麼反手之力？\n紅山口一役，雖是伏擊之戰，然而面對的是如狼似虎的數萬草原騎兵，慶國朝廷，更準確地說是慶國皇帝陛下，爲此下了極大的心力。\n一道密旨除了李弘成的軍權，另一道密旨賦予了葉府長子葉完全權指揮的權力，所謂用人不疑，疑人不用，皇帝陛下對那位年青將領的信心或者說賭博，在最後終究是取得了全盤的勝利。\n勝利需要基礎，需要兵士，爲了戰勝草原上的胡人，定州城內外數大軍營裏的士兵全部被調空了，定州軍全員出擊，再加上青州一屬，最後才獲得瞭如此戰果，而如今的定州城內，則是由宮典親自帶來的那批軍人以及葉完留下的少部分南詔邊軍，在維持着秩序和治安。\n李弘成沉默地回到了府中，在書房裏看着那張大大的地圖發呆，然後對一直陪在身後的那名門客說道：“我馬上就要回京都了，我送你出定州，至於以後怎樣逃走，那就要看你的本事。”\n這名門客沉默片刻後說道：“子越替大人謝過將軍大恩。”此人正是範閒親信鄧子越，全權負責監察院四處駐西涼事宜，只是京都劇變之後，鄧子越成了朝廷必須要抓獲的角色，誰也沒有想到，此人竟是如此大膽，居然就躲在了大將軍府裏。\n“此次青州大捷，除了陛下聖目如炬，小葉將軍用兵如神外，監察院也是全數啓動，言冰雲一直在定州城內，想必京都都不知道。”鄧子越嘆息了一聲後說道：“小范大人的謀劃，全數落在了陛下的算中，事到臨頭，我總不可能背棄大慶的利益，去通知那些胡人……相信小范大人和屬下應該也是一般想法。”\n李弘成沉默片刻後說道：“我忽然覺得宮典的話有道理，範閒再怎麼折騰，終究不是陛下的對手，他又捨不得讓大慶百姓陷入悲慘境地之中，既然如此，何苦來哉？”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205598531.html","book":"慶餘年","title":"第七卷朝天子 第一百二十二章 定西涼（召月票！）","retries":1,"index":722}