{"bookid":"219683","book":"慶餘年","source":"drxsw","index":668,"title":"第七卷朝天子 第七十一章 廟，螞蟻，冊子","content":"第七十一章廟，螞蟻，冊子\n不是人練的東西，並不代表練成這東西的……就不是人。\n只能說明慶國這位偉大的皇帝陛下，爲着心中的渴望，煉就了一顆無比堅毅、遠超凡俗的堅毅之心。\n範閒坐在四顧劍的牀邊，想着這件事情，不禁心頭微凜，難以自抑地生出一種仰望高山的感覺，雖然那山並不見得如何清麗可以親近，只是彌高彌遠，直刺白雲之間，叫人不得不爲之動容。\n他深吸了一口氣，揉了揉有些發酸的眼角，用低沉的聲音輕輕說道：“論天份，海棠足夠了，論心志，十三郎足夠了，論勤奮，我也不認爲自己比誰要來得差，只是看到現在，我依然看不到後來者有任何踏出那一步的機會，這究竟是爲什麼呢？”\n“不要問我。”四顧劍在那聲煩燥的怒罵之後，緩緩闔上了疲憊的眼簾，聲音沙啞，斷續說道：“我只是在想，我們這些老傢伙都死光了，就剩你皇帝老子一個在這世上，他想必也會寂寞纔對。”\n一陣沉默之後，四顧劍忽然繼續微諷說道：“只怕在大東山上，他就已經開始感覺到寂寞了。”\n他脣角的淡淡諷意，也不知道是針對慶帝還是他自己。\n便在此時，範閒忽然極其認真說道：“我想確認一件事情，葉流雲……他真的離開大陸了嗎？”\n四顧劍沉思許久後，很困難地緩緩動了動下頜。\n範閒深吸了一口氣，然後說道：“如此倒也罷了。”\n四顧劍閉着雙眼，開口說道：“看來這次回慶，你終於知道了一些什麼，決定了一些什麼。”\n範閒並不意外這位大宗師能夠從自己的言談情緒中，判斷出這些藏在自己心底的情緒，畢竟對方不是真的白癡。\n微笑着說道：“沒有下雨，也得把傘帶着，有備無患總是好的。”\n“五竹呢？”四顧劍一下就點出了問題的實質。\n範閒沒有直接回答他這個問題，轉而問道：“您對神廟有什麼認識？”\n此話一出，四顧劍對五竹的下落便了然於心，臉上浮現出難得地安寧笑容，說道：“神廟？不過是個死物罷了，你不要太過擔心……就算你皇帝老子修的功法是廟裏傳出來的。\n那又如何？神廟總不會親自出手幫他。”\n這一點範閒倒是不怎麼確信，畢竟在很多年前，似乎神廟聆聽到了慶帝的祈禱之聲，派出了某位使者，將五竹叔調離了京都。\n而如今五竹叔遠赴神廟，究竟最後會搏來怎樣的結局，似乎對於這天下間的大勢，有着最根本及深遠的影響。\n四顧劍閉着雙眼。\n似乎也能感覺到範閒內心深處濃濃的憂慮與淺淺地恐懼，沉默半晌後說道：“神廟……其實也只是一座廟而已，又不是真的神祇。”\n範閒心頭一動，追問道：“您去過神廟？”\n“我又不是苦荷和肖恩那種變態，我怎麼會去那種鳥不拉屎的地方？”四顧劍的眉頭皺了起來。\n明顯心裏的想法與這句話的語氣不相搭，“再說……我也不知道神廟在哪兒。”\n“不過。”他繼續說道：“你要想明白一件事情，如果神廟真的來了人，要消除你母親留在世上的痕跡。\n那麼內庫應該早就不見了，你也應該死了。”\n範閒默然，心想這個判斷倒是正確地。\n“當然，我們也可以判斷廟裏確實往人間派來了使者。”四顧劍忽然睜開了雙眼，眼眸一片平靜，“但你不要忘記，五竹這根木頭也是廟裏的使者之一，他既然能護住你母親和你的平安。\n這隻能說明，廟裏來的使者，並不如你想像的那般強大。”\n範閒挑了挑眉頭，然後想到了五竹叔在很多年前曾經說過地一句話。\n“家裏已經沒有多少人了。”\n難道這句話的意思就是說，神廟已經敗落，並沒有什麼足以影響世間的能力？那五竹叔爲什麼還要回去？當然，如果這一切真如他所猜測，範閒會樂於接受這種局面。\n畢竟面對着一位如高山般的皇帝老子。\n已經讓他壓力難荷，再加上一個神不可測地天外廟宇。\n真會把他的信心損害到最低點去。\n“嗯……你當年曾經送肖恩回北齊，你母親和五竹又都是從神廟裏出來的人，難道你不想回神廟看看，那個裝神弄鬼的地方，究竟是什麼模樣？”四顧劍睜着雙眼，定定地看着範閒，似乎是要看出他的真實想法，又像是一種誘惑。\n範閒聽着這話微微一怔，然後笑了起來，回望着他說道：“如果有機會，我還是願意去看看，但是那是要在生命能夠得到保障的基礎上。\n倒是您……這時候說出這樣的話來，想必你是很好奇？”\n四顧劍身爲人類的絕頂力量，與五竹也是熟人，隱隱知曉神廟地力量層級到底是在哪裏，所以對於那座虛無縹緲的神廟，並不像世間那些凡夫俗子一般，有着從內心深處涌上來的敬畏與膜拜之意。\n他是大宗師，實力之堅強，足以與那座神廟裏的角色分庭抗禮，所以談論神廟時，語氣並不如何恭敬，反而有一股特意透露出來的淡漠和不屑。\n只是人都是有好奇心的，大宗師也不例外，尤其是一位將死的大宗師，對於世間的一切都看淡，唯有對於那座廟宇，依舊保持着好奇與窺探地慾望。\n畢竟這個世上，只有肖恩和苦荷去過神廟，而且這兩位老人已經死了。\n或許葉輕眉和五竹來自神廟，可是葉輕眉也已經死了，五竹踏上了回家地路。\n天外神廟的祕密，依然是這個世間最大地祕密。\n四顧劍看着範閒，目光平靜之中隱着一絲異樣的神采，他知道，如今唯一能夠知道神廟所在的人。\n應該就是面前這個年輕人。\n“我是從肖恩嘴裏知道的，五竹叔記性一直不好，想必你也知道。”範閒輕聲說道：“神廟在極北方，穿過北齊天關之後，在雪原凍土上還要連行數月，直至一終日黑夜之所在，若運氣好，便能看見一座宏偉靜穆地黑青色建築。\n那……就是神廟。”\n四顧劍沉默了起來，在死亡到來之前，終於知道了神廟在哪裏，他似乎得償所願，應該平靜纔是，然而厚厚棉被下的那個瘦小身軀，卻明顯散發着一股淡淡惆悵的氣息。\n“原來在極北之地，終日不見陽光。\n難道是陰間冥土？”四顧劍的眼眸如古井一般，緩緩蕩着蒼老的細紋，嘆息說道：“果然不是世間一屬，心嚮往之，心嚮往之。”\n“嗯……”範閒眯着眼睛。\n看着棉被下那張枯瘦的面容，忽然發現那張面容上漸漸綻放出某種光彩來，難道是知曉了神廟的所在，令這位垂死的大宗師。\n忽然爆發了某種執念？\n範閒沒有解釋什麼是極晝，什麼是極夜，這些並不屬於這個世界地概念，沒有必要說出來讓人頭痛。\n既然四顧劍願意認爲神廟不是世間一屬，或許這樣的認知，會讓這位大宗師保有着對這個世界的概念。\n“……心嚮往之。”四顧劍讚歎說道：“當年本想，若大東山之事能順利了結，我便要遠赴天涯海角。\n去找神廟。”\n“每個人對於未知的事物，都是有好奇心的。”範閒很能理解這種情緒。\n四顧劍的眼簾微眯，如一柄寒劍般直刺屋頂，沙聲說道：“我就是想看看，憑我手中這把劍，能不能把那個破廟給拆了。”\n拆廟！\n範閒一怔之後，心中生起無數複雜的情緒，他本以爲四顧劍只是如當年的苦荷肖恩一般。\n願意去那個天外之廟。\n滿足每個生命本源裏就有地探知未知慾望，沒有想到這位大宗師。\n竟然想的是去挑戰神廟！\n一劍負於身後，漫步行於雪原，遇青山，入厚門，劍指虛無縹渺之廟，斬盡雲端之人。\n這是何等樣的豪氣壯烈。\n如果當年大東山之事，真如苦荷與四顧劍設計一般，天下三方大定，四顧劍在這世間也會厭乏，只怕真的會走上挑戰天道一途，而天道在這個世界的代名詞，自然就是神廟。\n想到那幅場景，沉穩如範閒，也不禁有些微微動容，只是他知道，這一切已經隨着皇帝老子在大東山上地王道一拳而結束，終四顧劍一生，只怕也到不了神廟，更無法劍指神廟。\n這確實是一種遺憾。\n“你會去神廟嗎？”四顧劍忽然盯着範閒的眼睛問道。\n“我對神廟沒有什麼認識，自然也沒有什麼大的惡感。”範閒前世不知看過多少宗教的無恥模樣，相較之下，慶國這個世界地神廟，遠在九天之外，極少干涉世事，這種風格讓範閒比較認同，而且因之神祕莫測，範閒也確實生不出太多的牴觸情緒。\n“神廟不幹世事？”四顧劍微笑說道：“那你母親是怎麼出來的？這天下怎麼改變的？爲什麼慶帝會是現在的慶帝？也許那些高高在上的廟中人，真的只是冷眼旁觀這一切，但我們生長在這片大陸上，憑什麼讓他們看着我們生活？”\n“這種感覺很不好。”\n“這讓我想起很多年以前，在大青樹下，看着那些螞蟻搬家，看着那些螞蟻打架。\n“四顧劍冷漠說道：“但我不是螞蟻，我不喜歡被人看。”\n範閒沉默許久後說道：“如果將來有一天，我會去神廟的話，我會揹着你地骨灰去。”\n四顧劍閉上了雙眼，說道：“你小子說的話，向來沒有幾句是真的。”\n範閒忽然發現這位大宗師說話的語氣像個小孩子，忍不住笑了起來：“我又不是您這種天下殺神，我沒有屠神的勇氣和實力，如果不是逼不得已，我當然不想去神廟自取滅亡。”\n略頓了頓，範閒撓頭說道：“當然，誰知道將來的事兒呢？如果有那麼一天，我把您的骨灰撒到神廟的石階上，去硌硌那些神仙地腳丫子，也算是了了你地心願。”\n四顧劍說道：“那過些天燒的時候，可不能把火生地太旺，我身上的骨頭本來就不多，如果都燒成粉末了，那還硌個屁，你得留些大骨節纔是。”\n範閒應道：“這倒確實是要注意的地方。”\n生死之間有大恐懼，便在這恐懼之中，四顧劍與範閒卻笑着談論着後事，遺骨，火之大小，歸於何處，氣氛輕鬆，然而範閒卻禁不住生出一股莫名其妙的悲涼之意來。\n暮日已沉下大半，海風弄城而過，清拂千里，直入草廬深處，惹得劍廬靜室外遭一片風動，大坑裏千萬枝劍同時而動，丁當作響，令人心動。\n四顧劍極爲困難地轉了轉頭，目光掠過範閒的肩頭，看着牆壁角落上那隻已經到了生命晚期的，不能進食，不肯飛走，執着而白癡的長腿蚊子，陷入久久的沉默之中。\n範閒坐在他的身邊，忽然俯下身去，在他的耳邊輕聲地將十家村的事情講了出來。\n十家村地處北齊東夷之間，將來若真的要成長，離不開劍廬的強力支持，而十家村的存在，必然會對東夷城帶來極大的好處。\n然而出乎範閒的意料，四顧劍聽聞了葉家準備在東夷城開闢第二戰場之後，面色依然沉穩不變，只是盯着牆角，似乎根本不在意自己死後的東夷城會變成什麼模樣。\n一時間，範閒以爲自己錯誤地判斷了四顧劍臨死前的心意，他曾經教過自己的，最重要的心意。\n便在此時，四顧劍開口說道：“我的枕下有本小冊子，苦荷死前從青山送給我，託我轉贈給你，冊子上的東西，我看不懂，希望你能看懂。”\n範閒一怔，不知那冊子上面究竟寫的是什麼，竟會讓兩位大宗師在臨死前如此鄭重其事。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598063.html"}