{"bookid":"219683","book":"慶餘年","source":"drxsw","index":561,"title":"第六卷殿前歡 第一百四十七章 正陽門前的伏擊","content":"第一百四十七章正陽門前的伏擊\n一陣急促的腳步聲在皇城之上響起，幾名盔甲在身的禁軍士兵奔至二人身前，單膝跪下，說了幾句什麼。\n範閒站在大皇子的身後平靜聽着，心裏並沒有什麼喫驚的感覺，一夜搜索，抓住了皇后，卻沒有抓到太子，而派往葉秦兩家府上的士兵也是撲了一個空。\n正如長公主當初派人包圍範府，結果也無可奈何地撲空一個道理，這些老一輩的人物，即便如今沒有了當年的厲氣，可是對於風波的動向，依然瞧的十分清楚。\n尤其像葉秦二家，既然鐵了心要牽着長公主的裙襬造反，哪裏會讓範閒他們抓到任何有用的人質。\n至於另幾名親校則是向大皇子分頭稟報此時京都內的防禦情況。\n大皇子微微皺眉聽完，揮揮手讓他們下去，轉身對範閒說道：“眼下的情況是，如果按照既定的方法收縮入宮……等若是將皇宮外的所有地勢全部交給了他們。\n叛軍擺好陣勢，圍住這座宮城，我們再無翻天之力。”\n範閒看着他。\n“但問題是，如果我們從叛軍入城那一刻開始進行侵擾，也只能起個騷擾的作用，根本無法起到太大的作用。”大皇子說道：“我手中的兵力太少了。”\n此時朝陽已升，紅紅的光線照耀在硃紅色的宮牆上，再反射出去，令整座宮城與前方一大片的廣場都籠罩在暖暖的色澤之中，便是皇宮側後方那條清清幽幽的護城河，也沁透了令人心悸的紅，似鮮血一般。\n“如果要拖時間，必須在他們入京都城門的第一刻開始，便發動打擊。”大皇子看着朝陽，微眯着眼說道：“眼下的問題是。\n你監察院的密探被四方地城牆隔絕，根本無法遞入情報，我們必須猜一下，大軍會從哪個城門入京。”\n“由城門至皇宮有一段距離，足夠我們殺一殺對方的銳氣。”範閒低頭說道：“如果真要我猜大軍由何處城門入京，我賭……正陽門。”\n“和我的想法一樣。”大皇子點點頭，叛軍由元臺大營直刺京都，最近的一處城門便是正陽門。\n而且十三城門司的部衙也設在那個地方，張德清雖叛，但是隻有那座城門是被他親自控制，長公主方面的大軍由此門入京，最爲安全通暢。\n大皇子皺眉說道：“我在那裏留了一個騎兵隊。”\n範閒看了他一眼，眼瞳裏閃過一絲異色，敵我實力懸殊太大，想禦敵於城門之外根本是不可能的事情。\n但他與大皇子必須在叛軍入城的那一刻，便給予對方一次沉痛到記憶深刻地打擊，才能稍減叛軍銳氣。\n然而這一隻投入進入的部隊，一定會被大軍的洶涌之勢吞沒，只怕一個人也活不下來。\n似乎查覺到範閒在想什麼。\n大皇子微擰眉頭，沉聲說道：“身爲慶國士卒，捨生忘死，理所應當。”\n範閒微澀想着。\n只不過是天子家的爭權奪利，卻要這些普通士卒去拋頭顱灑熱血。\n便在此刻，一陣晨風掠來，隨風而至的還有皇城上下一些充滿了熱血與殺氣的聲音，正是那些禁軍內的校官們，開始對自己的部屬進行着戰前地最後動員，一時間，皇城內外。\n一片肅殺，空氣中似乎都瀰漫着緊張。\n“最後一次問你，要不要走。”大皇子眯着眼睛看着東方的那座城門，看也沒有看範閒一眼，“等大軍圍宮，再想突圍就不可能了。”\n這個問題他與範閒已經商討了幾次，大皇子原意由自己帶着禁軍將叛軍吸引在京都之中進行血腥的搏殺，而範閒則在監察院一千多密探的幫助下。\n帶着宮中那些人。\n尋覓出一條活路，殺出城門。\n急速南下至渭州。\n範閒依然如前幾次商議時一樣，輕輕搖了搖頭，且不說突圍有幾分成算，即便能突，他也不會讓大皇子一個人被長公主方面的大軍撕成碎片，而且他心裏還有一個極大地期盼，讓他牢牢地將雙腳站在城牆之上。\n他順着大皇子眼光的方向，盯着朝陽下愈發莊嚴的正陽門，一言不發。\n整座京都並沒有隨着朝陽的升起而醒來，數十萬百姓害怕地停留在家中，豎着耳朵聽着外面地動靜，民宅間的街巷，天河大道，各門衙門，空無一人，靜無聲息。\n如此的安靜，如此冷清，直讓人覺得初至的白晝依然還是無盡的深夜，整座京都已然變成孤城、死城。\n便在此時，晨風裏忽然傳來了一聲不祥的聲音，似乎是厚重的京都城門被人打開了。\n聽不到馬蹄陣陣，聽不到馬嘶長鳴，沒有盔甲與長劍互撞的聲音，沒有看到軍旗飄展，隔着這麼遠，應該聽不到城門開合地聲音。\n但在這樣死一般寂靜的京都裏，城門處傳來的任何一絲異動，都會觸碰皇宮處這些人們敏感的心思。\n範閒霍然轉過頭，看着西方與南方的幾處方向，注視着那幾處監察院密探冒死發出的情報青煙，眼瞳微縮。\n片刻之後，他和大皇子對視一眼，開口說道：“我們都猜錯了。”\n大皇子臉上的神情凝重到了極點，點了點頭。\n青煙四起，號角漸響，由皇城居高臨下望去，便可以發現，此時的京都外圍城牆，在不同地方向出現了數十叢煙塵，蹄聲如雷，正轟隆隆地從城門處，沿着京都裏四通八達地大道，向着皇宮的方向殺來！\n範閒和大皇子猜叛軍會由正陽門入京，卻沒有料到，叛軍居然如此光明正大，氣勢逼人地從……九座城門處同時入京！\n皇城之上地二位皇子倒吸一口冷氣，心想長公主手下的叛軍究竟有多少人？竟然敢分兵由九座城門進城，以堂堂正正之勢壓城，營造出如此可怕的聲勢！\n便是一瞬間，京都四面盡狼煙。\n京都正陽門外，黃土被疾馳而過的馬蹄踩碎碾爛。\n再被踢起，變成一片土粉塵煙，漸漸升高，便成了一片黃煙，遮住了初始升出地平線的朝陽所投射來的光芒，讓整座城門內外都變得有些幽暗。\n五千人地騎兵大軍正五騎一排，以穩定的速度，向洞開的正陽門裏駛去。\n一切都顯得那樣的沉默與快速，馬蹄帶起來的煙塵，被這些駿馬一衝，向城門內颳去，看上去就像一條無頭無尾的黃龍，正不停地往京都裏掙扎着進入，意圖去吞噬那些可憐的凡人們。\n在漫天黃土之中，一方大大的軍旗正在迎風招展。\n黑色旗幟上繪着個大大地秦字，秦字的最後一撇用力地刺出，看上去給人一種牢不可摧的力量，縱使在漫天煙塵之中，依然殺氣十足。\n前任樞密院副使。\n如今的京都守備師統領，秦家第二代的領軍人物，秦恆就在這面旗下，平靜地看着自己的軍隊。\n以一種莫可抵禦的氣勢進入京都。\n他眯着眼睛，卻沒捂着嘴鼻以免吸入黃土，他只是平靜地看着這一切，胸中浮現出異常複雜的情緒，身爲京都守備師統領，他對於這座正陽門再熟悉不過，知道如果城門緊閉，如果僅靠這三千騎兵。\n只怕衝上三年也衝不進京都。\n慶國地國都在歷史上曾經被外敵圍困過，但從來沒有被敵人打入城中，這座歷史並不悠久的京都，充分展示了它強大的防禦力量。\n然而今天，這座京都的城門終於被攻陷了——正如莊墨韓大家在他書中曾經說過，歷史上最強大的國都被攻陷，往往是被人從內部攻陷。\n今天這一次慶國地叛亂也不例外。\n秦恆看着這一切，身爲慶國軍人的他心情十分複雜。\n對於那位輕輕鬆鬆便控制了十三城門司的長公主殿下感到無比敬佩。\n無比害怕。\n然而此時的局勢容不得他想太多，今日大軍分由九座城門入京。\n他所領地騎兵大隊走的是正陽門，他必須搶在所有人的前面趕到皇宮。\n此次大軍集合了秦葉兩家的大軍，以及京都守備師，共計三萬餘人而皇宮方面的防禦力量合共加起來不足六千人，大軍入京，要的便是堂堂正正，以勢逼人，務必要壓的皇宮裏的人們膽怯心戰，投降而出！\n對於秦恆來說，以六對一地兵力，來打這一戰，實在算不上什麼難事，他從來沒有想過，皇宮裏的那些熟人可以抗衡如此強大的軍力。\n他的瞳中閃過面前急馳而過的駿馬，將士……然後閃過了一個人的名字，對於秦恆來說，他眼下並不怎麼擔心皇宮方面，而是擔心葉重會搶在自己之前，趕到皇宮。\n想到葉重這個名字，秦恆吐了一口濁氣，這位京都守備師的常任領了太后旨意，卻沒有退回定州！雖然眼下看來，葉家的不退也是長公主暗中地安排，對於今日京都之戰意義重大，可是對於秦家來說，葉家軍力地存在，就有些別的意味了。\n葉重是二皇子地岳父，而秦家理所當然支持太子。\n所以秦老爺子下了死令，爲了太子將來皇位的穩固，秦家大軍必須在這一戰中表現的足夠強悍，必須趕在葉家之前到達！\n秦恆一夾馬腹，率領自己的親兵營，加入到入城的隊伍中，變成了黃龍上最亮的一片鱗片。\n叛軍分成九個方向進入京都，秦家佔據了六路，葉家佔據了三路，正因爲叛軍勢大，知道京都防禦空虛，所以不在乎分兵的問題，相反如此大勢進入，反而可以讓皇宮處再次弱了突圍的勇氣。\n十三城門司的數千官兵沒有加入到叛軍的隊伍之中，普通的士卒們瞠目結舌地看着這一幕，不知道到底發生了什麼事，有些聰明的校官已經猜到大概是有哪位皇子造反了，卻也在長官們的壓制下不敢動彈。\n張德清統領是聰明人，知道這種叛亂的事情，自己就算再加一手也沒有多少功勞。\n先死死地抱着自己的城門司，纔是真正聰明的選擇。\n馬蹄聲在正陽門直通皇宮地大道上如雷鳴般響着，秦家大軍的騎兵們取出了兵器，開始警惕了起來，然而他們的速度卻沒有一絲降低，如一陣狂風般馳過。\n如今的天下崇尚黑色，秦家騎兵們的輕甲顏色也很深，和監察院的黑騎極爲接近。\n只是少了一抹最濃重的黑色，在胸甲處有幾片亮彩。\n十幾匹奔跑着的騎兵驟然從大隊內脫離，加速前駛，像閃電般刺入安靜地街道中，擦着民宅的低檐，開始爲大軍的前行進行偵察回報。\n一應如常，這十幾名騎兵馳入街巷，再行一轉。\n如箭頭般散開，開始往縱深處行進，這一切都發生的極其迅速和自然，充分展現了慶國軍隊的訓練水平和秦家軍隊的強大。\n騎兵大隊並未減速，順着那十幾名騎兵踏過的方向。\n繼續前行。\n秦恆騎着馬，率着親兵營，冷漠地注視着百餘丈的前方，他知道範閒和大皇子一定不會坐以待斃。\n這條安靜地長街上，一定會有狙擊和難纏的廝殺。\n但他不在乎，範閒和大皇子手中有多少人，他心知肚明，他要求的是行軍的速度，強悍的氣勢，無論受到何等樣地阻攔，都必須無情地用大軍碾壓過去！\n叛軍突進的速度太快。\n以至於那十幾名當先的騎兵根本無法起到斥侯的作用，準備來說，他們只是勇敢地誘餌，又有些像範閒那個世界裏，那些勇敢滾過雷場地烈士，用自己的生命，去觸摸死一般寂靜的京都內，究竟存在着什麼模樣的危險。\n然而叛軍已經從正陽門處直突五百丈。\n那十幾名勇敢地騎兵依然沒有遇到任何狙擊。\n直至他們隱隱都可以看見朝陽照拂下的皇宮檐角時，街巷中依然是一片安靜。\n“嘶！”\n離這十幾名騎兵約一百丈的叛軍大隊。\n衝在最前方的那幾匹戰馬，正在有力地呼吸着京都的空氣，保持着穩定地速度，卻在同一時間，痛苦地嘶鳴起來！\n嘶鳴聲從中而絕，數匹戰馬同時翻倒在地！\n戰馬沉重的身軀狠狠地砸在了街道的青石地板上，震起幾絲灰塵，卻是震得街道似乎都顫了一顫。\n馬頭重重地與地面一撞，鮮血迸流！\n而戰馬上的那些騎兵騎術再佳，卻也被這突如其來的變故弄的措手不及，翻倒在地。\n還沒有待他們從斷腿的痛楚中醒過神來，自街畔的民宅間，幾枝黑色淬毒地弩箭射了出來，狠狠地扎進了他們地身體。\n就在當先幾匹戰馬倒地，騎兵被弩箭殺時的同時，整條安靜地街道上忽然傳來了無數聲嘶嘶響聲。\n這些響聲不是發自那些奔馳的戰馬口鼻中，而是從地上發出來的。\n京都的街道地面上鋪着方正的青石，而青石之間的縫隙，則是由黃土填實。\n那些嘶嘶聲，便是發自這些青石板之間的細細黃土之中。\n同一瞬間，長街之上青石板間的黃土忽然綻裂！街道兩旁似乎有什麼神奇的力量，竟從開裂的黃土中，彈起一根細細地黑色皮索，皮索太細，無法系上鉤刺，但卻隱隱可見閃耀着幽幽的光芒，應該是淬毒的細針。\n數十條黑色的特製絆馬索，就這樣突兀而神奇地出現在前一刻還是一片坦途的街道上！\n無數聲悶響同時響起，秦家軍隊的騎軍大隊在這一刻遭受了無情地打擊，總計約有一百餘騎，便在這數十條絆馬索前，墮下了雲端，砸向了深沉的土地。\n一時間，街道上人仰馬翻，慘呼連連，不知道多少人或馬筋斷骨折，重重地砸在一起，翻滾着，流着血。\n緊接着，嗖嗖地破空之聲響起，這些響聲就像是幽冥之中前來收割收命的令哨，令人心驚膽顫。\n無數的黑色弩箭，從街畔的民宅裏射了出來，射在那些摔在地上的叛軍身上，瞬息間停止住他們的慘呼聲。\n不過剎那時間，這半條街上便多了一百多名死人，這些死人的身上都插着弩箭。\n而埋伏者沒有射馬，那些斷肢中毒的戰馬無力地躺在地上，躺在主人們的屍體旁邊，一邊痛苦地嘶鳴着，一邊一下一下蹬動着馬腿。\n場景看着無比悽慘。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597118.html"}