{"bookid":"219683","book":"慶餘年","source":"drxsw","index":545,"title":"第六卷殿前歡 第一百三十一章 羊蔥巷中的密會","content":"第一百三十一章羊蔥巷中的密會\n一封遺詔，惹得朝堂大亂，羣臣咬牙硬抗，似乎每個人都親眼見過這封遺詔似的。\n然而經由舒大學士的話語，所有人都清楚，那封至少可以從名份上將太子掀下馬來的遺詔，此時還留在澹泊公範閒的手裏。\n那小范大人究竟在哪裏呢？暫時先不去描繪太極殿裏劍拔弩帳，時刻準備血濺三尺的壯烈景象，一心要扶助太子登基的勢力，包括那位幽居幕後，看似什麼也沒做，實際上卻是宮亂根源的長公主，都在嗅聞着京都裏的氣味，試圖找到範閒藏身的地點。\n抓住範閒，殺死範閒，釘死範閒，毀了遺詔，那麼朝堂再亂也亂不到哪裏去，舒胡二位大學士喪失了最後的倚靠，再如何強項，也不可能再次發動文臣們對抗皇權。\n太極殿中今日才正式宣佈範閒是弒君元兇，謀逆大惡，而宮外那些勢力對範閒的追緝暗殺早已經不知道進行了多少天。\n然而京都太大，長公主手中的資源甚至可以隱隱控制京都，卻無法於萬千人中，尋出範閒的蹤跡。\n甚至長公主根本沒有辦法阻止範閒於太子登基前夜，暗中與舒蕪會面，暗中做了這麼多事情。\n誰都不知道範閒，究竟躲在哪裏。\n一處偏僻小巷，距離京都皇權中心有些遠，距離京都最豪奢的富貴宅聚地也不近，然而卻顯得格外安靜，街面上那些悲傷惶恐的京都百姓氛圍，無法進入這方小巷，只有幾株青樹在初秋天氣裏自在搖擺。\n巷子叫做羊蔥巷，很不起眼的名字。\n巷子的盡頭是一方小院，院子是前兩年不知何人買下。\n大半年前。\n有位女子帶着幾個下人搬了進來。\n不知那女子是何身份，竟能購得如此清幽小院，然而這大半年間，從來沒有訪客來過此地。\n今日皇宮之中，正在進行着你死我活的爭鬥，然而引發這一件事情的罪魁禍首，此時卻很清閒地坐在這間院子地樹下乘涼，一面喝着熱茶。\n一面低頭想着些什麼。\n範閒穿了一件青布衣裳，臉上略動了些手腳，雖非稍減英秀之氣，卻讓整個人看着更篤實了一些。\n手指頭輕輕轉着微燙的小盅，他忽然皺了皺眉頭，對身旁那位眉眼秀麗，眼窩深陷的美人兒說道：“除了和親王，還有誰知道你這個院子？”\n那名美人兒抿着脣搖了搖頭。\n大大的眼睛裏滿是好奇與興奮的神采。\n她看着範閒這位傳說中的弒君惡賊竟是一點也不害怕。\n是的，這處小院便是當年範閒暗中購下，於年前贈於大皇子金屋養嬌的絕密所在。\n而那位模樣神情與慶國端莊女子大有分別地美人兒，自然是那位跟隨徵西軍歸京的西胡某部族公主，在江南困擾了範閒一年之久的瑪索索姑娘。\n除了經手的鄧子越。\n沒有人知道買下這方小院的是範閒。\n而這件院子轉贈大皇子之後，以大皇子懼內易臊的性情，更是不可能四處宣揚。\n所以範閒昨夜串連羣臣後，沒有再回客棧。\n而是選擇來到了這方小院，根本不擔心會被長公主方面猜到。\n範府和監察院四周都有人盯着，言府、王啓年家只怕都有內廷的高手盯着，範閒不想冒險，只有這間羊蔥巷裏的小院，才能保證他地安全，同時也方便他與那個關鍵人物的聯絡。\n聽到瑪索索好奇的回答，範閒的眉頭皺了一下。\n從椅上站了起來，平靜地望着開着巷左的後門。\n因爲他聽到了有人正在往這個院子裏行來，而來人明顯不是自己要等地大皇子。\n噹啷數聲，咯吱一聲，無名小院的木門被人從外面打開鎖，推開來。\n瑪索索喫驚地看着這一幕，忍不住捂住了嘴，這院子裏的下人都是由范家少爺買來的。\n從來沒有外人來過這間院子。\n這來地人究竟是誰？\n她轉頭望着範閒，低聲呼喊道：“少爺。\n快跑！”\n範閒沒有跑，只是望着後門處拾步而入的那位女子笑了笑，笑容裏的情緒十分複雜，然後他一揖及地，說道：“給王妃請安。”\n來人不是和親王，而是和親王妃，北齊大公主。\n大公主面色平靜，眉眼含笑，就這樣默默看着範閒，半晌後款款行禮，說道：“見過小公爺。”\n範閒拱手相讓，搖頭苦笑，心想自己在院中等着老大，卻等來了這位。\n由此可見大皇子懼內懼到何種程度，竟是連自己的小金屋都報備給了大公主。\n“索索你先進去。”範閒揮揮手，知道王妃不願意看見這位西胡之媚，示意瑪索索在裏間暫避。\n王妃是單身來此，身上雖未刻意喬裝打扮，但明顯也是經過一番安排。\n範閒靜靜看了她兩眼，伸手請她坐下，沉默片刻後說道：“王妃好大的膽量，明知道宮裏一定盯着和親王府，居然還敢單身來此，與我相見。” 昨夜聯絡文臣之後，範閒最想聯絡的便是手握禁軍的大皇子，然而據傳寧才人已經被控含光殿中，和親王府外也有諸多內廷和京都守備的眼線。\n所以範閒尋了個妙法，在王府中留下信息，希望大皇子能夠想辦法聯絡自己。\n但沒有想到，今日來地卻是王妃。\n“小范大人才是天鑄的雄膽……”王妃微笑應了他的那句話，“明知道京都諸方勢力索君甚急，明知今日太子登基，閣下卻能安坐一方銷金小院之中，靜看事勢發展，真不知道大人您是胸有成竹，還是一籌莫展。”\n“胸有成竹非真，一籌莫展亦假。”範閒望着王妃的溫柔面龐輕聲說道：“若非有想法，又何至於會驚動王妃？”\n王妃和聲應道：“如今京中局勢危急，我家王爺負責禁軍守衛。\n絕對無法回府，所以小范大人若想與他相見，只怕有些難度。\n只是不知小范大人有何難處，我冒昧來見，還盼小范大人不要見怪。”\n範閒陷入了沉默之中，半晌後忽然開口說道：“大公主，如今我乃是弒君謀逆之徒，你既然敢來見我。\n問我有何難處，那便自然是明白我的意思。”\n王妃眼波微亂，一時不知如何接這話。\n範閒低頭想了會兒，往王妃的身旁靠近半尺，輕聲說道：“不知王妃可還記得，當年自北齊南下，馬車內外，你我可曾說過什麼？”\n王妃微微一怔。\n旋即微笑了起來：“約定自然不會忘卻，只是此一時彼一時，如今京都局勢太險，王爺他全靠手中禁軍苦苦支撐，若大人真要辦大事。\n只怕王爺力有不逮，我一個婦道人家，更是無法應承。”\n“苦苦支撐？”範閒輕聲笑道：“王妃說的可是昨日京都守備換人之事？”\n王妃沉默了下來。\n範閒嘆了一口氣，因爲京都守備換人。\n這算是刺中了自己的要害，也刺中了大皇子地軟肋。\n最先前京都守備師一直處於葉家地控制之中，後來由秦家第二代的領軍人物秦恆掌握了兩年。\n直到年前因爲山谷狙殺一事，陛下借題發揮，清洗朝中勢力分佈，將秦恆調入樞密院任副使，任命了大皇子當年西征軍中地副帥謝蘇爲京都守備統領。\n然而這一切在昨天已經發生了變化，太后穩住宮中後。\n下的第一道旨意，便是將謝蘇直接撤了，秦恆再次復任京都守備統領！\n謝蘇無辜被撤，只是大皇子又因爲陛下遇刺的事情，禁軍所受壓力十分之大，根本無法說話。\n而且這位當年西征軍中的猛將，執掌京都守備師不過半年，根本無法形成自己的勢力。\n秦家一轉手再接了回來。\n大皇子和謝蘇根本沒有任何辦法。\n範閒也很頭痛這件事情，京都守備控制權易手。\n且不提膠州水師許茂才向自己建議的大事，等若是整座京都地外圍軍力，都已經控制在了秦家的手中。\n他看了王妃一眼，皺眉說道：“京都守備師常駐元臺，只要十三城門司不出問題，能夠解決京都大勢的……依然還是禁軍。”\n“我從未忘記與大人您的承諾。”王妃看着他靜靜說道：“然而您從大東山歸來，卻不知道如今京中宮中是何等樣森嚴的模樣，王爺如今還能勉強控制住禁軍，那是因爲太后老祖宗沒有下旨……”\n範閒沉默着。\n王妃繼續說道：“太后爲何放心讓我家王爺執掌禁軍？因爲她知道，王爺是一個直性情人，他不會動亂，不會造反……”\n沒有等王妃說完，範閒已經笑了起來：“現在的情況是，宮裏有人正在造反。”\n王妃苦笑道：“問題是，誰坐在太極殿中，誰才資格論定誰在造反。\n若澹泊公您此時在宮中，在太后的身旁，讀着那份今日已經宣揚開來的遺詔，我敢保證，我家王爺，一定是您最堅強地支持者。”\n“把遺詔拿出來吧。”王妃忽然開口勸說道：“無論從哪個角度看，此時將遺詔公開，還有一爭之力，不然只能被動下去。”\n“不行，有很多人還沒有動，比如我的岳母大人……”範閒平靜說道：“遺詔在我身上，至少還可以保持一段時間的平靜，遺詔一旦真的出來，那麼雙方只有撕開臉開戰。”\n王妃微嘲說道：“都這個時候了，公爺莫非還要保持澹泊清明之意？”\n範閒自嘲笑道：“我不是愚蠢的人。\n之所以不公佈遺詔，與王妃先前所說王爺因何沉默地原因……其實都是一個。”\n他盯着王妃的眼睛，緩緩說道：“寧才人在宮裏，王爺當然做不得什麼，不要忘記，我那夫人小妾也都在宮裏，真要明着開戰了，我和王爺都承不起這等損失。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596974.html"}