{"bookid":"219683","book":"慶餘年","source":"drxsw","index":216,"title":"第四卷北海霧 第六十二章 皇商的近況","content":"第六十二章皇商的近況\n範閒趕緊去扶，這位店老闆卻是執意跪着磕了個頭，才起身感慨說道：“原來是未來的東家，這個頭是無論如何要磕的，更何況大人還是此次使團正使，小人身在異國，平日裏就是想對家鄉的大人們行個禮，都沒處行去。”\n店老闆忽然醒了過來，想到自己先前在這位南邊來的大人面前，似乎提到了一些比較犯忌諱的名字，不由訥訥問道：“範大人，怎麼想到來小店看看？”\n北齊畢竟水遠南慶皇帝遠，所以這裏的商人們膽子都要大些，所以纔會依然留着老招牌，嘴裏不停地說着他們引以爲傲的老東家。\n範閒看他神色，明白對方是害怕這些話語傳回京都，得罪瞭如今掌控整個慶國外銷商號的皇室。\n他笑了笑，將來意說了，要他挑幾樣式樣精巧，不是一般貨色的玻璃酒具。\n店老闆好奇道：“這是做什麼用的？”他原本以爲範大人只是趁着出使的機會，提前來查探一下自己將來會打理的生意，哪裏知道對方竟真的是準備買玻璃製品。\n林靜解釋了幾句，店老闆趕緊喊出夥計，幾個手腳利落的夥計聽着吩咐，趕是進了裏面的庫房，想來真正的高檔商品都沒有放在前店裏面。\n趁着等待的時候，範閒與店老闆開始閒聊了起來，店老闆知道這位大人想知道什麼，不敢有絲毫隱瞞，將這些年來南慶輸往北國的玻璃製品數目報了個大概。\n雖然只是個粗略的數字，但範閒依然是有些喫驚，上京只有這一家南慶玻璃坊，每年的進帳就十分可怕。\n難怪以齊國物產之豐盛，如今在財力上也不過與慶國將將拉個平手。\n店老闆忽然嘆了口氣道：“不過這些年裏不知道爲什麼。\n京都那邊送來的貨不如往年了，而且也沒有什麼新意思，所以生意要差了些。”\n範閒問道：“比最盛的時候差多少？”\n“差了三成左右。”\n範閒略一沉吟，知道問題出現在哪裏，葉家被收歸內庫之後，由那位長公主全權掌控，就算那個瘋女人是個極有政治智慧和手腕的人物，但是面對着這些玻璃肥皂之類地全新事物。\n只怕仍然會不知所以，玻璃的成色既然差了，那一定是配料和工序出了問題，如今慶餘堂的幾位葉掌櫃又不能親手操作，自然沒有辦法進行調整。\n不過生意只差了三成，看來長公主也是知道這些商號對於慶國經濟的重要性，並沒有大過胡來，只是依循着往年慣例在做。\n守成有餘。\n進取不足。\n說話間，年輕的夥計們已經將店裏最珍貴的幾個玻璃精樽搬了出來，範閒拿起一個，對着店外陽光眯眼看着，發現玻璃裏面沒有一絲雜質。\n比京都裏的那些玻璃窗果然要好許多，不由笑了笑，說道：“就是這幾樣了。”\n老闆趕緊喊夥計包好，不料範閒擺擺手道：“不慌。”衆人不解何意。\n也只有聽他的吩咐。\n忽然間老闆面上露出一絲爲難之色，範閒眼尖早就瞧着，開口問道：“老闆貴姓？”\n“小人姓餘。”老闆趕緊應道。\n“慶餘堂地學徒姓餘？”範閒在心裏一笑，說道：“餘老闆有什麼爲難處嗎？”\n老闆苦笑說道：“範大人，這幾樣玻璃樽是月底太后大壽的時候備着的。”\n範閒微微一驚，說道：“難道是北齊的權貴向您訂製的進宮壽禮？那本官就不能要了，餘老闆還是給我換幾樣吧。”\n餘老闆一愣，似乎沒有想到這樣大官竟然如此好說話。\n趕緊解釋道：“訂倒是沒訂，因爲北齊權貴向來清楚，我們這店裏總會存着幾樣好貨色，話說回來，這玻璃樽如今也不是最昂貴的禮物……只是內庫規矩定的死，這月份按常例講是個厚月，大人若是取了這幾樣去，月底往南邊報帳的時候。\n銀錢數目會缺一大塊。\n只怕內庫地大人們會……”\n話沒說完，範閒也明白了對方害怕什麼。\n笑着說道：“放心，自然是會付你錢的。”\n王啓年也在一旁笑罵道：“怕內庫查你的帳？你難道不知道你眼前這人將來就是內庫的爺？”\n餘老闆支支唔唔抹着額頭的汗，心裏卻在想着，就算這位範大人將來是內庫地爺，問題是現今兒內庫裏管着這天下幾千家商號的……不是個爺啊。\n忽然間，範閒一拍荷包，苦笑說道：“出使北齊，似乎就忘了帶一樣東西。”衆人默然瞭解，心想範提司身爲使團正使，這一趟北齊之行自然是公費旅遊，雖然身上帶着些閒散銀子，但哪裏會準備那麼多銀票。\n餘老闆繼續抹汗出主意：“大人如果是公事，自然是應該報公帳的，大人就寫個單子，我將單子發還京都，也是能抵帳的。”\n“打白條？這主意好。”範閒心裏想着，接過早已備好地筆墨紙硯，心想這位餘老闆倒是極有眼力，估計是看多了使臣打白條的事情。\n他刷刷刷刷在紙上寫了幾行字，餘老闆又小心寫上銀錢數目，輪到範閒落款了，此時他卻猶豫了起來，回身問王啓年：“院裏有錢嗎？”\n王啓年苦笑說道：“院裏財政三分之一由陛下拔入，三分之二由戶部，也就是大人您家那位老爺子拔，最近這些年一直有些喫緊。”\n範閒回頭望了一眼高達，心想你是跟着父親混的，虎衛自然是極有錢的。\n高達看少爺望向自己，臉上一陣尷尬，說道：“少爺，老爺管虎衛銀錢管的緊。”\n範閒嘆口氣，望着林靜說道：“看來還是隻有用鴻臚寺的名義了。”\n林靜忍住苦笑，心想您這是明擺着喫鴻臚寺，還能說什麼？反正都是公中的帳。\n林靜也不心疼，還湊趣說道：“內庫外庫，總是不如國庫。”\n這話極是，不論是目前長公主理着的內庫，還是司南伯範建理着地戶部，歸根結底，總是慶國的銀錢。\n範閒與林靜這對正副使，瀟瀟灑灑地簽上自己地大名。\n又看了一眼紙上那兩千兩的數目，便走出了玻璃店門。\n幾人沒有長隨跟着，所以餘老闆極細心地吩咐夥計們捧着那幾個寶貝玻璃樽，跟着幾位大人出了門，因爲範閒沒有吩咐他們送回使團，想來還有它用。\n走過那家賣着九連環，夏容道的玩具店，範閒只是看了一眼。\n目光清柔。\n前一家便是賣酒的地方，範閒當先走了進去，這家店的老闆早已得了下人相告，知道來了幾位家鄉的高官，正站在門口迎着。\n好生恭敬。\n範閒坐在椅子上掃了一眼，發現這家盛放酒水地酒具也是極爲名貴，只是比自己“買”地那幾樣玻璃樽就差地遠了，招招手。\n讓店老闆上前問道：“最好地酒是什麼？”\n老闆姓盛，像變戲法一樣變出一個透明的細長瓶子，瓶中酒水泛着一種極其誘人的紅色，色澤濃而不稠。\n範閒微微眯眼，訝異說道：“葡萄酒？”\n“範大人果然不愧是酒中仙，詩中仙。”盛老闆早打聽清楚了此次家鄉使團的構成，謅媚笑道：“正是葡萄美酒。”\n取來個杯子，倒了一些進去。\n範閒閉着眼睛，微微搖晃着開口杯，湊到鼻下嗅了嗅。\n看見他這作派，不止王啓年這位當年也曾奢華過的大盜，就連林靜與盛老闆都在心裏大加讚歎，心想範大人果然是名門之後。\n範閒可不是什麼品酒高手，只是作態罷了，將杯子放到身邊桌上。\n說道：“這酒要了。\n再揀烈的拿些出來。”\n盛老闆不敢怠慢，趕緊一一奉上。\n範閒依次淺嘗一口，微微皺眉，這和自己平日裏喝的那種酒沒有太大區別，度數太低，遠遠不如在澹州時，五竹叔給自己整地高梁和京中的貢酒。\n見大人皺眉，盛老闆小聲問道：“烈酒禁止北上，大人多體諒。”\n範閒知道對方沒有說實話，這世上還沒有用錢買不到的東西，北齊權貴多是大富大貴之輩，花銀子向來手不會軟的，這老闆還不得備着些高級貨色，也不多說什麼，只是搖搖頭表示不滿意。\n盛老闆忽然間看了他一眼，然後又取出兩瓶好酒。\n範閒微微皺眉，在先前的那一眼中，這位看似普通地老闆，卻露出了極不普通的神采。\n用小瓷杯裝着，範閒抿了一口，然後皺緊了眉頭，半晌沒有說話。\n衆人以爲這酒味道不好，王啓年忍不住開口問道：“大人，怎麼了？”\n範閒絲絲吸了口氣，將咽喉處那道燙人的感覺全化作了刺激的快感，大聲讚歎道：“好酒！好酒！什麼名字？”\n盛老闆微微一笑，說道：“五糧液。”\n範閒面色寧靜不變，再讚道：“好名字。”他在心裏卻苦笑讚道：“葉輕眉，當年你真地好閒。”\n辦完這一切，四位官老爺便起身出門。\n但出門之時，範閒卻發現這位姓盛的老闆向自己使了個眼色，聯想到先前注意到的地方，範閒頓住了腳步，讓其餘三人先走，自己卻回身，在盛老闆的帶領下來到後方的帳房之中。\n帳房裏沒有一個人，安靜的異常蹊蹺。\n盛老闆一入內室，便渾若變了一個人般，整個人的身體都直了起來，面色一片肅穆，對坐在椅上的範閒當頭拜了下去，沉聲說道：“內庫盛懷仁，拜見姑爺。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594085.html"}