{"bookid":"219683","book":"慶餘年","source":"drxsw","index":298,"title":"第五卷京華江南　第四十四章","content":"第四十四章雨天的暗殺\n慶餘堂的掌櫃們向來只是替內庫把把脈，替各王府打理一下生意，已經有許多年沒有正經露過臉了。\n但石清兒這位姑娘，既然能從一位妓女，辛苦萬分地爬到頂級媽媽桑的地位，自然是位肯學習、有上進心、對於經營之道多有鑽研之人，她當然清楚慶餘掌的那些老傢伙們——只要是經商的，對於老葉家的老人，都有股子從骨頭裏透出來的尊敬與仰幕，就如同天下的文士們看待莊墨韓一般。\n所以石清兒見這位三葉來了，頓時斷了所有在帳面流水上玩小聰明的念頭，更是做好了全盤皆輸的準備，嫋嫋婷婷地上前，尊重無比地行了個禮。\n三葉掌櫃年紀只怕也有五十了，頜下的鬍鬚都染了些白麪般，看着石清兒媚妍容顏連連點頭，面露欣賞之色。\n史闡立在旁愣着，心想門師範閒派了這麼個老色鬼來是做什麼？\n三葉讚歎說道：“這位姑娘……想必就是這間樓子的主事吧？老夫看這樓子選址，擇光，樓中設置，無不是天才之選，實在佩服，姑娘若肯繼續留在樓中，我便去回了範提司，實在是不用我這把老骨頭來多事。”\n石清兒面色一窘，應道：“老掌櫃謬讚，樓中一應，皆是大東家的手筆，與小女子無干。”\n三葉掌櫃面現可惜之色，嘆道：“這位大東家果然是位經營上的天才人物……怎麼卻……得罪了範……”幸虧他年紀大了，人還沒糊塗，知道這話過了頭，趕緊在史闡立看老怪物的眼光裏住了嘴，只是一個勁兒地搖頭，四處打量着，滿是凌於東山之峯卻不見高手的喟嘆神態。\n經營之道。\n便是由細節之中體現出來，在慶餘堂這些浸淫商道二十年的老掌櫃眼中，抱月樓雖然走的是偏門生意，但是樓堂卻是大有光明之態，而且樓後有湖，湖畔有院，夥計知客們知進退，識禮數。\n姑娘們不妄媚，不失態……恰恰是掐準了客人們的心尖尖兒，主持這一切地那位仁兄實在是深得行商三昧。\n老掌櫃在這裏感嘆着，史闡立忍不住搖了搖頭，心想范家二少爺看來還真不是位簡單的權貴子弟，說來也真是妙，范家這兩兄弟，與世人都不大一樣。\n宮中一直沒有消息出來。\n石清兒自然不敢對三皇子那份錢做主，但是收樓小組已經進駐，自然就要將帳冊搬出來供雙方查覈，雖說慶國商家大多數都有明帳暗帳之說，但當着三葉掌櫃的面。\n石清兒不敢再玩手段，不過幾柱香的功夫，抱月樓的銀錢往來已經算的清清楚楚，而那折算成一千兩銀子的三成股份。\n也暫時割裂開來，就等着三皇子那邊一遞消息，整座抱月樓，便完完整整地成了……史闡立的生意。\n待做完這一切，石清兒滿心以爲抱月樓今後地大掌櫃就是慶餘堂的三葉時，不料這位老掌櫃又坐着馬車走了，讓石清兒不免有些喫驚。\n更讓她喫驚的是，打門外進來的那位抱月樓新掌櫃。\n竟是位熟人！\n“桑文？”石清兒目瞪口呆，但馬上醒了過來，這位桑文當初被範提司強行贖走之後便沒了消息，原來竟是殺了個回馬槍！\n史闡立看她神情，說道：“不錯，這位桑姑娘就是今後抱月樓的大掌櫃。”\n石清兒勉強向桑文微微一福，當初在樓中的時候，桑文因爲以往的聲名。\n總是刻意有些冷淡與剛強之氣。\n難免受了石清兒不少刁難，此時見對方成了抱月樓的大掌櫃。\n她心知自己一定沒有什麼好果子喫，強行壓下胸口地悶氣，便準備回房收拾包裹去。\n桑文其實也有些不安，範大人對自己恩重如山，他既然又將抱月樓交給自己打理，自己一定要打理的清清楚楚，只是她又有些隱隱畏懼三皇子那邊的勢力，此時見石清兒有退讓之意，心頭一鬆。\n史闡立卻是皺了皺眉頭，說道：“清兒姑娘，你不能走。”\n石清兒冷笑道：“我與抱月樓可沒有籤什麼文契，爲什麼不能走？”\n史闡立有些頭痛地鬆了鬆領口的佈扣，斟酌少許後說道：“這妓院生意我可沒做過，桑姑娘往日也只是位唱家，若姑娘走了，抱月樓還能不能掙錢……我可真不知道了。”\n石清兒這才知道對方還有需要自己的地方，心中不由生出一股子得意來，微笑說道：“若……”\n一個若字還沒說完，史闡立卻是搶先說道：“範大人說了，他沒有開口，你不準離開抱月樓一步。”\n石清兒氣苦，終於明白了對方不是需要自己，而是看死了自己，自己區區一個女子，就算與三皇子那邊有些關係，但既然監察院地提司大人都發了話，自己哪裏還敢說半個不字？這世上會爲了一個妓女而與監察院衝突的官員，還沒有生出來，就算是皇子們，也不會做出這種得不償失的事情，範提司如果想滅了自己，比踩死一隻螞蟻還要簡單。\n“留着我做什麼？”她有些失神地問道。\n史闡立說道：“範大人……噢，不對，本人準備對抱月樓做些小小的改動，我以爲清兒姑娘應該在其中能起到一些作用，說不定將來這整個慶國地青樓……都需要這些改動的。”\n石清兒一愣，抱月樓的生意做的極好，所以大東家已經拔出了一些本錢去旁的州開分樓，但是目前而言，整個慶國的青樓業，自己佔的份額並不太大，至於改動……自古以來青樓生意就是這般做的，除非像大東家一樣做些經營上地調整，難道說範提司真準備聊發詩仙狂，準備讓天下的妓女們都不賣了？\n可問題是……妓女不賣肉，龜公不拉客，那還是青樓嗎？\n史闡立不知道她心中疑惑，只是按着門師的吩咐。\n一條一條說着：“第一，樓中的姑娘們自即日起，改死契爲活契，五年一期，期滿自便。\n第二，抱月樓必須有坐堂的大夫，確保姑娘們無病時，方能接客。\n第三……”\n還沒說完。\n石清兒已是疑惑問道：“改成活契？這有什麼必要？”\n史闡立解釋道：“大人……咳，又錯了，本人以爲，做這行當地，五年已是極限，總要給人一個念想，如果想着一世都只能被人騎着，姿色平庸些的。\n又沒有被贖的可能，姑娘們心情不好，自然不能好好招待客人。”\n石清兒譏諷說道：“五年契滿，難道咱們這些苦命女子就能不賣了？誰來給她們脫籍？”\n慶國伎妓不同冊，妓者一入賤籍之後。\n便終生不得出籍，除非是被贖，或者是朝廷有什麼格外地恩旨，按照先前說地。\n抱月樓籤五年活契，那五年之後，樓中的妓女們脫不了藉，還不是一樣要做這個營生。\n關於這個問題，史闡立沒有回答，因爲門師範閒說過，他將來自然會處理。\n石清兒又嘲笑道：“至於郎中更是可笑了，樓中姑娘們身份低賤。\n沒有郎中願意上門，平日裏想看個病就千難萬難，怎麼可能有大夫願意常駐樓中……那些男人丟得起這臉嗎？”\n一直沉默不語地桑文姑娘微笑說道：“提司大人說過，他在監察院三處裏有許多師侄，請幾個大夫還是沒有問題的。”\n石清兒苦笑一聲，心想監察院三處是人人畏懼地毒藥衙門，難道準備轉行做大夫？她愈發覺着那位範提司是個空想泛泛之輩，嘲諷說道：“即便有大夫又如何？姑娘們身子乾淨了。\n來的客人誰能保證沒患個花柳什麼的？”\n史闡立也有些頭痛。\n說道：“這事兒……我也沒什麼好主意。”哪裏是他沒好主意，明明是範閒同學的情色產業化構想裏。\n遇上了安全套無法推廣的這一天大難題。\n“你先聽完後幾樣。”他咳了兩聲繼續說道：“今後強買強賣這種事情是不能有了，如果再有這種事情發生……唯你是問。”\n他盯着石清兒的雙眼，直到對方低下了頭。\n“雛妓這種事情不能再有。”\n“抽水應有定例，依姑娘們的牌子定檔次。”\n“姑娘們每月應有三天假，可以自由行事。”\n隨着“史大老闆”不停說着，不止石清兒變了臉色，就連桑文都有些目眩神迷，終於石清兒忍不住睜着雙眼抽着冷氣說道：“這麼整下去……抱月樓究竟是青樓……還是善堂？”\n史闡立看了她一眼，說道：“大人說了，你是袁大家一手培養出來的人，按理講也該治你，但是看在你出身寒苦地份上，給你一個贖罪的機會……你不要理會這抱月樓是青樓還是善堂，總之你在桑姑娘的帶領下安份地做生意，若真能將這件事情做成了，逐步推於天下，將來天下數十萬的青樓女子都要承你的情，算是還了你這幾個月裏欠地債，大人就饒你一命。”\n直到此時，史闡立終於不避忌地將範閒的名字擡了出來。\n石清兒默然無語，心裏不知道在想什麼，面露惶恐之色。\n其實此時史闡立的心中也是惶恐的狠，雖說以後抱月樓有已經暗中加入監察院一處地桑文姑娘監視着，但自己堂堂一位秀才，小范大人的門生，難道今後再無出仕的一日，只能留在青樓裏，做個高喊樓上樓下姑娘們接客的妓院老闆？\n他看了一眼桑文，發現這位歌伎出身的女子倒是柔弱之中帶着一絲沉着穩定，似乎並不怎麼煩惱。\n後幾日，中途下了一場秋雨，悽悽瑟瑟，硬生生將秋高氣爽變成了冷雨夜。\n抱月樓被範閒全盤接了下來，二皇子那邊已經嗅到了某種不祥的徵兆，開始着手安排事宜。\n偏生範閒自己卻顯得比較悠閒，這幾天裏沒有去一處坐堂。\n也沒有去新風館喫接堂包子，而是去了太學，帶着一幫年輕的教員，整理自己從北齊拖回來的那一馬車書籍。\n秋風稍一吹拂，本想在雲層上再賴一會兒地水滴終於墜下了來，稀稀疏疏的好不惹人生厭。\n從澹泊書局往北走一段路，就到了太學的院門口，這裏地一大片地方都歸太學和同文閣理着。\n慶曆元年新政時設的幾個衙門早就撤了。\n範閒舉着黑色的布傘，行走在太學來往的學生中間，間或點點頭，與那些恭敬請安的學生們打個招呼。\n他如今地身份地位雖然早已不同當初，但陛下並沒有除卻他五品奉正地職務，而且還曾經發過口諭，讓他得空的時候，要來太學上上課。\n雖然他不喜歡做老師。\n也沒有來上過課，但是憑着自己地官職，來太學看看書，躲躲外面的風雨，是極願意做的。\n第一天他來太學的時候。\n學生們不免有些驚訝，因爲已經有將近一年，小范大人都沒有來過太學了。\n衆生員一想到這位年輕大人，如今是在監察院裏任職。\n心裏不免有幾分牴觸和畏懼，所以遠不如一年前熱情，直到過了些時辰，衆生髮現小范大人還是如以往一般好相處，這才又重新活絡了起來。\n來到太學給自己留的書房之外，範閒收了雨傘，看了一眼外面陰沉沉的天氣，忍不住皺起了眉頭。\n推門而入。\n房內有幾位太學的教員正在整理着莊墨韓的贈書，對於慶國來說，這一輛馬車地書籍有極美妙的象徵意義，陛下極爲看重，所以太學方面不敢怠慢，抄錄與保養的工作正在有條不紊地進行着。\n看見範大人走了進來，這幾人趕緊站起身來行了一禮。\n範閒笑着回禮，眼前這幾位都是一直碌碌不得志的人物。\n因爲自己一個人很難修好莊墨韓的贈書。\n所以強行從太學正那裏搶了過來，幾日裏相處地還算愉快。\n黑布雨傘放在角落裏。\n開始往地板上滲水，房間裏生着暗爐火炕，兩相一烘，範閒頓時覺得屋內的溼氣大了起來，感覺到有些不適應，便鬆了鬆領口，說道：“太溼了不好，現在天氣還不算寒冷，幾位大人，咱們就先忍忍吧，將這爐子熄了如何？”\n一位教員解釋道：“書籍存放需要一定的溫度，太冷了也不行。”\n範閒知道這一點，說道：“還沒到冬天，這些書放在屋內，應該無妨的，溼氣重了也是不好。”\n衆人應了聲，便開始埋頭繼續工作，太學稟承了慶國朝政一貫以之地風格，講究實務，不好清談，和北齊那邊有極大的不同。\n範閒也坐回了自己的桌上，卻還沒有來得及開始工作，便被人請了出去，說是有人要見他。\n“大學士今天怎麼回太學來了？”範閒有些意外地看着坐在椅中的舒蕪大學士，尊敬地行了一禮。\n在他的宰相岳父下臺，禮部尚書被絞之後，朝中的文官系已經亂成了一團亂麻，一部分隱隱看着範閒，一部分跟着東宮，反而是往年不聲不響的二皇子，因爲這麼多年的經營與文名，卻擁有最多文官地支持。\n眼前這位舒大學士，當年是莊墨韓的學生，一向極有名聲，依資歷論在朝中不做二人想，只是因爲他是在北魏中的舉，如今卻在慶國當官，所以總有些問題。\n在慶曆五年的這次動盪之中，他卻陰差陽錯地獲得了最大的利益，雖被裭奪了太學正一職，但原任同文閣大學士因爲受了春闈事件的牽連，被除職後，轉由他出任。\n同文閣大學士極清極貴，在宰相一職被除，至今沒有新任宰相的情況下，同文閣大學士更是要入門下議事，實實在在地進入了慶國朝廷的中樞之中，相當於一任宰執，就算範閒再如何勢大，在他面前，依然只是一位不入流地官員。\n當然，舒蕪大學士也不會傻到真地將範閒看成一個普通官員，若是那般，他今天也不會來找範閒了。\n“範提司都能靜心回太學。\n老夫難道不能回來？”舒蕪與自己兒子一般大小年齡的範閒開着玩笑，“這外面冷風冷雨地，你這年輕人倒知道享福，躲回了太學……怎麼？嫌監察院的差使要淋雨？”\n外面冷風冷雨？範閒不知道這位舒大學士是否話有所指，笑了笑，不知該怎麼回答。\n在史闡立收了抱月樓之後，言冰雲的行動開始逐步展開，首先動用監察院地壓力。\n逼刑部跳過了京都府，直接發出了海捕文書，咬死了幾條罪名，開始追查那位袁大家袁夢。\n不過袁夢姑娘還真能躲，在靖王世子弘成的掩護下，竟是不知道藏到了哪裏。\n範閒並不着急，反正發出海捕文書，是爲了後面的事情做鋪陣。\n袁夢越遲抓到反而越好。\n在言冰雲的規程當中，一環扣着一環，只要最後能達到自己想要的效果就好。\n就在前兩天，京都裏開始有流言傳播開來，說刑部十三衙門日前在捉拿的妓院老闆袁夢。\n其實……是靖王世子李弘成的姘頭！\n流言本來就很容易傳播開來，更何況袁夢和李弘成本來就有一腿，所以一時間京都裏議論的沸沸揚揚，李弘成地名聲就像是大熱天裏的肥肉。\n眼看着一天天就臭了起來。\n而李弘成與二皇子交好，是世人皆知的事情，不一時，又有流言傳出，京中如今很出名的抱月樓，其實幕後的老闆就是二皇子，刑部衙門追查的妓女失蹤案件，和這些天潢貴胄們脫離不了干係。\n這些傳言說的有鼻子有眼。\n比如袁夢當年是流晶河上的紅倌人，但除了世子之外，卻沒有見她接過別地客人。\n又比如說某年某月某日，二皇子殿下曾經在抱月樓外與監察院的範提司一番長談，雖不知道談話的內容是什麼，但是范家第二天就將抱月樓的股份，賣給了一個神祕的姓史地商人。\n這些流言，自然是監察院八處的手段。\n當初春闈案範閒被逼上位。\n最終成爲天下士子心中偶像的形象工程，就是八處一手弄成的。\n這個大慶朝文英總校處，搞起形象工程來一套一套地，要潑起污水來，更是下手極爲漂亮。\n當然，流言傳播的過程之中，京都的百姓也知道了，抱月樓當初的大東家，其實是範府的二少爺，范家的聲譽也受到了一些影響。\n不過畢竟流言的源頭就在范家自己手裏，隨便拋出幾個範提司棍棒教弟，老尚書痛下家法，大整族風，二少爺慘被斷腿，滿園裏惡戚慘嚎，範府毅然虧本脫手青樓的故事……便可以震地京都百姓一愣一愣，加上范家明面上與抱月樓已經沒有了關係，傳了一傳就淡了。\n說到控制輿論這種事情，範閒做的實在是極爲手熟，當初憑五竹叔寫幾千份傳單就能把長公主趕出宮去，更何況如今對付的，只是位更爲稚嫩的二皇子。\n所以如今的京都民間，總以爲二皇子與世子李弘成——這兩位其實在抱月樓裏一點股份也沒有的人物——纔是抱月樓一案的真正幕後黑手，而範閒範提司卻是一位清白人物，範府只怕有說不出的苦衷。\n言冰雲接下來地步驟，是針對二皇子與崔家間地銀錢往來。\n具體的方法，連範閒都不是很清楚，他信任言冰雲地能力，便根本懶得去管這一塊兒。\n舒蕪大學士看了他一眼，擔憂說道：“你可知道，昨天京都府已經受理了抱月樓的案子……你家老二的罪名不輕啊，縱下行兇，殺人滅口，逼良爲娼……今天就要開審了。”\n範閒苦笑道：“家門不幸，出了這麼個逆子。”\n舒蕪搖頭道：“京都府如今還沒有去府上索人，想來還是存着別的念頭……小范大人，這訟之一字，最是害人，刑事之案，沒有太多的迴旋餘地，如果京都府真的審下去，這件事情驚動了陛下，我想就不好收場了。”\n經過一番談話，範閒已經知道了這位朝中文官大老的立場，對方是代表朝中的文官系統發表意見，勸范家與二皇子一派能夠和平相處，不要撕破了臉皮。\n先不說朝廷顏面的問題。\n在這些大老們看來，兩虎相爭必有一傷，範閒與二皇子都是慶國年輕一代的佼佼者，不論是誰在這場鬥爭中失勢，都是慶國朝廷的損失。\n當然，絕大多數人都不認爲範閒有可以與皇子爭鬥的資格，雖然他是監察院地提司。\n範閒也明白這一點，所以知道面前這位大學士勸和。\n其實是爲自己着想，不免有些感動，溫和笑着說道：“多謝老大人提點……想必老大人也已經見過二殿下了。”\n舒蕪點了點頭，自從範閒打北齊回京以來，便一直和二皇子一派過不去，監察院抓了不少二皇子一派的臣子，他要從中說和，必先去看二皇子的意見。\n沒料到二皇子倒是極好說話，很有禮貌地請舒大學士代話給範閒，願意雙方各退一步。\n聽了舒大學士的傳話，範閒在心裏冷笑一聲，二皇子那人小名就叫“石頭”。\n哪裏是這般好相與的角色，雙方已經撕破了臉皮，自己更是被逼着將弟弟送到了遙遠的異國它鄉，自己岳父被長公主和二皇子陰下臺的事情。\n也總要有個說法吧？\n而且監察院一處的釘子早傳了話來，二皇子那邊已經將祕密藏好地抱月樓三個兇手接了回京，就準備在京都府的公堂上，將範思轍咬死。\n二皇子請舒蕪代話，不過是爲了暫時穩住範閒而已，範閒卻並沒有這般愚蠢，他恭恭敬敬地爲舒大學士奉上茶後，說道：“這件事情和院子沒有什麼關係。\n和我也沒有什麼關係，我這些天守在太學裏，就是怕有人誤會。”\n舒蕪忍不住苦笑了起來，臉上的皺紋滿是憐惜之色：“何苦與他鬥？就算這一次鬥贏了那又如何？千贏萬贏，總比不過陛下高興。”\n範閒心頭微動，知道這話實在，對面前這位老學士更增感激之情，雖然他心中另有想法。\n還是溫和應道：“您既然都說話了。\n晚生還有什麼好說的，只要京都府給我范家留些顏面。\n刑部那件案子，自然也沒有人往深裏追究。”\n在舒蕪這位老臣重臣的眼中看來，範閒應的這話，就顯得有些毛燥了，官場之上，總講究個遮掩體面，哪有這般當着一朝宰執的面，明白無誤的講這些不法之事地道理？但他也知道，範閒這人的性情就是這般，微笑滿意着沉吟不語，只是看着太學窗外的雨，柔柔的下着。\n離京都府衙三裏地的御山道旁，秋雨在煞煞地下着。\n抱月樓妓女失蹤之案已經查了起來，雖然還沒有挖到屍首，但是京都府已經掌握了牽涉到命案之中的三個兇手，只要這三個親手殺死妓女的打手被捉拿歸案，然後拿到口供，便可以咬死范家那位二少爺爲幕後主使之人，一方面對范家造成強烈的打擊，另一方面也洗清了二皇子身上被潑着地污水。\n所以這三個打手，實在是重要人物。\n二皇子一派直到今天也不清楚，當初范家爲什麼會在執行家法之後，將這三個人直接送到了京都府，這豈不是給了己等一個大把柄？\n但直到范家賣了抱月樓，開始追查袁夢，鋒頭直指李弘成之後，二皇子才明白，原來範閒只是用這三個打手來安自己的心，以爲他是真地選擇了和平，從而反應要慢了幾天。\n不過二皇子依然覺得範閒有些不智，只要這三個人在手上，你范家的那個胖麻子還能往哪裏跑？\n如今二皇子是真的動怒了，你範閒真的不知道天有多高，地有多厚，居然真地敢對自己動手，鬼都知道，京中那些流言是你放出來的。\n而此時，世子弘成雖然也是滿腔鬱悶，卻是無法去範府找範閒打架，因爲靖王搶先動怒，接着動了一頓板子之後，將他關在了王府裏，也算是躲一躲如今京都的風雨。\n“好生看管着，不要讓人有機會接觸到……切不能給他們翻供的機會！”二皇子府上八家將之一地八爺範無救，陰沉着一張臉，對京都府來接人的差役說道：“這件差使如果辦砸了，小心自己的小命。”\n京都府的衙役緊張地點了點頭，不是對這件差事緊張，而是面對着二皇子手下地八家將感到緊張。\n御山道離京都府只有三里路，如果不是爲了避嫌，範無救一定會親自押送這三個打手，看着他們被關進京都府的大牢。\n馬車動了起來，在陰沉沉的秋雨之中，範無救遠遠看着。\n馬車在雨中行走，一應如常，街上並沒有多少行人。\n只是偶爾走過幾個撐着雨傘，行色匆匆的路人。\n便在此時，那些路人動了起來，雨傘一翻，便從傘柄中抽出了染成黑色地尖銳鐵器，異常冷靜地刺入了馬車中！\n範無救大驚之下往那邊衝去，只是他離馬車有些距離，看那些人動手速度。\n便知道自己根本來不及救人！\n那些尖刺無比尖銳，就像是刺豆腐一樣，直接刺入了馬車地廂壁，殺死了裏面那三個人。\n路人們抽出尖刺，根本沒有多餘的表情動作。\n打着雨傘，走入了大街旁地小巷之中，直接消失在了雨天裏。\n鮮血從馬車上流下來了，範無救才寒着一張臉趕了過來。\n他拉開車簾一開。\n驟然變色，那些傷口痕跡，無一不顯示出下手地人何其專業，不過簡簡單單的一刺，就無救了。\n範無救不由倒吸了一口涼氣，開始爲二皇子感到擔心，如此乾淨利落的殺死馬車裏的三個人就已經極難，更可怕的是。\n對方竟然對自己這些人何時移送人證，竟是清清楚楚，想來監察院在二皇子一系裏，也埋藏了許多釘子，才能將下手的時間地點，拿捏的可謂妙到毫巔。\n這場暗殺正因爲設計的太完美了，所以看上去才顯地這般自然、簡單，就像喫飯一樣。\n並不如何驚心動魄。\n只有範無救這種高手。\n才能從這種平淡的殺局裏，尋到令自己驚心動魄的感覺。\n根本不用想。\n他就知道下手的是誰，除了監察院六處那一羣永遠躲藏在黑夜裏的殺手，誰能有這種能耐？他臉色愈發地蒼白，不由想到，剛纔那幾個路人如果是針對自己進行一場暗殺，自己能夠活下來嗎？\n所有二皇子一派地人似乎都輕視了範閒的力量，那是因爲慶國新成長起來的這一輩人，根本不知道監察院……是如何可怕的一個機構。\n範無救有些緊張地摩娑着袖子裏地短匕首，第一次感到自己似乎應該脫離二皇子，救救自己爲好。\n“棋藝不精，棋藝不精，我下棋就是捨不得喫子兒。”範閒滿臉慚愧說着。\n他這時候正在太學和舒蕪下棋。\n今天早朝散的早，南方的賑災已經差不多結束了，所以舒大學士纔有這麼多閒功夫，只是下了兩盤棋，老先生髮現範閒如此聰慧機敏的大才子，竟然是一個地地道道的臭棋簍子，不由變了臉色，覺得下這種棋，就算贏了也沒什麼樂趣。\n舒蕪嘆息說道：“範閒啊範閒，我看你做什麼事情都精明的狠，怎麼下棋卻偏偏這麼臭？”\n二人又隨口閒話了幾句如今朝廷裏的事情，因爲範尚書在府裏向來極少說這些，而監察院也不可能去查自己朝會上的爭執，所以範閒聽地很感興趣，一些以他如今品級還不能接觸的朝政大事，也嗅到了一些味道，如今燕小乙在北邊任着大都督，不停地伸手要銀子，而南邊的小型戰事也在進行着，慶國目前確實有些缺銀子。\n範閒的心此時便放下來了，只要陛下需要銀子，那麼明年內庫總會落入自己的手中，長公主那人，陰謀詭計是玩的好的，但說起做生意賺錢，實在不是那麼令人放心。\n雨勢微歇，範閒沒有資格留這位老大人喫飯，恭恭敬敬地將大學士送出門去，便一轉身回了那間房，重新開始審看莊大家贈予自己的藏書，等衆教員散了之後，他還沒有離開，只是捧着本書在出神。\n他知道今天京都裏發生着什麼事情，只是沒有怎麼放在心上，那三個人本來就是死人，只是那些死去妓女地家人，如今也在京都府裏告狀，口口聲聲指着范家。\n範閒當然不會再去殺人滅口，今天死地那三個人一直被二皇子偷偷藏着，自己殺了他，對方也不可能告到御前去，而且範閒雖然不是什麼好人，也沒有殺死苦主的狠辣心腸。\n其實他明白，如果不論身份，自己身爲監察院提司，手中掌握地資源和權力，遠遠比二皇子要強大的多，這場鬥爭如果沒有什麼意外，當然是自己穩贏的局面。\n只是世人卻不知道這點。\n唯一讓範閒在意的，只是宮中那位陛下的態度，如果陛下覺得這些小王八蛋們玩家家不算什麼，那範閒就可以繼續玩下去，他對那位陛下的心思其實揣摩的很準，二皇子……不過是把磨刀石，雖然是用來磨太子的，但用來磨一磨將來監察院的小范院長，看看小范院長的手段與心思，似乎也是件不錯的選擇。\n當然，如果範閒真的下手太狠，宮中只要一道旨意，也就可以平復了此事。\n他並不擔心陛下會因爲這件事情而對自己痛下毒手，反而會自嘲想到……大家都是王八蛋，你皇帝陛下總不好親此蛋薄彼蛋。\n京都的雨停了，他悄無聲息地避開衆人眼光，離開了太學，在一家成衣鋪裏脫去了外衣，露出裏面那件純的“工作服”，又從滿臉卑微的掌櫃手中，接過一件樣式尋常的外衣套在了身上，這才一翻雨帽，遮住了自己的容顏，消失在了京都的街道之中。\n雨已經停了，天上的鉛雲就像是被陽光融化了一般，漸漸變薄變平，再逐漸撕裂開來，順着天穹的弧度，向着天空的四角流去，露出中間一大片藍天，和那一輪獲得勝利後顯得格外新鮮的秋日。\n陽光打在京都府衙門的外面，有幾抹穿進堂去，將堂上那面“正大光明”的匾額照的清清楚楚。\n已經有看熱鬧的人羣圍在京都府外，等着府尹大人親審近日裏鬧的沸沸揚揚的抱月樓一案。\n這案子有背景，有兇殺，牽涉的是讓人想入非非的妓女，發生在聲色場所，滿足了京都百姓們審美的諸多要求，所以是衆人關心的焦點，日常茶餘飯後，若對此案沒有幾分瞭解，真是不好意思開口，那些馬車行的車伕，若對此案的始末不能一清二楚，那真是沒臉爲客人趕車。\n範閒僞裝成一位路人，混在人羣之中往衙門裏望着，心裏不由有些怪異的感覺，京都府乃首重衙門，這府裏最近一兩年的人事變遷，卻與自己脫不了干係，只怕今次事罷，這位京都府尹也要告罪辭官了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/1621481699.html"}