{"bookid":"219683","book":"慶餘年","source":"drxsw","index":363,"title":"第五卷京華江南 第一百零八章 內庫門","content":"第一百零八章內庫門\n慶曆六年三月二十二日，據說大吉，所以欽差大人巡內庫轉運司正使範閒，到江南之後，內庫第一次新春開門招標，就選在了這一天。\n這天春光明媚，微風送暖，蘇州城裏的公子仕女們紛紛往城外去踏青，寬闊的官道上草未長已偃，鶯未飛已驚，城外青山處處，綠水絲絲，便化作了男女們互相勾搭的好去處，空氣裏漫着一股清新美好的味道。\n蘇州城裏又是另一番景象，由江南總督府往南行七十四丈處，便是內庫轉運司常駐蘇州府衙，不論是江南路的各司衙門還是蘇州府的衙門都開在這一片地方，正是官氣雲集之地，平日裏就是戒備森嚴，首要看防之處，今日裏只見軍士遊走於兩邊街頭，各持長槍於手，又有衙役強打精神，在春濃睏意裏警惕地注視着各方的動靜。\n這一大片區域已經被嚴密地控制了起來。\n每年的內庫開門日，都是這種情形，一來是各地來的鉅商們手中帶着太多的銀子，二是主持內庫開門一事的，除了轉運司的官員還有宮中派來的太監監核，江南路總督也會到場旁聽，這種時候更是少不了都察院那一幫子成天沒什麼事兒做的御史們。\n今日彙集到這裏的銀子太多，大官太多，所以安全問題就成了重中之重。\n好在蘇州深在大江之畔，慶國武力強盛，也沒有哪個勢力敢做出任何的試探，就連蘇州城裏的小偷們都早已被清逐出了城外。\n正是一片清明時節好收錢。\n轉運司依慣例，騰出了一間大宅院。\n這座院子寬闊無比，沿正堂兩邊一溜的小隔間，據說是前朝時候江南一帶的生學考場，後來慶國皇帝南巡內庫之時。\n發現這種格局倒有些合適進行招標，便定在了這裏，形成了慣例。\n平日裏這座宅院就空在蘇州最高級的區域之中，被轉運司借給總督府衙門理帳，只是到了三月間就歸還轉運司衙門。\n從十幾天前就已經開始重新整修打掃，如今的這座宅院明亮至極，清淨無塵。\n宅院之外有兵士把守，院內堂邊站着幾名面容尋常地護衛。\n大堂間的光線有些陰暗，只隱約能看見一排四個太師椅，擺在桌案的後方。\n當南街京都新風館蘇州分店的接堂包子賣完之後，這座宅院的門終於開了。\n來自各州的鉅商們並不慌亂，極有秩序地擡階而上，對於身邊兵士們警惕地眼光視而不見，十幾年的時間，他們對於這一整套程序早已瞭然於心。\n一個商人的身後往往代表着一個家族。\n以及家族身後地官場派系，內庫開門之事重大，所以今日前來的代表，都是家族中的頭臉人物，只是人數並不多。\n這些商人的身後都帶着自己的長隨與帳房先生，還擡着箱子與帳冊及相關的工具。\n走在衆人之前的，當然是明家的代表。\n從去年開始，明家就已經將大部分權利下放到明蘭石少爺地手中。\n明老爺已經很少出來拋頭露面，但讓衆多鉅商有些震驚的是，今天，那位明老爺子明青達，居然親自到了大宅院！\n明青達微眯着疲倦的雙眼，與各們同仁拱手見禮，一捋頜下長鬚，便傲然走入門中。\n江南商家隱隱以明家爲首。\n趕緊向這位老爺子回禮，跟在他的身後進入門中，沒有人會有一絲不自在的感覺，既然是內庫招標，當然是明家先行。\n衆人只是有些不理解，爲什麼明家今天會如此慎重，連老爺子都請了出來。\n偶爾有人聯想到內庫新來地轉運司正使，那位欽差大人。\n又想到這個月裏明家少爺暗底下與衆人不停地交流。\n這才隱隱猜到，今天的內庫招標。\n只怕不會如往年一般風調雨順，也不會如今天的春光一般明媚喜人。\n檐下的兩排房間早就已經貼上了名字，各家依次進入，明家便排在左手方地第一間大房內，他們帶的人也最多，足足帶了十六名掌櫃夥計，一入房間，便有轉運司安排的僕婦下人們端茶倒水，遞了熱乎乎的毛巾，以及一些精緻的小糕點。\n雖然開標的是官府，但是他們也知道這些富人們也要招呼好，用範閒知道往年安排後笑着說的那句話般，要殺豬，當然得先把豬養肥了。\n明青達穩坐於椅中，雙眼微眯看着門外庭院裏散下的清淡天光，入院之前，他就與那些商人們有過眼神上地交流，知道大家的想法是極爲一致的，在利益面前，沒有人願意彼此將價錢哄擡起來，尤其是那些商家，根本不敢得罪自己。\n想到這一點，明青達的心裏才稍微放心了些，低聲問道：“還有多久？”\n明蘭石規規矩矩地站在父親的身旁，低下身子說道：“快了。”他伸出那雙白暫的手，端着茶送到父親的身前，這雙手是如此的潔淨，就像是從來沒有沾過血一般。\n明青達點了點頭，朝廷既然還是發明標，這天下又沒有人有那個財力與自己爭，應該和往年沒有太多差別，但不知道爲什麼，他地嘴脣還是有些發乾，或許是人地年紀漸漸老了，精力總有些不濟。\n想到這點，明家主人心裏卻涌起一絲莫名的情緒，自己地母親已經這麼大年紀了，爲什麼身子骨還是那樣康健？\n明青達下意識用目光掃了一眼對過，很輕鬆地分辯出來了那些房中所代表的家族，雖然這些年他已經很少親身入商場，但老一輩的交情猶在，今天那些家裏來的都是些第二代的後人，想來對方也清楚，內庫十六標，崔家騰出來的份額可以搶搶。\n至於明家定死的那八項，他們是斷不能動地。\n只是……對面檐下最後的那個房間門依然關着，不知道是哪家遞了標書，人卻還沒有到。\n明青達喝了一口茶，潤了潤嗓子，皺眉說道：“乙六是誰家？馬上就要開始了，怎麼人還沒有到？”\n明蘭石一怔，無法應答。\n因爲他明明已經調查的足夠詳細，爲什麼那間房還一直空着？\n明青達的心中開始生出某種警兆，範閒退回四十萬兩銀票之後，便陷入了安靜之中，不知道那位欽差大人究竟在想什麼，他看了自己的兒子一眼，微恚說道：“辦事就要滴水不漏，連人都沒有查清楚。\n呆會兒萬一出什麼問題，怎麼辦？”\n明蘭石面色微窘，只好認錯，心裏卻有些不服，這些豪門大族的人物。\n都帶着這種心口不一的壞毛病，試探着說道：“會不會是哪家鹽商……他們做事向來古怪，指不定這次也是眼饞了。”\n明青達一臉陰煞，搖了搖頭。\n說道：“不是鹽商，一，他們給過我們承諾，二，薛大人也曾經向我做過保證。”\n這位明家主人看着對過那間空無一人的房間，看着那緊閉地房門，看着玻璃窗裏隱約滲出的寒意，心中涌出強烈的不安。\n“這次真是可惜了。”江南總督府書房之中。\n一位師爺嘆息着：“崔家空出了六項，咱們卻不方便插手，眼睜睜看着這麼多銀子，又要被明家和那些江南的土財主們瓜分，實在可惜。”\n封疆大吏，江南路總督，一品大員薛清大人面帶微笑，不言不語。\n坐在他身邊另一位師爺也是面露可惜之色。\n說道：“楊繼美前些天來了幾次。\n還不是指望大人能幫他在小范大人面前說說話……他家世代做鹽，如今看着內庫這塊肥肉。\n也饞的慌。”\n楊繼美是兩淮一代最大的鹽商，或者說是私鹽販子，一向對總督府小心巴結。\n薛清想了想後，笑着說道：“饞？誰不饞？楊繼美這老殺才……那麼好一座華園，我找他要，他都硬頂着不給，這次非要經我的手送給範閒當住所，他想的什麼，難道本官不知？難道範大人心裏不清楚？”\n他身爲江南總督，掌管天下七分之一地兵馬民政，實力雄厚至極，耳目自然衆多，想到一椿事情，忍不住嘆息道：“範大人日後肯定要賣楊繼美一個面子，不過內庫這個事情……他是沒什麼機會了。”\n師爺好奇問道：“欽差大人究竟怎麼想的？空出來的那六項，他究竟準備交到誰的手上？”\n薛清面上的笑容漸漸斂去，說道：“其實問都不需要問，陛下既然派他來了江南，這六項自然是他準備自己得了。”\n他接着冷笑道：“別說這六項，我看明家自己地那八項，今天要保下來，只怕也會非常喫力。”\n師爺深深皺眉說道：“就不知道小范大人這次選的是哪家。”\n薛清嘲諷一笑，他統領江南一地，當然知道範閒做的一些手腳，笑道：“那個人選，只怕你們誰都想不到，這位欽差大人也委實厲害，竟然不在商人之中選代言，卻在草莽之中挖人，如果平日裏那廝敢大搖大擺地走進蘇城裏來，本官只怕要拿他入獄，索些好處纔是。” 師爺不知內情，乾笑了兩聲，心頭卻依然有些不捨，試探着問道：“關於內庫開門一事，欽差大人……沒有和您說道說道？”\n依官場慣例，像內庫這麼大一塊肥肉，總不能由一個派系的官員獨吞，尤其是薛清地位超然，又深植江南，範閒再如何囂張，也總要對總督府意思意思。\n薛清微微皺眉，搖頭說道：“小范大人自然是有提過此事，別看他年紀不大，行事卻頗有圓融之風，範尚書和陳院長教地好啊……只是本官，此次不得已，只好婉拒了小范大人的好意。”\n“啊？”師爺驚呼出聲，婉拒好意？只要範閒開了口，這小小的好意。\n只怕至少也有十幾萬兩銀子的份額，總督大人什麼時候變得如此清廉自持了？難道他學會了變臉？\n薛清自嘲一笑，站起身來，說道：“雖說離的近，但咱們還是先走一步，小范大人在宅院裏等着，還有郭錚那個老白臉，宮裏的公公也帶着旨意來。\n我們不要太遲緩了。”\n他沒有向自己比夫人還要親密地師爺們解釋，自己爲什麼婉拒了範閒的好意，是因爲薛清明白，內庫看似只是範閒與長公主之間地較量，其實背後還代表着更深層的意義，那些皇子們，究竟該如何排序，這已經開始變成一個極爲棘棘手的問題。\n薛清的身份不允許他太早站隊。\n不然陛下會很生氣，所以他不方便去分享內庫這場盛宴。\n在護衛的拱衛下出了江南總督府的正門，薛清下意識回頭，看着府前地匾額，被這初生不久的太陽晃了晃眼睛。\n他地心中涌起強烈地不安，陛下這幾年行事愈發……古怪了，這天下所有人的都看着京都，在猜測着將來地格局。\n可是這樣的動盪，對於慶國的朝廷來講，絕對不是什麼好事。\n人心不定，官員如何自處？\n陛下啊陛下，您究竟是在想什麼呢？\n內庫開門，前來應標地商人們已經坐在房間裏等候。\n而主持此事的範閒，此時卻還悠哉遊哉地喝着茶，與他飲茶對話的。\n乃是一位從京都來的太監。\n內庫乃是皇室財產，依規矩，便要由太常寺與內廷共同監核，由於範閒本身就是太常寺少卿，所以今日太常寺就沒有多事的再派人來蘇州，也給他減少了很多麻煩。\n但來了一位大太監，同時也是個大麻煩。\n“黃公公說地有理。”範閒將茶碗擱在案几之上，微笑說道：“本官也以爲。\n一動不如一靜。\n一切依舊年規矩辦理就好。”\n這位自宮中來的大太監品秩極高，不然也不可能被委以如此重任。\n此人生的肥頭大耳。\n兩頰邊的肥肉都堆在一處，此時聽着範閒應話，皮笑肉不笑說道：“大人主持此事，咱家是放心地。”\n這名太監一向深在內宮，雖然很清楚範閒的大名，但心想自己身負聖命，倒也不是怎麼害怕對方，相反是他來蘇州幾天，範閒卻沒有請他過府一敘，這個被漠視的事實，讓黃公公的心裏有些不舒服。\n先前的一番談話，這名黃公公給範閒帶來了一個極不好的消息，準確地說，是傳遞了太后老人家的口諭，讓範閒主持內庫一事，盡依舊年規矩，莫要亂來。\n莫要亂來？舊年規矩？\n範閒在心裏冷笑着，這自然是說該明家的歸明家，其餘地就自己慢慢折騰，看來長公主回京之後，太后心疼這個幼女，居然拉長了臉，用出了這麼大的面子！\n他心裏明白，太后這是在警告自己，做事不要太過分，總要爲皇族那些成員們留些活錢花花，想到此節，範閒就忍不住想笑，心想自己那位皇帝老子號稱一代帝王，怎麼這些年卻越活越轉去了？任由老媽妹妹把家業往自己的兒子們府上送？\n他當然知道皇帝並不是一個簡單的人物，只是越發有些不明白，皇帝造就如此一個動盪的局面，究竟是爲了什麼。\n“欲大治，必先大亂？”他下意識裏皺眉說出口來。\n“什麼？”在他身旁的黃公公好奇問道。\n“沒什麼。”範閒笑着說道：“辛苦公公傳旨。”\n黃公公咳了兩聲，微帶驕意說道：“也是太后老人家信得過咱這個奴才，當然，也要謝謝小范大人賣咱家這個面子。”\n範閒沒有接話，只是笑謔着看着黃公公像豬頭一樣的臉，半晌後說道：“你的面子？”\n黃公公一怔。\n範閒微笑說道：“黃公公，在本官地面前，你最好收起那一套，老姚老戴老侯……可比你會做人一些。”\n黃公公大怒，卻旋又一驚，範閒提到地這三人，都是宮中的實力派大太監。\n雖說老戴如今早已失勢，可是除了最近調往東宮地頭領太監洪竹之外，老姚老侯……可都比自己面子大！範閒如此說，自然是表示，連姚公公侯公公在自己面前就得恭恭敬敬的，你又算做什麼嘀？\n黃公公城府頗深，斂去怒容，反而笑着應道：“大人說地是。”他心裏卻是對範閒看低了一線。\n如此四處樹敵的年輕權臣，只怕日後難以長久了。\n而且他畢竟是太后的近人，身份有些特殊。\n範閒似笑非笑說道：“黃公公，在蘇州城你最好給我老實一點。”\n黃公公低下臉去，應道：“欽差大人這是說的哪裏話？”\n“說的京都話。”範閒陰沉說道：“本官最厭憎有人用太后來壓我，別人怕你三分，卻不包括我在內，你回京後自可四處說去。\n且看到時又是個什麼格局。”\n黃公公大怒擡頭，一位臣子，竟敢對太后如此不敬！難道你範閒真的不想要小命了！\n範閒如此說話，自有他的道理，他寒着那張臉。\n雙袖一拂，轉過側廊走向宅院的正堂，丟下最後一句話：“搞清楚你自己地身份，你可不姓洪！”\n除了洪老公公。\n那座涼沁沁的皇宮裏，還有什麼是值得範閒警懼的？\n範閒冷漠着站在正堂前方的石階上，兩邊檐下房間的的商人們趕緊走了出來，對他躬身行禮。\n他眼光直直地盯着正門處，連離自己最近的甲字房的明家父子都沒有看一眼。\n大門咯吱一聲被推開。\n一列沉默地人緩緩走了進來，這行人的身上並沒有帶着商人們常見的富貴氣息，也沒有官員們的味道，反而是充斥着一股血殺的草莽感覺。\n這行人往院中一站。\n就像是羊羣裏忽然來了幾匹惡狼，糕點上擱着一條鹿尾，顯得格格不入，突兀至極。\n領頭地，正是江南水寨大統領，夏棲飛。\n今日夏棲飛穿着一件淡青色的水洗綢，卻依然沒有遮掩住他身上的鐵血氣息，面色雖然平靜。\n但是微眯的雙眼中依然流露出了一絲興奮與緊張。\n夏棲飛抱拳。\n向範閒行禮說道：“正使大人，草民來晚了。”\n“不晚。”範閒冷漠說道：“只要來了就好。”\n江南地鉅商們往往都有些見不得光的生意。\n而且他們也有很多地方雖然倚仗地方上的草莽力量，而夏棲飛身爲江南水寨的大頭目，其實暗中與這些商人們，甚至與明家都有些來往。\n所以也有些人見過夏棲飛的真面目，今日他領着自己手下的兄弟往院中一站，馬上便有眼尖的人認了出來，竊竊私語之聲漸起，逐漸變成了無數聲的驚歎！\n水匪也來內庫招標！\n衆鉅商們滿臉惶恐地看着院中地夏棲飛，又忍不住去看了一眼站在石階上的範閒，怎麼想也沒有想明白這件事情。\n水匪經商？那咱們這些商人做什麼？難道去當山賊？這世道……自從小范大人顯名以來，似乎就變得有些光怪陸離，難以捉摸了。\n而且這些江南商人們更爲好奇的是，夏棲飛就算四處搶劫，可是哪裏能籌足這麼多銀子？不過這些江南水寨的人們既然已經入了內庫門，想必至少已經交齊了保證金……當水匪能掙這麼多錢，那自己還用得着辛苦做生意？\n站在石階最近那個房間門口的明青達眯着眼睛，看着那個最後入院的人，輕聲說道：“這個人是誰？”\n“應該是夏棲飛。”明蘭石附在父親的耳邊親身說道：“江南水寨的大頭目，以往有過一些聯繫，不過沒有見着本人，不知道怎麼回事，他今天也來湊熱鬧。”\n明青達地雙眼眯地愈發厲害，快要看不見裏面深寒的眸子，只聽着他幽幽說道：“看來……這人就是欽差大人預先埋下地棋子。”\n便在此時，夏棲飛緩緩轉頭，對上了明家當代主人投來的目光，微微一笑，笑容極爲真誠地……展露出無窮的敵意與噬血慾望。\n被殺母奪產的明七少爺，在範閒的幫助下，終於有了堂堂正正站到檯面上復仇的機會。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595381.html"}