{"bookid":"219683","book":"慶餘年","source":"drxsw","index":660,"title":"第七卷朝天子 第六十四章 犯錯","content":"第六十四章犯錯\n範無救聽到賀宗緯挾着寒意的那句話後，緩緩低下了頭，沒有什麼太過明顯的反應，沉默半晌，低聲說道：“在向陛下稟報之前，大人應該再想法子查的更清楚一些。”\n“這是自然，好了，夜深了，你先去休息吧。”賀宗緯很隨意地說了聲，揮了揮手，又拿起了桌上的案卷。\n範無救看了賀宗緯一眼，眸子裏閃過一絲黯淡，躬身行禮，告辭而去。\n當他走出書房時，賀宗緯馬上放下了手中的案卷，沉默地看着門的方向，陷入了沉思。\n對於這位二皇子的親信八家將來投自己，賀宗緯起初的時候，很有些忌憚，畢竟京都人知道範無救身份的不在少數，如果將來被人們發現了這一點，再傳入了宮中，不知道皇帝陛下會怎樣想。\n當年二皇子可是陰謀叛亂中的一員，賀宗緯收容他的舊屬，確實有些冒險。\n只不過當初他很快做出了決斷，畢竟範無救有他自己的能力，當年威名暗傳於京都江湖的八家將，雖然在監察院的面前，看似不堪不擊，實際上都是有些很厲害的人物。\n二皇子當初在朝中經營這麼久，留在身邊的親信，當然是最優秀的。\n除了範無救自己的能力之外，賀宗緯收留他還有兩個很重要的原因，一來此人與他的目標一致，都是要對付範閒，二來此人還掌握了一些二皇子當初留下來的資源。\n二皇子在三年前已經事敗身死，他在朝中的力量也早已經被皇帝和範閒掃蕩一空，可終究還是有些隱在朝堂下層的官員，在暗中等待着時機，不論是替主子報仇的時機，還是另覓新主，重見天日的時機。\n賀宗緯需要這些人。\n這些人也需要朝中的賀大學士，但賀宗緯卻不能親自出面收攏這些勢力，必須經由範無救，如此才能讓自己在陛下面前顯得清白一些。\n歸根結底而論，賀宗緯如今是走在一條孤獨地鋼繩之上，兩旁皆是無盡深淵，十分危險。\n在範無救離開書房後不久，那位先前離去的賀族堂兄又悄悄地折返了回來。\n二人對視一眼，都看出了彼此眼中的那絲神情。\n賀宗緯溫和一笑，說道：“去查王啓年和高達的下落，不要動用二殿下留下來的那些人。”\n那人極恭敬地一禮，應道：“小的明白，先前大人和範先生一說，屬下便清楚了。”\n賀宗緯讚賞地點了點頭，說道：“有些事情是不方便讓範先生知道的。”\n不方便讓範無救知道的事情有很多。\n先前範無救與賀宗緯商議，想要扳倒範閒，必須從可能活着地王啓年及高達身上入手，只是憑賀宗緯和當年二皇子留下的力量，根本不可能穿破監察院的層層黑霧。\n找到真正的線索，所以範無救建議賀宗緯，應該直接面聖，拼着陛下猜疑。\n使動內廷出手。\n可問題在於，賀宗緯手底下有一枝力量，是陛下賜予他的一枝力量，沒有任何人知道的力量。\n皇帝陛下無比信任陳萍萍，無比寵愛範閒，然而監察院的力量實在太大，如果僅僅是從外面制衡，一位帝王肯定不會放心。\n所以當年纔會有內務部，而且宮裏一定在監察院內安植了不少的親信。\n關於這種事情，相信陳萍萍和範閒都是心知肚明，只是沒有必要和皇帝把事情挑明，只是在暗裏防着罷了。\n都察院既然要與監察院打擂臺，當年內廷，或者說內務部在監察院內安插地釘子，在三年之後。\n已經慢慢由姚太監那方面。\n轉到了賀宗緯的手上。\n這枝比黑夜還要黑暗的力量，如今正是由賀宗緯的這位族兄掌管。\n賀宗緯沉吟片刻後。\n說道：“由外圍查，監察院如果還和王啓年有關聯，就一定有痕跡，但是不要讓這些人知道究竟是在查什麼。”\n“如果陛下知道大人在查事情，問起來怎麼辦？”\n“陛下不會管這些小事。”賀宗緯微低着頭，說道：“待查出來後，再稟報聖上，請聖上定奪。”\n當然，賀宗緯如果掌握了這件可能挑動陛下與範閒關係的要緊事物，一定不會安安靜靜地暗中稟告陛下，給陛下與範閒一個私底下談判地機會，而是會想盡一切辦法，把這件事情鬧大。\n那人清楚大人話裏隱着的意思，也不多言，直接說道：“一定不負大人所望。”\n書房再次回覆沉默，賀宗緯坐在書桌的後面，忍不住搖了搖頭。\n他沒有書童，但是總有幾個師爺人物，但那些師爺都是嚴禁進入後園，這間書房，除了他的親信，沒有人敢靠近。\n他知道自己如果真地能夠相信範無救，那麼這件事情一定會進行的更輕鬆些。\n只是他沒有辦法完全相信範無救，尤其是對方現在是一個謀士的面目，出現在自己眼前。\n對於謀士這種人，賀宗緯的心裏一直保存着最大的疑心。\n很多年前，他因爲扳倒林若甫而成功發跡，可實際上，他清楚，前任宰相的倒臺，和自己沒有什麼太大的關係，這是陛下的意思，而真正執行，並且給了相爺最沉重地一擊的，正是相府當中那個看上去無比清俊灑脫的謀士——袁宏道。\n當年賀宗緯帶着吳伯安的妻子，就住在這間御書老宅裏，而他奉了長公主之命，與相府內部聯繫，正是與那位袁宏道打交道。\n他知道那個叫袁宏道的謀士，在這件事情裏，捅出了怎樣兇險的一刀。\n前些年被慢慢揭露的真相，更令他震驚無比，這個袁宏道竟然是監察院的人！\n監察院！\n賀宗緯地心裏有一抹寒冷，他很害怕監察院地力量，雖然現在手中也掌有監察院內部的某些人員，可是對監察院瞭解地越多，他越是害怕。\n他害怕自己府上地花匠是監察院一處的奸細，他害怕那名胖胖的僕婦是六處的殺手，他害怕自己天天喫的食物裏有三處下的慢性毒藥……\n他害怕，就連範無救這個二皇子留下來的謀士，會不會也是監察院的人，會不會在將來，向自己地身體，捅下最狠的那一刀。\n他想對付範閒。\n所以他更害怕範閒對付自己。\n已經好幾年了，他在朝堂上受着衆人的尊敬，回到府中，卻沉浸在恐不安的不健康情緒之中，他總覺得自己在府裏見到的每一個人都有可能是監察院派來的人。\n所以賀府沒有太多的僕人丫環，他用人極少，即便迫不得已要用人，他也寧肯千辛萬苦。\n從自己的家鄉，尋找那些族中地兄弟。\n沒有想到，這樣反而爲他搏來了清謙之名。\n賀宗緯有時候甚至覺得自己快要被這種緊張的情緒逼瘋了，瘋了！可他不能瘋，他要獲得最後的勝利。\n他已經在黑暗的天邊，找到了那絲隱晦卻又刺眼的魚肚白。\n他推開門，孤獨地站在走廊下，面色有些發地。\n心情異常沉重，偶爾想到了那個女子，眼眸裏更是平添了幾分痛苦之意。\n沒有人知道賀大學士的內心受着怎樣的煎熬，也沒有人認爲他是個快要發瘋的人。\n只不過在孫府壽宴過去數日後，朝中地文武官員，甚至是知曉了一些風聲的士子百姓們，都知道賀大學士在這一仗裏輸了，而且輸的十分徹底。\n皇帝陛下沒有發明旨。\n卻是讓賀宗緯自行處理京都府尹一事，明顯是想借此事樹立賀大學士在朝中的權威地位，但沒有想到，範閒從東夷城回來，喝了頓酒，去宮裏吵了一次架，還去太學逛了一趟，就把賀大學士伸出來的手直接打了回去！\n關於賀大學士的臉面受損以及失敗。\n沒有人會覺得奇怪。\n畢竟他此次面對的對手。\n不是朝中的六部堂官，也不是以前地那些權貴門弟。\n而是範閒。\n範閒不動手便罷，只要他下定決心做什麼事情，他總能做到，這已經成了整個天下的共識。\n而很明顯，皇帝陛下對這個私生子也沒有什麼太好的法子，畢竟只是區區一個京都府尹，陛下總不能真的和自己最寵愛的私生子翻臉。\n戶部派出的查帳老官有些狼狽地離開了京都府，吏部和刑部暗中的調查，也在來自山峯的強大壓力下倖倖終止，而門下中書省方面，胡大學士雖然沒有發話，但也是當着賀宗緯地面，對着諸位臣工輕聲提醒了一句，這一句雖然輕，但又相當重。\n京都裏一片清明。\n時日早過清明四月節，春光正是明媚之際。\n一身便服地範閒坐於馬上，執柳梢直指東方，與身旁送行的官員笑談着什麼。\n又打了一次賀宗緯，又在與皇帝陛下地爭吵中，佔了一次上風，至少保證了自己這邊的勢力，在短時間內不會被削的太厲害。\n範閒的心情確實不錯，即便馬上又要踏上征途，往東夷城那座滿是藥味的劍廬裏去煎熬，他的心情依然不錯。\n與送行的官員寒喧完畢，接受了一大筐的馬屁，還有那些暗中對賀宗緯的冷言酸語，範閒面色不變，出了離亭，下了駿馬，依舊是躲進了自家的黑色馬車中。\n四周已然清靜，馬車裏卻有另外一個人。\n言冰雲看着他，忽然開口說道：“東夷城那邊已經開始有動亂之跡，真不要我去彈壓？”\n“這次我會帶黑騎入城。”範閒的眉宇間涌起淡淡憂愁，說道：“而老院長大人過些日子便要返鄉，你在這裏替我多看看，如果連你也跟我走了，京都裏誰替院裏拿主意？”\n言冰雲極爲敏銳地看出他心中的愁思，有些不解，卻也不直接相問，而是說道：“賀宗緯這次落了一個大大的面子，都察院想必也會安靜許久。”\n“不要小瞧他。”範閒說道：“雖然今天這些官員都在我面前說他的壞話，但如果換個場合，當着賀宗緯的面，誰敢大聲說什麼？官員的地位，還是在陛下一句話，只要聖眷猶在，他就不可能倒臺。”\n“而且他是個厲害角色。”範閒忽然微微笑了起來，說道：“我以往總覺得賀宗緯的格局太小，但沒有想到，他竟然做了件令我出乎意外的事情。”\n言冰雲沒有笑，平靜說道：“我查出來範無救在賀府，如果你真想對付賀宗緯，和陛下說一聲就好。”\n範閒沉默片刻後，搖了搖頭，說道：“範無救的選擇很令我意外，當年他逃離京都，明顯是個怯懦怕死之人，沒有想到二皇子死後，他竟然有勇氣回到京都，進行所謂的復仇大計。”\n他擡手揉了揉眉心，仰臉讚歎說道：“明知不可行而爲之，範無救此舉大有古風，我很欣賞。”\n言冰雲皺眉說道：“我不相信你很欣賞賀宗緯，我也不相信，你會因爲古風這種東西，就放賀宗緯一馬。”\n“現在我要處理一件大事……在院長返回家鄉之前，你我什麼事情都不要做，以免生出變數。”範閒極爲認真說道。\n言冰雲的心尖微微顫了一下，能令他感到震驚的事情不多，但是從範閒的這句話裏，他卻嗅到了一些很兇險的味道。\n“應該不會出問題。”範閒輕聲說着，“但是最近不能再生事端，朝堂裏不能有大動靜，我們不要急着做什麼。”\n“賀宗緯在急着做什麼。”言冰雲將一張紙遞到他的手上，冷靜說道：“雖然我還沒有查出來，但是院裏底下最近有些暗流，但不知道原因。”\n範閒陷入了沉思之中。\n他不是神仙，監察院也不是無所不能，而且這幾年大概是因爲一些心情上的原因，他不怎麼願意去想當年身邊最親近的老王頭在遠方過的好不好，一時間竟沒有想到這個方面，至於高達，範閒卻是早以爲他已經死了。\n“光憑範無救這個人，已經足以令賀宗緯下臺，我們的手中等於掌握了一件利器。”範閒說道：“如果賀宗緯真有什麼大動靜，你直接把範無救拋出來。\n一個收留謀逆皇子舊屬的大臣，沒有必要繼續在朝堂上呆下去。”\n言冰雲沉默片刻後說道：“賀大人犯了一個致命的錯誤。”\n範閒說道：“那是因爲他自以爲了解陛下，瞭解監察院的能力，但實際上，他什麼都不知道。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597991.html"}