{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":167,"title":"第一百六十四章 江湖飄總挨刀","content":"長安鏢局在號稱無鏢不成州的劍州看來，規模不大不小，勝在老鏢與青鏢搭配得當，人數才五六十號，但由於老鏢中多數是綠林好漢和退役悍卒，戰力不弱，前者過膩了刀口舔血的日子，做了鏢客，不但武功底子在，老當益壯能打能殺，而且人脈底子也在，出門靠朋友，既然走鏢，難免要經過許多當地寨子，扛上鏢旗報上曾經廝混江湖的自家名號，說不定當年就一起搶過黃花閨女，因此對方大多能賣幾分薄面，至於那幫曾經在戰場上呆過的老鏢，單人廝殺興許不如江湖莽夫的手段乾淨爽利，但若結陣而戰，刀弓馬步，更能震懾對手，長安鏢局的青鏢們，這些年在老鏢們手把手調教下比較那前幾號的大鏢局子弟絲毫不差，欠缺的只是鏢號裏沒上乘祕笈撐場子而已，這是最無奈的事情，鏢局大小，說到底還得看局裏養了多少個武功拔尖的活鏢旗，長安鏢局能拿得出手也就總鏢頭石青峯，以及這趟行鏢負責人的武術教頭俞漢良，而客卿一名都沒有，劍州幾家老字號鏢局，客卿多則數十人少則十幾位，都在江湖上都闖蕩下亮堂名聲。\n韓響馬是名孤兒，那時候春秋大戰接近尾聲，襁褓中的韓響馬被狠心爹孃丟在雪地裏，被途徑的俞教頭撿到，自小便在長安鏢局長大，韓響馬打小心眼活絡，習武也肯喫苦，被金盆洗手的江洋大盜俞漢良視作親生兒子，年輕的青鏢裏以他和總鏢頭兒子石襄陽各自爲首，分別拉攏了兩批青鏢，鏢局有個一起青梅竹馬長大的女孩，石襄陽愛慕得要死要活，偏偏那女孩只對油嘴滑舌的韓響馬眉目傳情，韓響馬對她沒啥感覺，愈發讓石襄陽視作眼中釘肉中刺，其實小時候兩人常一起用尿糊泥巴，長大後落得這般水火難容的田地，實在讓韓響馬頭疼。\n長安鏢局，取自長命久安的意思，立鏢三十多年，尚未丟鏢過，故而在鏢局多如牛毛的劍州總算是站住了腳根，按照往常規矩，鏢局走鏢，都是老鏢帶青鏢，比例以鏢貨貴重程度而定，但韓響馬琢磨着這趟走鏢有些古怪，青鏢裏竟然就他一人，其餘都是鏢局裏經驗最豐富的老鏢，俞老爹親自壓陣，出劍州境前，長安鏢局的名頭還有些管用，但出劍州這一旬多時日，明顯就有些棘手了，俞老爹是個老酒鬼，但尋常走鏢偶爾歇腳在熟店，關門後會小喝上幾盅，權且解饞，但這趟乾脆連酒壺都沒帶，韓響馬就騎馬佩刀護在鏢箱邊上，箱子不大，據俞老爹私下透露當日總鏢頭接鏢時說是一塊家傳美玉，鏢局裏有行家專門鑑定，手腳顫抖着說那玉起碼能值大半座長安鏢行！韓響馬瞥了眼鏢箱，再轉頭看了眼簾帷重重的馬車，是兩個女扮男裝的劍州當地小娘，別看她們戴着嚴實遮面的厚重帷帽，但八九歲就陪着俞老爹去窯子探望姨嬸姐姐們的韓響馬-眼光何等毒辣，光是偶爾她們夜深人靜時下車散心的驚鴻幾瞥，真相便水落石出，打小在妓院裏察言觀色混飯喫的韓響馬深信這兩個小娘絕對是大美人，一次擦肩而過，那叫一個香噴噴，韓響馬不用值夜時偶爾躺在牀鋪翻來覆去，想着這趟走鏢能看清楚她們一面就賺了。\n教頭俞漢良揹負一張牛角大弓，腰懸一柄環首大刀，策馬繞行鏢隊，見到怔怔傻笑的韓響馬，擡腳踹去，罵了一聲，韓響馬拍拍屁股，腆着臉笑道：“老爹，啥時候把你這弓傳給我，我手癢啊。”\n俞老爹是個目不識丁的莽夫，義子韓響馬這名字還是跟鏢局裏一位先生討要來的，破費了好幾斤酒，雖說當成親生兒子養大，自然望子成龍，可怎麼個成龍法子，俞漢良一點不懂，反正犯事了就拿鞭子打，覺得這小子出息了就拿出銀子讓他跟狐朋狗友耍去，喝酒也好，逛窯子也罷，都是大老爺們，裝什麼讀書人，那石家小子就瞧着不順眼，明明是個習武之人，卻成天吟詩作對舞文弄墨，你他娘唸詩給聾子聽啊，活該柳丫頭不喜歡，老一輩傢伙，不管年輕時如何心狠手辣，年紀大了，最大的樂趣可不就是比對子孫誰更出息一些？俞老爹就覺得韓響馬很不錯，再打磨幾年就是條漢子，不愁沒飯喫討不到媳婦，俞漢良心情不錯，指了指韓響馬腰間佩刀，笑罵道：“別不知足，鏢里加上總鏢頭那兩把，總共也就六把麒甲刀！”\n俞老爹摸摸背後牛角大弓，深情款款，跟撫摸姘頭柔滑肌膚似的，見韓響馬一副肉麻噁心的抖索神態，瞪眼說道：“最早也得等老子進了棺材才傳給你，這趟鏢你要沒走好，這弓，老子就帶進棺材，傳給你個屁！”\n韓響馬攏了攏繮繩，讓兩馬並行，勾住俞老爹肩膀一臉諂媚道：“老爹，這話見外了吧，咱做牛做馬攢錢給你老人家養老送終，沒點家當怎麼闖蕩江湖，你又不是不清楚我膂力在鏢局裏數一數二，如今\n連總鏢頭都不敢跟我比試箭術了，好馬配好鞍，老爹，辱沒這把寶弓，是要遭天譴的。”\n俞老爹白眼道：“去去去，好好盯着前頭，咱們這趟走小路，不安生，千萬別折了鏢局幾十年辛苦積攢下來的口碑。”\n韓響馬笑着說了聲“得令”，驅馬前奔。\n俞老爹眼神慈祥，實在無法想象當年這傢伙是殺人如麻的大盜，望着兒子背影，心中俱是欣慰，這小子能獲准佩麒甲刀，可不是因爲韓響馬是自己義子，在鏢局裏捧飯碗，靠得是實打實真本事。\n鏢局任何一件武器，都要跟官府詳細報備，增添一件折損一件都要記錄在案，長安鏢局才六把麒甲刀，這種刀仿製式北涼刀，百鍊成鋼，刀身狹窄，樣式輕巧而劈砍鋒銳，馬戰步戰都是一等一的趁手好寶貝，鏢行裏有幾名廣陵軍退下的悍卒，韓響馬性子好動，但跟廣陵老卒學刀絕對沒二話，只要讓他握刀，就能屁股生根，能苦練一宿都不喊累。\n其實這撿來的兒子箭術更好，連軍旅悍卒出身的老鏢們都說韓響馬猿臂善射，是頂好的苗子，奈何相比練刀，韓響馬練箭始終不肯用心，這讓吐了幾大缸口水都沒轍的俞老爹來了脾氣，偏不肯把牛角弓交給這小王八蛋。\n俞漢良押鏢出劍州，十分謹慎，一來鏢物異常貴重，一旦丟鏢，長安鏢局虧損巨大不說，十有八九再無法在門戶競爭激烈的劍州樹旗接活，所以除了他這個武術教頭，還有韓響馬這個心思縝密武力不差的青鏢，其餘清一色是老江湖的鏢師，足足三十多號人，可謂精英傾巢而出，加上夥計雜役也有將近五十，浩浩蕩蕩，哪怕不走官道走小路，一般山寨都不敢露頭來攔路剪徑，走鏢求穩和字當頭，這沒錯，但沒得商量的話，還得靠硬刀硬槍。\n俞老爹想到車裏頭坐着的兩位，皺了皺眉頭，心想這趟鏢不簡單吶，明面上護送那塊價值連城的玉佩去松州，是走鏢裏最希拉平常的貨鏢，可暗地裏更像是人鏢，車廂兩人深居簡出，俞老爹大半輩子都在亡命生涯，入了鏢局才安穩下來，但這輩子沒見過啥大家閨秀，連小家碧玉都沒接觸幾位，可沒喫過豬肉好歹見過豬跑，車裏兩位，實在不像是一般門戶裏出來的女子，打着貨鏢名號出走劍州，怎麼看怎麼像是在逃禍，長安鏢局幾位當家的起先聚在一起也做過計較，俞漢良就不太想接鏢，可長安鏢局近兩年生意清淡，被幾個大鏢局壓榨得不輕，加上對方兩人出手豪氣，押金就有六百兩銀子，許諾到了松州，再拿出六十兩黃金！總鏢頭一咬牙，接了！ 鏢隊前頭的韓響馬擡手做了個手勢，老鏢們立即抽出兵器，如臨大敵。\n但刀只出鞘一半，這是走鏢不成文的規矩，對面既然沒有偷襲出手，而是明着來攔路，只要沒有真正撕破臉皮，鏢局若是刀鋒率先全部出鞘，就等於是砸山寨的場子，是一種大不敬行徑，出門在外行走江湖，情義禮三字，都不得絲毫馬虎。\n小道兩旁密林中嘩啦啦跳出七八十號人，刀矛鮮亮，岔路上更殺出二十餘騎，皆是人強馬壯，俞漢良走鏢二十年，當然看得出這一夥劫道賊匪不比尋常，多半是那種放小蝦逮大魚的那種大寨，俞漢良一肚子納悶，以往沒聽說這座山上有如此扎手的山大王啊，他去年還來過這裏，記得佔山的是秦鷂子那夥熟人，姓秦的擅長三皇炮捶和十六路鞭腿，單對單，俞漢良沒有半點勝算，但大寇秦鷂子手下嘍羅很不濟事，屬於老弱殘兵，因此以往走鏢至此，也就是掏點碎銀當作“敬太歲錢”，雙方面子都過得去，一來二去，俞漢良跟秦鷂子還算混了個半生不熟，按照總鏢頭石青峯的意思，這趟看能否趁機拉攏秦鷂子做長安鏢局的客卿，哪裏料到換了山頭王旗，來勢兇猛，騎匪二十，這可不是普通山賊能有的家底，一匹馬昂貴不說，而且有價無市，養馬就更不輕鬆了，這下子棘手了！\n俞老爹長呼出一口濁氣，握緊腰間環首刀，驅馬前行，先讓初生牛犢不怕虎的韓響馬乾淨滾回來，面對那幫精裝山寇，捧拳大聲道：“劍州長安鏢局俞漢良，向諸位好漢借道！”\n對方人馬毫無動靜，俞老爹硬着頭皮掏出兩袋子碎銀，揚聲道：“太歲孝敬錢二十兩！”\n二十騎照舊在小道上紋絲不動。\n原本被俞老爹勒令去殿後的韓響馬大怒，尋常過路的太歲錢，十兩已是一般鏢局相當闊綽的出手，這幫兔崽子仗着人多勢衆給臉不要臉，掉轉馬頭，就要徹底抽刀，熟諳這小子暴躁脾性的俞老爹生怕誤了大事，轉頭罵道：“響馬，不得胡來！”\n韓響馬只得悶悶收刀，驀地瞪大眼睛，紅着眼喊道：“老爹小心！”\n路旁一棵樹上躍下一人，黑衣帶刀，疾奔前衝，俞漢良才生出寒意，甚至來不及抽刀格擋，就被來者抽刀一抹，連人帶馬給當頭劈成兩半。\n衆人皆是肝膽欲裂。\n這一刀只瞧見了刀鋒暴起的半圓形流華，這種冷冽無言的殺人手法，實在恐怖。\n小道上，鮮血淋漓，人與馬的屍體都斷作兩截。\n與俞老爹相依爲命二十多年的韓響馬已是怒極，喪失理智，夾了夾馬腹，抽出麒甲刀策馬疾馳。\n站在小道上的青年刀客手腕輕輕一轉，刀鋒上鮮血在地面上濺出一條猩紅血線，側鋒直指借馬勢壯刀勢而來的韓響馬，不退反進，迎面狂奔。\n敵對雙方瞬間擦身而過，韓響馬落刀後驚覺根本沒有砍中那挨千刀的仇家，下一刻他便墜下馬背，滾落在道路上，原來馬匹四蹄已經被那名刀客齊齊削去，再低頭看自己，雙腿膝蓋以下早已離身，只是刀鋒太銳，直到現在，韓響馬才察覺到那刺骨的疼痛，堅韌如他也哀嚎起來，十指下意識在道路上彎曲成鉤，刺入泥地，指甲翻起都不自知，自打記事起便有着一個江湖夢的韓響馬，擡頭看到不遠處的俞老爹，緩緩爬去，這時這名年輕鏢師腦海中再無什麼逍遙江湖揚名武林的念想了，只想着見到老爹一面。\n行兇的刀客連看都不看一眼無名小卒韓響馬，面對倉促鏢局結陣，閒庭信步前行，輕鬆挑落幾枚激射而來的羽箭，鋒芒清亮如雪，刀勢大氣磅礴，最前面結陣的廣陵老卒根本抵擋不住，面容生硬的青年刀客每次都只是乾脆利落一刀，就如砍瓜切菜般將這些長安鏢局的老鏢斬死在血泊中，除去韓響馬沒有當場斃命，接下來與他照面的，無一例外都是瞬間被殺，才小半炷香功夫，車隊便被殺得七零八落，老鏢拼死護着馬車，夥計雜役沒這膽識四散逃去，刀客也不追攆，自然有那二十彪悍騎匪驅馬追殺，手起刀落，輕而易舉就在後背上拉出一條深可見骨的致命傷口。\n體魄魁梧的青年抽出那捅在最後一名老鏢心口的刀尖，刀身在緩緩倒地的屍體上擦了擦，拭去血痕，再用刀尖挑起車簾子，冷淡道：“被軒轅老祖宗看中，逃得到哪裏去。”\n簾子掀起，一柄匕首刺出。\n青年刀客兩根手指夾住匕首，隨意扭斷，丟在路上，再伸手捏住她的纖細雪白脖子，先將她拖出車廂，再懸在空中，她的帷帽已經掉落，露出一張清冷絕世的容顏。\n但冷血刀客對她相貌並不留戀，只是略微低了低視線，看到她離地頗高的雙腳腳尖劇烈顫抖，雙手徒勞地拍打他那隻粗壯手臂，臉色由紅轉紫。\n呆在車廂裏的另外一人鑽出來，看到這一幕，摘下帷帽，臉龐與命懸一線的女子一模一樣，她嗓音冷清道：“放了我姐姐！”\n他眼角餘光瞥去，覺得有趣，竟然有不怕死的？\n她突然抽出一柄藏在袖中的匕首，抵在自己脖子，刺入吹彈可破的肌膚，割出一道血槽，冷冷道：“我死了，看你如何去跟軒轅老變態交差！”\n殺人如麻的青年皺了皺眉頭，今天這檔子祕事在他看來談不上什麼，既然上了徽山牯牛大崗拜師學藝，受人恩惠當然要給人賣命，軒轅老家主無女不歡的癖好，尤其喜好豢養孌童和虐殺幼女，在劍州早已路人皆知，老傢伙精通房中術的密宗歡喜法門，才陰補陽已經幾十年，內力堪稱通玄，更是刀法宗師，青年刀客半個多月前領命攔截一對被軒轅老祖相中的仙品鼎爐，劍州鏢局被他掀了個底朝天，這才連路趕來，耽誤了六疊瀑練刀，這讓嗜武成癡的他心情很糟糕，面對車上女子威脅，一手提着脖子一手握刀的他拿刀尖抵在獵物心口，冰冷道：“自盡？不攔着，只不過我敢保證你姐姐肯定會死在你前頭，一刀刺入，只要找準心竅，攪爛心臟後，我就能讓你姐姐半死不活，生不如死，比你一抹脖子要不幸百倍。”\n她雪白牙齒死死咬着嘴脣，滲出血絲，眼眸子的仇恨刻骨銘心，緩緩道：“你是誰？”\n青年刀客無所謂道：“記住了，袁庭山。\n想要報仇，就老老實實跟我回徽山，把軒轅老祖宗伺候舒服了，多吹幾年枕頭風，纔有希望給我找點麻煩。”\n她果真丟掉匕首，嫣然一笑道：“你等着便是。”\n自稱袁庭山的刀客隨手將做姐姐的女子丟在地上，二十騎已經將鏢局裏的雜魚砍殺殆盡，一個不剩，刀客朝後邊那些貨真價實的劫匪扭了扭脖子，刀鋒上尚在滴血的騎士個個嘴角獰笑，拍馬前衝。\n她眼神冷漠望着抱住刀客大腿求饒的姐姐，無動於衷。\n青年刀客安靜等着騎兵收工，見人頭收割得差不多，低頭望去：“聽說你們雌雄難辨，我很好奇你們中誰是男的。”\n說話間，道路盡頭出現一位佩雙刀的白馬錦袍。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604383617.html"}