{"bookid":"219683","book":"慶餘年","source":"drxsw","index":621,"title":"第七卷朝天子 第二十七章 東風吹","content":"第二十七章東風吹\n聽着範閒語帶寒聲的這句話，林婉兒心頭一凜，知道回府後一直保持着平靜的相公，其實心裏已經惱怒到了極點，她將一碗溫茶輕輕地放在範閒的面前，和聲說道：“若若還在醫館裏，要不這兩天讓她先回府，不要在外面拋頭露面了。”\n範閒搖了搖頭，說道：“妹妹如今視行醫重於一切，這件事情不要打擾她，我自己便處理了。\n如果賀宗緯倚仗着陛下的旨意，便要去套近乎，正好隨了我的意。”\n柔嘉此時心頭百轉千回，只想着回府去見父王，然後讓他進宮去處理這件事情，起身福了一福，趕緊出府回家。\n待她走後，範閒與婉兒互視一眼。\n“你也太狡猾了些，居然故意在柔嘉面前說，這豈不是逼着靖王爺入宮吵架？”\n“王爺很久沒進宮了，我爲他們兄弟和睦着想，逼着王爺進宮，陛下應該感謝我纔是。”範閒搖頭說道，話語裏帶着一抹惱怒。\n林婉兒蹙眉說道：“可是皇帝舅舅明明知道你不可能答應這門婚事。”\n範閒有些出神，嘆了口氣後說道：“這兩年陛下對賀宗緯是真的青眼有加，他是真心希望我能和都察院和平相處，而且總以爲若若既然不喜歡弘成，那麼總該喜歡賀宗緯這位大……才……子，倒沒存什麼壞心事。”\n世上好心辦壞事的例子很多，英明如慶帝也不能例外，範閒能夠體諒皇帝的心意，卻不能忍住對那隻癩蛤蟆的輕蔑，史上最不屑一顧的大才子三字，就此出爐。\n一盞茶冷。\n範閒摸了摸頭髮，臉上再也看不到一絲怒意：“陛下給我發了狠話。\n他要護着賀宗緯，我可不想在這時節與宮裏翻臉。\n而且賀宗緯這兩年碰着我就扮孫子，我也找不到由頭出手。”\n婉兒輕聲說道：“陛下只是希望你與賀大人能夠在朝中和平相處，卻沒有想到，卻觸着你的逆鱗。”\n“我不是天子，不是龍，沒有什麼逆鱗。”範閒說道：“但爲了若若的婚事，當年我整出那麼大地動靜。\n甚至把苦荷都搬到了南慶。\n陛下如果以爲可以控制我的生活和周遭，那他便是想錯了。”\n範閒微諷說道：“陛下是真看好這門婚事。\n可如果我硬抗到底，他沒有辦法，也只好收回旨意，只是……抗旨的罪名不輕，誰知道他又想從監察院或內庫裏削走什麼東西。”\n其實範閒這次真的誤會了皇帝的意思。\n慶國的皇帝陛下雖然是天下第一人，但他也只是個普通人，知道了範若若回京的消息後。\n天子心頭一動，很自然地聯想到了至今尚未婚配的賀宗緯，他以爲靖王那邊早就沒戲，自然願意讓殿下地大臣之間有個天作良配。\n賀宗緯是大齡男青年，範若若是大齡女青年。\n皇帝陛下以爲自己是在做好事，只是淡淡問了一句，想看看這事兒可否成行，而且以爲安之應該能體悟朕心。\n不料他的反應，竟是在御書房裏當面衝撞了起來。\n皇帝沒有治範閒一個御前咆哮失儀之罪，已然是法外開恩。\n他怎麼也想不明白，安之你是忠臣，賀宗緯也是大大的忠臣，兩個忠臣聯姻，實在是件傳頌千古的美事，爲何你就這般憤怒與失態？\n難道是你小子心裏有什麼想法？誰也不知道皇帝的心裏會不會這般陰晦思忖。\n但正如林婉兒所言。\n慶帝是一位極爲強悍的君王，如果範閒能夠好聲相求，或許此事還有迴轉之機，然而範閒當面頂撞，卻是堅定了皇帝的決心。\n他不允許世上有任何人迕逆自己的旨意，即便是最信任最恩寵地範閒也不行。\n一時間，範府與賀府即將聯姻的消息傳遍了整個京都，雖然宮裏還沒有發下明旨。\n但據知道內幕消息的人講。\n此事已經是板上釘釘，不可改變了。\n文武百官在訝異之餘。\n細細想來，這門親事對於朝廷確實大有益處，陛下果然是聖心幽遠。\n只是所有人都知道範閒對賀宗緯的態度，也知道他一定會反對，但是範閒再厲害，終究只是一個臣子，難道他還能比陛下更厲害？\n在聽說胡大學士親入範府，勸說範閒同意這門親事後，這個風聲傳到了最頂尖的地步。\n被監察院整治極慘地官員，平日裏懾於範閒權勢之下的人們，都開始等着范家小姐嫁入賀府的那一天，等着看小范大人活吞蒼蠅時的表情，準備看一場最好看地笑話。\n範閒自入京後表現的太完美，給了太多人壓力，難得有看小范大人失態憤怒無措的機會，誰都不願意錯過，所以不知有多少人在暗中替賀宗緯搖旗吶喊。\n然而出乎所有人的預料，範閒什麼事情都沒做，既沒有再次入宮與皇帝大吵一架，也沒有去踹開都察院的大門，把賀宗緯暴打一頓。\n所有人都感覺到了詫異，因爲當年範閒在府中親自打了賀宗緯一記黑拳的故事，是京都流傳已久的八卦，如今範閒眼看着自己妹妹便要嫁給賀大人，居然還能表現的如此平靜，難道小范大人改性子了？\n沒有過兩天，所有人都知道了範閒平靜地原因，原來此人根本沒有準備演戲給滿朝文武看，而是平靜地坐在一旁，等着看別人的笑話。\n看皇帝陛下的笑話。\n兩年不曾入宮，只知鋤草爲樂的靖王爺，當今天子的親弟弟，在某一個深夜入宮，與皇帝陛下一通大吵，據宮裏的太監說，吵的是異常激烈，最後靖王爺甚至摔了御書房內一個青花瓷的筆洗。\n最後靖王爺憤憤而去。\n當年王爺小時候打架沒打贏自己地兄長，看來如今吵架也沒有吵贏。\n但緊接着，第二天靖王爺便去了都察院，毫不顧忌王爺地體面，指着賀宗緯便是一通大罵，罵的賀宗緯臉色劇變，卻只有連連點頭地份。\n靖王身份太尊貴，不論是太常寺。\n內廷都不敢管他，更不要說京都府、城門司這種維持治安的衙門了。\n所有人此時纔想起來，三年多前，宮裏似乎隱約有旨意，準備讓范家小姐嫁給靖王世子李弘成的。\n所以看戲的人們都住了嘴，生怕靖王爺哪天打到了自己的門上來。\n這正是：靖王爺大鬧都察院，小公爺妙手逆乾坤。\n而用安坐於府飲茶聽戲爲樂的範閒地話來講，靖王出馬。\n一個頂倆！皇帝要亂配婚，自己便能找着個天不怕地不怕的人物出來治他。\n對於這件事情，陛下當然很清楚是範閒在暗底裏做的手腳，只是他對靖王這個兄弟也沒有什麼太好的法子，只是讓內廷去王府宣讀了旨意。\n將靖王好生訓斥了一通，卻也不可能拿出什麼實在的手段，去阻止王府鬆土挖牆。\n當然，在靖王看來。\n自己的兒子李弘成在定州等範若若苦苦等了三年多，皇帝居然一轉手讓范家小姐許配給賀宗緯，這纔是真正無恥的挖牆腳。\n範閒平靜地在府中看着這幕大戲的進展，只要宮中指婚地旨意一天不入府，他便有時間多看看，靖王爺雖然久不問事，但身份地位在這裏，陛下總要忌憚一下自己兄弟的情緒。\n過了些時日。\n京都裏的局勢平靜了許多，宮裏與範府靖王府還在拔河，賀宗緯自己倒是沒有表現出什麼態度。\n範閒從宮裏獲得的第一手消息是，陛下已經當面對他提出了這門婚事，這位賀大人寵辱不驚，只是平靜謝恩，表示願意。\n范家小姐的婚事，雖然影響極大。\n但畢竟影響不到朝廷地運行。\n問題在於這門婚事背後。\n陛下的意思，以及日後慶國朝廷兩院間的和諧發展。\n才事關緊要。\n更有敏銳的人察覺到，陛下與範閒之間地角力，不僅僅是顏面上的問題這般簡單，更是君臣之間的一次壓迫與反壓迫。\n這世上，不是東風壓倒西風，便是西風壓倒東風。\n皇帝陛下如今便是在試探着吹東風，不料卻錯誤地擂響了靖王爺這架老戰鼓。\n已入冬時，寒冷的空氣似要凝結了一般，卻又被民宅中的火爐氣息烤的鬆動了一些。\n就在由冰冷的西風與萬家火爐的暖意交雜中，留在青州養傷地王十三郎與葉靈兒終於回到了京都。\n葉靈兒因爲當年二皇子的服毒自盡，始終對於自己的父親大人未能完全釋懷，所以只是送了封信回葉府，便住進了範府之中，與林婉兒爲伴。\n範閒只得親自去樞密院通知了葉重一聲，這位如今慶國軍方第一人，聽到這個消息之後，黯然長嘆一聲，拍了拍範閒的肩膀，沒有更多的表示。\n葉重知道女兒住在範府，自然沒有什麼問題，但想到最近範若若的婚事，卻是忍不住問了範閒兩聲。\n他身爲樞密院正使，也不明白陛下爲什麼一定要讓範閒丟臉，也不明白範閒爲什麼要一直硬抗着——在他看來，賀大人已入門下中書，倒是配得起範若若，只要範閒點個頭，靖王府那邊找不着理由再鬧，一切事情都會變得順當起來。\n看來所有人都知道皇帝的執着，卻都忽略了範閒的執着，範閒這一世不想做地事情，還沒有人能逼他做地，即便皇帝也是如此。\n範閒沒有和葉重解釋，只是笑了兩聲，便離開了樞密院。\n他沒有回府，而是坐上馬車，向着太學的方向駛去。\n妻子和葉靈兒那丫頭正在府裏說八卦，他卻要去看八卦——葉靈兒和王十三郎已經回京，宏成當然也回來——靖王爺這座破戰鼓快被陛下擂破，他必須親自出馬燒這一把火去。\n馬車行至東川路口便停了下來，範閒上了離書局不遠處地一間酒樓，要了幾個小菜，一邊慢慢喫。\n一邊往書局方向看去。\n澹泊書局的對面便是有間醫館，名字是範閒親自取的，字是由舒蕪寫的。\n范家小姐主持的醫館，只用了很短的時間，便在整個京都獲得了極大地好評。\n她本身醫術精湛，收費又極低廉，也不論病人貴賤，只是排號問診抓藥。\n不多時，便搏得了京都平民百姓的交口稱讚。\n此時將至暮時，醫館門口的寒風中依然排着長隊，林婉兒從範府派過來的得力家丁，正在館外維持着秩序，分發着熱湯，一切的細節都照顧的極爲周全。\n範閒眯着眼睛看着那處，果然看到了那位面色微黑的官員。\n不是賀宗緯還是誰？受到了宮裏的壓力，他不可能見賀宗緯一面便打對方一次，而且他發現賀宗緯此人果然聰明，居然知道誰說話都是假地，只有范家小姐自己點頭纔是真的。\n最近這些天。\n賀宗緯下朝之後，竟是都會來醫館向範若若問好，然後纔會回家。\n慶國男女之防並不像北齊那般嚴苛，加上範若若本來當街行醫。\n就不可能顧忌這麼多，所以賀宗緯依禮相見，竟是誰也無法攔阻。\n如今這已經成了京都衆人皆知的消息，已然傳成了一段佳話一般。\n範閒的目力極好，看清楚了妹妹在問診之餘，偶爾也會和賀宗緯說上兩句話。\n對於這點他也並不意外，因爲早在五年前的一石居處，他便知道妹妹與賀宗緯識得。\n應該是靖王府詩會時認識的，其時范家小姐乃是京都才女，賀宗緯是京都才子，二人自然相識。\n他在心裏嘆了口氣，想到這些年來京都裏所有人的變化，不禁有些心神異樣。\n當年的賀宗緯傲氣未脫，臉黑如炭，便是想拍自己地馬屁。\n也顯得那樣不自然。\n所以完全不在範閒的眼中。\n沒料着幾年過去，此人竟然一洗精神。\n變得如此沉穩，骨子裏或許還是幾分傲意，但行起事來，卻是一絲傲氣也無，成熟之快，實在令人瞠目結舌。\n難怪此人在自己的刻意詆譭之下，依然獲得了朝中大部分官員的支持，以及宮中那位的喜愛。\n範閒坐在酒樓上冷眼看着，便是要看看這位賀宗緯到底有沒有能耐在自己與皇帝老子地角力中，突發奇兵，解決這個僵局。\n便在此時，一騎自街那頭飛奔而來。\n範閒放下酒杯，眯眼一笑，心想自己的奇兵終於到了。\n靖王世子李弘成回京述職，剛剛從宮裏出來，沒有回王府，身上甲冑未去，連一個親兵也未帶，便問明瞭醫館所在，單槍匹馬，來到了醫館之外。\n範閒在酒樓上遠遠看着，見着李弘成下馬與賀宗緯平靜見禮，又與若若說了幾句什麼。\n距離太遠，不知道說話的內容，但可以看得出來，妹妹的神情倒是有幾分見着故人地喜悅，但緊接着，不知道李弘成說了什麼，竟是與範若若爭執了起來。\n範閒心頭一緊，伸出了半個腦袋，他對妹妹的冰雪性情十分了解，心想李弘成這豬頭莫不是說了什麼不得體的話，把妹妹搞得罪了？\n便在此時，賀宗緯似乎上前解釋了幾句，李弘成此時卻是看也不看他一眼，直接吩咐範府的家丁把醫館的門關了，然後在範若若微怒的眼光中，極爲蠻不講理地把她抓了起來，押到了馬上！\n得得馬蹄聲中，初始回京的靖王世子，就這樣抓着范家小姐上了馬，然後往着範府的方向駛去。\n留下一街脫落地下巴——那時節還沒有眼鏡。\n看着這一幕，範閒不禁傻了眼，臉色十分難看，心想弘成這小子硬是要得，幾年前還只知道看詩會扮文雅泡風骨，如今在定州打仗三年，竟是會玩霸王這套了！\n範府的家丁及醫館的僕役，還有等着看病的病人們也傻了眼，只是這些範府家丁當然知曉最近發生了什麼，靖王府最近在鬧什麼，範府與靖王府關係太好，這些人便當根本沒有看見這一幕。\n而最傻眼的當然是那位一直保持着風度與氣度的賀宗緯大人，醫館閉門，人們漸漸散去，賀大人單身孤影，站在醫館門口看着街頭髮怔，他是不敢去範府的，因爲他怕範閒真的打自己，所以便只能自己無助地看着，這一幕看上去，實在是淒涼到了極點。\n範閒慢慢回過神來，回覆了平靜，心知李弘成斷不會亂來，只怕是路上知道消息後氣炸了，纔會表現地如此強橫。\n如果要讓範閒選擇自己地妹夫，如今斷了紅粉緣，洗心革面的李弘成，當然要比賀宗緯好太多，一念及此，一抹笑容浮上了自己地臉頰。\n“請賀大人上來坐坐。”他將酒杯緩緩擱在桌上，對身後的沐風兒吩咐道。\n不一會兒功夫，賀宗緯皺着眉頭上了酒樓，坐在了範閒的對面。\n這是很多年來，這兩個人第一次在私下見面。\n範閒輕輕用手指轉動着小酒杯，知道樓下有宮裏的眼線，應該是陛下恩旨賞給賀宗緯的跟班，卻也並不如何在意。\n“喫。”範閒一舉筷子。\n賀宗緯雖然不知道小范大人召自己前來究竟爲何，卻也不懼，極爲光棍地開始喫菜，看這架式，如果範閒不喊停，他竟是不會落筷。\n看着這幕，範閒心裏對此人倒生出幾分欣賞，能在自己目光注視下，還能如此自然的人，世上並沒有幾個，尤其是此人心知肚明，自己極爲厭憎他。\n菜罷酒畢，範閒平靜開口說道：“賀大人這幾日都來醫館看顧，我這做兄長的，也要謝一聲。”\n“小公爺客氣。”賀宗緯微澀笑着應道。\n範閒一挑眉頭說道：“先前那幕您也看着了，靖王府是個什麼態度，您應該清楚。”\n賀宗緯微一失神後緩緩說道：“小公爺好手段。”\n“這和手段無關。”範閒看着他很直接地說道：“一直以來沒機會和你相坐說話，今天是個難得的機會，我便直接和你說了。\n這事兒沒可能，你便死了這條心吧。”\n賀宗緯微黑的臉色一凜，半晌後極爲誠懇地說道：“小公爺，宗緯自知……”\n範閒偏着腦袋聽着對方的話，一個耳朵進去，另一個耳朵出來。\n賀宗緯很誠懇地述說了對範若若的傾慕之意，解釋了這些年來的所作所爲，很謙恭地希望範閒能給自己一個機會。\n“我沒有什麼意見。”範閒說道：“現在是靖王府對這件事情很有意見。”\n“但上次宮裏指婚靖王世子，被小公爺擋了回去。”賀宗緯絲毫不亂，微垂着眼簾，眼中閃過一道執着的光芒。\n“水來土淹，旨來火燒，我能擋一次，便能擋第二次。”這話有些大逆不道，但範閒偏就當着賀宗緯的面說了，便是欺負他不敢用這話進宮去告自己的御狀，“不要以爲陛下對你說過什麼，你便可以癡心妄想。\n或者說，賀大人以爲能討好了若若，便可以繞過我這個兄長？”\n“你也知道我很討厭你，所以並不在乎多得罪我一次。\n但我必須提醒你，得罪也是分程度的，把我得罪狠了，我真會提菜刀上你府上去覓你。”\n範閒很認真地提醒對方。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597649.html"}