{"bookid":"219683","source":"drxsw","content":"第十三章秋原、朝陽、黑騎\n天邊露出一抹白，太陽公公還在揉眼，並沒有睜開，淡淡的晨光籠罩在草原之上，並沒有讓人們的視線變得好起來。\n昨夜狂歡之後的小部落民衆，還沉浸在酒意與睡意之中，應該感受不到晨日的召喚，但是漸漸的，部落帷帳之中，隱有聲音響起，似是有不少人醒了。\n驚醒部落民衆的不是初升的朝陽，而是來自部落後方如雷般轟鳴的整齊馬蹄聲，以及部落側前方一大片嘈亂的馬蹄響聲，四面八方，似乎有無數騎兵正靠攏了過來。\n晨光之中，範閒面色平靜，最後看了海棠一眼，從腳邊拾起她送給良子的小刀，鄭重地放入懷中。\n“再見，我希望不要再等上三年。”範閒很認真地對海棠說道，海棠的脣邊是幾縷血絲，看上去煞是惹人憐惜，但是草原上的安排已經開始發動，王庭單于已經派兵追了上來，如果想要脫身而出，只能趁現在這刻走。\n海棠不知道他準備如何走，因爲四面八方都是遠方傳來的馬蹄聲，似乎王庭的騎兵已經將這片草原包圍了，眼神複雜地看了他一眼。\n這一眼似乎如一記重錘，擊在了範閒的身上，讓他的身體斜斜向着身後的草甸飄了過去，飄的輕鬆怡然卻又黯然銷魂。\n也不見他的腳尖如何蹬地，範閒的身體就像是腰上被繫了一根細繩，如風箏一般，頹然向後，漸漸加速，化作了晨光之中的一個模糊身影，漸行漸遠，漸漸變小。\n融入了部落左前方行來的一大片煙塵之中。\n那片煙塵看上去應是橫行於草原上的自由野馬，馬羣之旁，有十幾名草原漢子，正執着套索，像是跟蹤了這羣野馬數天數夜，等着一舉套住其中的頭馬。\n海棠靜靜地看着這一幕，知道這羣野馬只是假像，一定是範閒事先安排好接應自己的隊伍。\n看着範閒先前不惹煙塵的飄身而退，她知道三年不見，這位南朝地年輕友人，已經成功地融合了天一道心法與體內的霸道真氣，穩穩地站在了九品上的巔峯，已經快要觸摸到人類的極限。\n難怪他如此自信，敢深入草原之中，對王庭和左賢王帳發起黑夜裏的攻勢。\n以這樣的境界，除非大宗師再現草原，誰能勝得過他？\n但是身後三方已經隱有騎兵衝刺的聲音響起，單于速必達已經忍了三天，已經忍到了極限。\n此刻終於收攏了包圍圈，就算範閒事先安置了接應自己的馬隊，難道可以在茫茫草原上逃脫王庭逾千騎兵地追擊？\n海棠的眼睛眯了起來，難以自抑地浮現出一絲擔憂。\n九品上的強者，如果是正面對敵，當然難遇一敗，但是畢竟他二人距離大宗師的境界，還有無數的距離，真要面對着千軍萬馬，如何能夠倖免？\n遠方範閒的身影已經落在了野馬羣中，很奇妙的是。\n那些狂野而性愛自由，看上去不肯安份的野馬，竟是沒有排斥範閒地進入，甚至當範閒坐到那匹頭馬上時，那匹兇狠的頭馬，只是無奈地搖了搖脖頸，卻沒有想過把他摔下來。\n急促地馬蹄聲從海棠的身邊掠過，帶着風聲。\n帶着草渣。\n帶着一往無前的氣勢，西胡王庭的彪悍騎兵毫不留速。\n掠過草甸，向着遠方地野馬羣殺了過去！\n勁風掠體而過，帶動着海棠身上的皮袍呼呼作響，她抹去了脣邊的鮮血，低頭無言。\n一匹駿馬長嘶一聲，從奇快的速度中停了下來，馬上那位胡族貴人藉着慣性轉身而起，啪地一聲落在了海棠的身旁，雙腳穩定如山，顯露了絕妙至極的騎術。\n來人正是草原主人，單于速必達。\n他看了海棠一眼，眼神中漸漸浮現出憤怒與恚然，說道：“受傷了？”\n海棠點了點頭，有些艱難地笑了笑。\n“南慶範閒？”單于速必達身材高大，五官堅毅，雙眼神芒畢露，他看着遠方正隨着野馬羣往東南方向疾馳的那個身影，輕聲問道。\n“就是他。”海棠輕聲應道。\n單于速必達從來不會輕視自己任何一個敵人，尤其是像南慶範閒這樣的狠角色、大人物，他忍了三天，其實也是準備了三天，調集了在這片草原上的胡族兒郎，務必將這位南慶的權臣留在草原之上。\n對方既然敢深入草原，靠近王庭，挑戰自己的尊嚴，單于速必達一定會以最直接地方法，表示自己的憤怒。\n王庭的準備做的很充分，確認了沒有慶國騎兵在草原上游巡，準備暗中接應範閒，但是那些探子卻沒有注意到那羣野馬，因爲草原上的野馬羣隨處可見，最關鍵的是，他們曾經在一片水草之旁，看過這些野馬，從它們的跳躍姿式與習性中判斷，這確實是一羣野馬。\n沒有人在收伏野馬之前，就能利用野馬逃脫，這是草原上的定理，但今天這個定理似乎要被人打破了。\n四面八方煙塵大作，逾千名王庭騎兵殺了過來，衝過部落地帳房，在那些胡族百姓們震驚而害怕地眼光注視下，向着那羣野馬衝了過去，眼看着便要在三裏之前的地方合圍，將那羣馬，以及馬旁地十幾名漢子，還有隱藏在野馬羣中的範閒包圍，但……\n只聽得一陣長嘶沖天而起，野馬羣似乎受到了某種力量的驅使，頓時從一片混亂中驚醒過來，舒展着它們身體上的肌肉，奮然揚起四蹄，猛然加速，向着包圍圈東南方向的缺口處衝了過去！\n晨光熹微，野馬長嘶，數百匹駿馬反襯着微弱的光芒，散發着黑色的膚色，在草原上縱情馳騁，只是剎那時間，便已經趕在王庭騎兵合圍之前。\n衝了出去！\n這一幕情景，有一種原始的、充滿力量的美感，震懾了無數人的心神。\n單于速必達一手持繮，站在海棠身邊，冷漠地看着這一幕，雙眼微眯，卻將心頭的震駭掩藏得極好，身子一翻。\n躍上駿馬，開口說道：“我把這個小白臉捉回來，給你出氣。”\n其實他這時候已經承認了，這位可以與松芝仙令相提並論地南朝年輕權臣，絕對不僅僅是個小白臉，單看這神乎其技地操縱野馬本事，只怕整個草原上都找不到第二個人。\n“王庭昨夜被襲，左賢王遇刺。\n生死不知。”海棠站在草甸上，站在單于數十名近衛之中，平靜地將範閒坦承的事情，說了出來。\n單于雙手持繮，微微一怔。\n旋即雙腳一夾馬腹，向着草甸下方衝了過去。\n原來那個慶國監察院的提司，深入草原，是爲了這些事情。\n王庭被襲還是小事。\n只要不是慶國精銳的騎兵殺了過來，就算死些人又算什麼？單于沒有想到，慶國監察院殺人也是很挑的，死的那些人，對於他在草原上建國的理想，有極其重要的作用。\n關鍵是左賢王地遇刺，這個消息讓單于的心寒冷了起來，難道說平靜了兩年的草原。\n又要因爲左賢王的死，陷入混亂之中？想到此點，他不由暗自咒罵了起來，左賢王是他的族叔，當年在自己面前囂張無比，誰知道竟讓慶國的刺客一刀了結，真真是混帳至極。\n單于憤怒地看着遠方的煙塵，一夾馬腹。\n當先向着東南方向衝了過去。\n雖然那個小白臉運用野馬羣的掩護。\n出乎衆人意料地殺出了包圍圈，但是在這蒼茫草原之上。\n單于相信，沒有任何人能夠逃脫王庭騎兵地追殺。\n由此地至慶國最邊陲的青州城，就算是不惜馬力，縱情狂奔，也需要十來天的時間，在草原上狂奔十日，身後還有西胡王庭騎兵的追殺，誰能抗得住？單于騎的是草原上萬中挑一地千里馬，他相信自己一定能攔下範閒，雖然慶國騎射也是極爲厲害，但是草原上的人們依然相信，整個天下，依然是西胡兒郎的騎術最爲精湛，如果在草原上追不上看得見影子的敵人，他們不如去自殺好了。\n晨光漸盛，天地間視線漸明，變形地朝日在草原東邊的地平線上探出來一半，照亮了秋原上的一切。\n海棠靜靜地看着眼前的一切，眼眸裏閃過一絲擔憂與黯然，只見草原之上，如洪流一般的西胡騎兵合圍未成，憑藉着胡人精妙的騎術，迅疾彙編成隊，化作一個扇面，千騎如一般，疾速向着東方追去。\n而在這些胡騎追兵前方兩三裏處，數百匹黑色的野馬正在奮蹄狂奔，蹄生煙塵，如一縷兩縷萬縷輕煙，向東而行，向着紅紅的朝陽進發，忽然之間，那些野馬羣中躍出一些人，騎上了馬背，不知道這些人先前是隱藏在何處，又是如何能夠跟着野馬前進，一百餘名慶國好漢，騎在數百匹野馬之上，馳騁於胡人統治地草原，紅日之前，那些駿馬和馬上的身影，顯得如此精神，如此囂張。\n西胡追兵在判斷上犯了一個大錯。\n他們本以爲論起騎術，王庭騎兵自然是天下無雙，根本沒有人能夠比得上，而且不知那些慶國人是怎麼控制野馬羣，但野馬雖然強悍，但終究比不上戰馬聽話耐勞，所以他們以爲在這片平闊的草原上，頂多需要小半天時間，便能追上那些逐日而奔的慶國人。\n單于速必達也是這樣想的，他甚至在想一朝將這些慶國人包圍住後，是不是應該搶先把那個叫範閒的慶國權臣箭殺，而不給松芝王女任何求情的機會。\n然而一切的發展與西胡王庭騎兵地判斷都不一樣，小半日過去了，一天過去了，草原上令人自豪地騎士們，依然無法追上那些慶國人，甚至連拉近一些距離都做不到！\n原因很簡單，因爲這些胡人眼中的野馬羣，根本不是野馬，而是慶國監察院蓄養已久地軍馬，而之所以可以在草原上瞞過無數人的雙眼，瞞過那些以相馬聞名的部落，成爲倘佯在水草之間的野馬羣。\n全部是因爲這些馬被人下了藥。\n一種摻合了麻黃素的藥物，讓這些監察院地軍馬，顯得比一般馬匹更加活躍，更加狂野，更加性好自由，而且這羣馬很小心地沒有釘鐵，沒有打烙，連鬃毛都未曾整理過。\n一旦奔跑起來，真有……長髮飄飄的感覺，無論是誰看到，都會認爲是一羣野馬，所以那個夜裏，纔會在王庭騎兵的警惕下，悄無聲息地靠近了範閒的所在。\n範閒單手持繮，低頭伏在馬上。\n細心地感受着馬兒的狀況，接應自己的部屬共計百人，除了僞裝成套馬漢子的十來名精銳之外，其他的人一開始都是憑藉着高超地騎術隱藏在馬羣之中。\n實驗了不少次，麻黃素的藥力對於馬兒來說。\n影響不如對人類的效果大，不至於讓這些戰馬不聽使喚。\n但是對於王庭的追兵來說，這些馬兒的奔跑速度卻有些可怕了。\n僞裝成野馬的戰馬，依然是戰馬。\n更何況是吃了興奮劑的戰馬。\n範閒知道，興奮劑的藥力並不能支持太久，但是他也不需要太久，一百個人，輪流換騎數百匹馬匹，給了座下戰馬足夠地休息時間和回藥時間，如果這樣還讓單于王庭的人追到了，範閒乾脆把自己的脖子割了了事。\n好馬終須人來騎。\n而這也正是西胡追兵們在判斷上犯下的第二個錯誤，他們總以爲天底下沒有誰比自己的騎術更爲高超，在遠程地奔襲中更爲強悍，但他們忘記了一個名字。\n黑騎。\n慶國的騎兵本來就極爲強大，除卻盔甲護具之外，比諸西胡的騎兵也差不了太多，而黑騎更是慶國騎兵精銳中的精銳，在陳萍萍地精心挑選和訓練之下。\n單兵素質之高。\n實在是令人瞠目結舌。\n尤其是在西胡人引以爲傲的千里奔襲，長途追殺上。\n黑騎更是擁有整個天下最顯赫的戰史。\n憶當年，慶國北伐慘敗，慶帝被困於窮山惡水之中，陳萍萍聞訊率黑騎救援，六日之內，於戰場之上突進千里，生生救活了當時還是太子的慶帝。\n又一年，陳萍萍親率黑騎，深入大魏國境之內，生擒活捉一代梟雄肖恩，在大魏軍方根本來不及反應之前，如閃電般地撤回慶國境內，一進一出，跋山涉水歷數千里。\n歷史早已經證明了，黑騎的千里突襲本事，天下最強，沒有之一。\n監察院黑騎，以千里突襲成名，成制後，最常演練的便是這等局勢，對於戰馬的藥力保持更是下了極大的功夫，突進如風如火，撤退如水如雲，須臾間便在沙場上消失。\n突進，天下第一，疾退，也是天下第一，那些精悍地西胡王庭騎兵，又如何能追得上這一羣如飛鳥般的突刺隊伍？\n草原上的秋風撲打着範閒的臉，他的眼睛眯了起來，看了一眼身旁的荊戈，看着他臉上的銀面具，不由笑了笑，如果不是對於自己的部屬有絕對地信心，他怎麼敢如此行險，深入草原王庭，於西胡地腹心處，引出海棠單于，放下那兩顆大炸彈。\n追到第三天的時候，王庭地騎兵終於發現了一絲詭異，他們沒有減緩過一絲速度，座下的草原駿馬都已經累到了極點，然而卻依然無法追上對方，而且那些膽大包大，深入草原之中的慶國人，竟似還留有餘力，似乎他們隨時可能放馬而去，只是強行壓着速度，勾引着後方王庭的騎兵。\n聽到大當戶警惕而疲憊的回報，單于速必達滿是風塵的臉上，閃過一絲寒冷，其實他是第一個發現問題的人，他能感受到，前方那羣古怪甚至有些神奇的野馬，有些不對勁。\n但王庭的蒼鷹雖然盤旋在上，但是由此往青州的草原上，並沒有大的部族可以從中攔截，單于也沒有什麼辦法。\n左賢王遇刺身亡的消息已經得到了證實，單于知道自己最應該做些什麼，整片草原一旦知曉這個消息，都會將懷疑的目光投向自己或者是右賢王，而左賢王帳下的那些兒郎，一定已經開始叫囂着替賢王報仇。\n爲了穩定王庭的地位，單于速必達這個時候應該馬上持繮而返，給左賢王方面一個交代。\n一句解釋，自己離開的越久，左賢王帳對自己的疑心便越大。\n單于速必達自然不懼左賢王部屬的報復，但是他想要成爲草原上真正地君王，便必須防止血腥的內訌發生，他相信松芝王女的話，草原建國，絕對不僅僅靠鐵血般的廝殺便能成功。\n只是……不甘心啊……單于座下的駿馬速度放緩了下來。\n看着遠方漸行漸遠，似乎永遠不會感到疲憊的那羣野馬，他在內心深處嘆了口氣，異常的不甘心。\n所有的王庭騎兵都停了下來，將目光投向了偉大地單于，不知道接下來應該怎樣做，究竟是繼續這樣徒勞無功地追，還是回去？他們都知道草原上似乎有些混亂。\n但是如果就這樣回去，眼睜睜看着慶國人來草原上耀武揚威一番，他們實在是不甘心。\n單于速必達當然也不甘心，但是身爲草原主人，有時候他必須壓抑下心頭的憤怒。\n從利益出發，選擇最正確的道路，他有些黯然地揮揮手，示意王庭騎兵調轉馬頭。\n準備回王庭，而在此時，他的眼眸中忽然升騰起了極盛的怒火！\n因爲當西胡騎兵停住了追擊勢頭那剎那，前方暮色下的逃兵們，居然也停了下來，就停在了淺淺的草甸之上，回頭望來，似乎是在等他們！\n這是何等樣的屈辱。\n單于咬着牙齒，眯着雙眼，半晌後卻是放鬆了面部地表情，冷漠說道：“回。”\n“對方不上當。”荊戈看了滿頭沙土的提司大人一眼，說道：“看來應該不會再追了。”\n範閒吐出了嘴裏的沙塵，皺了皺眉頭，心情卻是放鬆了一些，眼下的局勢看似是自己這些逃兵很輕鬆。\n但只有他們這些被追的人。\n才能感覺到胡騎地可怕。\n這些西胡王庭的精銳騎兵，着實給了黑騎巨大的壓力。\n單從速度上講，這些西胡騎兵，確實是天底下最強大的一屬，遠遠比當年大魏地騎兵還要強大。\n黑騎逃的看似瀟灑，實際上早已狼狽不堪，如果王庭騎兵再能堅持上兩日，等到黑騎戰馬的藥力漸漸回逆，只怕範閒要倒血黴。\n之所以範閒一直沒有讓黑騎狂奔，便是要擺出一副成竹成胸的模樣，打擊單于王庭騎兵的信心，眼下看來，這一計似是奏效了，而且範閒清楚，像西胡單于這種有雄心壯志的人，一定不會被怒火衝昏頭腦，只顧着追自己，而不顧王庭處的混亂，左賢王可能引發的草原暴動。\n後方數裏處，王庭騎兵漸漸整隊，向後方撤去，單于速必達落在了最後方，夕陽照耀在他地身上的輕甲，反射出淡淡光芒，看上去依然是那般的冷酷。\n範閒呸了一口，吐出嘴裏最後一點兒砂，說道：“想必這一次我給他留下了一個極爲深刻的印象，將來草原再戰，他肯定不敢隨意野戰。”\n“嚇退固然好。”荊戈看了他一眼，說道：“只是世子爺在紅山口布置伏兵十幾天，卻等不到單于的到來，只怕會有些失望。”\n“拜託，這位可是草原的主人。”範閒眯着眼睛看着遠方草甸上單于孤馬而立的身影，咧嘴一笑說道：“哪裏這麼容易被我陰死。”&lt;!-110-&gt;","index":607,"book":"慶餘年","title":"第七卷朝天子 第十三章 秋原、朝陽、黑騎","retries":1,"url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205597523.html"}