{"bookid":"219683","book":"慶餘年","source":"drxsw","index":266,"title":"第五卷京華江南 第十二章 新風館","content":"第十二章新風館\n天空一片陰暗，整個京都都被籠罩在這種陰沉肅殺的氣氛中，秋高氣爽已經不見，那些連綿了三四天的寒冷雨水，不止沖刷着民宅上方瓦檐裏的灰塵，將地面上的青石板道沖洗的乾乾淨淨，同時也帶來了慶曆五年秋天的第一道寒意。\n範閒搓着手，坐在新風館的二樓，目光透着窗外的層層雨簾，看着街對面的一處衙門，再往那邊望過去一些，就是大理寺的衙門，兩個衙門比較起來，一處這邊要顯得清靜許多，但是進出的監察院官員面色沉穩，再不似當初的那種模樣。\n整風已經進行了一些天，當然，範閒並不認爲僅僅靠喊幾句口號，將條例重申一遍，就能把所有院吏的心思收攏回來，所以暗中的自糾自查與調查一直在進行，在無情地革除了一些人的職司，同時更加鐵血地將有些官員送到七處受審之後，整個一處的風氣終於得到了有力地扭轉，精密如儀器一般的衙門終於開始有效地運轉起來。\n範閒沒有習慣在一處坐堂，所以拒絕了沐鐵騰出房間來的想法，而是直接在一處的對門，京中有名的新風館二樓，包下了一個臨街安靜的房間，天天就是坐在這裏喫些小食，打發一下時間，同時也可以保證，如果一處有事的話，自己可以馬上反應過來。\n他的身前桌上擺着一格蒸屜，約摸兩個手掌大小的蒸屜裏，放着獨一個包子，由此可知這個包子薄皮大餡十八個褶，個頭也確實不小，白生生的面裏透着股欲揚溢而出的鮮美油意，讓人看着就有些眼饞。\n他對着包子輕輕吹了一口氣，用筷子將包子褶匯聚成的龍眼拔開。\n露出裏面的新油肉湯來。\n範閒拿了一管麥秸，偏頭問道：“喝不喝湯？”\n“燙。”\n範閒笑了笑，用筷子將那眼戮開，挑出裏面被湯汁泡了許久已然入味的肉餡兒，用小碟子接着，放到自己身邊那人地碗中，哄着說道：“大寶最乖，這湯燙。\n肉可不燙，不過還是要多吹吹。”\n大寶很聽話，鼓着腮幫子，對着碗裏的肉拼命地吹着——虎！虎！虎！\n自從岳丈大人辭官歸鄉之後，林府便變得冷清了起來，範閒在北齊的時候，大寶大部分時間都是在範府裏呆着。\n他回來後，好些天沒有發現大寶的身影。\n不免有些疑惑，問了婉兒才知道，原來是想着他剛剛回國，所以把大寶送回了林府。\n範閒聽到這話後有些不高興，雖然說旁人看在自己的面子上。\n對林府肯定不敢刁難，但那些府裏的下人是最能刁鑽使壞的角色，如今的林府只有婉兒地幾個遠房兄弟在照看着，怎麼能放心？\n偏生他接任一處之後。\n連着忙了許多天，竟沒有時間來管這件事情，趁着今兒個下雨，京都無事，他喊鄧子越將大寶從林府裏接了出來，與他一道坐在新風館裏，嚐嚐這家食館最出名的接堂包子，呆會兒一路回府。\n“別吹了。\n可以吃了。”範閒呵呵笑着望着自己的大舅哥。\n不知道爲什麼，智商像個小孩子一樣的大寶，特別聽範閒的話，趕緊低下頭去，一口將那粒肉餡吞了下去，看他那猴急模樣，也不知道他嚐出味兒來沒有。\n範閒看着這一幕，不禁想起了豬八戒吃人參果的模樣。\n又忍不住笑了起來。\n鄧子越坐在另一桌。\n看着這一幕，心裏不免有些異樣的感覺。\n跟着範閒的啓年小組一共三十幾個人。\n攏共分成四班，對他進行貼身保護，而鄧子越接了王啓年地職司之後，更是對範閒寸步不離，所以這些天範閒做了些什麼，他最清楚。\n他心想，自己跟着的這位提司大人，還真是一個讓人看不清楚的人物，整頓一處風氣之後，竟是許久沒有下具體的指示，而只是天天在這新風館裏喫好菜，聽小曲兒——以範提司的身份，能夠對自己地癡呆大舅哥如此上心，這也讓他感覺有些意外，有些佩服。\n樓下蹬蹬蹬蹬響起一陣腳步聲，鄧子越馬上從閒思裏醒了過來，手掌緊緊握着腰畔朴刀，雙眼如鷹，盯着樓梯處。\n來的人是沐鐵，這些天他天天在處裏負責糾查的工作，要審覈那些有疑點的下屬，同時又要慰勉保持大家地士氣，還要處理範閒暗中交待下來的那項任務，竟是忙得連逛樓子的時間都沒有，雙眼深凹，黑黑的臉上現着一絲不健康的灰暗。\n沐鐵將頭上的雨帽掀了下去，解開雨衣，隨手扔在房間門旁的角落裏，小心翼翼地從懷中取出一個圓筒，筒子不知道是什麼材料製成的，但很明顯可以防水，因爲他從裏面抽出來地紙卷沒有被打溼一點。\n範閒接了過去，細細地一行一行審看着，眉毛卻是漸漸皺了起來，臉色也陰沉了起來。\n回京之初，他便讓鄧子越去查與二殿下有關的那幾位大臣，與崔家有沒有什麼關係，後來接了一處，這個任務就直接交給了沐鐵，也算是對他的一次考驗。\n紙捲上看似沒有什麼得力的證據，這也是他意料中事，對方的手腳一定會做的極乾淨，只是顯得有些過於乾淨了，難道崔家身爲大族，這些年裏，竟然都不會對那位吏部尚書，那位欽天監上些供？事有反常必爲妖，範閒心裏嘆息一聲，問道：“所有的都在這裏？”\n沐鐵點了點頭。\n範閒又問道：“二處那邊有沒有問什麼？”\n沐鐵看了他一眼，搖了搖頭：“二處現在很配合，而且只以爲是院令，不知道是提司大人的意思，請大人放心，可以保證沒有人知道。”\n“二處那邊也沒有什麼情報？”範閒這時才發現自己手裏還抓着筷子，知道自己心裏實在有些緊張這件事情，自嘲地笑了笑，將筷子擱到蒸屜邊上，，他如今最大地敵人就是遠在信陽地長公主，誰也不知道長公主哪一天就會回到京都，所以他必須確認，在太子與長公主漸行漸遠之後，朝中這幾位皇子究竟是誰，與長公主是一路的！\n沐鐵語氣依然恭謹，卻多了一絲自信：“對於京中地監察，二處雖然司責情報工作，但來源還不如咱們一處，大人放心。”\n範閒點點頭，示意他可以離開了。\n等沐鐵離開之後，範閒看着那捲案宗上密密麻麻的小字陷入了沉思，上面記載的都是崔氏這些年來的行賄對象，時間，緣由，朝中這些京官大部分都有瓜葛，偏生沒有二皇子那派的痕跡，這讓他感覺很頭痛，明明心裏的直覺告訴他有問題，但卻無法從這些繁紛的信息中，找到真正有用的東西。\n範閒其實很清楚，自己的長項在於刺殺，握權，造勢——說到底，表面的溫柔之下，他有的只是一顆刺客鋒將的心，而並不是一位善於御下，揉捏人心的皇者，也不是一位長於分析情報，判斷方略的謀士——知其所短，用其所長，範閒是這樣用人，也是這樣分析自己的。\n想到在北齊上京城裏的那次縝密計劃，他不由嘆了一口氣，開始想念起那位看似滑稽，實則幫自己出了不少主意的王啓年。\n當然，那個計劃的真正操盤手，是言冰雲，範閒也本打算回京之後，將他一直捆在自己的腰帶上，誰知道院裏竟然讓言冰雲去了四處，而讓自己兼管一處，想從官面上來壓榨小言公子的智力謀略，已經成了一件不容易的事情。\n他看了一眼大寶，發現大舅哥正對着一碗雜醬麪發起最後的猛攻，不由笑了笑，拿起蒸屜裏沒了肉餡的白麪包子皮，伸到他碗裏胡亂抹了些肉醬，然後極快地塞進嘴中，大口大口地嚼了起來。\n大寶一愣，發現有隻手從自己的碗裏蜻蜓點水而過，半天才反應過來，緩緩擡頭看了一眼滿臉得意的範閒，有些幽怨地搖了搖頭，又低下了頭開始吃麪條。\n新風館外面的雨還在嘩嘩地下着，雨勢極大，落地之後綻成無數團雨霧，漸漸迷離了人們的眼睛，將街道四周的建築都朦朧了起來。\n一股子寒意隨着雨點，降落在京都裏，刮拂在新風館門口的那一行人身上，想從他們的脖頸處鑽進去，借人取暖。\n範閒將一襲風褸披在了大寶的身上，很細心地繫好他脖子上的係扣，確認寒風不會灌進去，這才放心地拍了拍他的肩膀，說道：“閒閒要去做些事，大寶先回府去找婉兒玩好不好？”\n大寶正在嚼着蘋果，含糊不清地點點頭說道：“妹妹太兇……我……範……小胖玩。”\n範閒明白他的意思，哈哈笑了起來，心裏想着，如果這天下的官員臣子行商販夫妓女詩人，都能有大寶這樣一顆簡單平和的心，或許自己的生活會要簡單輕鬆許多吧？\n小心地交待了藤子京幾句，範府的馬車就接着舅少爺回了府。\n鄧子越看了範閒一眼，沉聲問道：“大人，這時候去哪裏？”\n“去言府。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594517.html"}