{"bookid":"219683","book":"慶餘年","source":"drxsw","index":306,"title":"第五卷京華江南 第五十二章 菊花、古劍和酒（二）","content":"第五十二章菊花、古劍和酒（二）\n手指摳住廟宇飛檐裏的縫隙，範閒的身體輕擺而上，腳尖踩着將突出數寸的木欄外側，身子忽地拔高，幾縱幾合，一身絕妙身法與小手段完美無比地結合，不過是一眨眼間，便已經攀到了懸空廟最高的那層樓。\n下方山坪上的情況已經穩定了下來，火勢已滅，而那些慶國的權貴們始終是久歷戰火的狠辣角色，稍許一亂，便鎮定下來，在幾位大老的安排下佈置除侍衛之外另一層防衛，務要保證懸空廟的安全，此時衆人焦慮地擡頭望去，剛好看見範閒的身影像道閃電般掠至了頂樓，沒有人想到範提司的身手竟然厲害到了如此地步，不由齊聲驚歎了起來。\n範閒右手單手牢牢握住頂樓下方的檐角，左腿微屈，左手放在藏在靴中的黑色匕首把上，在山風中微微飄蕩。\n頂樓裏一片安靜，但他卻不敢就這樣貿失地闖進去，對着上面喊了一聲：“臣範閒。”\n頂樓裏似乎有人說了一句什麼，範閒眯眼看着那層透風窗樓包裹着的頂樓裏，無數道寒光漸漸斂去，這才放下心來，有人在裏面說了一聲：“進來。”\n咯吱一聲，木窗被推開了。\n範閒不敢怠慢，腰腹處肌肉一緊繃，整個人便彈了起來，輕輕揚揚地隨山風潛入廟宇頂層，生怕驚了聖駕。\n雙腳一踏地面，他眼角看着那些如臨大敵的侍衛緩緩退後一步，知道自己先前若是不通報就闖了進來，只怕迎接自己的，就是無數把寒刀劈面而至。\n眼光在樓中一掃，沒有看到預想中的行刺事情發生，他心中略鬆了一口氣，接着便看到轉廊處。\n皇太后的身影一閃而逝，自己最擔心的婉兒正扶着老人家，而那位神祕莫測的洪公公正袖着雙手，佝僂着身子，走在最後面。\n下面起了火，太后與宮中女眷們已經先退了。\n“你怎麼來了。”\n一道威嚴裏透着從容地聲音響了起來，範閒一愣之後才反應過來，轉過身來。\n對着左手方欄旁的那位中年人行了一禮，平靜說道：“下方失火，應該是人爲，臣心憂陛下安危。”\n慶國的皇帝陛下，今天穿了件明黃色但式樣明顯比較隨性的衣服，他揹負着雙手，看着欄外，此處地勢甚高。\n一眼望去，無數江山盡在眼中，滿山黃菊透着股肅殺之意。\n皇帝似乎並不怎麼擔心自己的安危，目光平靜望着這一片屬於自己的大好河山，脣角微翹。\n對於廟下那些如臨大敵的官員們露出了一絲嘲笑之意。\n此時樓中太后與娘娘們已經離開，在三樓處，與上樓來迎的侍衛合成一處，小心翼翼地退往樓下。\n透風無比地懸空廟頂樓之上。\n除了那位平靜異常的皇帝陛下，還有太子、大皇子、三皇子這三位皇室男丁，十幾個宮中帶刀侍衛，還有四五個隨侍的小太監。\n範閒目光一掃，便將樓中的防衛力量看的清清楚楚，眉間不禁閃過一絲憂慮，樓下那場火明顯有蹊蹺，只不過被自己見機的快撲滅。\n沒有給人趁亂行動的機會，不過那些隱藏着的刺客，一定還在廟中，只是不知道以慶國如此強大地實力，怎麼還可能讓人潛了進來——但他身爲監察院提司，對於慶國的防衛力量相當有信心，就算有刺客潛伏着，也只能是那種一劍可亂天下的絕頂高手。\n人數怎麼也不可能超過三個。\n只是宮典不在樓中。\n這個事實讓範閒心頭一緊。\n洪公公扶着太后下了樓，這個事實讓範閒更是微感頭痛。\n難道那些刺客放這場火，只是爲了將那位宮中第一高手調下樓去？\n此時樓上，除了那些帶刀侍衛之外，真正的高手……似乎只有自己一個人了。\n範閒略有些自大的評判着樓中局勢，畢竟在他心中，大皇子地馬上功夫可能不錯，但真正面對這種突殺的局面，他和一位優秀刺客的差距太大。\n看陛下的神情，似乎他並不怎麼把這件事情放在心上，也許這是身爲一代君主所必須表現出來地沉穩與霸氣，但範閒卻不想因爲這個中年人偶有傷損，而造成慶國無數無辜者的死亡，微微皺眉，對陛下身後強自表現着鎮定的太子做了個眼色。\n太子微微一愣，馬上知道範閒在想什麼，躬身對皇帝行禮道：“父親，火因不明，還請暫退。”\n誰知道皇帝根本不理會東宮太子所請，緩緩轉身，清矍的面容之上透着淡淡自嘲，看着範閒說道：“火熄了沒有？”\n範閒微微一怔，點頭道：“已經熄了。”\n“那爲什麼還要走？”皇帝的左手輕輕撫着欄杆，悠悠說道：“朕這一世，退的時候還很少。”\n範閒面色寧靜，心裏卻已經開始罵娘，心想你愛裝酷玩刺激，自己可沒這種興趣，沉聲說道：“雖沒什麼異動，但此處高懸峯頂，最難防範……還請陛下以天下爲重，馬上回宮。”\n以天下來勸諫一位皇帝，是前世宮廷戲裏最管用的手段，不過很明顯，對於慶國的皇帝沒有什麼用處，他反而轉過身去，冷冷說道：“範閒，你是監察院地提司，如果有人膽敢刺殺朕……那是你的失職，難道你要朕因爲你的失職，而受到不能賞花的懲罰？”\n範閒氣苦，心想自己只不過是監察院提司，雖然六處確實掌管着這一部分業務，但今天這賞菊會本來就沒有讓院裏插手，自己怎麼可能料敵先機？——不過他旋即想到，監察院遍佈天下的密探網絡，最近確實沒有探聽到什麼風聲，這天底下敢對慶國皇室下手的勢力，不外乎是那麼兩三家，那兩三家最近一直挺安靜的，最難讓人猜透的東夷城也保持着平靜，四顧劍一直是監察院地重點觀察對象。\n可以確認對方還停留在東夷城中。\n看着皇帝一片安寧地神情，範閒心中不禁犯起了嘀咕，難道這場火……並不是一場刺殺的前奏？難道自己真地太過於緊張了？\n看着範閒陷入了沉默，場間有資格說話的三位皇子都以爲他是受了陛下的訓斥，臉面上有些過不去。\n太子輕咳一聲，準備爲範閒分說些什麼，但驟然間想到，範閒最近這些時日裏將老二打的悽慘。\n讓自己“大感欣慰”，但是這個臣子的實力似乎也已經恐怖到自己無法掌控的地步，此時父皇打壓對方，說不定另有深思，所以住嘴，只是向範閒投了一注安慰的目光。\n大皇子卻不會考慮這麼多，沉聲說道：“父親，範提司說的有理。\n雖說這天下，只怕還沒有敢行刺父親地賊子，但是爲了安全計，也爲了樓下那些老大人安心，您還是先下樓吧。”\n皇帝似乎很欣賞大皇子這種有一說一的態度。\n但對範閒卻依然沒有什麼好臉色，冷冷說道：“範閒，你身爲監察院提司，遇事慌張如此。\n實在深負朕望。”\n範閒心裏又多罵了幾句娘，面色卻愈發謙恭，自嘲笑道：“陛下教訓的是。”\n皇帝略帶一絲考問之意看着他，忽然說道：“你心中是否有些許不服？”\n“是。”範閒忽然間心頭一動，直接沉聲應道：“臣以爲，陛下以一身系天下，安危無小事，便更須珍重纔是。\n再如何小心謹慎也不爲過，這黃花之景年年重現，慶國的陛下卻只有一人，哪怕被人說臣驚慌失措，膽小如鼠，臣也要請陛下下樓回宮。”\n樓間一陣尷尬的沉默，誰也沒有料到範閒竟然敢當衆頂撞聖上，還敢議論聖上的生死。\n還直接將先前皇帝對他的訓斥駁了回去！\n“你的膽子很大……”不知道爲什麼。\n聽到這番話後，皇帝地臉色終於輕鬆了一些。\n看着範閒說道：“如果說你膽小如鼠，朕還真不知道，這天底下哪裏去找這麼大的老鼠。”\n這本是一句笑話，但除了皇帝之外，頂樓上的所有人都處於緊張的情緒之中，根本沒有人敢應景笑出聲來，只有膽大包天的範閒笑了笑，笑容卻有些發苦。\n忽然間，皇帝地聲音沉下去了三分，便是那雙眼也閉了起來，任欄外的山風輕拂着已至中年，皺紋漸生的臉頰。\n“朕這一世，不知道遇到了多少場刺殺，你們這些小孩子，怎麼可能知道當年的天下，是何等樣地風雲激盪？”皇帝輕笑道：“這樣一個錯漏百出的局，一把根本燃不起來的火，就想逼着朕離開，哪有這麼容易。”\n範閒看着這一幕，在暗底裏鄙視着一國之君也玩小資，一顆心卻分了大半在四周的環境上，宮典與洪公公都不在，虎衛不在，有的只是侍衛與三位……或者說四位？皇子，那些近身服侍皇帝的太監雖然忠心無二，往上三代的親眷都在朝廷的控制之中，但想靠着這些人保護着皇帝，實在是遠遠不夠，尤其是洪公公隨太后離去，讓範閒非常擔心。\n忽然間他心頭一震，想到一椿很微妙地事情——如果這時候陛下遇刺，自己身爲監察院提司豈不是要擔最大的責任？樓下時，父親怎麼沒有考慮到這一點？\n戴公公大聲說道：“陛下一生，遇刺四十三次，從未退後一步。”\n範閒一愣之後，馬上想到了遠在北齊的王啓年，在心中罵道，原來所有成功的男人身後，都有一位或幾位優秀的捧哏。\n皇帝緩緩睜開雙眼，眼神寧靜之中透着股強大的自信：“北齊，東夷，西胡，南越，還有那些被朕打的國破人亡的可憐蟲們，誰不想一劍殺了朕，但這二十年過去，又有誰做到了？”他輕聲笑道：“當遇刺已經成爲一種習慣之後，範閒，你大概就能明白爲什麼朕會如此不放在心上。”\n那是，您這是熟練工種啊——範閒今天在肚子罵地髒話比哪一天都多，但在其位，謀其政，自己既然當了監察院地提司。\n就得負責皇帝的安全，最關鍵地是，他可不想自己背一頂天底下最大的黑鍋，於是乎，依然不依不饒，厚着臉皮，壯着膽子勸皇帝下樓回宮。\n皇帝終於成功地被他說煩了，大怒罵道：“範建怎麼教出你這麼個窩囊廢來！陳萍萍怎麼就看中了你！”\n範閒滿臉笑容堆着。\n心裏繼續罵着：有本事您自個兒教啊，這本來就應該是您的業務範圍。\n此時局勢早已平靜，估摸着再厲害地刺客也只有趁機遁去，不然呆會兒禁軍撒網搜山，肯定沒有什麼好下場。\n所以樓中衆人的心緒稍許放鬆了一些，看着一向喜怒不形於色的陛下在痛斥着範閒，不禁感到有些好笑，太子依然無恥地用溫柔目光安慰着範閒。\n大皇子有些不忍的轉過頭去，倒是最小的老三滿臉笑容最歡，許是心裏看着這幕，覺得很出氣。\n不知道陛下今天爲什麼如此生氣，對範提司劈頭劈腦罵個不停。\n就像是在訓斥自家兒子一般。\n畢竟範閒如今假假也是一代名人，朝中重臣，在深重文治的慶國朝廷今日，這樣大傷臣子臉面的事情還是極爲少見。\n範閒滿臉苦笑聽着。\n卻聽出了別的味道，只怕這位陛下也在和自己懷疑同樣地事情，所以才格外憤怒——如果說這齣戲是老跛子或者是父親大人暗中安排的，自己只能讚一聲他們膽大心狠無恥弱智，居然玩這麼一招勇救聖上的戲給聖上看——皇帝不是傻子，至少智商不會比自己低，怎麼會看不出來，只是看來皇帝相信範閒也是被矇在鼓裏。\n他在心裏嘆了一口氣。\n心想大概不會有什麼正經刺客了，一場鬧劇而已。\n但問題是，陳萍萍不是位幼稚園大班生，範建也不是第一天上學嚇的在鐵門口哭的小姑娘，陛下更不會相信自己最親信的兩位屬下會做出如此荒唐的事來爲範閒邀寵——皇帝生氣的原因，其實和範閒沒多大關係。\n皇帝終於住了嘴，回過身重重地一拍欄杆，驚地樓內中人齊齊一悚。\n範閒卻是個慣能揣摩人的主兒。\n對身邊的戴公公一努嘴，做了個嘴型。\n示意他那位天子爺罵渴了。\n戴公公剛調太極殿不久，正小意着，看範提司這提醒，不由一樂，便準備端茶過去侍候。\n“換酒。”皇帝並未回身，但卻知道範閒這小子在自己身後做什麼，注視着欄外曠景，天上浮雲的眼中，終於忍不住涌出一絲謔笑之意，“冷吟秋色詩千首，醉酹寒香酒一杯，既上高樓賞遠菊，不飲酒怎麼應景？”\n每三年一次的賞菊會都會配備菊花酒，早備在旁邊，只是懸空廟詭異起了場小火，鬧得衆人不安，竟是忘了端出來，此時聽着陛下旨意，一位專司此職眉清目秀地小太監，趕緊端着酒案走向了欄邊，腳尖落地無聲，分外謹慎小心。\n聽着那句詩，範閒卻是心頭微驚，這是石頭記三十八回裏賈寶玉的一首菊花詩，皇帝此時念了出來，自然是要向自己表明，他實際上什麼都知道。\n只是此事終究瞞不住世人，範閒早有心理準備。\n“石頭記這文章，一昧男女情愛，未免落了下乘，不過文字還算尚可……但這些詩詞，就有些拿不出手了。”\n樓間三位皇子並隨從們，並不清楚陛下爲什麼忽然在此時說起文學之道，微微一怔。\n範閒知道再不能退，苦笑着躬身說道：“臣遊戲之作，不曾想能入陛下青目，實是幸哉。”\n“噢？朕還本以爲……你是怕人知道此書是你託名所著，所以刻意在詩詞上下些卑劣功夫，怎麼幼稚怎麼來。”\n範閒嘆息一聲，不知如何回答，而此時場中衆人終於知道一向在民間宮中暗自流傳的石頭記，原來是出自小范大人之手，震驚之餘，卻又生出理所當然的情緒，這書一向只有澹泊書局出，而且文采清麗，實在俗品，若不是文名驚天下地小范大人所著，還真不知道又能在世上何處去尋這樣一個人出來。\n皇帝接過酒杯，嗅了嗅杯中微烈的香氣。\n輕輕啜了一口，淡淡笑着，不再理會窘迫的範閒與喫驚的兒子們。\n盤上放着兩杯酒，本預着陛下與太后一人一杯，此時皇帝自取了一杯飲了，還剩一杯，而此時太后已經下樓，便有些不知該如何分配。\n他看看太子。\n又看看大皇子，眉頭皺了之後又舒開，下意識裏便將手指頭指向了範閒，忽然間發現有些不妥，在途中極生硬的一轉，指向正躲在角落裏一面笑一面喫驚地老三。\n三皇子年紀還小，苦着臉說道：“父皇，孩兒不喜歡喝酒。”像這種話。\n也只能是小傢伙說出來，纔不會被判個逆旨之罪。\n皇帝沉着臉，冷冷說道：“比酒更烈的事情，你都敢做，還怕這麼一杯酒？”\n三皇子臉一苦。\n被這股冰寒的氣勢一壓，竟是嚇地險些哭了出來，趕緊謝恩，邁着小腳走到欄邊。\n伸出小胳膊取下酒杯，便往嘴裏送去。\n噹的一聲脆響，三皇子手中的酒杯落在地上，滾了遠去，他目瞪口呆地望着那道迎面而來的寒光，似乎怎麼也想不明白，自己只不過喝杯酒而已，怎麼這名侍衛卻要砍死自己？\n畢竟是位皇子。\n從小生長在極常複雜極常危險的境況下，小傢伙馬上反應了過來——有人行刺！\n他地身後就是皇帝陛下，如果他抱頭鼠竄，那麼這雪光似的一刀，便會直接斬在陛下的身上。\n當然，三皇子並沒有苦荷大宗師那種踏雪無痕地身法，也沒有葉流雲那種棺材架子一樣堅強地一雙散手，就算他再如何強悍地擋在皇帝面前。\n估摸着這驚天一刀。\n也會把他直接劈成兩半，順帶着取了皇帝的首級。\n躲與不躲都一樣。\n所以三皇子選擇了最正確地做法，他死死地站在原地，盯着那片刀光裏刺客模糊的臉，雙腿發抖，褲襠全溼，不顧一切地尖聲叫了起來！\n啊！\n尖銳地叫聲響徹頂樓之前，場中所有人都已經發現了行刺的事實，因爲從來沒有人想過慶國皇宮的大內侍衛里居然會有刺客，所以當那把刀挾着驚天的氣勢，砍向欄邊捉着小酒杯的陛下時，沒有人能夠反應過來，從而讓那把刀突破了侍衛們地防守圈。\n只有範閒例外，他一吐氣，一轉腕，一拳頭便打了過去，這名刺客隱藏的太深，出手太突然，刀芒太盛，以致於他根本不敢保留絲毫，身後腰處的雪山驟現光明，融化而涌出的真氣就像一條大河一般沿着他地右臂，運到他的拳頭上，然後隔着幾步的空氣，向那片刀光裏砸了下去。\n這一拳相當的不簡單，拳風已經割裂開了空氣，推着微微的嗡嗡聲，就像是一記悶雷般，在刀光裏炸響，將那片潑雪似的刀光炸成了粉碎！\n事情當然沒有這麼簡單。\n範閒胸中一悶，極爲震驚地發現使刀之人居然也是位九品的強手，不過也對，敢來行刺天下權力最大君主的刺客，沒有九品地身手，怎麼有臉出手。\n拳風初響後，他的人已經衝到了三皇子的身邊，左手一翻，黑色的匕首出腿，極爲陰險地扎向刺客的小腹。\n刺客手中的刀只斷了一半，刀勢卻愈發地淒厲，速度更快，竟似要以命搏命一般。\n侍衛們終於醒了過來，大叫着往這邊過來，與範閒前後夾進，這名刺客就算是九品強者，也沒有什麼辦法。\n但就在這個時候，懸空廟正前方天上的那朵雲飄開了，露出了太陽，那輪熾烈的太陽。\n光芒一閃，樓宇間泛起了一片慘慘地白色，然後出現了一名全身白衣，手持一柄素色古劍地刺客——沒有人知道這個刺客是怎麼出現在了頂樓，也沒有人發現他藉着陽光的掩飾已經欺近了皇帝地身前。\n嗤嗤兩點破風聲起，兩名皇帝身邊的侍衛最先反應過來，將陛下往後拉了一把，付出的代價是這兩個人喉頭一破，鮮血疾出，連刀都沒來得及拔出來，就摔倒在地。\n一個白衣人，拿着一把古意盎然的劍。\n直刺皇帝面門！\n先前豪言一生未退的皇帝陛下，在這宛若天外來的一劍面前，終於被悍不畏死的貼身侍衛拖後了幾步。\n此時那把奪人心魄的劍尖其實離他還有一尺遠。\n但所有人似乎都覺得那一截劍尖已經刺中了皇帝地咽喉。\n所有的人都知道慶國皇帝不會武功，又有幾個侍衛狂吼着堵在了陛下的面前。\n事起突然，衆人又心憂聖上安危，所以這些侍衛選擇了最直接的方法，用人肉擋住對方的劍勢。\n無數鮮血飛濺而起，皇帝的雙眼卻依然是一片寧靜。\n死死盯着那個一無往前、劍人合人的白衣刺客。\n侍衛們的實力足夠強盛，只是需要反應地時間，懸空廟下面還有洪公公，還有葉秦兩家唯一的兩名九品強者，此時只要能阻止那名白衣劍客一剎那，就可以保住陛下的性命。\n但誰來阻止？侍衛們已經做足了他們應做的本份，他們知道自己的同僚當中出了刺客，自己只怕也很難再活下去了——爲了給家人留些活路。\n他們拼命的本領都已經拿了出來，剩下替陛下擋劍的事情，應該是留給陛下這幾個兒子來做吧……\n連環的幾擊，都只是發生在極短暫地時間之內。\n當時，三皇子受驚脫手的酒杯還在地上骨碌骨碌轉着。\n滿臉震驚的大皇子正準備衝到父皇的身前，替他擋下那柄殺氣十足的古劍，卻只來得及踏出了兩步，腳後跟都還沒有着地。\n此時。\n範閒陰險遞出去地黑色細長匕首，距離侍衛刺客的小腹還有幾寸距離，卻已經感覺到了身後那股驚天的劍勢。\n滿天的血飛着，就像滿山地菊花一樣綻開，侍衛們死不瞑目的屍首在空中橫飛，他們死都沒有想明白，那名白衣劍客怎麼可能躲在懸空廟的上方，那裏明明已經檢查過了。\n所有的一切。\n都像慢動作一樣，十分細緻而又驚心地展現在範閒的眼前。\n他甚至還能用餘光看清楚，太子滿臉悽愴地向陛下趕去，那副忠勇的模樣，實在令人感動無比，但很可惜，太子殿下很湊巧地踩中了弟弟失手落下的酒杯，滑不着力。\n整個人快要呈現一種滑稽的姿式摔倒在地上。\n上天註定。\n機緣巧合，此時只有離陛下最近。\n反應最快地範閒，來做這位忠臣孝子……範閒後頸的寒毛都豎了起來，身後那柄劍上的殺意，比身前這位九品刺客更加純粹，更加狂盛，在極短的時間內就激起了他深埋內心深處的戾氣，他有信心在這一瞬間之內，同時救下陛下和身旁的老三，只是……肯定要被後面那個白衣劍客重傷。\n——但他決定搏了，這麼好的機會，吝嗇的範閒不肯錯過，這麼強地敵人，好勝地範閒，不肯錯過！\n但就在這個時候，令範閒有些心寒的是，刺客們地最後一招終於出手。\n這一次對方使出了埋在慶國宮廷侍衛裏已經十年的釘子，又不知花了多大的代價，請動了那名白衣劍客，拼着要折損自己在慶國十餘年的苦力經營，誘走了洪公公，適時而動，才造就了當前這個極美妙的局面——但是，那名九品刺客不是殺招，甚至連那名劍出淒厲的白衣劍客也不是殺招。\n真正的殺招，來自慶國皇帝的身後！\n那名先前奉上菊花酒的眉清目秀的小太監，當皇帝被白衣劍客一劍逼退數步後，便正好擋在了他的身前，只見他一翻酒案，伸手在廊柱裏一摸，就像變戲法一樣，變出了一把灰濛濛的匕首，狠狠地向着皇帝的後背紮了下去！\n匕首是藏在懸空廟的木柱裏，柄端被漆成了與木柱一模一樣的顏色，而且經年日久，根本沒有人能夠發現那裏藏着一把兇器。\n沒有人知道這把匕首放在這裏已經放了多久，也沒有人知道對方針對慶國皇帝的這個暗殺計劃謀劃了多久。\n只看這番耐性與周密的安排，就知道對方誌在必得——謀殺一國之君，最需要的不是實力，而是決心和勇氣。\n此時慶國皇帝的身前，是一柄古意盎然，卻劍勢驚天的長劍。\n他的身後，是一柄古舊至極，卻極其陰滑地匕首，根本毫無轉還之機！\n範閒知道自己面臨着重生以來，最危險的一次考驗，比草甸上與海棠的爭鬥更加恐怖，但他來不及嗟嘆什麼，便已經下意識裏做了他所以爲正確的選擇。\n黑色匕首脫手而出，刺向了對方的雙眼。\n他知道自己不是神仙，就算是五竹叔或者是四位大宗師出現在自己的位置上，也不可能在擊退面前刺客，保住老三性命的情況下，再與那名白衣欺雪的劍客硬拼一記，還有足夠地時間與力量，去幫助陛下對付身後的那名小太監。\n宮中那位小太監沒有什麼功夫。\n但是他手中的那把陳舊至極的短劍，卻是最要人命的東西。\n所以他選擇了先救三皇子，再救陛下，雖然這種選擇在事後看來是大逆不道，但在範閒眼中看來。\n三皇子只有八歲，還是個小孩子。\n救人，自然是先救小的。\n黑色匕首像道黑蛇一般，刺向了第一位刺客的眉宇間。\n對方此次籌劃的極詳細。\n當然知道範閒最恐怖地手段，就是這把黑色的細長匕首，傳說中是費介老怪物親自開光的不祥之物，那名九品刺客不敢怠慢，半截直刀一閃，直接將這把匕首狠狠地擊向了樓下。\n他想看看，被世人譽爲文武雙全的範提司，在失去了武器的情況下。\n還怎麼能面對自己地一刀。\n匕首剛剛飛出欄杆的時候，範閒已是急速轉身，將自己的後背晾給了刺客，而在轉身的過程當中，以根本沒人能看清地極快速度，在自己的頭髮裏拈了一拈，借勢向後輕輕一揮。\n一隻細細的繡花針，不偏不倚地扎進了那名刺客的尾指外緣。\n只扎進去了一絲。\n連血似乎都不可能冒一滴出來。\n而那名刺客卻是悶哼一聲，頓覺氣血不暢。\n一刀揮出，斬去了自己的尾指。\n擡頭，已然不見範閒。\n像個鬼魂似的範閒，此時已經來到了那名不可一世的白衣劍客身前，攔在了他與皇帝之間，隨他而至的，自然還有那三枝勾魂奪魄地黑色弩箭與幾大蓬已經分不清效用，但混在一起一定是十分淫蕩，足以爛腸破肚的毒煙！\n一大片黃的青的白的煙，在懸空廟最頂層的木樓裏散開，真是說不出的詭異，就像是京都偶爾能見的煙火一般。\n不料那白衣劍客竟似對範閒陰險地作戰方式十分了解，早已避開了那三枝弩箭，也閉住了呼吸，依然是直直地一劍，穿千山，越萬水，破煙而至，殺向範閒地面門。\n此時所有手段都使出來了的範閒，正擋在皇帝地身前，就算這一劍刺了過來，也只會首先刺中範閒的身體，就算他大仁大義到肯替皇帝老子送命，也只能做到這個地步了，至於陛下身後那個行刺的小太監……嗯，請陛下自求多福吧。\n一劍臨面！\n範閒體內的霸道真氣無比狂虐起來，此時不知道是心神在指揮真氣，還是真氣已經控制住了心神，只聽他尖嘯一聲，雙掌疾出，體內的真氣竟似被壓縮成了極堅固地兩截山石，透臂而出，迎向那柄寒劍。\n白衣劍客微微皺眉，知道自己如果依然持劍直進，就算刺透了範閒的胸口，只怕也會被這恐怖的兩掌將胸骨盡數拍碎。\n嗤的一聲，那柄古劍就像是仙人拔弄了一下人間青枝般，微微一蕩，刺進了範閒的肩頭！\n在這一瞬間，白衣劍客舍劍，與範閒對掌。\n轟的一聲巨響，勁力直震四際，灰塵大作，毒煙盡散，白衣劍客就算再如何天才，也及不上範閒打嬰幼兒時期打下的真氣基礎，左手稍弱，腕骨喀喇一聲，便是折了。\n但令範閒心驚膽顫的是，白衣劍客被自己震退之時，居然還能隨手拔去了插在自己肩頭的那柄古劍！這得是多快的速度，多妙的手法！\n一擊不中，馬上退去，正是一流刺客的行事風格，白衣劍客腳尖在欄邊一點，再也不看範閒一眼，便往廟下躍去，衣衫被山風一吹散開，就像是一隻不沾塵埃的白鶴翩然起舞一般。\n便在白衣劍客與範閒交手的那一瞬間，場間響起兩聲不怎麼引人注意的響聲。\n那名讓範閒都有些狼狽的九品刺客，此時滿臉血紅，雙肩肩骨盡碎，鮮血橫流，眼中帶着一絲不甘與絕望，倒了下去！\n在他倒下去的同時，嘴角流出一絲黑血，等身體觸到樓板之時，已經死的十分透徹。\n在這名刺客的身後，赫然站着洪公公。\n那位一直佝僂着身子的洪公公安靜站着，依然袖着雙手，就像先前根本沒有動手。\n範閒卻在想到刺客最絕的那一招，有些絕望地轉身，卻看見了一個令他十分震驚，令他許多年之後，都還記得的畫面。\n拿着匕首意圖行刺的小太監已經昏倒在樓板上，頭邊盡是一片木屑！\n而他行刺的目標，慶國的皇帝陛下，手中拿着半邊盛放酒杯的木盤，這是先前皇帝陛下在混亂中唯一能抓到的一件武器，他望着腳下小太監寒聲說道：“朕雖然不是葉流雲，但也不是你這種角色能殺的！”\n確實，慶國皇帝雖然不修所謂武道，但畢竟也是馬上打天下的勇者，尋常打架，那還是很有幾把刷子。\n驚魂未定的範閒，看着皇帝拿着半片木盤的形像，卻不知道怎麼想起了前世看的古惑仔電影……好一招板磚！\n懸空廟下響起一陣驚叫狂嚎與痛罵，想必是那位白衣劍客已經逃了下去，看來慶國的權貴們果然膽量足，性情辣，知道對方是行刺聖上的刺客，竟是紛紛圍了上去。\n又是一聲驚呼與悶哼，遠遠傳上樓來。\n此時不是表功論罰的時候，範閒伸頭往欄邊一看，只見地面上，京都守備葉重正掩脣而立，以他的眼力，能看清楚對方正在吐血，想必是先前與那名白衣劍客交手時，下了狠勁兒。\n葉重是慶國京都少有的九品強者，既然他偷襲之下都吐了血，那名白衣劍客，自然傷的更重，果不其然，遠處滿山的菊花之中，可以瞧見那名白衣劍客略顯遲滯的身影。\n“傳說中，四顧劍有個弟弟，自幼就離家遠走，沒有人知道他在哪裏。”皇帝陛下站在範閒的身後冷冷說道：“範閒，替朕捉住他，看看他們兄弟二人是不是一樣都是白癡！”\n連遇驚險，一向沉穩至極的慶國皇帝終於動了怒。\n範閒知道此時輪不到自己說什麼，既然洪公公已經上了樓，皇帝接下來的安危就輪不到自己關心了，雖然肩頭還在流着血，但他的人已經躍出了欄杆，像頭黑鳥般，疾速地往樓下衝去。\n樓下又是一片驚呼。\n“看戲啊！”範閒面色一片冰寒，皇帝既然發了話，自己沒什麼辦法。\n在他掠過之後片刻，自身也是猝不及防的京都守備葉重也終於調息完畢，黑着一張臉，往那名白衣劍客逃遁的方向掠了過去，宮典是他的師弟，如果今天捉不住那名刺客，只怕整個葉家都要倒黴，跳進大江也洗不清，就算拼了這條老命，他也要親手捉住那名刺客，而且是活捉！\n緊接着，侍衛之中的輕功高手，也化作無數個箭頭，撲向了山野之間。\n山下有禁軍層層包圍，山上，有範閒、葉重這兩名九品強者領着一羣紅了眼的大內侍衛追殺，不知那名白衣刺客還能不能逃將出去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594877.html"}