{"bookid":"219683","book":"慶餘年","source":"drxsw","index":674,"title":"第七卷朝天子 第七十七章 開廬","content":"第七十七章開廬\n範閒想笑卻笑不出來，臉上的表情就像是被神廟外的風雪冰住了一般，他怔怔地看着身前的王十三郎，看着這位年輕友人平靜卻倔犟的臉，許久之後深深地嘆息了一聲，也感覺到了自己內心深處的那抹寒意。\n他知道十三郎說的是實在話，對方是個實實在在的實在人，所以他纔會感覺到寒冷。\n如果將來事態的發展，與範閒和四顧劍估計計劃的不一樣，如果在天下人看來，範閒只是攫取了東夷城的實力，卻沒有考慮到東夷城民衆商人的利益，或許十三郎真的會不惜一切代價向他出手。\n四顧劍的遺命，太平錢莊，劍廬弟子們已經爲了這場賭局付出了太多的利益與實力，如果範閒將來真的反水，這些人必將憤怒而恨入骨子裏。\n不用思想，範閒也知道，劍廬十三子瘋狂的報復，會是怎樣的驚心動魄。\n更何況自己身邊有這位親近的、關係極好的年輕友人，範閒並不希望和王十三郎以命相搏。\n尤其是劍廬瘋狂的報復，即便不能直接傷害到有監察院保護的範閒，但這麼九品強者的突襲，一定能夠傷害到範閒在乎的親人、友人、下屬之類。\n慶國皇帝陛下能承擔這種損失，因爲大部分時間，他把自己大部分的親人下屬不當人看，但範閒不行，他知道王十三郎此時呈現的態度，代表了劍廬弟子們怎樣的決心，由不得他不暗自警懼起來。\n範閒眯着雙眼，眼中寒芒漸盛，卻又漸漸散開，看着王十三郎平靜說道：“你那些師兄們要弄清楚一件事情，這件事情是你們師傅求我做的。\n不是我求他做的，所謂合作，也是你們單方面的想法……我不接受任何形式的要脅。”\n王十三郎沉默，知道範閒說地是真話。\n範閒盯着他的眼睛，一字一句說道：“這就是我一直疑惑的一點，四顧劍給我十二把劍，我到底怎麼能夠相信你們的忠誠，而不用夜夜擔心。\n你們會從背後刺我一劍。”\n“如果有人要刺你，自然有我擋着。”王十三郎有些黯然地低着頭，“只要你不背信棄義。”\n範閒微嘲冷笑說道：“我的背後有影子，用得着你來做什麼？我只是很厭憎這種感覺，我是什麼人？我不是一個能被要脅着做事的人，劍廬必須把態度放端正一些，如果雲之瀾或李伯華並不信我，那我們也沒有必要繼續談下去。\n就此作罷，過些月，領着大軍再來談好了。”\n王十三郎有些疑慮和痛苦地擡頭看了他一眼，說道：“你這也是在要脅。”\n“來而不往非禮也。”範閒認真地看着他說道：“我很頭痛於你所呈現出來的意願，我不希望有人利用你來控制我。”\n“我們沒有這種奢望。\n但是……說實話，我們並不理解師傅的遺命，尤其是師兄們和你沒有太深地接觸，他們不知道你是一個什麼樣的人。\n他們根本不敢相信，你會……不顧慶國的利益，而爲東夷城的死活着想。”\n“信不信是他們的事，我只需要他們接受。”範閒站起身來，輕輕地拍了拍他的肩頭，“我們是朋友，我不希望你成爲一個站在我身邊，時刻注視着我一舉一動的朋友。”\n“朋友應該互相信任。\n互相支持，不問緣由。”範閒看着王十三郎，認真說道：“你是四顧劍展現給我的態度，也是我展現給四顧劍地態度，因爲你，我和四顧劍之間才能建立起這種信任，但我希望，從今以後。\n你要學會有自己的態度……人必然是爲自己活着的。\n這個世界上，揹負着所謂國仇家恨。\n百姓大義的人已經夠多了，你的性子不適合做這種事情。”\n“你適合做？”王十三郎聽懂了他地話，幽幽問道。\n“我是迫不得已，我是逼上梁山。”範閒的嘴脣發苦，心裏悲苦，脣角一翹，雙眼望着靜室之外嘆息唱道：“看那邊黑洞洞，可是那賊巢穴？認賊作甚？可是真賊？我可是賊？我不想趕上前去，更不想殺個乾乾淨淨。”\n王十三郎靜靜地看着他，忽而說道：“這個世界上，還有誰能逼你做這些？”\n範閒沉默了很久，然後說道：“不知道，也許從根本上講，只是我自己想這樣做罷了。”\n關於皇帝陛下的事情，範閒已經做過了足夠深遠的考慮，正如與父親說過地那樣，在五竹叔回來之前，他並不想和陛下翻臉，而且也沒有任何翻臉的理由。\n雖然數十年前有那樣一場慘劇，可是身爲一個飄泊於這個世間的靈魂，即便要爲那個女子復仇，但在面對着肉身父親的時候，總會有所猶豫。\n而且皇帝陛下依然是那樣的強大，強大到完全不可戰勝。\n範閒只是想讓這個世界變得更溫和一些，更符合他心中想法一些，這大概是所有穿越者來到另一個完全不同的世界後，第一時間想做的事情。\n他並不知道，葉韜是這樣做的，武安國是這樣做地，就連葉輕眉也是這樣做的，大概只有石越沒有做過。\n其實這只是穿越者的宿命罷了，或者說是優秀穿越者的宿命，紈絝總不能一世，享受總不能平伏精神上的需要，人類本能的探知慾與控制慾，會逼着往那個方向走，而任何一個擁有足夠權勢和力量的人，都會嘗試着運用自己手中的力量去改變一些什麼。\n錦衣夜行一生，那需要老和尚地定力，可即便老和尚在臨死地時候也會忍不住問莎士比亞。\n所以像範閒這種人，當他在這個世界上已經處於某種位置後，總是要穿上漂亮的衣裳，站在陽光下面，按照自己地想法去做些自己想做的事情。\n對於這個世界來說。\n並不見得是好的選擇，但至少是他所認爲好地選擇。\n歷史嘛，就是一個任由強者揉捏的麪糰，只不過強者們認爲捏成嬌俏的小姑娘最好，有些則認爲應該捏成一把大面刀，在熱鬧的集市裏砍一砍。\n究竟誰對誰錯，交給歷史評判好了，反正在歷史下結論之前。\n強者們早已變成了白骨，而他們必須要做，這纔夠徹底，夠爽快，夠不辜不枉。\n範閒掄圓了活這第二世，在慶曆十年的春末，終於攀到了他所能達到的巔峯。\n此時的慶國年輕權臣，手中有權。\n監察院大權，有錢，天底下大部分的錢都處於他隱隱地控制之中，而且他有名聲，名聲之響亮。\n天下不做第二人論。\n最關鍵的是，他有事蹟。\n當白煙升騰在東夷城的四處，白色的招魂幡招搖在濃濃的暮春風裏，四顧劍的葬禮馬上就要進行。\n而南慶與東夷城之間的談判也已經結束，天下大勢終於發生了根本性的變化，從今日起，疆域版圖地模樣變得陌生了起來。\n東夷城終於在名義上歸附了強大的慶國，整片大陸除了西方的一抹綠色，北方那個一直保持着沉默的國度之外，全部臣服於慶國的鐵蹄之下。\n而且慶國未發一兵一卒，便達成了這個目地。\n促成這一切的。\n自然是範閒，他的聲望，在這一刻達到了歷史的頂點，而他所做地這件事情，也必然會寫入歷史的書籍之中。\n範閒平靜地站在劍廬門口，王十三郎站在他的身後，其餘的十一位劍廬弟子也安靜地站在不遠處，而慶國使團則站在他的另一邊。\n監察院的密探劍手們。\n則是沒有顯現身形，在各個方向警惕地注視着周遭的一切。\n今天是慶曆十年劍廬的開廬儀式。\n本來這個儀式已經早就舉行完了，但是四顧劍一直病重將死，再加上劍廬今日有大事要宣告天下，請來了全天下不少重要地人物。\n今日來的人太多，太雜，而最近東夷城四周的諸侯小國以及城內某些市井之間，隱隱有些不安的因素在發酵，甚至有幾地已經出現了義軍，所以身爲侵略者代表人物的範閒，自然成了保護工作的重中之重。\n但東夷城方面其實並不怎麼擔心範閒的安全，因爲要在這個地方殺死範閒的人，應該還沒有出生。\n當然，這個判斷自然是把如今世間唯一地那位大宗師，慶國皇帝陛下剔除在外，畢竟誰都認爲，慶帝不至於忽然瘋狂到來暗殺自己剛剛立下大功地私生子。\n沒有人敢和範閒並排站着，今天天氣極光，春光明媚，豔陽高照，竟生出些淡淡暑氣來。\n王十三郎是離範閒最近的那個人，比範閒拖後了半個腳步。\n範閒面色平靜，迎接着天下各地趕過來地鉅商大賈，同時以半個主人的身份，將南慶以及北齊的使團接了過來，南慶的使團官員們臉上帶着一股難以抑止的喜悅，而北齊官員的臉色卻是極爲難看。\n劍廬門口的空地已經搭起了一個大棚，上面掛無數白色的紙花以及幔帳，看上去並不喜慶，與開廬儀式，以及名義上的歸順宣示毫不相符。\n範閒並不在意這一點，慶國禮部官員心裏有些不悅，卻也不敢表情什麼，因爲所有人都知道，此次開廬儀式其實應該算是四顧劍的葬禮，禮部官員並不希望在這種緊要的時刻，激怒劍廬裏的那些強人。\n太陽緩緩移上中天，空氣漸漸變熱，好在東夷城就在東海之濱，有海風無日無夜不止地吹拂着，還可以忍受。\n加上大棚遮住了大部熾烈的陽光，前來觀禮的天下賓客們，除了擦汗之外，並沒有太多的埋怨。\n忽然間，劍廬外面響起了鞭炮聲，不知多少掛鞭炮在這一刻炸響，紙屑被震的老高，煙霧也開始瀰漫了起來。\n似乎這是一個訊號，整座龐大的東夷城內，每一家商行的門口，每一處民宅的門口，都同時點燃了早已準備好的鞭炮，就連那些往常掛着紅燈，夜夜笙歌不止的青樓，也將燈籠換成了白色，在樓前放起了鞭炮。\n姑娘們已經換了素淨的衣裳，帶着一絲不安一絲惘然地看着劍廬的方向。\n商人百姓們站在自家門口白色招魂幡的下方，看着眼前鞭泡炸成碎屑。\n婦人懷中的嬰兒，被東夷城中不分南北，不分東西，四面八方同時響起的響亮鞭炮聲驚的醒了過來，哇哇大哭。\n整座東夷城，盡是鳴鞭之聲，哭泣之聲，微微刺眼的琉璜味道隨着煙氣籠罩了整座城池。\n鞭碎有如人之一生，煙騰有如漸漸離去的靈魂。\n範閒靜靜地看着這一幕，忽然想到了很多年前在北齊上京城外聽到的那陣鞭炮，暗自默然，心想不論是莊大家，還是四顧劍，其實對於這些普通的百姓來說，都一樣的崇高。\n劍廬外的大棚下，在雲之瀾的聲音中，所有人向着那架黑色大棺跪了下去。\n範閒也跪了下去，然後聽到了雲之瀾所代爲宣告的四顧劍遺命。\n不出意料，四顧劍在臨死的時候，終於還是寬恕了雲之瀾曾經動過的異心，命他接任了東夷城城主一職。\n雲之瀾一向主持劍廬俗務，精通世事，由他接任城主，以他內心那種不忿，一定可以與前來接受東夷城的南慶人，形成一種比較完備的制約。\n範閒並不在乎這個，他沉默地聽着，只是在想四顧劍只有把劍廬傳給十三郎，那麼自己纔有可能利用二人之間的親密關係，真正地控制住那可怕的十二把劍。\n正想着，他聽到了雲之瀾最後的那句話，眼睛不由眯了起來。\n“範閒母籍東夷，吾親授劍技，實爲大材，命其主持……開廬。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598117.html"}