{"bookid":"219683","book":"慶餘年","source":"drxsw","index":569,"title":"第六卷殿前歡 第一百五十四章 荊戈刺秦！","content":"第一百五十四章荊戈刺秦！\n丁字路口，用碰撞去決定生死的兩支騎兵隊伍，像兩道風一般地卷出各自的街巷，於宮前廣場西北角的那一片空缺處，狠狠地撞在了一起。\n在衝撞之前的一瞬間，那些高速駛來的黑色騎兵全身罩甲，單手持繮，另一手卻沒有拿着刀槍，而是平端着弩機，在所有人都沒有反應過來之前，摳動了扳機！\n慶國騎兵精通騎射之術，但是在這樣的正面衝戰中，一般習慣以刀槍相向，基本上沒有人會拿着弩機進行衝鋒。\n因爲弩機本身就有重量，而且在這樣短的衝刺距離中，如果動作稍微一慢，只怕弩箭沒有發出去，雙方便已經撞到了一起。\n但黑騎不一樣，他們從入監察院的第一天開始，便養成了這種習慣，單手持弩，依然穩定無比，準確地說，近千人的監察院黑騎，實際上就是一股強大的集體暗殺突襲武器。\n嗤嗤破空聲起，在這樣短的距離內，數百枝鋒利淬毒的弩箭，全數射了出去，沒有給那枝正陽門下突過來的騎兵任何反抗的機會。\n無數聲悶響過後，正陽門下突過來的騎兵大隊前營騎士，不知有多少被弩箭射中，慘然墮馬，有的卻依然堅持在馬背之上，抽出了刀刃，狂吼着向那些越來越近的騎兵身上砍去。\n黑騎棄弩，自馬鞍下拔刀。\n反手一削，化作一片雪光，直接將騎兵的腦袋砍了下來。\n兩百名黑騎同時做出了這個動作，棄弩棄的乾淨利落，拔刀拔的氣動山河，當頭一斬是如此地驚心動魄，兩百人整整齊齊地做出瞭如此高難度的攻殺手段，看上去極具一種沙場上地美感。\n一方是在正陽門下苦苦突襲。\n被監察院千餘名部屬和禁軍大隊絞殺許久，終於成功掃蕩開道路，千辛萬苦來到皇城前方的叛軍騎兵大隊。\n一方是隱忍許久，養精蓄銳，只等提司大人一聲令下，便要做出監察院最強力一擊的神祕黑騎。\n雙方的氣勢、精神、體力因爲時勢的關係，原本並不太大的差距，驟然間被拉大到了一種戰場上不可能承擔的距離。\n兩百名黑騎就像是一把被燒熱了的刀子。\n鋒利無比地衝入了秦家騎兵大隊之中，輕鬆愉快地將騎兵大隊探入皇宮廣場地陣形斬開了一道大口子，隨着無數鮮血的迸濺，屍首的落馬，黑騎成功地衝斷了秦家騎兵。\n將……秦恆以及三百多名騎兵與大隊分離開來，讓他們成爲了一支孤軍。\n黑騎騎術高超，竟在快速之中，成功地轉換了陣形。\n整支隊伍忽然散開，衝在最前方的騎兵向右拉繮，憑恃着奇快的速度和巨大的衝擊力，將後方的騎兵大隊堵的一頓。\n而剩餘地一百多名黑騎則是向左一刺，就像是一羣狼羣，快速地挑選好自己的目標，向着秦恆所在的前鋒營處貼了過去，緊緊地貼在了一起。\n用手中的刀撕咬着，斬殺着。\n不過瞬間，秦恆所在的前鋒營便死傷慘重，而後方地騎兵大隊被這雷霆一擊擊的有些心神渙亂，一時間根本無法衝上來救援，而此時廣場上叛軍雖多，但相隔猶有一段距離，尤其是此時叛軍正在轉換陣形。\n情勢微亂……看黑騎如此雷電般的衝擊速度。\n誰也不知道當大隊前來合圍時，黑騎會不會將這數百名騎兵全部衝殺乾淨！\n馬蹄如雷。\n黑騎座下的馬沉默奮力前行，秦家騎兵座下地馬卻悲鳴亂跑，就如同它們背上的主人們此時的心境。\n黑騎的追殺速度太快，片刻間，竟追着秦恆所在的先鋒營斜斜向廣場內深入了一段距離，與後方的大隊脫離開來。\n這一幕看着實在是令人心驚膽顫，四周盡是叛軍，秦老爺子和葉重早已反應過來，命令屬下叛軍快速向西北方那個缺口處合攏，務必要趕在黑騎得手之前，與秦恆接觸。\n如果讓逾萬叛軍成功合圍，黑騎再如何強橫，也只有死路一條。\n當然即便黑騎此時成功地依範閒令斬殺秦恆，只怕最後依然是死路一條。\n可是以荊戈爲首的黑騎，似乎根本沒有考慮一點，於萬衆矚目間，於無數叛軍的包圍中，在寬闊地宮前廣場上，這般不要命的，勇敢到甚至有些囂張地追綴着秦恆先鋒營的尾巴……\n塵煙漸起，一百多名黑色的騎兵在數萬叛軍的眼皮子底下，追殺着數百名秦家精銳騎兵，這種絕決的姿態，這種狂妄蔑死的氣勢，這個令人心悸的畫面，必將長久地停留在人們地記憶中。\n一道塵龍，數百騎兵捨生忘死地追殺，由廣場西北角，一路貫穿入廣場中央！\n秦恆不是弱者，不然不可能在三十幾歲的時候，便成爲了京都守備師自葉重以後第二年輕地統領大人，也不可能年紀輕輕便成爲樞密院的副使。\n對於戰場上的局勢，這位秦家的第二代領軍人物，毫無疑問有自己的智慧和判斷。\n他擅於領兵，而且反應極快，當黑騎的影子出現在他的眼簾側邊後，他馬上作出了決斷，進行了第一次的正面衝撞，只要能夠敵得住第一波的攻勢，後方大隊續來，對方區區兩百餘騎，根本造不成任何的影響。\n只是今日京都之戰實在和戰場上的廝殺有太多的不同，正陽門下的巷戰也和往常兵法書所描寫的巷戰有太大差異，秦恆從來沒有想過，監察院這種以情報暗殺存世的部門，居然在巷戰中能夠爆發出如此巨大地威力，讓秦家騎兵損失慘重，同時也消耗了太多的士氣和精神體力。\n而最關鍵的是。\n秦恆萬萬沒有想到，那區區兩百人的黑色騎兵，居然擁有如此強大的氣勢，快速的衝擊力，和冷酷到了極點的殺人手段。\n他無論如何也沒有想到，前鋒營的五百騎兵，竟然連對方地第一波攻勢都沒有抵擋住，被對方狠狠地切成了兩截！\n秦恆的心裏寒冷。\n反應卻是奇快，快馬加鞭，根本不在原地與黑騎對殺，而是直接加快速度，領着自己的騎兵向着廣場中央衝去，四周全部是叛軍的人，只要入了合圍之中，那些黑騎只有等死的份。\n他要做的是快。\n儘可能地快！\n應該說秦恆的反應奇快，秦家騎兵的訓練也極爲有效，雖然被黑騎如狼羣被狂奔噬咬着，可是騎兵前鋒營仍然成功地從丁家路口處，逃逸到了廣場之中。\n只是黑騎更快。\n更狠，一點也沒有被拉下，反而隱隱形成了包圍之勢，而戴着銀色面具地黑騎首領。\n更是由側面衝刺而來，距離秦恆只有三個馬身的距離！\n秦恆頭盔中的雙眼寒芒一射，雖然黑騎的悍勇出乎他的意思，對方竟然敢追着自己深入叛軍合圍之中，看來是準備拼死也要刺死自己，可是他知道，黑騎地突襲已然失敗——因爲他知道自己的老父親，不會眼看着自己死去。\n而叛軍的救援已經到來。\n此時叛軍的換營正進行到一半，便發現秦恆深陷苦戰危險之中，自然分出兩個大隊前來救援，同時意圖將這支宛若天外突降地黑色騎兵剿殺乾淨，只是此時這兩個大隊距離那條塵龍還有一段距離，大部分是步兵，如果跟得上黑騎突襲與秦恆逃命的奇快速度。\n然而便在此時，叛軍中營裏響起一聲威武的號令：“放！”\n皇城上有神主牌。\n箭雨沒有降落的光榮。\n廣場上驚心動魄的這一幕，卻沒有任何可以阻止秦老爺子決心的存在。\n隨着這一聲令下，無數箭鋒，向着那道塵龍的所在射了過去！\n嗤嗤破空之聲密密麻麻響起，連綿成一片，將那些正在生死之際拼命的騎兵們全部籠罩了進去，竟是根本不在乎黑騎追殺地是他們自家的騎兵！\n秦恆早已猜到自己的父親在戰場之上，從來不會有任何的猶豫，也知道這陣箭雨會到來，他的面色鐵青，高速奔馳造成他的嘴脣發白，而在箭雨來臨之前，已經是一個翻身，射向了座騎的側後方。\n無情的羽箭噗噗噗噗刺入了所有人地身體，破開那些高速衝刺地騎兵身體，旋轉着的箭鋒撕裂騎兵地輕甲，鑽開人類脆肉的皮肉，扎進他們的內臟或是骨骼！\n一瞬間，高速奔馳追殺的雙方騎兵，同時遭遇了箭雨的打擊，紛紛墮馬，摔倒，摔的骨肉分離，連聲悶響。\n在這樣的時刻，不論是秦家的騎兵，還是監察院的黑騎，都遭到了同樣的命運，悽慘的命運。\n黑騎的盔甲雖由內庫丙坊特製，較慶軍精銳用料更爲輕便精良，可是依然在這輪箭雨下損失慘重，而那些秦家自己的騎兵，更是遭到了滅頂之災！ 太子霍然轉頭，不敢置信地看着秦老爺子，似乎是沒有想到他爲什麼會發出這樣一個恐怖的命令，難道他就不擔心秦恆的生死，而且這兩百名黑騎根本不可能造成什麼樣大的破壞，便這樣用箭雨不分敵我地屠殺，難道不擔心造成軍心不穩？\n秦老爺子眯着眼睛，寒冷的光芒從那兩道小縫裏透了出來，場中所有人，只有他清楚這隻黑騎的目的究竟是什麼，也只有他清楚，如果放任這兩百名黑騎追殺下去，秦恆所領的先鋒營，根本無法在叛軍救援到來之前脫身。\n他知曉黑騎的厲害，更以爲範閒在正陽門下的佈置，在此處埋伏的黑騎，都是爲了先前城頭上，令他憤怒到極點的那句話。\n“我要你老秦家斷子絕孫！”\n秦老爺子是狠人。\n範閒既然要讓自己斷子絕孫，他寧肯是自己動手，也不願意卑屈地看着範閒安排的人，殺死自己地兒子，更何況……自己老秦家的兒子哪有這麼容易死的。\n秦恆沒有死，他的座騎滿身羽箭，兩聲悲鳴之後，重重地向着地面摔了下去。\n而他因爲早有準備，雖然被馬匹倒地後的前滾之勢，與地面狠狠地撞擊，身上的盔甲甚至因爲與地面的磨擦，擦出了無數微弱的火光，然而卻已經卸了大部分地力量，而且憑藉着座騎的遮擋，沒有中箭。\n箭雨只是一波。\n緊接着便停了，大部分你追我殺的騎兵已經倒在了血泊之中，黑騎雖然存活的人數更多一些，但也失去了座騎，受了或重或輕的傷。\n他們沒有驚懼，而是繼續擡起了刀，向着身邊那些倒在地上的秦家騎兵殺了過去。\n而此時，秦恆已經站了起來。\n四周的叛軍支援也急速的靠近。\n荊戈，這位戴着銀色面具地黑騎副統領，從接觸戰開始，便成爲了黑騎的鋒尖，以最絕決的姿態，最快地速度，死死盯着秦恆，沒有讓他脫離自己的視線。\n箭雨來襲。\n荊戈一人一騎也受到了慘烈的打擊，一枝羽箭極巧地穿過他身上地甲片，斜斜地射入了他的左肩，一抹血痕迅疾滲了出來，而他身下的座騎也是前腿一軟，無聲地倒向了地面。\n他的腳重重地點馬鞍，就在箭雨停止地那一剎那，手持黑色長槍。\n如一頭狼王般撲了出去。\n帶着一抹隱藏了很多年的噬血飢渴，勢不可阻。\n三丈距離。\n轉瞬即逝，秦恆此時剛剛從馬下抽出大腿，很困難地站了起來，看上去精神體力已經衰竭到了極點，於黑槍凌厲殺意所指，似乎只能束手待死！\n但誰也沒有想到，秦恆本來看上去疲憊不堪的身軀，竟在這一刻重新擁有了活力，只聽得他猛喝一聲，並未轉身已抽劍出鞘，整個人的身體快速地旋轉了起來，就像是一道影子，極爲詭魅地與那道凌厲黑色槍影相擦而過！\n荊戈一槍全力刺出，根本無法料到對方竟有如此巧妙的對槍身法，整個精神氣魄全數凝在這一槍上，槍尖此時落空，狠狠刺中秦恆身邊的廣場石板地，迸的一聲將那片石板刺成無數碎片！\n便在那聲悶響間，秦恆身形旋轉未停，片刻間迫近了荊戈的身體，一聲冷哼，左肘一突，手中地劍鋒便往荊戈的頸間割了下去！\n一閃一轉一割，如此乾淨利落的三連擊，還是在如此複雜的沙場情形下使出，秦恆果然極爲強悍，難怪秦老爺子對他有如此大的信心，讓他單獨面對銀面荊戈的突刺！\n在這樣近的距離內，如此狠厲地一割，只怕範閒都難以抵擋，荊戈只怕是死定了。\n在這場驚心動魄的追殺進行途中，叛軍對於皇城地攻擊始終沒有停歇過，那些用來衝撞宮門地重車，依然不知疲倦，不畏落石火燒地，依次向那三座宮門發起着衝撞，巨大的悶響，不時在皇城上下回蕩，聽上去就像是震人心魄地鼓點。\n而就在廣場上的奇詭追殺進行到最後一刻，秦恆的劍距離荊戈的頸部只有三寸的時候，宮門處的攻防，也出現了令人震驚的變化！\n轟的一聲巨響，正中間的那扇厚重宮門居然被衝開了！\n在這一瞬間，所有的叛軍都有些不敢相信自己的眼睛，緊接着便是狂喜亢奮的情緒佔據了上風。\n此時黑騎已敗，荊戈將死，宮門已開，勝利的天平已經毫無疑問扔掉了所有的法碼，開始怯懦地依偎在了叛軍一方的身後。\n看着這一幕，太子精神一振，看了一眼身旁的秦老爺子和葉重，深吸一口氣，說道：“全力攻擊！”\n範閒站在黑色的棺材之上，輕輕地用腳尖敲打着誰也聽不懂的節奏，看着皇城上在電光火石間，發生的這些致命的變化，卻依然沒有下決定一腳蹬開棺材。\n取出棺材中的那把重狙。\n因爲他站地比所有人都高，就像陳萍萍曾經教導過的那樣，所以他看的比所有人都遠，可以看到一些沒有被人注意到的細節。\n他看到仍然停留在西方叛軍營中，定州家的將領們正與二皇子商議着什麼，卻漸漸地靠攏了過去，將二皇子的那些親信很自然地隔絕在了外圍。\n他看見了叛軍中營裏，那位第一次露出喜悅神色的太子殿下身旁。\n葉重的臉色一如尋常地平穩，而宮典卻是拖後了一個身位。\n叛軍換營的過程裏，在救援秦恆所帶來的混亂中，定州軍的軍隊漸漸轉換了隊形，雖然細微，但在居高臨下的範閒眼中，卻是格外刺眼。\n如果一個複雜的局面是由無數的畫面組成，那麼這些畫面在範閒的眼裏。\n正在發生着一些誰也不明白爲什麼地變化，但他知道自己的賭博，便是由這些畫面的變化，而決定最後的成敗。\n他將大魏天子劍緊緊地綁在後背上，手掌拉了拉三處在兩年前便給自己準備的鉤索。\n看了一眼守城弩地方向，微微眯眼，說道：“準備。”\n然後他最後一次用腳尖點了點棺材，心想今天還是不會用你。\n畫面的變化。\n便在下一刻突兀發生了，這一次變化將決定慶國今後的歲月，而且註定會成爲後世有良心的青年曆史學家們津津樂道地內容。\n第一個畫面的變化，是戴着銀色面具，馬上便要面臨死亡的荊戈，就在秦恆的劍鋒襲頸前的那一剎那，低了低頭。\n荊戈低頭！在電光火石間，這一低頭看似簡單。\n實則困難到了極點，可是他卻做的如此自然，如此快速，就像是在五百年前，荊戈便知道秦恆的這劍將從何方來，將往何方去，已經模擬了無數次，早就做好了迎接這道劍鋒的準備。\n恰是那一抹低頭地溫柔。\n讓秦恆那記殺人的劍。\n橫割在了荊戈的銀色面具上，劃出一道銀色的火光。\n卻沒有割斷他的脖頸！\n而更令人沒有想到的是，荊戈那似乎灌注了全身氣魄的一槍，一槍刺空，刺破地上青石板上，竟像是有生命一般，快速地反彈回來，順着他空握着的虎口，倏地一聲彈了回去！\n荊戈地手緊緊握着槍鋒下三寸地，猛地向上刺出！\n這一切發生的太快了，荊戈臉上銀色面具還在泛着火花，而他手中地槍尖已經狠狠地從秦恆的下頜部刺上進去！\n喀的一聲悶響，鋒利地槍尖由秦恆的下頜部直刺入腦，鮮血一飈，秦恆身體一僵然後一軟，就此斃命。\n荊戈緊握着槍桿，槍尖挑着秦恆的屍首。\n一聲脆響，荊戈的銀色面具破成兩半，滑落於地，露出他的真實面龐，那張範閒一直很想看到的臉，那張自從他被陳萍萍從黑牢中撈出，成爲黑騎一員後，始終藏在銀色面具下的臉。\n這張臉眉眼生的很清秀，但是……由左耳到右耳下，竟不知是被什麼利器從中間狠狠地切開！很陳舊的傷勢，卻依然顯得如此恐怖，可以想見當年是受了怎樣的傷害。\n傷口極大，露出裏面的骨肉和白牙，看上去異常恐怖，尤其是先前秦恆一劍雖然被他的銀色面具遮擋，可是劍意依然襲面，將他的舊傷口震開，鮮血漸流，更顯猙獰！\n整座廣場上鴉雀無聲，震驚地看着這一幕，看着那個猙獰的黑騎統領，用手中的槍尖挑着秦老爺子的獨子，不由想到了範閒那句要讓秦家斷子絕孫的詛咒。\n鮮血從秦恆的喉間滴下，沿着長劍滑到荊戈的手上，溼滑一片。\n荊戈沉默，心裏卻在想着，當年你哥哥便是用這一招，毀了自己的臉，這些年自己對秦家的仇恨讓自己戴着銀色的面具，時刻琢磨着秦家殺場上的手段，可今天你還是用這一招，死在自己手中，便不要喊冤！\n荊戈槍挑秦恆屍首，望着叛軍中營秦老爺子所在，厲聲喝道：“我就是荊戈！”\n“秦業！你殺我全家，我也殺你全家！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597181.html"}