{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":124,"title":"第一百二十三章 一刺","content":"當符將紅甲即將破土暗殺世子殿下的那一刻，吳六鼎明顯感受到李淳罡有所分神，給予的壓力雖說並未減弱，盤繞利劍的青蛇劍罡依然長達一丈，但他知道這就是最佳的接劍時機。\n與吳六鼎心有靈犀的劍侍毫不猶豫便讓名劍素王出鞘，吳六鼎雙袖一捲，將身後被連根拔起的兩撥蘆葦化作數十劍，去擋下老劍神的渾厚青蛇劍氣，試圖後退接住素王劍。\n豈料李淳罡冷然一笑，一身破爛羊皮裘一縮一鼓，沛然氣機驀地散開，將那些鋒利遠勝尋常兵器的蘆葦劍雨一氣彈開，手中三尺劍連同劍氣本已長如槍矛，這一瞬更是銀河倒瀉般鋪天蓋地朝吳六鼎洶涌漫去，而素王劍離吳六鼎卻尚有一段距離。\n李淳罡身經百戰，且不說劍術與劍罡何等爐火純青，臨敵時每一次停轉早就天衣無縫，這一看似理所當然的失神，故意賣一個破綻給這吳家後生而已。\n吳六鼎所承家學不可謂不響噹噹天字號獨此一家，可劍冢練枯劍，冢外名動天下冢內只是吳家劍奴的老劍士喂劍招式再多，終歸不如真正對陣時那樣沒有絲毫套路可言，面臨劍主身陷危境，送出素王的女劍侍果真如外界傳言無動於衷，冷清眸子望向袖有青蛇膽氣粗的老劍神，酣戰至此，李淳罡劍氣已算駭人，可她確信離那兩袖青蛇還有一段距離，顯然劍主手中無劍，根本沒辦法迫使這位讓劍冢低頭整整三十年的老前輩使出成名絕技。\n這一代劍冠纔出江湖就要凋零？吳六鼎衣袖無風而響，不知是體內氣機運轉所致，還是那冰冷刺骨的劍罡壓制，他神情平靜，雙指掐劍訣，輕聲道：“開匣。”\n我以靜氣馭劍上崑崙。\n直飛吳六鼎後背的素王劍彷彿被一物牽引，繞出一個彎月弧線，速度不減反而愈飛愈快，最後甚至已經完全快到肉眼不得見，顯然與術士魏叔陽佈下的天罡劍陣不同，這纔是仙人飛劍取頭顱！雖然這只是個雛形，但足以證明吳家劍冢的英才輩出，要知李淳罡成名以前，哪怕吳家兩百年前九騎九劍入北莽，殺敗一萬精銳鐵騎，只有三人活着歸來，但仍是那個“天下劍意有一石，我獨佔八斗”的吳家！只可惜這一百年中接連出了李淳罡與鄧太阿，吳家纔不復前五百年風采。\n當吳六鼎終於握住那柄素王。\n附近蘆葦蕩一同往後倒去，層層推進，匪夷所思。\n李淳罡眯了眯眼，笑道：“有點意思。\n小子，憑你今日勉強馭劍幾丈的道行，還不配老夫掏出家底，不過既然素王劍都出世了，老夫不介意讓你開開眼界，省得你到時候被鄧太阿桃花枝抽得找不到北。”\n吳六鼎心如止水，握劍擡臂，一夫當關。\n作劍冢起劍式。\n劍侍翠花閉上眼睛，不去看，能獲知更多有益的東西。\n她十歲時傷了眼睛，那段時間一直是閉目練劍，這之後就習慣了在枯冢練盲劍，十歲以後第一次握劍時睜眼，便是出冢前那一戰，故而一劍登頂。\n她喃喃道：“終於要來了嗎？可閉關這麼多年，李淳罡就真的只有兩袖青蛇？”\n不知爲何，這般劍主生死懸一線的緊要關頭，女子劍侍再度睜眼，不看各自蓄勢的吳六鼎與老劍神，而是略顯驚訝望向那邊雙手刀一氣揮出十九招的世子殿下，招式極妙，姿勢極好，氣勢極足，若是連綿十九招能再承轉“如意”一些，就當得靈犀二字的評語。\n當年自己練劍，十二歲被吳家老祖宗評作如意，十八歲纔是靈犀，出冢前老祖宗沒有說什麼，因爲她取來了素王劍。\n不知那世子殿下練刀多少時日了，五年？十年？或是自幼練刀？\n她突然歪了歪視線，不是看那具名不副實的符將紅甲，而是一名強行闖入戰場的年輕女子，青絲青衣青繡鞋，卻握有一杆猩紅長槍。\n她猜這個清清秀秀的女子名字裏會不會帶一個青字？\n當劍侍看到那女子一槍把符將紅甲摔到路邊，再一槍穿入甲冑挑到空中，繼而抽槍將尚未墜地的甲人刺出無數窟窿，等甲人總算墜地，一槍劈下，硬生生將龐大甲人徹底轟陷入地下。\n劍侍愈發訝異，緩緩說道：“了不得的槍法。\n聽說槍術分七品，角力伸長精熟守正出奇微幽神化，近百年來唯有槍仙王繡到了神化境界，可這女子該有微幽了吧？這槍，會是剎那嗎？她出槍真的很快啊，與我二十歲時的出劍差不多。\n可她這般不顧性命逆行氣機，損壞血脈，與自殺何異？”\n若有人聽見她自言自語，聯繫世子殿下與青鳥的各自出手，大概都會覺得這娘們太自負了。\n可作爲一名有資格拿到素王的劍侍，是自負是自信還真不好說。\n“走！”\n原本正要見識見識李淳罡缺了一臂後兩袖青蛇是否依舊無敵的吳六鼎冷不丁收劍，腳尖一點，一掠百步，拉起劍侍翠花就往蘆葦蕩中跑路。\n劍侍後退時腳步飄逸，好似蜻蜓點水，她只是皺眉，沒有說話。\n手持素王的吳六鼎苦澀道：“突然想起，那個第十一知道我鬥不過李老前輩的兩袖青蛇，既然符將紅甲沒能得逞，如此一來，他若不加緊殺掉北涼世子，可能就再無法成功，而他一旦不顧那羣北涼鐵騎，老前輩爲了救人，肯定要對我痛下殺手，到時候指不定就不會只有兩袖青蛇了，這劍沒法比，我還得再回去與你練練劍，今日一戰，咱們不喫虧。” 劍侍翠花對這位劍冠的臨陣脫懦夫行徑逃似乎並無反感，聽了吳六鼎的粗略解釋後輕輕哦了一聲。\n不出所料，當天下第十一的王明寅同時見到符將紅甲被女婢青鳥摧破，以及李淳罡準備解決掉那名才華橫溢的吳家劍冠，硬扛寧峨眉一刀輕傷，直奔世子殿下，看那架勢，還有再扛下剎那槍也要殺死徐鳳年的決意。\n李淳罡身形一轉，棄吳六鼎不顧，手上一條劍罡如百丈青蛇，當空而去！\n天地間黯然失色。\n隨着青蛇翻滾撲殺向王明寅，整條寬闊官道裂出一道巨縫。\n吳六鼎嘿嘿道：“瞧見沒，這一劍真是嚇人。\n王明寅若是不急着殺北涼世子的話，那還好，不難擋下這條青蛇，若不計後果，就難說了。”\n劍侍嗯了一聲。\n“對了，翠花，老前輩的劍罡你學會了沒？”\n“會了。”\n“唉，今天可惜了。\n沒事，下次再戰，你再把兩袖青蛇偷學來。”\n“好。”\n她與劍主吳六鼎說話，大概就是這麼個腔調。\n“翠花，想啥呢，心不在焉的。”\n“在想那人會不會喜歡喫酸菜。”\n吳六鼎納悶問道：“誰？李淳罡李老前輩？”\n劍侍沒有說話。\n“他孃的不會是那世子殿下吧？”\n她還是不作聲。\n吳六鼎語重心長道：“翠花啊，人家是世子殿下哩，咋會喫你的酸菜，別想了，有我喫就好了。”\n重新背上素王劍的翠花平淡道：“可你每次喫完都說酸掉牙。”\n吳六鼎愣了愣，很實誠地嘆氣說道：“真的很酸啊。”\n她輕聲問道：“我會做酸菜和他會不會喫酸菜，有什麼關係？”\n吳六鼎訝異道：“你沒打算做酸菜給他喫？”\n她搖了搖頭。\n吳六鼎停下腳步，先捧腹大笑，還不過癮，再仰天大笑。\n這對被劍冢譽作三百年來最天資卓絕的劍冠劍侍，爲何在一起的時候總說些與高手風範風馬牛不相及的話題？\n王明寅確實硬抗了一記滾滾青蛇。\n腰間金黃軟劍已經被他取下，灌注一股真氣，斬去大半青蛇劍氣，身形搖晃時，被恰到好處的猩紅剎那槍揮中胸膛，王明寅的體魄再金剛不敗，也無法安然無恙，不去看剎那槍主人那張已是七竅都滲出鮮血的臉龐，被一槍拍回十幾步的王明寅怒喝一聲，軟劍激射而出，羽箭一般刺向那名世子殿下，同時身形卻掠至那名礙事的持剎那槍女子身前，一記肩靠撞山而去，以己命去換主人命的年輕女子連人帶槍被撞到路邊槐樹上，王明寅再度踏步前行，速度之快，快到能夠離世子殿下十步的時候握住那柄軟劍。\n第二條青蛇再至。\n王明寅雙腳深陷於地面，軟劍擡到肩部高度，以長槍姿態去破這條劍氣匯聚而成的猙獰青蛇。\n只要扛下這袖青蛇，他不管如何重傷，都有把握摘下那徐家子孫的頭顱！\n事實上，王明寅的確扛下了。\n威力舉世罕見的青蛇劍氣在這名貌不驚人的漢子面前砰然爆綻開來。\n百丈青蛇被這個這些年確實在背對老天面朝土的莊稼漢子給摧碎，官道百丈路段被青色劍氣瀰漫籠罩，兩排被殃及到的槐樹更是斷折成無數截。\n這個武力恐怖的男人，不是像農夫，他就是。\n世人都笑他第十一這個名號，說他是天底下最應該去記恨王仙芝的高手，因爲武帝城城主非要自稱天下第二，好好的十大高手就被排到了第十一，而王明寅連續上榜又連續穩居第十一的位置，但其實王明寅根本不在乎這些，他只在乎那山清水秀地方的一畝三分地，那裏有個溫婉女子在等他回去，地裏的莊稼總需要個男人去打理。\n她遇見他以來，便從沒有見過什麼軟劍，更不知道什麼天下第十一，只知道他是個不善言辭的木訥好男人，可以託付終生，家裏窮些沒關係。\n終於擋下了。\n接下來便只有那一顆頭顱了。\n青鳥頹然躺在路邊，掙扎着想要起身去拿起遠處的剎那槍，吐出一口烏黑血液，仍是站起不來。\n她恨那個殺了孃的父親，所以她恨這杆一直庫存在聽潮亭裏的名槍。\n原本這杆剎那，只是用來去殺那個明明槍術第一卻不再用槍的男人。\n但出北涼前，大柱國說可能會用得上，將剎那送到了她面前，她毫不猶豫接下了。\n今天，她又毫不猶豫取出來。\n她精於暗殺，所以正面對敵，其實一直不是她的強項，可身爲死士，天干死士中的丙，如何去死還會不知道嗎？她毫不猶豫去赴死。\n與青鳥一樣，道路上所有人都已來不及去救世子殿下。\n哪怕李淳罡已經凌空一掠而來。\n王明寅正要出手，卻不得動彈了。\n他緩慢低頭。\n看到一隻由後背而來洞穿整個胸膛的手臂。\n那是一隻白皙的手臂，並不粗壯。\n這是陰險到驚世駭俗的一記手刀。\n相信當今世上再沒有比這更能引發整座江湖轟動的刺殺了。\n面無表情卻一身汗水的徐鳳年持刀而立，看到王明寅身後探出一顆腦袋。\n這名註定要名動天下的刺客長得一點都不凶神惡煞，臉龐稚嫩秀氣，還是個少女。\n她笑了笑。\n呵呵。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380233.html"}