{"bookid":"219683","book":"慶餘年","source":"drxsw","index":347,"title":"第五卷京華江南 第九十二章 錢莊與青樓","content":"第九十二章錢莊與青樓\n當天下午，範閒就在暫居的住所裏親切接見了內庫轉運司的相關官員，江南路別的官員被他嚇的不敢親近，可是這些內庫的官員們是他的直接下屬，躲也躲不過去，只得硬着頭皮來見，好在範閒早已褪了河畔那般陰寒的皮骨，笑呵呵地說了幾句，又擬定了啓程的日期，便和顏悅色地將諸官送出府來，倒讓那些內庫官員一時有些摸不着頭腦。\n晚上，是在江南居準備的接風宴，由於相同的原因，沿江州縣的長官員們只是略坐了坐便退回去了，反正盡到了禮數，而且朝廷規矩也容不得他們在蘇州城里老呆着，想離監察院範提司越遠越好，也容易找到理由。\n只有蘇州府的官員們去不得，心驚膽顫看着首座。\n在首席裏，範閒與江南總督薛清及巡撫大人把酒言歡，氣氛融洽，在座的蘇州知州苦着臉，強顏歡笑，倒是杭州知州知道欽差大人日後要常駐杭州，腆着臉硬留了下來，在蘇州官員們殺人的目光中不停拍着範閒與總督大人的馬屁。\n這位杭州知州纔是位真正的人精，也不怎麼害怕範閒翻臉不認人的手段，就認準了討好上司，無論何時何地，都不會有錯。\n宴罷之後，先將總督大人送上官轎，二人又定好明日要上薛府叼擾一番，範閒這才與樓中的官員們拱手告辭，上了自己帶着的馬車。\n他還是當年的性子，喜歡坐車不喜歡坐轎。\n馬車前簾未擋，蘇州城的夜風吹來，傳入耳中的也有些許清亮絲竹之聲，江南富庶，富商們多養優伎，這蘇杭兩地的青樓生意也是出名的好。\n範閒輕輕拍打着自己地臉頰。\n任由夜風吹走臉上的微熱，他體內的真氣雖然已經恢復了不少，但是酒量還沒有回來，今天被官員們一勸，竟是覺得頭有些昏。\n“杭州的地址定好了，蘇州城裏呢？”他半閉着眼養神，輕聲問道。\n史闡立坐在他的旁邊，想了會兒後說道：“桑文要月中才到……學生……學生。”\n範閒笑了起來。\n睜開雙眼嘆了口氣：“讓你做這些事情，着實委屈你了，再熬一兩年吧，你也知道我身邊沒幾個信的過的人。”\n他與史闡立說的乃是抱月樓南下地大計，青樓這門生意，不僅是銀錢迴流速度最快的買賣，而且往往能起到意想不到的作用，比如情報之類。\n範閒在京都時。\n便已經想好了要將自家的青樓開到江南，雖然肯定會遇到不少阻力，但以自己的身份權勢，在一年之內稍成氣候，應該是沒有什麼問題。\n史闡立問道：“大人。\n這事能不能暫緩？畢竟後天您就要啓程去內庫，蘇州城裏沒有一個主心骨，要在這時候選址買樓買姑娘，我怕自己鎮不住場。”\n“我不在。\n還有三殿下啊……”範閒眼角閃過一抹壞壞的笑意，“明天就要給三殿下挑幾個老夫子，他雖然日後總是要隨我去杭州，但這段日子他還是會留在蘇州……不要忘記了，這位殿下在京都裏做的是什麼生意，你不要看他年紀小，對裏面的門道卻清楚地狠。\n有殿下出面，總督大人當然不好說什麼。\n你要買哪個樓就買哪個樓，至於那些當紅的姑娘……多砸些銀子下去，哪有不成事的道理？有殿下在你身後撐腰，你就不要擔心江南的青樓老闆們會敢與你玩陰的，既然是玩明地，不過就是拿銀子砸人的戲碼，難道你還擔心自己沒銀子？”\n史闡立瞠目結舌，心想陛下是讓您教育三皇子。\n難道您……當初就想到在江南利用三皇子開青樓？這也太大逆不道了！\n而且他緊接着又想到一件事情：大人身邊怎麼帶着這麼多銀子？那箱子裏的十三萬八千八百八十兩雪花銀錠肯定不能動。\n那他先前這般說話，懷裏一定還揣着許多銀票——想到此節。\n史闡立擔憂說道：“如果要明賣的話，江南青樓業肯定會藉機擡價……花地銀子像流水一樣，不知道能維持多少天。”\n這時候馬車碾着蘇州城裏的潔淨青石道，過了一道門，來到了白天一片繁華的商業區。\n縱使在夜裏，這條街上那些商店的招牌依然明亮無比，蘇州是內庫出產往外的最大港口，所以單從繁華程度、商業發達程度上講，除了東夷城，這個世界上根本沒有比得過它的城市。\n在這裏買玻璃，要比北齊便宜五分之四，但範閒卻清楚玻璃這種東西的成本，知道蘇州的商人們這幾十年裏早已經賺飽了。\n除了各式商號地招牌之外，最顯眼的便是每隔不遠就會冒出來的一幡青布，說顯眼並不是這塊青布上染着夜裏能發光的螢料，而是這青布招展處並不是酒樓，青布上繪着與范家族徽有些相似的圖案。\n這條街上，竟有八九家錢莊！\n範閒乘坐的馬車，在安靜的大街上緩緩駛過，路過一面有些新的青布時，他指了指這家錢莊地門，壓低聲音說道：“就算你窮到死，也不要來這家錢莊。”\n史闡立聞言去看，也只看着個大概，想了會兒後好奇說道：“招商？沒聽說過……又不是太平錢莊，哪裏有人敢和他們打交道。”\n範閒笑了笑，沒有說什麼。\n其時天下商業逐漸發達，大椿買賣再用現銀交易就成爲了一件很困難地事情，於是銀票漸漸成爲商人們喜歡的東西，而銀號錢莊之類地機構也開始展露了他們的重要性。\n但是像錢莊這類的存在，人們最看重的當然是信用和底氣，所以在這片江湖之中，不存在大魚喫小魚的問題，幾十年過去，天底下還是隻有那幾條大魚。\n而最大的三條魚，分別叫做南慶、北齊、東夷城。\n南慶北齊官方發行的銀票是爲官票。\n當然是信用最佳，只是朝中官員們卻根本意識不到其中的重要性，官票兌取十分麻煩，靈活性差到令人髮指的程度。\n所以除了存棺材本之外，一般地商人都選擇東夷城出面開辦的太平錢莊。\n太平錢莊雖是東夷城的資金，但是據傳說北齊南慶一些王公貴族也在裏面放了股，所以不論是三國間如何爭吵廝殺，很奇妙的是錢莊自身卻沒有受到什麼影響。\n二三十年過去了。\n太平錢莊信譽一流，資本雄厚，服務周到，暗中又有各國上層保駕護航，很自然地就成爲了天下最大的一間錢莊。\n沒有之一，太平錢莊就是天下最大。\n就連這條街上太平錢莊就開了三家分號。\n範閒冷冷看了一眼車外飄過的青布，說道：“取錢就在太平錢莊取。”\n史闡立應了聲。\n“想取多少就取多少。”範閒平靜說道：“我走之前給你印鑑與數字，不要小家子氣捨不得花錢。”\n想取多少就取多少？這世上哪有這麼好的事情？史闡立一怔。\n笑道：“難不成這太平錢莊是大人開的不成。”\n範閒一笑罵道：“我要有這麼多錢，所有事情就迎刃而解，我何必還要和那些人打交道。”\n史闡立是他心腹，知道他說地是北齊方面，微一緊張之後沒有接話。\n但他由北齊馬上聯想到內庫，想不到不日之後內庫開門之事，如果範閒想資助夏棲飛與明家奪標，那他那邊就需要一大筆恐怖的資金才成。\n皺眉說道：“大人，內庫那邊急着用錢，如果一時不趁手，我看開店的事情還是緩緩。”\n範閒搖搖頭：“你需要調的銀兩和內庫那邊奪標需要的銀兩，完全不是一個數量級，所以你不用操心。\n至於開店，還是要儘快，一是趁着殿下還在蘇州。\n他估計也有這個興趣，辦事方便。\n二來……”\n他想到了留在京都的父親大人，忍不住笑了起來：“二來，這江南的姑娘們還等着我們老范家打救，能早一日，便是一日。”\n這話不假，自從在京都給抱月樓定了規矩，又由那位石清兒姑娘加以補充。\n如今的抱月樓姑娘們雖然還是在做皮肉生意。\n但日子卻比當年好過了許多，抽成少了。\n定期還有醫生上門診病，又簽了份新奇地“勞動合同”。\n抱月樓的姑娘們對範閒是真的感恩戴德，聲勢推展開去，影響一出，如今整個京都的青樓業，都開始展現出一種健康向上的朝陽感覺。\n如果抱月樓真地能在江南開成連鎖，江南的柳如是們，想必也會十分歡喜範欽差的的到來。\n回了那位鹽商滿心歡喜讓出來地華園，範閒接過思思遞過來的熱湯喝了下去，醒酒之外，也暖暖身子。\n他伏在案上看了幾封院裏發來的院報，發現天下太平，便放寬了心，先讓思思進裏屋睡去了，自己卻走了出來，披了件厚襖，搓着手，敲了敲另一間房的門。\n他身後不遠處的虎衛與六處劍手趕緊隱藏在了黑暗之中。\n房門咯吱一聲開了，露出海棠那張睡意猶存的臉。\n不等海棠開口，範閒已是驚訝道：“這麼早就睡了？”\n海棠微微一笑，將他讓進屋來，將無煙油燈撥的更亮了一些，輕聲說道：“這商人家豪奢的厲害，這牀也舒服，想着你今天晚上接風宴上只怕要醉，所以我便先睡了。”\n範閒定睛一望，發現姑娘家穿地衣服並不怎麼厚，只是一件很樸素的襦衣，皺眉說道：“多穿些，雖然你境界高，但自然風寒，卻不是好惹的。”\n海棠懶得理他，打了個呵欠，半撐頜於牀上，說道：“有什麼事，趕緊說吧。”\n範閒一愣，卻忘了自己此時過來是要說些什麼，昨天夜裏他上了京船之後，海棠便悄無聲息地消失，直到下午又神出鬼沒地出現在園子裏，莫非自己只是來確認她在不在？還是說自己已經習慣了和這個北齊聖女像老朋友一般聊聊天？\n“我很難喝醉的。”範閒是個有些急智的人，微笑就着海棠的第一句話說道：“你知道我怕死膽小。\n所以除了在自己能夠完全相信的人面前，我不會喝醉。”\n“所以你只在家中才能肆意一醉？”海棠睜開那雙明亮的雙眼，好奇問道。\n範閒搖了搖頭：“除了自己能夠完全相信之外，我還要相信喝醉時，身邊地人有足夠地能力保護我的安全。”\n海棠笑了起來，知道他說地是什麼意思，緊接着卻有些可憐對方，憐惜說道：“不要告訴我。\n你長這麼大，也就在上京城的松鶴居里喝醉……過一次。”\n那一次在北齊上京，當着海棠的面，範閒肆意狂醉，直至昏沉不省人事，還被下了媚藥，着了重生以來最大的一個道兒。\n範閒氣惱說道：“你還有臉提……當然。”他看不得海棠眼中的同情，冷傲說道：“小時候我是經常醉的。\n你不要把自己看地過於重要。”\n海棠笑了笑：“那時候，那位……瞎大師一直跟在你的身邊？”\n範閒沒有回話。\n海棠忽然皺眉說道：“那……傳說中你酒後詩興大發，在慶國皇宮之中醉詩千篇……難道也是假的？”\n範閒擺擺手，不想和她繼續這個無趣的話題，直接問道：“銀子到了沒有？”\n海棠無趣地嘆了口氣。\n坐了起來，看着他的雙眼認真地點了點頭：“從八月份起，陛下就開始安排了，你不用擔心。”\n範閒自嘲笑道：“不擔心怎麼辦？這件事情我又不能讓老爺子把國庫裏的銀子調出來給自己用。”\n“說到這點。”海棠皺眉道：“你居然帶了十幾萬兩現銀在身邊……這也太傻了吧？我可不相信你就僅僅是爲了在河畔接風之時擺一擺威風。”\n範閒心想自己這是不得已而做的一個安排。\n其中內情哪裏能告訴你，這事兒誰都不能說。\n“不過是些沒用的銀子，帶着怕什麼？”\n“你入仕未及兩年，身邊卻有這麼多銀子。”海棠似笑非笑道：“包括你，包括令尊地俸祿在內，也只怕要一百多年才能存足這麼多銀子，你怎麼向官員們解釋？”\n範閒搖頭道：“不要忘了，我範氏乃是大族。\n族產纔是真正的來錢處。”\n“噢？能輕易拿出這麼多銀子的大族……難道沒有什麼橫行不法事？當心都察院的御史就此參你一章。”\n“參便參。”範閒笑道：“就算族裏沒這麼多錢，但這兩年宮中知道我生意做的大，也不會疑我什麼。”\n“一家青樓，十幾家書局……能掙這麼多銀子？”海棠疑惑問道。\n“不要小瞧了我家老二地斂財功夫……當然，我在朝中做了兩年官，收的好處也是不少，基本上都埋在那個箱子裏，你別說。\n出京的時候要換這麼整齊的銀錠。\n如果沒有老爺子幫忙從庫房裏調，我還真是沒轍。”範閒笑着說道：“等事情了了。\n所謂賄銀便和這些乾淨銀子混在一處，朝廷也不好說我什麼，只是爲了湊足銀子，我可將名下產業裏能搜地流銀全搜的乾乾淨淨，如今京都裏面真是空殼一個。”\n海棠這才知道他還有這個打算，不免有些鄙夷：“以你的地位，何至於對於洗清賄銀也如此上心？”\n“山人……自有妙用。”\n“那你銀子都放在箱子裏，衆目睽睽之下不好動，日後用錢怎麼辦？”\n範閒微笑說道：“不是有您嗎？而且還有那位可愛的皇帝陛下，這次他往太平錢莊裏打的銀子可不是小數目，我順手撈幾個來花花，想必他不會介意。”\n海棠一愣，這才知道，論起打架與謀略來，自己不會在範閒之下，可以說到偷奸耍滑掙錢這方面，自己這些人……與范家諸人的差距就有些大了，後面這些天，自己可得盯緊一些。\n這時的場景着實有些荒唐可笑，範閒與海棠。\n天下公認的兩位清逸脫塵人物，卻在一個陰森森地夜晚，在房中悄悄說着關於銀兩、銀票、錢莊、洗錢這類銅臭氣十足的話題。\n而在府院正堂之中，明燭高懸，代表着範閒江南政務宣言精神的那一大箱銀子，就這樣光明正大地擺在那兒。\n四周走過地人都忍不住要看這箱子一眼，只是到處都是護衛，又有六處劍手隱於暗中保護。\n十幾萬兩銀子固然令人眼讒，但要來搶這箱銀子，江洋大盜或是貪財小偷們不如直接衝到官府司庫裏去搶官銀，那樣只怕成功係數還大一些。\n箱子就這樣大屌屌地開着，坦露在所有人的面前，肚子裏露出雪白的銀錠，發着勾魂而又噬魂的光芒，裏面隱隱有股兇險萬分的寒意滲出。\n又過了幾天。\n惹得整個江南路好不鬧騰地欽差大人範閒，終於離開了蘇州，帶齊了人馬下屬遁着官道，往西南方向地內庫轉運司所在行去。\n雖然三皇子還留在蘇州城內，但官員們都大大地鬆了一口氣。\n心想只要範提司不在，要糊弄一個小孩子還不簡單？\n三皇子是不知道這些官員們心中所想，不然以他的陰狠性情，和此時快要爆炸地脾氣。\n指不定又會玩出什麼新的花樣來。\n這兩天，他心裏本就有些生氣，範閒去內庫卻不帶着自己——內庫是當年葉家的產業，間接地支撐起了慶國的穩定與開拓能力，甚至可以說，慶國就是靠內庫養着的，所以那個地方很自然地成爲了慶國朝廷看守最森嚴的所在，綱禁比皇宮更要嚴苛。\n在民間的傳說中簡直是五雷巡於外，天神鎮於中——能夠去內庫瞧瞧風景，不知道是多少百姓的畢生心願。\n三皇子雖有皇子之尊，心中對內庫依然十分好奇，但未經陛下特允，皇子也沒有資格去內庫，本以爲這次跟着範閒下江南，可以得償所望。\n沒想到範閒居然將自己丟在了蘇州！\n啪地一聲。\n一位一看便是飽學之士的中年書生狼狽不堪，哭嚎難止的爬了出來。\n三皇子跟着出來。\n惡狠狠罵道：“父皇是讓範閒來當先生！他敢跑！我就敢踹人！”\n府中下人們噤若寒蟬，欽差大人走了，誰還敢得罪這位小爺？居然連總督府小意請來的教書先生都敢踹，自己再多兩句嘴，豈不是死定了？\n三皇子正怒着，眼角餘光瞥見一人鬼鬼崇崇沿着廊下往外走，趕緊喝住，走過去一看……卻發現是範閒的那名親信門生史闡立。\n他雖然驕橫陰狠，但看在範閒地面子上，總不好對史闡立如何，好奇問道：“史先生這是要去哪裏？”\n史闡立似被唬了一跳，討好說道：“見過殿下，這是出門逛逛去。”\n三皇子一愣說道：“蘇州城好玩的地方我還沒見過，你得帶着我。”\n史闡立求饒道：“殿下，老師有嚴令，這些天裏的功課都佈置下來了，您要是不做完，那可怎麼得了？……再說，讓老師知道我帶殿下出去遊玩，這也是好大的一椿罪過。”\n三皇子皺着細眉毛，冷哼道：“做便做，只是……”他望着史闡立閃爍地眼神笑了起來：“你得告訴你，你不跟着老師去內庫，留在蘇州是做什麼，這時候又是準備到哪裏去？”\n史闡立被這話堵着了，猶豫半晌，欲言又止，半晌後才壓低聲音苦笑道：“殿下又不是不知，學生可憐，被門師命着做那個行當。”\n三皇子兩眼一亮，試探問道：“可是……抱月樓要在蘇州開了？”\n史闡立微愕掩嘴，像是十分懊惱自己說漏了嘴。\n三皇子嘿嘿冷笑了兩聲，心裏卻樂開了花，暗想如果能在蘇州重操舊業，總比在這府裏枯坐要快活許多，他在京都那座樓裏的股份被範閒硬奪了過去，如今知道範閒也是個表面道德文章的實在人，三皇子哪裏肯錯過這個機會。\n史闡立看着三皇子的反應，心中佩服老師果然算無遺策。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595237.html"}