{"bookid":"219683","book":"慶餘年","source":"drxsw","index":281,"title":"第五卷京華江南 第二十七章 抱月樓","content":"第二十七章抱月樓\n抱月樓的姑娘們不繡花，經營的是繡花針生意，所謂只要功夫深，鐵杵磨成針，而這些姑娘們的功夫想來都是不錯的……\n今兒是喬裝前來休閒，所以範閒一行在一處就換了輛普通的馬車，噔噔噹噹地來到了西城一處僻靜處，停在了一座三層木樓的建築前，早有樓中夥計出來領馬收繮，動作利索的很，又有渾身打扮清爽的知客將幾人迎了進去。\n範閒今天在眉毛上小動了一點手腳，又在左頰照思轍的模樣點了幾粒小麻子，就極巧妙地讓自己的容顏變得黯然了些許，在一個信息並不發達的社會里，相信沒有幾個人能猜到他就是如今京都裏赫赫有名的範提司。\n抱月樓是木製建築，一般的木製建築要修到三層以上，就會壓縮樓層之間的間隔，以保證木樓的穩定。\n但這抱月樓的樓距卻很高，甚至站在樓前，都可以清楚地看到樓後方的那片天光。\n範閒知道這幢樓的木頭一定是北面運來的上佳良材，舉步往樓裏走去，手掌似乎無意識地拂過門旁那個極大的柱子，確認了自己的判斷。\n此時天時尚早，但一樓的大廳裏已經坐着不少客人，迎面一方約摸丈許方圓的小臺子，臺上一位衣着樸素的姑娘正在彈着古琴，琴聲淙淙，足以清心。\n範閒微微眯眼，愈發覺得這妓院不簡單。\n三人隨着知客的指迎上了二樓，擇了樓背後方的一張桌子坐下，範閒坐在欄邊的位置，用目光示意鄧子越與史闡立二人坐下。\n倚欄而坐，他目光微垂，發現欄杆下用青彩金漆描着仙宮畫面，不由想到這新開的樓子。\n連細節處都做的如此華貴，這東家的財資果然雄厚，看來沐鐵判斷地錯不到哪裏去，一定與那幾位皇子有關係。\n這抱月樓確實透着一絲古怪，而這古怪便來自清雅與不合式。\n不合式，不合妓院的範式。\n沒有龜公迎着，沒有老鴇塗着脂粉來哄着，甚至都看不到幾個露胸披紗的豔媚女子。\n一股子清新味道，怎麼也不像是座妓院。\n範閒入京一年半，倒也涉足過幾次這種聲色場所，卻是頭一遭遇見這種格局，待他倚欄往外看去，心中又是微微一動。\n此樓臨街而立，地方僻靜，而樓後。\n卻是一方湖泊，湖作狹長之形，正是京都有名的瘦湖。\n幾人坐在欄邊，感受着湖面上輕輕拂來的微涼秋風，說不出的舒爽。\n範閒忍不住輕拍欄杆。\n眯了眯眼睛——樓後沿着瘦湖兩岸修着許多間獨立的小院，恰恰隱在秋樹之中，偶露白灰院牆，極爲雅緻。\n只是他的眼睛極利，早瞧見一間小院後地污水暗溝處，隱隱染着絲脂粉膩紅，便知道里面住着許多位姑娘，看來這抱月樓前面只是迎客的酒樓，真正開心的地方卻是在那些小院之中。\n如同訪名山一般，需有霧遮于山前，才能最大程度的激起遊客的探幽之情。\n這抱月樓的三層木樓。\n便像是名山前的雲霧，將那些小院落隱在了後方，才能最大程度地激起嫖客的覓芳之念。\n這間妓院地經營者，果然是極有頭腦的，如果對方是可以收買的角色，而且手上沒有那幾條妓女的人命，範閒也許真有興趣請他去內庫打理打理。\n不過對於青樓這種營生，範閒一直抱着很純粹的態度。\n嫖客就是嫖客。\n妓女就是妓女，一個是出錢地。\n一個是出肉的，就算在五花肉的外面包上三百張詩篇，也不能抹煞掉這件事情的本質。\n他只是看了湖畔地庭院幾眼，便忍不住搖了搖頭，這軟刀子山莊，一日只怕要掙不少啊，還有一個想法卻有些煞景了，他似乎總在想着，那些清雅庭院的泥土下，是不是埋着一些柔弱女子的屍骨？\n在他略有些走神的時候，史闡立已經點了幾樣酒菜。\n抱月樓的服務極好，不一時，兩個十三四歲大小的小廝就端着食盤過來了，將那些極精緻的瓷盤輕輕地擱在桌上，沒有發出一絲聲音，果然是訓練有素。\n盤中食物做的也極爲誘人，一道山茶蝦仁散着淡淡地清香，幾朵微黃透亮的油花安靜地飄在一小鉢雞湯煮乾絲面上，一道家常的油浸牛肉片上面抹着三指寬的青白蔥絲兒，還有幾樣下酒小菜也做的很漂亮。\n眉清目秀的小廝給三人斟上酒後，史闡立便揮手讓他們退下來。\n範閒微笑看了他一眼，心裏最欣賞這個門生的自然灑脫，當着自己的面敢於拿主意。\n樣式稚拙地木勺在雞湯裏微微一動，一直躲藏在湯麪下地香氣倏的一聲冒了出來，就連範閒都忍不住微微一怔，接過史闡立遞過來地碗嘗一口，忍不住讚了一聲好！\n今日範閒用的化名是陳公子，是隨陳萍萍取的。\n酒桌之上，三人就像一般的友朋那般賞景賞食，飲酒聊天，只說些京中趣聞。\n鄧子越是啓年小組的負責人，心憂提司安全，在這樣一個不知敵友的所在，所以一直有些放不開，有些拘謹，但在酒水與範閒凜然目光的逼迫下，終究還是放鬆了些。\n酒過三巡，史闡立終於忍不住皺了皺眉頭，壓低聲音問道：“陳公子，我們今天究竟是來做什麼的？”\n範閒呵呵一笑，說道：“當然是來嘗試一下京都最奢華的享受……”在確認了四周沒有人偷聽之後，他才輕聲說道：“沐鐵給我說了這麼個地方，當然有他的意思，只是看他不敢說明，想來其中必有隱情，我偶爾動念便來看看。”\n史闡立搖了搖頭，苦笑道：“雖然我也可憐這樓中女子，但是……賣笑生涯，天下常見。\n慶律允許，大人又何必置自身於危地之下。”\n範閒用筷尖拈了片薄可透光的牛肉片送入脣中，緩緩咀嚼着，笑着說道：“這抱月樓一個月便害了四個女子性命，下手之狠，便是本公子也是有些遠遠不如，也算是來學習一下。”\n史闡立皺眉道：“刑事案件，均由京都府尹處理。\n監察院只司監察院官員一責，根本沒有權力插手此事，大人……想來另有想法。”\n鄧子越飲了些酒，膽子也大了些，說道：“要查的便是京都府尹瀆職之罪。\n而且……”他望了範閒一眼，得到許可之後壓低聲音說道：“這個抱月樓的真正東家，監察院一直沒有查出來，所以才略發覺得古怪。”\n史闡立心中大驚。\n心想監察院密探遍佈京中，各王公府上只怕都有釘子，耳目衆多，實力驚人，只用一月的時間。\n就能將二皇子與信陽方面的糾葛查出來，而抱月樓表面上只是一個妓院酒樓，監察院居然查不出它地真正東家！\n他在心裏琢磨着，那這件事情只有一個可能——這妓院背的東家與……\n範閒知道他明白了自己的意思。\n笑着說道：“這東家居然能讓八大處都感到棘手，看來院子裏有人在爲他打掩護。”\n監察院最厲害的地方，就在於他的專業性與繁複而成系統的組織構成，院子本身極難出現大的漏洞，一處出了個朱格，已經震驚了所有的知情者。\n沒想到朱格死了沒兩天，監察院裏又開始有人在爲皇子們出力，這纔是範閒最擔心地事情。\n他是監察院的提司。\n怎麼能容許有人在自己的一畝三分地裏撒野？所以他今天一定要來親自瞧瞧這座抱月樓，看看是誰在悄悄地將筷子伸進了自己的碗裏，順便也調節一下可憐下屬的無聊生活。\n“那學生該作些什麼？”史闡立雖然性情沉穩，但畢竟是個讀書人，頭一回做這麼驚險刺激的事情，表情有些緊張。\n範閒說道：“你手無縛雞之力，既然帶着你，那自然只是隨意看看。”他拍拍史闡立的肩膀：“公款招待你一把。”\n史闡立一愣。\n馬上悟出了大人的意思。\n一想到自己還未婚配，馬上臉都紅了起來。\n範閒倒了有些意外。\n笑着說道：“怎麼說你與侯季常也是京中有才學地年輕人，難道以前沒有逛過樓子，沒有幾個相好的姑娘？”\n史闡立慚愧說道：“學生無能，學生無能。”\n範閒忍不住笑了起來道：“在這種地方，無能這種字眼是不能隨便說的。”\n過不多時，天色向晚，夕照映湖，化作一長道斜斜的印子，只是天氣不是太好，所以水面上的那道金印有些黯淡。\n抱月樓裏地燈火卻是快速亮了起來，就像是被人施了魔法般，在極短的時間內懸上了無數彩燈，將整座樓子照的流光溢彩，燈影倒映在樓下的湖面上，有若繁星入水，竟是比夕陽之景還要奪目許多。\n燈起人至，抱月樓迎來了它一天中最熱鬧地時辰，影影綽綽可以看見不少車轎停在了樓前，下來的人雖然都穿着常服，但行走間依然流露出一股自矜的官家氣息，看來都是些常來的京官，這些人的身旁大多都有富商陪着。\n範閒可以用監察院公中辦案的銀子給史闡立開苞，而六部的官員還是習慣了喫大戶，既安全又有面子。\n欄邊稍微暗一些，將他們三人的身影籠了起來，範閒眯着眼以暗觀明，倒是瞧見了幾個曾經在宴席上見過地官員，只是那幾位高官直接入了包廂，沒瞧清楚陪着的是些什麼人。\n不多時，包廂大概滿了，二樓裏的人開始越來越多，絲竹之聲與交觥喝籌之聲交雜，熱鬧非凡，而那些穿着抹胸，顧盼生媚的女子們也開始在樓間行走，人氣漸盛。\n範閒看着自己桌上的殘餚冷酒，心想如果這家樓子的老闆知道自己的身份，只怕又是另一番光景了。\n“你們好好玩一下。”他開口吩咐道。\n史闡立緊張道：“大人，您要去哪裏？”\n範閒應道：“我專門來休閒的，當然也要輕鬆一下，正所謂不入虎穴。\n焉得虎子。”\n他溫溫柔柔、純純潔潔地說着，鄧史二人雖不得不信，但總有些怪怪地感覺，不入妓院，焉得妓女，似乎也是這個道理。\n範閒笑着說道：“呆會兒風流快活地時候，記得套套話，不用問什麼東家。\n只問這些姑娘地日常見聞，越細瑣越好，當然，若不方便就不問了，別讓人瞧出咱們有別地用意，這纔是最關鍵的。”\n鄧子越看了提司大人一眼，這才真的相信了大人是來暗查，而不是借旨嫖妓。\n不過套話查根這種小事情，似乎輪不到自己這種層級的官員出手，更不用堂堂提司大人前來。\n此時樓下湖畔那些小庭院的燈已經逐盞點了起來，朵朵金桔。\n鄧子越起身，揮手喚來小廝。\n說道：“給我們爺安排一下。”\n小廝伸手接過指頭粗細的金子，微微一沉，大驚之下才曉得原來這三位竟是豪客，不敢怠慢。\n趕緊通知了口舌利索的知客。\n知客先生趕緊過來，極柔軟委婉地暗示了一下先前招待不周地歉意，便領着三人往樓下走去，一路小心扶着，一路口才便給地聊着，似乎是想打探這三位豪客是哪裏來的人物。\n範閒自不會理會他，負手於後往前走着。\n史闡立在後方與那知客笑着說話，只說己等是江南來的秀才。\n慕名而至，頭一遭入樓，卻不知樓中有什麼好耍的玩意兒。\n知客嘿嘿笑道：“三位爺，在咱這抱月樓，只有您想不到的，沒有咱們做不到的，想玩什麼都行。”\n說話間，他偷偷瞥了一眼範閒的背影。\n他當然看出來。\n這位陳公子纔是今天這三人中的主要人物，只是看這位陳公子地氣度。\n果然不是凡人，聽也不聽自己的介紹，看也不屑看自己一眼，估摸着是哪位江南大員家的公子纔對。\n抱月樓設計的極巧妙，由酒樓下來一轉，便到了湖畔，那些隱隱已有鶯聲燕語傳出的庭院便近在眼前，兩方世界，便是由那草間地幾道石徑聯繫了起來，互不打擾，互不干涉。\n三人在知客的帶領下，進了一處庭院，此間不比樓上，甫一入院，便有數位佳人迎了上來，語笑嫣然，輕紗曼舞間，扶着三人的臂膀進了房間，就像是迎候歸家相公一般自然。\n室內一片溫暖，角間放了一個暖盒，在這初秋的天氣裏，硬生生加了些春暖，一角地木几上擱着盆假花，花瓣全由南絲所繡，精美異常。\n陣陣膩香撲鼻而入，範閒皺了皺眉頭，旋即微笑着回頭，對在一個豐滿女子身上滿臉尷尬的史闡立說道：“你放鬆些，家中又沒個母老虎。”\n他解開外面的袍子，旁邊的女子手腳利落地接了過去，溫婉說道：“爺才用的酒菜，這時候是聽聽曲兒，還是……再飲些？”\n範閒坐到了軟榻之上，揮手說道：“再置桌席吧，唱曲的也要，你先給我捏捏。”\n服侍他的那女子面露喜色，感激說道：“爺真是體帖。”趕緊將他的外衣收拾好，又有小使女在外斟了茶，小心地分放在三人地身前，還端了幾盤京都難得一見的時鮮果子，這才半跪着爬上軟榻，一雙柔夷輕輕搭上範閒的雙肩，輕重如意地緩緩捏着。\n範閒知道在這兒花費的愈多，服侍自己的女子得的好處也就愈多，感覺着肩上的力道，心想這抱月樓的服務確實不錯，再看了一眼側方依然有些扭捏不安地史闡立，和一臉嚴肅像還在整風地鄧子越，不由在心中大罵沒出息，一看就是兩個雛兒，真是落了監察院和自己的臉面。\n身後給範閒揉肩地女子越伏越低，兩團溫軟直接抵着了範閒的後背。\n範閒忽然想到自己還沒問這位姑娘姓名，甚至連對方的容貌都沒認真看一眼，不知怎的，竟有些驚訝於自己的冷靜無情，沉默稍許後輕聲問道：“姑娘怎麼稱呼？”\n“妍兒。”\n那女子薰香的雙袖搭在範閒胸前，柔軟豐滿的胸脯極聰明地微微蹭着範閒的後背，回話的聲音柔媚至極，就在他的耳邊響起，那微熱的氣息都吹到他的耳孔裏。\n範閒忍不住笑了起來，伸手極煞風景的撓了撓耳朵，解釋道：“怕癢。”\n他自然知道妍兒是個假名，只是奇怪的是，自己先前一瞥，這女子雖然妝扮的頗濃，但可以看出確實是個美人胚子，如此姿色，難道在這抱月樓裏只是很普通的一員，可以用來隨便招呼自己這些“無名之輩”？\n便在室內春色漸泛之時，唱曲的姑娘已經進了屋。\n範閒一看那位姑娘容顏，心中便是微微一動，心想居然連她也被抱月樓搶了過來？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594652.html"}