{"bookid":"219683","book":"慶餘年","source":"drxsw","index":58,"title":"第十八章 緣來是她","content":"有風自南來，飛蓬入我懷。\n懷中花骨朵，原爲君子開。\n琴瑟難相伴，歲月催人來。\n投我木瓜者，報以瓊琚牌。\n—————————————————————\n聽見這句很新鮮的俏皮話，這位姑娘擔憂的眼神中閃過一絲笑意。\n範閒微笑望着她，輕聲說道：“還要在裏面藏着嗎？”\n姑娘家微羞搖了搖頭。\n正在這個時候，外面傳來了找人的聲音：“小姐，您又跑哪兒去了？”白衣女子容顏一黯，知道自己要走了。\n範閒也知道肯定是來找她的，看着她的神情，心中無由升起一股失落感，似乎害怕今天分離之後，再也無法找到這位姑娘，微急問道：“明天你還來嗎？”\n她搖搖頭，表情有些黯淡。\n“你是正殿那位貴人的家人？”範閒試探着問道。\n這位女子想了想，笑了笑，沒有回答他，卻從香案上鑽了出來，像陣風一樣地跑了出去，在臨出廟門之前，回頭望了範閒一眼，又看了一眼手上拿着的雞腿，可愛的吐了吐舌頭，心想這要讓舅舅看見了，一定又會責罵自己。\n她眼睛骨碌一轉，跑了回來，將雞腿遞到範閒手裏，然後笑着擺擺手，就這樣跑出廟門。\n再也沒有回來。\n……\n……\n範閒有些呆呆地半跪在蒲團上，確認先前看見的並不是上天派來的精靈，低頭看着手上的雞腿，呵呵傻笑了起來。\n他心裏下了決定，任憑挖地三尺，也要在京都找到這個女子。\n如果對方還沒有許人家……不對，就算與別家的濁物混蛋有了婚約，老子也要搶過來！\n等他手中拿着油膩膩的雞腿走出慶廟的門口時，遠遠看見一行車隊正往東面走了，他知道那個白衣女子一定就在那個車隊裏。\n落日映照着道路兩旁的青青樹木，讓那些葉子都像是燃燒了起來。\n範閒下意識裏舉起雞腿啃了一口，忽然想到這雞腿也是在那姑娘的香脣邊經過，心中也燃燒了起來。\n“雞腿啊雞腿，能讓那位姑娘啃上一啃，你真是人世間最幸福的雞腿。”\n他笑眯眯地，微笑着往京都中心走去，找不到回範府的路也不着急了，內心深處十分感謝那位喫糖葫蘆的小孩兒。\n而在他身後不遠處，一個他真正應該感謝的瞎子，正握着根竹棍，沒入了暮色之中。\n———————————————————————\n宮典的心情就不像範閒這麼好。\n今天陪老爺出來散心，卻沒有料到中途出了這麼多事，先是那個不知誰家的少年居然能夠穿過自己屬下侍衛的暗中封鎖，跑進了慶廟，接着是那個小姑娘居然在衆人的眼光下溜到了偏殿，真不知道那些老嬤嬤是幹什麼喫的。\n但他又無處去發怒，因爲老爺的臉一直陰沉着，似乎十分生氣，看來那封加密的書信裏寫着什麼令他很不高興的內容。\n“宮典。”馬車上的貴人冷冷喊道，他向來不喜歡坐轎子，這是從二十年前養成的習慣，“陳萍萍如果還不肯回來，你就派隊人去把他抓回來。” “是。”宮典領命，心頭卻在暗暗叫苦，心想這個差使誰能辦的好？\n見馬車裏安靜了下來，宮典暗中吐了一口氣，輕鬆了些，回頭看見後面那些垂頭喪氣的侍衛，卻又是一陣大怒。\n先前這些侍衛在慶廟外面暗中潛藏，誰知道竟然被人全部給弄暈了過去，而且連是誰下的手都沒有看到！\n也就是因爲這樣，那個少年才能如此輕易地走進暗中戒備森嚴的慶廟。\n宮典的眉頭皺了起來，心想是誰能有這種能力，同時間無聲無息地弄暈八名五品侍衛？這簡直已經是四大宗師級的水準！如果……對方是個刺客？……他的心頭一陣畏懼，不敢繼續推展下去，心裏卻知道，回去之後，一場暗中的調查即將展開了。\n在隊伍最後的一輛馬車，與別的馬車都不大一樣，車窗上是些很幽雅的花朵裝飾着。\n先前與範閒在慶廟中尷尬對視的白衣姑娘此時正半倚在座位上，脣角似笑非笑，似乎還在回憶着什麼。\n一旁的丫環見小姐難得如此高興，心情也輕鬆了起來，湊趣問道：“小姐，今天遇見什麼好事了？”\n那姑娘微微一笑，說道：“每次和舅舅出來，都挺高興，至少比呆在那個陰氣沉沉的房間裏要強上許多。”\n丫環嘟着嘴說道：“可是御醫說，小姐這病可不能吹風的。”\n一聽到病這個字，那位姑娘的神情便落寞黯淡了起來，想到先前遇見的那位漂亮少年郎，心情才稍好了一些，在心裏默默想着，自己生來命薄，眼看着便沒多少日子了，能碰見那個人，這應該是高興還是悲哀呢？\n她接着想到那件牽涉到自己的傳聞，想到那個範府子弟，雖然母親大人反對，那個陌生的父親似乎也反對，但是……誰又能拗得過舅舅呢？想到這裏，她心中一片憂愁，胸口一甜，趕緊扯過一方白帕捂在脣邊。\n幾聲咳後，方帕上已上點點鮮血。\n丫環見着慌了手腳，帶着哭音說道：“又吐了，這可怎麼是好。”\n姑娘家淡淡一笑，想起那個少年郎說過的話，輕聲笑道：“這有什麼？吐啊吐的，自然就習慣了。”\n丫環啊了一聲，十分驚愕，沒聽懂是什麼意思，以爲小姐已經病的糊塗了。\n——————————————————————————\n入夜時分，範閒才狼狽不堪地回到範府，他暗下決心，以後出門一定要把藤子京綁在腰上。\n此時範府早就開飯了，四個人正在桌邊等他。\n他有些不好意思，但司南伯臉上卻沒有什麼表情，柳氏也是滿臉溫和笑容，一點不見尖酸之態。\n他小聲解釋了幾句後，範若若笑了起來，心想哥哥也太糊塗了些，就算找不到自家馬車，那隨便在車行僱輛車也是好的。\n範閒卻根本沒有想到馬車行，所以只好苦笑着忍受範思轍小朋友的嘲笑。\n喫完飯後，一家四口開始打馬吊，其樂融融乎，範思轍像個帳房先生一樣，拿着個算盤在一旁看着，幫大家計籌。\n柳氏的眼中閃過一絲悲哀，卻強忍着對親生兒子恨鐵不成鋼的怨氣，微笑與範閒搭着話。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107634.html"}