{"bookid":"219683","book":"慶餘年","source":"drxsw","index":430,"title":"第六卷殿前歡 第十八章 天子有疾","content":"第十八章天子有疾\n“其實，去澹州沒有別的什麼意思。”\n皇帝推着輪椅走到了太極殿的邊角，身前的欄杆在夜裏反着幽幽的白光，與面前廣場略有幾尺高度的落差感，讓慶國乃至天下配合最久，也是最爲恐怖的這一對君臣同一時間嘆息了聲。\n宮牆雖然高大，但與廣闊的廣場一比，就顯得不那麼高了，遠處南方的夜空上有點點星光灑了下來。\n“朕只是想去看看。”皇帝很隨意地說道：“有很久沒有去過了，也不知道那裏現在還是不是像當年一樣，有那麼多魚。”\n“如果沒有記錯的話，當年聖上去澹州的時候，那裏還不能完全算是咱大慶的轄郡。”\n“是啊，從東夷坐船到澹州似乎更近一些。\n如果澹州北邊不是有那麼一大片喫死人不吐骨頭的密林……四顧劍想必不會放棄那麼好的一個港口。”\n“幸虧有那片林子。”陳萍萍微笑說道：“她纔會坐船，我們纔會在海上遇到她。”\n皇帝沉默了，很明顯不想繼續這個回憶。\n於是陳萍萍嘆了口氣，轉而說道：“陛下站的比天下人高，看的比天下人遠，我不敢置疑您的判斷與決定，只是……我想不出來，如果長公主真有那個心思……她怎麼說動那兩個人。”\n皇帝不加思索，直接說道：“不需要說動。\n如果有機會能將朕刺於劍下，這等天下最大的誘惑，不論是苦荷那個苦修士，還是四顧劍那個白癡，想必都捨不得錯過。”\n如果範閒此時在旁邊聽着，一定會無比讚歎於皇帝此時的分析與梧州城裏那位老相爺的分析竟是如此的一致，慶國少了個林若甫。\n不知道皇帝心裏會不會覺得有些可惜。\n陳萍萍一直撫摩着膝蓋的雙手緩緩地止住，似乎是在消化陛下的這句話，片刻後，緩緩說道：“如果那兩位真地孤注一擲，我大慶朝應該拿什麼來擋着。”\n“兵來將擋。”皇帝冷然說道。\n“誰是將？”陳萍萍平靜說道：“葉流雲在南邊劈了半座樓，別的人可以誤會他是四顧劍那個白癡，我可不這麼看，指望他出手不可能。\n我還怕他臨老變瘋。”\n“安之也來信說過。”皇帝冷漠說道，“他畢竟是我大慶朝的人，總不好與外人勾結。”\n“至於那兩人，終究是人不是神，朕手握天下，何懼兩個匹夫。\n而關於將的問題……”皇帝淡淡說道：“老五乃當世第一殺將。”\n很平淡的話語，很強大的信心。\n但陳萍萍的脣角卻掛起了一絲頗堪捉摸的笑容，只是他坐在皇帝身前。\n皇帝看不到那一絲古怪地笑容。\n“朕會給雲睿一個機會。”皇帝冷冷說道。\n陳萍萍默然，卻在心裏想着，只怕……陛下只是要給自己一個機會，一個說服太后、以至說服自己的機會。\n只是直到如今，陳萍萍依然不知道皇帝這種強大的信心由何而來。\n雖然他一直在往最接近真相的那方面努力着，但是懸空廟上因爲範閒的橫插一手，想讓五竹看的那場戲終究是沒有演完。\n“陛下。”\n“講。”\n“我想知道您對日後的事情究竟是如何安排的。”陳萍萍嘆了口氣，問出了以後絕對不會問出口地問題。\n皇帝似乎也有些訝異。\n旋即微微笑了起來，頜下的那絡須在夜風之中緩緩飄着，中年人獨有的洞悉世情的眼神也稍柔和了些。\n這是諸多年來，陳萍萍第一次主動問及此事，皇帝心中微動。\n“你不是向來不喜歡理會這些事的？”皇帝嘲諷說道：“便是以往朕徵詢你意見時，你也跟個老兔子似地，能跑多遠就跑多遠。”\n陳萍萍癟癟嘴，說道：“一幫小孩子的事情。\n但終究是陛下的孩子。”\n皇帝明白這句話裏的意思，想了半晌後，用平靜而堅定地語氣說道：“朕還沒有想好。”\n這下輪到陳萍萍驚訝了，他忍不住搖着頭，像農村裏的老夫子一般嘆息着。\n皇帝緩緩說着：“承乾太過懦弱，老大太過純良，老二……”他皺了皺眉頭，“老三年紀太小。”\n陳萍萍又嘆了一口氣。\n皇帝忽然笑了起來。\n將手從輪椅的椅背上鬆開。\n負到身後，走到陳萍萍的身前。\n隔着漢白玉的欄杆，望着幽深皇宮裏的闊大廣場，似乎是在注視着千軍萬馬，注視着天下的一切。\n“我知道有很多人認爲朕把這幾個孩子逼的太慘。”皇帝地背影顯得有些蕭索，“舒蕪有一次喝了酒，甚至當着朕的面直接說了出來。”\n說到此時，皇帝的語氣裏終於帶上了一絲隱怒。\n“可是，皇帝……是誰都能當的嗎？”皇帝回過頭來，注視着陳萍萍那張老態畢現的臉，像是在問他，又像是在問自己，又或是在問宮內宮外那幾個不安份的兒子。\n遠處的宮女太監們遠遠看着這方，他們根本聽不到陛下與陳院長在交談着什麼，更不清楚，陛下與陳院長的談話涉及到很多年之後龍椅地歸屬。\n“身爲帝者，不可無情，不可多情。”皇帝將臉轉了過去，“對身周無情者，對天下無情，天下必亂。\n對身周多情者，必受其害，天下喪其主，亦亂。”\n“朕不是個昏君，朕要建不世之功，也要有後人繼承才成，挑皇帝，總不能全憑自己地喜愛去挑。”皇帝冷笑說道：“我看了太子十年，他是位無情中的多情者，守成尚可，只是朕去時，這天下想必甫始一統。\n亂因仍在，他又無一顆鐵石心腸，又無厲害手段，怎樣替朕守住這大一統地天下？” “老二？”皇帝臉上的冷笑依然沒有消褪，“朕起始是看重他的，這些年與承乾的爭鬥，他並沒有落在下風，只是後來卻讓朕有些失望。\n一味往多情遮掩地無情的路上走，他若上位，定是一代仁君，可朕這幾個兒子……只怕沒一個能活得下來的。”\n陳萍萍沉默着，心裏卻在想這世道真是有些說不清道不明，二皇子當年也是位只知讀書的俊秀年輕人，如果不是被你逼到了這個份兒上，沒有這般大的壓力與誘惑。\n他的心性又何至於變成今天這樣？陛下啊陛下……養獅子這種手法，確實不怎麼適合用來培養帝王的接班人。\n慶國皇帝這些年放任諸子奪嫡的潛在心思很簡單，掌天下艱難，誰能熬下來，這天下便是誰地。\n只是他沒有想過，不是所有的年輕人都像他一樣習慣在墨一般的河流裏站着欣賞河邊的風景，他把自己的兒子們改變了很多，只是最後這種改變的結果。\n只怕也不是他想要的。\n“大皇子怎麼樣？”陳萍萍今天晚上說的話，已經遠遠超出了他平日裏所稟持地理念。\n所以當皇帝聽着這話時，再次吃了一驚，笑意更盛，似乎很喜歡陳萍萍回到當年這種有一說一的狀態之中：“我並不意外你會提到他的名字。”\n皇帝微笑說道：“這母子兩的命都是你和小葉子救下來的，你對他自然多一分感情。\n朕也是喜愛他地……只是他太重感情，在這場兇險的爭殺中，誰心軟。\n誰就可能身陷萬劫不復。”\n皇帝嘆息着：“再加上他畢竟有一半東夷血統，難以服衆，更關鍵的是，日後若要血洗東夷城，你看他有這個決心嗎？”\n陳萍萍嘆了口氣，今天夜裏的皇宮中，這位院長大人嘆地氣，似乎比所有時候都要更多一些。\n“所以他不用考慮。”皇帝緩緩說道：“老三……年紀還小。\n朕還可以多看幾年。”\n陳萍萍忽然古怪的笑了笑。\n說了一句可能會讓整個天下都開始顫抖的提議。\n“範閒……怎麼樣？”\n皇帝緩緩轉過身來，似笑非笑地看着陳萍萍。\n不知道看了多久，卻始終沒有回答這句話，許久之後，皇帝忽然大聲笑了起來，笑聲便在太極殿前空曠的長廊裏迴盪着，讓長廊盡頭的那些宮女太監們心驚膽顫。\n笑聲漸寧，皇帝緩緩斂住了笑容，平靜卻又不容置疑說道：“毫無疑問，他，是最適合的一個。”\n多情總被無情惱，範閒在這個世界上所表現出來的氣質，卻恰好契合了慶國皇帝對於接班人的要求，貌似溫柔多情，實則冷酷無情，卻偏生在骨子地最深處卻有了那麼一絲悲天憫人的氣息。\n皇帝始終在想，範閒骨子裏的那絲氣息，應該是她母親遺傳下來的吧？\n如果皇帝的這句話傳了出去，只怕整個慶國的朝廷都會震動起來，甚至整個天下都會發生某種強烈的變化。\n“他沒有名份。”陳萍萍古怪笑着說道。\n皇帝的笑容也有些古怪：“名份，只是朕地一句話……當年地人們總有死乾淨的一天。”\n陳萍萍知道陛下指地是宮中的太后，他輕輕咳了兩聲說道：“我看還是算了吧。”\n皇帝似笑非笑望着他：“爲什麼？我一直以爲你是不喜歡範閒的，不過這兩年看來，你是真的很疼愛他。”\n“疼愛是一回事。”陳萍萍皮笑肉不笑說道：“我和範建不對路是一回事……不過依我看來，以範閒的性格，他可不願讓範柳兩族因爲他的關係都變成了地下的白骨頭。”\n皇帝微微一笑，沒有再說什麼。\n陳萍萍太瞭解面前這位皇帝了，他在心裏嘆了一口氣，如果皇帝真的想扶植範閒上位，那麼在他死之前，一定會將範柳兩家屠殺乾淨。\n不惜一切代價屠殺乾淨，而這，肯定是範閒不能接受的。\n更讓陳萍萍有些疲憊的是，他終於清楚地確認了皇帝根本沒有將範閒擺在繼位的名單之上。\n陳萍萍站在中間，知道那條路是行不通了，自己只好走另外一條道路——陛下有疾，有心疾。\n“朕喜歡老大與安之，是因爲朕喜歡他們的心。”皇帝站在皇宮的夜風之中，對於龍椅的歸屬做了決定性的選擇，“朕要看的，就是這幾個兒子的心……如果沒有這件事情便罷，如果有，朕要看看太子與老二的心，究竟是不是顧惜着朕這個父親。”\n陳萍萍沒有作聲，只是冷漠地想着，身爲人父，不惜己子，又如何有資格要求子惜父情？\n“皇帝的眼光應該比自己這些人都看的更遠。”\n範閒如是想着，此時的他，正像一個猴子一樣，爬上了高高的桅杆，看着右手方初升的朝陽，迎着微溼微鹹的海風，高聲快意叫喚着。\n海上出行，是怎樣愜意的人生，不用理會京都裏的那潭髒水，不用理會官場之上的麻煩，不用再去看膠州的那些死人頭。\n範閒似乎回到了最初在澹州的多動少年形象，成日價在船上爬來爬去，終於爬到了整隻船最高的桅杆上面。\n他搭了個涼蓬，看着遠方紅暖一片的色塊，心想自己已經算看的夠遠了，只是還是不清楚皇帝究竟已經看到了那一步。\n船自膠州來，沿着慶國東邊蜿蜒的海岸線緩緩向北方駛去，駛向範閒的故鄉。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595957.html"}