{"bookid":"219683","book":"慶餘年","source":"drxsw","index":321,"title":"第五卷京華江南 第六十七章 山居筆記","content":"第六十七章山居筆記\n這個世界上有一樣東西，乃是萬民之神，諸神之魂，鬼魂也要被迫推磨去掙的無上妙物。\n范家馬車的上，常常能夠見到範氏大族的家族徽記，一方一圓，正是這樣東西的形狀，範老爺做着戶部尚書，掌管國庫，小范大人馬上要下江南接手內庫，慶國的財富都讓這一家子人管着，連帶着家族徽記也是這樣充滿了銅臭味道。\n錢，那讓人愛死又恨死的錢啊，那讓人上得天堂入得地獄，在刀山上傻笑，在火海里癡舞的錢啊！\n不止百姓們愛錢，朝廷更愛錢，所以纔會設置了諸多稅種，恨不得將地皮刮下三層來，至於慶國朝廷，打從一開國起，就開始在田產徭役之外，對鹽鐵茶徵稅，而後來由於葉家的突然崛起與消亡，內庫就成了朝廷最大的銀錢來項，對於內庫出產的玻璃製品、烈酒、玩物、船舶，朝廷理所當然地徵以重稅，而且看管的一向極嚴，由監察院專司負責。\n所以崔家走私一事，被監察院查處，馬上震驚了天下，直到今天，慶國子民們才知道，原來內庫竟然出了這麼大的缺口，朝廷竟然在關稅方面損失了這麼多銀子！\n都察院沉默了，被信陽方面收買的官員沉默了，但依然有些不同派系或者心存正道的官員們開始紛紛上書，要求朝廷徹查此事，雖然在奏章上依然沒有人敢提到長公主的名字，但矛頭已經直直指向了信陽。\n與此相較，北齊那位年輕皇帝也趁機佔了大便宜，監察院範提司養傷蒼山的事情，便被人們有意無意地漏過，雖然人人都知道，範提司纔是這次行動的幕後主使。\n方便他來年接手內庫，但沒人敢說什麼。\n相反，太學裏衝動的學生們已經開始準備上書，請陛下早已將內庫的轄權，移交給小范大人——範閒的名聲，地確比長公主的名聲要好太多，這其中，自然也有當年如雪言紙的功勞。\n而最近這些天。\n京都的茶鋪飯桌裏，又開始流傳起來另一些小道消息，聽說信陽那位已經開始喪心病狂地派刺客，想謀殺小范大人！\n監察院八處的工作效率，果然很高。\n不是所有的人都能完全看明白範閒與長公主之間的衝突。\n有許多清高的文士，一直很納悶，世人爲什麼對這種阿堵物如此熱中，甚至可以爲了它不惜拋頭顱灑熱血。\n比如史闡立。\n雖然他現在已經是京都娛樂行業地風頭人物，抱月樓的大掌櫃，從貧寒的學生變作了一方富賈，卻依然不理解這一點。\n長公主爲什麼一直捨不得對內庫放手？甚至最近會用如此狠辣的手段來對付自己的女婿！她通過崔明兩家往北方東夷甚至是海外走私，從內庫裏挖這麼多銀子是爲了什麼？十幾年的時間。\n她所攫取的大量財富，究竟是花到哪裏去了呢？\n“養兵。”範閒看着唯一在自己身邊的學生，解釋道：“軍隊都是陛下地，都是朝廷的。\n燕小乙雖然貴爲徵北大都督，但如果將來想做什麼事情，只怕還敵不過陛下的一紙詔書……你也清楚，在咱們這個國家裏，尤其是在軍隊中，陛下的威望高到什麼樣的程度。”\n“如果想要與這種威望做抗衡，世界上就只有一種事物可以起到一定地作用。”\n“那就是錢。”範閒笑着說道：“大量的錢，燕小乙手下的那些軍官月入之高。\n只怕你聽見了會瞠目結舌，也正是如此，燕小乙才能儘可能牢固地掌握手中的兵力。”\n史闡立停了正在抄寫筆記地右手，苦笑了一聲。\n他這次入山是受太學所託，爲慶國如今的一代文臣範閒做傳。\n自從範閒發行了《半閒齋書話》，他在慶國詩壇上的地位就已經牢牢豎立了起來，乃至出行北齊又拉回了莊大家的那一馬車書，則更是將影響力擴展開來。\n太學對於這位從太學中正做到居中郎。\n如今又成爲學司的小范大人。\n當然是與有榮焉，也不肯錯過這種資源。\n便決定爲範閒立個人物傳，再由澹泊書局刊發，發行天下，爭取來年在北方和東夷城多爭取一些學生，也多拉些才子們來慶國參加春闈。\n但是範閒受傷後就躲進了蒼山，很久沒有去太學，就連舒大學士都找不到他，只好通過七拐八拐的關係，找到了如今京中範大人唯一的門生，史闡立。\n史闡立也覺得這件事情大有可爲，再加上太學正親自出面相邀，愈發覺着比在抱月樓當妓院老闆要光彩許多，便屁顛屁顛地跑進了蒼山，也算他運氣好，沒有看到雪地裏的那些死人。\n哪裏料到事情地發展卻與他想像的不一樣。\n雖然門師被自己苦苦哀求留在了書房裏，可是……門師卻偏偏不講自己的人生治學詩道，卻總在講朝廷的祕辛，比如監察院是怎麼整倒二皇子，長公主爲什麼不肯放手內庫！\n這些事情，史闡立哪有這個膽量抄在紙上，就算自己敢抄，給太學那邊八百顆腦袋，他們也不敢印出來發行！\n他看着門師，冒着寒氣訥訥說道：“老師，這些事情……總不能入傳的。”\n對於立傳這件事情，範閒本身就感到很荒謬，心想自己年紀輕輕的，難道那些太學裏的讀書人就準備給自己蓋棺定論？看着史闡立爲難模樣，笑罵道：“入個屁的傳！”\n他說了句髒話後又說道：“太學是不是閒地沒事了？莊大家地那些書他們什麼時候能整理出來？澹泊書局等着開印，陛下也催的緊，你又不是不知道，陛下要我三年之內梳理完……這些喫白飯地傢伙，只知道拍我馬屁，也不知道做點兒正事兒。”\n史闡立小意替太學方面解釋道：“莊大家的書已經開始逐批印刷了。”\n範閒搖搖頭，繼續說道：“那便說給我立傳這荒唐事兒吧。\n我這一生雖然寫過幾首詩。\n唱過幾句曲子，與莊大家有過兩次交談，但你難道不清楚，我最光彩的，真正能拿得出手地事業……其實依舊還是這些見不得人的陰穢事。”\n這話說的實在，甚至是有些近似於羅梭的自我剖析，只是沒有一絲懺悔的味道。\n“我最驕傲的，是這些殺人用毒。\n不是那些風花雪月，你能寫，你敢寫？”範閒盯着史闡立的雙眼，“如果你想爲我立傳，等將來哪天我死了，或者這個時代的人都死了，如果你還掙扎活着，再議不遲。”\n史闡立哀嘆一聲。\n知道筆記地工作是做不成了，門師心意已決，自己再難說服，但他已經被範閒先前說的那些朝廷祕辛勾起了興趣，就着門師先前的話題說道：“關於北方的事情。\n我想那位燕小乙大將，他一味用錢買忠……就算是想造反，我看也沒什麼用。”\n在門師這半年的薰陶下，史闡立如同澹州來的思思一般。\n膽子大了許多，說話也辛辣了許多。\n“陛下對軍隊抓的緊。”範閒眉頭一挑，說道：“長公主她沒有什麼空子可鑽，只有燕小乙這樣一個心腹，當然要大筆銀子灑出去，能掙一分忠心便是一分。”\n“蓄將養兵雖然花費極大……但那是內庫啊，十年的時間，難道就只夠做這點事情？”\n“當然不止。”範閒像一位老師一樣講解道：“二皇子要收買京官。\n這需要錢。\n要掌握輿論，這要錢。\n信陽方面要結交地方大員，那些一方諸侯，這也需要錢。\n官字兩張口，咱們慶國地這些官員身體又都健康的沒辦法，嘴巴張的極大，想餵飽這些人……實在是花費極大。”\n史闡立皺眉道：“這等於是要造反了。”\n“你先前就說過。”範閒笑了起來，“眼下還只到奪嫡這一步。\n如果二殿下真的成功了。\n將來皇權在握，他與自己的小姑姑將送出去這些銀子再拿回來。\n也是簡單無比。”\n範閒忽然想到了鹿鼎記裏韋小寶栽贓吳三桂地橋段，苦笑道：“當然，做了皇帝后，哪裏還需要在乎這些小錢，整個天下都是他的。”\n史闡立倒吸了一口冷氣：“老師您要接手內庫，又提前掀了崔家，這豈不是斷了對方的銀錢來路，對二殿下奪嫡一事造成極大的損害……難怪信陽方面這次如此惱怒，比上次京都裏地風波，反應要強烈太多。”\n範閒冷笑道：“反應？五六年前我那位丈母孃就開始反應了。”\n他的腦中閃回五六年前，澹州那幢被燒成焦木的小樓，就是在那個樓中，他平生第一次殺人。\n入京之後，憑藉着監察院的力量，範閒對這件事情查的清清楚楚，那一年柳氏之所以要對自己下毒，正是宮裏那兩位婦人的安排。\n就是在那一年裏，陛下第一次提出範林兩家聯姻之事，也等若是提出了日後內庫的管轄權轉移問題。\n雖然在陳萍萍的強力反對下，這門婚事暫時沒有成功，卻依然讓長公主生出了警惕之意，她當然不願意輕易放開自己牢牢掌握着地這筆龐大財富，所以纔會安排人去殺死範閒。\n但誰也沒有想到，四年之後，趁着陳萍萍回老家祭祖的空當，範建再提此議，終於得了陛下的允許，如此範建才讓藤子京千里奔波，急忙無比把範閒從澹州接到京都來。\n一想到當年十二歲的自己渾渾噩噩時，肩上就已經挑了這麼重一筆擔子，就已經惹上了這麼大的麻煩，如今早已是大權在握的範閒，依然覺得有些後怕。\n再然後，就是牛欄街之事，二皇子設宴相邀，長公主暗中唆使相府二公子組織了一個謀殺之局。\n算起來，這位丈母孃已經三番四次要殺自己，只是沒有成功而已。\n範閒苦笑想着。\n自己這一生所面臨的危險，似乎都是由那位美麗的讓人忘記她年齡地長公主施展出來，而且這位長公主還沒有親自動過手，只是用些陰謀手段，讓別人髒了手——這女人，這個有潔癖地女人，這次竟然會動用信陽方面的人手來刺殺自己，看來也是真地怒了。\n也是真的慌了。\n範閒的脣角浮着自信的笑容，只要你怒了就好，如果你還像以前一樣心思沉靜，自己還會有些不知如何下手。\n他深深信服那位信陽公主的謀略能力，僅僅從牛欄街事件轉成了謀奪北齊土地的妙手，還有賣掉言冰雲，反換來慶國朝政亂局這兩件事上，就可以看出長公主策劃陰謀的能力——但他並不畏懼這一點。\n因爲監察院最擅長的也是陰謀，小言公子也是位天才人物，與長公主還有深仇不可解。\n最關鍵地是，監察院除了陰謀之外，還有力量。\n而這——正是信陽方面最欠缺的。\n對付陰謀家，簡單的刀劍血火，就是最有效的手段。\n“長公主是個很了不起的女人。”範閒從沉思中醒了過來，嘆息道：“真的很了不起。\n當初滿朝文武都以爲她是東宮的助力。\n哪有人曾經想到她與二殿下的協議。\n朝中厭惡她地人，比如我那位已經離開了朝廷的岳父大人，會下意識裏偏向二殿下，而她代東宮控制的人，又隨時可以拋出去當惡人。\n此消彼漲，厚積薄發，如果這種局面繼續維持個七八年，等陛下年紀大了。\n說不定二殿下還真的可能入主東宮。”\n“可惜遇見了老師。”史闡立說道。\n範閒並不謙虛，說道：“我只是運氣好一些，而且你以爲陛下和陳院長真不知道這件事情？”\n史闡立微微一驚。\n範閒苦笑道：“長公主就算是再了不起的女人，終究還不是當年這批老夥計們地對手，我只不過是被推到前臺來的那隻手而已，陛下……或許只是不想太后生氣。”\n他忽然微微偏着腦袋，看着玻璃窗外的白茫茫山色，微帶惘然說道：“不過在這些厲害人物中。\n我其實最欣賞的……反而是早已離開京都地岳父大人。”\n史闡立不明白。\n他本以爲門師會說最佩服的是範尚書。\n範閒微笑着說道：“我那位岳父世稱奸相，但其實卻是全難得一見的能臣。\n慶國前些年真稱的上是國泰民安，雖有小小不協，終究不礙大局，他出了大力。\n而我佩服岳父的是，他極能隱忍，極能決斷，當初……因爲長公主的緣故，四顧劍殺了我二舅哥，岳父大人馬上同意了我與婉兒的婚事，毫不猶豫地站到了監察院與父親的這邊。\n不要忘了，他與陳院長父親在朝中可是鬥了不知道多少年，如此重大決斷，馬上定計，實非常人。”\n他接着嘆息道：“而且岳父大人手握宰執之權，卻毫不戀棧，一朝發現陛下有旁地想法，馬上辭官不做，雖然丟了手中權勢，但畢竟落了個身家平安，家族安寧。”\n範閒的岳父，宰相林若甫告老之後，便一直在梧州養老，做一位富家翁，時常與京都有些家書往來，聽說最近過的挺不錯，身子骨比在京都時還要好些。\n“明人易，明己難。”範閒感嘆說道：“岳父大人識人識己，識時識勢，實在有太多值得我學的。”\n史闡立心中微微一動，聯想到目前京中朝閣仍空，只是由門下中書那幾位大人協理着政事，小聲說道：“老師，您日後終也是要成一朝宰執。”\n範閒苦笑一聲，罵道：“別試探我，我沒那個興趣，也沒那個能力，治理一國，哪裏會真的像煮小魚兒那麼簡單？我啊，將來管着監察院是興趣所在，辦理內庫，那是陛下旨意，旁的事情，我是不會做的。”\n史闡立笑道：“老師這話有趣，不過單提這兩處，也足夠羨煞旁人了。”\n“告訴你一個消息，你就知道陛下在岳父告老之後，便根本不準備重設宰相一職。”\n範閒站起身來，拄着柺杖，挪到窗邊。\n推窗嗅着雪地上來的清風，幽幽道：“告老地文書閣大人胡先生，已經奉詔起身，往京都來。”\n史闡立大驚失色：“哪位胡先生？”\n“還有幾位？”範閒並未回身，淡淡說道：“在你我尚是頑童之時，就力促文學改良地那位胡先生。\n陛下傳他入京重爲大學士，日後的門下中書，想來沒有那位吏部尚書顏行書地位置。\n秦恆也要去做他的京都守備，門下中書……就是幾位大學士領着，宰相一職再無重設地可能。”\n史闡立默然，半晌之後才輕聲嘆道：“以往只知讀書報效朝廷，如今才知道，原來朝廷之事，果然複雜無比，非外人所能揣測。”\n一會兒功夫。\n他又高興了起來，雖然今天聽的這些事情都沒有辦法入傳，對於太學的廣告事業也沒有絲毫幫助，但是這些祕辛向來不傳二耳，今日既然門師告訴了自己。\n將來數十年後，自己若有機緣將其編入國史之中，或者是出一《半閒齋主人山居筆記》，毫無疑問都會讓自己在青史之中留名。\n當然。\n門師必須是歷史的勝利者。\n想到此事，他心中有些隱隱興奮，卻聽着門師不知爲何望着窗外笑了起來：“你可知道，陳院長的真實年齡比陛下還小一些？”\n史闡立喜樂之心一收，大覺驚訝，他曾經遠遠見過陳萍萍一眼，知道那位院長大人老態龍鍾，眼看着就是要往黃土裏去的模樣。\n難道比正值壯年的陛下還要小？\n“小一個月。”範閒似笑非笑說道：“朝政太複雜，操心太多，自然就變成這樣，我懷疑將來我會不會也未老先衰。”\n窗外一片悽清雪地，廊柱盡頭傳來姑娘們打麻將的歡笑聲，柔嘉那丫頭又死皮賴臉地來了，葉靈兒這個賊大膽神經大條的傢伙也從定州趕回來了，範府在蒼山的別莊在冬天裏總是這樣熱鬧。\n與去年相比。\n似乎只少了一位遠在北齊的小胖子。\n範閒眯着雙眼，迎着撲面而來的冷風。\n與家中歡樂情緒完全相反地沉默着，在這個狗屎朝廷裏爲皇帝賣命，就像陳萍萍那樣，還真是件很傷神的工作啊。\n每個人都似乎同時有好幾張臉，每個人的手裏都不知道握着什麼樣的牌，範閒不清楚別人地底牌是什麼，所以他也一直將自己的底牌牢牢地握在手中，絕對不會輕易地打出去。\n隨着沙沙的聲音傳來，鄧子越披着黑色雪褸來到屋前，正準備敲門，發現窗子開着的，範提司正在那裏招手，他微微一愣走了過去，沉聲說道：“信陽方面的後續人手已經退走了，院長大人遣了宗追過來，跟了過去。”\n範閒點點頭，那個叫宗追地官員與王啓年並稱雙翼，最擅長的就是追蹤，他不擔心此人的安全問題，看着鄧子越手上拿着的紙袋，很自然地伸出手去。\n紙袋裏裝地是三處擬出來的情報分析，以及來往信件。\n鄧子越的臉色卻變得有些奇怪了起來，嘿嘿一笑說道：“有一封是從北邊來的。”\n範閒一愣，馬上明白了，笑着罵道：“一大老爺們，別學那些婦道人家長嘴長舌。”\n鄧子越將紙袋交到他手上，捂着嘴巴，背轉身走了。\n望着這下屬的滑稽模樣，範閒忍不住又笑了起來。\n藉口京都要有人看着，將史闡立趕出門去，他這才破開大紙袋外面的第一道火漆，從裏面抽出一疊信件，他略翻了一下，毫不意外地發現了海棠的來信，先前鄧子越那般古怪，自然是爲了這封信的緣故。\n監察院地火漆用的是松香加銀硃，沒有用燈煤，安全係數更高，而且信封也是特的無縫式，不用擔心途中有人巧手拆開。\n先將京都啓年小組的消息看了一遍，又將三處呈上來的各處情報看了看，範閒滿意地點點頭，各處的進展都很順利，言冰雲下手極快，崔家在劫難逃，風聲傳到江南，連崔家的姻親明家都開始轉移財貨，這一招打山震虎，開始起作用。\n最後將院報瞄了一眼，他纔拿起了海棠寄過來的那封信，這是他向來地原則，做事情應該先公後私。\n但當他將海棠看似尋常地信看完之後，才後悔自己看的晚了些，哪怕只是這麼一小會兒時間。\n因爲信上寫地內容太令人震驚！範閒細長的手指捏着薄薄的信紙，禁不住竟是抖了起來，面色一片凝重。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595012.html"}