{"bookid":"219683","book":"慶餘年","source":"drxsw","index":303,"title":"第五卷京華江南 第四十九章 陳園有客","content":"第四十九章陳園有客\n鞦韆越蕩越高，忽然思思似乎在高空中看見了什麼，趕緊着不再蹬板，任由鞦韆慢了下來，還不等鞦韆完全停好，就急急忙忙地跳了下來，連落在草地上的鞋也沒穿，就往範閒身邊跑。\n旁邊扶着的幾個小丫環嚇了一跳，四祺正準備打趣她幾句，但看着她神情，很識道的住了嘴。\n就連這邊的三位主子也覺得訥悶，心想這姑娘發什麼瘋了？怎麼如此驚慌，以範府的權勢，在京都裏還會怕什麼來客？除非是太監領着禁軍來抄家。\n“府門口……是靖王爺的馬車！”\n思思氣喘吁吁地跑到範閒軟榻之前，撫着起伏不停地胸口說道。\n範閒一怔，馬上醒過神來，從軟榻上一躍而起，喊道：“快撤！”一邊往園後跑，一邊還不忘回頭讚揚了思思一句：“丫頭，機靈。”\n看這利落無比的身手，哪裏像是個不能上朝的病人？軟榻旁的婉兒與若若疑惑着互視一眼，也馬上醒悟了過來，面色微變，趕緊站起身來，吩咐下人們安排出府的事宜，又喊藤大家的趕緊去套車。\n一時間，先前還是一片歡聲笑語的範宅後園，馬上變成了大戰之前的糧馬場，衆人忙成了一團，收拾軟榻的收拾軟榻，迴避的迴避，給主子們找衣裳的最急，忙了一陣，終於用最短的時間，收拾好了一切，將範閒擁到了後宅的後門外，此時，藤子京也親自拉着馬車行到了門口。\n“這還病着，就得到處躲。”婉兒將一件有些厚的風褸披在了範閒的身上，埋怨道：“小舅舅也真是的，都說了不用來看的。”\n範閒哪有時間回答她，像游擊隊員一樣。\n奮勇往馬車裏鑽進去。\n林婉兒嘲諷一笑，轉臉見小姑子也是滿臉緊張，抱着一個小香爐跟着範閒往馬車裏鑽，不由大感意外，說道：“若若，你又是躲什麼？”\n之所以思思瞅見了靖王家的馬車，範閒便要落荒而逃，婉兒身爲妻子自然明白其中道理。\n最近范家和二皇子一派正在打架，李弘成被範閒不知道潑了多少髒水，最近這些天一直被靖王爺禁在王府之中，靖王此時來，不用說，一是來找範尚書問問事情到底是怎麼回事，二是來和範閒說道說道，至於三嘛。\n不用想也知道，肯定是替世子說幾句好話，順路幫着兩邊說和說和。\n皇帝地親弟弟來了，而且這麼多年范家子女都是把靖王當長輩一樣敬着，相處極好。\n如果對方來說和說和，範閒能有什麼辦法？而範閒偏生又不可能此時與二皇子一派停戰。\n何況多說幾句，以那個老花農骨子裏的狡慧，哪有會猜不到是範閒在栽贓李弘成。\n範閒可是怕極了這個老輩子的滿口髒話。\n對方身份輩份又能壓死自己，自己能有什麼輒？於是乎，當然只好拍拍屁股，趕緊走人，三十六計，逃爲上計。\n聽着嫂子問話，一向表情寧靜的範若若極不好意思地回了個苦笑，窘迫說道：“嫂子。\n這時候見面多尷尬。”\n婉兒一聽之後愣了愣，馬上想到，自家欺負了李弘成好幾天，靖王府名聲被相公臭的沒辦法，這時候若若去見未來公公確實不大合適。\n她忽然間想到相公和小姑子都躲了，自己留在府裏那可怎麼辦？怎麼說，來的人也是自己的小舅舅……而且小舅舅那張嘴，婉兒打了個冷噤。\n轉手從四祺的手上取下自己地暖袍。\n一低頭也往馬車裏鑽了進去。\n馬車裏的兄妹二人愣了，問道：“你怎麼也進來了？”\n婉兒白了他二人一眼：“小舅舅上門問罪。\n難道你們想我一人頂着？我可沒那麼蠢。”\n馬車上下的範府下人們對那位老王爺的脾氣清楚的狠，見自家這三位小主子都嚇成這樣，也忍不住笑了起來。\n就在低低的鬨笑聲中，藤子京一揮馬鞭，範府那輛印着方圓標識的馬車，便悄無聲息地駛了出去，馬車裏隱隱傳來幾個年輕人互相埋怨的聲音。\n馬車極小心地沒有走正街，而是繞了一道，脫了南城地範圍，而沒有被靖王家的下人們瞧見。\n看着馬車消失在了街的盡頭，門口的範府下人們馬上散了，不一會兒功夫，便果然聽着一道聲若洪鐘的聲音響徹了範府地後園。\n“他孃的！”靖王爺站在一大堆面色不安的下人身前，叉着老腰，看着空曠寂廖，連老鼠都沒剩一隻的後園，氣不打一處來，“這些小混蛋知道老子來了，就像道屁一樣地躲了，我有這麼可怕嗎？”\n人羣最前頭，如今範閒三人名義上地娘——柳氏聽到王爺那句“他孃的”，不由臉上有些愁苦，壓低了聲音回道：“王爺，我先就說過，那幾個孩子今天去西城看大夫去了。”\n靖王爺看着那個還在微微蕩着的鞦韆，呸了一口，罵道：“範建的病都是範閒治好的，他還用得着看個屁的大夫！”\n花開兩朵，先表一枝，不說這邊靖王爺還在對着後園中空氣發飈，單提那廂馬車裏的三位年輕人此時逃離範府，正是一身輕鬆，渾覺着這京都秋天的空氣都要清爽許多，心情極佳。\n自範閒打北齊回國之後，便連着出了一串子地事情，莫說攜家帶口去蒼山度假，去京郊的田莊小憩，竟是連京都都沒有怎麼好好逛過，整日裏不是玩着陰謀，就是耍着詭計，在府上自己與自己生悶氣。\n這幾天大局已定，稍清閒了些，卻又因爲自己裝病不上朝，總要給足陛下面子，不好意思光明正大的在街上亂逛，所以只好與妻子妹妹在家嘮磕嘮到口乾。\n幸虧靖王爺今天來了，想來範尚書也不會因爲範閒的出逃而生氣。\n這纔給了三人一個偷偷摸摸遊京都的機會。\n坐在馬車上，範閒將窗簾掀開了一道小縫，與兩個姑娘家貪婪地看着街上的風景與人物，那些賣着小食的攤子不停呦喝着，靠街角上還有些賣稀奇玩意兒的，一片太平。\n婉兒嘟着嘴說道：“這出是出來了，可是又不方便下車，難不成就悶在車子裏？”\n若若也皺了皺眉頭說道：“哥哥這時候又不方便拋頭露面……”她忽然說道：“不過哥哥你可以喬裝打扮吧？”\n範閒笑了一聲。\n說道：“就算這京裏地百姓認不出我來，難道還認不出你們這京裏地兩朵花兒？”明知道他是在說假話，但婉兒和若若都還是有些隱隱的高興，女孩子還真是好哄。\n“去一石居喫飯吧。”婉兒坐地有些悶了，出主意道：“在三樓清個安靜的包廂出來，沒有人會看到咱們的，還可以看看風景。”\n說來也巧，這時候馬車剛剛經過一石居的樓下。\n範閒從車窗裏望出去。\n忽然想到自己從澹州來到京都後，第一次逛街，就是和妹妹弟弟，在一石居喫的飯，當時說了些什麼已經忘了。\n好像是和風骨有關，不過倒打記得打了郭保坤一黑拳，還在樓底下那位親切地中年婦人手中買了一本盜版的石頭記。\n郭家已經被自己整倒了，那位禮部尚書郭攸之因爲春闈的案子被絞死在天牢之中。\n只是此案並未株連，所以不知道那位郭保坤公子流露到了何處。\n他沒有回答婉兒的話，反略有些遺憾說道：“一石居……樓下，怎麼沒了賣書的小販？”\n範若若看了他一眼，輕聲說道：“哥哥開澹泊書局後，思轍去找了些人，所以官府就查的嚴了些……京都裏賣書的販子少了許多。”\n範閒微微一怔，這纔想起來。\n當初弟弟曾經說過，要黑白齊出，斷了那些賣盜版人的生意，想到此節，他很自然地想起了如今正在北上地範思轍，下意識開口說道：“思轍下月初應該能到上京。”\n馬車裏一下子安靜了起來，婉兒和若若互視一眼，半晌後才輕聲說道：“北邊挺冷的。\n也不知道衣服帶夠了沒有。”\n範閒低下頭微微一笑。\n說道：“別操心這件事情……他都十四了，會照顧自己的。”話雖如此說着。\n心裏怎麼想的又是另外一回事，至少範閒對二皇子那邊是惡感更增，再瞧着那家一石居也是格外不順眼，冷冷說道：“崔家的產業，是給老二送銀子地，我不去照顧他家生意。”\n婉兒此時不好說什麼，畢竟二皇子與她也一起在宮中呆了近十年的時間，總是有些感情，雖然相公與表哥之間的爭鬥，她很理智地選擇了沉默和對範閒暗中的支持，但總不好口出惡語，此時看着氣氛有些壓抑，她嘿嘿一笑說道：“既然不支持他地產業，那得支持咱自家的產業……要不然……”\n她眼珠子一轉，調笑說道：“咱們去抱月樓吧。”\n帶着老婆妹妹去逛青樓？範閒險些沒被這個提議嚇死，咳了兩聲，正色說道：“抱月樓可不是我的產業，那是史闡立的。”\n婉兒白了他一眼，說道：“誰不知道那是個障眼法，你開青樓就開去，我又沒有說什麼。”\n若若在一旁偏着頭忍着笑。\n範閒眉頭一挑，笑着說道：“怎麼是我開青樓，你明知道我是爲弟弟擦屁股。”\n婉兒不依道：“總之是自家的生意，你不是說那裏的菜做的是京中一絕嗎？我們又不去找姑娘，只是喫喫菜怕什麼？而且自家生意，又不用擔心你裝病出來瞎逛的消息被別人知道。”\n範閒斷然拒絕：“你要喫，我讓樓裏地大廚做了送到府裏來，一個姑娘家家的，在青樓坐着，那像什麼話？”\n婉兒調皮地吐了吐舌頭，說道：“菜做好了再送來，都要冷了。”\n範閒沒好氣道：“那把廚子喊家來總成了吧？”\n婉兒見他堅持，不由嘆口氣。\n萬分可惜道：“倒是真地想去抱月樓坐坐，看看小叔子整的青樓是什麼模樣。”她眨着大眼睛說道：“說真的，我對於這種地方還真是挺好奇。”\n一直沉默着的若若忽然開口說道：“逛逛就逛逛去……”她看着範閒準備說話，搶先堵道：“姑娘家在青樓坐着不像話，難道你們大老爺們坐着就像話了？”\n她微笑着撐頜於窗樓之上：“再者聽哥哥說，你讓那位桑姑娘主持抱月樓的生意，我已經大半年沒有聽桑姑娘唱過曲子了，不去抱月樓。\n能去哪裏聽？”\n婉兒見小姑子贊同自己的意見，膽氣大增，腆着臉求範閒道：“你知道我喜歡聽桑文唱曲地，這大半年不見人，如今才知道是被可惡地小叔子搶到了抱月樓去，你就帶我們去吧。”\n若若接着說道：“男人逛得，憑甚我們就逛不得？”\n範閒一時語塞，留意打量了妹妹幾眼。\n發現這丫頭現在似乎是越來越犀利大膽了，而且思維想法和這世上地其她女子果然不同，就看先前的對話，她就明顯比婉兒要顯得正大光明、有理有力．女權地多，當然。\n這首先怪自己對她從小的教育，不過總覺得丫頭所表露出來的非凡氣質，還來自於別的地方。\n他苦笑一聲說道：“其實看看倒真無防，你們知道。\n我也是個最愛驚世駭俗地傢伙，不過……最近京裏不安份，我不想讓那些言官有太多可以說的。”\n一聽他擺出正事兒來，婉兒和若若都很懂事地住了嘴。\n範閒扭頭往車外望去，卻是一怔，發現前方不遠處，就是那座貴氣十足中夾着清媚氣的抱月樓前樓，不由笑罵着趕車的藤子京：“你還真拉到這兒來了？只知道哄自己的女主子。\n就不知道順順我的意思，你還想不想去東海郡做官去？要知道你家的已經跟我說了好幾次。”\n藤子京呵呵地憨厚一笑，沒有說什麼，反是婉兒和若若捂着嘴巴笑了起來。\n範府馬車到了抱月樓，雖然不知道車裏坐的是範閒，但抱月樓那些精明地知客敢不恭敬？就連在三樓房間裏將養自己在京都府棍傷的石清兒……都一瘸一拐地下來侍候着，待瞧見車裏竟然是傳說中重病在身的範提司，石清兒不由唬了一跳。\n能看見傳說中的年青老鴇。\n車中兩位身份尊貴的小姐有些滿意。\n不過令她們失望地是，桑文竟然不在樓中。\n說是被哪家府上請去唱曲了。\n少了這個藉口，範閒當然不會允許她們去抱月樓瘋鬧，但心裏也有些納悶，如今的桑文已是自由身，更是暗中入了監察院，根本不需要看京都別的王公貴族臉色，怎麼還會去別人府上唱曲呢？誰家府邸能有這麼大面子？\n馬車駛離抱月樓，看着有些鬱郁失望的兩位姑娘家，範閒笑着安慰道：“既是出來玩地，得開心些……抱月樓也不是京都最奢華的地方，這裏的廚子做的菜也不是最好喫的。”\n話還沒有說完，婉兒搶先說道：“休想騙我們，這抱月樓的名聲如今可是真響，要說這家還不成……除非你說是宮裏。”她嘻嘻笑着說道：“我倒不介意進宮去瞧瞧那幾位娘娘，反正也有些天不見了……不過相公你，難道不怕陛下在宮裏看見裝病的你後，龍顏大怒？”\n範閒笑着擰了擰她的鼻尖：“別咒我……我帶你們去個地方，那絕對比宮裏還要舒服，做出來地菜，連御廚都比不上。”\n二位姑娘好生驚異，心想溥天之下莫非王土，怎麼可能還有地方比皇宮更奢華？就算那些鹽商皇商們有這種實力，可是也沒有這種違制的膽子啊。\n馬車駛出了京都南門，到了郊外後行人變得稀少了起來，那些在暗中保護範閒的啓年小組密探與範府的侍衛，不得不尷尬地現出了身形，有些莫名其妙地互望一眼，然後老大不自在地跟在了那輛馬車的後方不遠處，隨着馬車向着京郊一處清靜的小山處行去。\n離山愈近，山路卻不見狹窄，依然保持着慶國一級官道的制式。\n只是道旁山林更幽，美景撲面而來，黃色秋草之中夾雜着未凋的野花，白皮青枝淡疏葉地樹林分佈在草地之後，無數片層次感極豐富地色彩，像被畫匠塗抹一般，很自然地在四周山林間散開，美麗至極。\n林婉兒與範若若不由嘆息着。\n這裏的風景果然極佳，只是怎麼平常卻沒有聽人提起？就連往年地郊遊踏青似乎也沒有來過這裏，按理講，這種好地方，早就應該被宮裏或者是哪位權高位重的大臣奪了來修別宅了，爲什麼自己卻不知道是誰家的？不過看那山道的寬窄，就能猜到呆會兒要去的府邸，一定是位很了不得地人物所住。\n只是見範閒依然故弄玄虛。\n二女都有些不愉快，所以閉嘴不與他說話，只是欣賞着四周景緻。\n山道漸盡，馬車轉過一片林子，一座佔地極廣的莊園就這樣突兀地出現在衆人面前。\n就像是神仙居住的地方，驟然間拔去法術的雲霧，出現在凡人的眼前。\n莊園的建築都不高大，但分佈的極爲合適。\n與園中的矮木青石相雜，暗合自然之理，雖不浮華，但那些檐角門扣地細節，卻明顯地透露着清貴之氣。\n“比皇宮怎麼樣？”範閒笑着問道。\n林婉兒閉上了喫驚的嘴，恥笑道：“……各有千秋……不過又不是咱家的莊子，你得意什麼？”\n範閒揮揮手，說道：“此間主人倒是說過。\n將來要給我，只不過我卻嫌這裏有一般不好，不想搬過來。”\n此時連若若都吃了驚，訝異說道：“這還有什麼不好的？”\n“女人太多。”範閒正色說道：“這莊子裏不知道藏着多少絕色美人。”\n不理會身邊兩位姑娘的驚愕，馬車在範閒地指揮下停了下來，他在二女的注視下下了車，取出腰間那塊提司的牌子，很突兀地伸到旁邊的草叢之中。\n草叢裏像變戲法一樣變出個人來。\n那人穿着很尋常地衣服。\n就像是山中常見的樵夫，這樵夫仔細驗過腰牌。\n又盯着範閒看了半天，才萬分不好意思說道：“大人，這是死規矩，請您見諒。”\n“我又沒怪你。”範閒笑着說道：“車裏是我媳婦兒和妹妹。”\n那樵夫不敢應什麼，恭恭敬敬地退了回去，另覓了一個不起眼的潛伏地點。\n馬車重新開動，沿着山道往莊園去，一路上無比安靜，但此時馬車裏的兩位姑娘猜也能猜到，這條路一定不比皇宮的戒備差，甚至可以說是步步殺機，就算是一支小型軍隊想攻進來，只怕都會慘敗而歸。\n當然，這兩位姑娘冰雪聰明，此時也終於猜到了這座山莊的主人是誰了。\n能夠擁有比皇宮更高級的享受，能夠住着這樣一座園子，能夠擁有這般森嚴的防備，除了那位監察院地主人，還能有誰呢？\n在馬車的後方，一直負責保護馬車的那兩隊人也極聰明地遠遠停住了前進的步伐，很無奈地蹲了下來，開始放羊，已經到了這個地方，哪裏還用得着自己這些人當保鏢。\n啓年小組今日的頭領蘇文茂對那邊範府的侍衛頭頭點了點頭。\n那侍衛頭頭也有些尷尬地回了回禮。\n“知足吧。”蘇文茂笑着對道路那方的同行說道：“像咱們這種人，能離院長大人的院子這麼近……也算是託提司大人地福了。”\n“那是。”侍衛頭頭有些豔羨地望了遠處美麗地莊園一眼。\n然後兩邊坐在草地裏，開始嚼草根，放空，無聊，望天，打呵欠。\n美麗的莊園裏住着陳萍萍，整個慶國除了皇帝陛下之外，權力最大地那個老跛子。\n和一般的文武百官不一樣，陳萍萍在慶國朝廷裏的地位太過特殊，而且一向稱病不肯上朝，所以纔有時間長年住在城外的園子裏，而京中那個家基本上是沒怎麼住過。\n今天，範閒這個小裝病的，來看陳萍萍這個老裝病的。\n畢竟是來過幾次的人，所以也是熟門熟路，直接到了園子地門口，園上的匾額上寫着兩個潑墨大字——“陳園”，乃是先皇親題，貴重無比。\n他看着門外停着的那兩輛馬車，忍不住皺起了眉頭，萬萬沒有想到。\n居然今天園子居然有客人，以陳萍萍那種孤寒的性情，監察院萬惡的名聲，一般的朝臣是斷斷然不會跑來喝茶的——今天來的客人是誰呢？\n婉兒在他地身後下了車，只看了一眼，就看出了頭一輛馬車的標記，微笑說道：“皇家的人。”\n範閒微微一怔。\n陳園門口那位老家人早就飛下臺階來迎着了，他知道面前這位年輕的範大人與天底下所有的官員都不一樣。\n是自家院長大人最爲看重的後輩，更是院長大人欽定的接班人，自然不敢拿派，極有禮數同時又極爲小聲地說道：“是和親王與樞密院的小秦大人。”\n範閒偏了偏頭，撓了撓有些發癢地後頸。\n大皇子與小秦？他知道那位小秦大人如今也在門下議事，已經是進入了朝廷中樞的重要大臣，而最關鍵的是小秦的上面還有老秦，那位前軍事院院長。\n如今的樞密院正使老秦將軍，這一家子牛人，在慶國地軍方有極深的勢力。\n大皇子在西邊打了好幾年仗，與秦家關係非淺，這樣的兩個人跑到陳萍萍府上來，是做什麼呢？\n範閒站在石階之下，沒有急着進去，而在想對方這次拜訪會不會與自己有關係。\n雖說軍方與監察院的關係一直非常和睦，但這事兒還是有些怪異。\n他笑了笑，也不在乎自己郊遊地事情被朝廷知道，便帶着妻妹往園子裏走，他倒要瞧瞧，這個大皇子又是存着什麼樣的心思。\n穿過美麗至極，裝飾也極爲華貴的園亭流水，終於來到了陳萍萍待客的正廳。\n也不等人通報。\n範閒大踏步地闖了進去。\n本沒有想好說些什麼，但一看着廳裏一角那位正滿臉不安唱着曲的桑文姑娘。\n不由哈哈大笑道：“我就猜到了，整個京都敢強拉桑姑娘來唱曲的，也只有你這一家。”\n原來不在抱月樓的桑文，竟是在陳園之中！\n桑文是抱月樓掌櫃，又是監察院新進人員，陳萍萍把她拉來唱個曲，當然只是說句話的問題。\n笑聲迴盪在廳中，坐在主位上地陳萍萍似笑非笑地擡起眼來，看着不期而至的三位年青男女，一慣陰寒的眸子裏多了一絲暖意，枯瘦的雙手輕輕撫摩着自己腿上多年不變的灰色羊毛毯子，笑罵道：“你不是嫌我這裏女人多嗎？怎麼今天卻來了？來便來吧，還帶着自己的老婆和妹妹，難道怕我喊些女人來生吃了你？”\n坐在客位上的兩位年青人微微一驚，扭頭往廳口的方向望去，一時間不由愣住了，倒是桑文停了曲子，滿臉微笑地站起身來，向範閒及兩位姑娘行了一禮。\n片刻之後，其中那位身着便服，但依然止不住身上透着股軍人特有氣質地年青人站起身來，先是極有禮數地向範閒身後地婉兒行了一禮，然後向範若若溫和問安，這才滿臉微笑地對範閒說道：“小范大人，幸會。”\n範閒見過秦恆，知道對方家世極好，又極得陛下賞識，乃是慶國朝廷上的一顆新星，前途不可限量，拱手回禮道：“見過小秦大人。”\n雖說秦恆地品秩如今還在範閒之上，但雙方心知肚明彼此的實力地位，所以也沒必要玩那些虛套。\n秦恆溫和一笑說道：“今日前來拜訪院長大人，沒想到還見着提司大人，秦某的運氣還真不錯。”\n範閒見他笑容不似作僞，心裏也自舒服，應道：“不說日後再親近的假話，今日既然遇着了，自然得喝上幾杯纔行。”\n秦恆哈哈大笑道：“範提司果然妙人，行事大出意料，斷不提稱病不朝之事，反要盡興飲酒，讓我想打趣幾句竟也開不了口。”\n範閒看了坐於主位的陳萍萍一眼，苦笑道：“當然，咱們做晚輩的，還得看主人家舍不捨得拿好酒待客。”\n陳萍萍開口罵道：“你比老夫有錢！”\n秦恆面不變色。\n微含笑容，心裏卻是咯噔一聲，無比震驚。\n朝臣們一向以爲範閒能夠在監察院裏如此風光，主要是因爲陛下的賞識與超前培養，但此時見範閒與人人畏懼的陳院長說話，竟是如此“沒大沒小”，而陳院長的應答也是如此自然，他這才感覺到一絲異樣。\n看來陳院長與這位範提司的關係……果然是非同一般！\n陛下地賞識固然重要，但真要能掌控監察院……最重要的，依然還是陳萍萍的態度，直到此時，秦恆才真切地認識到，眼前這個叫做範閒的年輕人，總有一天，會真正地將監察院牢牢控制在他的手中。\n那麼軍方……結交此人的速度，必須加快一些了，而不再僅僅是自己在門下替範閒說幾句好話，再借由他人的嘴向範府傳遞善意。\n不過幾句對話，場間已經交換了許多有用的信息。\n範閒也明白，陳萍萍是借這個機會，向軍方表示他自身最真實地態度，加強自己的籌碼。\n二人又寒喧了好些句。\n範閒似乎才反應過來，一轉身準備對安坐一旁的大皇子行禮。\n按理講，他這番舉動實在是有些無禮，不過廳裏的人都知道他與大皇子第一次見面的時候就鬧過彆扭，而秦恆與大皇子交好，所以不是很在意這件事情，至於陳萍萍……他可不在乎什麼宮廷禮節之類的破爛東西。\n正當範閒以爲大皇子會生氣的時候，他扭頭一看。\n自己卻險些氣了起來，只見自己的老婆正乖巧地坐在大皇子地身邊，眉開眼笑地與大皇子說些什麼——孃的，雖然明知道婉兒從小就在寧才人的宮裏養着，等於說是大皇子看着她長大，兩人情同親生兄妹，但看着這一幕，範閒依然是老大的不爽。\n更不爽的是。\n連若若居然也坐在下首。\n津津有味地聽大皇子說話！\n範閒豎着耳朵聽了兩句，才知道大皇子正在講西邊征戰。\n與胡人爭馬地故事。\n慶人好武，大皇子長年戌邊，更是民間的英雄偶像人物，竟是連婉兒與若若也不能脫俗。\n範閒心裏有些喫味兒，嘴巴有些苦，心想着小爺……小爺……小爺是和平主義者，不然也去打幾仗讓你們這些小丫頭看看自己的馬上威風。\n他心裏不爽，臉上卻是沒有一絲反應，反而是呵呵笑着，極爲自然地向大皇子行了一禮，說道：“下官範閒，見過大殿下……噢，是和親王。”\n大皇子瞧見範閒，心裏本就有些憋悶，此時聽着他這腔調，忍不住開口說道：“我說範閒……本王是不是哪裏得罪你了？見着面，你不刺本王幾句，你心裏就不痛快？”他扭頭對林婉兒說道：“晨兒，你嫁的這相公……實在是不怎麼樣。”\n林婉兒與大皇子熟地不能再熟，見他說自己相公，哪裏肯依，直接從桌旁几上拿了個果子塞進他嘴裏，說道：“哪有一見面就這樣說自己妹夫的？”\n範閒呵呵一笑，妹夫這兩個字比較好聽，他自去若若下面坐着，早有陳園的下人送來熱毛巾茶水之類。\n雖然明知道大皇子與秦恆來找老跛子肯定有要事，但他偏死皮賴臉地留在廳中，竟是不給對方自然說話的機會。\n林婉兒知道京都之外，使團與西征軍爭道的事情，這事情其實說到底還真是範閒的不是，但她也清楚範閒這樣做的原因，但既然現在已經有了二皇子做靶子，範閒也就沒必要再得罪一個大皇子，而且她自身也很不希望看着自己的相公與最親厚地大皇兄之間起衝突，於是下意識裏便拉着二人說話，想和緩一下兩人的關係。\n這番舉動，大家心知肚明，只是男人嘛，總會有個看不穿的時候，所以大皇子眼觀鼻，鼻觀心，不予理會，範閒卻只是笑眯眯地與秦恆說着話，問對方老秦將軍身體如何，什麼時候要抽時間去府上拜訪拜訪。\n陳萍萍像是睡着了一般，半躺在輪椅上，說來也奇怪，就算是在自己富奢無比的家中，他依然堅持坐在輪椅上，而不是更舒服的榻上。\n見此情形，林婉兒無奈何，只好嘆了一口氣，若若卻在一旁笑了起來，一個能征善戰的大皇子，一位朝中正當紅的年輕大臣，居然像兩個小男孩兒一樣的鬥氣，這場面實在有些滑稽。\n最後連秦恆都覺得和範閒快聊不下去了，大皇子才忽然冷冷說道：“聽說範提司最近重病在牀，不能上朝，就連都察院參你都無法上折自辯，不想今日卻這般有遊興……”\n範閒打了個呵欠說道：“明日就上朝，明日，明日。”\n秦恆一愣，心想莫非你不玩病遁了？那明天朝廷上就有熱鬧看了……只是……自己被大殿下拖到陳園來，要說地那件事情，當着你範閒地面，可不好開口。\n他不好開口，大皇子卻是光明磊落地狠，直接朝着陳萍萍很恭敬地說道：“叔父，老二的事情，您就發句話吧……”他偏頭看了範閒一眼，繼續說道：“朝廷上地事情我本不理會，但京中那些謠言未免太荒唐了些，而且老二門下那些官員，着實有好幾位是真有些才幹的，就這樣下了，對朝廷來說，未免也是個損失。”\n秦恆心想您倒是光棍，當着範提司的面就要駁範提司的面，但事到臨頭，也只硬着頭皮苦笑道：“是啊，院長大人，陛下又一直不肯說話，您再不出面，事情再鬧下去，朝廷臉面上也不好看。”\n範閒笑了笑，這二位還真是光明磊落，大皇子與秦恆的來意十分清楚，二皇子一派已經被監察院壓的喘不過氣來，又不好親自出面，只好求自己的大哥出面，又拉上了樞密院的秦家，對方直接找陳萍萍真是個極好的盤算，這不是在挖自己牆角，而是在抽自己鍋子下面的柴火——如果陳萍萍真讓範閒停手，他也只好應着。\n不過該得的好處已經得了，京都府尹撤了，六部裏的那些二皇子派的官員也都倒了或大或小的黴，範閒並不是很在意這些，反而很在意大皇子先前的那聲稱呼。\n他稱陳萍萍爲叔父！\n縱使陳萍萍的實力再如何深不可測，與陛下再如何親近，但堂堂大皇子口稱叔父，依然是於禮不合，說出去只怕會嚇死個人，你的叔父是誰？是靖王，而不能是一位大臣。\n他在想的時候，陳萍萍已經睜開了有些無神的雙眼，輕輕咳了兩聲，說道：“老二的事情呆會兒再說，我說啊……”他指着林婉兒與若若，咳着說道：“咳……咳……你們這兩個丫頭第一次來我這園子，怎麼也不和主人家打聲招呼？”\n其實，沒有幾個人不怕陳萍萍，尤其是在許多傳說與故事中，陳萍萍被成功地塑造成爲一個不良於行的暗夜魔鬼形象，林婉兒與範若若的身份雖然清貴，但面對着慶國黑暗勢力的領導人，依然有些從心裏透出來的害怕，所以一進廳後，就趕緊坐到了大皇子的身邊。\n此時聽着老人開口，不得已之下，林婉兒和若若才苦着臉站起身來，走到陳萍萍面前福了一福，行了個晚輩之禮。\n陳萍萍笑了一聲，開口說道：“怕什麼怕？你們一個人的媽，一個人的爹……比我可好不到哪兒去。”這說的自然是長公主與老奸巨滑的範尚書。\n他接着對大皇子說道：“你說的那件事情，正主兒既然已經來了，你直接和他說吧……他能作主。\n郡主娘娘，范家小姐，幫老傢伙推推輪椅吧，老夫帶你們去看看陳園的珍藏。”\n二女和桑文推着老跛子的輪椅離開了廳裏，只留下範閒大皇子秦恆三人面面相覷，心想這老傢伙做事也太不地道了，將自己的家當戰場留給晚輩們打架，而自己卻帶着三個如花佳人去逛園子去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594850.html"}