{"bookid":"219683","book":"慶餘年","source":"drxsw","index":411,"title":"第五卷京華江南 第一百五十四章 一樣的星空","content":"第一百五十四章一樣的星空\n“沙州別院”的大樹倒了黴，被範閒拿着那把天子之劍大放王者之氣，削去了無數樹皮。\n之所以如此，全是因爲咱們年輕的欽差大人委實氣的不淺，偏生又不可能在妻子面前擺出臭臉，又不可能馬上就衝到北齊上京去罵自己親妹妹的老師，所以他總要尋個出氣的法子。\n範閒不是那等喜歡打罵下屬來解壓的無趣boss，偏巧前世他躺牀上看讀者，曾經讀了個酸不拉幾的故事，讀的他眼淚花花的，所以今世便學習了一下那個故事的男主人公。\n那位愛倒洗腳水的男主人公在老婆那兒受了氣，一直忍了n年，總是半夜偷溜出去，在河邊砸樹，以謀求可憐的心理平衡。\n範閒不砸樹，他用堂堂四顧劍訣削樹，一邊削着一邊恨恨咬牙着。\n當院子裏的樹在一夜之間白頭，而且衣衫盡碎，露出卑微赤裸的身軀後，範閒一行人坐着馬車離開，回到了西湖邊的彭氏莊園。\n在西湖畔候着欽差大人與郡主娘娘的人着實不少，蘇州城裏那兩位總督巡撫不方便親自來，可範閒心中暗自欣賞的杭州知州可是不會客氣，將西湖邊的那道長堤都封了三分之一，方便範府的馬車進入，又領着一干下屬四處侍候着，生怕這二位大人物心裏有些不滿意。\n對於這個馬屁，範閒很舒服地接受了下來，畢竟婉兒的身體不好，確實需要清靜。\n在府中衆人會合後，思思與藤大家的媳婦兒自然服侍着婉兒去休息，範閒抽空見了那位杭州知州一面，溫言勸勉了幾句。\n但第二日，他卻是讓虎衛高達將這些達官們的夫人全數擋在了後園之外。\n範少奶奶不見客。\n婉兒可憐兮兮地望着範閒，一雙眉兒早已蹙成了風中柔弱柳葉兒，眼中如泣如訴：“好相公，你就饒了我吧。”\n範閒笑道：“乖，藥喝下去就好，不然可是要打屁股的。”\n婉兒無輒，只好苦不堪言地飲下藥去。\n忍不住在內心深處嘆了口氣，心想自己怎麼就那麼傻呢？把原因都告訴了範閒，以他的性情，當然是不會允許自己這般做的，早知如此，自己乾脆不下江南，偷偷在京都裏停藥就好了。\n忽然間她微羞想到，如果不下江南。\n就算停了藥，去了體內地異素，可是……沒有他，又怎麼生孩子？\n範閒正拿着手絹替她拭去脣角的藥漬，忽看着妻子頰上紅暈忽現。\n心頭微怔，不知那個小腦袋瓜裏在想什麼，好奇調笑道：“娘子，怎生羞成這樣？”\n婉兒白了他一眼。\n哼哼說道：“不告訴你。”\n她趕緊轉了話頭，此次下江南，一來是年前就定好的事情，另有一椿卻是有些要緊事需要與範閒商量，這些事情她是斷不放心讓下人們傳遞消息的。\n範閒見她認真，眉頭微皺了皺，附耳上去，聽着妻子在耳邊輕聲說着。\n心情愈發地沉重起來，臉上卻沒有什麼變動，依然是一片安靜。\n他安慰開解道：“我還以爲是多大的事兒，讓你如此匆忙就下了江南……宮裏那些長輩們慣愛論人是非，理會不了太多。”\n在京都的日子裏，這對年輕夫妻之間有極好的默契，而且也曾經挑明過——婉兒如今爲人妻、爲人女，這樣一個複雜的關係之中。\n範閒憐惜她。\n不願意她過多地參合到這些陰穢事中，哪怕是婉兒實際上可以幫助他太多。\n比如大皇子訪範府那日。\n兩口子的夜話。\n可是話雖如此，婉兒卻不能假裝身邊什麼事情也沒發生，更不可能蒙着自己的雙眼，就假裝看不到自己的夫婿正與自己那位並不如何親近的母親劍撥弩張。\n姑娘家的心思是很難猜的，但是在這件事情當中，她總是想尋求一個保護範閒，又不至於讓雙方陷入不可挽回局面的法子。\n只是，很難。\n範閒很難想明白，婉兒也同樣如此。\n所以她只好在京都小心打聽着四處地消息，替範閒分析着那些婦人政治裏的玄妙，憑藉着她超然的身份，出入宮禁無礙的特權，幫助遠在江南的範閒聯絡宮中地諸人，消除一些可以消除的阻力。\n這些事情範閒是知道的，也知道阻不了她，便只好隨她去。\n而且有些時候，確實需要婉兒在中間當潤滑劑，就像是春闈事發後的宮中之行。\n因爲範閒地反對，婉兒的能力並沒有得到充分的發揮，她在政治與宮事中的天然感覺更是被壓抑着，但這並不代表她不明白這些事情，所以當知道宮中那個故事之後，她便毅然決然地來了江南。\n與所有人的想像不一樣，範府少奶奶下江南，不是爲了要看看那個叫朵朵的北齊聖女，只是要當面提醒範閒某些事情。\n“宮裏的長輩……可以影響很多。”婉兒憂心忡忡地看着範閒，輕聲說道：“太后乃是皇后的親姑母，這兩位地關係是如何也撕脫不開的……皇后安排人進宮給太后娘娘講石頭記的故事，這其中隱藏着的兇險，你不可太過大意。”\n範閒沉默了下來，心裏涌起來絲惱怒，當初在澹州抄石頭記時，只是爲了給自己和思思找些遊戲，爲若若謀些娛樂，同時滿足一下自己文青的心思，並沒太當一回事。\n因爲他雖然清楚，老曹當年的文字確實有些犯禁，但一想這全然是不同地兩個國度，兩個世界，怎麼也不會犯禁，便有些大意了。\n誰也沒有想到，自己的身世。\n自己的遭逢在後來會發生這麼大地變化，紅樓夢裏地一字一句……似乎都是在抒發着自己的不甘與幽怨。\n尤其是那首關於巧姐地辭令。\n誰來寫這本書都可以，就不能是自己……可偏偏如今的天下，所有人都相信，這本書是自己寫的。\n書中的怨恨之意，彷彿是在訴說着自己對當年老葉家之事的不服不忿……皇后安排人進宮給老太后講書，以太后娘娘那個敏感且多疑的腦袋，難道不會認爲自己有異心？\n皇族中事。\n講的就是個心字，心可疑，人便可疑，心可誅，人便可誅。\n範閒安靜地想了一會兒，發現這確實是自己即將面對的一個問題，如果太后真地認爲自己心有不甘，想爲當年之事平反。\n那如今老婦人暫時地沉默，或許便會不復存在了。\n如今的慶國以孝治天下，太后說些什麼，自己那位皇帝老子總要表示表示。\n不過……也不算什麼大問題，範閒下江南日久。\n實力也到了某一個層級上，這些小風浪並不會讓他如何警懼。\n他輕輕拍着妻子的手，溫和說道：“別擔心，就算那個老太婆疑我……又如何？我又沒做什麼事情。\n她也不可能就要求陛下削了我的官。”\n婉兒苦笑一聲，忍不住搖了搖頭，拿手指頭輕輕戮戮他的眉心，啐道：“那是我外祖母，也是你的祖母……怎麼就老太婆老太婆的喊着。”\n範閒嘻嘻一笑說道：“說來也是，當年在慶廟見着你的時候，怎麼也猜不到，你居然會是我地表妹。”\n“哼……也不知道是誰瞞了我那麼久。”林婉兒嘟着脣兒咕噥道。\n還未等範閒安慰。\n婉兒又繼續正色說道：“就算這事暫時沒有什麼壞處，可是明家的事呢？你在江南弄的這場官司，風波早已傳入京都。\n如今的宋世仁可算是真真出了大名，居然說嫡長子沒有天然的繼承權……這就觸着了很多人地底線。\n雖說官司是宋世仁在幫夏棲飛打，可京中所有人都知道，你纔是他們的後臺，由不得會在心中多問一句……咱們的小范大人，究竟在想什麼？”\n範閒眉頭一挑說道：“我能想什麼？”\n林婉兒望着他說道：“至於從表面上看來。\n你是想幫夏棲飛拿回明家的產業……太后難道不會疑你？更何況還有先前石頭記那椿壞處……兩廂一合。\n誰都會以爲，你心裏想拿回內庫。”\n“可內庫是誰地？”\n“咱們宮裏的嫡長子是誰？”\n林婉兒嘆了口氣：“你下江南做的這些事情。\n是真正將自己擺在了太子哥哥的對立面，甚至是站到了太后的對立面。”\n範閒沉默少許後，決定說出自己的真實想法：“沒錯……但實際上，我是刻意營造出這種氛圍，從而讓宮裏的人覺得我有異心。”\n林婉兒驚訝地微張着脣，覺得如此冒進似乎並不是他的性格。\n“你來地晚了幾天，所以不知道陛下派太監來宣過旨。”範閒微笑道：“再過幾日，京裏就會知道我的態度，我是站在老三這邊的。”\n林婉兒有些疑惑與緊張，輕聲說道：“你準備讓老三去打擂臺……可他還只是個孩子。”\n“這個孩子不簡單。”範閒微低着頭，輕笑說道：“他的能力不差，而且我對自己的識人能力極有信心，對自己當老師的水平也有信心，我教出來的傢伙，差不到哪裏去。”\n“可是……你還是沒有說明，爲什麼要營造出如今這種氛圍。”林婉兒皺着眉頭，如果任由這種局面發展下去，兩邊便會漸漸失去任何和解的機會，也會逼着……她霍然擡首，喫驚地看着範閒，微驚說道：“你……準備逼他們動手？”\n臥房裏安靜許久，範閒緩緩地點了點頭，輕聲說道：“很多人都忽視了皇后與太子，但我與他們彼此之間都很清楚，我們之間只有一方能夠生存下來……如今趁着皇帝陛下還在乎看重我，我就要逼着隱藏地禍患提前暴發出來。”\n林婉兒地表情漸漸無措了起來，黯淡了下來，雖然她清楚，天子家的爭鬥向來是不留半點情份。\n可是一想到自己最親地相公與宮中的太子哥哥總有一個人要死去，依然止不住感到了一絲寒冷。\n範閒的眼眸比妻子地心思更加寒冷，緩慢而冷漠說道：“我不想殺人。\n可是他們在幾十年前就已經殺過人，如今也不可能放過我，既然如此，我就來完成這件事吧。”\n林婉兒沉默許久，開口說道：“那……她怎麼辦？”\n這話中的她，自然是橫亙在範閒夫妻之間最大的問題。\n那位一直不肯安份下來的長公主。\n範閒眼簾微垂，輕輕將婉兒摟入懷中，溫和說道：“陛下的想法太深，我不去理會，你母親的想法也太大，輪不到我去理會……這是她與陛下之間的戰爭，我只需要打打邊鼓……別的不敢保證，但我向你保證。\n我不會親自對她如何。”\n這個保證可信嗎？\n“皇帝舅舅一向很疼我地……”林婉兒像一隻受傷的小貓，伏在範閒的懷中，柔弱無力說着，眼中卻漸現水濛之色，如果長公主真的有膽量做那件事情。\n那麼事後，就算憑藉着範閒的力量與身份，林婉兒不會受到任何牽連，可是……她在皇族之中的身份也會變得尷尬與兇險起來。\n範閒沉默着。\n知道婉兒的感嘆是實話，成婚之後，在宮中行走，他才清晰地感覺到，自己那位皇帝老子確實很疼愛婉兒，婉兒在宮中的地位確實也比一般地郡主要高許多……想到此節，他不由感嘆了起來，皇帝把自己最疼的外甥女嫁給自己這個私生子。\n也算是對自己的補償？\n“沒事兒，都是長輩們的事情。”他微笑着說道：“讓他們鬧騰去。”\n話語雖輕鬆，內容卻並不輕鬆，後一年中，如果不是大慶朝的龍椅換了主人，就是皇族之中會有一場血洗，而範閒與婉兒這一對年輕男女，又會如何？如果是前一種。\n範閒相信自己全家都會爲皇帝陛下殉葬。\n如果是後一種……婉兒又該怎麼面對？\n便在這麼一瞬間，範閒忽然覺得自己逼着對方提前動手。\n似乎是一件很無趣地事情，只是爲了保護自己與身周的人，自己必須要這麼做。\n“老跛子應該也是這麼想的吧？希望他能有什麼好些的法子。”\n範閒輕輕拍着婉兒地後背，看着窗外那片靜湖，那座青山，那隻漁舟，那枝柳枝，思緒便飄到了遙遠的京都之中。\n在京都那座涼沁沁的皇宮中，宮女與太監們斂聲靜氣地行走着，偶爾有些年幼的宮女會發出幾聲嘻笑，旋即被老嬤嬤們狠狠地訓斥一頓。\n濃春已盡，初暑已至，宮中樹木正是茂然之時，奈何宮中的人兒們卻依然不得一絲寬鬆的自由。\n廣信宮乃是當年長公主的寢宮，當年長公主暗通北齊，出賣監察院高級官員的事情被五竹叔滿城言紙揭破後，那位慶國傳說中最美麗地婦人便黯然退出了京都的政治場面，去了冷清的離宮。\n雖然她在信陽離宮，也可以隱隱影響着宮中的局勢，可是畢竟不如在京都內部來的方便。\n所以慶曆六年，她終於說動了太后，搬回了京都。\n而在這個時候，當年那場轟動的言紙事件，也早已經消失在了人們的記憶中。\n只是回到京都沒有太久，君山會在江南的實力便令她很惱火地展露在了皇帝哥哥地面前，於是皇帝命她再次搬進皇宮，名爲團圓，實爲就近監視。\n不過長公主畢竟在宮中經營日久，又是太后最疼愛地小姑娘，與皇后之間的關係也向來緊密，所以她出入皇宮還是沒有誰也阻得住，她暗中做地那些手腳，也成功地瞞過了許多人。\n當然，爲了讓皇帝哥放心，她並不方便出宮太多，與下面的大臣們聯繫過密，所以如今她最常做的活動，便是在宮中陪太后聊天，與皇后娘娘湊在一處研究些花鳥蟲水之類的繡布。\n繡的只怕不是布。\n江南的局勢已經定了下來，不管長公主李雲睿服不服氣。\n承不承認，難不難過，總之，她經營了十餘年的江南……已經被她那位“成器”地女婿全盤接收了過去！\n明老太君死了，三石大師死了，明家噤若寒蟬，江南官場在範閒與薛清的合力壓制下，也沒有太多的反彈。\n她安插在內庫轉運司三大坊的那些親信，也全部被範閒拔了出來，那些官員們雖然來信依然恭謹，但在範閒的淫威之下，卻也沒什麼法子動彈。\n好不容易弄成的民怨激憤之勢，卻不知爲何悄無聲息地散掉，如此一來，千里迢迢送來京都的萬民血書與打御前官司的老儒也成了無根之木。\n根本對朝廷形不成一絲威脅。\n“罰俸？”長公主李雲睿微眯着雙眼，美麗地鳳眼之中閃着一絲戲謔的神色，“您說，他們老范家還差這點兒銀子嗎？”\n坐在她身邊的，乃是那位面容端莊華貴的皇后。\n皇后微笑說道：“陛下疼着他們范家哩。\n前些日子清查戶部的事情，不也同樣草草收了場？”\n長公主微笑着，長長的睫毛以遠不符合她年齡的青嫩眨着，輕笑說道：“範尚書於國有功。\n哪裏是咱們這些婦人能比得上的？”\n她嘆了口氣，說道：“說到底，其實妹妹我也沒個子息，生個女兒又不怎麼親，理這些子事做什麼呢？我看入秋地時候，我還是向母親請求，回信陽去住好了。\n皇后心裏咯噔一聲，暗罵這個狐媚子裝嫩。\n又聽出來對方是在以退爲進……只是如今的局面，如果李雲睿真的甩手不幹，自己與太子這方面，怎麼也抵不住範閒和老三那邊的聲勢。\n當然，皇后也不是傻子，知道長公主是斷然不可能放棄手中的權勢，就此離開地。\n對方說這個話，不外乎是要在場面上佔個上風。\n皇后微笑之中甚至帶上了一絲絕不應該有的謹意：“妹妹說的是哪裏話？雖然我是個不知國事的庸鈍婦人。\n可也知道妹妹乃國之棟樑。\n爲咱大慶朝謀了不知道多少好處……你若真去了信陽，皇帝陛下便是第一個不會答應地。”\n今日這兩位婦人的對話。\n其實依然離不開那張椅子，只是這種事情，在沒有發動之前，誰也沒有膽子說的過於直露。\n長公主微微沉默了一會兒，緩緩開口說道：“母親年紀大了，總是容易受人蒙敝。”\n皇后點了點頭，微笑說道：“慢慢來吧。”\n二人沉默着，舉茶杯啜着，皇后忽然試探着問道：“聽說……範閒在江南做的不錯，就是最近忽然來了一位高手，在蘇州城裏斬了半片樓？”\n一劍斬半樓的事情，總不可能遮掩太久，還是傳回了京都，傳入了宮中。\n長公主知道皇后想問什麼，卻偏偏不給對方說個實話，略帶一絲傲意笑着說道：“江湖之事，我是不怎麼清楚的。”\n如果一位大宗師站在長公主的身後，那麼皇后對於二人合作中自己應該站的位置，便會有個更清楚地認識，當然，這對於皇后和太子的決心，也是一個極大的加強。\n見長公主不肯明言，皇后在心裏暗罵了兩句，便告辭而去。\n看着那位一國之母略有些落寞的背影，長公主的眼中閃過一絲憐憫與鄙夷，心想這樣的角色，居然也想分杯羹喫，真不知道是從哪裏來的信心。\n信陽首席謀士黃毅與袁宏道都不可能入宮，所以此時長公主身邊的親信乃是位太監，那位太監站在一邊輕聲說出了長公主心中地疑問：“皇后娘娘……難道不知道這是……？”\n“與虎謀皮。”長公主將親信不方便說出地四字說了出來，冷笑說道：“本宮便是老虎，她也只得站在我這邊，不然如果老三真的上位，到時範閒要報葉輕眉地仇……誰來幫她擋？”\n她緩緩閉上雙眼，說道：“我與她暫時擱置到底是承乾還是老二的問題……因爲她知道，如果事成，她是爭不過我的，只求一個活路罷了。”\n“江南那邊？”\n“不用再管了。”長公主嘆了一口氣，“我那女婿。\n下江南之前便做好了準備，江南的那些土人，哪裏能是他的對手。”\n她搖了搖頭，出了會兒神後幽幽說道：“如今想起來，當初還真是犯了大錯，如果沒有牛欄街地事情，我與範閒之間，何至於會鬧成這樣……如果他站在我的身邊。\n這個天下還有誰能對抗我們？”\n不等那名太監回話，她又自嘲地笑了起來：“真是異想天開，如果我與範閒沒有這種深仇不可解，我那位皇帝哥哥又怎麼敢如此重用他？”\n那名太監在一旁聽着，大氣都不敢出一聲。\n“從一開始我就錯了。”長公主美麗的臉上閃過一絲冷漠與決然，“範閒再厲害，也要被宮中的線提着他的四肢，我何需要去理這個傀儡。\n我要理的，本來就應該是那個提着線的人。”\n離廣信宮不遠的含光殿裏，皇太后正半眯着眼發睏，老人家畢竟年紀大了，精神早已不如當年。\n心中地殺伐決斷也不如當年。\n“停了停了。”老婦人厭惡地止住了宮中那位說書的宮女，看了一眼那宮女手上拿着的書，半晌沒有言語。\n“盡是些荒唐言語，也不知道市井間怎麼有這麼多人愛看。”身旁一位老嬤嬤討好說着。\n太后搖搖頭。\n半晌之後輕聲說道：“小孩子嘛……有些不服氣總是正常的。”\n老嬤嬤不敢再說什麼。\n太后眼中閃過一絲很複雜的情緒，其實皇后讓自己看石頭記的意思，她何嘗不知道，雖然她心裏對於範閒的怨懟之意確實十分憤怒，但卻更憤怒於皇后的所作所爲。\n範閒那位母親再有千般不是，可範閒畢竟是皇族地子孫，這是老太后最看重的一點。\n“晨兒走了多久了？”老太后忽然想到自己最喜歡的那個外孫女，問着身旁的人。\n“郡主如今應該已經在杭州了。”\n“嗯……江南我也是去過的。\n那地方景緻不錯，就是那些女人太放肆。”太后皺了皺眉頭，吩咐道：“范家就算準備地再用心，終是不及宮裏的東西，你讓人去準備些物事送到江南去。”\n老婦人想了想，又說道：“去信問問晨丫頭，在西湖邊住的慣不慣，如果不喜歡。\n讓她搬到山上的行宮去。”\n老嬤嬤趕緊應了聲。\n御書房內。\n剛剛結束御前會議地慶國皇帝陛下疲憊地揉揉眉心，喝了一口暖和的參茶。\n看着窗外似乎永遠沒什麼變化的景緻，有些厭惡地皺了皺眉頭。\n“洪竹啊……”皇帝下意識喊道，喊出口來，纔想起洪竹已經被自己調到東宮半年了，不由自嘲地笑了笑。\n“皇上，有什麼吩咐？”身旁的太監頭子恭謹問道。\n皇帝搖搖頭，輕輕咳嗽了幾聲，回聲在御書房裏迴盪着，他不由怔了怔，心想自己或許真是老了，聽着咳嗽的回聲，竟然發覺自己是如此的孤獨。\n“去小樓看看。”\n他一拂龍袍，挺直胸膛往門外走去，身後的太監趕緊跟上，只來及聽到皇帝陛下隱隱的一聲嘆息：“什麼時候有空，再去澹州看看？”\n這一年地慶國，與往常的年份並沒有兩樣，宮裏依然在寂寞着、骯髒着，宮外依然在熱鬧着，朝廷裏依然在爭執着，六部依然在打架，監察院依然在沉默且猙獰，陳老院長依然在陳園裏欣賞歌舞，範尚書依然在戶部裏忙碌。\n民間的百姓在掙扎着存活，在存活之餘尋着些快樂的事情以安慰自己快要麻木的心神。\n比如東家嫁了位姑娘，西家死了位老人，南方今年沒有發大水，西邊似乎又在打仗，小范大人沒寫詩了，那位北齊聖女究竟和范家的少奶奶對上面沒有？\n由京都一路往下，將將匯入大江之處的吉州。\n河堤兩邊正是一片熱鬧繁忙景象，修葺河堤的人們像螞蟻一樣辛苦地搬運着沙石，今年慶國運氣不錯，春汛比想像中要小了不少，而國庫地充裕也給河運總督衙門帶來了不少底氣，雖然層層苛扣着，但終究還是發了不少工錢下去，所以民伕們幹活地動力也強了不少。\n楊萬里滿臉黝黑。\n穿着一身粗布衣裳，眉頭深鎖站在竹棚之中，如今的局勢雖然不錯，但秋汛纔是最恐怖地事情，而他身負門師重任，要監督着暗中運過來的銀子走向，所以精神壓力無比巨大。\n而要搶修河堤，分水。\n這些事情他雖然不懂，卻也是放下了身段，親力執行着，連日的太陽暴曬，終於洗去了這位範氏門生身上最後一絲書生氣。\n讓他變成了一位真正的官員。\n河堤上，遠遠行來數人，看模樣應該是赴異地爲官的官員。\n那一行人隔着老遠，便開始對着竹棚內呼喊了起來。\n楊萬里扯起下襟。\n擦了擦臉上的汗水，疑惑地望着那邊，終於看清了來人是誰，不由驚喜着迎出棚外。\n“季常兄？佳林兄？你們怎麼來了？”楊萬里感動地迎上前去，一把握住來人的雙手。\n來人正是範門四子當中的侯季常與成佳林，這二人春闈之後便一直放在外郡做事，由於有範閒地照應，加上他們自身也爭氣。\n所以提升的頗快，不過是一年多的時間，竟是完成了幾級跳，邁過了七品的第一道大坎。\n只是這二人任官的所在，離吉州之地甚遠，所以楊萬里在驚喜之餘，也不免有些意外。\n侯季常沒有來得及回答他的話，只是握着那雙滿是老繭的手。\n望着楊萬里那張黝黑的臉。\n感動說道：“大人來信，只是說你到了河運總督衙門。\n卻沒有想到……竟然會這樣苦。”\n一旁地成佳林已是有些唏噓了起來。\n楊萬里呵呵笑着，不知道想到了什麼，正色說道：“往常萬里只會清談政事，卻是直到接觸了這些民生之事，才知曉我大慶朝的百姓過的是如何不易……老師讓萬里來修河，實在是對萬里的信任與栽培……也只有親歷此事，才知道老師那看似漫不在乎的容顏之下，委實有一顆憂國憂民之心。”\n三人都沉默了下來，還是侯季常打破了安靜，悠悠說道：“據傳言講，大人之所以能夠震服那位北齊聖女，全是因爲大人在北齊皇宮之中說地那句話。”\n說到北齊聖女海棠，縱使這三位都是範閒的學生，卻也依然是止不住偷笑了起來。\n楊萬里忍笑問道：“什麼話？”\n侯季常轉過身去，望着腳下大堤上的勞工，望着不遠處那條咆哮着的大江，喟然嘆道：“先天下之憂而憂，後天下之樂而樂……我在想，當初咱們似乎還是低看了大人啊。”\n先天下之憂而憂，後天下之樂而樂。\n三人在各自心中咀嚼着這句話，一股敬意油然而生。\n“老師……面雖憊賴，實則有顆赤子心。”楊萬里想着這幾月裏地所見所聞，想着範閒對於河運的重視，想着江南因爲範閒到來而發生的變化，忍不住讚歎着說道。\n大堤竹棚之旁，還有河運衙門的其他官員，侯季常注意到楊萬里一直用的是老師二字，忍不住低咳兩聲提醒道：“在外人面前，還是稱大人吧，免得朝廷說咱們結黨。”\n“君子朋而不黨，但若真要結黨，萬里甘爲老師走犬。”楊萬里微笑着，用一種異於他當年的沉穩說道：“天下皆知我們範門四子，只要咱們是在爲天下人謀利益，又何必在意他人言語？”\n侯季常微微一怔，旋即朗聲笑道：“此話確實，還是爲兄有些刻意了。\n萬里看來這半年果然進益不少，跟在老師身邊，確實對修身養性大有好處。”\n成佳林也是羨慕說道：“我們在外做官，你在江南，誰知道老師會去了江南。”\n楊萬里笑道：“我可沒有陪老師幾天，倒是史闡立那小子……你們若去蘇州看看，才知道他被老師改變了多少。”\n說到此時，楊萬里纔想起問道：“你們這是去何處？”\n成佳林微笑應道：“這半年老師在江南整頓吏治，出了不少空缺。\n所以吏部調我去蘇州。”\n楊萬里高興地點點頭，知道成佳林去了蘇州，對於範閒也一定會有所幫助。\n“那你呢？”\n侯季常笑了笑，說道：“我去膠州，任典吏。”\n楊萬里一驚，心想這種調動算是貶謫，不明白範閒爲什麼會有這種安排。\n侯季常並沒有解釋什麼，他只知道小范大人讓自己去膠州。\n一定有他的深意，而且據老師信中所講，那等陰刻的後事，自己這四人中，確實也只有自己能勉強做了。\n“先天下之憂而憂？”江南地水鄉之中，一艘大船之上，範閒躺在船板的竹椅上，看着滿天的繁星。\n忍不住嘆息道：“我來這個世上，是來享福的，可不是來憂國憂民地。”\n在這樣的一個夜裏，大船行於河道之上，早已離開了杭州。\n在西湖邊度暑一月。\n範閒對於費介留下來的藥進行極小心的研究，有些惱火地發現，苦荷所說地事情應該是真地。\n只是費介似乎心有歉疚，對於範閒來信邀請一字不吭。\n也不知道那個老變態躲到了哪裏。\n只是婉兒的藥堅持在喝，所以身體漸漸回覆如初，範閒地心情好了許多，對於北齊苦荷地恨意也減了不少，至於生孩子這種事情，他本來就不急，自己二十不到，急個俅啊。\n等江南的所有事情搞定之後。\n他便帶着身旁的所有人，坐上了水師提供的大舟，開始沿着江南的水道進行着旅遊。\n旅遊的目的地，無非便是梧州，膠州，澹州。\n此時夜深，婉兒與三皇子那些人早已睡了，寂靜的般板上只有並排躺着地範閒與林大寶二人。\n就連一慣隱在暗處的六處劍手與虎衛都被範閒喚了下去。\n範閒是睡不着。\n大寶是白天在船上睡的太多，所以可以熬一熬。\n二人並排躺着，一邊喫着江南的美味糕點，一邊胡亂說着話。\n世人向來不明，爲何範閒會與那個白癡大舅哥感情會如此之好，其實就連範閒自己也說不明白，或許，只是因爲與大寶說話，可以獲得前所未有的輕鬆，什麼都不用想，什麼都不用忌諱。\n而且不用講政治，講天下，講是非，講黑白，講善惡，講他人地死亡或是自己的死亡，講白玉坊，講臭水溝。\n只需要講講喫食之類簡單而愉快的東西。\n比如此時大船頂上那夜穹中點綴着的繁星。\n江風徐來，水波不興，大船停於一無名大湖之中，四周蘆葦尚遠，無水鳥夜鳴煩心，一片寂靜，頭頂星空寂寞而遙遠，範閒看着頭頂地星空，對身邊的大寶說道：“你說，這天上的星星是什麼呢？”\n“是芝麻。”大寶用闊大肥胖的手掌比劃着，“月亮……是燒餅，星星……是芝麻……小寶說過的。”\n小寶便是死在五竹叔手上的林二公子，範閒心頭一怔，旋即微微一笑，指着天上的星星與眉月說道：“我不知道是不是燒餅，我只知道，這慶國的星空原來也有一個月亮，也有那些星星，而且……很奇怪地是，白天也有一個太陽。”\n白天出太陽，晚上出星星月亮，這絕對稱不上奇怪，這是小孩子都明白的常識。\n可是大寶很認真地點點頭，說道：“小閒閒，我也覺得很奇怪。”\n範閒嘆了口氣說道：“是啊，太奇怪了，小時候我就發現了，介地兒……還是地球啊。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595795.html"}