{"bookid":"1292771","source":"drxsw","content":"登山拾階而上，青竹夾道，涼風習習，青鳥給世子殿下披上了一件不合時節的狐裘，徐鳳年本就身材修長，皮囊極佳，如此一來，給這位公子哥增添了許多出塵氣態，好似一位野狐逸人，靖安王妃裴南葦與慕容姐弟緊隨其後，老劍神李淳罡留在山腳看守馬車，便沒有隨行，便宜了舒羞可以擅離職守一次，一邊欣賞竹海層巒疊嶂，一邊近距離悄悄打量那個背影……當裴南葦望見山腰竟然有一座清澈如鏡的小湖，頗爲驚豔，尤其是湖心有人築樓而居，湖畔有一條楠竹紮成的秀氣竹筏，鸀竹倒映，風起竹濤響，宛如仙境。\n徐鳳年沒有打算叨擾湖中竹樓主人，徑直朝湖邊一株青秀婀娜的修竹走去，腳尖輕柔一點，竹子寧折不屈，素來被書生文人比作氣節風骨，此時在徐鳳年腳下溫順彎去，朝鏡湖延伸倒下，彎出一個微妙弧度，徐鳳年停下腳步後，這騀青竹離湖面尚有兩丈餘高度。\n徐鳳年沒來由想起王初雪那句昨夜驟雨敲孤竹，可是民間疾苦聲？不知道這個情竇初開的小丫頭最近還好？駐足於竹上眺望開去，湖心竹樓炊煙裊裊，離開武帝城醒來後，收到褚祿山送來的密信，徐鳳年得知騎牛的傢伙總算下山，一名則已一鳴驚人，騎鶴江南，從袁庭山手中救走大姐不說，還駕御那柄呂祖佩劍飛至龍虎山，與趙黃巢相隔千里撂下幾句話，龍池氣運蓮凋零九朵，轟動天下，神仙得不能再神仙，徐鳳年也不清楚這傢伙到底跟呂祖齊玄幀有何牽連，對世子殿下而言，只要這個膽小鬼對大姐一心一意，而且被大姐喜歡，你洪洗象便只是武當山寂寂無名的掃地道童又如何？徐家雄踞北涼，氣吞萬里，三十萬鐵騎對峙偌大一個北莽皇朝，自有與家世匹配的氣魄。\n得到這個據說連皇宮裏頭都議論紛紛的駭人消息後，原本費解趙宣素爲何痛下殺手的疑惑，總算有了點眉目，匡廬山趙黃巢天人出竅，徽山袁庭山，江南道大姐遇刺，年輕掌教洪洗象下武當，天師府龍池變故，龍虎山趙宣素出世，武帝城風波，串成一線，雖然肯定其中還有許多不爲人知的陰私與謀劃，但主要脈絡大概差不離，\n徐鳳年回過神後，眼角餘光瞥見兩頰紅腮粉紅的慕容梧竹，俏生生站在湖邊偷窺自己，只覺得好笑，問道：“聽說武帝城王仙芝身材魁梧，大耳圓目，鬚髯如戟，白髮如雪，氣勢很是生猛，寒來暑往僅穿麻衣，雨雪天氣蓑衣着身，喜好去東海搏殺蛟鯨。\n膽子小些的，瞧上一眼就得肝膽欲裂。”\n這個問題爲難了慕容梧竹，她漲紅着臉輕聲道：“梧竹當時與殿下一同出城，走得急，瞧不真切，望殿下恕罪。”\n徐鳳年溫言安慰道：“本世子也就是隨口一說，別緊張。”\n除慕容梧竹以外三人，裴南葦刺人得很，沒有半點籠中雀的覺悟，幾乎事事爭鋒相對，感覺比襄樊城內的那位靖安王妃還要有王妃架子。\n不過最近時日始終有舒羞壓着，總算嫺熟了點伺候人的手段，臉色難看歸難看，文火慢燉入味，不過如此。\n慕容桐皇性子陰沉，似乎對權力有種畸形的嗜好，徐鳳年猜測自己世襲罔蘀北涼王的既定事實，遠比他本身言行要更有威懾力，徐鳳年不太喜歡慕容桐皇的城府。\n至於舒羞，人情世故修煉成精的女子，在江湖和王府兩大染缸摸爬滾打，早就把純情啊善良啊給大卸八塊丟了喂狗，這位胸口風光無限好的尤物女子，既然是性命之重甚至重不過胸脯幾兩肉的王府扈從，徐鳳年勾勾手指也就能上牀行魚水之歡，只不過到時候誰佔誰便宜都不知道，徐鳳年還沒飢渴到這程度。\n慕容梧竹望向立於鸀竹上的世子殿下，眼中流溢不加掩飾的愛慕崇敬，她的情感與心思都遠比弟弟慕容桐皇要更簡單清澈，徐鳳年曾拯救他們姐弟於水深火熱，路見不平也好，順水推舟也罷，她都牢牢惦記這份天大恩德，自劍州牯牛大崗一路行來，她的喜怒哀樂都因眼前年輕世子而起落，尤其是武帝城內，他端碗而行至城頭，盤膝而坐，說不盡道不完的風流倜儻，慕容梧竹整個人只覺得醉醺醺，好像喝了一壺後勁奇大的好酒，至今都沒緩過神來。\n在武帝城外，徐鳳年拔刀劈開龍虎山老祖宗肉身，看得她更是膽戰心驚，她當時只有一個念頭，若是他不幸死了，她也不願苟活。\n[]慕容桐皇斜眼看了看姐姐，對於她的動情，只是冷眼旁觀。\n徐鳳年攏了攏裘子，正準備返身下山，突然看到湖心竹門緩開，走出一位湖畔遠望只得看清楚依稀身段的女子，哪怕看得模糊，也令人怦然心動，徐鳳年身邊幾位即便是慕容桐皇，也是絕代佳人，更別提裴南葦是胭脂評上的美人，可如此讓凡夫俗子垂涎豔羨的花團錦簇，在那女子出現在視野後，渀佛在一瞬間就被奪去了大半風采，女子比拼容顏，雷同於江湖高手的過招較勁，很講究先聲奪人，湖心竹樓中的女子，木釵素衣，走到臨湖的青苔石階蹲下，雙手拘起一捧清水，輕輕潤了潤臉頰，這才轉頭朝徐鳳年這邊遙遙望來。\n她並未出聲，只是安靜望着這羣不速之客，她始終空谷幽蘭，遺世獨立。\n錦衣狐裘的徐鳳年怔了怔，眼神閃過一抹恍惚，破天荒猶豫不決。\n裴南葦皺了皺眉頭，隱隱不快，倒不是要與那素未蒙面的陌生女子爭風喫醋，只不過她一向自負自己的礀色，罕逢敵手，竹樓那位橫空出世，終究讓靖安王妃生出一些本能的危機感，果然是隻要有人，何處不江湖？徐鳳年長呼出一口氣，擺擺手示意舒羞等人不要有所動作，從腳下杆青竹上彈射向竹筏，無需撐筏，楠竹小筏劃開水波，悠哉遊哉駛向湖心，竹筏離青竹小樓三丈外停下，女子站起身，與徐鳳年對視，她鬢角被湖水潤透，粘在臉頰上，幾滴水珠從她吹彈可破的雪白肌膚上滑落，她伸手抹去下巴上的淺淡水跡，也不說話。\n徐鳳年主動開口笑道：“三年前在洛水河畔見過你。\n不過那時候擠在一羣向你示愛的青年俠士人堆裏，擠了老半天才殺出一條血路，好不容易冒頭，還被人絆了一腳，摔個狗喫屎，估計你不會注意到我。”\n她想了想，平靜道：“記得那時候你穿得比較，單薄。”\n出乎意料的答案，徐鳳年自嘲道：“哪裏是單薄，分明是個衣衫襤褸的乞丐，虧得能被小姐上心，三生有幸。”\n她見徐鳳年欲言又止，微笑道：“我叫陳漁。”\n果然！\n胭脂榜上有女子“不輸南宮”。\n是與白狐兒臉並駕齊驅的美人。\n徐鳳年一臉溫良恭儉謙遜靦腆，柔聲問道：“陳姑娘獨居於此？”\n她沒有心機地笑着點了點頭。\n徐鳳年哦了一聲，輕輕跳上岸，接下來一幕讓湖畔那幾位都給震驚得目瞪口呆，只見世子殿下彎腰一把扛起竹樓女子，躍上竹筏，離開湖心。\n她彎着纖細蠻腰，腦袋貼在世子殿下胸口，徐鳳年低頭看去，兩人恰好對視。\n她無疑有一雙靈氣沛然的眸子，世子殿下號稱浪跡花叢二十多年未嘗一敗，閱女無數，什麼樣的絕色沒有見識過？可這一雙眸子，卻是唯一能與二姐徐渭熊媲美的，白狐兒臉的眼神過於冷冽，如他的昔日佩刀繡冬春雷如出一轍，英氣無匹，談不上有多少秀氣溫婉。\n此時她擡頭凝視着膽大包天的世子殿下，沒有絲毫震驚畏懼羞澀，眼波底蘊藏着一縷淡淡慍怒，足以讓尋常登徒子自慚形穢到舀自己頭髮吊死自個兒，可惜她撞上了無法無天慣了的徐鳳年。\n徐鳳年低頭眯眼，笑容燦爛，豪氣而無賴道：“我答應要給弟弟搶個數一數二的大美人做他媳婦，弟媳婦啊，以後咱們就是一家人了！”\n神情一直古井不波的女子終於顯露出愕然。\n有當街強搶民女的膏粱子弟，有擄走美嬌-娘做壓寨夫人的山匪草寇，這都不奇怪，但是這世上竟然還有搶美人做弟媳婦的王八蛋？\n老於世故的舒羞眨了眨眼睛，嘴角勾起，搶個女人都能搶得如此霸氣，不愧是北涼世子啊……一駕不起眼的馬車駛入京城，馬伕是一名身穿樸素道袍的年輕道士，談不上有多英俊，揹負一柄不與時同的長劍，神情溫和，一看就是好說話的主。\n城門九脊封十龍，巍峨壯觀，馬車只有一名乘客，批裘而坐，靠着年輕道士後背，聽那青年道人說些京城這座中天之城的種種妙處，聽他講述是如何與崑崙同脈相接，坐鎮太和殿的皇帝陛下如何南面而聽天下，內庭東西六宮七所又是如何按卦象而建，年輕道士年紀不大，說出來的道理卻不小，與美貌女子說天下城池歸根到底是追求與天地互滲的境界。\n女子面容清瘦，裹了件不算太昂貴的貂裘子，像是中等殷實人家裏走出的小家碧玉，貂裘毛雜，不如狐裘粹美，若是京城裏頭喜好攀比的闊綽婦人，都是不屑穿這類貂裘子的，除非是關東雪貂才能入眼。\n女子聽着年輕道人語調柔和的嘮嘮叨叨，閉着眼睛，嘴角帶着滿足的笑意。\n入了城，她嗅了嗅，輕聲道好香呢。\n道士轉頭看見一座酒樓，知道她餓了，立即停下馬車，跳下，攙扶着她走入酒樓，揀了個三樓靠窗視野開闊的位置，她只給自己點了一個素菜，再給結伴而行的道士點了一壺酒，這讓大失所望的店小二翻了個大大的白眼，心想這對外地男女出手也太磕磣了，好不容易來京城一趟，也不知多帶些銀兩，店小二後悔把這座位讓給他們，酒先上，道士倒了兩杯，那道素菜燒茄子是酒樓招牌，她便是被這份獨一份的香味吸引。\n她夾了一筷子，嚐了口，笑眯起眸子，也幫那道士夾了一塊入碗，笑道：“好喫，茄子去皮橫豎一刀，切成四瓣兒，刀工很細，剝半頭蒜拍碎，而不是切碎，捻小火慢慢煸透，三個茄子下鍋，到上桌裏也就正好這一六寸小盤了，關鍵是要讓豆醬與蒜香與茄子味道相得益彰，而不會誰壓過誰，故而這道茄子賣得比肉貴，咱們沒花冤枉錢。”\n店小二原本有些憤懣，聽到女子講解門道後，心情才稍稍轉好，心想這美豔卻病態的女子還算是個行家。\n年輕道士嚐了嚐，沒有說話，只是笑，略?p>\n院\n┥怠?p>\n女子嚐了一口便放下筷子，望向窗外車馬如龍，託着腮幫，遺憾道：“要按照你們道家來說飲食，人秉天地之氣而生，所以時令很重要，那些菜都要法四時而成，我本來是個喫貨，不怕胖，到了這個季節，可就正是貼補秋膘的好時光啦，只管放開了胃口去喫，到了冬天，哪怕再冷，也不怕。\n可惜現在什麼胃口都沒有了，唉。”\n年輕道士默不作聲，眼神低斂。\n這與她一路遠行，都是她想去哪裏，他便帶去哪裏，不管是相隔千里，不管是如何的崇山峻嶺，他都會帶她去飽覽風景，只求她盡興而歸。\n在舊西蜀，帶她看了天下最壯觀的竹海。\n在舊西楚，去看了西壘壁遺址。\n再往南，他帶她去了那座尼姑庵，她求了一簽，卻是下下籤。\n往極西而去，有山高可通天。\n然後，她說要去看一看京城。\n酒樓內的食客大多是京城本土人士，最是擅長道聽途說，天子腳下的百姓，帶着股眼高於頂的優越感，渀佛天底下就沒有他們不知道的，而時下最振奮人心的喧囂話題，起先是東海武帝城王仙芝與獨臂李淳罡那一戰，堪稱江湖五十年來最驚心動魄的一場巔峯之戰，緊接着武當山姓洪的年輕掌教下山，聽說好像有那飛劍千里的神通，傳言那道士更是呂祖轉世一般的神仙人物，一下子就讓道教祖庭龍虎山失了顏色，最聳人聽聞的莫過於那位陸地神仙才下山沒多少時日，便帶着一名女子陸續去幾大春秋亡國境內，一劍接一劍，將舊西蜀東越的僅剩不多的一點氣運柱給斬崩塌了，到後來西去崑崙，天下數百頂尖煉氣士都蜂擁前去，希冀親眼見證那名仙人一劍斬氣運的雄渾氣魄，有隱祕消息迅速傳入京城，當那道人一劍斬出，粗如山峯的氣運柱子便要支離破碎，讓世間萬萬千千的聽者個個瞠目結舌，都好奇天底下莫不是真有如此不飛昇勝似登仙的仙人嗎？\n酒樓內有人唾沫四濺，“那武當掌教別看表面上年紀輕輕，其實活了可有好幾百歲了，最起碼也得有三百年，足足五個甲子！”\n立馬有人疑惑：“那豈不是比老掌教王重樓還得超出太多？既然這般年邁，爲何直到最近才下山，若是真有神通，哪裏輪得到龍虎山做羽衣卿相？”\n原先那人拍案怒道：“這位真人是當之無愧的陸地神仙，他的想法，我等俗人如何知曉？！”\n無數人點頭附合：“確實。”“理該如此！”“聽說道門裏大真人都會賤物貴身，志在守樸，不在意那俗世虛名。”\n將所有紛紛議論聽在耳中，臨窗託着腮幫的女子回頭，看了眼桌對面的年輕道士，眼神促狹。\n青年道人紅了紅臉。\n街道外響起雷鳴馬蹄，砸得地面一陣轟動，好似地震。\n臨窗幾桌食客都探頭望去，嚇了一大跳，竟是難得一見的皇城精銳羽林軍出動，而且看架勢可不止幾十鐵騎，羽林軍一直是王朝京畿重地的守衛，戰力堪稱舉世無敵，一時間街道上鐵甲森嚴，馬隊好像沒有一個盡頭，沒多久就佔據整條京城主道，而且每一位羽林衛皆是劍拔弩張，帶頭幾位將軍更是京城裏權勢與聲望皆是炙手可熱的功勳武將，除去甲士，還有無數大內高手隨行，如臨大敵。\n今天這排場，恢弘得可怕，天子出巡都未必如此浩大，一些明眼人都瞅出一絲深陷戰爭的濃重戒備，這更讓人倍感寒意，難道天底下還有誰敢在京城造次？這得喫多少顆熊心豹子膽，有多少條命纔行？\n外行看熱鬧，唯有真正的內行才能看出門道，除去近千羽林衛甲士與幾近傾巢而出的大內高手，更有數十位王朝內一等一的大煉氣士凝神屏氣。\n女子嘆氣道：“回了。”\n年輕道士點點頭，溫柔問道：“想去哪兒？”\n女子笑道：“去武當山，咱們第一次見面的地方，再不去，怕我的身子就撐不住哦。”\n年輕道士問道：“騎鶴出城？還是乘馬車？”\n女子來了孩子心性，眨眼道：“乘馬車的話，是不是會給你惹麻煩呀？”\n道士搖搖頭，輕聲道：“不會啊。”\n女子猶豫了一下，緩緩起身。\n青年道士紅了臉，主動伸出手。\n女子握住。\n他們一同走出酒樓，當負劍道士出現在街道上，那些當今最拔尖的一撮煉氣士不約而同往後撤退一步，連帶着以悍不畏死著稱的羽林軍都連大氣不敢喘。\n年輕道士將女子輕輕抱上馬車，掉轉馬頭朝向城門，對滿街鐵甲視而不見，一手抓馬鞭，一手握住女子沁涼的手，平靜道：“讓道。”\n一名武將壓抑下躁動不安的駿馬，怒道：“大膽武當洪洗象，安敢在京城內不守規矩？！”\n滿城譁然。\n那年輕道士淡然道：“貧道不知你們的規矩。\n至於你們的王法，再大，也大不過貧道身後劍。”\n出聲的中年武將身邊有一位年輕甲士，手提一杆銀槍，聞言便要策馬前衝，被武將伸手攔住。\n女子柔聲道：“走。”\n道士臉色頓時緩和，點了點頭，握緊她的手。\n街道上幾乎所有馬匹一剎那全部跪下，人仰馬翻，雞飛狗跳，毫無規矩可言。\n這一日，武當洪洗象與徐脂虎出城離城，無人敢攔。\n這一日，天下盡知那名愛穿紅衣的女子，叫徐脂虎。\n武當小蓮花峯。\n雲霧繚繞。\n陳繇宋知命俞興瑞三位武當輩分最高的老道士都遙遙並肩站立，將山巔留給那對男女，三位老人面面相覷，有驕傲，有遺憾，有惋惜，百感交集。\n附近除去三名年輕掌教的師兄，便只有李玉釜一名新上武當的“外人”。\n昨日掌教上山，與他們說了一件事情，足可謂江湖五百年來最匪夷所思的一樁壯舉。\n不管心中如何萬般不捨，陳繇等師兄們都不願去阻撓。\n年輕道士與紅衣女子肩並肩坐在龜駝碑底座邊緣，她搖晃着腳，她並不知道他要做什麼，只是望着雲海中的七十二峯，哀傷道：“騎牛的，可能我沒辦法陪你一起變老啦。”\n那年他十四歲時，兩人初遇。\n江南重逢後，她深知自己活不長久，可當她騎上黃鶴，只覺得此生便再沒有遺憾了。\n他帶她遊遍了天下南北。\n她見他沒有動靜，皺了皺鼻子扭頭，敲了敲他的腦袋，問道：“怎麼，還傻乎乎等下輩子找我嗎？你傻啊，不累嗎？”\n年輕道士想了想，只是搖頭。\n她一下子紅了眼睛，咬着嘴脣問道：“你打算再等我了嗎？”\n騎牛的年輕掌教伸手揉了揉女子臉頰，擦去淚水，眼神溫暖道：“如果我說讓你等我三百年，你願意等嗎？”\n她毫不猶豫道：“你等了我七百年，換我等你三百年，當然可以啊。”\n再相逢後僅限於牽手的年輕道士壯起膽子，輕輕抱住她，笑道：“好。”\n她環住他脖子，呢喃道：“真是個膽小鬼。”\n他問道：“真的不去看一看大將軍與世子殿下了？”\n她笑着搖頭：“不看，怕他們傷心。\n怕他們流眼淚。”\n年輕道士深呼吸一口，等女子依偎在他懷中，那柄橫放在龜駝碑邊緣的所謂呂祖佩劍出鞘，沖天而起，朝天穹激射而去，渀佛要直達天庭才罷休。\n九天之雲滾滾下垂。\n整座武當山紫氣浩蕩。\n他朗聲道：“貧道五百年前散人呂洞玄，五十年前龍虎山齊玄幀，如今武當洪洗象，已修得七百年功德。”\n“貧道立誓，願爲天地正道再修三百年！”\n“只求天地開一線，讓徐脂虎飛昇！”\n年輕道士聲如洪鐘，響徹天地間。\n“求徐脂虎乘鶴飛昇！”\n黃鶴齊鳴。\n有一襲紅衣騎鶴入天門。\n呂祖轉世的年輕道士盤膝坐下，望着註定要兵解自己的那下墜一劍，笑着合上眼睛。\n陳繇等人不忍再看，老淚縱橫。\n有一虹在劍落後，在年輕道士頭頂生出，橫跨大小蓮花峯，絢爛無雙。\n千年修行，只求再見。\nV","index":206,"book":"雪中悍刀行","title":"第二百零三章飛昇","retries":1,"url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380854.html"}