{"bookid":"219683","book":"慶餘年","source":"drxsw","index":520,"title":"第六卷殿前歡 第一百零七章 浪花自懸崖上生","content":"（昨夜，本市十年來最大的暴雨來襲，看着十分壯觀，只希望不要受災就好。\n今天，這章輕鬆卻又緊要，下一卷會請大家回頭來看這一章的。\nPS：今天是高考日，祝參加考試的小朋友們一切順利。\n）\n……\n……\n海邊鳥聲陣陣，碼頭下水花輕柔拍打，遠處懸崖下的大浪頭拍石巨響，轟隆隆的聲音時響時息。\n範閒站在木板上，不爲陛下熱血言論所惑，認真說道：“萬乘之尊，不臨不測之地，臣再請陛下回京。”\n“京都有太后坐鎮，有陳萍萍和兩位大學士，誰能擅動！”皇帝望着大海，不耐煩地揮了揮手，說道：“要奪天下，便要奪那把椅子，首先便是要把坐在椅子上的朕殺了……殺不了朕，任他們鬧去，廢物造反，十年不成。”\n範閒默然無語，心想這位皇帝陛下真是個怪胎，無比強大的自信與無比強烈的多疑混合在一起，造就了此人自戀到了極點的性格……皇帝想玩引蛇出洞，說不準哪天就死在自戀上，問題是自己可不想做陪葬品。\n“安之，你要知道，要看清楚一個人的心是很難的。”\n皇帝忽然感慨了起來，不知道是在說自己的兒子，還是自己的妹妹，便在這一句難得的感慨出口之後，他的神色間忽然蒙上了一層疲憊，眉眼皺紋間盡是說不出的累。\n這疲憊不是他在朝堂龍椅之上刻意做出來給臣子們看的疲憊，而是真正的疲憊，一種從內心深處生起的厭乏之意。\n範閒在一旁平靜端詳着皇帝老子的面容神情，心頭不知掠過了多少念頭，這是他第一次在皇帝的臉上，看到如此真實而近人的表情。\n然而這種真實的情感流露，就如同澹州海港斜上方雲朵一般，只是偶爾一綻，遮住了那些刺眼的陽光，馬上飄散，幻化於瓷藍天空之上。\n瞬間之後，在皇帝的臉上，再也找不到絲毫的痕跡。\n剩下的，只是萬丈陽光般的自信與堅忍，偶露凡心，那人馬上又回覆到了一位君王的角色之中。\n……\n……\n看着這一幕，範閒也不禁有些感慨，喟嘆道：“所謂畫人畫虎難畫骨，知人知面不知心，平日裏溫柔相應也罷了，誰知哪一日會不會拿着兩把直刀，戮進彼此的胸口。”\n皇帝明顯不在乎範閒感慨的對象究竟是誰，只是在這種情緒的圍繞之中，回思過往。\n他望着大海出神微怔，幽幽說道：“世人或許都以爲朕是個無心之人，無情之人，但其實他們都錯了。”\n範閒在一旁靜靜地看着陛下，沒有接話。\n皇帝緩緩說道：“朕給過他們太多次機會，希望他們能夠幡然悔悟，甚至直到此時，朕都還在給他們機會，若不是有情，朕何須奔波如此？”\n範閒暗想，勾引以及逼迫他人犯錯，來考驗對方的心，細觀太子和二皇子這數年裏的苦熬，皇帝如此行事，究竟是有情還是有病？\n“便如你母親……”皇帝的眼睛微微眯了起來，似乎覺得飄出雲朵的太陽太過刺眼。\n範閒的心微微收緊，細心聽着陛下說的每字每句。\n皇帝看了他一眼，又將臉轉了過去，淡淡說道：“她於慶國有不世之功，於朕，更是……談得上恩情比天，然則一朝異變，她，以及她的葉家就此成爲過往，身遭慘死……而朕，卻一直隱而不發，雖則後有稍許彌補，但較諸她之恩義，朕做的實在很少。”\n範閒明白他說的什麼意思，母親逝世之後，皇帝忍了四年，纔將京都裏牽涉此事的王公貴族一網打盡，但是……卻留下了幾個很重要的人物沒有殺，如果說是這是復仇，這個復仇未免也太不徹底了一些。\n皇帝幽幽說道：“朕沒有說過，他們兩人也沒有問過。\n但朕知道，他們的心裏都有些不甘，對朕都有怨懟之心……”他的脣角忽然浮起一絲自嘲，“可這件事情朕能如何做？就此不言不語，將葉家收歸國庫，將葉氏打成謀逆，是爲無情。\n可要替葉家翻案，那太后將如何自處？還是說……朕非得把皇后廢了，殺了，纔算是真的有情有義？”\n很奇妙的是，皇帝就算說到此節，話語依然是那般的平靜，沒有一絲激動，讓旁聽的範閒好生佩服。\n他當然清楚，所謂有怨懟之心的“他們”，說的當然是父親範建以及院長陳萍萍。\n“身爲帝王，也不可能虛遊四海無所絆……”皇帝平靜說道：“若朕真的那般做了，一樣是個無情之人，而且整個朝廷會變成什麼模樣？朕想，如果她活着，也一定會贊成朕的做法。”\n“她要一個強大而富庶的慶國，朕做到了。”皇帝的臉上浮現出一絲堅毅的神色，“環顧宇內，慶國乃當世第一強國，慶國的子民比史上任何一個年頭都要活的快活，朕想這一點，足慰她心。”\n範閒沉默不語，在重生後的這些年裏，他時常問自己，慶國究竟是一個什麼樣的國度，皇帝究竟是一個什麼樣的人。\n雖然入京之後，對於這一切有了更深切地瞭解，也終於觸碰到皇帝那顆自信、自戀、自大、自虐的心……然而他不得不承認一點，就算前年大水，今年雪災，慶國官僚機構效率之高，民間之富，政治之清明，較諸前世曾經看過的史書而言，不知要強上多少倍。\n換句話說，此時的慶國毫無疑問是治世，甚至是盛世，此時他身旁的皇帝陛下，毫無疑問是明君，甚至是聖君——如果皇帝的標準只是讓百姓喫飽肚子的話。\n“她說朝廷官員需要監督，好，朕還是太子的時候，就進諫父皇設了監察院。” “她說閹人可憐又可恨，所以朕謹守開國以來的規矩，嚴禁宦官干政，同時卻又令內廷太常寺覈定宦官數目，儘量讓宮中少些畸餘之人。”\n範閒連連點頭，慶國皇宮內的太監數量比北齊要少多了，這毫無疑問是一件德政。\n“她說一位明君應該能聽得進諫言，好，朕便允了都察院御史風聞議事的權力。”\n皇帝越說越快，越出神，而範閒卻是忍不住咬着嘴脣裏的嫩肉，提醒自己不要因爲想到朝堂上御史們被廷杖打成五花肉的屁股……而笑出來。\n……\n……\n“她說要改革，要根治弊端，好，朕都依她，朕改元，改制，推行新政……”\n範閒終於忍不住苦笑了起來。\n慶曆元年改元，而那時的改制其實已經是第三次新政，兵部改成軍部，又改成如今的樞密院，太學裏分出同文閣，後來改成教育院又改了回去，就連從古到今的六部都險些被這位陛下換了名字。\n慶國皇帝一生功績光彩奪目，然則就是前後三次新政，卻是他這一生中極難避開的荒唐事。\n直至今日，京都的百姓說起這些衙門來都還是一頭霧水，每每要去某地，往往要報上好幾個名字。\n如此混亂不堪的新政，如果不是皇權的強大威懾力，以及慶國官吏強悍地執行力，將朝堂扭回了最初的模樣，只剩下那些不和諧的名字……只怕慶國早就亂了。\n皇帝看他神情，自嘲地笑了起來：“你也莫要掩飾，朕知道，這是朕一生中難得的幾次糊塗……只是那時候你母親已經不在了，朕也只知道個大概，犯些錯誤也是難免。”\n範閒心頭微動，暗想母親死後，皇帝還依言而行，從這份心意上來講，不得不說，皇帝在這件事上，還算是個有情之人。\n“在你母親去之前，朕聽了她許多，然而後來卻不能爲她做些什麼……”皇帝閉着眼睛，幽幽說道：“所以她去之後，朕把當年她曾經和朕提過的事情都一一記在心上，想替她實現，也算是……對她的某種承諾或是愧疚。”\n範閒嘆了口氣，說道：“母親如果還活着，一定對陛下恩情感佩莫名。”\n“不，不是恩情。”皇帝睜開眼睛，平靜地說道：“只是情義，至於感佩，那更是不可能的事情，朕只是想做些事情，以祭她在天之靈，並不奢求其餘。”\n皇帝忽然笑了起來，說道：“她當年曾經用很可惜的語氣說到報紙這個東西，說沒有八卦可看，沒有花邊新聞可讀……朕便讓內廷辦了份報紙，描些花邊在上面，此時想來，朕也是胡鬧的厲害。”\n範閒瞠目結舌，內廷報紙號稱慶國最無用之物，是由大學士、大書法家潘齡老先生親筆題寫，發往各路各州各縣，只由官衙及權貴保管，若在市面上，往往一張內廷報紙要賣不少銀子。\n當年他在澹州時，便曾經偷了老宅裏的報紙去換銀子花，對這報紙自然是無比熟悉，其時便曾經對這所謂“報紙”上的八卦內容十分不屑，對於報紙邊上繪着的花邊十分疑惑，而這一切的答案竟然是……\n老媽當年想看八卦報紙，想聽花邊新聞！\n範閒的臉色有些古怪地看着皇帝，強行壓下了將要脫口而出的話語，他本想提醒陛下，所謂花邊新聞，指的並不是在報紙的邊上描上幾道花邊。\n皇帝沒有注意到他的神情，說的越來越高興：“你母親最好奇萍萍當年的故事，所以慶曆四年的時候，朕趁着那老狗回鄉省親，讓內廷報紙好生地寫了寫，若你母親能看到，想必也會開心纔是。”\n範閒哈哈大笑了起來，他也記得這個故事，慶曆四年春，自己由澹州赴京都，而當時京都最大的兩件事情，一是宰相林若甫私生女曝光，同時與范家聯姻，第二件便是內廷編修不懼監察院之威，大曝監察院院長陳萍萍少年時的青澀故事。\n海邊的日頭漸漸升高，從面前移到了身後，將皇帝與範閒的影子打到了不時起伏的海面之上，偏生海水也來湊趣，讓波浪清減少許，漸如平靜一般反襯，映的兩人模糊的影子越來越清楚。\n範閒含笑低頭，心想陛下終究也是凡人，正如自己念念不忘慶廟，他也念念不忘澹州，大概這一世中，也只有在澹州的碼頭上，陛下才會說出這麼多的話來。\n而正是這番非君臣間的對話，讓範閒對於這個皇帝多出了少許的好感，多出了更深刻的認識，同時也多出了更多的煩惱。\n他嘆了口氣，將目光投向海上，道心中的煩惱終究是將來的事情，而眼前的煩惱已經足夠可怕了。\n“你在擔憂什麼。”皇帝的心情比較輕鬆，隨意問道。\n範閒斟酌半晌後說道：“膠州水師提督……是秦家子弟。”\n皇帝正式出巡，不知道需要多大的儀仗，即便慶國皇帝向來以樸素着稱，可在防衛力量上，朝廷也下了很大的功夫。\n陸路上州軍在外，禁軍在內，外加一干高手和洪公公那個老怪物，可稱鋼鐵堡壘。\n而在水路之上，膠州水師的幾艘戰艦也領旨而至，負責看防海上來的危險。\n範閒說這句話的時候，眼睛正微眯盯着海面，盯着那些膠州水師派來護駕的船隻。\n皇帝面色平靜，似乎沒有將範閒的提醒放在心上，說道：“朕終有一日會爲山谷之事，替你討個公道，然秦老將軍乃國之砥石，勿相疑。\n你既已調了黑騎過來，百里內的突擊便不需擔心，何必終日不安做喪家犬狀。”\n範閒這纔想到陛下另一個很久沒用的身份乃是領軍的名將，一笑領命，不再多言。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596758.html"}