{"bookid":"219683","book":"慶餘年","source":"drxsw","index":725,"title":"第七卷朝天子 第一百二十五章 誰在京都殺四方","content":"第一百二十五章誰在京都殺四方\n一雙長長的筷子插入接堂包子的龍眼處，往兩邊扒開，露出裏面鮮美誘人的油湯，範閒取了個調羹勺出湯來，盛入大寶面前的瓷碗中，又將肉餡夾了出來，放在大寶的炸醬麪上。\n“小閒閒，喫。”大寶低着頭向食物發動着進攻，嘴裏含糊不清卻異常堅決地說着，聽語氣他是真擔心範閒把東西都給自己，而自己喫不飽。\n範閒看着自己的大舅子笑了笑，雙手將接堂包子細軟嫩白的包子皮撕開，浸進海帶湯裏泡了泡，隨意吃了幾口。\n自打接任監察院一處職司之後，他就很喜歡在新風館喫包子，而每次來喫包子的時候，基本上都會帶着大寶，他知道大寶只喜歡喫肉餡，對包子皮卻沒有什麼愛好，所以這哥倆分工配合起來，倒也合適。\n看了一眼快樂的、喫的滿頭大汗的大寶，不知爲何，範閒的心裏卻酸楚了起來，不知道今後還有沒有這樣的機會和大舅哥一起混日子。\n他喜歡和大寶呆在一起，因爲只有面對着大寶，他纔會真正的放鬆，他可以將所有關於自己的祕密，自己對這個世界的看法，全部講給對方知曉，而不用擔心對方背叛自己。\n今天之後，恐怕再也很難和大寶一起喫包子了，也很難再和大寶一起躺在船頭，對着滿天的繁星，談論着慶國這個世界的星空與那個世界的星空，竟是那般的相似……\n範閒臉上依然帶着溫和和鼓勵的笑容看着大寶，心裏卻嘆了口氣，有些食不知味，扯過桌旁的手巾將手上的油漬擦去，微微轉頭，隔着新風館二樓的欄杆。\n看着對面街上的那兩個衙門。\n慶國大理寺以及監察院第一分理處，都在新風館地對門。\n今兒個初七，正是年關之後朝廷官員當值的第一天，這一天裏除了各部司之間的互相走動，互祝福詞，互贈紅包之外，其實並沒有什麼太緊要的政事需要操持。\n一個衙門內部，更是基本上都在開茶話會。\n由主官到最下層的書吏，個個捧着茶壺，嗑着瓜子兒，嘮着閒話兒，悠閒的狠。\n這是整個天下官場上的慣習，便是宮裏那位也知道這點，畢竟是新年氣象。\n當值時很閒散，也沒有什麼事兒做。\n很自然，放班自然更早，此時時刻明顯還未到，天上那輪躲在寒雲之後的太陽還沒有移到偏南方地中天，街對面的大理寺衙門裏便走出來了許多官員。\n這些官員與早守在衙堂門口的其它各部官員會合，如鳥獸一般散於大街之上，不知道是去哪裏享受京都美食去了，這當值頭一天。\n中午喫喫酒也不是什麼罪過，甚至有可能一場醉後，午後便直接回府休息。\n與大理寺不一樣，門臉明顯寒酸許多，陰森許多的監察院第一分理處衙門卻依舊緊閉着大門，沒有什麼入內辦事的官員，更沒有嘻嘻哈哈四處走動的閒人，一股令人有些垂頭喪氣的壓抑氣氛從那個院子裏散發出來。\n範閒靜靜地看着那個熟悉的院子。\n那個他曾經一手遮天地院子，心知肚明這是爲什麼。\n如今的監察院迎接着淒涼的風雨，在朝廷裏的地位一降千里，尤其是前一個月，很多監察院的官員被一些莫須有地罪名逮入刑部及大理寺中，明明知道是都察院領頭的清洗，然而監察院卻像是失去了當年的魔力，再也無法凝結起真實的力量。\n給予最強有力地反擊。\n此消彼漲。\n以賀宗緯爲首的御史系統，隱隱壓過了胡大學士。\n開始率領整個文官體系，向監察院發起了進攻，不知道有多少監察院的官員，在大獄裏迎來了殘酷的刑罰。\n如今的慶國，早已不是有老跛子的那個慶國了。\n樓梯上傳來一陣穩重的腳步聲和自持的笑聲，約摸七八名官員從樓下走了上來，看服飾都是一些有品級地大員，只是這些官員們並沒有上三樓的雅間，而是直接在東家的帶領下來到了欄杆邊，準備布起屏風，臨欄而坐。\n新風館以往並不出名，雖然就在大理寺和監察院一處的對面，可是官員們總嫌此地檔次太低，哪怕雅間裏也沒有姑娘服侍，所以寧肯跑的更遠一些。\n直到後來範閒經常來此憑欄大嚼肉包，硬生生地將新風館的名氣擡了起來，風雅之事，從此便多了這一種。\n今兒來新風館的官員大部分是大理寺的官員，而今兒地主客則是剛剛從膠州調任回京地侯季常。\n大理寺的官員們清楚，這位曾經地範門四子之一，如今已經放下身段，投到了當年與他齊名的賀大學士門下，從而纔有了直調入大理寺的美事兒——世事變幻，實在令人唏噓。\n官員們對於侯季常背叛範閒，暗底下不免有些鄙視，只是面上卻沒有人肯流露出來。\n今兒是侯季常初入大理寺，自然拱着他來新風館請客，爲了給賀大學士面子，便是大理寺副卿都親自來陪。\n來到欄杆邊，衆官員準備坐下，屏風未至，很自然地看到了欄杆那頭的那一桌，那一桌上只有三個，一位護衛模樣的人明顯已經喫完了，正警惕地注視着四周，面對官員們的那個胖子正在低頭猛嚼着什麼，那個面對着官員的人物穿着平民服飾，舉頭望着街那頭，僅僅一個背影，卻讓衆人的心咯噔一聲。\n侯季常的身體在這一刻僵硬了，露在官服外面的雙手難以自抑的顫抖了起來，就像是樓外的寒風在這一瞬間侵蝕了他的每一寸肌膚。\n其餘的大理寺官員先前只是被那個蕭索的背影驚了驚，並沒有認出那個人的身份，所以看着侯季常慘白的臉，不免覺得無比驚愕，他們順着侯季常的目光再次望去，終於明白了侯季常地驚恐何在。\n一陣尷尬的沉悶之後，大理寺副卿皺了皺眉頭。\n輕輕地拍了拍侯季常的肩膀，輕聲安撫道：“坐吧。”\n侯季常神魂不寧地坐了下來，許久之後有些慚愧地嘆息了一聲。\n如果換在以前的任何時刻，這一桌子官員必然是要去那桌上畢恭畢敬地向範閒行禮請安，然而如今的範閒不止沒了任何官職，便是那個一等公爵的身份也被陛下一擄到底，成了地地道道的白身，只不過是個平民罷了。\n這一桌子大理寺官員都是賀宗緯的嫡系。\n明知道小范大人在欄杆地那邊，自己這行人在欄杆的這邊，走是自然是不能走的，哪有官員讓百姓的道理，哪有如今正在風頭上的賀派卻要讓着一條落水狗走的道理？\n如今看着範閒的落破樣子，這些官員雖然不至於愚蠢地去諷刺什麼，但想來心底裏也會有暗自的喜悅之意，這些天大理寺審監察院地舊案。\n正在風光之時，想着此處又是京都繁華要地，陛下死死地捏着小范大人的七寸，只要自己這些人不去主動招惹對方，想來範閒也不會喫多了沒事兒幹來自取其辱。\n今天不知道爲什麼。\n屏風一直沒有上來，酒菜卻先上來了，大理寺的官員們雖然有些不高興，但在這樣的場面下也不好吵嚷什麼。\n丟了官員的臉面事小，真要和那邊桌上沉默地三人發生什麼交流，也不是這些官員願意看見的事情。\n“今天一是歡迎侯大人入寺，從今日起，侯大人便是你我同僚一屬……”大理寺副卿笑着端起手中的酒杯。\n侯季常勉強地笑了笑，也將酒杯端了起來，但他的心裏着實是相當慌亂，因爲他了解範閒這個年齡比自己還要小地門師。\n今天對方忽然出現在大理寺的對面，出現在新風館中，難道就真的只是喜歡這館子裏的包子？\n一念及此，他的手又顫抖了起來，眼角餘光下意識地瞄了一眼欄杆那邊沉默的三人，他知道那個面對自己的胖子是誰，正是晨郡主的親生兄長，有些天生愚癡地大寶。\n他暗自祈禱。\n既然小范大人帶着這位來，希望不是要來鬧事的。\n大理寺副卿察覺到他的異樣。\n有些不喜的皺了皺眉，自從前任副卿因爲牽連進老秦家京都謀叛事後，他在這個位置上做的順風順水，如今竟是連監察院也要看自己的臉色，他實在不覺得自己有什麼需要害怕的，不錯，人人都知道小范大人厲害，可是難道他還能不講理到來破口大罵？\n副卿大人很明顯對於侯季常的表現不滿意，瞥了一眼欄杆那邊坐在範閒對面地那個胖子，猜出了對方地身份，脣角微翹，釋出一絲鄙夷的笑容，眼眸裏地嘲諷之意十足。\n範閒喜歡和他那個傻大舅一起玩，這是京都人都知道的事情，卻也是官員們極爲瞧不起的一件事情，雖然這位副卿大人沒有，也不敢出言向那方諷斥，可是臉上的表情卻展露了一切。\n“第二件事情，便是歡迎郭大人終於從江南迴來，重入都察院任左都御史。”\n此言一出，席上頓時熱鬧起來，都察院左都御史可是個相當要害的職司。\n那位姓郭的大人自矜地笑了笑，端起杯中水酒浮敬一番，只是眼光落在欄杆那頭時，就如侯季常一般，臉色變得相當不自然。\n郭御史姓郭名錚，正是當年在京都府裏要整治範閒的那位人物，如今多少年過去了，京都人只怕早已淡忘了這件事情，但郭錚相信，範閒不會忘記，自己也不會忘記，因爲在江南內庫一事中，郭錚也是站在了範閒的對立面上。\n酒未過三巡，欄杆那頭沉默的三人卻已經先喫完了。\n範閒牽着大寶的手向着樓梯處走去，藤子京沉默地跟在後面。\n三人要下樓，必將要經過官員們集聚的這一桌，不期然地，這一桌子上的官員同時安靜了下來，帶着一絲緊張，等待着那位小爺趕緊走掉。\n偏生範閒沒有走，他的人很自然地來到了這一桌的旁邊，微笑看着諸位官員。\n大理寺副卿一看勢頭不對。\n尷尬地笑着站了起來，拱手行禮道：“原來是小范大人，下官……”\n下官二字一出，他才發現不對勁，對方如今已經是白身，自己身爲堂堂大理寺副卿，怎麼可能說出下官來。\n這位副卿大人吶吶住了嘴，將心一橫。\n勉強笑着說道：“要不要一起坐坐？”\n範閒笑着搖了搖頭。\n這時候侯季常早已經惶恐地站了起來，低着頭對範閒施了一禮，冷汗浸透了他的後背，偏生範閒看也不看他一眼，就像他根本不存在一般，偏生就是這種無視，卻讓桌旁的所有人都感到了一絲寒意。\n範閒沒有看侯季常，他看着身邊新任的左都御史大夫郭錚。\n輕聲說道：“三年前就很好奇，我把你流放到江南去，整地你日夜不安，後來京都叛亂事發，你明明是信陽的人。\n怎麼陛下卻沒有處置你的旨意。”\n“後來我纔想明白，原來你見勢頭不對，拋棄了我那位可憐的岳母，藉着都察院裏的那點兒舊情。\n抱住了賀宗緯這條大腿。”範閒笑了起來，搖頭嘆息道：“賀宗緯那廝是三姓家奴，你這牆頭草自然也學他學了個十足。”\n如今的賀宗緯在朝中是何等樣身份的大人物，範閒這般誅心的一句話出口，桌上所有地官員都坐不住了，霍然站起身來，準備呵斥什麼。\n“我錯了，賀宗緯不是三姓家奴。\n他服侍的幾任主子都姓李。”範閒搖頭說道：“應該說他是李家忠犬纔是。”\n大理寺副卿終於忍不住了，寒着臉說了幾句什麼。\n偏生範閒卻是似若未聞，只是冷冷地看着那個渾身顫抖的郭錚，一字一句問道：“你能調回京都，出任左都御史一職，想必是在江南立了大功，我就在想，我在江南的那些下屬的死。\n是不是和你有關係？”\n郭錚將心一橫。\n寒聲說道：“本官奉旨辦差，莫非小范大人有何意見？”\n“很好。\n終於有些骨氣了，這纔是御史大夫應該有的樣子。”範閒緩緩說道：“我知道你今天進京，所以我今天專程在這裏等你。”\n新風館裏的氣氛頓時變得有若暴風雨前的寧靜，安靜地令人心悸，專門等郭錚，這代表着什麼意思？雖然直到此時依然沒有人相信範閒敢冒天下之大爲韙，在這京都要地做些有辱朝廷的事情，可是看着範閒那張越來越漠然的臉，所有的人都感到了一絲寒冷和恐懼。\n跟隨這些官員進入新風館的護衛並不多，畢竟誰也想不到就在大理寺地對街，居然會出現這麼大的事情，感覺到樓上氣氛有異，幾名護衛衝了上來，緊張地注視着這一幕。\n範閒笑了笑。\n大理寺副卿尷尬地陪着笑了笑。\n郭錚十分難看地笑了笑。\n然後一盤菜直接蓋在了郭錚的臉上，菜汁和碎瓷齊飛，同時在這位御史大夫的臉上迸裂開來，化作無數道射線，噴灑出去！\n與之同時噴灑出去地，還有郭錚臉上噴出來的鮮血！\n範閒收回了手，摁在了郭錚的後腦勺上，直接摁進了硬梨花木桌面中！如此硬的桌面，生生壓進去了一個血肉組成的頭顱！\n喀喇一聲，硬梨花木桌面現出幾絲細微的紋路，郭錚的頸椎全斷，血水從他的面骨和硬梨花木桌面地縫隙裏滲了出來，像黑水一樣。\n哼都沒有來得及哼一聲，剛剛在江南替朝廷立下大功，回到京都接任都察院左都御史的郭錚大人，就這樣被範閒一掌拍進了桌面，變成了一個死人。\n一陣死一般的沉默，在場的所有人傻傻地看着桌面上那個深深陷進去的頭顱，和那滿桌與菜汁混在一起的血水，說不出話來，因爲根本沒有人敢相信自己看到的這一幕，所有人都認爲這只是幻覺。\n當街殺人！殺的是朝廷命官！在衆多官員面前殺了一位左都御史！\n這是慶國京都從來沒有發生過地事情，也是所有人都無法想像地事情，所有的人根本都反應不過來，只是看着這一幕場景，就像是在看一出十分荒謬地戲劇。\n終於有位官員反應了過來，他驚恐地尖叫一聲。\n然後雙眼一翻白，就這樣昏了過去。\n護衛們衝了過來，向範閒攻了過去，然而只聽到啪啪數聲悶響，新風館的二樓木板上便多了幾個昏厥過去地身體，範閒依然靜立桌畔，就像根本沒有出過手一般。\n大理寺副卿伸出指頭，顫抖地指着範閒。\n就像看見一個來自幽冥的惡魔，忽然行走於陽光之下，他根本說不出來什麼，咽喉裏只是發着可憐的嗚嗚之聲。\n範閒的雙眼毫無表情，冷漠地看着他問道：“聽聞這一個月裏，大理寺在你的授意下，對我的屬下用刑用的不少，我有三個屬下在獄中被你折磨而死？”\n大理寺副卿忽然大叫一聲。\n像兔子一樣地反身就跑，看勢頭，這位大人準備翻過欄杆，哪怕摔成重傷，也要從這新風館裏跑出去。\n然而範閒既然已經開始動手。\n怎麼可能讓他跑掉，只聽得一陣風聲拂過新風館的樓閣，再聽到啪地一聲脆響，碰的一聲悶響。\n大理寺副卿的頸椎就在此斷裂，頭顱也被慘慘地拍進了硬梨花木的桌面之中。\n血水順着桌面開始向地下流淌，兩具朝廷大員的屍體頭顱就這樣鍥進了桌面，再也難以脫離，他們的屍體半跪於地，穿着厚靴的腳尖處還在抽搐着，場景看上去十分恐怖。\n當街立殺兩人，新風館內一片鬼哭神嚎。\n範閒卻是面色不變，轉過身去。\n新風館的一名夥計不知何時神不知鬼不覺地來到了衆人身後，遞過去了一條熱騰騰地毛巾。\n範閒接過毛巾仔細地擦了擦手，有些厭惡地將毛巾扔到了地上，牽起大寶的手往樓下走去，對那個夥計說道：“可以開始了。”\n從範閒走到這張桌旁，到他用最殘酷的手段殺死兩位朝廷大員，再到他下樓離開。\n他沒有去看侯季常一眼。\n滿臉慘白的侯季常顫着嘴脣。\n將目光從樓梯處收了回來，落在那兩具屍體的身上。\n看着桌面上那些不知道是腦漿還是菜豆花地的物事在血水中流淌着，無盡的恐懼佔據了他的全身，他終於忍不住彎下身體止不住地嘔吐起來。\n“送舅爺回府。”在新風館樓下，範閒將大寶扶上了馬車，對藤子京說了一句，便目送着黑色地馬車向着南城行去。\n而範閒單身一人，卻開始向着皇城的方向行去。\n範閒並不擔心那輛歸家馬車的安全，因爲沿途有六處的劍手在負責保護。\n正如在新風館上說的那樣，殺人，乃是爲了監察院的部屬報仇。\n雖然他如今已經不是監察院的院長，然而事實上只要他願意，他就將永遠是監察院的院長。\n影子回到京都，重新整合了那些本來就一直藏在黑暗裏地六處刺客，而海棠尤其是王十三郎的到來，讓皇宮再也沒有任何辦法去阻止範閒重新聯絡監察院八大處裏忠於自己的人們。\n監察院已然風雨飄零，今天就算是這個陰森院子最後的一次光彩吧。\n今天晨間，範閒以監察院院長的名義，向監察院設在各處的釘子和刺客發佈了最後一道指令，他不知道有多少密探和官員會跟隨自己，然而範閒相信，自己手下的那些兒郎們肯定不會讓自己失望。\n深冬的寒風在京都地大街上吹拂着，距離入宮地時間還有一會兒，範閒一個人孤伶伶地沿着大街行走，向着遠方的那座皇宮行進，他沿途看着京都地街景，貪婪地呼吸着京都的空氣，似乎想將這一切都銘記在自己的記憶之中，即便死了，也不要忘記。\n就在範閒離開新風館後不久，一直閉門不開的監察院一處，忽然全員盡出，一百餘名身着黑色官服的監察院官員，殺氣騰騰地涌進了他們的老鄰居，如今最可惡的新敵人——大理寺。\n不得不說，範閒挑選的初七，確實是一個最好的時機，此時未至正午，而大理寺裏的官員們卻早已經與各部的官員自行去瀟灑風流快活去了。\n大理寺衙門在這些如狼似虎地監察院官員面前根本沒有任何反抗之力，而這恰好也符合了範閒的期望，不要有太多的慶國官員會因爲這一場動亂而流血。\n要死的那些朝廷官員，自然有必死的道理，都是一些經過範閒精心挑選的目標，而一處進佔大理寺，只是要將那些被朝廷押入大牢的同僚們救出來。\n範閒走過長街，轉過沙河街。\n在攤販的手上買了一串糖葫蘆，津津有味地喫着，隨手扔了一片金葉子，自然懶得要找零，他很感謝京都地糖葫蘆，因爲當年正是靠着那個孩子手上的糖葫蘆，他纔沒有在慶廟迷路。\n今日午間，戶部尚書正在一石居里請客。\n他請了刑部的侍郎大人還有幾位交好的友人，不出意料，都是賀系的中堅人物。\n尚書大人輕捋短鬚，在這冬天的暖閣裏微感得意，經歷了三年的辛苦折騰。\n他終於將前任尚書範建留在部裏的陰影清除乾淨，屬於範府地獨立王國就此不存，他終於成了真正的戶部尚書。\n雖然爲了抵抗來自範府的壓力，他很主動且謙卑地站到了賀大學士的身邊。\n但他並不覺得屈辱，因爲賀宗緯本來就是門下中書的大學士，而且站在賀大學士地身邊，就等若站在了皇帝陛下的身前，這是一種榮光啊。\n本來今天這次宴請應該是在晚上才顯得比較正式，然而前去賀府打探風聲的門客打聽的清楚，而且年前下朝會後，賀大學士也要交待。\n初七這日宮裏有些事情要做，所以賀大學士不可能親自前來赴宴，所以纔將時間挪到了中午。\n雖然略感失望，但戶部尚書亦覺得鬆了一口氣，賀大學士不到，自己便是這一桌官員中位份最高地那人，聽到耳邊傳來的諛聲，心情何等舒暢？\n尤其是想到剛剛稟承賀大學士的意志。\n戶部強行插手。\n將京都府衙門玩的欲仙欲死，逼得那位硬骨頭的孫敬修不得不黯然辭官。\n最終還是還不出議罪銀，被索入大牢之中，尚書大人便開始感覺到欲仙欲死，你拿什麼和本官鬥？不就是仗着生了個好女兒？待你那女兒被賣入教坊之後，本官也要暗底裏去讓你那女兒欲仙欲死。\n酒意上頭，就在戶部尚書大人圍繞着欲仙欲死這四個字繞圈的時候，他沒有注意到在暖閣裏服侍衆人的那位女子眸中閃過一絲狡黠陰毒的光芒。\n尚書大人當然不知道，自己喝地這些五糧液裏的毒，足夠讓他欲仙欲死無數次。\n慶曆十一年正月初七，一石居大火，暖閣盡成頹垣殘壁，戶部尚書，刑部侍郎等幾位賀派中堅官員喪生火場，因酒殉職。\n大火起時，範閒已經啃完了糖葫蘆，提着一把新買的黑布傘，走到了美麗的天河大街上，他將殘留着糖渣的竹籤隨意扔進了潔淨異常，流水逐落水的街畔青池中，聳了聳肩，一點不爲自己污染環境的舉動自責。\n然後他看了一眼監察院正門口那塊正在被拆除的黑石碑，以及那塊石碑上越來越少地金字，凝視片刻，搖了搖頭。\n忽然間一陣朔風吹過，雪花開始飄了下來。\n雪花落在了賀宅冷清地門口，賀大學士清正廉明，最恨有人送禮，所以在府門處養了兩隻惡犬，很多人都知道，這一招是當年澄海子爵府，也就是言若海大人的首創，不免暗中誹笑賀大學士拾人牙慧，然而不論如何，這兩條惡犬，還是替他掙了不少清名。\n兩條狗被緩緩落下地雪花惹惱了性子，拼命地對着老天吠叫起來，凍犬吠雪，哪有絲毫作用，雪依舊是這樣緩慢而堅定地下着。\n兩聲悲鳴，兩條惡犬倒斃於地，十幾名穿着百姓衣裳的刺客，警惕地控制了清靜賀府的周邊，然後悄悄地摸進府中。\n範閒眯着眼看了看天，打開了黑布傘，矇住了自己的雙眼，矇住了這天。\n雪花積在黑布傘上，融化的有些快，無法積聚起來，讓他有些不喜。\n就這樣走着走着，便走到了皇城之前，他沒有去正門處等待通傳，而是繞着皇城根，在禁軍們警惕的目光之中，走到了門下中書省那一溜相當不起眼的平房外。\n範閒推門而入，撣了撣自己身上和頭上的雪花，將流着雪水的黑布傘小心翼翼地放在門口，對門內那些目瞪口呆地官員們笑着說道：“許久不見了。”\n坐在暖炕上認真審看着各式奏章的賀大學士，緩緩擡起頭，看了一眼門口這位不請自來的貴客，眉頭皺了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598558.html"}