{"bookid":"219683","book":"慶餘年","source":"drxsw","index":671,"title":"第七卷朝天子 第七十四章 滿身風雨，我從海上來（三）","content":"第七十四章滿身風雨，我從海上來（三）\n朝陽東來，以臨廬後山丘，微暖晨光無熹微之跡，融融籠罩在山頭，劍廬師徒計十餘人，都在暖光之中，迎着日頭站立，看上去就像是一幅油畫。\n山丘下方，劍廬的三代弟子、劍僮以及服侍了四顧劍無數年的僕役，官員們，看着這一幕，知道東夷城的宗師到了最後一刻，無數人難掩悲聲，跪到在地，向着山丘的方向叩首不止。\n山腰，山居，範閒和影子看着那邊，面上雖未動容，心裏已然動容。\n範閒忽然覺得自己的心情有些怪異，其實這麼多年了，他與東夷城的關係一向極爲複雜，尤其是對於四顧劍這位大宗師，他其實並沒有什麼深指內心的認識，他只知道對方是一位超絕強者，是一個可以用手中的一隻劍就改變天下大勢的牛人，在很多過往歲月裏，四顧劍就是他最大的敵人，然而月移星轉，人與人之間的關係竟發生了這樣大的變化。\n但是範閒哪怕在昨夜，對於四顧劍也沒有什麼多餘的感情，他與四顧劍的談判，只是雙方基於某種利益目的而搭成的合作罷了。\n對於一個害死了自己很多屬下，殺死了很多慶人的大宗師，範閒實在是生不出太多的感嘆。\n然而此刻。\n陽光來了，範閒忍不住苦澀地自嘲笑了起來，看着山頭的那個瘦弱身影，心想自己是不是眼花了，竟把這位大宗師看成了一個守護世間，愛惜黎民的革命者。\n影子往山門外站了一步，靜靜的、怔怔地看着山頂的四顧劍，看着與他的生命糾結傷害的兄長，在人間的最後幾次呼吸。\n範閒退回到了山門地陰影之後，沉默了起來。\n不知爲何，心血微微來潮，體內兩股性質截然不同的真氣緩緩地運轉了起來，尤其是後腰雪山處那股強大的霸道真氣，順着兩隻手臂釋發出來，在手掌邊緣處週轉而回，形成了一道極爲圓融的真氣迴路，離掌只有半寸的距離。\n卻是極爲敏感的一道真氣外放。\n他感受到了什麼，感應到了什麼，側目向着東方望去，一直望到那邊蒼茫的海上，紅紅朝日之下正在呼吸的海畔浪花處。\n山頂上四顧劍地目光也落在了海浪處。\n遠處有風來，挾着微溼的雨點，天上朝陽上頭，有一抹微顯厚重的烏雲。\n風雨來了，似是送行，似是洗禮。\n除了範閒和臨死的四顧劍外，沒有人感應到了那個人刻意釋發出來的氣息。\n範閒悄無聲息地離開了山居，從劍廬四方膜拜於地的人們身後離開。\n斜斜掠入東夷城，將自己的速度提升到了最快的程度，只用了極短地時間，便踏過民宅商行。\n經過港口船舶，來到了東夷城外，鄰近東海之濱的一處僻靜沙灘之上。\n此時海畔的雨點已經密集地落了下來，打在沙灘上，萬點坑。\n一道灰影掠過，然後極其強悍地在沙灘旁的青石上止住身形，正是範閒。\n他眯眼看着沙灘上雨點擊打出來的小坑，忽然想到很多年前。\n在澹州地懸崖下，他看着那半艘小船沉沒，沙灘上留下的那些痕跡。\n風雨沒有變大，只是這樣清柔而冷冽地吹拂着，降落着。\n朝陽升的更高了一些，升入了雨雲之後，整個東夷城的光線都清暗了起來，尤其是海上。\n浪花拍石。\n激起無數水霧，與空中降落地斜風細雨一交。\n平添幾分迷濛之色。\n水霧迷濛的背後，緩緩顯現出一艘巨船的身影，船身極大，是那種可以抵抗萬里海路巨浪的遠洋商船。\n船隻無法靠近遍佈礁石的岸邊，只是遠遠地海中顯現出身影，雖然距離極遠，可是那種無來由的壓迫感，仍然讓範閒感到了一絲緊張。\n大海忽然在此時平靜了下來，雖然風雨依然在繼續，然而雨點入海無聲，入沙無聲，潤澤世間皆無聲，海浪不再暴戾地衝擊海岸，只是緩緩地一起一伏，就像是這片大陸的呼吸。\n白霧之中，隱約行來一隻小船。\n範閒深深呼吸一次，然後踩着微溼微軟的沙灘，向着海邊走了過去，迎接這隻小船地來臨。\n小船的船首站着一個人，此人雙手負在身後，微白長髮用一個布條系在腦後，面容古奇，雙眼清湛而深不可測，一頂笠帽戴在他的頭上，笠帽雖小，卻讓漫天溫柔卻密集的風雨無法靠近小船。\n船首坐着一人，也戴着笠帽，但是帽沿卻沒有遮住他顏色與衆不同的頭髮，以及脣角那怪異而恐怖的笑容。\n葉流雲來了，在四顧劍臨死的時候，他終於來送他了。\n範閒的心頭微感震驚，然後看着船尾坐着地那個人，溫和地笑了起來。\n費介先生也來了，在快要心力交瘁的時節，能夠看見一個至親地人，竟是沖淡了葉流雲陡然出現，所帶來的震驚。\n小船靠近了海邊，葉流雲靜靜地站在船首，眼光穿越了海畔的青樹山丘，投向了遠方，大概就在那個方向的遠方，四顧劍正在山丘上，悽慘而冷漠地看着海邊。\n範閒站在風雨之中，抹了一把臉上的雨水，看着沉默一言不發的葉流雲，薄脣微啓，終究還是沒有說出一句話來。\n水聲漸起，費介從船尾跳了下來，在淺淺的海水裏向着岸上走了過來。\n範閒趕緊上前，將老師扶上了岸，師徒二人對視一眼，眼神各自溫和欣慰。\n範閒沒有說京都裏的問題，十家村的問題，陳萍萍的問題，因爲他知道費介老師出洋遠遊是他一生的心願，這位用毒的大宗師性喜自由，當年如果不是因爲自己，只怕他早就離開慶國這片大陸。\n陳萍萍既然把他騙走了。\n範閒自然也要接着騙下去。\n“這兩年我們在南洋的島上逛了逛。”費介看着自己最得意地弟子，笑着說道：“本來今年就決定啓航，遠行去西洋那邊逛逛。”\n“西洋很遠。”範閒看了一眼木然站在船首的葉流雲，沒有理會這位大宗師，牽着老師的手走遠了一些，擔憂說道：“以您的脾氣，只怕要往西洋大陸的深處走，這一來一回得要多少年？”\n費介笑着看着他。\n說道：“以我和葉大師的年齡，此一去，只怕是回不來了。”\n範閒的嗓子像是被什麼堵住了一般，本來他以爲此生再也見不到先生，沒料着今天見着一面，卻又是永別，暗自黯然一陣後，他強顏指着海中笑道：“有這樣一艘大船。\n便是天下也去得。”\n費介回首望去，看着水霧之後那影影綽綽的巨船，嘎聲笑道：“買了很多洋僕，還有些洋妞兒，生地和咱們這些女子大不一樣。\n你要瞧着了，一定喜歡。”\n“我可是和瑪索索呆過一段時間的。”範閒笑着應道：“怎麼今天來這兒了？”\n費介先生先前就想說這個問題，他回頭看着站在小船之首，沒有登陸的葉流雲。\n沉默片刻後說道：“他似乎感覺到了什麼，知道四顧劍要死了，所以想來送他一程。” “嗯……”範閒微微低頭，餘光瞥了一眼船首雨中如雕像一般的葉流雲，用一種複雜的情緒輕笑說道：“四顧劍不是被他和陛下打死的？”\n費介搖了搖頭，沒有說什麼。\n範閒也止住了這個話題，看着葉流雲的身姿，也隨着先生搖了搖頭。\n葉流雲沉默地站在小船前首。\n沉默地看着東夷城的方向，此時他頭頂地笠帽似乎失去了效果，任由風雨擊打在他的身上，再滑落船中，一片溼意。\n許久之後，這位大宗師忽然低頭沉思片刻，然後向範閒招了招手。\n範閒微驚，表情卻是沒有一絲變化。\n鎮定地走了過去。\n站到了齊膝的海水之中，看着相隔不足五步的小舟。\n恭敬請安。\n“我要走了。”葉流雲溫和地看着範閒，說道：“可能再也不回來了，你有沒有什麼話要問我？”\n在天下四大宗師之中，範閒從來沒有見過苦荷，只是從海棠的身上，從北齊事後地佈置中，從肖恩的回憶中，知曉這位北齊國師的厲害。\n對於四顧劍，則是親身體驗過對方驚天的劍意，清楚知曉對方地戰線。\n對於皇帝陛下，範閒則是從骨子裏知曉對方的無比強大。\n唯有葉流雲，範閒少年時便見過對方，在江南也見過對方，那一劍傾人樓的驚豔，令他第一次對於大宗師的境界，有了一個完整的認識。\n而且葉流雲和其他三位大宗師也有本質上的區別，他似一朵閒雲，終其一生都在大陸上飄流着，暫寓，再離，就像是沒有線牽着的光點，瀟灑無比。\n正因爲這點，範閒以往對於葉流雲最爲欣賞，最爲敬佩，然而先是君山會，後是大東山，範閒終於明白，這個世界上永遠不可能存在不食人間煙火的人。\n若有，也只能是五竹叔，而不是此時小船之上地這位大宗師。\n範閒知道葉流雲此時開口是爲什麼，他沉默片刻後，沒有請教任何武學上的疑問，而是直接開口問道：“您爲何而來？”\n雨中的葉流雲微微仰臉，整張古奇的面容從笠帽下顯現了出來，似乎沒有想到範閒會在這樣珍貴的機會里，問出了這樣一個令他意外的問題。\n只是沉默了片刻，葉流雲說道：“我爲送別而來。”\n“爲什麼要走？”範閒再問。\n“因爲我喜歡。”葉流雲微笑應道。\n“那當初爲什麼要出手。”範閒最後問道。\n“因爲……我是一個慶人。”葉流雲認真回答道。\n範閒思考許久這個問題，慶人，自己也是慶人，在這個世界上，歸屬就真的能決定一切行爲的動機，甚至連大宗師也不例外。\n範閒深深地吸了一口氣，笑着說道：“沒有什麼別地問題了。\n只是好奇，您將來還會回來嗎？”\n“誰能知道將來地事呢？”\n範閒搖了搖頭，沒有再說什麼。\n以葉流雲和費介先生的境界，雖說是遙遠神祕地西洋大陸，只怕也沒有什麼能留住他們，傷害他們地力量。\n範閒沒有問題要問，葉流雲卻似乎還有什麼話說，他望着範閒。\n溫和笑着說道：“自大魏以後，天下紛亂，征戰四起，百姓流離失所，苦不堪言。\n我助你父掃除了最後的障礙，以後的事情，就是你們這些年輕人去做了。”\n是的，葉流雲以宗師之尊。\n隱忍二十年，暗中配合皇帝陛下的計劃，一舉掃除了慶國內部所有的隱患，清除了一統天下最大的兩個障礙，苦荷以及四顧劍。\n葉流雲再留在這片大陸。\n也沒有什麼意義了，所以他纔會在離開之前，再來看一眼，然後對範閒說這句話。\n在這位大宗師看來。\n範閒毫無疑問是將來年輕一代中最出色的強者，不僅僅是武道修爲，還包括他地機心能力以及平日裏對平凡百姓所投注的關注，所以葉流雲纔會寄語於他。\n然而葉流雲並不知道範閒的心，大宗師要看穿一個人的心，也是件不可能完成的任務。\n說完這句話後，葉流雲便不再與範閒說話，只是依舊站在船首。\n看着那邊的山頭，和那個遙遠山頭上將死的人，或許是友人。\n範閒低頭沉默片刻，然後走回岸上，與費介先生低聲說了起來，馬上便要告別，他與老師有很多話想說，哪怕只是一些芝麻爛穀子的童年回憶。\n再要回憶地機會已經不多了。\n範閒從懷中取出苦荷留給自己的小冊子。\n遞給了費介先生，說道：“苦荷留下來的東西。\n應該和法術有關，您在西洋那邊找人問問，直接把音讀出來，應該那些人能夠聽懂，大概是和意大利，羅馬什麼有關的地方。”\n看見他鄭重其事，加上又說是苦荷留下來的遺物，費介先生皺了皺眉頭，接了過來，放進懷中，沙聲說道：“放心，沒有人能從我地手裏把這東西搶走。”\n範閒眼尖，早就看出了先生在這本小冊子上做了什麼手腳，笑道：“如果那些小偷不怕死的話。”\n“既然是苦荷留給你的東西，想來一定有些用處，爲什麼不自己留着？”\n“我昨天夜裏就背下來了。”範閒指着自己的腦袋，笑着提醒老師，自己打幼年起便擁有地怪異的記憶力。\n費介笑了起來，想起很多年前在澹州教這個小怪物時的每日每夜。\n東海之畔的風雨漸漸小了起來，範閒與費介同時感應到了什麼，不再閒敘，回頭望向在海畔隨波浪溫柔起伏的那隻小舟，看着舟首的葉流雲。\n葉流雲臉上的笑容愈來愈溫和，愈來愈解脫，就像看透了某件事物一般，大有灑然之意。\n一個浪打來，小舟微震，葉流雲借勢低身，向着東夷城方向某處小山，某處草廬深深地鞠了一個躬。\n範閒心頭一沉，知道那個人去了。\n費介沉默地看着這一幕，說道：“我要走了。”\n草廬裏那隻長腿蚊子，終於煎熬不過時光的折磨，眼看着天氣便要大熱，正是生命最喜悅地時節，它卻在牆角再也站不住，絕望地盯着那牀厚厚的被子，以及被中空無一人的空間，頹然從牆上摔落下來，掉落地面，被從門縫裏漏進來的風一吹，不知去了何處。\n草廬之後的小山上，那個瘦弱的身影已經躺倒在徒弟們的懷中，再也沒有任何生息。\n海畔的小舟緩緩離開，向着水霧裏地那艘大船駛去，範閒站在沙灘上深深鞠躬，以爲送別。\n直到最後，葉流雲依然沒有棄舟登岸，或許這位大宗師在心裏給了自己一個界限，他這一生都不想再登上這一片充滿了殺戮與無奈地土地，因爲他不知道自己一旦登上這片土地，是不是還願意再離開。\n這便是拋得、棄得的灑脫與決心。\n範閒看着漸漸消失在風雨裏地小舟，心裏想着，這便是所謂的小舟從此逝，江海寄餘生，只是有人走得了，有更多的人卻是走不得，自己什麼時候才能往自由的江海里去？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598090.html"}