{"bookid":"219683","book":"慶餘年","source":"drxsw","index":127,"title":"第三卷蒼山雪 第二十二章 這世上沒有值得相信的人","content":"第二十二章這世上沒有值得相信的人\n太子動容，在心中細細盤算着，半晌之後終於下定了決心，一拍書案說道：“好，本宮就給範閒一個機會，希望他不會讓本宮失望。”\n東宮計定，郭保坤黯然，辛其物興奮，太子覺得自己英明又有容人之明，只是這三人都不知道，皇后與長公主當年曾經想過暗殺範閒，東宮背後真正的強大力量已經與範閒身後的力量已經發生過兩次衝突，一次在澹州，一次在牛欄街以及蒼山下。\n當然，他們更無法知道，幾年之後，事情竟然會變成那樣荒唐和不可思議的局面。\n皇宮的夜色總是比別的地方要顯得更加幽遠和漆黑，隱沒了所有的真相與過往，也讓人看不真切並不遙遠的未來，會有怎樣的一張臉。\n有了監察院的情報做底氣，後幾日的談判頓時風雲突變。\n北齊方面還想使出牛皮糖戰術，拖得一日是一日，希望能夠將慶國朝野的耐性全部磨損掉。\n哪裏知道那位確實厲害的鴻臚寺少卿辛其物大人，本就咄咄逼人的氣勢，在這兩天的談判桌上，變得更加厲殺，化身成了一柄開山大斧，一下一下地向對方斫了過去！\n三輪談判下來，包括換俘、上貢、稱號之類的問題就全部解決了，只剩下最後那個難啃的骨頭，也就是諸侯國之間疆域的重新劃界問題。\n範閒身爲接待副使，一直冷眼看着這個過程，對於辛少卿大人的學識談吐魄力，心中十分佩服。\n他確實沒有想到太子身邊，原來也不都是些尸位素餐之輩，不是所有的東宮近人都像郭保坤一樣欠揍。\n而辛少卿在談判的空閒時間裏。\n也有空與範閒交流或者是暗中觀察，對於範閒如此年輕，卻有如此養氣功夫，感到有些意外，也愈發覺得看不透這個年青貴人的深淺。\n總體來說，談判很順利，除了監察院幫忙歸攏那個卷宗之外，範閒也沒有出多大力。\n但日後論功行賞總是少了他這一份，所以範閒很滿意目前地生活。\n書局那邊有慶餘堂的七葉掌櫃打理着，範思轍也時常去兼任帳房先生，根本用不着他去操心。\n兩月之後大婚的事情，自然有林府範府的那些婆娘們忙來忙去，就連柳氏都很歡喜範閒要當假駙馬的事實，做足了後媽的本份，忙的團團轉——要知道娶了皇帝的義女。\n範閒應該不會再襲家中爵位了。\n更何況林婉兒另一層身份擺在那裏，皇宮裏地那些老處女時常上府來說三道四，隔幾天就是一道某位娘娘的旨意，弄得司南伯範建都有些焦頭爛額。\n對於宮廷禮節全無認知的範閒來說，這些事情自然是能逃則逃。\n只是苦了林婉兒和幫兄長背儀程的若若妹妹，天天沉浸在這種痛苦之中。\n二皇子託靖王世子代了兩次話，想請範閒一晤。\n但上次避暑巧遇太子的事情，範閒心裏有些陰影。\n所以推到了月末，希望到時候事情已經平靜了些，畢竟眼下看來，東宮似乎對範府的態度也有所改變。\n不是他有這個膽子拒絕皇子的邀請，只是他用的名義極好，爲國出力之時，不敢流連花巷。\n這段日子裏，唯一讓他有些隱隱擔憂地。\n是北齊使團裏那位一直隱居不出的莊墨韓大家，還有東夷使團裏那位四顧劍的首徒，這二人一文一武，都是人世間頂尖的人物，這段時間在京都裏未免太安靜了些。\n莊墨韓還受太后所邀在宮中長留講學，而四顧劍的首徒雲之瀾卻是一直呆在使團裏。\n偏生範閒最注意地，就是雲之瀾。\n畢竟莊墨韓的文家名聲與自己沒有什麼衝突，而云之瀾與自己卻是有奪命之仇。\n不過身處慶國京都。\n相信對方不會傻到單劍來向自己尋仇。\n所以範閒眼下真正煩心的事情，其實只是和一把鑰匙有關。\n夜裏。\n他看着那個黑皮箱發呆，鎖口那裏看上去是黃銅的，但他以前就試過，費介老師留下來地那把細長匕首都無法劃上一道痕跡，看來這材料有些古怪。\n黃銅鑰眼後面，似乎還有一道什麼機關，不過如果拿不到鑰匙，連那機關是什麼樣子都無法看見。\n範閒曾經試圖找到某種途徑結識宮中的洪老太監，但稍一嘗試，他才發現了一個事實。\n雖然自己眼下在京都裏似乎混的風生水起，但其實距離天下最頂尖的那個階層，還有極其遙遠的一段距離，太子與二皇子拉攏自己，只是看在自己身後範林二府的份上，並不是自己本身有什麼出奇之處。\n而皇宮這塊區域，因爲不需要看臣子的眼光，所以自己根本無法接觸到。\n婉兒眼下又不方便經常入宮，所以根本沒有人能夠幫到自己。\n自己就算想認識洪四庠都很難，更何況是按五竹叔說的，將他拖在宮外一個時辰。\n二皇子通過世子李弘成來請範閒地時候，他曾經巧妙借旁人之口嘗試過，是不是能借此認識宮中的洪公公，但李弘成直是搖頭，那老狗只會趴在太后宮裏乘涼，根本不可能出宮。\n“看樣子，只有改個法子。”啪的一聲，範閒一腳將箱子重新踹回牀上，看着牆角似乎睡着了的五竹叔，“我根本沒有辦法把洪公公拖出來。”\n五竹緩緩地擡起頭來：“我可以把他引出來，或者，你可以嘗試着在皇宮裏找到鑰匙。”\n範閒嚇了一大跳，心想憑自己這四級以上六級未滿的平均水準，難道去皇宮裏面找死？但他微一眯眼，卻覺得這倒似乎是目前比較可行的一條道路，五竹叔總說自己的“勢”只有三品的水準，但自己能殺死程巨樹，看來五竹是自己地計算能力太過強悍，所以低估了自己地運用真氣能力——當然，這話是萬萬說不得的。\n“如果真地太險的話，爲什麼一定要這把鑰匙呢？”這是盤桓在範閒腦海裏很久的一個問題，“如果僅僅是因爲好奇心，就要冒這麼大的險，似乎有些不划算。”\n“你不想知道，小姐給你留了些什麼東西？”\n“想。”範閒坐在牀上，微微低着頭，“但是我想，母親大人一定是希望我能快快樂樂，平平安安，開開心心地在這個世界上生活下去，如果爲了知道自己留下些什麼東西，而導致自己的兒子陷入危險之中，也許，母親不會願意。”\n五竹也低着頭，蒙在眼睛上的黑布與身周的夜色融爲一體，雖然他沒有看範閒，但範閒依然感覺到了一陣寒意。\n“你對現在的生活很滿意。”\n五竹的聲音很冷淡，一如既往地很少用置問的句式，只是冷靜地闡述一個事實。\n範閒一怔，心想自己入京之後，尤其是入夏之後的這段時間，似乎真的很享受一個權貴子弟所帶來的權力財富以及安穩。\n“但你無法操控自己的生活。”五竹繼續冰冷地說道：“眼前的一切，都是構建在陳萍萍和範建的規劃之中。”\n範閒的心中生起一股寒冷，明白五竹說的什麼意思，但即便是兩世爲人，自認見識了人世間的冷暖與陰險，但他依然不敢相信這種判斷，壓低聲音說道：“難道連他們都不能相信？”\n五竹的聲音愈發地冷了：“我的習慣是，不相信任何人。”\n“那樣的生活會很辛苦。”範閒閉上了眼睛，似乎在模擬一種永世生活在黑暗中的景象。\n“他們死後，你怎麼辦？”五竹難得發問，就直擊範閒的要害。\n範閒皺皺眉說道：“我明白了。”\n五竹不理會他的表態，繼續毫無一絲情緒說道：“能保護你自己的，不是陰謀，不是權力，不是其它的任何東西，只是力量，你要記住這一點。”\n範閒從牀邊站起身來，很恭敬地向這位僕人，這位老師，這位兄長躬身行了一禮。\n“我不知道小姐留給你的箱子裏什麼，但我知道，你必須擁有保護自己，震懾敵人的足夠力量。\n決心也是一種力量，所以我要你找到那把鑰匙。”\n“是，我馬上着手處理。”\n範閒擡起頭來的時候，發現五竹叔又一次消失在黑夜裏。\n在這十幾年的相處過程之中，五竹除了雨夜回憶母親之外，極少會一口氣說這麼多的話。\n範閒明白對方的意思，這京都繁華銷骨蝕魂，確實讓自己從小打磨的冷靜與力量，產生了一絲軟弱的跡象。\n這是一次警告，警告自己不要過於依賴所謂家族的權力以及母親當年的遺澤。\n這些天裏雖然自己努力地修行着體內的霸道真氣，努力熟悉着身上的那三根毒針，但是真像五竹叔所說的，自己的心，其實並沒有澹州時那般堅強了。\n能保護我們每一個人的，只有自己的力量。\n沒媽的孩子像根草，小草也得往石頭縫外面跑，別理會什麼陽光雨露，自己把根扎的深些，把莖整的結實些，這纔是正道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593329.html"}