{"bookid":"219683","book":"慶餘年","source":"drxsw","index":452,"title":"第六卷殿前歡 第四十章 畫中人、畫外音","content":"第四十章畫中人、畫外音\n“三思什麼？”\n慶國皇帝擡起有些沉重的眼簾，最近這幾天，南方雪災之跡漸現，各路各州的奏章竟是比這滿天的雪花飄來的更多，不是伸手向朝廷要銀子，就是要征夫，要不就是叫苦連連，說來年要減賦免徵。\n減便減吧，那人說的對，靠從土地裏刨銀子，就算刮地三尺也刮不出多少銀屑兒，銀子這種事情，還是得靠賣東西。\n安之在江南給朝廷掙了那麼多銀子，自然朝廷也就不急着各郡裏的那些稻杆錢了。\n只是薛清從杭州都發來告急，難道今年連江南的雪都這麼大？\n皇帝皺了皺眉頭，前年秋天一場大水，不知淹死了多少自己的子民，沖毀了多少民舍良田，好不容易用了一年多的時間，朝廷緩過勁兒來，積蓄了一些氣力，哪裏料到又突然來了一場大雪。\n這老天爺，還真是不給自己這個天子面子。\n不過聽說江南那個杭州會似乎提前預料到了冬天的雪災，提前做了不少準備，畢竟是民間的組織，賑起災來是要比官府的動作迅速些。\n每每提到此事，宮中的母親也是眉眼間帶着笑意，老人家是個慈悲人，最見不得那些民間悽慘景象，如今這杭州會怎麼說也是宮中貴人們湊錢弄起來的，宮裏的婦人們都覺得臉上有光。\n皇帝忍不住笑了起來，晨丫頭弄這個事怎麼這麼上心，看來果然是在宮裏憋壞了，只怕也是被她那相公給帶壞了，堂堂郡主娘娘，卻盡在這些事務上費心。\n他猛然驚醒，這才思及自己走神。\n可哪怕是走神裏所想的事兒，也和……那個年輕人有關係，於是微怔之後，又笑了起來，重複問了一遍。\n“三思什麼？”\n殿中跪着的是門下中書裏的舒大學士，這位大學士年紀已長，向來頗得陛下尊重，而且一直是以位諍臣的面目行走於朝廷之中。\n所以先前議論調查欽差遇刺一事時，只有這位大學士敢站出來，反駁陛下的意見。\n只是大臣們都以爲陛下此時心中一定震怒，所以都有些畏怯，即便是敢於直言的舒大學士，也沒有如往常那般只是一揖爲禮，而是直接跪了下去。\n可是他沒有想到，端坐於龍椅之上地陛下。\n竟是沒有聽清楚自己說什麼，竟似是走神了！\n而皇帝先前走神裏脣角帶着的一絲笑容，也落在了衆臣子的眼中，大臣們心中犯着嘀咕，心想陛下是想到什麼事竟如此高興？難道他心裏並不如文武百官們所猜想的那般震怒？\n不可能。\n大臣們在心裏搖着頭，誰都知道陛下最寵愛範閒這個私生子，於是在這些自以爲精明已成天性的大臣心中，這抹笑容就多了一絲神祕莫測的意味。\n羣心顫慄。\n“請陛下三思，那城弩編號雖屬定州，只是……這個線索未免也太過……”舒蕪思考了會兒，不知道該用什麼詞語，“太過明顯，總覺着應該是真正的奸人刻意栽贓，還請陛下三思，收回先前那道旨意。”\n皇帝笑了笑。\n這才明白舒蕪驚懼的是什麼，揮揮手說道：“起來回話，這麼大年紀地人了，不要動不動就學人跪着進諫。”\n這話顯得很溫和，而皇帝的溫和卻透露着一股自信與穩定，似乎根本沒有將這件事情放在心上，衆大臣先前還在擔心陛下對於朝廷的控制，此時看着這一幕。\n卻忍不住咋舌自責。\n以想自己怎麼可以這麼糊塗，龍椅上這位是誰？可是慶國開國以爲最強悍的一位君主。\n“朕讓葉重回京。\n當然不是述職這般簡單。”皇帝微笑着輕輕捋了捋頜下的短鬚，說道：“既然欽差遇刺一事牽連到他，他當然要解釋一下，葉家世代爲國駐守邊疆，功在天下，朕當然不會心疑，只是此事總要有個決斷，總要說清楚。”\n舒蕪抹抹額上的汗，有些困難地從地上爬了起來，在胡大學士的攙扶下歸入列中，他起先聽着陛下下詔令葉重返京，本以爲陛下震怒之下，準備直接將葉重索拿入獄，替自己的私生子討公道，所以惶恐之餘纔出列進諫，此時聽着不是這麼回事，才覺心安。\n他雖是文臣，但在朝中已久，當然明白軍隊對於一個建國不足百年地國家來講，意味着什麼，所以他很害怕陛下因爲山谷狙殺之事，大肆辱擾軍隊，從而動搖朝廷的根基。\n舒大學士一心爲了慶國，所以他舒了心，而皇帝的這番話落在別的大臣耳中卻是另一番滋味，足堪咂摸。\n“陛下爲什麼突然對葉家如此溫柔了？”\n正因爲在過去的兩年裏，陛下對葉家太不溫柔，所以今時今日，陛下忽而溫柔，一時間，不知道有多少大臣轉不過彎來。\n但所謂帝王之威，思想工作方面，臣子們轉不過彎來也必須要轉，所以俱伏於地下，大讚陛下聖明，寬厚云云。\n皇帝其實並沒有想那麼多事兒，他也沒有如臣子們想像中地那般憤怒，身爲君王，保持必要的神祕感以及亙古不爲的平靜，以顯示自己的不動如山、天下盡在朕手中……更何況範閒並沒有死。\n範閒如果在山谷裏被殺死了，對於慶國皇帝來說，這就是一個刑事案件。\n範閒既然沒有被殺死，刑事案件就變成了政治事件。\n但凡偉大或者昏庸地政治家，在處理政治事件時，都有一個共通的特點，那就是不着急。\n前者不急是因爲胸有成竹，後者不着急，是棘手不知如何下手。\n皇帝自然是前者，只不過他多了一個身份，所以對於範閒的遇刺依然有止不住的憤怒。\n身爲一個父親，他最想做的，當然是把範閒接到宮裏來看看他的傷勢如何，只是這次不是懸空廟的刺殺，他找不到任何理由把範閒接入宮中。\n只是後來聽到回報，範閒在府裏養傷沒有多久便出城去了陳園，皇帝便知道範閒地傷勢並無大礙，將心放了下來。\n是地。\n請不要忘記，就算大慶朝的皇帝陛下是天下最冷淡無情的人，再如何王八，也是王八蛋的爸爸。\n正如陳萍萍與範閒拼命猜測，拼命試探的那樣，這位陛下始終擁有着世人難以企及的自信，以及這十幾年來遮掩在平淡面容下的雄心。\n對於軍方地這次狙殺行動，皇帝自然也有些震驚。\n而且時至今日，他也無法全知全能地查到是誰家動地手，只是有一個隱約地猜測，但他並不如何擔心。\n恰恰相反，他很歡迎有人開始正面挑戰自己的權威。\n並且極巧妙地將這個局勢導引到他所需要地方向當中。\n自己國度裏的一切，早已引不起他的興趣，將這大慶國的疆土統治地再如何穩定，對於渴望在青史留名。\n而且是最墨跡淋漓的名字的他來說，已經沒有一絲意義。\n他等着那一天，無比渴望，強抑激動地等待着那一天的到來。\n“稟告陛下。”一位公公跪在御書房門檻之外，對着榻上那個穿着大錦袍的天子恭恭敬敬說道：“和院裏對過了，小范大人回京前那些天，各府上都安靜着。”\n“嗯。”皇帝點點頭，示意知道了。\n“滄州那邊地消息回來沒有？”\n公公的屁股蹶的更高了一些，柔聲說道：“燕都督離營回京，一路上都沒有異狀。”\n皇帝揮揮手，讓那太監頭子退了下去。\n太監頭子不敢多說，只是扶在地上的手微微顫了一下，心想還有定州方面地消息沒有回報，陛下怎麼不回？難道是已經料定是……或者是準備算在葉家頭上？\n“你怎麼看？”皇帝隨意從榻邊拾起一卷書翻着。\n垂垂老矣的洪公公慢條斯理地走了出來，在皇帝身邊略略躬身一禮。\n緩緩說道：“老奴哪裏能有什麼看法。”\n皇帝笑了起來。\n說道：“人人總有自己的看法。”\n洪公公輕輕咳了兩聲，沉默片刻後說道：“老奴以爲。\n此次小范大人山谷遇刺實在有些蹊蹺，總覺着像是被人安排好了的事……只是怎麼也想不明白，能有氣力安排這局的人，爲何會對小范大人不利。”\n皇帝將手頭的書卷扔在了一旁，沉默了一陣後說道：“這事不要說了。”\n“是，陛下。”洪公公躬身一禮，片刻後輕聲說道：“太后娘娘請陛下稍後去含光殿裏坐坐。”\n皇帝溫和笑道：“還用得着你來說這事？”\n洪公公猶豫片刻後說道：“宮外有消息入了太后的耳，老人家似乎有些鬱結。”\n皇帝眉頭微皺，問道：“什麼消息？”\n“一是那名叫宋世仁的狀師回京後嘴巴一直沒有閉上，還在議論着江南明家地那場官司。”洪公公小心翼翼地看了皇帝的臉色一眼，請示道：“太后不喜歡。”\n皇帝的面色有些冰冷，手指頭下意識裏敲着木案，宋世仁乃是江南幫範閒打官司之人，在蘇州府上連辯三月，講的便是慶律中關於嫡長子天然繼承權的問題，這狀師在京中有些小名氣，想來也是聰明人，怎麼可能回京之後，還會大肆宣揚此事？\n一念及此，皇帝馬上明白，定然是有人安排，而太后肯定心裏也清楚，所以有些不高興……畢竟太后老人家還是疼愛太子這個孫兒的。\n“讓那狀師把嘴閉上。”停了陣，皇帝又冷漠說道：“但……不要把人給弄沒了，他是範閒的人，朕總要給小孩子一些臉面。”\n洪公公斂聲靜氣，輕輕應了一聲，卻沒有馬上離開。\n“還有何事？”\n洪公公枯容未變，輕聲說道：“宮裏聽說……小范大人在江南得了一把好劍，是那位監察院駐北齊頭目王啓年送過來的。”\n皇帝地左眼下方地軟皮忍不住跳動了兩下。\n卻強抑住內心生出的一絲煩厭，溫和說道：“知道了。”\n於溼後朱黑混雜地宮牆下行走，於園間經冬耐寒地金線柳下經過，宮中湖泊已然結冰，秋日哀草卻沒有承接瑞雪的榮幸，早已被雜役太監們清除乾淨。\n沿路一片整潔下掩蓋着的荒蕪。\n皇帝當先一人負手行走於闊大的宮中，四周沒有一個人敢過於靠近，後方姚太監領着一干小的。\n捧着大衣暖壺小手爐跟在後面，小碎步走着。\n沒有行走多久，便來到了一方安靜的小院前，院中有樓，小樓。\n正是皇帝與範閒第一次談心時的那座小樓。\n皇帝推門而入，隨手拂去門頂飄下的幾片殘雪，逕直上了二樓。\n姚太監從小太監們手上接過那些物事，叮囑了幾聲。\n也進了小院，卻不敢上樓，只好在樓下安安靜靜侯着，同時開始煮水備茶。\n皇帝站在二樓地那間廂房裏，雙眼看着牆上的那幅畫。\n看着畫中凝視河堤的黃衫女子，許久沒有說話，只是一味沉默。\n他的眼雖注視着她，心裏卻在想着別處。\n劍？自然是那柄王啓年從北齊重金購來孝敬安之的大魏天子劍。\n狀師？皇帝冷笑着。\n安之如今被狙殺受了重傷，可是那些人們還是不肯安靜些，母親對安之的態度已然平和，不問而知，這些事情自然是那位好妹妹和皇后在旁邊勸唆着。\n半年前李雲睿安排人進宮給太后講紅樓夢，皇帝就清楚這個妹妹心裏做的什麼打算。\n今日狀師與劍……自然又是想挑得母親動怒，皇族規矩多，一位臣子暗中拿着前魏天子劍。\n確實有些說不過去。\n只是安之還傷着，那些人就忍不住想做些什麼事情，這個反差讓皇帝有些隱隱的憤怒。\n許久之後，一聲嘆息打破了小樓裏地寂靜，皇帝緩緩轉身，在那幅畫像之前坐了下來，左手輕輕撫摩着桌上的一件事物。\n修長穩定的掌下，正是那把劍。\n那把王啓年重金購得。\n送至江南的大魏天子劍！\n皇帝的脣角綻起一絲微笑，想來那些人都不清楚。\n範閒醒來地第二天，就把這劍託人送進了宮中，送到了自己的手上，而且還附帶了一封密信。\n信中沒有什麼特別的內容，也沒有對狙殺之事大事抱怨，而只是一味的誠懇與恭敬，只是偶露戾氣。\n這絲戾氣露地好——露的很坦誠。\n皇帝身爲一代君王，正如那日與陳萍萍說話時想的那樣，最看重的便是身旁諸人的心，坦誠便是一端。\n事前事後，範閒表現的很坦誠，而其餘的兒子和臣子們……卻太不坦誠！\n他就這樣坐在畫像的下方，有些疲憊，有些憂慮。\n畫像上地那個黃衫女子也有些疲憊，有些憂慮，兩個人就這樣一人在畫中，一人在畫外同時休息着。\n許久之後，皇帝的臉上重又復現出往日常見的堅毅沉穩神色，站起身來，反手握住範閒呈來的那柄天子劍，走到樓下。\n姚公公小心翼翼地遞了一杯茶。\n皇帝飲了一口，將劍遞了過去，平靜說道：“傳朕旨意，監察院提司範閒公忠體國，深慰朕心，特賜寶劍一把。”\n姚公公連忙接過。\n皇帝最後淡淡說道：“宣召言冰雲、賀宗緯、秦恆……入宮。”\n他說了十幾個官員的名字，這些人有一個共同的特點，那就是……年輕。\n姚公公領命出樓，分派各小太監去諸處傳人，又自己出了宮門，在侍衛的護送下來到了範府，不需香案，無用響炮，便入了後園，將手中那柄黃巾裹着的劍賜給了那位年輕人。\n一應平常，只是此事記錄在冊，想必明日京都諸人都會知曉此事。\n範閒捧着那把劍開始發呆，心想皇帝老子這麼客氣做什麼？\n而那些急匆匆入宮地年輕官員也各自惕然，暗中猜測着陛下地心思。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596155.html"}