{"bookid":"219683","book":"慶餘年","source":"drxsw","index":329,"title":"第五卷京華江南 第七十五章 俱往矣","content":"第七十五章俱往矣\n身爲一國之君，事務繁多，也不可能老停留在這宮中偏僻處，也不知道是國中哪塊土地上出了事，太極殿的太監頭子腆着老臉，冒着極大的風險來到了樓外，苦兮兮地在樓下通報了許多次，終於成功地將皇帝請下樓來。\n看着皇帝的身後站着範提司，那名太監頭子心中暗自叫苦，難怪宮裏怎麼都找不到皇上，原來……人家兩父子在玩流淚相認的戲碼，自己貿然前來打擾，惹得天子不悅，不知道自己會挨多少板子。\n皇帝的臉色確實不好，他生下來的兒子當中，自己最欣賞的當然就是範閒，範閒入京都之後，就給他乃至整個慶國掙了太多的光彩，而且知性識理，實堪大用。\n最關鍵的，單看懸空廟上救老三，如今又是死不肯相認這兩件事情，就可以看出這孩子散漫容貌之下全是一顆忠厚之心，看似陰狠的手法之中，蘊着的全是中和之意。\n在這位中年天子的心中，當初何嘗不會對範建感到一絲絲毫無道理妒意——皇帝，終究也只是個凡人而已。\n如今終於可以與範閒相認，雖然範閒一直沒有開口，但那種氛圍已經足夠令皇帝愉快，便在這時，卻有人來打擾，他心情當然好不到哪裏去。\n此時樓內樓外人多嘴雜，皇帝不好再說什麼，回過身來，滿是寒霜的臉上漸趨柔和，望着範閒那張清美之中帶着幾絲熟悉的面容，輕聲說道：“你也見了，先前也說了，身爲一國之君，總有太多的不得已。\n你自己多想想，不要有太多的怨懟之心。”\n以皇帝之尊。\n就算面前是自己的親生兒子，也不至於如此放低姿態說話，這句話裏除了沒有表示歉意之外，已經表達了足夠的內容。\n範閒也不敢再裝下去，深深一揖，似有所動。\n皇帝忽然皺起了眉頭，想起了遠在信陽地妹妹，不免又是一陣頭痛。\n嘆口氣道：“最近京裏太不安靜，有太多事又不能放在臺面上來說，陳萍萍擔心你在朝中尷尬，建議讓你提前下江南，你意下如何？”\n範閒不敢有任何意見，只是恰到好處地在眼中閃過一絲黯淡，幽幽說道：“臣遵旨。”他忽然溫和一笑說道：“只是江南那邊從來沒去過，請陛下提點下臣。\n有何需要注意。”\n皇帝搖了搖頭：“朕所需要，只是一個乾乾淨淨，能年年爲朝廷掙銀子的內庫，至於怎麼做，你應該清楚。\n最近這兩個月，你做的事情，朕很欣賞。”\n這說的自然是監察院查緝崔家，打擊內庫走私之事。\n皇帝接着說道：“只是……因爲此事。\n安之你在朝中很是樹了些敵人，有些事情朕不方……嗯，你做的不錯。”在皇帝的眼中，範閒之所以不遺餘力地打擊信陽及二皇子，當然是因爲當初的那封奏章，這是在爲朝廷做事，爲自己辦理自己不方便出面的事情。\n範閒稍一沉默之後，開口說道：“自今往後。\n臣，仍願做陛下地一位孤臣。”\n皇帝很滿意範閒的這個表態，範閒覷着這個機會開口請道：“只是江南路遠，臣雖司監察之權，但畢竟不通商事，諸般事務若獨由院中牽頭，怕是查不清楚……陛下，臣……”\n他當着皇帝的面一咬牙說道：“臣想借慶餘堂一用。”\n皇帝一愣。\n沉默少許後問道：“慶餘堂掌櫃們。\n自然熟悉內庫事務，不過朝廷規矩。\n他們不得出京……”他忽然覺得在範閒面前說這話有些不厚道，咳了兩聲說道：“安之，你當面向朕要人，莫非不怕朕疑你之心？”\n範閒直接說道：“溥天之土莫非王土，臣既當面提出，自然相信陛下深信臣之忠誠。”\n皇帝盯了他一眼，心中卻在快速地盤桓着，當年的葉家根深葉茂，幾可動搖國體，他身爲一國之君，實在是有些忌憚當年之事重演，眼前的範閒，畢竟是她的親生兒子，對於失去葉家，只怕難免會有些許不甘。\n但他轉念一想，範閒既然敢冒忌諱說這話，也算是坦誠，開口淡淡說道：“如今你站的也足夠高，自然知道所謂真金白銀，並沒有什麼太大用處，至於內庫，六年前朕即決意讓你長大後執掌，便是存着……那個念頭，這本是朕所願，何來疑？”\n範閒面露感動，皇帝卻揮手嘲笑說道：“不過你也休得瞞朕，內庫之事縱算繁複，又哪裏需要慶餘堂那些老夥計們。\n你這請求，朕看你是想將他們撈出京去纔是。”\n範閒也不辯解，黯然嘆息道：“不敢欺瞞陛下，臣確有此念。\n從知道身世的第一日，便有這個念頭，去年之時，還曾經去慶餘堂看過，那些掌櫃們常年拘於京中，實在是有些彆扭，這些人年不過半百，若放出京去，還可爲朝廷效力。”\n去年他曾經去過一趟慶餘堂，知道這事兒總有一天是會被有心人抓住，所以今天干脆在皇帝面前先說了出來。\n皇帝似乎有些意外於他地坦然，沉默半晌之後，終於點了點頭。\n範閒大喜過望，皇帝失笑道：“你也不能全帶走了，各王公府上全是慶餘堂在打理自家生意，若你全數帶走，只怕靖王爺第一個饒不過你。”\n範閒嘿嘿一笑，皇帝微笑說道：“……幾個當中，也就是和親王敢在朕面前站直了說話，偏生他性情卻是沉穩兇悍有餘，不如你……”他住口不語，說道：“樓上偏廂有幅畫……你呆會兒去看一下。”\n雖然自己明明知道那幅畫像就在皇宮之中，但範閒仍然微露猶疑之色，問道：“什麼畫？”\n皇帝說道：“你母親留在這個世界上唯一的一幅畫像……”想到小葉子，他的眼神柔和起來，輕聲說道：“你沒見過她，呆會兒好好看看……說起來，你母親與你可真的不怎麼相像。”\n範閒微微一怔。\n又聽着陛下嘆息道：“雖然一般的清美無儔，偏生心性大異。\n她就像個男子一般不讓鬚眉，不然也不會有那麼個名字，當年她最厭憎所謂地詩詞歌賦，只好實務。”\n想到面前的兒子乃是世間詩名最盛之人，皇帝忽然覺得事情有些有趣，哈哈大聲笑了起來，指着範閒說道：“她做地詩詞雖然亦有吞吐風雲之勢。\n卻只是契了她的性情，和你地差別太大……太大。” 洪竹看着樓外那太監焦急的催促眼神，耳聽着陛下與小范大人開心談話，哪裏敢上前打擾。\n範閒笑了起來，好奇問道：“母親大人……她做的詩詞，陛下曾經聽過？”\n“只有一首。”皇帝悠然回憶當年，清聲吟誦道：“北國風光，千里冰封。\n萬里雪飄。\n望宮城內外，惟餘莽莽；大河上下，頓失滔滔。\n山舞銀蛇，原馳蠟象，欲與天公試比高。\n須晴日。\n看紅妝素裹，分外妖嬈。\n江山如此多嬌，引無數英雄競折腰。\n惜魏皇漢武，略輸文采；\n唐宗宋祖。\n稍遜風騷。\n一代天驕，西蠻大汗，只識彎弓射大雕。\n俱往矣，數風流人物，還看今朝。”\n魏皇漢武？唐宗宋祖？範閒的臉色十分精彩，精彩到了快要抽筋的程度。\n皇帝不贊同地看了他一眼，喝斥道：“難道你以爲這詞不好？”\n範閒苦着臉說道：“……自然是氣勢十足，只是臣不知這漢武、唐宗、宋祖又是何處的人物。”他心裏想着。\n老媽你要改就改徹底點兒也好，什麼西蠻大汗……真是敗給你了。\n皇帝解釋道：“據傳，乃是萬古之前三位一代雄主。”\n範閒啞然，心想原來母親地推託功夫與自己很相似，如同在北齊上京與莊墨韓那夜交談般，但凡解釋不清的事兒，就全推到萬古之前，偶在史冊上見過。\n史冊在哪兒？對不住。\n上茅廁撕來用了。\n太監再三請，皇帝終於離開了小樓。\n離去之時，有些瘦削地背影無從透出絲感傷。\n小樓之中只剩下了洪竹以及範閒兩個人，看着皇帝的身影消失在層層掛霜寒枝之後，範閒終於忍不住爆發了，捧着肚子大聲地笑了起來，哈哈哈哈，聲音響徹小樓，說不出的快活。\n洪竹在一旁看傻了，心想範提司莫不是因爲今兒的事受了大刺激，自己是不是應該請御醫來看看？\n良久之後，範閒終於止住了因爲那首《沁園春》所帶來的荒謬笑意，肚子笑的有些痛，上氣不接下氣對洪竹說道：“沒事兒，我自上去，你在樓下等着我。”\n往樓上走着地過程之中，範閒依然止不住想笑，那個叫做葉輕眉的女子，還真真是個妙人，千首萬首好詩詞不抄，偏要抄這首，估摸着當年也是被範建皇帝這批人給逼急了……不過，或許老毛地這首才正是契合那個女子地心態？\n等走到樓上時，範閒的笑容已經完全斂去，回覆了往日裏地平靜，放在一個封建王朝當中，母親抄的這首詞，實實在在是首反詞，皇帝可以說，她卻不能說，難怪她最後和這座皇宮產生了那麼嚴重的衝突。\n他在心頭冷笑着，將胸中先前皇帝的真情實感全數拋諸腦後，不再復憶。\n來到偏廂之外，順手端起几上那杯冷茶，範閒推門而入，踏檻而進，並無一絲猶疑與顫抖，平靜地站在了那張畫像之前。\n畫中畫地是一名黃衫女子，背景乃是滔滔大河。\n女子站在河畔的一方青石之上，身上裙裾隨河風輕搖，面向大河的方向，河中濁浪排空，拍石而化泥沙，對岸遠方隱隱可見如螞蟻一般大小的民伕們，正在搬運着石頭還是什麼，或許那些人是在修築河堤。\n這幅畫的畫工極其精妙，筆觸細膩，風格卻是大氣磅礴，以精細而至宏大。\n無論是河對岸那沉重的場景，還是近處青黃相雜的山石，都被描述的十分到位。\n尤其是那條被縛於兩岸黃山之間地大河，更是波濤洶涌，浪花翻白，氣勢逼人，觀此畫，便似乎能夠感到一股凜烈地河風。\n正從畫上滲了出來，吹在了觀者的臉上，稍站的近了些，便似乎能聽見河水拍打兩岸的激昂之聲……\n但所有的這一切，都不是這幅畫的重點，任何一個有幸看到這幅畫的人，都會在第一時間內，被那名站在此岸地黃衫女子吸引住。\n再也沒有多餘地心思，去看畫中別處的風景人物。\n黃衫女子其實只露了一個側面，晶瑩若玉地耳垂旁幾絡青絲，正在輕輕飄動，檀脣微抿。\n不知道在思考什麼，最能吸引人目光的，卻是她的眉毛，只見那雙眉清美如劍。\n不似柔弱女子，卻也並沒有多出幾分男兒豪情，只是一味清明疏朗，讓人說不出的喜愛。\n但此時，範閒的目光卻只是盯着畫中女子側臉中將能瞧見的方寸眼眸，那眸子裏地神情看似平靜，卻總像是蘊藏着更多的情緒。\n只在一瞬間，他就想起來在北齊上京城外西山絕壁山洞中。\n肖恩曾經給自己描述過的母親，對，就是這種眼神！——柔軟，悲惘，充滿了對生命的熱愛與依戀，對美好事物的嚮往，對苦難地同情，還有改變這一切的自信。\n範閒嘆了口氣。\n緩緩坐了下來。\n看着牆上這幅畫，久久沒有移開眼光。\n似乎是想將畫中這女子的容貌牢牢地鐫刻在自己的心頭。\n冷茶在手，舊畫當前，他就這般沉默地坐在偏廂房中，不知道坐了多久，也沒有注意到小樓外地陽光偏移，風雲緩動。\n手中的冷茶依然是一口未飲，範閒枯坐半日，嘴脣有些發乾，他忽然偏了偏頭，看着畫中的黃衫女子輕聲說道：“您做的不錯，可惜……沒有照顧好自己。”\n他頓了頓，似乎有些緊張，想組織起比較合適的言語對畫中女子講。\n“我做的當然不如您，但請您放心，我一定會將自己照顧好。”他站起身來，靜靜看着那幅畫，輕聲說道：“暫時將您留在這裏，想來他也不會讓我拿走，過些日子，我會常常來看您。”不知道過些日子，又是要過多久。\n範閒靠近了畫卷，忽然開顏一笑，精神萬分，笑道：“俱往矣……俱往矣。\n數風流人物，讓我來搞。”\n說完這句話後，他起身離開了偏廂房。\n房中一片安靜。\n房門忽然咯吱一聲，被人急匆匆地推開。\n範閒去而復返，重新站在廂房之中，直直看着畫中那個女子，突兀開口問道：\n“理科？”\n“女博士？”\n畫中的姑娘自然不能回答自己兒子在很多年後提出的問題，所以只是沉默。\n範閒心頭無由一酸，旋即呵呵一笑遮了眼中溼意，誠心誠意地躬下身子，說道：\n“謝謝。”\n然後他真地離開。\n畫中的黃衫女子沒有轉過身來，只是看着對河的那幕幕場景，沉默着，背對着身後那扇，不知道多久以後纔會重新打開的門。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595084.html"}