{"bookid":"219683","book":"慶餘年","source":"drxsw","index":375,"title":"第五卷京華江南 第一百二十章 和諧無比的那張紙（祝大家新年快樂）","content":"第一百二十章和諧無比的那張紙\n明家自然不會被一個不知道從哪裏冒出來的穩婆就亂了陣腳，陳伯常也是位善辯之人，揪着胎記年日已久，穩婆年邁，所證不可盡信這幾條猛烈地攻擊，反正不可能就這麼認了帳。\n夏棲飛的身世，只有這些虛證，總是不成，更何況蘇州府的知州大人以及江南路的官員們，本身就是朝向明家一方。\n宋世仁勃然大怒，心想這江南的人果然都是些刁民，自己辛苦萬分才“設計”了這麼個穩婆，對方居然使賴不認帳，只是看堂上那位蘇州知州的神情與說話，宋世仁也清楚，事涉明家家產一事，己方的證據確實偏弱了些，說服力大爲不足。\n不過宋世仁的底氣十足，發現蘇州府暗中的偏向，而且不怎麼肯採信自己的辯詞，不免用起了自家那張令人生厭的利嘴，對着明家大肆貶低，暗中也刺了蘇州府兩句，話中不盡揶揄諷刺之辭，反正他是京都名人，也不在乎江南望族的手段，仗着有小范大人撐腰，自然膽子大的狠。\n明蘭石、陳伯常並堂上的蘇州知州也並不着急，笑眯眯地看這位天下出名的訟棍表演，聽着那些口水在堂上飛着，雖然心裏恨死了這廝，卻硬生生憋着。\n“這位宋先生，要證明夏棲飛乃是明老太爺當年七子，你可還有其它證據？”蘇州知州在袖中握了握拳頭，皺着眉頭說道。\n“大人，先前那穩婆明明記的清楚，爲何不能當證據？”宋世仁雙腳不丁不八，高手一般站在堂上。\n“哎，宋兄這話就說的不妥了。”陳伯常在旁邊一揖禮道：“那老嫗行動都已不便，雙頰無力。\n已是將死之人，這老都老糊塗了的人，說的話如何做的準？更何況當年明家擺設她確實記的清楚，可是誰知道是不是有心人將當年地事情說與她聽……再讓她記住前來構陷？”\n宋世仁雙眼微眯，說道：“好一個無恥地構陷。”\n陳伯常微怒，心道你們連這般無恥的事都能做，難道本人連說都不能說？\n宋世仁也懶怠再理他，直接對堂上問道：“大人。\n難道您也是這般說法？”\n堂外的百姓們已經大約信了夏棲飛的身世，畢竟那位穩婆的表演功力實在精湛，此時圍觀羣衆們瞧出蘇州知州老爺和明家大約是要抵死不認，有些好熱鬧的便起着哄。\n但大多數人還是沉默着，畢竟他們在心裏還是偏向着明家。\n尤其夏棲飛的身後似乎是來自京都的勢力，江南百姓們很忌諱反感這種狀況。\n蘇州知州老臉微紅，知道這抵死不承認穩婆供詞確實不妥，但看着明蘭石地眼神。\n知道也只有這樣硬撐下去，清了清嗓子說道：“那名穩婆確實年老糊塗，這採信之權總在本官手中，若是一般民案，便如宋先生所論也無不當。\n只是先生先前也提到，刑部歸三等，這明家家產之事，毫無疑問乃一等之例。\n若無更詳實可靠的證據，本官委實不能斷案。”\n宋世仁等的就是他這句話，眉頭微皺，裝成失望模樣，尖聲說道：“大人！這可不成！事已久遠，又到哪裏去找旁的證據？我已找來人證，大人說不行，那要何等樣的證據？”\n蘇州知州心頭微樂。\n心想你這宋世仁再如何囂張出名，但在公堂之上，還不是被咱們這些官老爺揉捏的麪糰，不管你再提出何等人證，我總能找着法子不加採信，此時聽着宋世仁惶然問話，下意識說道：“人證物證俱在，方可判案。”\n宋世仁不等他繼續說下去。\n雙脣一張。\n連珠炮似的話語就噴了出去，：“大人？何人判案？”\n“自然是本官……”\n“既是大人判案。\n敢問何爲物證？”宋世仁咄咄逼人，不給蘇州知州更多的反應時間。\n蘇州知州微愣，欲言又止。\n宋世仁雙手一揖，雙眼直視對方眼睛，逼問道：“究竟何爲物證？”\n蘇州知州被他地氣勢唬了一跳，彷彿回到了許多年前，自己在考律科時候的場景，下意識應道：“痕跡，兇器，書證……”\n“書證？好！”宋世仁雙眼眯的彎了起來，大讚一聲，說道：“大人英明。”\n蘇州知州再愣，渾然不知自己英明在何處，遲疑開口問道：“宋先生……”\n宋世仁依然不給他將一句話完整說完的機會，極爲急促問道：“大人，若有書證，可做憑證？”\n“自然可……”\n宋世仁再次截斷：“再有書證，大人斷不能不認了！”\n蘇州知州大怒點頭道：“這是哪裏話，本官也是熟知慶律之人，豈有不知書證之力的道理，你這訟師說話太過無禮，若你拿得出書證，自然要比先前那個穩婆可信。”\n這句話一出，蘇州知州忽然覺得自己似乎說錯了什麼，爲什麼自己忽然間變得這麼多話？他下意識往堂下望去，只見明蘭石與陳伯常驚愕之中帶着一絲失望，而那個叫做宋世仁地訟師，則滿臉得意地壞笑着。\n宋世仁連番截斷蘇州知州的話，將他思忖好的應對完全堵住，然後最後才突然放了一個口子，幾番挑拔，讓這名知州大人順着他的意思，在舉證之前，便搶先在衆人面前確認了書證地重要性，免得呆會兒再次出現不認帳的無恥場景。\n這其實只是辯論上面很淺顯的心理手段與語言功夫，就像用一根香腸在狗的面前不停晃，卻始終不肯讓它快意地喫上一口，等着最後，你塞一根香蕉過去，那狗也會大喜全部喫光，而忘了自己本來是想喫香腸而不是香蕉。\n。\n陳伯常發現知州老爺上了宋世仁的當，心裏暗自嘆息。\n他先前沒機會插話打斷，因爲宋世仁這廝說話着實太快，而且那股囂張憊賴的口吻確實極易讓人動怒。\n他與明蘭石互視一眼，有些無奈地搖了搖頭，心裏感到一絲疑惑，對方究竟手中拿着什麼書證……居然可以證明夏棲飛的身世？\n蘇州知州知道自己被宋世仁玩了一趟，看着那人可惡的笑臉。\n恨不得命人將他去打上一頓，偏生此時又不能打，只得沉聲問道：“既有書證，爲何先前不呈上來？”\n宋世仁恭敬一禮說道：“這便呈上來。”\n知州大人冷笑道：“若你那書證並無效力，莫怪本官就此結案。”\n宋世仁陰笑道：“大人放心，這書證雖老，但它乃是個死物，不會老糊塗……大人就放心吧。”\n蘇州知州被噎地不善。\n宋世仁湊到夏棲飛地耳邊說了幾句什麼。\n夏棲飛微微皺眉，似乎沒有想到這麼快就要拿出那東西，看來要證明自己的身世，確實是件極難的事情。\n他從懷中取出那個小盒子，小心翼翼地交給了師爺。\n雙眼一直盯着師爺捧着盒子的手，似乎生怕在這光天化日之下，有誰將這個盒子搶走了。\n看着夏棲飛慎重的神色，陳伯常的眉頭皺了起來。\n湊到明蘭石耳邊問道：“少爺，能不能猜到是什麼東西？”\n明蘭石面色有些疑惑，心想蘇州不比京都，並沒有出生紙這個說法，那個書證究竟是什麼東西？\n此時堂上的蘇州知州已經打開盒子，他和師爺一道略略一掃，臉色便立刻變了！\n明蘭石與陳伯常一驚。\n蘇州知州用有些複雜地眼神掃了明蘭石一眼。\n宋世仁滿臉微笑，平靜無比卻又將聲音提高了八度。\n朗聲說道：“這份書證，便是當年明老太爺親筆寫下地遺書，遺書中言明將明家家產全數留予第七子明青城……這份遺書一直保存在夏先生的手中，這足以證明夏先生便是明家第七子！”\n不等衆人從震驚之中醒過來，宋世仁話風一轉，搶先打了個補丁，望着蘇州知州冷笑道：“當然，有些愚頑強項之輩。\n還可以說是夏先生偶然揀到了這份遺書。\n所以前來冒充明家後人……只是前有穩婆，後有書證。\n若還有人真敢這般赤裸裸地構陷……哼，這天下人地眼睛不是瞎的，又不是沒有長腦子，我大慶朝上上下下的官員，江南的百姓們，有誰會相信？”\n明老太爺的遺書！\n公堂之上風勢驟變，衙外圍觀的百姓一陣喧噪，而堂上地明蘭石與陳伯常如遭雷擊，傻乎乎地呆站着，明蘭石滿臉震驚喃喃自語道“不可能，爺爺什麼時候寫過遺書？這一定是假的！”\n宋世仁在一旁看着明家少爺皮笑肉不笑說道：“果不其然，有人連看都沒看，就開始說是假的了……難不成明少爺是神仙？”\n明蘭石依然陷入震驚之中，聽着宋世仁的話，大怒拂袖道：“這份遺書定然是假的！” 宋世仁聽他如此說話，心頭略有得意，知道自己最擔心地局面沒有發生，自己的補丁打的及時，如果對方不糾結於遺書真假，而是如自己先前說言，就是咬定夏棲飛揀到了這份遺書，如今是來冒充早死的明家七公子來奪家產，這才最難應對——對方如果將無恥進行到底——自己還真沒有什麼辦法。\n而如今，明家少爺大驚之餘，只顧着去說遺書真假，而沒有指摘夏棲飛拾遺書冒充……如此一來，只要自己能證明遺書是真地，那麼……夏棲飛是明家七公子的事實，就可以得到確認了。\n宋世仁輕輕吁了一口氣，今日堂上看似胡鬧，其實他說的每一句話，所計劃的順序都大有講究，只有這樣，才能將這個困難的局面引向自己希望的方向。\n慶國第一訟師，果然名不虛傳。\n蘇州知州滿臉鐵青，招手讓雙方的訟師靠近大案，說道：“書證已在。\n只是不知真假……”\n宋世仁今天是註定不會讓這位知州大人痛快，截道：“大人，是真是假，查驗便知，何來不知？”\n陳伯常畢竟是江南出名的訟師，此時早已從先前地震驚中擺脫出來，知道宋世仁今天用地是打草驚蛇之計，微笑應道：“大人。\n對方既然說這是明老太爺的遺書，那當然是要查驗的，此時明家少爺在場，何妨讓他前來一觀？”\n他轉向宋世仁溫和說道：“宋先生不會有意見吧？”\n“只要明少爺不會發狂將遺書吞進肚去，看看何妨？”宋世仁眯着眼睛陰笑道：“陳兄的鎮定功夫，果然厲害。”\n“彼此彼此。”陳伯常微笑應道。\n蘇州知州聽不明白這兩大訟棍在互相讚美什麼，只有宋世仁與陳伯常兩人清楚，既然是打家產官司。\n證明夏棲飛身份只是個引子，那份龐大的家產究竟歸於哪方纔是重要的戲碼，而就算夏棲飛拿出來的遺書是真地，依照慶律，明家幾乎仍然可以站在不敗之地。\n所以陳伯常並不驚慌。\n宋世仁並不高興，都知道長路漫漫還在日後。\n這時候明蘭石已經走了過來，滿臉不安地查看着桌上地那封遺書。\n明園之中，還留着明老太爺當年的許多手書。\n明家子弟日日看着，早就已經熟爛於心。\n所以明蘭石一看遺書上那些瘦枯地字跡，便知道確實是爺爺親筆所書。\n而那張遺書的用紙，確實也是明老太爺當年最喜歡的青州紙……\n明蘭石的面色有些惶然，對知州大人行了一禮，退了回去。\n陳伯常湊到他耳邊輕聲說道：“是真是假。”\n明蘭石皺眉說道：“只怕……是真的……”但這位明少爺畢竟這些年來已經開始替家族打理生意，心志被磨勵的頗爲堅毅，只不過一剎那便感覺到了一絲古怪。\n又聯想到父親曾經透露過地些許當年祕辛，臉色古怪起來，壓低聲說道：“不對……這是假的！”\n陳伯常異道：“噢？怎麼判斷？”\n明蘭石咬牙陰沉道：“我家那位老祖宗的手段……如果她當年要動手，哪裏還會留下什麼遺書！”\n陳伯常一怔，知道對方說的是那位明老太君，一想確實也是這樣，如果明老太君當年要奪家產，殺人逐門。\n第一件要務肯定就是搞定遺書的事情。\n這封遺書按道理來講，根本不可能還遺留在這個世界上。\n“那這封遺書……”他皺着眉頭。\n明蘭石微黯說道：“和那個穩婆一樣。\n只怕都是監察院做地假貨。”\n事情至此，明家才愕然發現，夏棲飛的身後，那個監察院爲了這件事情做了多久多深的功夫，花了多少精力，那封僞造的完美地一塌糊塗的遺書，沒有幾個月的時間，斷然做不到如此細緻，光是那紙張的做舊與材質的選擇，都是極複雜的事情。\n要知道這種青州紙早在十年之前就已經停產了，誰知道監察院還能找的出來。\n而監察院用的手段夠厲害，所採取地這種訴訟方法更是無恥到了極點，一路做假到底……這天下還有公理嗎？\n明蘭石有些悲哀地想着，眼中卻不自禁地浮現出了一個人，那位年輕清秀的欽差大人，似乎正站在某一處滿臉溫和笑容地看着自己，雙脣微張，似乎要喫一頓大餐。\n這件事情的背後，自然是小范大人在主理。\n遺書既出，當然要查驗真假，蘇州府已經派人去明園去當年明老太爺的手書比對筆跡，同時依照宋世仁看似公允的意見，去內庫轉運司調取當年的標書存檔簽名，同時請監察院四處駐蘇州分理司的官員，前來查看這封遺書的年代以及用紙。\n世人皆知，監察院最擅長進行這種工作。\n既然擅長做假，當然也擅長辯假，只是本來就是監察院做出來地假貨，又讓監察院來驗，等若是請狼來破羊兒失蹤案。\n蘇州知州在心裏大罵。\n但又不敢當着衆人地面直說監察院的不是，只好允了此議，但他同時動了別地心思，另派人去請都察院巡路御史，又去江南總督府請那位厲害地刑名師爺來判斷遺書真假。\n蘇州府的審案因爲遺書的出現，暫時告一段落，查驗遺書總是需要時間，所以圍觀的百姓們趕緊去茶鋪買茶水和燒餅。\n滿足了飢渴之慾後，又要趕緊來看戲。\n只是等那些人回來的時候，才發現最好的位置已經被那些忍着肚餓的圍觀羣衆們佔了，也只好暗罵兩句，卻也是搶不回來。\n明家人早已送來了食盒，明蘭石食之無味地進着飯，不知道陳伯常在他的耳邊說了幾句什麼，明蘭石地精神纔好了些。\n而這邊。\n華園也絲毫不避諱什麼，給夏棲飛送來了食盒，這邊人極少，只有宋世仁與夏棲飛兩人在喫飯。\n宋世仁看了明家人那邊一眼，對夏棲飛輕聲說道：“遺書一出。\n夏爺的身世便能明瞭。”\n夏棲飛眼中激動神色一現即隱，感激說道：“辛苦先生。”\n“不過……”宋世仁正色說道：“認定了夏爺乃是明家後人的身世，並不代表您就能拿回屬於您的東西。”\n夏棲飛明白他說的是什麼意思。\n宋世仁嘆息道：“慶律嚴謹，依經文而發。\n慶律疏義戶婚之中，對於家產承襲的規定太死，對方乃是長房長子，有絕對的優勢，就算您手中有那封明老太爺的遺囑，也不可能讓官府將明家家產判給您，更何況這些江南路地官員們……看模樣，都很聽明家的話。”\n夏棲飛微微點頭。\n滿臉堅毅神色說道：“今日若能爲夏某正名，已是意外之喜，至於家產一事，一切依先生所言，大人也曾經說過，此事是急不得的，只要遺書確認，這官司不打也罷。”\n宋世仁微笑搖頭道：“打是一定要繼續打下去。\n就算明知道最後打不贏。\n也要繼續打下去，要打的明家焦頭爛額。\n應對無力，拖的明家出醜，這個能力，在下是有地。”\n這位訟師說的輕鬆瀟灑，其實暗底下對範閒也是一肚子牢騷。\n他被那位小范大人千里迢迢召來江南，誰知道要打的……卻是個必輸的官司！而且範閒還命令他要將這官司地進程拖的越長越好……宋世仁這一世在公堂之上只輸給過範閒一次，如今又要因爲範閒的原因輸第二次，讓他想起來便是滿腹哀怨，可是沒辦法啊……誰讓自己投了小范大人，誰讓小范大人的出手大方。\n到了下午時分，由監察院官員，蘇州府官員，都察院官員，江南總督府刑名師爺們組成的聯合查驗小組，對着那張發黃的紙研究了許久。\n首先是比對筆跡以及簽名，明老太爺枯瘦的字體極難模仿，而且個人的書寫習慣，比如所有地走之底尾鋒都會往下拖……這些都在這張遺書上得到了很充分的展現。\n而且用紙也確實是早已停產的青州用紙，刑部師爺從發黃程度與受潮程度上判斷，遺書書寫時間與夏棲飛所稱的年頭極爲相近。\n遺書的口吻用字，與明老太爺在世時也完全和諧。\n最關鍵的是那方印鑑，在同明園拿來的明老太爺印鑑比對後，竟是絲毫不差！\n但就是這絲毫不差，反而讓江南總督府經驗豐富的老官感覺到了一絲異樣，一封遺書存放了十幾年，印鑑顏色確實老舊微淡，但是細微處地滑絲居然還和現在地印鑑絲毫不差……這也太詭異了。\n不過這位老官也明白這件事情很複雜，而且這一點也根本算不上疑點，所以並沒有太過在意。\n至於蘇州府與都察院的官員們一心想證實這封遺書是假地，最後甚至動用了內庫特產的放大型玻璃片……卻依然找不到一絲漏洞。\n衆官員在商議一番之後，達成了共識，而蘇州知州不得已在公堂之上無奈宣告：遺書是真的，那麼夏棲飛自然也真的就是明家那名早應該死了的七公子——明青城。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595489.html"}