{"bookid":"219683","book":"慶餘年","source":"drxsw","index":101,"title":"第二卷在京都 第六十一章","content":"“什麼事兒？”範閒知道肯定事情不簡單不然李弘成這傢伙也不會這麼緊張但仍然強顏笑道：“你家的葡萄架沒倒就成。”\n說來奇怪李弘成就早就到了適婚的年齡不知道爲什麼卻一直沒有娶夫人進門。\n“沒空與你講頑笑話。”李弘成沉着臉說道：“昨天蒼山腳下一處莊圓裏出了命案吳伯安和宰相的二公子林珙都死了。”\n範閒大驚失色問道：“什麼？”\n李弘成說道：“不錯你未來的二舅子死了。”\n範閒卻一時沒有想到這複雜的親戚關係上來心裏有些驚謊吳伯安的死是在他的預料之中但是……如果說不是叔出手而是有人在滅口怎麼也不至於將宰相的二公子賠了進去。\n範閒有這個自知之明自己的身價如今還遠遠及不上那位二舅子。\n既然吳伯安和那位二舅子死在一起難道是說上次想殺自己的……是宰相老丈人？\n他對這位沒見過面的妻兄並沒有什麼感情但想到隨之而來的事情不免也有些苦惱略鎮定了一下之後問道：“人是怎麼死的？”\n李弘成將被人現的場景複述給他聽了本來以那個莊圓的偏僻而言這椿命案恐怖要很久之後纔會被人現但沒有想到第三天正好是山令傳榜的日子一入莊圓便看見滿地屍大驚之下層層上報。\n因爲死的是宰相的兒子還有那個身份特殊的吳伯安。\n所以這消息經過京都府和刑部直接到了皇宮裏面。\n靖王今日入宮偶爾聽到這個消息便請宮中相熟地公公傳話回來。\n範閒心頭一動。\n靖王應該知道自己今天會來王府作客冒險讓人傳消息回來看來是想通知自己只是爲什麼對方會認爲自己需要這個消息？看見他的神情李弘成壓低聲音說道：“監察院在找吳伯安聽說和你上次遇刺的事情有關係這次他死的如此蹊巧當心別人疑你。”\n範閒裝作嚇了一跳連連擺手道：“這事與我可沒關係連監察院都找不到地人。\n難道我還能找出他來如果宰相大人真的信了這事兒我以後在京都裏還活不活了？”\n李弘成看他神態不似作僞。\n舒了一口氣：“如果真是你乾的我不免要重新估計一下你的力量將來得討好你纔行。”\n範閒如此已和他相當熟稔笑着罵道：“這又是什麼混帳說法我只求宰相大人不要把他兒子的死。\n和我聯繫起來就要去燒高香了。”\n李弘成說道：“應該不會你剛纔的解釋很有力。\n陳大人都抓不到的人你初入京都更是不可能抓得到。\n就算抓住之後也不可能爲報私仇泄憤就胡亂殺人。”他望着範閒認真說道：“這事兒我信你父親那裏我也會替你說去相信宰相也不會亂來。”\n範閒嘆了口氣說道：“只怕宰相先要想辦法解釋爲什麼二公子會和吳伯安在一起。\n要知道吳伯安可是與北齊奸細有聯繫的角色叛國的罪名是坐實了的。”\n李弘成點了點頭略帶憂慮說道：“只是宰相大人老來喪子。\n受了這打擊若再被政敵借吳伯安之事攻訐只怕日子會不大好過。”\n範閒偷偷瞄了世子一眼心想宰相地政敵不就是你和二皇子了嗎？何必還說的如此清風霽月不繞懷的。\n離開靖王府後上了馬車範若若注意到兄長地臉色有些不對勁關心問道：“是哪兒不舒服嗎？還是說先前曬狠了？”範思轍也湊趣坐了過來討好地將手中的摺扇遞給範閒。\n範閒心裏有些不安所以情緒比較煩燥不耐煩地說道：“沒事兒！”話出口後才覺着語氣有些不對苦笑着解釋道：“有些麻煩事兒我得多想想你們先不要管我。”\n進了範府範閒先便是往父親的書房裏跑結果現父親不在家裏說不準此時是被召進宮去了。\n他有些不安地回到自己的房間中坐到桌前時才現自己的背後已經溼透了。\n其實在李弘成複述莊圓裏吳伯安和宰相二公子地死狀時範閒就知道是誰下的手在這個世界上再沒有人比他更熟悉五竹叔出手的方式和留下地痕跡。\n那天夜裏範閒在天牢中查出吳伯安這個名字之後就知道吳伯安已經是個死人??只是沒有想到林婉兒的二哥也會一同死去。\n雖然不知道五竹是如何找到那個吳先生的但是依五竹冷冷淡淡的性子一釺子捅死兩個謀害範閒的幕後黑手實在是件很正常的事情。\n五竹是宗師級的強者在他的眼中什麼宰相府公子或許和澹跗那個來殺自己的刺客一樣只是個血肉之軀而已。\n只要不會牽連到範閒五竹地鐵釺前從來沒有禁忌。\n範閒的不安在於既然連靖王都認爲自己與林珙的死有關聯那宰相會怎麼想？他是想報當日護衛被殺自己和藤子京重傷之仇他也有想過幕後主使之人可能是宰相大人自己未來的岳父如果真是這樣範閒自忖也只會殺死吳伯安以警告對方但卻沒有想到林婉兒的二哥就這樣乾淨利落的死了林家就兩個兒子聽說大的那位還有些問題……\n想到林婉兒範閒又是一陣頭痛就算婉兒從小生長在宮中與林家人沒有什麼感情但畢竟雙方是血肉之親這是無論如何也撕脫不開的事實。\n他站起身來繞着桌子走了兩圈眼光漸趨堅定他下定了決心這一輩子也不能讓婉\n婉兒知道這件事情不能讓她知道是自己的叔叔殺了她的哥哥。\n莊嚴無比的皇宮深處天下最有權力的那個人所處的房間卻遠遠不如他所管轄的疆土那般有氣勢寶鼎裏的焚香漸漸散去只留下厚厚積香灰門外西去陽光側向照了過來那些撲檻而來的柳綿在光線之中纖纖可數。\n房內鋪着淺色石磚左右依次站着十數位朝中大員今天並不是正式的朝會所以這裏並不是太極宮只是一處偏殿慶國偉大的陛下也沒有坐在高高的龍椅之上只是隨意揀了把椅子坐着。\n皇帝今日穿着一件水青綢的便服腰間扎着一條盤龍金絲帶烏黑的頭束的緊緊的只是偶爾會在鬢角處現幾絲銀絲。\n他就這樣隨意坐在椅子上比四周站着的臣子還要低些但那股氣勢卻像是坐在世界的最高端俯視着腳下的萬千臣民。\n今日國事已畢留在屋裏的都是幾位老臣、重臣。\n陳萍萍在左手第一位因爲身體原因坐在輪椅上所以顯得很特殊頭顱無精打采地微微垂下似乎都要睡着了一般。\n這些大臣們知道身爲陛下第一親信的陳院長曾經得過明旨不用參加例行朝會但今天這會議卻是必須要參加的。\n宰相林若甫在右手第一位他今天也有特殊待遇坐在一張圓凳子上只是官服有些長所以顯得有些滑稽。\n這位名噪天下的奸相生的卻是眉清目秀眸子炯炯有神只是微白的鬍鬚揭示了他真正的年齡想來年輕的時候一定是位美男子。\n今日他的雙眼有些紅腫嘴脣有些白想來是先前哭過。\n“宰相大人節哀。”皇帝輕聲說道房間裏嗡嗡的回聲響了起來“你且在府中休養數日也好……送送那孩子。”\n林若甫站起身來恭敬行了一禮哽咽說道：“老臣不敢犬子之事驚擾了陛下已是罪過。”\n那幾位各部大臣也溫言相勸老宰相人死不能復生如何如何。\n林若甫忽然高聲說道：“敢請陛下爲老臣作主爲那死去的孩子討個公道！”說完這話他就直挺挺地跪了下去今日午間得知了二兒子的死訊一向心如鐵石的宰相大人也險些暈厥了過去所謂白人送黑人哪裏禁得住這般情緒上的衝擊。\n皇帝的脣角不爲人知地翹了一翹不過沒有人敢盯着天子的臉去看所以也沒有人注意到這個小細節。\n皇帝陛下似乎有些詫異宰相的說法：“自前日范家小子遇襲之後不期京都之側又生如此兇案這京都府自然難辭其責宰相大人放心寡人自當重重處分給你一個交待……各有司定要抓緊緝拿兇徒以刑部爲主若有不協事陳院長在一旁統領一下。”陳萍萍看似熟睡此時卻睜開雙眼微笑着應了下來。\n林若甫雙眼裏暴出兩道精光卻是片刻即逝向着皇帝叩了個頭纔在衆人的勸說下站了起來。\n皇帝平靜看着他慶國並不如何講究殿前儀範這位九五之尊知道宰相這個頭是不好禁受的忽然皺眉說道：“前次事情有北齊賊子的影子意圖引起朝廷風波今次莫非又是外賊潛來作案？這邊禁如今難道疏落成這副模樣？傳旨下去着北三司好生自查。”\n他忽然厲聲訓斥道：“陳萍萍你的院務也得用些心纔是四處難道是喫白飯的！你這次回鄉省親硬是多拖了一個月。\n難道要朝中大臣的子弟個個死於非命你才肯回來！”\n天子一火滿堂俱靜。\n...&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593095.html"}