{"bookid":"219683","book":"慶餘年","source":"drxsw","index":646,"title":"第七卷朝天子 第五十三章 議親議功（懇請月票支持……）","content":"第五十三章議親議功\n慶國京都三年前一場宮亂，宮裏的主子們死了一大批，宮裏的關係反而卻變得簡單起來，整體氣氛也變得肅淡而直接許多。\n皇后死了，陛下看樣子沒有重新立後的念頭，太后死了，再也沒有一個老太婆坐在高高的地位盯着那些妃子。\n淑貴妃很漠然地接受了親生兒子死亡的結果，只是在冷清的宮中喫齋禮天，陛下沒有把她打入冷宮，已經算是格外仁慈開恩。\n如今的皇宮，說話最有力量的女人，自然是三皇子的生母宜貴嬪，以及大皇子的生母，寧妃，這二位娘娘在宮變中都是被傷害的一方，在戰鬥裏結下了流血的情誼，相協着處理宮中的事宜，倒算是和諧無比。\n至於最能影響後宮氣氛的傳位一事，在眼下也不可能惹出什麼大的問題。\n雖然陛下還沒有另立太子，但明眼人都知道，將來最有可能接掌慶國江山的皇子，自然是三皇子李承平。\n雖然這位三皇子年紀尚幼，只是一個十三四歲的少年，但是唯一能夠威脅到他地位的兩位“兄長”，大皇子人所皆知，對於皇位沒有絲毫窺探之心，而且他身上一半東夷城女奴的血脈，也讓他在繼位這件事情上，有天然的困難。\n還有一個潛在的競爭對手，自然就是範閒。\n但是小范大人畢竟只是一個私生子，而且他是三皇子的先生，最關鍵的是，看這麼些年來的動靜，小范大人對那把椅子根本沒有絲毫興趣。\n當然，至於在大臣和宮裏娘娘們的眼中，範閒究竟有沒有興趣，這還是一個值得好生揣摩的問題。\n但至少在眼下，三皇子的道路是光明的。\n身旁地助力是實在的，整個慶國日後的軌跡是清晰的，所以皇宮裏的氣氛是良好的，團結的小會天天在召開，每個人的精氣神都透着股奮發向上地味道。\n範閒一路兼程，回到京都的時候已是天暮，待進入深宮之後，整個天都黑了起來。\n他坐在御書房內。\n摸了摸在輕輕響鼓的肚子，忍不住皺了皺眉頭，心想先前應該去新風館整點兒接堂包子再進宮的。\n這只是一個很美妙的想法，他身負陛下重任，既然是回京稟報差事，哪裏敢在宮外逗留。\n正暗自惱火之時，忽然瞧着兩個小太監端着個食盒走進了御書房。\n陛下這時候不知在何處宮中用晚膳，即使內廷通知他範閒回了京。\n這一時也趕不過來。\n範閒怔怔地看着食盒裏的物事，笑了笑，說道：“知道我沒喫飯？”\n姚太監一般隨侍在陛下的身旁，今日留在御書房外當值的太監頭子，也是範閒地老熟人。\n正是那位在宮變事中立下大功的戴公公。\n戴公公眉開眼笑看着範閒，說道：“小公爺心急國事，想必是誤了飯點，先揀些點心墊墊。\n陛下這時候在後宮用膳，便是想賞您一碗魚子兒飯，也怕來不及不是。”\n範閒也不客氣，對着食盒裏的東西開始發動攻勢。\n身爲一名臣子，當皇帝陛下不在的時候，就已經坐進了御書房中，這本來就是殺頭的罪過，在御書房裏不請旨而用餐。\n更是大不敬地事情。\n只不過他早就得了特旨，所以坐的安穩，喫的放心。\n戴公公在一旁笑着心想，小范大人終究不是一般臣子啊，旋即想到最近在天下傳的沸沸揚揚之事，戴公公地心頭又是一熱，小范大人替慶國立下不世之功業，也不知道陛下究竟會怎樣賞他。\n之所以這位太監頭子會熱的燙將起來。\n全是因爲他知道自己的前程一大半在陛下手裏，還有一小半則是完全和小范大人聯繫在了一起。\n他這生在宮裏一直順風順水。\n直到範閒出現之後，他纔開始倒黴，開始復起，因爲在京都叛亂事中，他出了大力，所以如今已經成了副首領太監，身份地位比當初在淑貴妃宮中時，更要尊貴無比。\n戴公公偶爾會滿懷後怕的想到，如果自己一直在淑貴妃宮裏當值，如今只怕已經成了冷宮裏的一員，甚至是早已經死了。\n想到此節，他不禁用眼角的餘光往後瞥了瞥，如今跟着自己的這個小太監，當初也是御書房裏的紅人，只可惜後來在東宮裏服侍主子，雖然沒有犯什麼事兒，但地位卻已經是一落千丈。\n範閒放下了筷子，和戴公公溫和地說了幾句話，這纔將目光緩緩地轉向了他地後方，看着那個愈發沉穩，然而臉上的青春痘依然清晰無比的年輕太監，平靜說道：“你居然還沒有死，有些出乎本官意料。”\n洪竹滿臉恭謹，向範閒行了一禮，回話道：“回小公爺的話，奴才得蒙聖恩，年前才從冷宮裏出來。”\n“日後記得服侍陛下用心些。”範閒不鹹不淡地說了一句話，便住了嘴。\n戴公公瞧出他的情緒有些不高，隨意奉承了兩句，便領着洪竹離開了御書房，心裏想着，宮裏一直有傳聞說這位小洪公公與小范大人不對眼，當年就是小范大人把這小傢伙踢到了東宮，今日看來，果然如此。\n他的心裏不禁冷笑了三聲，暗想洪竹此人，當年即便有洪老公公照看着，依然敵不過小公爺從宮外伸過來的手，如今洪老公公已然身亡，洪竹在宮裏的位置可就尷尬地厲害了。\n戴公公卻完全沒有注意到，在自己離開御書房地時候，範閒和洪竹對視一眼，眼中頗有互相關切之色，然後輕輕地，不易爲人察覺地點了點頭。\n御書房內一片安靜，範閒沉默地梳理着腦中的思緒，洪竹從冷宮裏出來是理所當然之事，這小子一直很討宮裏貴人們地歡喜，叛亂一事中，明面上洪竹根本毫不知情，起用本就是理所當然。\n當然，在這件事情裏，範閒也是繞了許多彎，給洪竹出了些氣力。\n至於三年間的彼此糾葛，範閒已經不再去想了，至少這位小太監幫過自己太多，從情份上講，總是自己欠對方。\n而不是對方欠自己。\n正這般想着，御書房外傳來一陣急促的腳步聲，隱隱有燈火從玻璃窗的那頭，照亮了黑夜，往着這邊飄了過來。\n範閒趕緊收回伸懶腰的雙臂，站了起來迎接陛下。\n御書房地門被推開，一身明黃單衣的慶國皇帝陛下大步走入，微顯清瘦的面頰上一片平靜。\n只有兩鬢裏的白髮透露着他的真實年齡與這些年耗損太多的心神。\n一衆服侍的太監沒有入門，姚太監極爲聰慧地後方將御書房的門緊緊地關上，整個御書房內就只剩下皇帝與範閒二人。\n皇帝很自在地坐到了軟榻上，雙手揉着膝蓋，眼睛看着範閒。\n忽然哈哈笑了起來。\n範閒被這串笑聲弄地一頭霧水，有些尷尬地站在原地。\n皇帝搖了搖頭，說道：“你很好。”\n既然是很好，爲什麼要搖頭？範閒苦笑了一聲。\n將身旁由院裏準備好的密奏匣子取了出來，放到了軟榻之中的矮几上。\n皇帝打開匣子，認真地看了起來。\n這匣子裏面全部是此次南慶與東夷城談判的初步結果，以及監察院分析的東夷城底線，以及東夷城方面貢上來的疆域圖以及人丁財政分配的細緻情況。\n東夷城的事情，早已震驚整個天下，負責談判地使團，包括範閒自己。\n和京都皇宮都保持着每天一次的談判細節交流，皇帝對於談判的細節很清楚，但畢竟兩地相隔甚遠，真要掌握第一手情況，還確實需要範閒回京一趟，做一次面稟。\n皇帝緩緩地放下手中的宗卷，站起身來，走到了御書房的一面牆上。\n拉開牆上掛着地簾子。\n簾下是一大張全天下的地圖。\n上面將各郡路描的清清楚楚，甚至是東面南面的海岸線。\n也畫地極爲細緻。\n這塊地圖，不僅包括了慶國的疆域，也包括了北齊和東夷城的國土。\n範閒第一次真正進入御書房議事時，和那些尚書大學士們坐在一處，便曾經見過這張地圖，知道慶國君臣對於拓邊的無上熱情。\n只不過當時皇帝的身邊還有三位皇子，如今卻已經不見了兩個。\n皇帝穩定的手掌在地圖上移動着，御書房內的光線雖然明亮，但畢竟不是手術室裏的無影燈。\n他那隻手掌移到地圖上地何處，何處便是一片陰暗，就像是黑色的箭頭，蘊含着無數的威權，代表着數十萬的軍隊，殺意十足。\n那隻手掌落到了東夷城及四邊諸侯國的上方，輕輕地拍了拍。\n皇帝未曾轉過頭來，平靜說道：“不費一兵一卒，朕便擁有此地，範閒，你說朕該如何賞你？”\n“談判還未結束，劍廬內部還有紛爭，那些諸侯國的王公只怕還要反水，最關鍵的是駐兵一事，不知道將來會不會引起東夷城的反彈。”\n範閒笑着應道，他能看出來，雖然皇帝此時一臉平靜，但內心深處地喜悅卻是掩之不住，這位一心想一統天下，建立萬代朽功業地帝王，花了數十年的時間，終於清除了苦荷和四顧劍這兩大對手，邁上了萬里征程地第一步，那種愉悅是怎樣也僞裝不了的。\n“四顧劍怎麼樣了？”皇帝轉過身來，笑了笑，沒有繼續提賞賜的問題，轉而問了一個他最關心的事情。\n“全身癱瘓，三個月內必死無疑。”範閒答的極快，沒有一點拖泥帶水。\n皇帝沉思片刻後輕聲嘆道：“都要死了，只不過朕還真是佩服這個癡劍，捱了流雲世叔一記散手，又被朕擊了一拳，居然還能活這麼久，此人的肉身力量，果然是我們幾人中最強大的一個。”\n這話自然是把五竹排除在外。\n範閒眼珠微動，輕聲說道：“也幸虧四顧劍沒有死，只有他才能壓制住劍廬裏那些強者，如果不是他點了頭，這次談判只怕不可能成功。”\n皇帝笑了笑，沒有說什麼，他對於自己的這個兒子也一直有些看不明白。\n這句話是在爲四顧劍說好話？爲一位將死的大宗師說好話，有何意義？\n範閒想了想後，又說道：“依臣看來，此次談判，只怕要談到明年，到那時四顧劍早已經死了，不過他既然定下了調子，傳諸四野。\n想必劍廬裏的弟子們不敢違逆。”\n“王十三郎會接任劍廬的主人嗎？”皇帝忽然開口問道，對於這位帝王而言，範閒與王十三郎的私交如何，他根本不在意，他在意的是，日後要真正地控制住東夷城的疆土，劍廬的主人，必須是一個可以控制的人。\n而那個叫做王十三郎的劍廬幼徒。\n與南慶之間的糾葛極深，不論他的能力如何，首先是一個能夠控制的人。\n範閒地心頭一緊，頭腦快速地轉動着，說道：“開廬儀式被延後了一個月。\n沒有人說什麼。\n但是四顧劍究竟準備把劍廬交給誰，臣還沒有打聽出來。”\n“不用打聽。”皇帝的臉色沉了下來，“若東夷城真心歸順，劍廬的主人。\n必須由朕任命，不論四顧劍選了誰，朕不點頭印璽，便是不成。”\n範閒嘴脣微微發苦，他本來擔心的是四顧劍強行挑明影子的身份，讓他成爲劍廬的第二代主人，如今看來應該擔心的卻是別的問題，陛下這個做法。\n很有些像當年冊封喇嘛頭目地做派。\n不過細細想來也對，即便慶國日後往東夷城派駐官員，派駐軍隊，可是在東夷城居民的心中，真正主事的還是劍廬子弟，這一點在兩國間的協議裏也應該寫明，慶國在五十年內，不會對東夷城的格局做大地改動。\n如果慶國連名義上的任免權都沒有。\n東夷城也算什麼歸順？\n“這一點。\n臣回東夷之後，便向對方言明。”範閒沒有再多考慮。\n很直接地應了下來。\n“只要劍廬低了頭，其餘的什麼小國商行，根本不用考慮。”皇帝眯着眼睛說道：“四顧劍如果夠聰明，臨死前就不會再搞出些什麼，如果他真是個白癡，朕自然會給他一個深刻的教訓。”\n天子一怒，天下流血，慶帝所說地教訓，自然是悍然出兵，強行以武力將東夷城征服。\n範閒沒有接這個話題，直接問道：“劍廬如果定了，城主府怎麼辦？”\n“城主府裏的人不是被四顧劍殺死了？”皇帝站在地圖旁邊，忽然深深地看了範閒一眼，“其實不止朕奇怪，滿朝文武在大喜之餘，都覺得有些驚駭，安之，四顧劍這老東西，對你是格外青眼有加，想不到他真能抑了狂性，答應你這要求。”\n在出使東夷城之前，範閒和皇帝在宮中就爭執許久，因爲在皇帝看來，四顧劍此人即便死了，也不可能容許自己一劍守護多年的東夷城，一兵不出，一箭不發，就這樣降了南慶。\n範閒卻是堅持自己的意見，用了很長時間才說服慶帝讓自己試一下。\n問題是，居然一試成功！這個事實讓慶國滿朝文武驚喜莫名，讓皇帝也大覺喜外，甚至隱隱有些不安，因爲他的這個私生子實在給了天下太多的驚喜。\n皇帝老子的目光裏有懷疑，有猜疑，範閒卻像感覺不到什麼，苦笑着直接說道：“臣不敢居功，若不是我大慶國力強盛，四顧劍自忖死後，東夷城只有降或破兩條道路，也斷不會向我大慶低頭服軟。”\n這話倒也確實，任何外交談判，其實都是根植於實力的基礎之上。\n如今天下大勢初顯，北齊或許有和南慶抗衡多年之力，而東夷城以商立疆，根本全不牢固，如浮萍在水，如淡雲在天，只要勁風拂來，便是個萍亂雲散地境地。\n在南慶強大的國力軍力壓迫下，東夷城沒有太多的選擇。\n範閒此次的成功，其實應該是慶國皇帝陛下的成功，因爲他的統治下，是一個格外強大的帝國。\n範閒忽然深吸一口氣，說道：“您也知道，母親當年是從東夷城出來的，四顧劍對我總有幾分香火之情。”\n他知道這事兒瞞不過皇帝，也不想去瞞。\n乾脆這樣直接地說了出來。\n果不其然，皇帝陛下明顯很清楚，當年葉輕眉在東夷城地過往，聽到這句話後，只是微微笑了笑，說道：“果然如此。\n四顧劍他對你有什麼要求。”\n範閒擡起對來，認真說道：“他希望大慶治下地東夷城，還是如今地東夷城。”\n“朕允了。”皇帝很斬釘截鐵地揮了揮手。\n不待範閒再說什麼，直接說道：“朕要地東夷城，便是如今的東夷城，如今變成江南那副模樣，朕要他做甚？”\n範閒心中無比震驚，自己最擔心的問題，四顧劍最擔心的問題，原來在陛下的心中根本不是問題。\n皇帝老子要的就是現在的東夷城，這個和海外進行大宗留易，有着淡淡商人自治味道地東夷城。\n一念及此，範閒不禁對皇帝老子生出了無窮的佩服之意，只有眼光極其深遠的帝王。\n才能容忍這樣的局面，只怕陛下的心志眼光，比自己想像的更要寬廣一些……\n緊接着，皇帝又與範閒討論一下納東夷入版圖的細節。\n以及可能出現的大問題，及相關地應對措施。\n此時夜漸漸深了，御書房裏的燈火卻是一直那般明亮。\n天底下的版圖，就在這父子二人的參詳之中漸漸變了模樣。\n許久之後，皇帝揉了揉有些疲憊的雙眼，回過頭去，再一次注視那方地圖，天下地版圖已經變了。\n但這面地圖還沒有變。\n皇帝輕聲說道：“明天又要做新圖了。”\n“恭喜陛下。”範閒微笑說道。\n皇帝此時終於笑了起來，手掌忽然重重地拍在了地圖的上方，那一大片塗成青色的異國疆土，明黃色的衣衫上似乎都攜帶了一股無法阻擋地堅毅味道。\n“天下就還剩下這一塊。”\n範閒的心臟猛地一縮。\n皇帝第二次提起先前的那個問題：“安之，你說朕該如何賞你？”\n歷史上很多功高震主，不得好死的例子。\n而這些例子們倒黴的時候，往往就是因爲這句話，因爲他們的功勞太大。\n已經領過的封賞太多。\n以致於賞無可賞，總不可能讓龍椅上的那位分一半椅子給那些例子們坐。\n所以例子們無一例外地都往死翹翹地路上奔。\n偶爾也有例子跳將出來造反成功，不過那畢竟是少數。\n聽到這句問話，範閒卻沒有一點兒心驚膽跳的感覺，只是苦着臉，陷入了沉思之中。\n因爲他此次的功勞並不大，按照先前自敘所言，東夷城的歸順，歸根結底還是慶國國力強盛的緣故，他只不過是個引子，是個藉口，是四顧劍用來說服自己的藉口。\n至於功高震主？免了吧，皇帝老子的自信自戀是千古以來第一人，他這生從來不擔心哪個臣子哪個兒子能夠跑到自己的前面去。\n一位強大地帝王，對於龍椅下地人們，會有足夠強大的寬容。\n但範閒確實擁有例子們地第三個苦惱，那就是賞無可賞的問題，他如今已經是一等公，坐擁內庫監察院兩大寶庫，手中的權柄足足佔了天下三分之一，再讓皇帝老子賞自己一些什麼？真如使團那些人暗中猜想的封王？\n但是又不能不討賞，全天下人都看着京都，如果範閒立下首功，卻沒有一個拿得出手來的賞賜，只怕臣子們都會對陛下感到心寒。\n許久之後，範閒忽然苦澀地笑了起來，望着地圖旁的皇帝，撓了撓頭，自嘲說道：“要不然……就把東夷城封給微臣？”\n這當然是玩笑話，天大的玩笑話，封王頂多也是個澹泊閒王，真要把東夷城分出去，那就是裂土封王侯！\n皇帝也笑了起來，只是他的笑容並不像範閒想像的那般有趣，反而透着股說不清道不明的取笑味道：“看來，四顧劍還真如大東山上所說，一心想你去當那個城主。”\n範閒心頭一寒，苦笑應道：“反正那個城主也不管事兒。”\n“換個吧。”皇帝根本懶得接他的話頭，坐了下來，拿了杯溫茶慢慢啜着，直接說道。\n範閒站在皇帝的身前。\n頭疼了半天，試探着說道：“可是東夷城總要派個人去管，要不……讓親王去當城主？”\n如今的慶國，只有大皇子一位親王，他本身有東夷血脈，身份尊貴，而且如果要收服東夷軍民之心，大皇子去做東夷城的城主。\n那確實是極妙的一着棋。\n“此事……日後再論。”皇帝的眉頭皺了起來，明顯對於範閒地這個提議有些動心，但更多的是……不放心。\n“我是不入門下中書的。”範閒忽然咕噥了一句，“和那些老頭子天天呆在一處，悶得死個人。”\n皇帝笑了起來，開口說道：“賀大人如今不也是在門下中書？他也是位年輕人。”\n這話只是說說，皇帝當然不會讓範閒舍了監察院的權柄，進入門下中書。\n破了自己對慶國將來的安排。\n只是聽到皇帝這句話，範閒的眼前馬上浮現出澹泊醫館外，那個天天守着若若的可惡大臣的臉，冷笑一聲說道：“陛下若真想賞臣什麼，臣想請陛下賞兩道旨意。”\n關於指婚一事。\n範閒和皇帝已經打了大半年地冷戰，此時範閒一開口，皇帝便知道他想說什麼，心道你小子居然敢挾功求恩？臉色便難看起來。\n“一道旨意給若若。\n一道旨意給柔嘉。”範閒低聲說道：“請皇上允她們自行擇婿。”\n皇帝冷冷地看着他，半晌後忽然開口說道：“柔嘉之事，朕準了你！但你妹妹的婚事，朕不準！”\n範閒狀作大怒，心裏卻是一片平靜，他知道皇帝老子在這件事情上始終不肯鬆口，因爲對方就是要借這件事情，將自己完全壓下去。\n除非自己鬆了口，憑父子之情，君臣之意去懇求對方，對方斷不會就此作罷。\n這是賭氣，又不僅僅是賭氣，皇帝要的是完全掌握範閒，讓範閒在自己面前完全低頭。\n因爲皇帝一直很清晰地感覺到，自己這個兒子和別的兒子不一樣。\n有太多他母親的痕跡。\n死去的兒子們表面上對自己無比恭敬。\n暗底下卻是想着一些豬狗不如的事兒。\n而安之則是從骨子裏透出一絲不肯老實的味道。\n雖然皇帝欣賞範閒地“赤誠”，但卻要將這種赤誠打成“赤忠”\n“此事不需再說。”皇帝冷着臉盯着範閒。\n忽然想到一件事情，微微笑道：“就柔嘉的一道旨意，便要酬你今日之功，確實也有些說不過去。\n不過……朕記得，你如今還只是監察院的提司？”\n範閒心頭一動，知道戲肉來了，臉上卻是一片迷惘。\n“陳萍萍那老狗反正也不管事。\n你就直接繼了院長一職，也讓那老傢伙好好休息下。”皇帝微微嘲諷地看着他，說道：“二十出頭，朕讓你出任監察院院長一職，可算是高恩厚道，你還不趕緊謝恩？”\n範閒確實還只是監察院提司，但這麼多年了，在陳萍萍的刻意培養與放權之下，他早已經掌握了整個監察院，和院長有什麼區別？皇帝此時居然就用這樣一個理所當然地晉階，便打發了他在東夷城立下的功勞，堵住了他破婚地念頭，實在是有些寡恩。\n範閒脣角抽動兩下，似乎惱火地想要出言不敬，但終究還是壓下情緒，胡亂地行了個禮，謝恩，辭宮而去。\n皇帝在御書房內笑着，也不以這兒子的無禮爲忤。\n當夜範閒便回了自家府中，並沒有緊接着去做第二件事情，因爲通過御書房內的對話，他的心情已經輕鬆了起來。\n至少那位看似無所不能地皇帝陛下，並不能掌握整個天下的細微動靜，並且在脾氣性格的鬥爭中，又讓他贏了一場。\n坐在牀邊，雙腳泡在滾燙的熱水裏，稍解乏困。\n林婉兒滿臉倦容，倚靠在他的肩膀上，說道：“回來也不知道說一聲，家裏一點兒準備都沒有，下人們都睡了，你又不肯把他們喚起來。”\n“略歇幾天，我還要去東夷城主持。”範閒輕輕握着妻子的手，笑着說道：“忙的沒辦法。”\n“你也不知道你這名兒是誰取的。”林婉兒打了個呵欠，明明是生了孩子地女人，臉上卻依然帶着股難以洗脫的稚氣，尤其是圓圓的兩頰，逗的範閒好生歡喜。\n他輕輕捏捏妻子的臉蛋兒，笑着說道：“除了那位，誰會取這麼沒品的名字。”\n“你今兒興致怎麼這麼高？”林婉兒忽然哎喲一聲。\n範閒得意說道：“今兒求了個好官，明兒大人我就出城進園趕人去！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597883.html"}