{"bookid":"219683","book":"慶餘年","source":"drxsw","index":317,"title":"第五卷京華江南 第六十三章 遊園驚夢（下）","content":"第六十三章遊園驚夢（下）\n洪竹沒有想到居然連提司大人也知道自己的名字，面上頓時覺得有些光彩，呵呵應道：“正是，難爲提司大人知道小的名字。”\n“陛下近侍，乃是要害處。”範閒說道：“本官即是監察院提司，當然要小心防範……更何況前些日子太極殿的小太監裏面，纔出了名刺客……”\n洪竹一驚，不敢接話。\n範閒溫和說道：“陛下既然信你，本官自然也是信你……對了，聽說老戴如今在做苦役？”\n洪竹看了他一眼，試探着說道：“是啊，挺慘的。”\n“嗯。”範閒點了點頭，“我也不怕什麼忌諱，老戴這人我打過交道，人是不錯的，小公公在宮中還請幫忙照顧一二。”\n洪竹心頭大喜，月前他就指望着能夠通過戴公公攀上面前這位年輕官員的門路，對方既然這麼說，那就是有戲了，趕緊恭敬應道：“您吩咐，哪裏敢不照辦。”\n範閒微笑說道：“勞煩小公公了，日後家中有什麼爲難事，和我說一聲。”他不用說的太明白，對方也應該知道通過宜貴嬪聯絡自己。\n回到宜貴嬪居住的漱芳宮時，真是大湊巧，自九月後便一直沒有機會朝面的北齊大公主也從太后那宮裏回來了，大公主在成婚之前，便是安排在這宮中居住。\n她看着坐在輪椅上的範閒，略喫一驚，只是二人也不方便說些什麼，稍一行禮，便退到了後面。\n宜貴嬪瞅了範閒兩眼：“一路從北邊回來的，怎麼挺陌生？”\n範閒時刻不忘廣拉盟友，安插釘子。\n像大公主這種要緊的角色哪裏肯放過，只是在衆人面前當然要裝的陌生一些，應道：“身份不一樣，再說……男女有別。”\n宜貴嬪取笑道：“你這孩子，比大美女都要生的俊……不怕你去禍害別人，就怕別人來招惹你。”\n範閒唬了一跳，說道：“姨可別瞎說。”轉頭看見三皇子還在那裏平心靜心抄書裝乖巧，不知爲何。\n氣不打一處來，搖搖頭問道：“這事兒太后真允了？”\n話語裏確實含着不敢相信的腔調。\n宜貴嬪看着他點了點頭，笑着說道：“我也是今日才聽陛下實允了，不過……這是好事情，老祖宗怎麼會反對？”\n範閒自嘲一笑，心想事情纔沒這麼簡單，想了會兒後認真說道：“我去江南，小三兒跟着我……您也捨得？”\n“江南水好人好風物好。\n有什麼捨不得？”\n宜貴嬪忽然招招手，讓他靠近些。\n範閒依言靠了過去，離她只有一尺地距離，似要嗅着這位貴婦人噴出來的如蘭氣息，才聽着她壓低聲音。\n咬牙說道：“你帶着他離宮裏越遠越好，最好能拖幾年就拖幾年。”\n範閒微怔，才知道宜貴嬪做的是這等消極打算，搖搖頭說道：“一昧退讓總不是個事……再說了。\n江南內庫也不需要花什麼功夫，我只是過去看一眼，總不能老拖着。”\n宜貴嬪想了想，發現確實是這個道理，有些失望地嘆了口氣：“這話確實，陛下也不會允你總不在京都。”\n範閒想了想，安慰道：“三兒畢竟年紀還小，不值當這麼早就開始操心……再說了。\n太后在宮裏看着這幾個孫子，太出格的事情，那幾位也不敢做……”他頓了頓後又說道：“畢竟咱們和其它那幾座宮裏不一樣，尚書巷說話還有幾分力氣，父親一時半會兒也不會退……至不濟，還有我不是？”\n得了這句話，宜貴嬪終於放下心來，以目前的發展趨勢。\n範閒在朝中的影響力只會越來越大。\n朝中宮中往往是兩相影響的兩個獨立圈子，只要朝中有人。\n她與李承平母子二人在宮中也會過的輕鬆許多。\n話說到這個份兒上，大家就已經點地極爲透徹——在保留了那麼幾分可喜憨直的宜貴嬪看來，自己爲孩子着想，和范家綁的越緊，自然就越好。\n“讓三兒跟我下江南……就有一件事情您得允我。”範閒瞥了一眼正在偷聽，卻什麼也聽不到的三皇子。\n“什麼事？”見他說的嚴肅，宜貴嬪也緊張起來。\n“我不怎麼會當先生，像外放在州郡裏的那幾位門生，您也知道，那是他們自個十年寒窗的造化。”範閒認真說道：“我只能將殿下當弟弟一樣教……難免會有些不恭敬的時候。”\n聽着“當弟弟一樣”教這句話，宜貴嬪眉開眼笑起來，根本想不到範思轍如今在北邊地慘狀，連連點頭。\n範閒像看神仙一樣看着她，心想這位怎麼像中了六合彩似的高興？試探着說道：“……可能……有時候……會……動手。”\n“動腳都由你！”宜貴嬪說的很直接，笑吟吟道：“只要別打出個三長兩短來，由着你怎麼揉捏。”\n她接着嘆了口氣，說道：“你是不知道，前些日子那個樓子的事情，讓我嚇了一大跳，平日裏只知道他和老二關係好，誰知道老二這個……殺千刀的，竟然攛掇着平兒去做那件事，平兒這麼小地年紀，知道個什麼東西？還不是被人拿來當刀子使……幸虧你把這事兒壓下去的快，不然不知道陛下會氣成什麼模樣。”\n範閒暗笑，心想您這位兒子可不是一個善主兒，雖只八歲，但腦子裏的東西不知道有多複雜，又聽着宜貴嬪低聲說道：“把他管教老實些……哪怕將來變成如今沒用的靖王爺……至少也謀個一世安康啊。”\n範閒聽着這些話，不免有些感慨，世上只有媽媽好，這句歌詞果然沒有唱錯，沒媽地孩子像根草，自己的身世也證明了這句歌詞的正確性。\n離用晚膳的時間還早，太后宮裏也一直沒有什麼消息。\n範閒樂得清靜，就呆在漱芳宮裏與宜貴嬪有一搭沒一搭的閒聊着，二人是親戚身份，避諱也可以少些。\n而且整座涼沁沁地皇宮裏，似乎也只有宜貴嬪這宮中還有些……人味兒。\n“奴婢參見晨郡主。”\n隨着外廂宮女們嫩脆的行禮聲，林婉兒搓着兩隻小手就走了進來，今日她下身穿着一件翡翡色的疊層襦裙，上身是件大紅綾襖子。\n袖口上嚴絲合縫地綴着兩道狐狸毛，毛茸茸的煞是可愛。\n範閒坐在輪椅上平伸出雙手。\n婉兒向前，將手放入他溫暖的手掌之中，動作是這樣的自然。\n範閒輕輕揉着姑娘有些涼的小手，好奇問道：“就這麼着便來了？”這一身顏色有些近似於紅配綠，只是紅色深地生動，翡翠透着清貴，穿着婉兒的身上便順眼許多。\n不過入宮用膳，總應該穿的華麗些纔是。\n林婉兒嘟嘴說道：“在家裏等了你老久，也不見人來……後來蘇文茂叫人過來說了聲，才知道你被宣進了宮，我帶着大寶回府。\n結果剛到門口，就被太監攔着……拉到宮裏來，先去見過太后皇后，幸虧幾位娘娘都在太后宮裏侍候。\n不用各個宮去拜，略說了幾句話就來見你。\n一路上匆忙着，哪裏有時間換衣服。”\n“對了，大寶呢？”範閒最關心地，就是自己那個傻乎乎地大舅子。\n“放心吧，若若在家呢。”林婉兒接過宮女遞過來的熱毛巾胡亂擦了兩把，一屁股坐到宜貴嬪身邊，側頭笑咪咪說道：“在聊什麼呢？”\n宜貴嬪沒急着回話。\n先把宮女訓了幾句，這大冷地天用熱毛巾讓郡主擦臉，也不怕呆會兒出去被冷風激起，這纔回頭笑着將陛下的安排說了一遍。\n林婉兒詫異地看了範閒一眼：“這就定了？”\n範閒點點頭，聳聳肩，無可奈何，拖家帶口地，看來日後的江南之遊一定會精彩萬分。\n有太監過來傳話。\n請漱芳宮裏的五位貴人去含光殿用膳。\n宜貴嬪趕緊拉着三皇子的手去後廂梳洗。\n也要好生打扮一下自己。\n覷着這個空兒，範閒壓低聲音問道：“讓你和太后娘娘說的那事兒……怎麼樣？”\n林婉兒看了一下四周。\n搖了搖頭，輕聲說道：“你想退婚，這事兒又不早些和我商量……突然弄這麼一出，太后怎麼可能允。\n再說了，我畢竟是晚輩，說這事兒本就有些不合禮。”\n範閒嘆道：“若若不喜，我這做哥哥地有什麼辦法。\n不過這事兒確實告訴你晚了些，也是想着趁着抱月樓這事兒，弘成正惹宮裏不高興，趁機將這事兒辦了，哪裏想到會這麼麻煩。”\n“陛下指婚，豈能說退就退。”婉兒蹙着眉頭，“你呀，也太寵若若了。”\n範閒呵呵笑道：“就這麼一個妹妹，我不寵她誰寵？”\n“我看還得公公進宮來。”婉兒盯着後廂，確認沒有人倫聽，這才輕聲說道：“讓老爺直接和陛下說，我們兩個份量不夠。” 範閒苦惱道：“雖說兩家鬧了這麼一出，可父親還真是喜歡弘成。\n就連弘成天天逛青樓，他也不覺得有什麼大不了，總說是自幼看着長大，兩家關係親密，總不能因爲二殿下的原因，讓兩家就此割裂。”\n林婉兒噗哧一聲笑了出來：“公公當年可是流晶河最出名的人物，當然不以爲這算什麼大事。”話語出口，才覺着兒媳婦兒取笑公公有些不合適，嘿嘿一笑掩了過去。\n範閒在着急妹妹的事情，也沒揪着這話開頑笑，眉宇間一片無奈。\n若若這些天在太醫院裏很掙了些名聲，希望海棠那邊能處理好，至少將婚事拖一段時間再說吧。\n“舅舅宣你進宮爲什麼？”林婉兒問了真正關心地問題，“我想恐怕不僅是老三的事兒。\n“\n範閒靜靜望着妻子，忽然伸出手輕輕撫了一下她光潤的下頜，笑了笑，沒有說什麼。\n難道自己要對她說——你最親的舅舅讓你最親的相公，施展渾身解數，只是爲了讓你的親生母親……淪爲赤貧？\n好在此時。\n宜貴嬪等人已經打扮妥當出來了。\n棉簾一掀，殿內頓時覺得明亮了起來，範閒轉過身子一看，只見宜貴嬪與北齊大公主攜手嫋嫋而出，兩位女子在飾物衣着妝容地巧描侍應下，容顏大放光彩，眉目如畫，端莊貴研。\n他在心底忍不住讚了一聲，所謂珠光寶氣，不過如是.\n大公主望着他微微一笑，卻是上前與早已認識的婉兒並肩，往殿外走了出去。\n冬至大如年，這一日慶國上下都在休息，朝堂停，軍隊歇。\n邊關閉，商旅休，不止京都，實際上包括遠在北方地北齊，這一天都在安心靜體地過着幸福的小日子。\n慶國習俗。\n冬至之日要喫羊肉，京都的民宅街巷中，無數絡熱霧從那些或寬敞或逼仄的廚房裏飄了起來，繞着各色甕鍋的上方繞了三轉。\n再覓着唯一的一條生路，鑽出了窗樓間地細縫。\n這些熱霧中透着一股幹辣椒的辛味，鮮羊肉地羶味，藥材地異味，蘿蔔的甜香味，四味交雜，美妙無比，瀰漫在無數院落外地大街小巷中。\n令聞者無不動容垂涎。\n含光殿內，最尾的那張案几之後，範閒瞪着一雙迷惑的眼睛，看着自己筷尖被切成耳朵模樣地羊肉，看着碗內白湯裏飄浮着的菌花與名貴蔬菜，心裏不禁嘆了口氣——這宮裏的羊肉，果然與民間不同，做工是精緻了許多。\n卻也少了那分香火溫暖意。\n沒有豆腐與蘿蔔。\n這羊肉還怎麼喫？最大的問題是——羊肉已經是溫的了，不能燙地自己嘴脣兒發麻。\n這喝着有什麼勁兒？\n所以他只是勉強喝完了碗中的湯，又挑了筷醬拌着飯，很緩慢而細緻地咀嚼着，拖延着這頓無趣“家宴”的時間。\n他眼觀鼻，鼻觀脣，脣含筷尖，專心無比，餘光卻沒有流出席外，靜靜聽着殿中這些皇族人員們的談話，並沒有插上一句，孤單地就像他身後不遠處那輛孤伶伶的輪椅。\n含光殿是太后宮宇，是後宮之中最爲宏廣的一座建築，雖然和北齊上京那敗家子皇宮比起來要顯得簡樸太多，但依然是富麗堂皇，映燭如日，耀得冬日殿內的陳設與物具閃閃發亮。\n殿內諸位皇族子弟默然進食，不敢直視最上方的那位老婦，以及老婦身旁的皇帝與皇后。\n今日冬至，人到的齊整，包括靖王一家三口，還有被軟禁的二皇子都入了宮，只是二皇子與弘成看見範閒進來時，也只是微微詫異，並沒有像潑婦一般衝上來要生要死。\n範閒用餘光瞥了一眼正席之上地那位老婦人，這是他第一次看見皇太后，從對方眉眼皺紋裏，似乎還能嗅到當年這老婦的手段與堅硬的心，虎雖老病威猶在，她在最上方坐着，就連一慣放肆無比的靖王爺，都顯得老實了許多。\n人不熟，但這宮殿他熟悉，當初玩盜帥夜留香的時候，在這宮裏走了兩道，在老婦人牀下的暗格裏摸出鑰匙。\n想到這件事情，他悄悄地收回了目光，無聲地吃了拌着醬汁兒的飯。\n上方傳來幾聲老年人無力的咳嗽聲，範閒低頭不語，先前那一瞥裏瞧見地太后面色，發現她地脣角已經開始耷拉下來，就知道這位老人家活不了幾年了。\n“晨丫頭，坐哀家身邊來。”皇太后看着遠處最尾那席上的外孫女，又看了一眼面容隱在暗影中地範閒，喚道：“給我捶捶。”\n婉兒溫婉無比地起身離座，笑兮兮地走到那處，湊到太后耳邊說了幾句什麼，又用目光瞥了一眼正苦臉喫醬飯的範閒，估摸着是在逗老人家開心，講笑話。\n果不其然，皇太后笑了起來，笑罵道：“看來你在範府將他喂的倒是飽，連宮裏的飯也喫不下去了。”\n話音雖低，卻清清楚楚傳到了衆人耳裏，都知道說的是範閒。\n範閒心頭一動，脣角綻出一絲微笑，心想婉兒在宮中最爲受寵，看來不是假話。\n只要太后和皇帝喜歡她，宮裏的地位自然突顯。\n但他的心裏依然有些微微緊張，今天是第一次看見太后，這位老人家偶爾瞥向自己的目光，竟讓自己有些不寒而慄。\n按理講，奶奶看野孫子……也不應該是這種眼神兒啊——那眼神十分複雜，有一絲欣慰，二分驕傲。\n三分疑惑，剩下四分卻是警惕與冷厲！\n太后發話地時候，衆人已經停止進食，聽着老人家在冬至的家宴上說些什麼。\n“今兒，人到的算齊整……去年哀家身子不適，所以沒有聚，今日看見駙馬的模樣，哀家心裏也高興。”皇太后嘴裏說着高興。\n臉上卻沒有絲毫表情，轉向皇帝說道：“只是你那妹妹一個人在信陽呆着，總不是個事兒，這女兒女婿都在京都，她一個婦道人家老住在離宮裏。\n我是不喜歡的。”\n範閒心中冷笑，知道終於說到正題了，意思很清楚，連自己這個駙馬都能參加皇族的家宴。\n爲什麼長公主卻不能？\n皇帝幽深的眼神一閃，應道：“天氣冷了，路上也不好走，開春的時候，就讓雲睿回來。”\n聽着這話，皇太后滿意地點點頭，範閒注意到對面二皇子地左袖有些不自然地抖了抖，想來這位被自己整治的萬分可憐的仁兄。\n知道大援即將抵京，心中激動難忍。\n只是……爲什麼太子的神情有些古怪？\n後面又說了些什麼，範閒並不怎麼在意，皇族家宴實在無趣，只是聽着太后偶爾提到自己的時候，刻意流露出來的那一絲冷淡，讓他的脣角不自禁地流露出一絲自嘲來。\n他曾經聽說自己受傷的時候，太后曾經爲自己祈福。\n又得了太后賜地那粒珠子。\n本以爲老人家的心軟了，自己那顆堅硬的心也有些鬆動。\n不料看情形。\n只是自己瞎猜而已。\n也罷，大家就比比誰的心硬吧，你們這些帝王家的人天生心涼，咱家這二世爲人地怪物，心也不會軟和到哪裏去，至少要比這冷湯裏的羊肉要硬上三分。\n既然君不君臣不臣，父不父子不子，祖不祖孫不孫，自己還用得着忌諱那絲莫須有的血緣關係？\n雖是抄襲文章的“騷客”出身，但範閒終究是個好文之人，骨子裏擺不脫那幾絡酸氣傲骨，在這冷落地含光殿上，竟是直起了身子，挺直了腰板，面雖微笑，回話卻是並不刻意討好太后，更不會腆着臉去冒充晚輩讓老太婆貽孫爲樂，一時間，竟讓含光殿內的對話顯得有些尷尬和冷淡。\n除了太后之外，殿內這些娘娘皇子們對範閒都極爲熟悉，知道這位駙馬爺可不是個簡單角色，要說哄人爲樂，那更是他最擅長的小手段，所以有些不明白爲什麼範閒不趁着今日家宴的機會，好好地巴結一下皇太后。\n皇帝不以爲然，以爲範閒惱怒於丈母孃要回京的事實，有些失態。\n太后卻以爲這個年輕人，天生便是如此傲突無狀，心中更是不喜。\n看着這一幕，皇后不明白範閒想做些什麼，眼角露出一絲疑慮，寧才人在皇太后微怒的眼光注視下，豪邁至極地飲着酒，淑貴妃小口抿着，宜貴嬪呵呵傻笑着逗太后開心，替範閒分去幾道注視。\n其餘諸人中，大殿下糊塗着，二殿下偷樂着，三殿下佩服着。\n太子殿下走神着。\n只有靖王猜的離事實近了些，暗中搖頭，心想讀書人，果然往往會冒出些迂氣。\n伏在皇太后身邊的婉兒，有些擔憂地看了範閒一眼。\n寒夜之中，雪花再起，紛紛揚揚灑着，皇宮角門處，範閒坐在輪椅上，微微低着頭，面色寧靜似無所思。\n林婉兒有些擔心說道：“相公，沒事吧？”\n“沒事。”範閒依然死死低着頭，“我只是在冒充狄飛驚而已。”\n虎衛與啓年小組來了，夫妻二人上了馬車，馬車往範府駛去。\n馬車中，林婉兒好奇問道：“狄飛驚是誰？”\n“一個一輩子都低着頭地人。”範閒笑了起來：“不說他了，趕緊回家喫羊肉吧，父親他們應該還等着的。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594976.html"}