{"bookid":"219683","source":"drxsw","content":"第二十六章匆匆回府\n不過是一瞬間的事情，範閒馬上又面帶微笑開始揉動，聲音卻有些略微有些詫異：“四年前？”\n長公主笑了笑，脣角拱起好看的曲線，似乎在心中暗歎這位少年郎，轉了話題：“費介是什麼時候開始教你的。”\n範閒知道對方在試探一些東西，面色不變，平靜回道：“那是小時候的事情了。”這話說的很含糊，長公主礙於身份，自然也不能問的過於詳細，只聽她似笑非笑說道：“若不是知道費介是你的老師，我想包括宮中在內的很多人，都不知道你們范家與監察院的關係如此緊密。”\n範閒手下愈發溫柔，應答愈發小心：“我也不是很清楚，可能是父親大人與費先生以往認識。”\n長公主柔柔說道：“當然認識，往年第一次北伐的時候，你父親與費介都是跟在皇帝哥哥的中軍帳中，如果說不認識，那反而有些古怪。\n不過那時候我年紀都很小，你更不可能知道這些事情。”\n“是。”範閒心知言多必失，微微一笑，不再繼續說什麼。\n長公主此時卻似乎來了談興，繼續問道：“你奶奶身體怎麼樣？”\n“奶奶身體挺好的。”\n“嗯，很久沒有看見她了。”長公主柔弱不堪地應着，“小時候我最喜歡你奶奶，那時候哥哥每次要欺負我，都是她護着我。”\n範閒微笑着想道：“如果奶奶知道現在的你想殺我，只怕當年早就拿根木棍，把你給敲死了。”\n“陛下的意思，我想範大人應該和你說的很清楚。”長公主甜甜柔柔的話語，忽然說出這樣嚴肅的話題，兩相比較。\n格外透着一股寒意。\n範閒的眉頭不易察覺地皺了皺，知道對方說地是內庫的事情，此時裝傻也不可能再矇混過關，只好微笑說道：“聽陛下公主安排。”\n“噢？聽說你最近在京都開了家書局，開了個豆腐坊。”長公主也忍不住微微笑了起來，閉着眼的臉頰一笑之下，依然美麗，“世家子弟。\n多半是些只會清談，不會做事的無用之輩，你能提前進入這個行當，爲將來接手內庫做準備，這點我是很欣賞的，只是豆腐坊這件事情未免胡鬧了些。”\n範閒嘿嘿笑了兩聲，根本不知道應該怎麼應對。\n“其實，我想殺你。”剛剛纔似乎變得融洽了一些的氣氛。\n卻因爲長公主面帶微笑的這句冰冷話語，頓時化作了慶國北疆的寒夜，凍住了廣信宮裏地一切，四周飄舞着的暖昧白紗，也頹然無力地垂了下來。\n範閒依然溫柔地保持着微笑。\n只是將右腳往後方挪了兩寸，擺出了最容易發力的姿式。\n監察院早就察出來了吳伯安與這個女人的關係，既然這個女人已經有兩次想殺死自己，在這清清粉粉卻暗藏殺機的廣信宮裏。\n再來第三次，似乎也不是不可能的事情。\n當然，自己入宮是京都皆知的事情，按道理來講，不可能有人會瘋到在皇宮裏對自己下手，但是入了廣信宮後，看着長公主稚嫩神態，和說話的語氣。\n範閒無來由地心中寒冽。\n——這女人似乎是瘋地！\n自己此時爲長公主按摩頭部，雖然是對方要求，而且自己要娶對方的女兒，但畢竟男女有別，上下有別，萬一這個女人隨便用個調戲公主，逆亂倫常的罪名，調人狙殺自己。\n自己身後的那些人能怎麼辦？想救自己也來不及。\n範檔清楚。\n這個世界上真正恐怖的就是小孩兒、女人、瘋子，因爲這三種人是不可以用理智去判斷。\n去分析，隨時可能做出一些瘋狂而有嚴重後果地事情。\n而在範閒的眼中，自己手下這個美麗到了極點的少婦，無疑是集這三毒於一身。\n神智清醒毒辣的女人，行事卻有些小孩兒地稚氣，手段卻有些瘋氣，構成了長公主李雲睿與衆不同，卻格外可怕的存在。\n正在此時，幾位宮女走進了殿內，一身淡石榴顏色的緊身宮女服，曲線畢現，卻十分方便出手，腰帶略有些厚，在澹州浸淫暗殺之道十年的範閒，一眼就瞧出來了那些腰帶裏面是鋒利至極的軟劍！ 但他的手指依然穩定地揉着長公主耳下的那片軟潤，滿臉微笑說道：“公主殿下爲何想殺我？”\n“很多人都認爲我有殺你的理由，而且這個理由很充分。”長公主依然閉着雙眼，似乎根本不害怕範閒會暴起反擊，將自己斃於指下。\n範閒半低着頭，根本不再回答，似乎將注意力都專注在自己地手指上，其實，他的雙眼到現在爲止，也是緊緊閉着的。\n廣信宮裏安靜地連一隻幽靈貓走過都能聽見。\n幾個宮女緩緩地靠向公長主的身邊，範閒閉着雙眼，只是腦袋微微向右偏離了一點點。\n“請範公子淨手。”不知道宮女們從哪裏又端來溫水與毛巾。\n範閒睜眼，向長公主行了一禮，又微笑着謝過這幾位宮女，將有些痠麻的雙手泡入溫水之中，取過毛巾擦拭乾淨手掌上的水漬，一躬身到底：“不知殿下感覺可好了些？”\n長公主李雲睿似笑非笑望着他，柔軟的眼波里猶自帶着一絲怯弱的感覺，但範閒知道，這個女人絕對是世界上最可怕地那一類人。\n“好多了。”長公主緩緩坐直了身體，側頭將肩上地黑髮理了理，半低着頭溫柔說道：“想不到婉兒要嫁的夫君竟然還有這樣一門好手法，說真地，我都有些不捨得……你了。”\n範閒很恭敬很安靜地站在下首，不敢多言一句，他知道面對着一個這樣的女人，不論你說什麼，都會造成很難分析的結果，所以乾脆玩個千言萬言不當一默的手段。\n“你去吧，我有些乏了。”長公主脣角綻出朵花兒來，柔聲說道：“給柳姐姐帶句話，她今天沒來看我，我很失望。”\n等範閒恭敬地離開廣信宮後，長公主的心腹宮女走到她的身邊，輕聲請示道：“公主，殺不殺？”（畫外音：大風，大風！）\n“只是逗小孩子玩玩罷了，不然這宮裏的生活還真是無趣啊。”長公主像貓兒一樣伸了個懶腰，慵懶至極，誘人至極，“這個少年還真出乎我的意料，倒像個三四十歲的人一般，很能忍，很能掩飾。”\n長公主今日起初當然沒有動殺心，但看着範閒步步防備，不露半分破綻，這個將爭鬥視作遊戲的奇妙女子，卻是心中漸漸癢了起來，以她在這宮中的地位，以及範閒都能想到的變態心理，如果範閒真的稍一失神，只怕她真會下令殺了他。\n她的眼光瞥了一眼隔着重重白紗隱約可見的宮門，脣角泛起一絲詭異的微笑，心中想着：“在你準備出手前的那剎那，微微偏頭，這是什麼意思？本宮真好奇，範閒……你究竟是怎麼長大的？可惜啊可惜。”不知道這個女子是在可惜什麼，或許是可惜範閒過幾日就要面臨的危局？\n範閒是玩毒藥長大的，所以他發覺長公主是自己平生少見的厲害毒藥，是眼下的自己很難對付的角色。\n出了廣信宮，他面無表情地看着有些瞌睡的宮女醒兒，冷冷道：“回吧。”然後當先向宜貴嬪的宮殿行去，竟沒有走錯路。\n宮女醒兒此時才發現這位範公子的後背竟已經是汗溼了，淡青色的衫子被浸出一道深色的痕跡，看着很狼狽。\n出了皇宮，上了等在廣場遠端的馬車，範閒的面色有些發白，手掌擱在腹間按在腰帶裏的藥丸上，自嘲地笑了笑，不知道自己究竟是思慮縝祕還是膽小如鼠。\n如果長公主真的想殺自己，又怎麼會選擇在廣信宮中？\n“還好吧？”範若若同情地看着兄長，根本不知道他在廣信宮裏的對話是怎樣的耗費心神，以爲他只是四處拜見娘娘，累着了。\n範閒微笑着搖搖頭，對柳氏轉述了那幾個宮中娘娘託他轉達的問候，便開始催促馬車快些回府。\n柳氏與範若若好奇地看了他一眼，不明白他爲什麼這般着急。\n馬車駛進了範府旁的側巷，範閒向柳氏告了聲罪，便拉着妹妹微涼的小手，往後園裏飛奔而去，不過片刻功夫，就進了書房。\n範若若按着不停起伏的胸口，上氣不接下氣，說道：“哥……做什……麼呢？”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593365.html","book":"慶餘年","title":"第三卷蒼山雪 第二十六章 匆匆回府","index":131}