{"bookid":"219683","source":"drxsw","content":"第四十五章族學\n“咱老百姓亞，今兒真高興！真亞媽真他媽的高興！”範閒一邊在花廳裏喝着豆漿，嚼着油條，心裏舒坦無比。\n他承認自己運氣好，明明都已經死了的人，卻偏偏到這個世界裏來再活一把；明明一出生就可憐的不行，媽死爹不要——但後來才知道原來殺媽的仇人都被幹掉了，自己身爲人子想報仇也沒地兒去報去，老爹雖然有些問題，但至少沒有表現出讓自己無法忍受的態度。\n另外就是，自己明明準備好好抄書，掙些辛苦錢，在這個世界上過些好日子——卻沒想到早就有一大堆金光燦燦的阿堵物在等着自己去不屑一顧。\n最關鍵的是，明明如果想掙這快錢，就得逆着自己意思，接受那些大人物的安排，與自己根本沒見面的女人結婚——結果，嘿，這女人還就是自己喜歡的那個！\n運氣好的人有，運氣常好的人也有，但運氣好到像自己這樣的，範閒都有些不相信。\n發現他心情好，柳氏沒有什麼反應，倒是範思轍來了興趣，等自己母親離開之後，壓低聲音問道：“大哥，這麼樂？鋪子已經看好位置了，你啥時候去看看？”\n“你不是請了掌櫃了嗎？”範閒心情好，滿臉春風，大肆放權：“都說過，這事兒你自己先辦着，有不妥的地方再來找我。\n如果覺着自己年紀小，壓不住陣，府裏那麼多清客，隨便拎兩個去。”\n範思轍嚷道：“怎麼說你也是大東家，書是你的，錢你也出了一半，怎麼也得看看吧。”\n聽見大東家這三個字，範閒一樂說道：“成。\n那過兩天去看看，不過前些日子父親不是打過你一頓板子，不准你誤課？”\n“你來接我好了，順便帶你再在京裏逛逛。”\n“免了，和你出去又要得罪人，我可不想天天上公堂。”範閒一口喝完碗裏的豆漿，咂巴咂巴滿嘴的渣子，有些不滿意：“這書局的生意如果做的好。\n將來等你大了，還會有很多生意等着你去做。”\n範思轍沒有聽明白這話，摸摸腦袋就走了。\n範若若在一旁安靜聽着，這個時候才笑着說道：“決定接受這門婚事？”\n“父母之命，不得不從啊。”範閒嘆息着，卻始終是沒有搞笑這方面的天賦，搖頭笑道：“婚事我是一定要地，不過隨着婚事而來的那些東西。\n就有些麻煩了。\n平白無故要得罪那麼多人，而且還不見得能夠真正掌握那些東西，算來算去，似乎都有些不划算。”\n範若若知道哥哥說的是皇家商號，也有些爲他犯愁。\n畢竟長公主已經管了這麼多年，誰都不知道宰相和太子那派的人，從這裏面撈取了多少好處。\n如果將來這門生意真的要交給範閒管，接手查帳是一定必須的。\n說不定從內庫到皇家商號，都有不少人要出事。\n她皺眉說道：“如果不查帳怎麼樣？”\n“不查帳也成，但要把以前的舊帳全部封存起來，萬一以前的髒水潑到我們身上就完蛋了。\n而且關鍵是這條財路斷了之後，某些人一定會很憤怒。”\n“要不然……只與林家姑娘成親，這商號就不要了。\n畢竟當初是爹爹與陛下商議地結果，這時候再讓爹爹退讓一下，陛下也應該不會太生氣。”\n範閒搖搖頭。\n想到那天晚上父親的神情，知道父親對於拿回母親的家業，有一種很狂熱的執着，雖然不知道這種執着來自於何處，但如果眼前這種機會，還要父親主動放棄，真是件很困難的事情。\n而且他自己也不想放棄，畢竟那是母親。\n那個女子一手留下來的事物。\n屬於自己的東西，憑什麼要讓皇家的人享受好處？雖然按照宮中地說法。\n與林婉兒成親之後，也要過上幾年才能親手打理，但離肉近些，鼻子總會好過些，所以範閒此時纔將書局的事情當作正事兒來辦，一方面是熟手，另一方面也是想證明給某些人看看，自己是有經商頭腦的。\n“會不會……有人會使用一些非常的手段？”範若若擔心問道。\n範閒想了想回答道：“雖然沒有見過長公主，也沒有見過宮裏面任何一位大人物，但我想，既然能夠掌管內庫十來年，這位長公主不管是什麼性情的人，就一定是個聰明人。\n在目前這種局面下，如果我真地被殺死了，不管是不是她做地，肯定很多人的目光會盯着她。\n皇帝老兒或許不會在乎我的死活，但一定不會容忍有人會暗中破壞他的旨意。\n身爲帝王，最看重地便是自身的威嚴，剛好我被纏在官司裏面，不能離開京都。\n如果有人在京都內對我動手……”\n他搖搖頭：“那也太傻了。”\n範若若佩服地看了他一眼：“哥哥分析的有道理。”\n“別這樣看着我。”範閒有些無奈地看着她，“你這丫頭現在越來越信我，我又不是神仙，只是個普通人，肯定有很多事情會在我們的意料之外。”\n範若若聽着這話有些擔心，範閒卻還好，畢竟五竹叔一直隱藏在黑暗之中，如果有人想動自己，除非正在旅行中的葉流雲忽然回到京都來了。\n中午的時候，在藤子京等一大幫護衛的簇擁下，範閒跑到了範氏私塾去看範思轍，這不看不打緊，一看之下險些沒氣昏過去。\n只看課堂之上，那些範族的孩子們個個兒嬉笑玩鬧，全然不將前面地老夫子放在眼裏，有幾個膽子大些的傢伙，更拿了自己的毛筆蘸了些墨汁，往前面灑着玩，不僅污了牆壁，甚至連老夫子的衣角都沾到了一些。\n老夫子氣的臉色鐵青，卻是不知該如何生氣，這些頑童家中都頗有背景，雖然他們的父母都每每叮囑要尊師重道。\n但是一到私塾裏，這些少年就變了模樣，更有可惡的仗着自己家中小廝粗壯，所以不止在私塾裏混着，更時常在街上行些無行之舉。\n範閒將腦袋伸進門裏，仔細瞄了瞄，發現範思轍還比較老實，坐在牆角的一張書桌上寫些什麼。\n家中派給他地小廝正蹲在旁邊伺候他喝茶，看來也沒有認真聽老師講，但好在也沒有做什麼出格地事情。\n他其實是高估了自己這個弟弟，如果不是最近有更好玩的事情捆住了範思轍地心神，只怕他會比現在屋裏那些不肖子弟更加放肆。\n將範思轍從屋子裏喊了出來，範閒沉着一張臉問道：“這就是你們讀書的地方。”\n範思轍不知道他爲什麼不高興，生氣回答道：“是了，怎麼了？”\n“你應該算是個頭兒吧。”範閒很相信他的領導能力。\n加上目前整個範氏宗族，就以司南伯家最盛，所以範思轍應該在這些孩子裏面地位很特殊。\n範思轍撓撓腦袋：“我說的話他們還聽聽。”\n“那好。”範閒接着說道：“你進去把那些小雜碎都給我教訓一頓，讓他們好好聽老師講學。”\n“啊？”範思轍似乎有些沒回過神來。\n“不尊師長？”範閒眉尖都皺了起來，心想自己在澹州的時候。\n不論是最先前的西席先生，還是後來地費介老師，自己都是無比尊敬，耳聽得裏面的聲音越來越暄譁。\n怒上心頭喝斥道：“你要是敢像他們一樣，看我不大耳光抽你。”\n範思轍全不知最近一直挺溫柔的範閒爲什麼會忽然惹上自己，瞪着眼睛吼道：“你憑什麼抽我？”\n他身邊的小廝和幾個家丁都圍了上來，他們對這位範大少爺已經有些熟悉了，但一聽着要打自己小主子，卻是護主心切，惡狠狠地瞪着範閒，那個小廝仗着和思轍少爺熟。\n更是嘴賤的罵了起來。\n範閒眉頭一皺。\n藤子京和幾個護衛走上前去，毫不留情，揪着家裏的那幾個家丁一頓好捶，那個罵髒話的小廝更是被扇了無數個耳光。\n跟着範閒的這些人本來就是直屬司南伯範建地人手，哪裏會將府中這些本來就低於自己好幾級的家丁小廝放在眼裏，如今跟着範閒，更是連當朝尚書之子痛揍了一頓都沒出什麼事兒，走在路上都恨不得兩側帶風。\n下手哪會猶豫。\n一頓教育就此結束。\n家丁滿臉恐懼渾身慘痛地看着範閒，畏畏縮縮地退了回去。\n而那個小廝則是雙頰通紅。\n嚎哭不停。\n範閒居高臨下看着範思轍那張害怕的臉，輕輕說道：“我沒說抽你，但如果你做錯事了，我自然就會抽你，至於憑什麼？很簡單，你打不過我罵不過我，自己又不敢去父親那裏告狀，如果做錯事了還要和我叫板，豈不是找抽？”\n看見他似乎沒有打自己的意思，範思轍鬆了一口氣，他骨子裏還是一個不將下人放在心上的權貴子弟，也沒有將範閒打自己手下地事情太過看重，雖然覺得有些落了面子，但跟着他在一起，似乎總有些好處，以商人的本色算了一下，發現還是不要得罪範閒好些。\n“進去，把裏面的秩序整頓一下，我在外面等你，不是說還要去看鋪子嗎？”範閒說完這話，一拂袖子就出了私塾門口。\n在外面等着的範氏宗族地人們，看見先前那一幕，不由嘖嘖稱奇，心想司南伯家這位私生子，敢情這麼厲害，竟敢在光天化日之下，這麼欺負司南伯府的正牌少爺，衆人望着他的目光，就有些害怕了。\n範閒卻是理也不理這些人，自在門外的長凳上坐着等着。\n不一會兒功夫，便聽見私塾裏傳來數聲慘呼，還有響亮無比的耳光聲，裏面夾着範思轍囂張的聲音：“都給我老實點兒！再敢對老師不恭敬，看我不大耳光抽你！”這些話竟和範閒說的差不了多少，看來範小少爺是將在兄長這裏受的氣，全數發泄到那些族兄族弟地身上。\n這下可就鬧了起來，一直守在私塾外面的那些範氏宗族的馬伕家丁小廝聽着自家主子在教室裏的痛呼聲，狠狠地瞪了範閒兩眼，就衝了進去。\n範閒怕範思轍喫虧，向藤子京使了個眼色，藤子京領着幾個護衛也隨着人羣衝了進去，不一會兒功夫，就把範思轍揪了出來。\n範思轍還沒有打過癮，一邊揮舞着拳頭，一邊罵道：“別怕別怕，這些傢伙，可不敢得罪咱家。”確實和他說的一樣，那些下人衝了進去，也只敢護住自家主人，卻不敢反手還擊什麼，看來司南伯府如今在範氏大族之中，確實地位很特殊。\n打完人後，範閒揪着弟弟的脖子拎到馬車上，離開了這個自己一手造成的混亂局面。\n藤子京在一旁皺眉說道：“少爺，雖然族裏這些人現在越來越不象話，但畢竟在京都裏是些老人，有些關口還需要他們幫忙，得罪太多人，不見得好。”\n範閒苦笑道：“怕啥？”他心裏想着，也許這些族人確實有力量，但是自己馬上就要娶郡主，皇帝將會是我的妻舅，我怕什麼？這些小雜碎不教訓一下，還真出不了這口氣。\n“爽不爽？”他問範思轍。\n範思轍有些納悶：“也對，平常也經常打人，但都沒有今天打地爽，這是爲什麼？”先前被哥哥教訓而產生地怨氣，早在自己英勇的打人過程之中消散無影蹤了。\n“很簡單。\n抽人也是要找理由地，就和打仗一樣，如果有個無比光明正大的理由，那就打的毫無心理包袱，就算本朝當年進攻北魏，不也是先說他們犯邊嗎？”範閒繼續說道：“什麼事兒啊，都是一樣，咱們得佔大義名份，大義，明白嗎？”\n“不明白。”範思轍回答的很誠懇。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205592951.html","book":"慶餘年","title":"第二卷在京都 第四十五章 族學","retries":2,"index":85}
