{"bookid":"219683","book":"慶餘年","source":"drxsw","index":477,"title":"第六卷殿前歡 第六十五章 噢，眼淚","content":"第六十五章噢，眼淚\n慶國皇室對太監們的管理一向極嚴，諸多規矩之中，有一條死令便是絕對不允許太監們在宮外購宅居住，這一方面是保證宮城內貴人們的隱私安全，方便禁軍侍衛們的控制，另一方面也是防止有條件購宅居住的大太監們與朝中的大臣們勾結起來。\n然而那些有身份的大太監們，手上總是不會缺少銀子，既然不能在外購府買院，便只好在如今居住的地方下功夫。\n於是乎，在浣衣坊這一片看似貧民區的所在，依然能找到十幾座十分顯眼的豪宅。\n大太監們的獨門小院，平靜地傲立於熱鬧紛雜的浣衣坊中。\n夜已經深了，洪竹安排妥當了東宮那裏的事情，分別向皇后和太子殿下跪辭，便領着幾個親信的小太監便往浣衣坊走。\n出了內宮沒多遠，那些心腹小太監不知道從哪裏擡出來一擡竹轎，請他坐了上去。\n在內宮裏，洪竹沒有擺譜的膽子，可出了內宮，這種該享受的事情他也不會拒絕。\n只是今夜坐在搖搖晃晃的竹轎上，他的臉色並不怎麼好看，那些有些刺眼的小紅疙瘩在冰冷的寒風裏瑟瑟縮縮，他的心情也有些黯淡。\n他強行掩去眼中的那絲惶恐與不安，和身邊的小太監們說了幾句，又罵了幾聲，讓他們一定得把東宮裏那兩位侍候好，心中的恐懼因爲罵聲而消除了一些，這才讓他稍微覺得有些自在。\n入了自家的那個小院，他咕噥了幾句什麼，便進了屋，坐在了炕旁的圈椅上，這把圈椅的樣式和洪老太監在含光殿外曬太陽的圈椅一模一樣，是他專門請人做的。\n每每有來院中辦事的太監。\n看見這個圈椅，都會聯想到小洪公公與那位老太監之間地關係，心生警惕與尊敬。\n洪竹很得意自己的這一手，坐在椅子上，左手抱着一壺熱茶緩緩啜着，一個十三四歲的小太監恭恭敬敬地跪了下來，替他把鞋脫了，又打來熱水替他燙腳。\n感受着那雙小手在木盆裏細細搓着自己的腳。\n洪竹生出了一種很奇怪的感覺，有些滿足，有些得意，又有些難過——他的家族當年也是士紳之家，出過幾位進士的大戶，只是被那個官員連家端了，這才讓他後來的人生變成了現今地模樣，如果不是有這麼一件慘劇發生——洪竹心想。\n以自己的年紀，大概也應該通過春闈，開始走上仕途纔對。\n每每思及此事，他便不禁黯然，然後憤怒。\n然後對那位宮外的小范大人生出最誠懇的感激。\n洪竹不是一個忘恩負義的人，所謂士爲知己者死，他一向自認爲，雖然胯間沒有那個物事兒。\n可自己的心……還是一位士。\n他的手指緩緩摩挲着紫砂壺表面的顆粒，心思卻並不在這美妙地觸感上，他想着自己冒險告訴小范大人的那件事情，不知道這件事情會給自己帶來什麼樣的禍害……他一直害怕着，害怕了很多天，直到小范大人回京後，他才稍微覺着有了些底氣，這麼一件可怕的事情就交給小范大人處理吧。\n或許他會從中獲得某些好處，自己也算報一下恩，只要……事件不牽連到自己身上就好。\n洪竹的手指頭忽然顫抖了一下，伸出舌頭潤了潤自己因爲緊張而發乾地嘴脣，嗓聲乾澀說道：“你出去吧，我有些乏了，沒事兒不要來打擾我。”\n那位十三四歲眉眼秀氣的小太監，取出幹抹布替小洪公公將腳擦乾淨後。\n嘻嘻笑道：“公公。\n要不要去喊秀兒來替你捏捏？”\n洪竹聽着這話微微一怔，馬上想到了那名宮女柔軟的身體和香香的溼舌。\n小腹裏一片熱流涌起，只是卻涌不到那該去地地方，不由面色微黯，加之又怕這話被屋內那人聽着了，羞怒罵道：“滾！什麼秀兒醒兒的。”\n小太監不知公公因何發怒，哭喪着臉出了房門，小心翼翼地將院門和房門都關好，自去側廂睡了。\n“醒兒……那可是宜貴嬪的親信宮女，你居然都敢打主意。”範閒從裏間走了出來，笑罵道：“看你這小日子過的，比我還舒坦，膽子也是漸大了啊。”\n洪竹苦喪着臉說道：“爺別羞我，這膽子是真不大……”他試探着看了一眼範閒，笑着說道：“再說那醒兒姑娘，不是爺的人嗎？”\n範閒唬了一跳，低聲斥道：“着死！這種荒唐的話也敢說。”\n洪竹賠笑着閉了嘴。\n這間小院在浣衣坊西南側，地勢比較清靜，範閒先前就運足真氣傾聽過，四周應該沒有什麼人偷聽，比較安全，說話比較方便，他害怕洪竹太過心驚於那件事情，所以一開口，先是說了幾句頑笑話。\n他坐在炕腳邊，屋內的燈火不可能從這個角度把他的影子映射到外面去。\n洪竹小心翼翼地看了看四周，壓低聲音說道：“爺，知道您今天留在前城，便猜到了，只是……這裏也不安全，還是趕緊走吧。”\n範閒點點頭，看了他兩眼，低聲問道：“確認？”\n洪竹地臉色馬上變了，嘴脣抖了半天，有些害怕地又看了一眼四周，半晌後點了點頭。\n“這事兒悶在心裏，誰也不能說。”範閒雖說知道洪竹不至於蠢成那樣，卻依然擔心地提醒了一句，皺着眉頭說道：“哪怕捂爛了，也別多嘴……睡覺的時候，身邊最好別有人……那個秀兒也不行。”\n洪竹打了個冷噤，心想，這也太絕了吧，說夢話這種事兒誰能控制得住。\n其實範閒此時也有些惱火，如何將這個燙手的芋頭變成打人的石頭，中間需要考慮的事情實在太多，他今天晚上夜訪洪竹。\n主要是要當面確認此事，後續的安排，卻是不能馬上就胡亂做出。\n他沉默少許後，低聲說道：“不管接下來會做什麼，但有一點你要記住，首先要把你自己從這件事情裏摘出來……不能讓任何人查覺你和這件事情有關。”\n“這是第一條件。”範閒認真說道：“但凡有一絲可能性牽涉到你，那便不動。”\n洪竹沉默地點了點頭，他心裏早就清楚。\n自己把這消息賣給小范大人，小范大人肯定要利用這個消息，而自己肯定會成爲對方行動裏重要的一環——從最開始地時候，他就把自己這條小命交給了範閒，族裏數十條人命地恩情，拼了自己這條命還了，也算不得什麼——他此時聽着範閒對自己安全的在意，心中愈發感動。\n屋內地燭火搖晃了一下。\n光影有些迷離。\n範閒將洪竹招至身邊，貼在他的耳朵上輕聲說了幾句什麼。\n洪竹越聽眼睛越亮，然而那抹亮色裏依然有着掩不住的畏懼與驚恐，只是這種畏懼與驚恐，並不能敵得過那將來的回報。\n如同朝中的大臣一樣。\n宮裏地太監們也自然要在暗底裏壓莊家，尤其是像洪竹這種已經爬到了某種階層的大太監。\n從一年前開始，因爲範閒暗中的動作，洪竹已經別無選擇的壓在了他的身上。\n壓在了漱芳宮中。\n“你我現在聯繫不便，總要尋個法子。”範閒交代完了一些事情，皺眉說道：“可又不能經過中人，還有些細節，我得回去好生琢磨，在我回江南之前，我們必須再見一面，正月裏。\n你有哪天可以出宮？”\n“二十二。”洪竹嚥了一口口水，低頭說道：“娘娘不喜歡去年秋江南進貢的那種繡色，請旨從東夷城訂了一批，這是個掙油水的買賣，娘娘賞了給我，我那天可以出去。”\n範閒點點頭，確認了下次接頭的時間，心裏卻閃過了一個念頭。\n發現皇后對於洪竹這個太監還真是寵愛——他看着洪竹額頭上地那粒痘子。\n下意識往他的襠下看了一眼，旋即自嘲地無聲笑了起來。\n在這陰沉沉的宮裏看多了陰穢事，什麼事兒都忍不住想往下三路去想。\n不過這不可能，淨身入宮的檢查太嚴格，在慶國的土地上，不可能出現韋小寶那種故事。\n範閒不敢在洪竹院裏多呆，最後又小心地叮囑了幾句，便離開了。\n等他離開後很久，洪竹才省過神來，看着空無一人地炕角，看着房內的燈火，心裏迷糊着，這房門院門都沒開，小范大人是怎麼走了的呢？\n“嘿，還真是神了。”\n洪竹一拍大腿，暗自讚歎。\n這些天來一直壓在他心頭的那塊大石，不知爲何，在範閒到來後，突然變得輕了許多，也許是他將這個天大地祕密告訴了另一個人，分去了一半，也許是他覺着像小范大人這種神仙般的人物，一定能夠處理好這件事情。\n他對範閒的信心很足，覺得自己今天終於可以睡了個好覺了，滿臉輕鬆地吹熄了燈火，脫了衣裳，鑽進了厚厚的被子，雖然被子裏少了秀兒那具青春美好的胴體，小洪公公依然感覺十分安樂。\n然而範閒對洪竹的信心卻並不是十分充分。\n對於控制洪竹的手段有三，他一方面是幫他家族復仇，另一方面給他膠州的兄長無數好處，而真正用來羈絆洪竹地，還是一個情字。\n這世上人與人都是不一樣的，有的人可以用金錢收買，有的人在美女面前沒有絲毫抵抗能力，而範閒確認，洪竹是一個很特殊的小太監，頗有篤誠之風，任俠之氣，不然也不會因爲報恩而甘願成爲自己手中的釘子，也不可能偶爾討好了洪老太監……\n可是，人的性格品性總是會隨着他身處的環境而改變，如今洪竹早已不是那個在山野裏逃命地苦孩子，也不再是宮中任人欺負地小太監，他是東宮的首領太監，又深得皇后寵信，陛下喜愛，宮中太監宮女們地討好——居移體。\n養移氣，虛榮可銷骨，利慾能薰心，誰知道日後他會不會禁受不住利益的誘惑，悄無聲息地倒向另一邊。\n沒有人知道洪竹是他地人，所以別的派系接納起他來，會十分容易容易。\n如果是玩無間，範閒當然高興於這種狀態。\n可如果洪竹真的如何，他也沒有什麼辦法。\n好在有了這樣一個祕密。\n範閒很感謝這個祕密，不論以後能不能爲自己帶來什麼好處，至少這個共同的祕密，可以讓洪竹再也無法離開自己，至少在長公主和太子垮臺之前。\n回到了皇城前角的居所，一片黑暗中，範閒小心翼翼地確認了自己離開時設的小機關沒有被人破壞。\n看來沒有人在這短短的時辰來打擾自己，伸出手指勾去那根黑髮，入內在那兩名甜甜睡着的太監鼻端抹了些什麼。\n然後坐到了牀上，從懷裏取出路上順手摸地一瓶御酒，往牀邊灑了少許。\n坐着發了會兒愣，便倒頭睡去。\n坐在馬車上，範閒忍不住回頭看了一眼那厚厚的硃紅宮牆，下意識裏想離這座皇宮越遠越好。\n他入宮的次數太多了。\n但每一次入宮，都像第一次入宮拜訪諸位娘娘時一般，能感覺到那股涼嗖嗖的味道。\n無關天氣，只是涼……薄涼。\n他很討厭皇宮裏的這個味道，所以他很討厭一直呆在皇宮裏，他很同情那位一直被關在皇宮裏的皇帝老子，同理，他確實不願意當皇帝。\n這不是矯情，而是實在話。\n前世某個論壇上的帖子曾經敘述過皇帝這種職業的非人痛苦，所以範閒想保有自己地自主擇業權，這大概就是他和陳萍萍之間最大的矛盾衝突吧。\n腰纏十萬貫，騎馬下江南，揹負天子劍，遙控世間權，這種日子或許不錯。\n四大宗師裏。\n其實就屬葉流雲的生活最憩意。\n只是他還需要君山會的銀子和無微不致的服務。\n可範閒不需要。\n沉浸在美好地想像之中，範閒偏頭看了一眼妻子。\n愛憐地輕輕撫摸着她頭上的髮絲，說道：“再過幾年就天下太平了。”\n“幾年？”婉兒牽動着自己的脣角，牽強一笑說道：“希望如此。”\n“你和母親談的怎麼樣了？”林婉兒眼睛望着車窗外地京都街景，忽然間問了這句話。\n範閒微微一怔，溫和說道：“小聊了一會兒，也沒有什麼實質性的東西，你昨兒看着乏的厲害，那麼早便睡了，我也不好多呆。”\n“我是裝睡。”林婉兒平靜說道：“如果我不睡，你們兩個人之間也不方便說什麼。”\n範閒沉默許久，他這才明白，妻子是給自己與母親一個談判的機會，一個看看能不能妥協的機會，只是……雙方手裏的血已經太多，很難洗乾淨後進行第二次握手。\n感受着身旁夫君的沉默，林婉兒忽而覺得精神有些不濟，身子有些乏力，輕聲說道：“這可怎麼辦呢？”\n範閒沉默着將妻子溫柔地攬入懷中，不知如何言語。\n婉兒沒有拒絕他的懷抱，偏頭溫柔地靠在他地胸膛上，眉宇間一抹淡漠與絕望一現即隱，眼淚開始滑落下來，如珍珠般，連連串成一線，打溼了範閒的衣裳。\n範閒不是沒有考慮過怎麼辦的問題，只是勢早已成，他可以嘗試着打掉二皇子的雄心，卻根本沒有一絲奢望能夠說服長公主退出這天下的大舞臺。\n不是你死，便是我亡的鬥爭。\n而身處其間的婉兒，自然是最可憐的人兒，範閒明明知道這一點，卻無法改變什麼，他緊緊抱着懷中地妻子，不知爲何，心頭也開始酸楚起來。\n在一年前，婉兒就曾經提醒過他，說不定母親大人便會重新與太子聯起手來。\n此時回想過往，範閒不由不歎服於妻子敏銳地直覺，知道婉兒不是不明白慶國太平盛世下的洶涌暗流，而她只是夾在其間，只能沉默。\n一直沉默，沉默地似乎不見了。\n正因如此，範閒對妻子愈發地愧疚與抱歉，因爲他無法說什麼，甚至連一聲承諾都不可能給予。\n懷中地妻子在無聲地哭泣。\n範閒輕輕用大指拇擦去她臉上的淚水。\n擡頭看着窗外的街景，他心裏想着，就算一個人擁有兩次生命，可是依然有很多事情無法改變，有很多願望無法達成。\n葉輕眉如此，自己也是如此。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596380.html"}