{"bookid":"219683","book":"慶餘年","source":"drxsw","index":415,"title":"第六卷殿前歡 第三章 老丈人笑談君山會","content":"第三章老丈人笑談君山會\n狼桃愣了起來，本以爲選擇梧州這個地方進行談判，範閒再如何無恥下流，總要顧忌一下林家的臉面，哪裏想到，那位南慶的前任相爺，居然會和自己的女婿一樣無恥，而且……臉皮竟是厚到了這種程度。\n這還有王法嗎？還有天理嗎？\n“這是道德問題。”狼桃站起身來，在心裏對自己說着，不希得再說範閒，拱拱手，便告辭而去。\n酒樓上回復平靜，範閒吁了一口氣，抹了抹額上的汗，復又坐在了桌上。\n他並不感到如何緊張，至於北齊那邊來的人們，並不會讓他感到棘手，反正他是瞭解海棠的，那女子的脾氣便是自己也摸不清楚，即便暫離蘇州，也總是有再見的一日，所謂江湖雖遠，總有口水互津的時節。\n真正讓範閒緊張不安的，其實還是狼桃先前暗罵的那些內容——這裏畢竟是梧州，是林相爺的故鄉，這個州城裏，與來自遠方的客人們議論着自己與另一個女子的問題，這會讓婉兒如何想？林相爺的面子往哪擱？自己怎麼向家裏人交待？\n所以他一直避而不見狼桃，還有部分原因就是基於這種考慮。\n而今天之所以來，也是因爲林若甫很開誠佈公地與他進行了一番交談，便是這般，他纔有足夠厚的臉皮與無恥，來與狼桃議論這些事情。\n北齊諸人帶着那把被擰成麻花的破劍，上了馬車往南邊去了，至於蘇州那邊會發生什麼事情，範閒已經不想再去管，也沒有能力去管，只等着鄧子越他們傳些消息回來就好。\n他站在酒樓的欄沿邊，看着那行人的身影。\n盯着那個猶自氣鼓鼓的衛家小姐，脣角不由泛起一絲苦笑——自己說服不了海棠，狼桃自然也不行，只是不清楚苦荷會不會出面，朵朵只是一個願意自己掌控自己人生的清貴人物，這是很特別的一點。\n旋即想回梧州城裏地事情，範閒的心裏不禁生出一絲歉疚來，自然是對婉兒的。\n思來想去，總是沒個好着手的法子，才漸漸感覺到了張無忌當年的痛並快樂，只是他清楚自己並不像張教主那般虛僞，卻比張教主要更加無恥些。\n他搖搖頭，掀開前襟，讓酒樓外的風入衣，替自己清涼了一下心境。\n便隨着那些遠道客人的腳步下樓而去。\n雖說來梧州並沒有大張旗鼓，但在林家的大宅裏住了這麼些天，消息早就已經傳到了外邊。\n梧州地知州早就已經備了厚禮去拜望過了，而市井裏的百姓也猜到了那位姑爺客正在梧州度假。\n但當範閒的馬車行於街上時，沒有任何人前來打擾。\n也沒有任何一位市民會喊破此事，梧州里的民衆們只是見着馬車，微微佝身，無聲地行禮。\n這種帶着一絲距離感卻又發自內心的尊敬。\n讓範閒十分高興，也由此事清晰地看出，自己的老丈人在梧州城裏究竟擁有怎樣的地位與聲望。\n只是他沒有想到一點，梧州人民對他的尊敬，並不僅僅是因爲林老相爺，也因爲小范大人自己地名聲，梧州人很爲這位姑爺感到嬌傲。\n當馬車回到林宅那個大的恐怖的莊園後，範閒快馬走到後堂。\n那位正用手把玩着翠綠鼻菸過來的老人，第一句話就是：“做大事者，就需要臉厚心黑。”\n範閒默然，自己覓了個椅子坐下，輕聲反駁道：“這和那些事情沒關係。”\n這位把玩鼻菸壺的老人，自然就是歸鄉養老地關任相爺林若甫，一年的時間，這位當初慶國首屈一指的大人物便已經變成了一位鄉間的善翁般。\n頭髮只是和軟地梳絡着。\n身上穿着件很舒服地單衣，腳上蹬着雙沒有後跟的半履。\n只是林若甫那深陷的眼窩裏卻帶着一絲疲憊與無趣。\n或許是脫離了朝廷裏的勾心鬥角，這般淡然的修養，反而讓他的精神氣魄不如當年。\n林若甫聽着範閒下意識地反駁，忍不住微笑批評道：“莫非你以爲這真的只是小兒女間的一件情事？”\n範閒沉默少許後說道：“我不以爲……本質上有什麼太大區別。”\n林若甫一直不停撫摩鼻菸壺地手停了下來，望着他說道：“是嗎？可是這件事情發展起來，就不僅僅是這麼簡單了……如果那個女子沒有北齊聖女的身份，沒有與北齊皇室之間的關係，小兒女情事？你以爲老夫會允許你成婚不足兩年，便又想這些花花心思？陛下會默許你？”\n範閒明白這個道理，如果不是娶了海棠會爲自己以及自己身後的那些人帶來些好處，沒有人會站在自己一邊。\n尤其是以林若甫的立場來說，斷沒有爲自己女婿討小老婆出謀劃策的道理。\n“老丈人啊……”範閒苦笑着說道：“讓我去抖狠的是你，這時候批評我的又是你，我可怎麼做？”\n林若甫聽着這話，也忍不住笑了起來，說道：“昨夜你說地話很對我地胃口……我不理你與那位女子間的關係如何，只要你在朝中站地愈穩，我林家也就愈穩。”\n範閒點點頭，有海棠這位外界大援，自己在南慶的地位也會穩固許多。\n只是他在某些方面確實是很冷漠無情的人，卻依然保留了前世的某些觀念，下意識裏就不希望將自己的私事，與政治方面聯繫起來。\n更何況，海棠不見得肯嫁給自己。\n似乎猜到範閒在想什麼，林若甫微笑說道：“其實你我都明白這件事情的發展，她嫁不嫁入你范家，本來就是無所謂的事情……只要她不嫁給別人便好。”\n範閒再次點點頭，承認這個老狐狸的想法與自己是一致的。\n“我去看看婉兒和大寶。”他站起身來，恭敬地對老丈人行了一禮。\n林若甫想了會兒，溫和說道：“婉兒那裏你不用擔心什麼。\n她自幼雖然不在我的身邊，但畢竟也是在皇宮裏長大的人兒，自然會明白其中地緣由。”\n範閒苦笑無語，心想這位老丈人倒是坦白的狠，不過轉念一想，當年林若甫不正是與長公主生了個女兒，纔有了後來的飛黃騰達？這般一想，也算是瞭解了。\n上一輩的事情。\n果然比自己更王八蛋一些。\n他想了想，堅持說道：“我只是去看看婉兒。”\n“她與大寶還是第一次回梧州，族裏的兄弟嫂子們都把他們兩個供在天上，這時候應該正在夷洞天玩耍。”林若甫似笑非笑地望着自己的女婿，“有什麼房內的事情要解釋的，留到晚上吧。”\n範閒惱火地撓了撓頭。\n“知道當初爲什麼我會答應將婉兒許配給你？”\n範閒雖然猜得到一點，卻依然繼續搖着那個有些發脹地頭顱。\n林若甫緩緩將鼻菸壺放到桌上，說道：“陛下當初有意將婉兒指給你。\n還是慶曆元年二年間的事情，當時陳萍萍反對，極力反對，我便嗅出了這件事情當中有些蹊蹺。”\n範閒心想，陳萍萍反對與你反對有什麼關係？\n林若甫解答了他的疑問：“滿朝文武之中。\n我所忌者，只有三人。”\n“哪三人？”\n“你父親一個，陳老跛子一個，還有那位秦家的老爺子。”\n範閒細細一品。\n陳萍萍執掌監察院，可謂除了宰相之外，滿朝百官手中權力最大的人，而且手中掌着的暗處實力極強，自然是當初的林若甫所忌憚的。\n而秦家那位老爺子雖然年紀大了，極少上朝，但畢竟官拜樞密院正使，乃是軍中頭一號人物。\n超品大員，門生故舊遍及軍中，自然也要得到林若甫地重視。\n只是自家那位老爺子……當初只是位戶部侍郎，怎麼就讓林若甫如此看重？\n林若甫沒有解釋他眼中的疑問，繼續輕聲說道：“而在這三人之中，我最佩服陳萍萍的眼光，所以當他強力反對你與晨丫頭的婚事時……而這件事情在當時看來，並沒有什麼很明顯地壞處。\n對哪方都是如此……所以我知道他一定知道一些我沒有掌握的隱情……所以……”\n老人微笑着說道：“我也反對。”\n知道婉兒與大舅哥在外遊玩。\n範閒明白去扶葡萄架地工作只能晚上去做，此時聽着丈老人的話語。\n知道這是準備議論朝政之事，所以乾脆坐好了身子，認真傾聽着，聽到此時，不由好奇道：“那爲什麼後來您同意了？”\n“和你說過……或許你已經忘了。”林若甫的笑容裏不禁帶出了一絲滄桑，“珙兒去了，我膝下便只有大寶與晨丫頭二人，而陛下當時已經流露出了讓我去職的念頭……我在朝中若干年，奸相之名不是白來地，不知道得罪了多少人，而我的族人也因爲我的庇護，在這個世上獲取了極大的利益……我去之後，誰來保護他們？誰來庇佑我的大寶？”\n林若甫盯着他的雙眼，說道：“你送鼻菸壺給我的那日，我斷定你可以做到這一切，所以我應承了此事。”\n那隻祖母綠打造而成的精緻鼻菸壺，此時正靜靜地擱在林若甫身邊地木桌之上。\n範閒沉默半刻後，平靜又誠意十足說道：“您放心，只要我活着一天，就不會讓婉兒受委屈，讓大寶不快活。”\n林若甫欣慰地點點頭，轉而嘆息道：“後來你的身世出來……才知道你原來是葉小姐的公子，那我還有什麼好擔心的？”\n這便慢慢將話題引到了範閒所需要的方向，那個一直不能宣諸於口，也無法問人的方向。\n“我在朝中文臣方面……沒有什麼得力的人，除了任少安。”範閒苦笑着說道：“明面上看着，我能將二皇子打的落花流水，可日後如果真到了那一天，朝廷上辯一辯……我沒有人替我說話。”\n林若甫明顯是知道他地意思。\n卻不點明，反而笑着說道：“老舒小胡，門下中書最有權力地兩位大學士都很欣賞你……還不知足嗎？”\n範閒搖頭說道：“欣賞是不能當飯喫地，真到了站隊地時候，誰能信得過誰？” 林若甫盯着範閒的眼睛，問道：“你需要一些信得過的人？”\n範閒並不否認這點，嘿嘿笑了一聲，就像是一個正張着嘴。\n流口水，等着長輩餵食的貪心小鳥兒。\n林若甫看着他這神情，忍不住呵呵笑了起來，馬上卻是笑意一斂，平靜說道：“我不會給你。”\n這個回答讓範閒大爲喫驚，不過他心裏明白，既然林若甫將自己的全族人都押上了自己的馬車，總要給自己一些幫助。\n斷不至於又讓馬兒跑，又不讓馬兒喫草，今日這般回答，自然有他的道理。\n果不其然，林若甫溫和說道：“你是不是很奇怪？自從老夫離開京都之後。\n朝中文官一派便有些亂了，投二皇子與雲睿地投了過去，投東宮的投了過去，老老實實站在中書門下的還有一大堆……”\n範閒微微皺眉。\n這個現象，自然是他早就發現的了，奇怪處在於……\n“奇怪的便是，爲什麼沒有人主動投你？”林若甫似笑非笑望着他，“你如今在天下士林間早有大名，加上莊墨韓之賜，雖說年紀小了點，但正大光明的開門當個讀書人領袖。\n也不是不可能的事情……爲什麼？爲什麼除了少安這個當年鴻臚寺的同仁搶先亮明瞭隊伍之外，滿朝文官，卻沒有主動來向你投效地？這一年多裏，竟是沒有一個文臣會登你的門……時至今日，除了你那四個在各郡州里熬日子的學生之外，你竟是一點兒勢力也沒有發展出來。”\n這正是範閒的大疑惑，大頭痛，最初他還以爲是皇帝的制衡之術。\n可後來發現。\n慶國皇帝盯着自己地重心，依然是在軍隊方面。\n並不是怎麼在乎自己與文官的交往，所以一直有些不明白……似乎冥冥之中有隻手，一直在阻礙着自己在那方面的進展。\n他愕然擡首，盯着自己的老丈人：“爲什麼？”\n到了今天，範閒自然明白，之所以會這樣，是遠在梧州地老丈人在運用自己殘留的影響力，不讓自己當初的那些門生與自己走的太近。\n“木秀於林，風必摧之。”林若甫有些喜歡自己女婿的機靈，溫和說道：“更何況你這棵樹已經長的太高，比那幾位正牌皇子還要高……不錯，這件事情是我安排的，那些在你看來有用的人，我暫時不會讓你去用，以免引來宮中地議論……至於什麼時候給你……”\n老人家嘆息着：“當初，我便是站的太高了些，纔不得已退了下來，我又怎忍心讓婉兒的夫婿重蹈覆轍？”\n“新皇即位的時候，那些人我就給你。”\n林若甫最後這般說道。\n範閒默然，卻嗅出了一絲不吉利的味道，新皇即位那些人才能給我……這從另一個方面說明，面對着如今那位深不可測的皇帝陛下，林若甫下意識裏就生不出些許冒險之意。\n林若甫對朝政的暗中影響還存在着，所以他要避嫌，要讓皇帝相信他是真的在梧州養老。\n這是一個矛盾而難過地怪圈，最大地損失就是範閒沒有辦法獲得那些助力。\n“我怕太晚了。”既然雙方話已經說開了，範閒也就不再避諱什麼，“太子與老二的力量基本上都在朝中，萬一將來是他們繼位……我想，我不會有什麼好日子過。”\n林若甫說道：“你……應該說地更直接一點。”\n“好。”範閒直接說道：“我不會允許太子或者老二坐上那把椅子。”\n林若甫笑道：“所以這就是你的問題……不需要那些力量，太子與老二如今就已經不是你的對手，你何必再理會這些？你最近一年做的不錯，但最大的問題在於……你找錯了鬥爭的方向。”\n範閒訝然。\n林若甫不知道是不是想起了許多年前的某些事情，眼窩裏地目光顯得愈發深遠，緩緩說道：“在當前的狀況下，你的敵人只有一個……那就是雲睿。”\n範閒先是一驚。\n旋即心中生出些不以爲然來，長公主的手段他是見過的，玩起陰謀來有如繡花般絲絲入扣，只可惜面對着身爲監察院提司的自己，自己又有陳萍萍與言冰雲這一老一少二人幫忙，長公主最擅長的武器對自己並沒有什麼用處。\n至於實力方面，信陽曾經派遣刺客到蒼山暗殺範閒，結果鬧了個灰頭灰臉。\n所以範閒想來想去。\n也不覺得長公主有什麼可怕之處，世上的傳聞或許有些言過其實了。\n面對着林若甫凝重地神色，他忍不住搖了搖頭。\n林若甫說道：“你是不是忘了君山會？”\n“君山會？”範閒緩緩低下頭去，“葉流雲只有一個，不能改變什麼大勢。”\n“葉流雲只有一個。”林若甫用一種很奇怪的眼光看着範閒，說道：“四顧劍也只有一個，燕小乙也只有一個，我……也只有一個。”\n“但君山會。\n可能有無數個。”\n範閒聽明白了這個意思，震驚無比地看着自己的老丈人，嘴脣有些發乾：“您……也是君山會的人？還有四顧劍？”\n“什麼是君山會？”林若甫微笑着說道：“或許沒有人能說的清楚，雲睿她自己也說不清楚吧……我能解釋的就是，君山會只是一個很鬆散的組織。\n有可能是品茶的小團體，也有可能是滅去萬條人命，毀國劃疆地幕後黑手。”\n範閒想問些什麼，被林若甫揮手止住。\n“君山會只是這世上一些站的比較高的人……互相通氣的聯絡方式。”大慶朝最後一任相爺緩緩講述着這個天下的祕辛。\n“我們不是一國之君，只是恰好手中握有了一些極大地權力或者實力……而有很多事情，總是我們自己不方便做的，所以我們會經由君山會這個渠道，請朋友幫忙，而當朋友有麻煩的時候，我們也會幫忙。”\n“很對等是不是？”\n“君山會不過是朋友間的聯誼會罷了。”\n“君山會沒有一個森嚴而完備地組織形式，沒有什麼確定的目標。\n也沒有什麼一致想達成的願望。”\n林若甫最後總結道：“所以就純粹意義的殺傷力來說，君山會因其鬆散而並不強大，至少……不如老跛子手底下的監察院好用。”\n範閒有些疑惑，既然如此，爲何老丈人還要自己警惕長公主的君山會？\n林若甫微笑說道：“陳萍萍最後在逼雲睿，你似乎也在逼……我猜的可對？”\n範閒不得不佩服對方的政治嗅覺，點了點頭。\n“可你和老跛子似乎都犯了一個錯誤。”林若甫輕聲說道：“你們總以爲，把長公主與老二東宮都逼地跳起來。\n逼到皇帝陛下的對立面。\n就可以輕輕鬆鬆地獲取整個戰役的勝利。”\n“難道不是嗎？”範閒皺着眉頭，慶國乃天下第一強國。\n慶國皇帝雖已沉默十數年，但當年的歷史早已證明了，慶國皇帝的手段，絕對不是任何人都能抵擋的住的。\n“因爲你們低估了雲睿，低估了君山會……如果任由這個事態發展下去，她真的發瘋地話……誰知道會是什麼後果？”\n林若甫笑吟吟地說着，談論着那個與他糾纏了許多年，還爲他生了一個可愛女兒地……長公主殿下。\n“君山會不是很鬆散嗎？怎麼能和強大的國家力量相提並論？”\n“君山會就像是一個球，在房間裏四處去蹦，可如果一旦有人想將它按下來，反彈地力量就會集中了。”林若甫面上微帶一絲憂色說道：“尤其是這一年間，被你和老跛子巧手織着，雲睿似乎是沒什麼退路了……如果在這個時候，君山會驟然間發現了一個異常強大的對手，鬆散也會變得緊密起來，隱藏着的力量也會迸發出來。”\n“這和人是一個道理……當你發現一個渴望已久的目標時，什麼樣的險，都是值得冒的。”\n範閒聽着這番話，心裏生起了一絲寒意，雖然這個局面是他自己所營造且盼望的，卻依然被老丈人的話嚇了一跳。\n如果君山會除了葉流雲之外，還與東夷城有聯絡，還有許多助力，那麼對方的實力就早已經超越了國境的限制，凌於天下之上，而有資格讓鬆散的聯誼會變成一個火藥桶的……\n這整個天下，當然就只有慶國皇帝纔有這個資格。\n“四顧劍難道也會出手？”範閒忍不住搖了搖頭。\n林若甫微笑望着他：“雲睿如果不瘋，自然不會做這樣的安排，可如果她真被陛下和你們逼急了……誰能說的準呢？陛下一身之安危，牽涉天下之大勢……他若死了，有太多的人可以獲得好處。”\n前任相爺正色說道：“除了你我這些大慶的臣民。”\n慶國皇帝如果死了，北齊自然是最高興的，東夷城也會放鞭炮，而慶國只怕馬上就會面臨着無窮無盡的災難。\n林若甫最後說道：“爲了這樣一個偉大的目標，慶國的敵人都會團結起來……你先前說四顧劍，爲什麼不說說苦荷？”\n範閒的嘴裏有些發苦，不想接這個話。\n林若甫冷笑道：“君山會？不是君山會的人……只要願意，隨時都可以加入進來，雲睿居中聯繫，這纔是她最擅長的事情。”\n範閒明白這一點，長公主與北齊太后之間的私交極好，而且與東夷城也一直狼狽爲奸，他忍不住苦笑着說道：“大家來自五湖四海，爲了一個共同的目標……嗯？”\n他忽然皺眉說道：“我們能猜到，陛下也一定能想到，他爲什麼不先下手爲強？”\n房間裏安靜許久，林若甫才溫和開口說道：“先前說的是雲睿的事情，她雖然是瘋的，但我畢竟和她相識二十年，自然能猜出她會做些什麼。”\n“可是陛下……”林若甫忍不住露出一絲讚歎：“雖說他曾負我，但我必須說一句，誰也不知道他的心裏在想什麼，也許……他正等着那一天吧。”\n“也許，他是自大到了一種腦殘的程度。”範閒不知所謂的想着。\n“那我該怎麼辦？”\n林若甫輕聲說道：“你原初不是打算當看客？只是如果事情大到了某種程度，不論你願不願意，終究也是要上場演戲的。\n而在當下，不論從哪個角度出發，你必須牢牢地站在陛下這一邊。”\n範閒心裏想着這是廢話，自己就算想站到丈母孃那邊，可被你這老丈人一嚇，哪裏還有那個膽子去和瘋子一起玩。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595822.html"}