{"bookid":"219683","book":"慶餘年","source":"drxsw","index":560,"title":"第六卷殿前歡 第一百四十六章 請君入甕","content":"第一百四十六章請君入甕\n袁宏道掙扎着醒了過來，後腦勺裏一陣劇痛，他不知道自己身處在什麼環境之中，常年潛伏在敵對勢力裏的生涯，讓他習慣了無時無刻的沉默。\n和王啓年一樣，這位監察院的官員其實心中也有無數疑惑。\n半年前陛下對長公主殿下第一次動手，袁宏道雖然不清楚原因，但是監察院之所以能夠在半個時辰內就把長公主那些明面上的勢力一掃而空，依靠的正是這位所謂的信陽第一謀士。\n令袁宏道這半年裏一直不解的是——在那次行動後，自己本來應該脫離無間道的生涯，依據院務條令，選擇一個山青水秀之地光榮的退休，可是從別院逃出來後，在那個小院子裏，言若海讓他回信陽。\n回信陽！\n長公主的信陽謀士僥倖逃脫了監察院的追殺，按理講應該是要回信陽。\n可是袁宏道卻從監察院的這個指令中嗅出了別的味道。\n如果那一夜雷雨之後，長公主註定垮臺，永世被幽，那陳院長還喊自己回信陽做什麼？\n朝廷……究竟在想什麼？自己回信陽又要做什麼？袁宏道在那幾個月裏一直在思考這個問題，而當長公主輕鬆自如地透過別院的侍衛，向信陽傳遞了自己的計劃，並且逐步將信陽的班底轉移到京都之後，他終於明白了一些。\n監察院從行動的一開始就知道，長公主不可能被完全打倒，或者說，陛下從一開始就沒有準備讓長公主永無翻身之力，所以纔會讓他這個釘子依然回到信陽，等待着長公主的召喚，等待着那一刻的來臨。\n好了。\n陛下去大東山了，遇刺了，京都裏亂了，太子要登基了，長公主聯絡着軍方準備造反了……就算長公主在謀劃大東山之局時，沒有讓袁宏道知曉，可是後來這些事情，袁宏道都是親自參與。\n早在長公主的謀略之初，便已經知道了消息。\n似乎自己應該發揮慶國第一間諜的本事了，可是在此時，袁宏道卻驚駭地發現，自己竟然無法將情報傳遞出去，無法通知監察院！\n所有的渠道在一瞬間內失效，單線聯繫地橋樑神鬼莫測地斷掉，袁宏道無法聯繫到言若海。\n更無法聯繫到陳萍萍。\n而他這種層級的間諜，更不可能直接衝到監察院裏去大喊。\n所以他面色平靜，內心卻是驚怖不安，他不知道監察院裏究竟發生了什麼，這種不安的狀態。\n一直維持到範閒終於暴而突宮，開始用手下的武力掃蕩京都裏的反對力量。\n袁宏道暗中配合着監察院的行動，讓長公主暫居的皇室別院被攻佔，然而他卻知道。\n範閒已經犯了一個致命的錯誤，所以在最後那一剎那，他冒險對那位監察院官員喊了出來。\n他不信任任何人，但如果相較起來，既然聯繫不到陳萍萍和言若海，在整個朝廷之中，他最信任地便只有陳萍萍的接班人，那位小范大人。\n可惜他不知道沐風兒是一個怎樣脾氣的愣頭青。\n所以慘被一拳打倒。\n袁宏道平伏下呼吸，睜開雙眼，發現自己正身處皇城之上的角樓中，而他的身前，一位英俊的年輕人，正滿臉憂慮地看着自己，他知道這個人的身份，雖然不清楚對方爲什麼會在如此緊張的時刻。\n親自提審自己。\n卻是直接說道：\n“張鈁是長公主地人。”\n範閒點點頭，沒有說什麼。\n十三城門司統領張鈁字德清，世人所以爲的道德清明忠心不二的人物，竟然是長公主的人，這個事實足以震駭所有人，卻已經無法在他已經有些無奈的心緒上加上太多愁容。\n言冰雲沒有回來，院中負責看風地官員也沒有回來，城門司那處一定有問題。\n可惜的是，這個叫袁宏道的人醒來的太晚了。\n範閒在心裏嘆了一口氣，天色已近黎明，京都城門司失守，葉秦二家地大軍不知何時進城，當此緊要關頭，他本來應該想不到這個叫袁宏道的人，只是看着那些在太極殿裏休息的大臣，正滿心無奈的他，忽然想到了岳父大人在梧州時曾經對自己說過的那句話。\n一代奸相林若甫，此生在朝中所忌者三，除了陳萍萍與範建外，便是那位領軍的秦老爺子，而這位權相對範閒認真說過，他在朝中的門生底牌，不會給範閒，以免木秀於林，被狂風吹倒。\n除非……新皇即位之時。\n如今慶帝已喪，範閒在京都幫着老三大搶皇位，所以京都裏那些林派的文臣，才撕去了自己地僞裝，站到了範閒的身後，跟着胡舒二位大學士，阻止太子登基。\n範閒在心裏想着，自己這位岳父聰明一世，掐算時機真是極準，只是不知道這次會不會成功。\n然而林相最後說的那句話，一直讓範閒記的很清楚。\n“如果日後京中真的亂了，或許袁宏道可以幫助你。”\n林若甫早在一年之前，便算出了大東山一事，範閒對於岳父的眼光佩服到五體投地，所以對於他支的這個招兒也沒有忘記。\n當自己陷入一種無法解脫的危局之中時，他馬上想到了那位長公主手下地信陽第一謀士。\n果然沒有錯，這位袁先生竟然是監察院插在信陽方面地釘子！這個事實讓範閒震驚，旋即苦惱起來——如果早一步知道城門司的問題，自己和大皇子何至於如此被動，終究還是晚了，這終究還是命地問題，自己的好運不知道還能維持多久。\n袁宏道盯着範閒的雙眼，說道：“爲什麼我一直聯繫不到院裏？”這話語雖平淡，內裏卻是不盡憤怒，毫無袁先生往日裏的灑脫，他手中有着長公主方面珍貴的情報，卻無法提供給監察院和朝廷。\n對於慶國和陛下的忠誠，讓這位袁先生感覺到了一絲極大地古怪，從而憤怒起來。\n範閒沉默不知如何言語，如果可能的話，他也願意此時親自問一問陳萍萍。\n晨風吹入高高皇城的角樓，刮的昨夜裏的血腥味道漸漸淡去，京都民宅裏的焦糊之味也聞不到什麼，只是那些可憐的民衆依然不敢出門。\n驚恐萬分地關着門，躲在自己的牀上，祈禱着這些大人物殺伐地遊戲能夠快些結束。\n嗚嗚嗚嗚……皇城之上號角連連，聲音極爲雄渾有力，不知能夠傳到多遠的地方。\n範閒站在袁宏道身邊，面色平靜，說道：“京都守備師要到中午才能入京，秦葉二家還要三天。\n我們如果動作快，還是可以把九座城門奪回來。”\n袁宏道的眼中閃過一絲驚愕，旋即燃起了憤怒的火苗，大怒說道：“難道院裏在守備師中無人！”\n範閒心頭一驚，霍然轉身看着他。\n袁宏道望着他一字一句說道：“秦家的軍隊連夜開進。\n離京都……只怕不遠了。”\n範閒緊閉雙脣，臉色變得蒼白起來。\n之所以知道城門司叛變的消息，他也並沒有慌亂，是因爲他相信自己對於老秦家的動靜能夠摸的一清二楚。\n只要大軍未至，憑藉着軍力更勝一籌地禁軍和監察院的殺傷力，自己還有時間重新奪回九座城門的控制權。\n秦家大軍馬上便要到了？\n言冰雲他老子就在秦家之中，怎麼可能會連大軍開拔的消息都沒有傳回來！\n範閒走到大皇子的身旁，說道：“收兵回宮，秦家地軍隊要到了。”\n大皇子的眉頭皺的極緊，禁軍大隊剛剛駛出皇城，此時卻又要收回來。\n卻是因爲一個自己怎麼也不可能相信的消息。\n可是他知道此時最在乎地便是反應的速度，來不及和範閒商議什麼，深吸了一口氣，讓身旁的親兵揮動了手中的小黃旗。\n黃旗一翻，皇城之上號角聲再起，嗚嗚嗚嗚……節奏漸起，漸緊，正從皇城中如幾條蒼龍般馳出的禁軍大隊驟聞號角回營之聲。\n不約而同地同時收縮隊伍。\n開始向着皇宮的方向回馳。\n而遠方已經深入民宅街巷之中的隊伍，也開始有了動靜。\n範閒對身旁的下屬比了個手勢。\n那名下屬點點頭，從袖中取出令箭，發了出去，在皇城前地空中劃出了一道淒厲的叫聲。\n緊接着，樞密院處，監察院本部處，各部衙處，各要害街口處，均有令箭破空之聲響起，以爲迴應。\n令箭落時，在京都的近兩千監察院密探官員聞令而動，消失在了大街小巷之中。\n不一刻，整座京都的街道之上，再也沒有什麼人影可以看到，尤其是經過監察院樞密院直通皇宮的那條天河大道上，更是冷清的令人心悸，只有幾片猶有青色的樹葉，被一夜秋風緊吹，落了下來，在空曠的街道上翻滾着。\n“不管太子是如何知道突宮地消息逃出去地。”範閒站在大皇子的身邊，說道：“但長公主出宮，明顯是有準備，她早就猜到我們會做什麼。”\n大皇子地眉頭皺的極緊，居高臨下注視着整座京都的動靜，心裏分析着如果大軍入京，應該是從哪個方向進入，自己接下來應該怎樣做。\n“我們所有的力量爲了突宮，都殺了進來……而她卻是指揮着葉秦二家的軍隊，施施然從我們無法控制的城門司中進來。”範閒平靜說道：“她把皇宮讓給了我們，再把皇宮圍起來玩……這算不算請君入甕？”\n“我本想腹中開花，四面燃火，沒料到這把火沒有燒到她，反而被她用一層紗就把我這朵花給縛住了。”\n範閒的手掌輕輕拍打着皇城堅固的青石磚，幽幽說道：“咱們終究還是低估了這位姑姑。”\n長公主知道範閒和監察院的優勢在哪裏，所以她甘願退了出來，讓範閒突入宮中，看似掌握了一切。\n然而如今宮中有太后，有三皇子，有宜貴嬪寧才人無數貴人，有胡舒二位大學士，有無數忠於範閒的文臣、部屬。\n這些人是力量，可也是負擔，如果範閒有一雙翅膀，那長公主刻意留入宮中的這些人，就像是範閒翅膀上的鐵錘，讓他不得肆意飛揚。\n大軍圍城，只怕也圍不住像範閒這種可怕的夜行高手，然而如今你肩負着慶國的傳承，宮中無數人的生死，範閒你還怎麼逃，你可忍心逃？\n大皇子一直沉默着，間或發下命令，開始着手準備進行皇城堅守，準備一應器具，沒有多餘的閒心陪範閒在這種時刻聊天，因爲他知道，自己即將面臨的，是一個怎樣的恐怖危機。\n範閒木然地看着京都裏的一切，似乎看到了李雲睿那張美麗到了極點的臉，正用一種嬌怯的目光望着自己，在輕輕地說道：“我的好女婿，我可爲你準備了很多東西。”\n他往皇城的宮中啐了一口，似乎要啐到對方的臉上，不過他不得不承認，自己的丈母孃在這些方面確實比自己要強的太多。\n然而範閒在心裏想着，如果不是因爲那些極其詭異的原因，自己此時也不至於會被坐困皇城。\n“能守多久？”他對大皇子請教道。\n大皇子面色肅然，沉聲說道：“皇城牆高，如果葉秦二家連夜突襲，未曾攜帶大型的攻城器械，我可以守到最後一刻。”\n身爲徵西軍大帥，大皇子此生不知經歷過多少血戰，所以面臨大軍逼京，他並沒有一絲驚慌。\n只是這句話裏的最後一刻，卻已經說明了一切。\n“李雲睿既然早有此策，葉秦二家不至於沒有準備。”範閒低頭說道：“我只希望你能多支撐數日，領軍打仗，只能靠你了。”\n“支撐到信使通知各地駐軍和那六路總督來援？”大皇子掃了他一眼，不客氣地說道：“死了這條心吧，那些信使不可能還活着。”\n範閒在心裏嘆了口氣，想到：“我等的可不是那些人。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597109.html"}