{"bookid":"219683","book":"慶餘年","source":"drxsw","index":167,"title":"第四卷北海霧 第十三章 雨中訪友（一）","content":"第十三章雨中訪友（一）\n婉兒倒吸了一口涼氣，發現事情確實是這樣，又聽着範閒繼續微笑說道：“所以說，陛下能忍一時不能忍一世，能忍百官，不能忍自己的兒子，如果陛下一直不想便罷了，但只要開始想第一個問題，便無法控制地會懷疑到很多的東西，所以整頓科場弊案也就成了自然之事。”\n林婉兒將頭靠在他的懷裏，輕聲說道：“其實這些事情說起來也簡單，若我願意想也能想明白，爲什麼太子哥哥他們想不明白？”\n“不是想不明白，只是太子本身已經開始有不安全感。”範閒想到年初時皇帝陛下給三位成年皇子的賞賜，那裏面含着的深意，就連範閒也看不大明白，想來不論是太子還是大皇子，都有些驚悚不安，所以此次科場之上，纔會伸手伸的如此長。\n林婉兒嘆了一口氣道：“我也不求相公能封王裂土，只求能做個逍遙侯爺就好了，這些事情總是麻煩的厲害。”\n“富貴閒人，固我所願也。”範閒笑着應道，想到賈寶玉的那個外號，接着說道：“只是有些事情看不慣，總會犯犯嫌，誰叫我與父親大人的名字取的都不怎麼好。”\n見他打趣家翁，林婉兒忍不住噗哧笑了出來，頓了頓又問道：“父親那邊應該沒什麼問題吧。”\n“放心吧，父親當天夜裏就去了趟相府。”範閒又說回了最開頭那幾個字，搖頭讚歎道：“所以我先前說監察院這事辦的漂亮，你看看最近落網的這些官員，除了郭尚書之外，包括東宮，樞密院裏都有人落馬，岳丈那邊雖然也損了一位右侍郎。\n但畢竟沒有傷筋動骨，這種分寸感如果不是浸淫官場數十年的老手來辦，斷然不能掌握的如此爐火純青。”\n“這很難嗎？”林婉兒微笑問道。\n範閒手指輕輕從妻子的黑髮間梳過，輕聲回答道：“很難，要讓那些勢力痛，又不能讓他們痛死，免得陛下不好處理。”\n說完這話，他的眉宇間涌出淡淡憂色。\n“怎麼了？”心細如髮地婉兒抱緊了相公的胳膊。\n關心問道。\n範閒搖了搖頭，想將心裏那個隱憂揮去：“我本來以爲這次揭弊案，一定瞞不住天下人，所以做好了打硬仗的準備，沒想到監察院將我掩護的極好，不過你說的對，這個世上沒有水泥牆，總會被東宮知道我與監察院的關係。\n而且……慶國的瘋子太多。\n我這時候在擔心那個跛了的瘋子。”\n“陳萍萍？”林婉兒馬上知道他說地是誰，但她並不清楚相公除了告發弊案之外，與監察院那個恐怖的特務機關還有什麼聯繫，所以有些疑惑，這疑惑太過強烈。\n甚至掩去了水泥牆這三個不明之字。\n範閒笑了笑，並沒有將這事兒完全說明白，只是輕聲道：“我擔心陳萍萍從一開始就沒想着要瞞這件事情。”\n“他敢！”\n每一個少女都喜歡自己的相公是個滿心正義感的英雄，所以範閒此次暗中告發弊案。\n雖然林婉兒有些擔心，但內心深處滿是滿足與驕傲，此時聽着陳萍萍要將相公推到世人面前，一想到那種危險，嬌軀一震，郡主之氣大作，哼道：“我明天就入宮找太后去！”\n範閒哈哈大笑，安慰道：“陳萍萍就算將我托出來。\n只怕存的也不是什麼壞念頭。”\n林婉兒聽不明白，範閒卻清楚，這是一個好機會，在夜宴詩會之後，如果想在慶國百姓之中牢固樹立自己的地位名聲，此次揭弊案一事，無疑是最好的機會。\n按照費介老師曾經說過的，既然母親地親密戰友陳萍萍同志一直不甘心自己當個內庫富家翁。\n非要讓自己執掌監察院。\n那麼按照傳說中陳萍萍的性格，藉着春闈弊案一事。\n讓自己猛然躍出衆生，也不是不可能的事情。\n——問題在於，得到與失去的比例到底是多少，這一點範閒還有些拿不準。\n他從牀上爬了起來，看着窗外的淅淅細雨，這才發現時辰已經近午，自己竟是與妻子在牀上纏綿了大半日，不免甜甜笑了起來，只是笑容裏有些疲憊。\n此次揭弊案，一是因爲自己確實可憐那些真有才學地士子，二是不忿那些皇子們把自己當繩子一樣在拔，最重要的原因，卻是因爲他想最後試一次陳萍萍。\n範閒將去北齊，所以他必須清楚，那個實力恐怖的監察院老人對自己究竟是什麼態度，同時，他更想看清楚，那位隱在老人背後的九五至尊對自己究竟是什麼態度。\n態度決定一切，態度決定關係，態度可以揭示歷史，可以揭示……身世。\n範閒微微眯眼，透着烙印着母親氣息地玻璃窗，看着天上的烏雲，覺得慶國的一切就像一道有趣的腦筋急轉彎，而自己似乎一直行走在無限接近真相的道路上。\n也許，目標已經很近了。\n範府之外微溼的長街上，一輛沒有標記的馬車正安靜地停在那兒，忽然間，一個人影從裏面像落葉一般飄了出來，將要降落到地面的時候，右掌在車廂沿上一搭，整個人已經鑽入了馬車裏。\n“走。”範閒屁股剛剛坐到椅上，就發話。\n藤子京從御者地位置上回頭看了少爺一眼，苦笑道：“少爺，如果老爺知道這時節你還出門，會教訓小的。”\n範閒笑的更苦：“再不趕緊走，不止老爺要拿棍子打我這不孝子，就連你那位溫柔的少奶奶都要拿繩子來綁我了。”\n這時節，京裏真是人心惶惶的時候，禮部尚書郭攸之被逮下獄的消息，只用了一個時辰就傳遍了整座京都，但凡與春闈有關的官員們都坐立不安地留在家中。\n生怕一會兒之後，監察院的密探會來敲門，然後客客氣氣地請自己去喝茶。\n而範閒身爲弊案地關鍵人物，深知內情地司南伯範建大人與晨郡主更是不敢放他出手，所以他只好偷偷溜了出來，嘆氣說道：“藤大，幸虧少爺我在京裏還有你這個心腹，不然連出趟門都不容易。”\n一直安靜坐在他身邊的王啓年。\n笑容明顯變成了最苦地那個，愁眉苦臉道：“大人，下官一直想努力成爲你的心腹。”\n範閒哈哈笑了起來，調笑道：“王啓年，你應該去說相聲去。”\n馬鞭一響，黑色的馬車緩緩向前行去，車輪碾過街上的水窪，四周的青樹被雨水一洗。\n更顯青嫩，在馬車的後方，有幾個監察院地密探穿着各色雨具，遠遠跟着這輛馬車，他們都是啓年小組的人。\n專門負責範提司的安全。\n“如果朝中有官員報復怎麼辦？我這裏的人手有些不足。”王啓年是知道範提司與院裏做了什麼事情，有些擔心。\n範閒微微一笑，眸子裏寒意一現：“現在不是當初，我們要去的地方也不是牛欄街。\n本官倒想看看，除了那個瘋婆子，還有誰敢在京都裏，聖上的眼皮下面刺殺我。”\n“去哪裏？”藤子京也不回頭，低聲問道。\n範閒看了王啓年一眼，王啓年輕聲說了個地名，然後解釋道：“很湊巧，大人看上的那幾名學生。\n都住在一家客棧裏。”\n馬車在疊衣巷的外面就停了下來，空中還在落着小雨，範閒下車後與藤子京二人撐着紙傘往裏走去，王啓年早已消失在了人羣之中。\n這疊衣巷是外郡來京舉子聚居地地方，今天京裏又爆發了科場弊案，所以此時猶是人聲鼎沸，擁擠的厲害。\n範閒舉着傘，小心翼翼地從街沿往裏走着。\n傘面略微向外傾着。\n免得傘上的雨水落到街邊檐下避雨的小販鍋中。\n“借光借光。”一位身材瘦削的讀書人急切地喊着，手裏提着兩壺酒。\n擦過範閒二人地身邊，朝着前方急奔，竟是不畏由天而降的雨水，只是此人路過時，回頭看了範閒一眼。\n範閒舉着傘，看着消失在雨中的那人，搖頭笑道：“這和當初畢業時的那羣瘋子多像？只要考試完了，就得狂醉一番。”他咂巴咂巴嘴，有些遺憾當初因爲身體地原因無法參加學校的畢業宴。\n藤子京聽的不是很明白，但依然恭謹解釋道：“估摸着是郭攸之倒臺一事，讓這些學生如此興奮。”\n“郭尚書的風評很差嗎？”範閒隨意往前行着，看着就像是個喜歡在雨中散步的公子哥兒。\n藤子京笑道：“京官沒幾個風評好的，莊裏有句俗話，若將六部的官員排隊砍了腦袋，估摸着能有一個是冤枉的。”\n範閒哈哈一笑，心想前世時也有這種笑話，打趣道：“那你說我父親是不是冤枉地那個？”\n世人皆知，司南伯範建先爲戶部侍郎，後爲尚書，不知道從國庫裏撈了多少銀子，若說大貪官，範閒的父親岳父，只怕是逃不出前三名去。\n但這話藤子京哪裏敢說，聽着少爺這問題，冷汗就開始往後背裏鑽，苦笑道：“少爺，小的失言，您可千萬別介意。”\n“貪官怕什麼？世人不患官貪，卻患這官貪而無能。”\n“公子這話不妥。”\n忽然有個人毫不客氣地從旁鑽進了範閒的傘裏避雨，手裏捧着一個紙包的燒雞，燒雞的微焦香味連這漫天雨絲都掩不住。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593644.html"}