{"bookid":"219683","book":"慶餘年","source":"drxsw","index":542,"title":"第六卷殿前歡 第一百二十八章 請借先生骨頭一用","content":"第一百二十八章請借先生骨頭一用\n含光殿裏安靜了許久，太后的聲音再次響了起來：“你有什麼意見？”\n秦老爺子低首恭敬稟道：“老臣不敢，只是一應依例而行罷了，祈太后鳳心獨裁。”\n太后想了會兒後，緩緩地點了點頭。\n所謂依例而行，陛下既已賓天，那自然應該是太子繼位。\n太后想到這兩天裏與太子進行的幾次談話，對這個孫子的滿意程度越來越深，覺得這孩子比他母親倒是要更清明多了。\n太后是皇后的姑母，不論從哪個角度上講，太子繼位，都會是她第一個選擇。\n此時又得到了軍方重臣的隱諱表態，再沒有什麼理由可以改變這一切。\n“範府那邊？”\n“娘娘……應該不會忘記以前那個姓葉的女人。”\n又一陣死寂一般的沉默之後，太后開口說道：“你先下去吧。”\n“是。”秦老將軍行了一禮，退出了含光殿，只是離這座宮殿沒有多遠的時候，這位慶國軍方輩份最高的老者，下意識裏回頭望去，直覺着隱隱能聽到殿內似乎有人正在哭泣。\n老人的心間忽然抽搐了一下，想起了遠方大東山上的那縷帝魂，一股前所未有的心悸與驚懼一下子涌上心頭，後背開始滲出冷汗，加快了出宮的腳步。\n在最先前的那兩天兩夜之後，被太后旨意請入殿中的嬪妃們回到了各自的寢宮之中，除了寧才人宜貴嬪淑貴妃這三人。\n原因很簡單，這三位嬪妃都育有皇子，在這樣一個非常時刻，如果要讓太子安全登基繼位，太后必須把這三個女人捏在手裏。\n至於長公主，則是回到了她睽違已久的廣信宮。\n太后孤獨地坐在榻上。\n幾位老嬤嬤斂神靜氣地在後方服侍着，不敢發出一絲聲音。\n暗黃的燈光，照耀在老太后的側頰，明晰地分辯出無數條皺紋，讓這位目前慶國最大的權力者，呈現出一種無可救藥地老態龍鍾。\n“自己會不會選錯了。”\n太后心底的那個疑問，就像是一條毒蛇一樣在不停吞噬着她的信心，臨老之際。\n驟聞兒子死訊，對於所有老人來說，都是極難承擔的打擊。\n然而慶國太后，卻是強悍地壓抑住了悲傷，開始爲慶國的將來，謀取一個最可靠與安全的途徑。\n“如果他還活着，一定會怪哀家吧。”\n太后緩緩閉上眼睛，想着已經離開這個人世的皇帝。\n心中一片悲傷。\n此行大東山祭天，陛下的目標便是廢太子，然而陛下初始賓天，自己這個做母親地，卻要重新扶太子登基。\n陛下的那抹魂魄，一定會非常的憤怒。\n可是爲了慶國，爲了皇兒打下的萬里江山能夠存續下去，太后似乎別無選擇。\n哪怕是橫亙在她心頭的那個可怕猜想。\n也不會影響到她的選擇。\n太后猛地睜開眼睛，似乎是要在這宮殿裏找到自己兒子的靈魂，她靜靜地看着夜宮，嘴脣微張，用只有她自己才能聽到的聲音壓抑說道：“我不管是誰害地你，也不管是不是我選擇的那個人害的你，可你已經死了，你明白嗎？你已經死了。\n那什麼都不重要了！”\n是的，太后不是愚蠢的村頭老婦人，接連數日來入京地所謂證據，並不能讓她完全相信，自己那個並不怎麼親熱的宮外孫子，會是刺駕的幕後黑手。\n她甚至在隱隱懷疑自己的女兒，自己其他幾個孫子，在皇帝遇刺一事中所起地作用。\n因爲無論從哪個角度看。\n皇帝的死亡，讓這些人擁有了最美好的果實。\n可是懷疑無用。\n相信只是一種主觀抉擇，太后清楚，如果想讓臨終前的幾年能夠安心一些，她必須強迫自己相信，範閒就是真兇，太子必會成爲明君。\n“太后，長公主到了。”一位老嬤嬤壓低聲音稟報道。\n太后無力地揮揮手，身着白色宮服的長公主李雲睿緩緩走進了含光殿的正殿，對着太后款款一禮，怯弱不堪。\n太后沉默了少許，又揮了揮手，整座宮中服侍的嬤嬤與宮女，趕緊退出正殿，將這片空曠冷清的殿宇，留給了這一對母女。\n太后看着自己女兒眼角地那抹淚痕，微微失神，半晌後說道：“聽說這幾日你以淚洗面，何苦如此自傷，人已經去了，我們再在這裏哭也沒什麼用處。”\n長公主恬靜一笑，用一種平素裏在太后面前從來沒有展現過的溫和語氣說道：“母親教訓的是。”\n然後她坐到了太后的身邊，就像一個十二三歲的小姑娘那樣，輕輕依偎着。\n太后沉默了片刻，說道：“你那兄弟是個靠不住的傢伙，陛下既然已經去了，得空的時候，你多來陪我說會兒話。”\n“是，母親。”\n太后用眼角餘光望着自己的女兒，忽然皺了皺眉頭，說道：“試着說服一下哀家，關於安之地事情。”\n長公主微微一怔，似乎沒有想到母親會如此直接地問出來，沉默半晌後說道：“不明白母親地意思。”\n太后的眼光漸漸寒冷了起來，迅疾卻又淡了下去，和聲說道：“我只是需要一些能夠說服自己地事情。”\n長公主低下頭去，片刻後說道：“範閒有理由做這件事情。”\n“爲什麼？”\n“因爲他的母親是葉輕眉。”長公主擡起臉來，帶着一絲淡淡的蕭索，看着自己的母親，“而且他從來不認爲自己姓李。”\n太后沒有動怒，平靜說道：“繼續。”\n“他在江南和北齊人勾結，具體的東西，待日後查查自然清楚。”長公主平靜說道：“另外……範閒與東夷城也有些說不清道不明，最近這些日子，跟在他身邊的那位年輕九品高手，應該就是四顧劍的關門弟子。”\n“你是說那個王十三郎。”太后說道。\n長公主的眉角微微皺了皺。\n似乎是沒有想到母親原來對這些事情也是如此清楚，低頭應道：“是的。”\n“數月前，承乾赴南詔，一路上多承那個王十三郎照看。”太后的眼神寧靜了下來，“如果他是範閒地人，那我看……安之這個孩子不錯。”\n太后繼續緩緩說道：“太子將王十三郎的事情已經告訴了哀家。”這位老人家嘆了口氣：“幾日來，太子一直大力爲範閒分辯，僅就此點看來。\n承乾這個孩子也不錯。”\n長公主點了點頭：“女兒也是這麼認爲。”\n太后靜靜地看着自己的女兒：“陛下這幾個兒子各有各的好處，哀家很是欣慰，所以……哀家不希望看着這幾個晚輩被你繼續折騰。”\n“女兒明白您的意思。”長公主平靜應道：“從今往後，女兒一定安分守己。”\n“這幾年來，陛下雖然有些執擰糊塗，但他畢竟是你哥哥。”太后的眉頭漸漸皺了起來，眼神裏滿是濃郁的悲哀與無奈，看着自己的女兒。\n許久說不出話來。\n長公主微微側身，將自己美麗地臉頰，露在微暗的燈光之下。\n太后舉起手掌，重重地一記耳光打在了長公主的臉上，發出啪的一聲脆響。\n長公主悶哼一聲。\n被打倒在地，脣角流出一絲鮮血。\n太后的胸膛急速地起伏着，許久之後，才漸漸平靜下來。\n不清楚範閒是否已經對宮中的局勢有了一個最接近真相的判斷。\n如果他清楚這一點，那麼一定不會選擇進入皇宮，當面對太后陳述大東山的真相，並且交出陛下地親筆書信，還有那枚玉璽。\n在這件震驚天下的大事當中，範閒必須承認，自己那位岳母娘所做的選擇，是非常簡單明瞭而又有效果的規劃。\n只要陛下死了，那麼不論是朝臣還是太后，都會將那位越來越像國君的太子，做爲第一選擇。\n從名份出發，從穩定出發，都沒有比太子更好地選擇。\n而太子一旦登基，塵埃落定之後，範閒便只有想辦法去北齊喫軟飯了。\n但眼下的問題是。\n範府處於皇宮的控制之中。\n他的妻妾二人聽聞都已經被接入了宮中，他便是想去喫軟飯。\n可也不可能把乾飯丟了。\n老李家地女人們，果然是一個比一個惡毒。\n範閒一面在心裏複述着老婊子這三個極有歷史傳承意味的字，一面藉着黑夜的掩護，翻過一面高牆，輕輕地落在了青青的園中。\n這是一座大臣的府邸，雖然沒有什麼高手護衛，但是府中下人衆多，來往官員不少，從院牆腳一直走到書房，重傷未愈的範閒，覺得一陣心血激盪，險些露了行藏。\n在書房外靜靜聽了會兒裏面的動靜，範閒用匕首撬開窗戶，閃身而入，觸目處一片雪一般的白色佈置，不由微微皺了皺眉頭，然後一反身，扼住那位欲驚呼出聲地大臣咽喉，湊到對方耳朵邊，輕聲說道：“別叫，是我。”\n那位被他制住的大臣聽到了他的聲音，身子如遭雷擊一震，漸漸地卻放鬆了下來。\n範閒警惕地看着他的雙眼，將自己鐵一般的手掌拉離對方的咽喉，如果對方真的不顧性命喊人來捉自己，以他眼下的狀態，只怕真地很難活着逃出京都。\n這是一次賭博，不過範閒地人生就是一次大賭博，他的運氣向來夠好。\n那位大臣沒有喚人救命，反而用一種很奇怪地眼神，看着範閒那張有些蒼白的臉，似乎有些詫異，又有些意外的喜悅。\n“舒老頭兒，別這樣望着我。”範閒確認了自己的判斷正確，收回了匕首，坐到了舒蕪的對面。\n是的，這時候他是在舒府的書房內，幾番盤算下來，範閒還是決定先找這位位極人臣的大學士。\n因爲滿朝文武之中，他總覺得只有莊墨韓的這位學生，在人品道德上，最值得人信任。\n舒蕪眼神複雜地看着他，忽然開口說道：“三個問題。”\n“請講。”範閒正色應道。\n“陛下是不是死了？”舒蕪地聲音有些顫抖。\n範閒沉默片刻：“我離開大東山的時候，還沒有死，不過……”他想到了那個駕舟而來的人影，想到了隱匿在旁的四顧劍。\n想到了極有可能出手的大光頭，皺眉說道：“應該是死了。”\n舒蕪嘆了一口氣，久久沒有說什麼。\n“誰是主謀？”舒蕪看着他的眼睛。\n範閒指着自己的鼻子，說道：“據軍方和監察院的情報，應該是我。”\n“如果是你，你爲什麼還要回京都？”舒蕪搖搖頭：“如此喪心病狂，根本不符君之心性。”\n兩個人都沉默了下來，範閒忽然開口說道：“我既然來找閣下。\n自然是有事要拜託閣下。”\n“何事？”\n“不能讓太子登基。”範閒盯着他地眼睛，一字一句說道。\n舒蕪的眉頭皺後復松，壓低聲音說道：“爲什麼？”\n範閒的脣角浮起一絲淡淡的自嘲：“因爲……我相信舒大學士不願意看着一位弒父弒君的敗類，坐上慶國的龍椅。”\n滿室俱靜，範閒站起身來。\n取出懷中貼身藏好的那封書信，輕聲說道：“舒蕪接旨。”\n舒蕪心中一驚，跪於地上，雙手顫抖接過那封書信。\n心中涌起大疑惑，心想陛下如果已經歸天，這旨意又是誰擬的？但他在朝中多年，久執書閣之事，對於陛下地筆跡語氣無比熟悉，只看了封皮和封后的交待一眼，便知道是陛下親筆，不由得激動起來。\n雙眼裏開始泛着溼意。\n範閒拆開信封，將信紙遞給了舒蕪。\n舒蕪越看越驚，越看越怒，最後忍不住一拍身旁書桌，大罵道：“狼子也！狼子也！”\n範閒輕輕柔柔地扶住了他的手，沒有讓舒大學士那一掌擊在書桌之上，緩緩說道：“這是陛下讓我回京都前那夜親筆所修。”\n“我馬上入宮。”舒蕪站起身來，一臉怒容掩之不住。\n“我要面見太后。”\n範閒搖了搖頭。\n舒蕪皺眉說道：“雖然沒有發喪。\n但是宮內已經開始着手準備太子登基的事宜，事不宜遲。\n如果晚了，只怕什麼都來不及了。”\n範閒低頭沉默片刻後，說道：“這封御書，本是……寫給太后看的。”\n舒蕪一驚，心想對啊，以範閒在京都地隱藏勢力和他自身的超強實力，就算宮城此時封鎖極嚴，可是他一定也有辦法進入皇宮，面見太后，有這封書信和先前看過的那枚行璽在身，太后一定會相信範閒的話。\n“啊……”舒蕪地臉色一下子變了，怔怔望着範閒，“不可能！”\n“世上從來沒有不可能的事情。”範閒的雙眼裏像是有鬼火在跳動，“您是文臣，我則假假是皇族裏的一分子，對於宮裏那些貴人們的心思，我要看的更清楚一些，如果不是忌憚太后，我何至於今夜會冒險前來？”\n他沉默片刻後說道：“李氏皇朝，本身就是個有生命力的東西，它會自然地糾正身體的變形，從而保證整個皇族，佔據着天下地控制權，保證自己的存續……在這個大前提下，什麼都不重要。”\n範閒看着舒大學士平靜說道：“事情已經做透了，大學士您無論怎麼選擇，都是正當。\n您可以當作我今天沒有來過。”\n舒蕪也陷入了長時間的沉默之中，這位慶國大臣渾身上下在一瞬間變得蒼老了起來，許久之後，他嘶啞着聲音說道：“小范大人既然來過了，而且老夫也知道了，自然不能當作你沒有來過。”\n範閒微微動容。\n“老夫只是很好奇，雖然範尚書此時被軟禁於府，可是您在朝中還有不少友朋，爲何卻選擇老夫，而沒有去見別人，比如陳院長，比如大皇子？”舒蕪的眼瞳裏散發着一股讓人很舒服的光彩，微笑問道。\n範閒也笑了起來，說道：“武力永遠只是解決事情的最後方法，這件事情到最後，根本還是要付諸武力，但在動手之前，慶國，需要講講道理。”\n他平靜說道：“之所以會選擇您來替陛下講道理，原因很簡單，因爲您是讀書人。”\n範閒最後說道：“我不是一個單純的讀書人，但我知道真正的讀書人應該是什麼模樣，比如您地老師莊墨韓先生——讀書人是有骨頭地，我便是要借先生您的骨頭一用。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596947.html"}