{"bookid":"219683","book":"慶餘年","source":"drxsw","index":204,"title":"第四卷北海霧 第五十章 霧渡河","content":"第五十章霧渡河\n霧渡河鎮，是慶國與北齊接壤處的一個偏僻小鎮，因爲並不是兵家必爭之地，所以已經很多年沒有發生過大的戰役。\n但是兩方都各有駐守的兵所，小衝突自然是難免的。\n當兩國將貿易與戰爭的重心都放在霧渡河南方那些諸侯國之後，這處鎮子更加難以避免的消沉寂靜了起來。\n範閒清楚，這個鎮子在二十年前還是屬於北魏的，後來才併入慶國的國土。\n所以鎮上的居民對於自己這一行使團並沒有什麼親近的感覺，要想一國之民真正地接受統治者換了一位的事實，看來還真需要一些年頭。\n鎮上的琉璃瓦向着天空反射着並不明亮的光芒，坐在街中馬車上的範閒卻眯起眼睛，不停盤算着進入北齊國土之後，自己究竟應該如何處理。\n肖恩嘴裏那個祕密是範閒一定要獲得的，這一點，甚至比整個慶國朝廷的使命和利益更加重要！因爲神廟與五竹叔有關係，而且母親在箱子裏留的片言隻語中，曾經透露出來，她曾經偷溜進神廟，從裏面偷了些東西出來。\n一絲淡淡的微笑浮上範閒的脣角，他從來沒有見過自己的母親，但很奇妙的是，他很愛那個叫葉輕眉的女子，一想到很多年前，一位小姑娘偷偷摸摸地跑進虛無縹渺，世人從來不知道所在的神廟，他便好生讚歎，讚歎於母親的勇氣、膽量、智慧。\n範閒知道自己不如自己的母親，這個事實並不讓他有絲毫的氣餒，反而讓他更加積極地面對這個看似美好，實際上卻很兇險的第二次人生。\n所以他需要知道神廟究竟在哪裏，然後去感受一下母親當年腳踩過的地方，餘留下來的氣息。\n霧渡河鎮外圍是一條小河。\n這便是北齊與慶國如今地界河，河上早已搭起了一條臨時的棧橋，將將能夠容納一輛馬車前行。\n北齊的官員與使團裏那位鴻臚寺的官員都在橋的那邊等侯着使團的到來，河的那邊，那些沒精打彩、面黃肌瘦的本地駐軍也在戒防着，只是看他們拿槍地姿式，真懷疑他們是在展示本國軍隊的威嚴，還是在抱着槍桿借力睡覺。\n第一輛馬車上了橋。\n車輪與起伏不平的簡易木橋面接觸，發出咯咯的響聲，看上去這橋似乎隨時可能垮掉，不免有些嚇人。\n範閒已經下了車，信步走到了橋的那頭，與前來相迎的北齊官員打了個招呼，然後回頭看着後面的馬車一輛接一輛緩緩地壓過橋來，橋身似乎愈發承受不住連綿不絕的強暴。\n吱呀聲音更響了。\n似乎看出範閒眉間地憂慮，那位姓侯的北齊官員趕緊解釋道：“試過，沒有問題的。”\n範閒點了點頭，知道兩國交往，一切以實力爲判。\n自己沒必要對這位低級官員太過熱情。\n他的心神主要是放在使團車隊上，如果海棠真的想要殺死肖恩滅口，那麼今天這橋上就是她最後地機會。\n身爲一代宗師苦荷的女徒，她必須對自己的師傅清譽負責。\n必須對北齊子民的安危負責，所以她不可能在國境之內動手。\n忽然間範閒心頭一動，緩緩轉過身去，只見小河東南向地岸邊有一片白楊林，樹木瘦削卻挺直向着天刺去，看上去就像軍隊裏的長槍一般森嚴。\n一位穿着花布衣裳的村姑，正提着一個籃子，看着轎上的車隊通過。\n河畔的清風吹過，吹起她頭上包着的花布巾，露出那張普通的臉，那雙清亮的眼。\n範閒微笑望着那個叫做海棠地女子，不易察覺地點了點頭，表示感激，也算是一種示好。\n他知道去到北齊上京之後，難免會與她再打交道。\n而且陳萍萍也讓自己想辦法接近苦荷。\n海棠和範閒在京都時的想像並不一樣。\n她沒有師妃暄美麗，但比師妃暄美麗。\n這前一個美麗自然指的是外表，後一個美麗卻是指的氣質。\n範閒一向以爲，世間沒有什麼仙女兒，如果有，那肯定是女鬼裝的。\n海棠雖然此次是來暗殺肖恩，而且也曾經想過殺死範閒，但範閒依然很欣賞她，一方面是欣賞這個女孩子強大而自然的實力，一方面是因爲在草甸上海棠叉着腰，像潑婦一樣指着範閒鼻子說話時，那種村姑感覺，實在是讓範閒很鐘意。\n馬車停在了範閒的身邊，他掀簾而入，沒有再看河岸一眼。\n過河穿林，使團的車隊在北齊正規軍隊地保護下，來到了官道之上。\n範閒嗅了嗅空氣地味道，看了看官道旁邊的初青樹木，心頭有些怪怪地感覺——這就出國了？咋一點兒感覺也沒有？\n官道上的陣勢比較嚇人，沿左右兩側分列着兩個隊伍，一個隊伍全是女人，有嫩嫩的小丫環，麻利的中年僕婦，老成陰鶩的老嬤嬤。\n另一列隊伍全是男人，卻比女人還要陰沉，一身的錦衣，腰間佩着彎刀，身上透着股陰寒的味道。\n使團裏至少有一半的人是慶國監察院的人手。\n車隊一上官道，一看見那隊佩着彎刀的人員，一股濃烈的敵對情緒開始醞釀起來，每個人的手都下意識地摸到了腰畔直刀的刀柄上。\n慶國監察院，北齊錦衣衛，正是如今這天下兩個大國最隱祕兇險的特務機構，這十幾年間，雙方不知明裏暗裏交過多少次手，間諜與反間諜的鬥爭總是那般殘忍無情，雙方手上早已染滿了對方的血水。\n今日驟然間在官道上相遇，雙方嗅着對方身上的味道都開始眼紅起來。\n北齊的官員趕緊上來向範閒解釋了幾句，範閒也不以爲意，揮揮手，讓手下這些人放鬆一些，畢竟今日是爲一衣帶水的兩國情誼而來，又不是沙場上真刀真槍相見，倒是他身後七名虎衛，一直冷靜的厲害。\n確實是一衣帶水的兩個鄰國，尤其是從霧渡河這邊過境，感覺更加明顯。\n不待休息，範閒馬上讓下屬開始安排與對方的交接儀式。\n王啓年有些不解，低聲問道：“爲什麼不繼續由我們押着肖恩？說不定去上京的路上，我們可以問出些什麼來。”他不知道肖恩心中有什麼祕密，但身爲範提司的心腹，自然知道範閒有所求。\n範閒搖搖頭，冷靜說道：“還是算了，一路上與這些北齊的探子一同前行，哪有這麼方便。\n不如丟給對方，我們也可以少操一些心，如果這路上肖恩出什麼問題，自然由北齊方面負責，難道還敢不把言冰雲還給我們？”\n話雖如此說着，範閒心裏還是有些小小鬱悶，一旦入了上京，先不說肖恩能不能在苦荷的地位壓迫下保住性命，就算因爲上杉虎的關係，肖恩重掌權力，自己也沒有更好的辦法，去撬開肖恩那張又黃又老又緊的嘴。\n叮叮噹噹的鐵鏈聲響起，範閒冷冷看着那位老人被人攙扶着從馬車上走了下來，肖恩的雙腿已斷，所以下車顯得特別困難，膝蓋處的褲子裏面隱隱散發出一股微甜的血腥味。\n北齊錦衣衛大多是年青人，根本不知道肖恩長的什麼模樣，但在民間的傳說與衛所老人口口相傳中，他們知道，如今北齊的特務機構，實際上是這位站都站不住的可憐老人一手打造，換句話說，這個滿頭白髮的老者，應該算是自己這一行人的祖師爺。\n一種有些怪異的氣氛瀰漫在交接的現場，北齊錦衣衛根本不知道應該如何對待肖恩，是當作國家的英雄？還是前朝的餘孽？是自己這一干人的老祖宗，還是今後要嚴加看防的重犯？\n片刻沉默之後，那股子流淌在每個人血液中的情緒終於佔了上風，官道之上鮮衣怒馬的錦衣衛們齊聲下馬，半跪於地，向着那位老人行了下屬之禮，齊聲拜道：“拜見肖大人！”\n隨着轟然的行禮之聲，一股強悍而熟悉的力量，似乎從此就回到了肖恩老人的身體之中，他看着官道之上的這些徒子徒孫，微微眯眼，銀白的亂髮在風中飛舞，枯乾的雙脣微微一張，卻終究沒有說什麼，只是淡淡地揮了揮手。\n就是這一揮手的感覺，讓在後方觀察的範閒心頭一凜。\n肖恩站直了身軀，鐵一般的雙肩，似乎重新擁有了擔起天下的力量。\n另一邊，來自上京的那些婦女丫環們早就上了司理理的馬車，也不知道她們是如何隨身攜帶了這麼多的飾物與用具，竟是在馬車上就讓司理理沐了個香浴，過了許久之後，車門輕啓，司理理才踩着微軟的繡墩，從馬車上走了下來。\n衆人眼前一亮，範閒卻是眼光微黯之後馬上回復平常。\n一雙纖纖玉手輕懸在淺青廣袖之外，一身豐潤曲線被華麗的衣裳極好的襯現出來，黑髮輕挽，上着一簡單烏木叉，紅脣含朱，眼眸顧盼流波，眉如遠黛，豔照四周。\n這纔是司理理，那位豔冠流晶河，輕俘帝王心的絕代佳人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593977.html"}