{"bookid":"219683","book":"慶餘年","source":"drxsw","index":490,"title":"第六卷殿前歡 第七十七章 態度決定一切（月票！）","content":"（此章鳴謝我是牌九，我正要最後一次寫明太子，便見着他在慶餘年俱樂部裏的帖，深有同感，慼慼焉，慼慼焉……今天的月票請大家繼續投吧……我實在是拉的……沒辭兒了，沉默變態地拉票……）\n……\n……\n有多大的利益，便會滋生多大的謊言，培養出多麼優秀的演員，範閒深深相信這一點。\n立於朝堂之上，彼此試探的乃是關於那把椅子的歸屬，這是天底下最大的利益，所以太子就算當着他的面撒個彌天大謊也不出奇。\n問題在於範閒根本無從判斷太子說的話到底有幾分真假，如果他自己處於太子的位置，會不會做出這樣的承諾？\n以前的事情就算了？\n以太子的先天地位，太后的疼愛，還有與長公主那層沒有人知道的關係，如果再加上擁有監察院和內庫的範閒支持，日後他的登基是誰都無法阻擋的大勢，所以如果能夠謀求到範閒的支持，太子似乎可以做出足夠的犧牲。\n問題在於，以範閒的人生歷練和認知，根本認爲這種交易是不可能發生的，除非太子真的變成了一個無父無母之人，而如果對方真的變成這種人，範閒又怎敢與對方並席而坐？\n他和太子溫和地聊天着，偶爾也會想到初入京都時，這位東宮太子對自己良好的態度和那些故事，心中那抹複雜顏色的雲層愈發地厚了。\n“婉兒妹妹還好吧？”\n在皇宮裏走了這麼久，偏生只有東宮太子纔是第一個直接問婉兒還好的人，問的很直接。\n範閒笑了笑，神思有些恍惚，有一句沒一句地對太子說着話，眼光卻落在對方的臉頰上，認真地看着，漸漸看出一些往日裏不曾注意到的細節。\n太子很落寞，很可憐。\n……\n……\n從東宮往宮外走去，此時夕陽已經漸漸落了下來，淡紅的暮光，照耀在硃紅的宮牆上，漸漸暈開，讓他四周的耐寒矮株與大殿建築都被蒙上了一層紅色，不吉祥的紅色。\n範閒雙手負在身後，面色平靜，若有所思，今日所思盡在太子。\n正如先前那一瞬間的感覺，此時細細想來，範閒才察覺到，包括自己在內的五位皇子中，其實最可憐的便是太子，這位東宮太子比自己的年紀只大一點，自己出生之前葉家覆滅，而太子呢？\n……在葉家覆滅四年之後，京都流血夜，太子母系家族被屠殺殆盡，他的外公死於自己的父親之手，他失去的親人遠比自己還多。\n從那以後，太子就一個人孤獨地活在宮中，一直生活在緊張與不安之中，唯一可以倚靠的，便是疼愛自己的太后和皇后。\n不，皇后不算，正如父親當年說過的那樣，皇帝之所以不廢后，不易儲，正是因爲皇后極其愚蠢，外戚被屠殺乾淨，這樣一個局勢正是皇帝所需要的。\n太子所能倚靠的，只有太后，而當他漸漸長大，因爲宮廷的環境與皇后對當年事情的深刻記憶，造就了這位太子中庸而稍顯怯懦的性情，他沒有朋友，也不可能有朋友，只有沉默着。\n然而慶國的皇帝不願意自己挑選的接班人永遠這樣沉默下去，所以他把二皇子挑了出來，意圖把太子這把刀磨的更利一些，最後又把範閒挑了出來，打下了二皇子，繼續來磨太子。\n這樣一種畸形的人生，自然會產生很多心理上的問題。\n沉默啊沉默，不在沉默中暴發，就在沉默中變態，太子似乎是選擇了後者，然而他的本心似乎並沒有太過恐怖的部分。\n範閒走到宮牆之下，回首看着巍峨的太極大殿在幕光之中泛着火一般的光芒，微微眯眼，心裏嘆息着，自己何嘗想站在你的對立面？\n太子和二皇子比較起來，其實範閒反而更傾向太子一些，因爲他深知二皇子溫柔表情下的無情。\n然而他可以嘗試着把二皇子打落馬下，從而保住對方的性命，卻不能將同樣的手段施展在太子的身上。\n因爲太子的地位太特殊，他要不然就是入雲化爲龍，要不就是鱗下滲血墮黃泉。\n二皇子必須做些什麼，才能繼承皇位，所以他給了範閒太多機會。\n而太子卻恰恰相反，他什麼都不做，什麼都不能做，纔會自然地繼承皇位，一旦太子想透了此點，就會像這一年裏他所表現的那樣，異常聰慧地保持着平靜，冷眼看着這一切。\n然而平靜不代表着寬厚，如果範閒真的被這種假像矇蔽，心軟起來，一旦對方真的登基，迎接範閒的，必然是皇后瘋狂的追殺報復，長公主無情地清洗。\n到那時，太子還會憐惜自己的性命？\n只是二皇子沒有被範閒打退，太子也衝了起來……他輕輕地攥了攥拳頭，讓自己的心冰冷堅硬起來，暗想，這世道誰想活下去都是不容易的，你不要怪我。\n他最後看一眼如燃燒一般的皇宮暮景，微微偏頭，這一切一切的源頭，其實都是那個坐在龍椅上的中年男人。\n範閒忽然生出一絲快意，他想看看那個中年男人老羞成怒發狂的模樣，他想破去皇帝平靜的僞裝，真真撕痛他的心。\n說到底，大家都是一羣殘忍的人。\n————————————————————————————\n這一日天高雲淡，春未至，天已晴，京都城門外的官道兩側冬樹高張枝丫，張牙舞爪地恐嚇着那些遠離家鄉的人們。\n一列黑色的馬車隊由城門裏魚貫而出，列於道旁整隊，同時等着前方那一大堆人羣散開。\n一個年輕人掀簾而出，站在車前搭着涼蓬往那邊看着，微微皺眉，自言自語道：“這又是爲什麼？”\n年輕人是範閒，時間已經進入二月，他再也找不到更多借口留在京都，而且在這種局面下，他當然清楚自己離開京都越遠越好，事後纔不會把自己拖進水裏，只是思思懷孕這件事情，讓他有些頭痛——後來府中好生商量了一下，決定讓婉兒留在京都照顧，讓他單身一人再赴江南。\n今天就是他離開京都的日子，有了前車之鑑，他沒有通知多少人，便是太學裏面那些年輕士子們也沒有收到風聲，這次的出行顯得比較安靜，多了幾分落寞。\n範閒看着官道前方那些正在整隊的慶國將士，微微皺眉。\n不多時，那邊廂離情更重的送軍隊伍裏脫離出了幾騎，這幾騎直接繞了回來，駛向了範閒車隊，得得馬蹄聲響，範閒微微一笑，下了馬車候着。\n幾騎中當先的是一位軍官，身上穿着棉襯薄甲，看着英氣十足，身後跟着的是幾位副手。\n那名軍官騎至範閒身前，打鞭下馬，動作好不乾淨利落，待他取下臉上的護甲，露出那張英俊溫潤的面容來，才發現原來此人竟是靖王世子李弘成。\n“想不到咱們哥倆同時出京。”李弘成重重地拍了拍範閒的肩膀，笑着說道。\n範閒搖搖頭，嘆息道：“在京都呆的好好的，何必要去投軍？男兒在世，當然要謀功業，可是不見一定要在沙場上求取……如果不是王爺告訴我，我還不知道你有這個安排。”\n慶國於馬上奪天下，民風樸實強悍，便是皇族子弟也多自幼學習馬術武藝，從上一代起就有從軍出征的習慣，在這一代中，大皇子便是其中的楷模人物，從一名小校官做起，卻生生爬到了大將軍王的位置。\n李弘成沉默片刻後說道：“你也知道，我如果留在京都，父王就會一直把我關在府裏……那和蹲大獄沒什麼區別，我寧肯去西邊和怪模怪樣的胡人廝殺，也不願意再受這些憋屈。”\n範閒沉默許久後，擡起頭緩緩說道：“你一定要保重，不然我會心有歉意。”\n“如果能讓你心生愧疚，此次出征也算不虧。”李弘成微微怔後，笑了起來：“人生在世，總要給自己找幾個目標，這次我加入徵西軍，何嘗不是滿足一下自幼的想法。”\n範閒說道：“我可不知道你還有這種人生理想，我本以爲你的人生理想都在花舫上……”\n二人相對一笑，注意到身邊還有許多人，不便進行深談。\n李弘成牽着馬繮與範閒並排行着，來到官道下方的斜坡上，此處無葉枯枝更密，將天上黯淡的日光都隔成了一片片的寒厲。\n一片安靜，沒有人能聽到二人的說話。\n李弘成沉默片刻，臉上漸漸浮現出一種放鬆的笑容，開懷說道：“這兩年的事情已經讓我看明白了……在京都裏，我是玩不過你的，老二也玩不過你……這樣也好，就把京都留給你玩吧，我到西邊玩去。”\n範閒苦笑了起來，一時間竟是不知該如何接話，半晌後誠懇說道：“此去西胡路途遠且艱難，你要保重……于軍中謀功名雖是捷逕，卻也是兇途，大殿下如今雖然手握軍權，可是當初在西邊苦耗的幾個年頭，你是知道那是多麼辛苦。”\n李弘成若有所思地點點頭，認真說道：“既然投軍，自然早有思想準備，父親大人也清楚我的想法，不然不會點頭。”\n所謂想法，便是真正決定脫離京都膩煩兇險的爭鬥，然而範閒想到此次徵西軍的主幹依然是葉家，是二皇子的岳父家，心裏便止不住有些奇怪的感受，他看着李弘成那張臉，忍了又忍，終於還是沒有忍住，開口說道：“葉重……是老二的岳父，你既然決定不參合京裏的事情……”\n還沒有提醒完，李弘成已經是一揮手阻住了他的話語，平靜說道：“放心吧，我答應過你的事情，自然會做到。\n我不是一個蠢人……只是……”他笑了起來，“只是你顯得過於聰明瞭一些，才讓我們這些人很難找到發揮的機會，尤其是這兩年裏，你用父王把我壓的死死的，我不向你低頭，只怕還要被軟禁着。”\n範閒苦笑道：“不是我借靖王爺壓着你，是靖王爺借我壓着你，這一點可要弄清楚。”\n“怎樣都好。”李弘成嘆息着：“反正父親和你的想法都一樣，既然如此，我何必再強行去掙扎什麼，此去西方也好，沙場之上的血火想必會直接一些。”\n他忽然平靜了下來，看着範閒的眼睛，誠懇說道：“我與老二交情一向極好……有件事情要求你。”\n求這個字說出來就顯得有些重了，範閒馬上猜到他會說什麼，搶先皺眉說道：“我只是一位臣子，某些事情輪不到我做主，而且勝負之算誰能全盤算中？不需要事先說這些事情。”\n李弘成平靜地搖搖頭：“你不讓我事先說，是怕不敢承諾我什麼……你說的勝負未定也對，不論從哪裏看來，你都不可能在短短几年間將他們打倒，可是不知道爲什麼，我就是覺得最後你會勝利。”\n“過獎？”範閒苦笑。\n“可你不要忘記，他畢竟也是你的兄弟……親兄弟。”李弘成看着他的眼睛，認真說道：“如果真有那麼一天，我希望你能放他一條生路。” “你太高看我了。”範閒微微轉過身體，望着京都側方的某個方向，平靜說道：“他是皇子，而我們這些做臣子的就算權力再大，也根本不可能去決定他的生死……而且你說讓我放他一條生路，可如果某一日老二捉住了我，他會不會放我一條生路呢？”\n他的話音漸漸冷了起來：“我給了老二足夠多的時間考慮，你也知道這一年多裏，我削去他的羽翼爲的是什麼……可是他不幹，他的心太大，大到他自己都無法控制，既然如此，我如果還奢侈地控制自己……那我是在找死。”\n李弘成緩緩低下頭去，說道：“他自十歲時，便被逼着走上了奪嫡的道路……這麼多年已經成爲了他無法改變的人生目的。\n你就算把他打到只剩他一個人，他也不會甘心的。”\n“就是這個道理。”範閒的臉漸漸冷漠了起來，舉起右臂，指着自己此時正面對的某個方位，說道：“由這裏走出去幾十裏地，就是我范家的田莊，你知道那裏有什麼嗎？”\n李弘成看了他一眼。\n“那裏埋着四個人。”範閒放下了手臂，說道：“埋着范家的四個護衛，是我進京之後，一直跟着我的四個護衛，在牛欄街上被殺死了。”\n他繼續說道：“牛欄街的狙殺，是長公主的意思，老二的安排，雖然你是被利用的人，但你也不能否認……怎麼算你也是個幫兇……就從那天起，我就發誓，在這個京都裏，如果還有誰想殺死我，我就不會對對方留任何情。”\n“這三年裏，已經死了太多的人，我這邊死了很多人，他們那邊也死了很多人，雙方的仇怨早就已經變成了泥土裏的鮮血，怎麼洗也洗不乾淨。\n既然老二他以爲有葉家的幫忙就可以一直耗下去……那我也就陪他耗下去。”\n範閒回頭看着李弘成，緩緩說道：“老二既然拒絕退出，那這件事情就已經變成你死我活的局面……你讓我對他留手，可有想過，這等於是在謀害我自己的性命？你可曾想過，你對我提出這樣的要求……很不公平？”\n很不公平……李弘成自嘲地笑了起來，嘆了口氣說道：“我只是還奢望着事情能夠和平收場。”\n“那要看太子和二皇子的心！”範閒說了一句和皇帝極其近似的話，“我只是陛下手中的那把刀，要和平收場，就看這二位在陛下面前如何表現罷了。”\n他頓了頓，忽然覺得在這分離的時刻，對弘成如此不留情面的說話顯得太過刻薄，忍不住搖了搖頭，把語氣變得溫和了一些：“你此次西去，不用停留在我和老二之間，是個很明智的決定。\n站在我的立場上，我必須謝謝你。”\n“謝什麼？”李弘成苦笑說道：“謝謝我逃走了，以免得將來你揮刀子的時候，有些不忍心？”\n兩個人都笑了起來。\n看着李弘成的手牽住了繮繩，範閒心頭一動，第三次說道：“此去西邊艱難，你要保重。”\n李弘成沉默良後，輕輕點了點頭，翻身上馬，回身望着範閒半刻後輕聲說道：“如果我死在西邊……你記住趕緊把我死了的消息告訴若若……人都死了，她也不用老躲在北邊了，畢竟是異國它鄉，怎麼也不如家裏好。”\n範閒知道世子對妹妹留學的真相猜的透徹，心頭不由涌起一陣慚愧，拱了拱手，強顏罵道：“活着回來。”\n李弘成哈哈大笑，揮鞭啪啪作響，駿馬衝上斜坡，領着那三騎，直刺刺地沿着官道向西方駛去，震起數道煙塵。\n範閒眯眼看着這一幕，暗中替弘成祈禱平安。\n—————————————————————\n當天暮時，監察院下江南的車隊再次經過那個曾經遇襲的小山谷，一路行過，偶爾還能看見那些山石上留下的戰鬥痕跡，範閒舔了舔有些發乾的嘴脣，心中涌起一股強大的殺意，此去江南乃是收尾，等自己把所有的一切搞定後，將來總要想個法子，把那秦家種白菜的老頭砍了腦袋纔好。\n自從秦恆調任樞密院副使，沒了京都守備的職司後，秦家老爺子依然如以往一樣沒有上朝，範閒此次過年也沒有上秦家拜年，只是送了一份厚禮，說不定對方肯定不知道範閒已經猜到了山谷狙殺的真兇是誰。\n範閒此時心裏盤算的是皇帝究竟是怎樣安排的，藉由山谷狙殺一事，朝廷裏的幾個重要職司已經換了新人，成功地進行了一次新陳代謝，只是老秦家和葉家在軍中的威望依然十足，皇帝肯定不滿意現在的狀態。\n皇帝究竟會怎樣做呢？範閒經常捫心自問，如果是自己坐在龍椅上，此次對軍方的調動肅清一定會做的更徹底一些，而不是像現在這般的小打小鬧，依然給了這些軍方大老們足夠的活動機會。\n也許是西胡的突然進逼，打亂了皇帝的全盤計劃，也許是北齊小皇帝的妙手釋出上杉虎，讓皇帝不得已暫時留住燕小乙。\n可是慶國七路精兵，還有四路未動……大皇子西征時所培養起來的那批中堅將領都還沒有發揮的戰場，需要如此倚重秦葉燕這三派老勢力嗎？\n範閒搖搖頭，隱約猜到了某種可能性，比如示弱，比如勾引，像紅牌姑娘一樣的勾引……只是這種計劃顯得太荒唐，太不要命，便是放肆如範閒，也不敢相信皇帝敢不顧慶國存亡而做出這種安排來。\n車隊過了山谷，再前行數裏，便與五百黑騎會合在了一處。\n戴着銀色面具的荊戈前來問禮後，便又沉默地退回了黑騎之中，有五百黑騎逡巡左右，在慶國的腹地之中，再也沒有哪方勢力能夠威脅到範閒的安全。\n範閒忽然心頭一動，眉頭皺了起來，輕輕拍拍手掌。\n馬車的車廂微微動了下，一位監察院普通官員掀簾走了進來。\n範閒看了他一眼，佩服說道：“不愧是天下第一刺客，僞裝的本事果然比我強出太多。”\n影子刺客沒有笑，死氣沉沉問道：“大人有何吩咐？”\n“你回京。”範閒盯着他的雙眼，用一種不容置疑的口氣說道：“馬上回到院長大人身邊，從此時起，寸步不離，務必要保證他的安全。”\n影子皺了皺眉頭，他是被陳萍萍親自安排到範閒身邊來的，不料此時範閒卻突然讓他回到陳萍萍身邊。\n範閒沒有解釋什麼，直接說道：“我的實力你清楚，他是跛子，你也清楚，去吧。”\n影子想了想，點了點頭，片刻間脫離了車隊的大隊伍，化作了一道黑影，悠忽間穿越了山谷田地，往着京都遁去。\n範閒確認影子會回到陳萍萍的身邊，那顆緊繃的心終於放鬆了下來，不知道爲什麼，此次離京，他一直覺得心中十分不安，如果僅僅是太子那件事情，應該不至於會危害到老跛子的安全，可是範閒就是覺得隱隱恐懼，總覺得京都會有超出自己想像的大事發生。\n一旦大事降臨，父親身邊有隱祕的力量，宮裏那些人不是很清楚，而且父親一向遮掩的極好，就算京都動盪，他也不會是首要的目標。\n而陳萍萍不一樣，如果真有大事發生，那些人第一件要做的事情，就是糾集所有的力量，想盡一切辦法……殺死他，殺死皇帝最倚靠的這條老黑狗。\n這是數十年裏大陸動盪歷史早已證明的一條真理——想要殺死慶國皇帝，就必須先殺死陳萍萍。\n雖然範閒清楚老院長大人擁有怎樣的實力和城府，陳園外的防衛力量何其恐怖，可是沒有影子在他身邊，範閒始終心裏不安。\n……\n……\n車隊一路南下，南下，行過渭河旁的丘陵，行過江北的山地，渡過大江，穿過新修的那些大堤，來到了穎州附近，河運總督衙門一個分理處，便設在這裏。\n當夜，範閒沒有召門生楊萬里前來見自己，一方面是他想親自去看看萬里如今做的如何，二來他急着查看這些天裏京都傳來的院報，以及江南水寨傳遞來的民間消息。\n京都一片平靜，範閒計劃的那件事情還沒有開始，而且也沒有那些危險的信號傳來。\n範閒坐在桌邊，憑藉着淡淡的燈光看着那捲宗，忍不住自嘲地笑了起來，或許是在危險的地方呆的太久了，以至於顯得過於敏感了一些，以慶國皇帝在民間軍中的無上威望，在慶國朝官系統的穩定忠誠，這天下誰敢造反？\n深夜時分，街上傳來打更的聲音，範閒此時已經從驛站裏單身而出，他穿着一件黑色的夜行人，遮住了自己的面容。\n既然天下大勢未動，那自己的幾件小事就必須開始了。\n在城外的一間破落土神廟裏，範閒找到了那張青幡，看到了青幡下正睜着眼睛看着塑像發呆的王十三郎。\n“小箭兄的事情，我很滿意。”\n範閒坐在了他的對面，微笑說道：“只是聽說你也受了重傷，沒想到現在看起來恢復的不錯。”\n王十三郎苦笑說道：“我的身子可能比別人結實一些。”\n“結實太好，因爲我馬上要安排你做一件事情。”範閒笑着說道：“我會慢慢回杭州蘇州，但你要先去，去與某個人碰個頭，然後你替我出面，幫我收些欠帳回來。”\n“欠帳？”\n“是啊。”範閒嘆息說道：“好大一筆帳目。”\n王十三郎看了他一眼，開口說道：“明家的事情我不能幫手，你知道我雲師兄一直盯那裏的。”\n“廢話，如果不是雲之瀾盯着，我讓你去做什麼？”範閒笑着說道：“這是生意上的事情，我不想和你們東夷城打打殺殺，所以你出面最合適了。”\n王十三郎苦笑說道：“我只是表明家師的一個態度，並不代表，我會代表家師去鎮住雲師兄。”\n“我也不會愚蠢到相信你們東夷城會內訌。”範閒搖了搖頭，看着他身邊的青幡，開口說道：“只是擁有這筆帳目的東家就是我……可是我不方便出面，便是我的門生下屬都不方便出面，本來想着隨便調個陌生人來做，可是我又怕明家被逼急了，把那個陌生人宰了……你水平高，自然不用怕這些粗俗的生命威脅。”\n王十三郎喫驚說道：“爲什麼這麼信任我？難道不怕我把這些帳目吞了？不怕我和明家說清楚？”\n“你吞不了，你只是去冒充職業經理人。”範閒也不管他聽不聽得懂這些新鮮名詞兒，直接說道：“至於明家，已經被我係死了，只是你出面去緊一下繩釦。”\n王十三郎哀聲嘆氣說道：“小范大人，我並不是你的殺手。”\n“態度。”範閒笑着寬慰道：“態度決定一切，你那師傅既然想站牆，就要把態度表現的更明確一些，不然明家全垮了之後，我可不敢保證行東路的貨物渠道能不能暢通。”\n“行東路不暢，喫虧的也包括你們慶國。”王十三郎不喜歡被人威脅。\n範閒認真說道：“慶國是陛下的，不是我的，所以我不在乎喫虧，而東夷城是你師傅的，所以他在乎喫虧，這……就是最大的區別。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596488.html"}