{"bookid":"219683","book":"慶餘年","source":"drxsw","index":617,"title":"第七卷朝天子 第二十三章 一樣的月光","content":"第二十三章一樣的月光\n範閒坐在車上，想着剛剛藤子京在宮門口報知的那個消息，心裏有些着急，如果早知道妹妹已經提前回了京都，他哪裏還會管什麼王爺納側妃，御書房內無聲雷，早就已經奔向了澹泊書局。\n三個月前就收到了若若從北齊帶過來的信件，知道她終於可以離開青山，回到家鄉，範閒心中自然喜悅，依着妹妹信中的囑咐，讓婉兒在京都爲妹妹細細挑選一個醫館的好地段。\n沒料着婉兒挑來挑去，最終還是挑在了離太學不遠的澹泊書局對面。\n範閒心想這也不錯，三兄妹也算是在街上也做了一回鄰居，但他沒有想到若若竟比信中說的提前回了，而且據藤子京講，這丫頭在府中居然只停留了少許時間，便興致勃勃地趕到了醫館的所在地。\n這兩年裏，範若若以苦荷大師關門弟子的身份，主持着青山上的一應雜事，她身爲一位南慶人，加上又是範閒的妹妹，所以雖然有北齊皇室的默允及狼桃大師兄的支持，依然有些辛苦。\n在主持山門之餘，範若若時常會下山，爲北齊的窮苦百姓治病，她收費便宜，醫術又極高明，加上名頭又大，沒用多長時間，整個北齊都知道天一道門裏面，又出了一位宅心仁厚，慈悲心腸的醫女。\n這位當年京都的才女，在受到兄長很長時間的教誨之後，終於找到了自己人生的目標，一旦找到之後，她便變得極爲執着，不然也不至於一回京都，不在家中停留，卻要去盯着醫館的進度。\n範閒有些好奇地揉着眉心。\n暗想如今的妹妹究竟是變成華扁鵲還是風華了呢？要知道這可是他當年最擔心的問題。\n今日之東川路人頭攢動，熱鬧非凡，明明不是什麼節慶日期，卻涌入了無數看熱鬧的人，不知道內情的人，只怕還會以爲有雜耍班子正在裏面表演。\n東川路地近太學，這些來看熱鬧地人，也大多是太學裏的年青學生。\n他們踮着腳，拉長了脖子往裏望去，期望能看一眼當年名聞京都的范家小姐，究竟生的是什麼模樣。\n江山代有才人出，四五年過去，當年京都出名的才子，一位賀宗緯已經入朝爲官，紅極一時。\n另一位侯季常卻是遠在膠州，快要被人遺忘。\n至於京都最出名的幾位小姐，葉靈兒遠避青州，林婉兒嫁爲人婦，再也不可能成爲人們茶桌上的議題。\n如今在八卦圈內正當紅的，乃是王家小姐地野蠻，賀家小姐的懦弱，太學裏幾個皇族遠親的囂張。\n用範閒曾經抄襲的一句評語來說：真是一代不如一代。\n但範若若是個例外。\n她當年以詩才聞名京都，後來卻大得太醫院青眼，偏又拜入苦荷門中，在北齊獲得了極好的名聲，故鄉的人們如何能忘記？今日午間，她在醫館甫一露面，便被太學裏一位教習認了出來，一傳十。\n十傳百，便成爲了今日京都最轟動的新聞。\n範閒掀開車窗的布簾，皺着眉頭，有些惱火地看着堵在自家書局門口以及未掛招牌醫館門口地年輕士子們，心想這些人未免也太孟浪了，面色便有些不喜。\n看着他的神情，沐風兒低聲陰寒說道：“屬下馬上把這些人趕走。”\n範閒不置可否，藤子京輕聲說道：“我去清場。”範閒這才點了點頭。\n他這些年好不容易在讀書人心目中保持了自己的清流地位。\n成功地洗涮了不少監察院的黑暗色彩。\n怎麼捨得讓沐風兒敗壞。\n也不知道藤子京下車後說了幾句什麼，那些堵在東川路里的行人和士子們頓時散了。\n將街口空出一大片地來。\n只是那些士子經過黑色馬車時，都極爲恭敬地向馬車行禮，這才悄無聲息地退去。\n看樣子這些人是知道了馬車中人的身份，自然不敢怠慢，尤其是那些士子本就將範閒看成了偶像，加上範閒如今還兼着太學裏的教授職務，哪裏還敢再停留——能讓書生摧眉折腰相事，證明範閒不僅僅是權貴那般簡單。\n東川路安靜了下來，範閒下了馬車，壓抑着心頭的激動，微笑着走入了書局對面地醫館，也不及查看婉兒將這地方整治的如何，目光便直接瞥了進去，不料卻沒有看着若若的臉，只瞧着那件看上去有些單薄的錦襖，略顯瘦弱的腰身。\n範若若根本就沒有注意到醫館外面的變化，此時早已經從失神中擺脫出來，正蹲在裏室裏整理那些藥材，她從北齊青山也帶回了一些南慶少見的珍貴藥物，此時正在思考應該如何存放。\n聽着身後傳來的腳步聲，範若若沒有起身，直接說道：“還未開門，若不是急患，煩請過兩天再來。”\n聽着這聲音，範閒便高興，加上這句話裏所蘊地醫者心腸，讓他不禁滿意地笑了起來，在她身後說道：“真要有病，哪裏還等得及你回來治，莫非我自己的醫術就差了？”\n聽到這熟悉而又有些陌生了的聲音，範若若身子微微一顫，馬上卻回覆了平靜，站起身來，揹着範閒整理了一下衣着，緩緩轉頭，款款拜了下去，說道：“哥哥來了。”\n雖刻意壓抑着情緒，但姑娘臉上的眉，眸中的曈，脣角的弧度，無一不顯示着她內心的喜悅。\n看着若若妹妹臉上的喜悅之色，範閒地心裏卻是無來由地一慟，不明所以，莫名其妙。\n他怔怔地看着妹妹，看着這張已經有幾年不曾見到地熟悉臉龐，看着那眉心熟悉的冰雪之意，在自己地面前化成了三春裏的淡暉，輕輕嘆了口氣。\n然後他向前一步，輕輕摸了摸妹妹的腦袋。\n若若微微低頭，習慣性地側了側。\n就如同慶曆四年春天，範閒第一次來到京都。\n進入司南伯府時那樣，分隔已久的兄妹二人，只需要一些話語，一個小小地動作，便可以驅散掉時光所造成的些許陌生感，再次回到很多年前好動的猴子與病弱的小猴子之間的情境，回到那些天南地北，託雁而行的片言隻語中。\n範閒覓了個箱子坐了下來。\n看着依舊忙碌的妹妹，說道：“怎麼到的這麼早？”\n“哥哥不也提前回來了？”範若若笑着應了一聲，擡起手臂抿了抿汗溼散開地鬢角：“路上沒耽擱，就早到了幾天。”\n“千里南下，也不說在家裏好生歇兩天，這醫館裏的事情自然有你嫂子安排，你只管問診，不要操這個心。”\n範閒不贊同地看了她一眼。\n發現妹妹雖然依然那般瘦，但精神顯得好了許多，而且或許是這兩年裏時常在鄉野僻壤裏行醫，膚色也黑了一些，甚至連眉宇裏常見的那層冰雪。\n也逐漸消失不見。\n雖然時常有書信往來，但是總不及在身旁照顧的周全，範閒心頭有些自責，當初逃婚離國全部是他一手安排。\n看着妹妹便嘆起氣來，也不知道她這兩年過的好不好。\n“府裏的丫環婢女換了幾拔，我一個人都不認識，找個說話的人都沒有，傻傻地在花廳坐了會兒，想想還是來書局看看，哪裏想到嫂子挑的地方就在醫館地對面。”範若若很自然地把兄長拉了起來，免得他坐壞了自己放藥的箱子。\n說道：“這藥讓你屁股坐了，還怎麼給人用？” “我是誰？我可是詩仙，如果傳出去，只怕別人還會專挑這箱藥來買。”範閒講了個極冷的笑話，然後驚訝說道：“你嫂子呢？思思呢？”\n範尚書攜柳氏回澹州養老，帶走了老宅裏一半的丫環僕人，加上莊子裏需要人手，丫環大了又要配親。\n不過幾年時間。\n整個範府對於範若若來說，已經變得有些陌生。\n範閒極爲敏感地察覺到了這點。\n心想連四褀那個貪睡的大丫頭，如今也正經成了位縣令夫人，數年時間，京都變化着實太大，不要讓若若有些不習慣纔好。\n“嫂子和思思帶着藤大家地去田莊了。”範若若好奇地看了他一眼，似乎是不解哥哥爲何問了這麼傻一個問題，“今天我才和藤子京進城，當然沒有碰上她們。”\n但凡大家大族，在京都外自有自家的田莊山林產業，更何況是範氏這種大族，範閒往年也常在這些田莊裏遊玩，卻一時沒有想到，時日入冬，該是準備年關的時節，如今執掌範族產業的婉兒與思思這個好幫手，正是忙地要命。\n他有些頭痛地揉了揉眉心，說道：“你回來這是大事，再怎麼忙也該在府裏等着纔是。”\n範若若看了他一眼，沒好氣說道：“你我都提前了三天回來，誰能有那個神機妙算。”\n範閒拍屁股起身，眉開眼笑道：“我至少能算到，你這時應該餓了。”\n如今的範府前後兩宅早已經打通，那個花園也被改了模樣，就連內裏住的人也不大一樣。\n範閒依然習慣和婉兒思思住在新宅那邊，父親大人居住的老宅便空了出來，早已有僕婦將若若當年的房間整理的乾乾淨淨，一如原來，範若若跟着範閒入門一看，思及在京都渡過地十幾年歲月，眼圈便紅了起來。\n範閒卻是最看不得女人流淚的角色，當然，除了已經死了的丈母孃——他趕緊把若若唬弄去了花廳，此時府中無人，兄妹二人相對而坐，以酒互敬，胡喫海塞，講述分別之後的各自人生，倒也痛快。\n只是說到京都謀叛事時，若若擔憂無比，講到青山上的孤苦及北齊人的目光，範閒眼色有些惱怒。\n“弟弟如今在那邊如何？”範閒放下酒杯，問了一句。\n範思轍一直還在處理北方的產業，雖說兄弟二人一直有書信來往，情報相通，但他還是習慣性地問了一句。\n從妹妹的言語中，範閒才知曉。\n原來思轍在北邊過地也有些辛苦，雖然北齊皇室明面上沒有做什麼手腳，但暗底下也是使了些不起眼地小絆子。\n範閒沉思片刻後說道：“玉不琢不成器，北齊小皇帝一時不會真的翻臉，就由他在那邊呆着。”\n這兩年裏範思轍回了兩次京都，慶曆九年地春節也是在澹州過地，只是如今範府一家人被迫天南海北相隔，便是聚上一聚也極爲困難。\n每每思及此事，範閒心裏便是老大的不痛快。\n問題在於陛下總不可能在這樣緊張的時刻允他辭官，父親也確實不應該再呆在京都，留在澹州照顧祖母，總比時刻擔心落個不幸的下場要好些。\n範若若點了點頭，心裏對兄長的話是生不出一絲半點質疑，不論是弟弟還是自己，都是在兄長的安排下。\n才真正擁有了與一般權貴子弟完全不同的人生，最充實的那種。\n“今兒先休息，改明兒再好好說話，這老王頭不在，有好些話我想找人說都沒處說去。”範閒有些口齒不清地咕噥了幾句。\n發泄了一下自己難得地鬱悶，在這世上的聊天對象，除了林大寶王啓年外，當然是五竹叔和被自己影響太多的妹妹最爲合適。\n範閒甚至敢和這四個人講大逆不道的話語。\n問題在於大寶過憨，不會說然後咧，王啓年跑了，五竹叔遁了，妹妹不在……卻終於回來了。\n這種感覺真好，範閒難抑心頭喜悅，不知喝了多少酒，自然不肯喫解酒的藥丸。\n趁着酒意，居然趴在桌子上就進入了夢鄉。\n範若若看着一身酒氣的兄長，無可奈何地搖搖頭，吩咐下人將他擡回了房中，又親自替他蓋好被子，整理好他那頭烏黑的長髮，將頭髮裏的幾根針小心翼翼地取了出來——就像幾年前範閒大婚之前時受傷時那樣。\n回到自己地房中，範若若看着手頭耀着各式光芒的幾枝細針。\n忍不住微微笑了起來。\n心想嫂子應該也知道這些毒針，難道他們親熱的時候。\n就不怕扎出問題？還是說每天晚上都得收拾一遍？\n她馬上醒悟道自己不該想這個問題，偷偷地羞紅了臉，趕緊將細針收入盒中——範閒最後的保命絕招，本來就是他們兄妹二人在後宅裏親手做出來的，她自然知道應該如何處理。\n房屋是舊地，被褥是新的，人是舊的，心事也是舊的。\n範若若靜靜地坐在桌旁，透着窗戶看着外面地庭園，想着哥哥先前酒酣快樂的模樣，有些出神，從談話中，她知道兄長這幾年在京都過的雖然順意，但總有股說不清道不明的壓力，讓他難以開懷。\n她嘆了口氣，披了件夾衣，走出房間，在庭園裏的舊時月光下漫步。\n在她身後的房內，將殘的燭光在找影子訴說它的夢想有多亮，身上與往年一樣地月光，怎麼卻看得她越來越心慌。\n但範若若清楚地知道這一切只是虛妄，且不論自己的心思究竟能不能容於這個世間，最關鍵的是，從很多年前開始，哥哥便習慣性地把自己當小孩子一樣照顧看待，霽月心懷裏，從未曾有過那等想法。\n她不由微澀無奈一笑，暗想趕緊把醫館開起來吧，世間還有那麼多需要自己幫助的可憐人們，何苦當此初冬之景，想自己這些難以宣諸於口的小兒家情思。\n一旦思及這些事務，灑落她清秀的容顏的月光，都顯得平靜起來。\n數年北地生活，讓這位姑娘家的氣質已經發生了極大地變化，平靜之中不再有那種淡漠，卻多了幾分拿得起放得下地從容不迫。\n且不說范家小姐回京，造成了什麼樣的轟動，只說範府便熱鬧了許多，得了消息地林婉兒一行從田莊趕了回來，姑嫂相見，自有一番親熱，尤其是見了侄女和侄兒，範若若更是開心不已。\n這一家子其樂融融，本就是京都大宅裏的異數，只是這種氛圍卻保持不了多久，因爲範若若急着要開醫館，而宮裏也讓範閒帶着若若入宮見駕。\n醫館的事情自有人去做，見駕也只花了一天時間，然而範府第二代的年輕人們卻再也閒不下來。\n範若若在青山學藝數年，第一次回京，自然有許多長輩親戚要去拜見走動。\n第一站毫無疑問便是與範府關係極好的靖王府。\n若換成以往，這種走動極爲尋常，可是問題在於範若若險些成了靖王的兒媳婦兒，後來卻被範閒送到了北齊苦荷門下，靖王爺這兩年一直記着這事兒，見着範閒便長噓短嘆，兩家間的情況有些小尷尬，所以範若若知道要去王府，心下不免有些不安。\n“有什麼好不安的。”範閒看着妹妹的神情，想着弘成自苦於定州，心頭一顫，也不知道自己當年究竟做對還是做錯了，勉強笑着說道：“過年時，弘成也要回京，難道你準備一世躲着不見。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597613.html"}