{"bookid":"219683","book":"慶餘年","source":"drxsw","index":662,"title":"第七卷朝天子 第六十六章 農夫、山莊、有點田","content":"第六十六章農夫、山莊、有點田\n範閒的眉尖皺了起來，他看着陰影中的那個人，遲疑片刻後開口問道：“你怎麼高興成這副模樣了？雖然我們見面少，但還真有些不習慣。”\n黑影裏的刀客微微躬身，笑着說道：“我一直都是這樣輕佻的一個人，還請小范大人見諒。”\n“輕佻？”範閒皺着眉頭說道：“難怪當年因爲貪玩惹出了那麼大的簍子，宮裏指名要除你。”\n刀客面色一凜，正色說道：“全虧尚書大人，我才能活到今天。”\n範閒沒有再說什麼，而是想到了一些別的事情，別的人。\n大東山一役，百餘名虎衛全數喪生，皇帝陛下藉着四顧劍手中的劍，異常冷血無情地清洗掉虎衛，也把範建藏在皇族內部最大的助力一掃而光，也正是因爲這樣的態度和心志，逼得範建不得不提前退出京都這塊兇險地。\n但是範尚書自幼與皇帝陛下一起長大，在朝中經營多年，甚至暗中替李氏皇族訓練虎衛這麼久，自然留了些隱手。\n此時範閒眼前的黑衣刀客，便是其中之一。\n這位黑衣刀客，當年也曾經是虎衛中的一屬，只不過後來假死，成爲了黑暗之中的範建的嫡系下屬，暗中替範府做些見不得光的事情，甚至包括了監視宮裏伸出來的觸腳。\n在京都叛亂中，範閒冒着大險對慶餘堂下手，範建在他的身後冷眼注視，替他收拾殘局，當時出手的，便是以黑衣刀客爲首的範府暗中力量。\n直到那一天爲止，範閒才真正地接觸到了父親最後的這批實力。\n“你也知道大東山上的事情。”範閒看着那名刀客，問道：“如今這個世界上。\n還有多少虎衛活着？”\n“尚書大人手下，還有二十一個。”黑衣刀客笑着說道：“如果大宗師都死乾淨了，咱們這些人還是有些用處的。”\n範閒以往只和高達那七個滿臉木然地虎衛打交道，一時間還真不習慣這個黑衣刀客的說話語氣，苦笑一聲說道：“且不提這個，說回先前的事情，忽然間要提這麼多銀子，難道父親就不擔心國朝之中有人猜到什麼？”\n黑衣刀客沒有回答這個問題。\n反而如他一樣，輕聲笑着問道：“少爺最近的膽子似乎也大了許多，尚書大人傳來消息，您就真的開始準備調錢，甚至不惜向孫家和熊家伸手，難道……您就不怕朝廷察覺什麼？”\n此言一出，範閒陷入了沉默之中，黑衣刀客也沒有繼續開口追問。\n京都叛亂之後的這三年裏。\n範閒在魚腸處暗中進行的事業，做的極其小意，不求有功，但求無縫，進展着實有些太慢。\n但是範閒不得不這樣做。\n而且他遠在澹州地父親大人，似乎也對他這種謹慎表示了贊同——畢竟皇帝陛下當位，誰都不敢冒險去挑弄什麼，萬一事泄。\n只能是個血火相加的場景。\n只不過到了今日，似乎範閒和範建這父子倆，同時開始加快了步伐。\n範閒的心裏清楚，父親之所以加快步伐，是因爲他知道自己的心開始漸漸向那個方向漂移。\n黑衣刀客接下來的這句話，也證實了範閒的猜測。\n“少爺將來如果要做些什麼事情，不要忘了我。”黑衣刀客笑着說道：“對於殺進皇宮，我也是很感興趣的。”\n範閒脣角微翹。\n說道：“我很感興趣的是，你是打算替自己地家人復仇，還是想替死在大東山上的那些同僚復仇？”\n“有什麼區別嗎？”\n“確實沒有什麼區別，對於你來說，對於那些藏在黑暗中的虎衛來說，皇帝陛下從來沒有把你們當成人看，你們不把他當君主看，也是很正常的事情。”範閒微微垂下眼簾。\n輕聲說道：“但問題在於。\n你就當着本官的面前這樣說，難道不怕本官真地殺了你？你應該很清楚皇帝陛下與我之間的關係。”\n黑衣刀客平靜說道：“我更清楚你和尚書大人之間的關係。”\n“很矛盾啊。”範閒笑着嘆了口氣。\n說道：“你們是一批很有力量的刀客，但你們又是一羣很危險地人物，連我都不知道能不能控制你們，所以我認爲，你最好還是留在父親的身邊，包括你身旁的那些黑暗虎衛，都一樣，不要試圖參合到我的事情當中來。”\n黑衣刀客的眸子裏閃過了一絲淡淡的失望之色。\n“父親才能控制住你們，而我要把所有的事情都掌握在自己的手中，所以我不可能用你們。”範閒漸漸斂去笑容，平靜說道：“我有我自己地力量，你們的任何只有一點，務必保證父親的安全，你只要做到了這點，讓我沒有後顧之憂，我或許能達成你和你兄弟們的目標。”\n黑衣刀客沉默了下來。\n沉默維持了許久，範閒喝了一口身旁的冷茶，下意識裏縮起了兩隻腿，抱膝坐在了椅子上，這個姿式並不怎麼漂亮，但卻讓他有些安全感。\n便是這一剎那，他想起了二皇子。\n看着身前的黑衣刀客，他又想起了高達，想起了因爲皇帝陛下的謀斷而流血犧牲的無辜人們，他甚至想起了陳萍萍，想起了曾在京都皇宮門前割了秦恆咽喉地荊戈。\n有些日子沒有看見荊戈了。\n範閒地眸子裏閃過一絲亮光，想到陳萍萍暗底裏做了這麼多事，從死亡的邊緣拉過來了很多人，而父親其實這些年暗底下也做着差不多地事情。\n這兩位當年的老戰友並沒有怎麼通過氣，但所選擇的方式都是極爲一樣，大概他們都清楚，只有真正感受過生死的人們，纔有勇氣站在這個世界上，反抗一切施加在他們身上的壓力。\n只有渡過了生死大劫的人們，才能在皇權的光輝照耀下。\n依然勇敢甚至驕傲狂戾地挺直身子站立。\n這大概就是四顧劍所說的心志問題，與本身地修爲地境界高低無關，只有這種人，才能夠去做真正的大事，比如面前的黑衣刀客，比如戴着銀色面具的荊戈。\n“你回去說，銀子的問題我會盡快解決，但是要從錢莊裏的紙。\n變成魚腸需要的養分，這件事情本身就極爲困難。”範閒看着黑衣刀客，極爲謹慎說道：“我擔心自己的身邊有宮裏地眼線，所以這次來渭州，纔會覓關嫵媚當影子，如果內廷或者是刑部、都察院查覺到什麼，也只有會猜疑到這一層，所以你也要小心一些。\n不要被人盯上了。”\n“問題是少爺你來見關嫵媚，爲的也是替魚腸籌銀。”黑衣刀客難得地皺起了眉頭，“如果對方從這邊查下去怎麼辦？”\n“我和你，就像是懸崖的那岸，永遠單線聯繫。\n就算有人要查，頂多也是查到我，再也查不下去，至於銀錢的流動走向。\n前一部分在帳上的過程，自然有父親留在江南的戶部老官處理，至於後一部分的轉換……”範閒微微低頭，似乎也覺得這件事情有些困難，緩緩說道：“我能處理一部分，然後就看東夷城那邊怎麼樣，如果能有外洋入貨，應該能把速度加快許多。”\n“那我便走了。”黑衣刀客雖然感覺範閒應該說的話沒有說完。\n但也知道自己必須走了，拱手一禮說道：“只是這三年裏，我一直有件很好奇地事情。”\n範閒擡起眼看着他，笑着說道：“什麼事兒？”\n“爲什麼要叫魚腸？”\n沉默很久之後，範閒說道：“魚腸是一把劍，是一個叫做專諸的人用的劍，是一把藏在魚腹之中的劍，這把劍可能永遠藏在魚腹之中。\n永遠不會見到天日。\n但是一旦破腹而出，就一定會刺進某個人的胸膛。”\n“你就是一把魚腸。\n荊戈也曾經是一把魚腸，我身邊地影子也是一把魚腸。”範閒微笑說道：“只不過你們都已經開始見天日了，只有我的魚腸還要藏着。”\n範閒在渭州住了一夜，與關嫵媚就集銀之事商討了一番，夏棲飛此時人在蘇州，是無論如何趕不過來了，他也只好通過關嫵媚的口，提醒那位新明家的主人，這件事情地干係重大。\n第二天的時候，嶺南熊家和泉州孫家派出的代表就趕到了渭州，範閒只是隱在暗處看了看，確認了這兩家巨賈可能持有的態度，便放下了心來。\n新明家用的藉口確實很實在，雖然北方還沒有什麼消息傳來，但是孫熊兩家總不會相信，夏棲飛會在這件事情欺騙自己，因爲這種欺騙任何好處沒有。\n商賈之間的互相借貸，其實關鍵還是要考慮對方的償還能力。\n在孫熊兩家看來，就算北齊朝廷因爲東夷城的事情，開始大力打擊明家行北地走私事宜，但是明家的身後如今是小范大人，有內庫源源不斷的貨物做爲保障，始終還是一個金窩子，無論如何，也不可能存在還不出來錢的情況。\n在確認這筆銀子能夠到帳之後，範閒又暗中讓關嫵媚通知夏棲飛，讓他在華園裏宴請楊繼美，這位江南頭號鹽商，想必宅子裏應該藏了不少銀子，而夏棲飛向他借銀子，難度估計也不會太大。\n如果楊繼美一個人也籌不出來，他自然會發動江南的鹽商來幫忙。\n不得不說，範閒在江南一地熬了兩三年，確實打下了一個堅實無比的基礎，只要表面上沒有去觸動朝廷的根基，他完全有能力將江南商場的力量集結起來。\n而這筆力量，着實有些駭人，能夠在短時間內籌出這麼多銀子，不是誰都能做到地。\n這些事情花了範閒一整天地時間，在暮時，他離開了渭州城，消失在了血一般的顏色之中，從這天起，不止他在江南地這些下屬們不知道他去了哪裏，就連監察院和啓年小組的親信，也完全失去了他的蹤跡。\n一位在監察院裏浸淫了一生的年輕九品高手，刻意喬裝上路，完全有能力避過所有人的注視。\n就這樣，範閒消失了。\n不知道過了多少天，大陸內腹的春意都已經深到了無以復加的地步時，一個風塵僕僕的身影，出現在了北齊與東夷城交界處的一處大山坳外。\n這個地方很偏僻，但是交通並不如何落後，因爲這是很多年前舊商路的一箇中轉點，只不過廢棄了許久，早已經消失在了地圖上，也從很多人的心中消失。\n從大山的外面看去，此地一片安靜，偶有犬吠雞鳴相聞，陌上有農夫行走，此時夜已經漸深了，偶爾出現的農夫卻似乎根本不需要一點燈火，便能看清腳下微溼泥濘的田壟。\n那個身影悄悄地與這些農夫擦身而過，往着山裏行去。\n往大山裏行去的道路顯得蜿蜒了起來，就像是一條繞來繞去的魚腸一樣。\n那個風塵僕僕的身影往山裏一直走着，不知道走了多久，衣衫帶下露水，布鞋踩斷枯枝，終於爬了半山腰。\n本來眼前還是一片荒蕪山村，一轉頭，卻見燈火點點，滿山莊園，無數透着股新鮮味道的建築，就像是神蹟一般，出現在山谷之中。\n那個身影扔下了手中的竹棍，看着腳下山腹裏這些燈火，不知爲何，覺得心裏十分感動，以至於雙眼都快溼潤了起來。\n因爲他知道這片隱藏在農莊之後，隱藏在桃花源中的景象，消耗了自己多少的精神金錢，不知有多少人在爲之付出努力。\n就像在山前他曾經遇到的那些農夫一樣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598009.html"}