{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":147,"title":"第一百四十六章 死當諡文正","content":"女冠許慧撲行走在茶山小徑中，終於走出了老祖宗的視野，站在茶叢中，望着報國寺一座重檐歇山頂的黃琉璃瓦亭子，怔怔出神。\n除了咬破嘴脣的血絲，臉上看不出太多悲慟。\n她並不恨老祖宗的安排，只恨當年那青衫劍士的不爭。\n她一心修道，駐顏有術，看上去是三十歲的丰韻少婦，其實年近四十，初見他時，她才十三歲，人生能有幾個十三？她伸手抹去血跡，臉色陰沉着走下山。\n許慧撲卻不知樹蔭深處，一襲仗劍青衫已經一望許多年，見她走入報國寺後，他才緩緩步向竹樓，老人與貓還在，如雪球一般的獅子貓尖叫一聲，打盹的泱州老供奉略顯喫力地擡起眼皮，看着眼前這塊當年盧氏精心雕琢的璞玉後輩，這劍士曾經是何等意氣風發，若不是過不了情關，不管是入仕還是劍道，任何一條路，都會走得很遠，老人安撫着膝上那隻受驚的獅子貓，皺了皺白眉，平淡問道：“都聽見了？”\n棠溪劍仙盧白頡點了點頭。\n眼神清冷地望着這個老人，一根手指始終搭在劍鞘上，看來古劍霸秀隨時都有可能出鞘。\n以盧白頡登劍評的造詣，出劍自然極快，原本不需要刻意如此顯示，這當然是盧白頡在表態，老人若不收回與許慧撲的言語，他不介意以棠溪劍仙而非盧氏子弟的身份再來一次大逆不道的舉動。\n你是江心庾氏的老家主又如何，我盧白頡一劍在手，問心無愧，又何需理會？\n在江南士子集團中資歷老到不能再老的老供奉庾劍康眼皮顫了一顫，一隻手不再是撫摸雪白獅子貓，而是五指呈鉤爪狀握住寵物的腦袋，只是並未用力，本能感覺到有些不舒服的獅子貓似乎不理解，轉了轉頭，王朝中少數幾個有望死後爭取到諡號“文忠”的庾劍康突然自嘲笑了笑，至於更高於文忠的諡號文正，王朝已空懸一百二十年，連他都不做奢望。\n老人只是再度望向遠處青山，江南多山水，總是看不厭，清淡言語中竟然罕見出現妥協意味，輕聲道：“棠溪，你知道當年我本意是由你來做盧氏家主，盧道林也願意。”\n盧白頡很不客氣打斷道：“我不願意。”\n老供奉庾劍皺眉道：“你不願意娶庾氏珍珠，不願意做盧氏家主，不願意薦舉入仕，不願意恩蔭做將，身爲盧氏子弟，棠溪，你可知你有太多不合規矩的不願意了。\n若是你不是這般散淡偷閒，盧氏何至於連伯柃袁氏都會後來居上，壓你們一頭？”\n盧白頡沉默不語，手指不再抹在劍鞘上，老供奉嘆息着伸伸手，示意這名曾被他十分器重的後輩坐在凳子上，盧白頡坐下後，今天特意從江心郡趕來報國寺的庾劍康笑了笑，“可惜不是我庾氏子孫，我家裏那些後輩，沉穩有餘，銳氣不足，只能守成，很難中興。\n他們哪敢罵我們這些老傢伙是老不死，便是有怨氣，卻連肚子裏都不敢罵。\n小小年紀就都是一股子臭不可聞的暮氣。\n棠溪，你可知我爲何要爲難許慧撲這麼一個女子。”\n棠溪劍仙搖了搖頭。\n老供奉雙手捧起獅子貓，感慨道：“她哪裏配得上你。”\n盧白頡苦笑道：“可我就是放不下她。”\n老人冷哼道：“你父親晚年得子，對你格外溺愛，臨死前甚至分別留信一封給我與許殷勝，不顧立長不立幼的宗規，不惜交出一些家底，冒着引狼入室的風險，求我們來幫襯着你做盧氏家主，你真當盧道林不知這個祕密？我能不說，許殷勝卻早就透露給他了。\n這些年姑幕借盧氏的勢暗中壯大，狼已經入了室，你卻讓你父親大失所望，盧道林是好人不假，可如何能與姑幕許氏這幫陰險小人佔得便宜，遠的不說，你盧氏摻和進了許淑妃的事情，趙皇后冷眼旁觀，可都記在了心裏，真以爲趙皇后會與那許家女子情同姐妹？這次那北涼世子一番興風作浪，江南道士子羣情激憤，京城國子監三萬學子受了挑唆，你兄長在國子監裏還能安穩？不出意外，裏外都做不得人的盧道林便要引咎辭去右祭酒，與你兄長鬥了好些年的桓術自然樂得順水推舟，盧氏在京城受挫，說到底還不是我泱州的損失？若非如此，我一個一隻腳都在棺材裏的老不死來這裏作甚？聽那無聊的王霸之別？還是想被你仗劍相脅？”\n棠溪劍仙平淡道：“與我說這些，伯父就不怕對牛彈琴嗎？”\n不知是怒其不幸還是哀其不爭，老供奉隱約怒氣橫生，提高嗓音說道：“棠溪，我可以不讓許慧撲去做那事情，可你這次卻是必須要出來替盧氏分憂。\n否則以我的脾氣，姑幕許氏這些年的手腳，讓一個無足輕重的許慧撲去丟人現眼，只是給他們提個醒罷了。\n棠溪，我最後問你一次，你願不願意去京城做兵部侍郎，你且不管如何能做這四品京官，我只問你願意還是不願意！”\n盧白頡苦澀道：“只求伯父莫要讓人爲難她。”\n老供奉微微一笑，恢復雲淡風輕的閒散常態，和顏悅色說道：“棠溪啊棠溪，當局者迷，你若是肯出仕，誰敢與她過意不去？”\n盧白頡搖頭道：“連北涼王的女兒都有人敢如此欺負，她只是姑幕許氏的棄子，如何能讓我放心。”\n老人平淡道：“好吧，我可以與你約定，你去京城，她終歸是庾氏名義上的孫媳婦，沒誰能欺負。”\n棠溪劍仙盧白頡起身作揖後平靜離去。\n老人眯起眼，靠在椅子上，心思讓人琢磨不透。\n竹樓中走出一對主僕，赫然是酒樓中見識過北涼輕騎跋扈行徑的拿扇公子與青衫劍士。\n風流倜儻的公子哥換了一把象牙骨扇，扇面上繪三位風情迥異的美人，蹲在老供奉庾劍康身邊，伸手摸了摸獅子貓，擡頭笑道：“老祖宗，何必要費心思讓棠溪劍仙出仕，盧氏底子本就不比我們庾氏差多少啊？一個盧道林不足懼，可加上這位，就不好說了。\n伯柃袁氏跟姑幕許氏哪裏能入老祖宗的 法眼，但盧家一旦有棠溪劍仙坐鎮，只要稍稍賺取一些軍功，真做了實打實的兵部侍郎，再等個七八年，有盧氏家底支撐，執掌一部不是難事，比起一位許淑妃，份量只重不輕啊。”\n老供奉笑道：“許淑妃算什麼，實話與你說了，不管是誰家的女子，進了宮，都不是趙皇后的對手。\n當今走外戚路數，是最蠢笨的法子，姑幕許氏不信邪，目光短淺，遲早要惹來禍事。\n但王朝軍政一途，卻是大有可圖，我們江南道讀書人不缺，唯獨缺盧白頡這般可馬上建功的人物，不論長遠還是公私，我都會讓他進入兵部，至於盧白頡能否在徐瘸子、顧劍棠和幾大藩王三足鼎立的夾縫中冒頭，得走一步看一步，盧白頡的性子，最多是做到大將軍，做不成兵部尚書的，但可以讓盧氏在他身上分心分神，可以讓盧許兩家生出間隙，可以讓這些年得志猖狂與盧氏摩擦不斷的伯柃袁氏如鯁在喉，還可以讓盧氏念我們庾氏的人情，你算算看，一舉幾得了？”\n公子哥雙指捏着扇柄，笑道：“四得。”\n略作思量，年輕俊逸的公子哥啪一下撒扇開來，小心翼翼道：“老祖宗，徐盧兩家畢竟是姻親，棠溪劍仙日後執掌兵權，似乎還可以讓朝廷更忌憚北涼。”\n老人欣慰道：“這隻算是半得半失，不好妄言，徐瘸子和盧白頡的性格天生不合，陛下未必看不出來，即便陛下看不出來，趙皇后卻是看得清楚，天底下門閥聯姻，牢固的唯有我們這般讀書讀出來的世族，區區將種，不可以常理推斷，更何況是徐瘸子。\n徐盧兩家其實骨子裏是誰都瞧不起誰的。\n不過你能看到這一點，算是不錯了。”\n年輕公子笑了笑，打開了扇子，卻是替老祖宗與那隻獅子貓扇起一陣清涼。\n老人輕聲道：“我雖罵那傢伙是徐瘸子，可到底是毀滅了八國近半青壯的人屠魔頭，更是連春秋大義都給踐踏得一乾二淨了，不是你這些孩子能去隨意挑釁的。\n因此酒樓上的小打小鬧，你別想着如何去出氣，一個不好，就是引火上身。\n徐瘸子的護短，你們這些孩子，都沒有切身體會，我不管你現在如何不理解，只要記着這些話就行了。\n官場小吏的拖字訣，能讓尚書將軍們都頭疼，擱在你們身上，就要學會等字訣，年輕是好事，能等。\n張鉅鹿也好，顧劍棠也罷，能有今天成就，都是等出來的。”\n公子哥點了點頭，對於老祖宗的叮囑，絲毫不敢掉以輕心。\n雖然無法馬上對那北涼世子下絆子，有些遺憾，但既然連老祖宗都說要等，他不過是庾氏一名庶子，當然不敢違逆，也更能體會耐心的重要。\n此時，徐鳳年只帶着靖安王妃在報國寺內走走停停，走着走着就來到了寺外牆根的臥龍松下，有樹蔭有清泉，徐鳳年坐在泉邊石頭上，在酷暑中格外愜意。\n今日報國寺有一場盛況空前的王霸之辯，一般香客已經進不去寺內燒香拜佛，寺內幾個僧侶在門口把關，除了熟面孔，一般人要遞出名刺，身份足夠，方可入內。\n徐鳳年看到一名窮酸書生在寺外徘徊許久，日頭正毒，很快就出了一身汗，估計是牆根泉水這邊的徐鳳年錦衣華服，更有一名丰韻卓絕的“侍女”伺候，他不敢上前乘涼，在江南道，世族子孫連與寒門子弟同席而坐都視作奇恥大辱，那書生當然不敢自討苦喫，只是實在熬不過大太陽薰燙，猶豫了半天，終於來到泉邊離徐鳳年最遠的地方蹲下，捧了一把水撲在臉上，舒服至極，長呼出一口氣。\n蹲了會兒，見徐鳳年並未出聲，這才小心翼翼坐下，在衣袖上擦了擦沾水的手，從懷中掏出一本書，默聲誦讀。\n徐鳳年餘光瞥了眼，竟然不是江南常見的書籍，而是北涼那邊當朝大儒姚白峯的《四經章句集註》，看這書生脣語，更加有趣，簡直就是離經叛道到了極點。\n“姚先生解經，據一時所見，未必是聖人本旨，多有商量處。”\n“立言太高，然發揮己意太過，溢出原本經文，有欲求高於聖人之嫌，以致凌虛蹈空而無實，非解經正統。”\n“但比較學宮朱門理學的一絲不苟，仍有諸多可愛處，拘謹更少，通達更甚。”\n徐鳳年觀察着書生脣語，覺得十分有意思。\n尤其是當那寒酸書生合上書籍說了一句“我輩書生死當諡文正”，忍不住笑出聲，把那書生嚇了一跳，手一抖，《四經章句集註》就跌入水中，書生忙不迭跳入水中，看到溼漉漉淆成一團的典籍，心疼得臉色苦悶，爬上岸後魂不守舍，這溼透了的書籍哪怕一頁頁撕下來曬，估計都要損耗大半，一時間在那裏唉聲嘆氣。\n徐鳳年打趣道：“一本書值得了幾個錢？”\n那書生頭也不擡，說道：“這書的確不值幾個錢，但由我來讀便能讀出好些錢。”\n徐鳳年嘖嘖道：“飽讀詩書售帝王，說是這麼個說法，可你連報國寺都進不去，誰理你？”\n窮酸書生笑了笑，低頭自顧自說道：“誰說我要賣給帝王家？聖人云修身齊家治國平天下，獨獨沒有了卻君王事一說。”\n徐鳳年彎腰從泉水中拿起一個冰鎮有些時候的西瓜，伸手一敲，剛好一敲爲二，笑道：“喫不喫？”\n書生擡頭一臉疑惑。\n徐鳳年笑道：“不敢？”\n書生默不作聲，只是皺眉。\n徐鳳年乾脆將一半西瓜輕輕丟了過去，書生手忙腳亂好不容易接住，看到徐鳳年埋頭大啃，這才低頭吃了一口，涼透心肺。\n徐鳳年打趣道：“死當諡文正，好大的野心。”\n書生頓了一下，這下子當真是心肺涼透了。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380440.html"}