{"bookid":"219683","book":"慶餘年","source":"drxsw","index":308,"title":"第五卷京華江南 第五十四章 傷者在宮中","content":"第五十四章傷者在宮中\n車簾隨着迎面而來的風飄了起來，露出一角車外的青青山色，和疾退而後的長長石板路，就像是無數幅的畫面，正在不停地倒帶。\n畫面的一角，是片黑色的布巾正在飄動着，化作流溢黑光，漸漸佔據了整個畫面。\n畫面轉而一亮，斑駁的亮片化作了很眼熟的小花，在澹州的山崖間開放着，有一隻略顯粗糙但格外溫暖的手伸了過來，摘了一朵。\n花兒在民宅頂的露臺上被陽光與海風曬乾，混入茶中。\n開水衝入杯中，蕩起茶葉與乾花，泛起金黃潤澤的琥珀色，又有一隻手伸了過來，穩穩地端起，放在了面前。\n“少爺，喝杯思思泡的新茶吧，今天是她入門頭一天。”許久不見的冬兒姐姐滿臉溫和笑容，不知道爲什麼，她今天沒有在澹州當豆腐西施。\n自己搖了搖頭，接過茶來，送到了另一邊，看着坐在自己旁邊正不停啃着雞腿的婉兒，嗔怪說道：“油乎乎的，你也喫的下去，喝杯茶清清嗓子。”\n婉兒沒有說話，反而是坐在自己右手的妹妹笑了起來，眉宇間的淡淡憂色全數無蹤，讓自己看着很是欣慰。\n“該走了。”臉上蒙着一塊黑布的五竹冷聲說道。\n“去哪兒呢？”自己下意識裏問了一句。\n“去看小姐。”\n“好。”自己沒有一絲異議，無比興奮地站起身來，走到牀邊去提行李，還有那一個……黑黑的箱子。\n但不知道怎麼回事，今天這箱子格外的重，怎麼提也提不起來，把自己搞的滿頭大汗。\n一滴汗順着昏迷中範閒的額角。\n滑落了下來，滴在了枕頭上面，他有些迷糊地將眼簾撐開一條小縫隙，無神地看着上方的流檐彩繪，知道自己身處在一個很陌生的房間之中，不由渾身一寒，想着：\n“難道……又穿了？”\n如果死一次就要穿一次，範閒或許情願自己上一次就死地透徹些。\n何必來這世上走一遭，看了那麼些人，遇了那麼些事，動了那麼些情，生出不捨來，卻又離開，偏還記得。\n範閒有些散離的目光終於適應了房間裏的光線，開始像嬰兒一樣地學習聚焦。\n終於瞧清楚了在自己身邊，婉兒的一雙眼睛已經哭成了紅腫的小桃子，死死攥着牀單的一角，咬着下脣，不肯發出聲音——看來自己還活着。\n還是在慶國這個世界裏，只是不知道自己是躺在哪裏。\n低頭有些困難，但他從胸口處傳來的疼痛裏，知道自己的傷並沒有治好。\n此時房間四周裏。\n全是那些低眉順眼地閹人，正滿臉惶恐地四處找尋着什麼，冒充着忙碌與悲哀，門口處，一羣穿着御醫服飾的老頭兒們正哀哀慼戚地對着一位中年人說話。\n“陛下，臣等實在無法。”\n中年人大怒道：“如果救不回來，你們就陪葬去！”\n半昏迷狀態中的範閒，看着這一幕。\n卻忍不住冷笑了起來，只是脣角並不聽他的大腦指揮翹起一角。\n他在心裏想着，這倒確實是挺耳熟的臺詞，只是你這皇帝，到我要死的時候纔來發狠，似乎做人不怎麼厚道——與眼前情況相比，範閒下意識裏更希望是父親大人範尚書在對着太醫大吼大叫。\n想伸手拍拍婉兒的手背，卻沒有力氣動彈一絲。\n體內無一處不痛楚。\n無一處不空虛，他強行提攝心神。\n卻是腦中嗡的一響，又昏了過去。\n當範提司大人還有餘暇腹誹皇帝，安慰老婆地時候，整個京都已經亂翻了天。\n皇帝遇刺！\n這件事情不可能瞞過天下所有人，所以很多人在黃昏的時候，就知道了這件事情，不過令百姓們心安的是，陛下並沒有在這次事件之事受傷。\n但沒過多久，又傳來消息，監察院提司小范大人，忠心護君，英勇出手，親手消彌了這一件天大的禍事，然後不顧病後傷後虛弱之身，自懸空廟追緝刺客入京，終於不支倒地，身受重傷，不知道還能不能活下來！\n範閒在慶國民間的名聲一向不錯，一聞這消息，京都居民們大多端着飯碗表示了真切地擔心與衷心的祝福，夜裏提着燈籠去慶廟替他祈福的人們竟是排起了長隊。\n城南大街的範府沒亮幾盞燈，一片黯淡，下人們手足無措地等着消息。\n範閒受傷之後，被虎衛們直接送入了宮中，陛下返京之後，便將重傷之後地範閒留在了宮中，令御醫們寸步不離看着，對於陛下的這個表示，範府上上下下都覺得理所當然——少奶奶與小姐已經入了宮，還沒有消息傳出來，不過傳聞中大少爺被刺了一刀，傷勢極重，太醫一時間沒有很好的法子。\n出乎所有人的意料，戶部尚書範建沒有入宮，只是坐在自己的書房裏，陰沉着一張臉，不知道在想什麼。\n出了這麼大的事情，陳萍萍也不可能還在郊外的陳園裏看美女歌舞，他坐着輪椅，返回了監察院，第一時間內開始展開對於行刺一事的調查，同時接手了懸空廟上被擒地那位小太監和那位九品高手的屍體。\n靖王已經趕進了宮中，柔嘉郡主留在閨房裏哭。\n不知道京中還有多少小姑娘們在傷心。\n二皇子緊閉着王府的大門，嚴禁屬下任何人，去打聽任何消息，做出任何反應，他知道自己現在的處境十分危險，值此多事之秋，任何不恰當的舉動都會給自己帶來滅頂之災。\n大皇子守在搶救範閒的廣信宮外面。\n不停地踱着步。\n宜貴嬪也領着三皇子站在廣信宮外面，今天三皇子這條小命等於是範閒救下來的，先不說宜貴嬪與範府的親戚關係，身爲宮中女子地她，也知道在陛下震怒地背後，所體現的是什麼，而自己應該表現出什麼樣地態度。\n皇后沒有來，東宮太子也只是在廣信宮處假意關心了幾句。\n安慰了婉兒和若若幾句，又請陛下以聖體爲重，便回了東宮。\n據另外傳來的消息，皇太后雖然只是派洪公公來看了看，但老人家此時正在含光殿後方的小念堂燃香祈福。\n範閒重傷將死的消息，讓慶國所有的勢力做出了他們最接近真實地反應，不免感覺有些荒謬的可愛。\n廣信宮以往是長公主在宮中的居所，也正是範閒第一次夜探皇宮時便來過的地方。\n但他沒有在寢宮裏呆過，所以先前醒來的那一剎那裏，沒有認出來自己是躺在皇宮裏。\n雖然範閒是爲了陛下才受了這麼重的傷，但一位臣子被留在宮裏治傷，終究是件很不合體統的事情。\n好在他還有個身份是長公主的女婿。\n吱呀一聲，廣信宮地門被推開了，皇帝沉着一張臉走了出來，看了一眼身旁泫然欲泣的範若若。\n眉間略現疲態。\n姚公公顫着聲音說道：“陛下，您先去歇歇吧，小范大人這裏有御醫們治着，應該無妨。”\n皇帝的眸子裏閃過一道寒光：“那些沒用的傢伙……”\n“陛下，我想進去看看。”範若若穩定住自己的心神，對着皇帝行了一禮，“可是……太醫正不讓我進去。”\n“嗯？”皇帝皺起了眉頭，“爲什麼？”他注意到范家小姐腳邊放着一個很尋常地提盒。\n範若若咬着嘴脣說道：“哥哥一直沒醒來。\n但虎衛說過，讓我拿他平日裏常用的解毒藥丸來，想必是他昏迷前心中有數，只是御醫不……相信我的話。”\n皇帝默然站在階上，御醫治病自然有自己的程序，拒絕範若若地藥也是正常。\n但此時的皇帝，與以往許多年裏都不一樣……似乎是第一次，他發現自己這麼多兒子裏面。\n只有裏面那個纔是最出息的。\n也只有裏面那個，纔不是爲了自己的位置而思考問題……\n懸空廟上。\n在那樣危急的關頭，如果範閒第一選擇是不顧生死的去救皇帝，只怕多疑成習的皇帝依然會對範閒有所提防，因爲那樣的舉動，也許正是他身爲一位權臣——想表現自己地忠誠給一位君主看——而做皇帝這種職業的人，向來不會相信可以看得見的忠誠。\n可問題是……範閒選擇了先救老三！\n如果深究起來，都察院甚至可以就着這個細節，彈劾範閒大逆不道。\n只是皇帝本非尋常人物，他卻從這個細節裏面，自以爲看清了範閒城府極深的表面下，依然有一顆溫良仁順的心……就像當年那個女子一般。\n很好笑的是，範閒在那一瞬間根本不是這般想的，問題是，皇帝並不知道。\n所以，皇帝很欣慰。\n在知道範閒被重傷將死之後，他許多年不曾動搖絲毫的心，終於有了那麼一絲絲顫動，甚至開始懷疑起自己對範閒是不是壓榨地過於極端，自我懷疑之後，他更是對範建感到了一絲毫無道理地嫉妒，一絲不能宣諸於天的憤怒——這麼優秀地一個年輕人，憑什麼……就只能是你的兒子？ 自己的幾個兒子？老大太直，老二太假，老三……太小，至於太子？皇帝在心底冷笑一聲，心想這個小王八蛋莫非以爲朕沒有看見你故意踩中那個酒杯？\n所以他將範閒留在了宮中，一方面是爲了儘快將範閒救活，另一方面也是一位中年男人骨子裏的某種負面情緒在作祟。\n與他自幼一起長大的範建，或許對於陛下的心理過程十分清楚，所以在兒子身受重傷的情況下，也沒有入宮，只是很黯然地留在了範府的書房中。\n陛下傳召，太醫正領着一位正在稍事休息的御醫走出宮門，滿臉苦色回道：“陛下。\n外面的血止住了，可是那把刀子傷着了範大人地內腑。”\n皇帝微擡下頜，示意了一下範若若的存在：“爲何不讓范家小姐進宮？”\n太醫正就算在此時，也不忘維護自己的專業精神，皺眉道：“那些藥丸不知道是什麼成分……刺客的刀上浸着毒，但毒素也沒有分析清楚，所以不敢亂喫，怕……”\n“怕個屁！”此時一直在階下坐在椅子上的靖王爺衝了上來。\n啪的一聲，一耳光就甩在了太醫正的臉頰上，罵道：“老子給了你兩個時辰！你不說把人救活，你至少也要把範閒救醒！只要他醒了，以他的醫術，要比你這糟老頭子可靠地多！”\n太醫正捱了一記耳光，昏頭昏腦之餘大感恚怒，根本說不出什麼話來。\n皇帝正想訓斥靖王舉止不當。\n但聽着這幾句話，心頭一動，覺得實在是很有道理，如今費介不在京中，要說到解毒療傷。\n只怕還沒有人比範閒更厲害，皺眉說道：“不管怎麼說，先想法子，把範閒弄醒過來！”\n話一出口。\n皇帝才發現，範閒果然是一個全才，而且如果他不是擔心自己和皇子們中了煙毒，將藥囊扔在了樓板上，只怕他就算被刺客劍毒所侵，也不會落到如今這副田地——又想到範閒的一椿好處，他心裏忍不住又嘆息了一聲，暗道。\n如果這孩子的母親……不是她，那該有多好。\n他搖了搖頭，在太監們的帶領下回了御書房。\n得了陛下的聖旨，靖王領着範若若，一把推門宮門口的侍衛，根本不管那些御醫們的苦苦進諫，直接闖到了牀邊。\n婉兒雙眼紅腫，一言不發。\n只是握着範閒有些冰冷的手。\n呆呆地望着範閒昏迷後蒼白地臉，似乎連自己身後來了什麼人都不知道。\n範若若看着這一幕。\n心頭微慟，卻旋即化作一片堅定，她相信自己這個了不起的哥哥，不可能這麼簡簡單單的死去。\n“弄醒他。”靖王爺今日再不像一位花農，卻像是一位殺伐決斷的大將，眯眼說道：“如果吃藥沒用，我就斬他一根手指。”\n範若若似沒有聽到這句話，直接從提盒裏取出幾個大小不等的木頭盒子。\n靖王爺道：“你知道……應該喫哪個？”由不得他不謹慎，畢竟御醫們不是全然地蠢貨，說的話也有些道理，如果藥丸喫錯了，鬼知道會有什麼效果，說不定此時奄奄一息的範閒，就會直接嗝屁！\n範若若點點頭，很鎮定地從木盒中取出一個淡黃色的藥丸，藥丸發着一股極辛辣地味道。\n她將藥丸遞到嫂子的手中，兩位姑娘都是冰雪聰明之人，林婉兒手掌一顫之後，問也不用多問一句，直接送到嘴裏開始快速咀嚼了起來，又接過太監遞來的溫清水，飲了一口，讓嘴裏的藥化的更稀一些。\n在一旁好奇緊張圍觀着的御醫們，知道這兩位膽大的姑娘家是準備灌藥了，反正自己也無法阻止，便有一位趕緊上前，用專用的木製工具撬開範閒地牙齒。\n林婉兒低頭，餵了過去。\n一直默然看着的靖王，忽然伸了一隻手掌過去，在範閒的胸口拍了一下，然後往下一順。\n然後，衆人開始緊張地等待。\n不知道過了多久，範閒長長的睫毛微微顫抖了一下，然後睜了開來，只是眼神有些無力。\n“範大人醒啦！”\n早有知趣的太監高喊着，出宮去給皇帝陛下報信，殿內殿外頓時熱鬧了起來。\n範閒受傷之後真正醒來的第一個念頭是：“一定有很多人會失望吧。”\n然後他看着身邊緊張、興奮、餘悲猶存的那幾張熟悉的臉龐，輕輕說道：“枕頭。”\n婉兒握着拳頭，雙脣緊閉，似乎緊張地說不出話來了，拿了個枕頭墊在了他地後頸處，知道相公是要看自己胸口的傷勢，所以又去墊了一個。\n讓他地頭能更高一些。\n若若已經移了支亮亮地燭臺過來，將他受傷後悽慘的胸膛照的極亮。\n範閒閉着雙眼，先讓那股辛辣的藥力在體內漸漸散開，提升了一下自己已經枯萎到了極點的精力，這才緩緩睜開雙眼，朝着自己的胸口望去。\n傷口不深，而且位置有些偏下，看着是胸口。\n實際上應該是在胃部的上端，御醫們對外部傷勢的處置極好，範閒也挑不出什麼毛病來。\n但他知道胃上應該也被刺破了個口子，還在緩緩地流着血，自己地真氣已經完全散體，根本不可能靠真氣來自療……如果任由體內出血繼續，自己估計熬不過今天晚上，以這個世界的醫學水平。\n對於內臟的受傷，實在是沒有什麼辦法，這怪不得御醫。\n“抹了。”他的精力讓他只能很簡短的發佈命令。\n範若若想都不想，直接取過煮過的粗布，將哥哥胸膛上的那些藥粉全部抹掉。\n惹得旁觀的御醫們一陣驚呼。\n毫不意外，胸口處地那個傷口，又開始滲出血來。\n“針。”範閒輕輕吐出一個字，勉強能動的手。\n反手握住了正渾身發抖的妻子冰冷的手。\n若若取出幾枚長針。\n範閒的眼珠子向旁微轉，看着一旁地靖王爺說道：“天突，期門，俞府，關元，入針兩分。”\n下針是需要真氣加持的，而此時身旁……似乎只有靖王爺有這個本事，範閒醒來之後猜的清清楚楚。\n先前送藥入腹的那一掌，不知道夾着練了多少年地雄渾真氣。\n靖王爺微微一怔，似乎沒有想到自己也要當大夫，依言接過細細的長針，有些緊張地依次紮在範閒所指的穴道上。\n針入體膚，血勢頓止，四周的御醫滿臉瞠目結舌，不敢相信。\n“三處。”範閒委頓無力地對靖王爺說了句。\n靖王馬上明白了。\n監察院三處最擅長製毒。\n自己與陛下關心則亂，竟是忘了讓他們入宮替範閒解毒。\n於是趕緊出殿而去，讓人去傳監察院三處主辦及一應人員入宮，救病治人。\n沒料到三處的人早就已經在皇宮之外等着了，三處頭目更是請了好幾次旨，要入宮去救範閒，只是今晚宮中亂成一團，禁軍統領有幾人被監察院傳去問話，竟是沒有人敢去請示陛下，自然也就沒有誰敢讓他們入宮。\n此時靖王代陛下傳旨，監察院的人終於鬆了一口氣，直接入了宮門，趕到了廣信宮裏。\n三處的人帶了一大堆東西，釘釘噹噹的好像是金屬物，躺在牀上地範閒聽着這聲音，卻像是聽着玉旨綸音一般動聽。\n三處頭目是費介師兄的弟子，就是範閒的師兄，在監察院裏與範閒向來相處的極爲相得，此時看着師弟悽慘無比地躺在牀上，臉一下子就陰沉了起來，他走到範閒身邊，一根手指搭在了他的手腕之上。\n包括御醫在內的所有人，都緊張地注視着他。\n過了一會兒，三處頭目點點頭，望着範閒說道：“師弟的藥丸已經極好……不過，這毒是東夷城一脈的，試試院裏備着地這枚。”\n範閒心頭微動，依言服下藥去，不知道是不是心理因素，精神頓時好了些。\n天下所謂三大用毒宗師，費介爲其一，肖恩爲其二，還有一位卻是東夷城地怪人，在這三個人當中，費介涉獵最廣，本事無疑最強，但是用毒宗師，所選擇材料及製毒布毒風格都有強烈的不同，像肖恩就偏重於動物油脂與腺體分泌，費介偏重於植物樹漿，這也影響了範閒。\n偏生那個刺客匕首上喂地毒，卻是東夷城那派的硝石礦毒派，兩派風格不通，想解起毒來，十分麻煩，院裏怎麼可能有常備的解毒藥？\n所以範閒清楚，這藥丸一定是有人藉着師兄的名義，送入宮中替自己解毒，只是常年陶醉於毒藥學研究，從而顯得有些一根筋的師兄，卻很明顯沒有想到這點。\n毒素漸褪，剩下的便是體內臟腑上的傷勢。\n看着監察院的解毒本領，御醫們終於有些佩服了，但還是很好奇，這位範提司和三處準備怎麼處理體內的傷口。\n“師弟，你以前讓處裏準備的那套工具，我都帶來了，怎麼用？”三處頭目自己似乎也不清楚那些東西的功能。\n範閒看着自己胸口下方的那個血口子，喘息着說道：“我需要一個膽子特別大的人……還需要一個手特別穩的人。”\n三處頭目常年與毒物死人打交道，開膛剖肚的場面不知道看了多少年，膽子自然是足夠大的，至於手特別穩的人？三處裏面這些官吏，似乎都足以應付。\n但……範若若卻倔犟地站到了牀前，說道：“我來。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594895.html"}