{"bookid":"219683","book":"慶餘年","source":"drxsw","index":588,"title":"第六卷殿前歡 第一百七十三章 你是我的小棉襖","content":"第一百七十三章你是我的小棉襖\n關於這個夜晚，坐在輪椅上的陳萍萍與坐在龍椅上的皇帝陛下說了些什麼，直到很多年以後都還是個迷，因爲沒有人有資格旁聽，就連不離陛下左右的姚公公也一樣。\n這次談話，其實與一年之內御成擒——慶帝與陳院長聯手，實在是顯得過於強大，居然能夠將整座京都瞞在鼓裏長達半月。\n直到此時，人們纔想到很多年前，陳院長便開始陪伴着陛下進行着一統天下的偉業，那位坐在輪椅上的老人救過陛下幾次，而陛下也給予了對方最大的信任與榮光，老一代的人們從來不曾懷疑陳萍萍對陛下的忠誠，這是歷史早已證明了的事實，只是在如今再次體現了出來。\n關於這次談話，京都衆人的心中有多揣測。\n當夜，範閒離開皇宮往府中趕的時候，卻沒有把心思放在御書房中的談話上，也沒有想到這場談話會不會與自己有關，因爲他猜想，陛下只是有些孤獨，而陳萍萍則是要扮演一位忠誠臣下與暫時友人的角色。\n事實距離他的猜測相去並不遠，因爲從某種角度上看，範閒和他的皇帝老子實在是相像了，如果說慶帝是天下最好的演員，瞞了天下二十年，那麼範閒自然就是第二好的演員。\n將自己的心思藏在心中，瞞過了慶帝。\n這是一場前所未有地演技實力派的鬥爭，斗的是心，範閒掀開馬車窗簾，怔怔看着外面寂靜不安的京都夜街，微黯想着，如今自己算是獲取了陛下的絕對信任，這場鬥爭是自己再勝一場。\n然而……何必要鬥呢？今後又如何鬥呢？\n他臉上的憂慮與着急，並不是飾演出來，而是實實在在發自內心深處，尤其是眉眼間極複雜的喜悅擔憂茫然，完全表達了他此時的心情。\n與那輛輪椅擦身而過，範閒低首行禮，便看見了陳萍萍蒼老眼眸裏地那絲溫和與恭喜之意，他馬上就明白過來。\n思思確實是被院長接走，他既然已經回京，思思自然也已經回到了府中，只是不知道生了沒有，究竟是男是女。\n一念及此。\n他哪裏還有心情去思考御書房中的那場談話，整顆心都已經回到了範府，催促着下屬鞭打着拉車的駿馬。\n只是這幾日裏死了太多人，所以即便知道自己可能已經成爲一位父親。\n範閒只有淡淡滿足，卻沒有太多的狂喜，婉兒此時在府中心傷生母之亡，回府後還真不知該如何處理。\n馬車沒有停在範府正門，而是從側巷直接穿了進去，在後花園專門留的那間角門處停下。\n不待馬車停穩，範閒已經從車上跳了下來，笑着看了一眼門口喜迎自己的藤大家媳婦兒。\n便往自己的宅子裏行去，只是略走了幾步，這笑容便斂了。\n不是他刻意做作，實在是今時今日血雨腥風盡別離的京都，一位新生命地到來，着實衝不去那多死亡帶來的血腥味道。\n行過花廳到了東廂房，並不意外地發現燈還微微亮着，父親與柳氏二人正在房中候着自己。\n微暗的燈光照耀在範尚書的臉上。\n照出了他的皺紋，與皺紋裏地喜意。\n範尚書此時正看着柳氏懷中一位嬰兒。\n雖勉強保持着莊肅老爺的模樣，但是卻掩不住眸子裏的快慰之意。\n範閒入得門來，先對父親及柳氏行過禮，卻沒有往柳氏懷中的嬰兒看一眼，便直接將目光投往了牀邊，看到婉兒正坐在牀邊，牽着思思地手在輕聲說些什麼。\n婉兒的雙眼紅腫，有若粉桃，看上去煞是可憐，臉蛋兒也瘦了不少，憔悴不堪，卻是強做笑意，與躺在牀上的思思說着小閒話兒。\n範閒微微一怔後，便走了過去，也不在意兩位長輩在房中，直接坐到了婉兒的身邊，滿臉微笑看着倚枕而靠的思思，看着這當年的大丫頭，說道：“都當媽的人了，怎麼這麼夜了還不睡？”\n思思臨產這個月裏雖然受了些驚嚇，但有監察院護着，被陳老破子帶着在京都四野裏旅遊，未曾讓她受過風寒，運動卻比一般產婦要來的多，所以看上去精神也比一般產婦要來地好些。\n加之這丫頭自幼隨範閒長大，也被生生薰陶出了幾分灑脫之意，心性寬廣，並未因懷中胎兒出生而憔悴，臉上反平添了幾抹豐腴，愈發地像個可人兒少婦了。\n“少爺，白天也盡在睡，哪裏睡得着。”思思還習慣稱他爲少爺，眉眼間盡是喜悅與初爲人母的得意，只是話語裏強自抑制着，她雖然性情疏朗，卻不是個沒心沒肺的蠢物，知道京裏發生了太多事情，少奶奶心裏哀痛，怎也不願意在這當口兒表現的太過分。\n只是看着少爺入屋後看也不看柳氏懷中的嬰兒一眼，便來到牀邊，思思的心底也開始琢磨起來，難不成生了個女兒，讓少爺不歡喜？眼眸裏便黯淡了三分。\n縱使範閒有顆七竅玲瓏心，但對於家宅後院裏女子們的小心思卻依然揣摩的不太清楚，看着這丫頭神情，以爲她是生產時無人陪伴而傷心，笑了笑便準備開口寬慰幾句。\n他不明白，但林婉兒不會不明白，柳氏也不會不明白。\n看着柳氏抱着孩子往牀這邊走來，婉兒微微一笑，對範閒使了個眼色，輕聲說道：“快看看小丫頭去。”\n範閒一怔，回首便看着柳氏帶着微微責備地神情看着自己，才明白問題出現在哪裏，自苦一笑。\n從柳氏懷中接過嬰兒，小心翼翼地捧在手中，定睛看去，發現襁褓之中地嬰兒……\n這小女嬰長的着實不好看，不說及不上自己地容貌，便是比思思的大眼多情也差了許多，看着看着，他便不禁笑了起來。\n覺得自己着實有些糊塗——剛初生不久的嬰兒自然談不上好看，只要健康便好。\n柳氏這三位婦人見他毛手毛腳地接過嬰兒，倒是唬了一跳，沒有反應過來，緊張地看着他，生怕他不會抱奶孩子，柳氏更準備伸手去搶回來，卻沒料到範閒左肘微屈。\n以臂支頸，右手輕拍，倒抱地是有模有樣。\n看着這幕，衆人鬆了口氣，包括範尚書在內都用詫異的目光看着範閒。\n鬱然已久的婉兒也忍不住偷偷笑了笑。\n範閒此時只顧着看着的女兒，哪裏能管旁人的眼光，也沒有想到在這個世上，願意抱孩子的男人。\n尤其是像他們這等大戶人家，可算是少之又少，而且像他如此熟悉，渾似個老嬤嬤一般，則更是令衆人瞠目。\n範閒抱着孩子，對思思溫和說道：“最近時局不穩，也是苦了你了……不過你是知道我的，進屋不看孩子。\n倒不是不喜歡女兒，只是在我眼中，小孩子總是不及大人重要，你能平安纔是最關鍵的。”\n得了柳氏與婉兒地暗中責備，範閒自然清楚思思先前的黯然因何而生，微笑解釋了兩句，也不爲以意，卻沒想着這番話落在婉兒與思思的心裏。\n各有不同感受。\n思思心裏一陣甜蜜。\n旋即想着小時候，少爺也是一個勁兒地嘀咕。\n生孩子最苦母親，生男生女都一樣之類的胡話。\n她心中雖甜蜜，卻是不敢在婉兒面前表現的太過分，因爲她知道少奶奶向來對自己極爲寬仁，而且這兩年裏一心想要個孩子，卻一直……\n這般一想，思思倒把範閒後面的兩句話聽漏了過去，小意看了一眼兀自低頭溫和笑着的少奶奶，不知怎的心中一慟，倒替少奶奶心酸了起來。\n這邊廂女子們地心思複雜，範閒倒是抱着女兒細細看着，越看越細，越看越歡喜，先前入屋的時候，只顧着思思的身體與婉兒的情緒，渾沒有把這個女兒當回事，直到此時抱着，隔着布感受着這具小小身體的柔軟粉嫩，看着女兒額頭上地皺紋，看着女兒時不時的抿抿嘴，心尖越來越柔軟起來。\n男人與女人的最大區別便在此處，女子懷胎十月才辛苦誕下孩子，早已培養了十個月的感情，加之付於其間地辛苦心血疼痛，自然而然天生對孩子有份濃濃說不出的溫情。\n而男人的感情則需要看着，抱着，體會着，纔會愈來愈濃。\n尤其是像範閒這等天下第一等忙人，思思懷孕的時候基本上都不在身邊，對這孩子自然沒有太強的感覺。\n只是抱着抱着，這感覺便來了，範閒抱的越發小心翼翼，怔怔地看着懷中的小丫頭，心想，難道這就是自己的女兒？將來定會很漂亮，將來定會很潑辣，將來……這雙緊緊閉着地小眼睛，也會越長越大，越長越美。\n心尖在柔軟之後，漸漸酸甜起來，不知爲何，範閒感覺鼻子有些發堵，只是這種情緒太過複雜，便是他自己也不知該用何等言語來形容，他只知道一點，自己這多災多難、卻又極富運氣的兩次生命，終於在這個世界裏得到了延續。\n在這一刻，他在心裏想着，即便自己現在當場死了，但總在這個世上留下來了一些什麼。\n和在京都府尹孫家看着那一排排書不一樣，這種感覺更爲強烈，更爲鮮活，更令人感動莫名。\n抱了一陣之後，一旁看着的婉兒在柳氏的指導與範閒的示範下，把孩子接了過去，心疼地抱着懷裏。\n依這個世上的規矩而言，這也算是她的孩子，這種心疼倒是實實在在的。\n範閒微笑看着妻子眼中地憐惜與絲絲好奇，這纔想到妻子年歲算不得大，在自己地呵護下，其實與少女沒有太大區別。\n不過看着婉兒抱着孩子，似乎稍稍去了些心中的悲痛，他心裏也好受多了。\n此時夜已經深了，大家都有些疲倦。\n只是範府第三代地第一個生命，讓衆人都有些興奮，便是範尚書也毫不避嫌的呆在這房中，樂呵呵地看着這一幕，不肯去休息。\n最後還是柳氏說笑了兩句，讓一直候在外廂的老嬤嬤與奶媽進來，將孩子抱着站在一旁，便催諸人早些歇息。\n範尚書離去之時。\n忽然想到一件事情，準備喚範閒去書房問一問今日宮中地情況，陛下的情緒，旋即想到這孩子這些天已然心力交瘁，好不容易有件喜事，何必去打擾，便沒有開口。\n反而是在兩位長輩離開之時，範閒高興開口問道：“父親。\n我在江南的時節，請您取名，還不知道給這丫頭取的什麼名兒。”\n他問的高興，但範尚書看了一眼柳氏，目光有些複雜。\n旋即平和說道：“女兒家，取名字不着急，先取個小名喚着便是。”\n“範小花。”範閒笑着說道：“小名倒是早想好了。”\n此話一出，林婉兒和思思都有些不滿意。\n心想自己這等人家，怎麼取了這麼俗個名字，但思思當着衆人不敢開口，婉兒卻是注意到家翁的神情，心裏一怔，也沒有說什麼。\n範閒與婉兒對視一眼，纔想起來了一件事情，臉色便有些不大好看。\n待範尚書和柳氏出去後。\n他才忍不住搖了搖頭，嘆了口氣，看着一旁老嬤嬤懷中的女兒，說道：“難不成這小丫頭的名字也要等宮裏賜下來？”\n思思一聽，嚇了一跳，心想這是什麼說法？旋即想到少爺地另一個身份，便趕緊抿着嘴，不敢發表任何意見。\n林婉兒望着他輕聲說道：“聽老爺說過。\n當年你的字……也是宮裏取的。\n我看不止名字。\n最遲後日，陛下便會讓你抱孩子進宮。\n賜名是一椿事，宮裏只怕還要派一批老嬤嬤和乳孃來讓你挑。”\n範閒眉尖微挑，冷笑說道：“宮裏那羣老雜貨……來便來罷，單養着便是。”\n如今他說話自然有這個底氣，連太后都敢扇耳光的人，更何況是那些老魚眼珠子。\n只是這話一出，在東廂房裏抱着女嬰的自家嬤嬤便害怕了起來，她身後的奶媽更是低着頭，大氣都不敢出一聲。\n範閒看了她們一眼，平緩說道：“平日裏把小姐照看好，總是要辛苦你們的，但奶媽就不用了，明日少奶奶會去和夫人說。”\n林婉兒納悶地看了他一眼，心想相公這是在做什麼？爲什麼要把奶媽趕出去？只見範閒坐回牀邊，笑着問思思：“有奶沒有？”\n思思微羞，點了點頭。\n範閒笑了笑，說道：“那就結了，孩子總得自己養着，要奶媽奶孩子那算什麼事兒。”\n範閒心想你們這些人哪裏知道母乳餵養的重要性，那世上牛初乳得賣多少錢？醫生說過，母親親自餵乳對嬰兒地心理影響……他知道這些事說將出來，這世上也沒有人能聽懂，便也不與二位女子商量，便極獨斷地定了。\n一旁的奶媽低着頭不敢說什麼，暗誹奶媽怎麼了？你老范家能發跡，還不是因爲澹州的老祖宗奶了皇家幾個孩子。\n自家的老嬤嬤卻是聽出了些別的味道，瞠目結舌地看着少爺，心想難道少爺準備讓姨奶奶親自撫養小姐？這可壞了大規矩，明日總要和老爺太太去說道說道。\n範閒不知道這老婆子心裏在想什麼，也不怎麼在意，辛苦在這世上打熬了二十年，若連自己地女兒怎麼養都要旁人說三道四，他算是白活了這一遭。\n又坐在思思旁說了幾句，發現這丫頭睏意上來了，強睜着眼說話，有些不忍，範閒笑着說道：“趕緊睡吧，往年在澹州的時候，你就比我還懶。”\n看着思思欲言又止的模樣，範閒笑道：“來京都幾年，真把你過糊塗了，小時候就說過，生男生女都一樣，雖不是國策，但也是家規。”\n待回到主臥，早有揉着睡眼的粗使丫頭打來了熱水，準備服侍二位主子就寢，範閒揮揮手將她們趕了出去，將婉兒扶在牀邊坐好。\n認真地看着她地眼睛，說道：“我知道大府裏的規矩，姨娘生的孩子，都得跟着大房過活。”\n林婉兒眼圈裏有淚水轉了兩下，卻是沒有流下來，這幾天裏她不知受了多大的打擊，心中有多少的悲傷，卻是無處傾吐。\n今日思思回家，雖說心中記着那女嬰是範閒地骨肉，她的心中也高興，對思思還隱隱有些感激之情，但心中終究是情緒複雜無比。\n尤其是範閒又隱隱透着不讓自己參手的意思，幾番情緒交雜，讓婉兒止不住地悲傷起來，她出身高貴。\n身世離奇，性如冰雪，憨喜之中夾着一直隱而未發地聰慧，但終究是個女子，但凡女子。\n總有女子的細膩心思。\n範閒靜靜地望着她，知道長公主的死、二皇子的死，皇家的血腥，讓妻子已經難堪重負。\n用盡量柔和地語氣說道：“想歪了不是？我只是不想讓那些奶媽子污了咱們的孩子……這孩子總是咱們的，但思思畢竟是她親生母親，總不能就這麼抱了過來。”\n林婉兒嘆了一口氣，望着膝前相公地臉，輕聲說道：“你也不用在我面前如此小意，我知道你是擔心我。”她有些勉強地笑了笑，“不過說來有時候確實有些喫味，像你和思思有時候說地話。\n我都聽不大懂，什麼國策家規來着。”\n範閒無奈一笑，思思畢竟是隨自己一道長大的人，就如同用書信教育長大地妹妹那般，自然有些屬於那一世的共享，他握着妻子地雙手，輕聲說道：“以後啊……我有什麼事兒都和你說，只有咱們知道。\n別人想知道啊……嘿。\n還偏不告訴他。”\n他頓了頓後，握緊了妻子的雙手。\n笑着說：“什麼馬車花轎，汽車和大炮，我都告訴你。”\n林婉兒聽的一頭霧水，心想馬車花轎倒是知道的，汽車大炮又是什麼東西？卻也知道他是在小意哄自己，便強行掩了臉上的悲色，微低着頭說道：“我倒是……想要個孩子，看哥哥們如今地下場，我也不知日後會如何，有個孩子，便多個寄盼。”\n這話說的淡然，卻讓範閒的心裏酸楚起來，尤其是看着婉兒此時微瘦的臉頰，比兩年前不知清減了多少，與那廂地思思一比，倒顯得她纔剛剛生產虧了身體一般，更添憐惜。\n他知道妻子的想法，而且關於那藥的研製應該也差不多了，心中有八分信心，帶着調笑之意說道：“孩子當然是要生的，咱們給小花兒再生個弟弟，這家裏可就熱鬧了。”\n婉兒只當他是在哄自己，笑了笑，沒有說什麼，範閒卻是賊眼兮兮地看着他，說道：“不過生孩子，好像有許多步驟要做，說起來，咱們已經大半年沒親熱過了。”\n林婉兒笑着啐了他一口，旋即想到相公是刻意在逗樂自己，想到他的好處與細心，反而更添了幾分憂傷。\n範閒只是在開玩笑，宮裏死了那麼多人，夫婦二人哪有心情做這事，他站起身來，將那盆略放溫了些水端了過來，放在牀前，直接將婉兒的鞋襪脫了下來，倒是唬了她一跳。\n“給你洗洗腳，這些天宮裏宮外奔着，定是吃了不少苦。”範閒低着頭，將妻子的一雙赤足放入盆中，撩起熱水，輕輕地揉着。\n林婉兒看着他的頭髮，感受着腳上傳來地絲絲暖意，鼻頭一酸，無聲地哭了起來。\n範閒低着頭，沒有擡頭也知道她在哭，他知道妻子的悲苦，卻是找不到任何話語來安慰對方，只有沉默地替她洗着腳，心中也是不自禁地多了無數酸楚。\n水聲漸息，勞累了無數天，精神疲憊無比的範閒，雙手握着林婉兒的赤足，靠在她的膝蓋上，就這樣沉沉地進入了夢鄉，睡的安穩無比，就像一個孩子。\n林婉兒憐惜地輕輕撫摩着他的臉，眼角淚痕漸幹，輕聲說道：“有你就不苦了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597352.html"}