{"bookid":"219683","book":"慶餘年","source":"drxsw","index":475,"title":"第六卷殿前歡 第六十三章 再見長公主","content":"第六十三章再見長公主\n範閒沉默了很久，終於還是打消了讓言冰雲佈置此事的念頭，一方面是他要保證洪竹的安全，另一方面就是，他清楚小言公子這張冷漠外表下對於慶國朝廷的忠誠，這種險，斷然不能隨便冒。\n他看着言冰雲並不怎麼健康的面色，皺了皺眉頭，回身將手指頭搭在了言冰雲的腕間，頓了頓。\n言冰雲心頭微微喫驚，臉上卻依然是冰霜一片，沒有絲毫反應。\n“身體怎麼差成這樣了？”範閒皺眉說道：“聽說你這幾天都沒有回府？”\n言冰雲隨手整理着桌上的卷宗，應道：“天牢裏關着三十幾名京官，天天都有人上大理寺喊冤，又急着把所事的事情整理清楚，兩邊一逼，哪裏還有時間出這院子。”\n範閒注意到密室內一片整潔，包括那張大木桌上的卷宗也是分門別類，擺放的極爲整齊，不由笑了起來：“這間房子比院長在的時候還要清爽一些，看來你確實挺習慣做這個行當。”\n言冰雲也覺着有些乏困，伸着兩隻指頭用力地捏揉着眉心的皮膚，直將那片白皙全捏成了紅色，才讓他的精神恢復了一些。\n“回去吧。”範閒看着這幕直是搖頭。\n言冰雲沒有理會他，又取出一封卷宗開始細細審看，頭微微低着，輕聲說道：“你要打二皇子，打了這麼多人，總要人處理，你和院長大人都愛偷懶，可是監察院總不能靠一羣懶人撐着。”\n範閒聽出了一絲埋怨味道，反而笑了起來。\n言冰雲似乎很不適應範閒盯着自己的辦公，半晌後合上卷宗。\n擡起頭來說道：“雖然說二皇子在朝中的勢力被你拔光了，但我想提醒大人您一點。”\n“什麼事？”\n“你只是確去了二皇子身邊的枝葉。”言冰雲平靜說道：“他身下最粗壯的那棵樹，你的斧子並沒有能夠砍進去。”\n範閒知道言冰雲說的是葉家，那個遠在定州牧馬，但五天可至京都，家中供奉着一位大宗師地葉家。\n自從二皇子與葉靈兒成親之後，毫無疑問，二皇子的靠山除了長公主之外。\n更多了葉家這麼一棵參天大樹。\n此次京都夜襲計劃，只是將二皇子在朝中的中堅官員和隨身的武力清除乾淨，卻沒有對葉家造成任何損失。\n只要葉家仍然堅立於定州，二皇子便沒有經受真正的損害。\n範閒嘆了一口氣，有些無奈，他本來是指望用山谷狙殺時繳獲的三座城弩，把葉家也拖進水裏，但是誰也沒有想到。\n北齊小皇帝的國書私信，遙自萬里之外的問候，卻逼得南慶朝廷就此中斷了調查，讓範閒想去栽贓葉家也沒有辦法。\n“葉家地事情以後再說吧。”\n言冰雲看了他一眼，皺眉說道：“二殿下的根基在葉家。\n不過正因爲如此，他如今對於長公主的依賴程度就降低了……”\n這位範閒最倚靠的頭腦，話有不盡之意，深入範閒之心。\n他無來由地心中一震，聯想到今天得知的那個絕密消息，開始嗅到一絲不一樣的氣味——不論長公主當年明着扶持太子，還是暗中支持二皇子，那位瘋狂而厲害的女人手段，所爲的，自然是這兩個侄子日後登基，卻依然能在自己地控制之下。\n長公主李雲睿。\n是一位眼光極其廣闊的厲害人物，她所求不小，如今的二皇子有葉家做靠山，對她的依賴降低，那自然也就說明，日後若是二皇子登基，她如果想隱在幕後操控，難度也會大上許多。\n難道……\n一念及此。\n範閒心頭微動。\n旋即冷笑說道：“太子……是沒有什麼前途了，老二。\n終究還是要被打下去的。”\n言冰雲狐疑地看了他一眼，雖說監察院一向不參入皇子之爭，可是這條隱形地規矩，自從範閒接手監察院以來，早已逐漸破了，可是範閒憑什麼就認定了聖眷尤在，太后格外疼愛的太子殿下，就一點機會沒有？\n範閒自然不會向他解釋什麼，皺着眉頭說道：“傳話給蘇文茂和夏棲飛，讓他們兩個人做好準備……收網。”\n言冰雲盯着範閒的眼睛說道：“江南事盡在掌握中，可是要一刀砍下去……似乎沒有什麼把握，畢竟京裏在看着……除非京裏的局勢忽然出現什麼大地變動。”\n範閒笑了起來，知道自己無意間的那句話，讓心思縝密的小言公子猜到了什麼，他和聲解釋道：“只是提前準備，京都局勢就算一年間不變，可是明家的事情，陛下也不能再容忍下去了。”\n言冰雲聽着是陛下的意思，才稍減心頭疑惑，問道：“要收到什麼程度？”\n範閒沉默了片刻，微微有些走神，這一年在江南的繁複安排與風和日麗下隱着的危險，如同一幕幕畫面，像走馬燈似地在他眼前翻轉，內庫三大坊的人頭，小島上漫山遍野地死屍，內庫裏明青達的昏倒，蘇州府的官司，明老太君的意外自縊死亡，明六爺的入獄被殺，明老七的突然現世……\n明家已經是他手中提着的一個螞蚱，可是究竟做到什麼程度，還需要範閒點頭。\n“那個天下第一富家，比皇宮裏也乾淨不到哪裏去。”範閒在心裏自言自語，對言冰雲輕聲說道：“收到底。\n你安排錢莊的人做事，另外明園裏地人，是可以殺幾個地。”\n聽到錢莊二字，言冰雲知道埋了一年的大棋子終於要動作起來，那個名義上出身沈家與東夷城地錢莊，本來就是言冰雲安排，他自然知道怎樣去對付明家，只是他一直沒有查清楚那個錢莊裏真實銀兩的來源，此時看着範閒，他終於忍不住壓低了聲音說道：“我不理會江南那筆錢到底是從哪裏來的。\n但是提請大人注意，千萬不要是……北齊的。”\n聽到言冰雲一語猜中，但範閒怎會承認，自嘲說道：“不要忘了我母親是誰，除了內庫，總還是要給我留些碎銀子花花。”\n言冰雲搖了搖頭，相信了範閒的解釋，畢竟誰都知道葉家當年的底子是何其雄厚。\n坐在回府地馬車上。\n範閒胸中有些失落的感覺，並不是因爲自己空跑了一趟監察院，卻不敢讓言冰雲參與到皇宮那件事情當中，而是因爲他終於確認了，對於言冰雲這些年輕一代的慶國俊彥而言，慶國和皇帝的利益，一統天下的榮光，纔是真正至高無上的準則。\n言冰雲一直爲範閒盡心盡力。\n那是因爲範閒所做的一切事情，無不合乎慶國的利益。\n而一旦範閒將來如果……真地變成那種角色，他會怎樣看待交情深厚的提司大人呢？\n範閒知道這是必然的事情，畢竟所有人都是生活在自己的時代當中，自己有前世的經驗。\n所以可以把這天下的國度之別看的淡些，但他不能就此來要求別人。\n那是不合理，也不合情的要求。\n言冰雲在範閒身邊地角色本來就有些模糊，他不是啓年小組的人。\n卻是範閒的親信，參與了他絕大部分行動，尤其是去年在江南的規劃，基本上上是他一手做出來的。\n範閒如今清醒地認識到了這點之後，下了決心，關於自己與北齊地交易，那些最深層的內核，還是先不要讓小言公子觸碰了。\n只是監察院此行。\n卻有個極爲重要和急迫的問題沒有解決，如何和洪竹接上頭？範閒坐在馬車上以肘支頷，皺眉難舒。\n不料回了範府，卻聽到了一個令他極爲意外的旨意，而他馬上敏銳地捕捉到，要向洪竹確認這件事情，今天晚上就是最好的機會。\n旨意不是來自皇帝陛下，而是來自那位一直比較沉默的皇太后。\n慶國以孝治天下。\n皇帝更是萬民表率。\n所以這位皇太后雖然沉默居多，但沒有任何一個人敢輕視那位垂垂老婦真正的影響力。\n太后旨意是在範閒離府那一刻便到了。\n特旨傳範閒入宮，不料範閒卻偷偷摸了出去，傳旨的太監只得一直等着。\n範閒微微偏頭聽着柳氏在耳邊輕聲的話語，看了一眼那位早已等的焦頭爛額的姚太監，忍不住笑了起來。\n本來以他地能力想摸進皇宮裏，除非五竹叔在自己身邊，纔有把握瞞過洪老太監的耳目，而如果今天晚上自己就住在宮裏……想和洪竹碰頭，難度就會小很多。\n而且自己是個男子，肯定不可能住在後宮，只可能在皇城前片尋個房間，做起事情來，也比較方便。\n只是他此時還不明白，皇太后急着宣自己進宮究竟是爲了什麼。\n等到和婉兒二人牽着手從含光殿裏退了出來時，範閒忍不住爲難地嘆了一口氣，此時的他才明白，老人家讓自己入宮，居然是爲了逼自己和婉兒去廣信宮拜見自己的岳母——長公主！\n太后並不希望自己的後代們亂成一團，範閒回京後入宮幾次，一直避着長公主，這個事實，讓太后有些不愉快，她決定用自己手中的權力，彌補一下晚輩們之間的縫隙，趁着婉兒在宮裏的機會，便將範閒召進宮去。\n天時已暮，皇宮裏有些昏暗，婉兒擔憂地看了一眼範閒地臉色，嘟着嘴說道：“我可不想去廣信宮。”\n範閒苦笑着安慰道：“長公主畢竟是你母親，怎麼說也是要見一面地。”話是這般說着，但他的心跳卻是逐漸加快了起來。\n林婉兒認真看着他說道：“我知道你也是不想見母親地，要不然咱們偷偷出宮吧？”\n範閒忍不住失笑道：“仔細太后老祖宗打殺了你我這兩個不懂事的小混蛋。”\n前方不遠處，廣信宮的宮門已經開了一角，幾名宮女正低眉順眼地候着這二位的到來，仔細說來，範閒與婉兒理應是廣信宮的半個主人才是，只是這古怪的世事。\n早已讓他們與這宮殿地關係，變得有些冰冷與奇異起來。\n範閒溫和笑着看了一眼那幾名宮女，他的眼力極毒，一眼便瞧出這幾位宮女與他初入廣信宮時相似，都有極強的修爲。\n從宮門一角穿進去，撲面便是一陣微風，風意極寒，範閒想到宮裏的那位女子。\n便忍不住打了個寒噤。\n“依晨過來，讓我瞧瞧。”\n長公主李雲睿在殿外就迎着了，語氣雖然強行保持着平靜，但範閒還是能聽出來一絲極細微的異樣，他微訝地擡頭望去，只見長公主望着身旁的妻子發怔。\n婉兒咬了咬厚厚的下嘴脣，手掌攥着相公的手，死死不肯放。\n範閒輕柔地拍了拍她地手背。\n給她以足夠的鼓勵。\n婉兒定了定神，走上前去，對着石階上的那位宮裝麗人微微一福，輕聲說道：“見過母親。”\n她的聲音極低極細，說不出的不自然。\n長公主怔怔地看着自己的親生女兒。\n本來略有幾分期待的面色驟然平靜了下來，淡淡說道：“最近可好？”\n範閒皺了皺眉，有些不自在地咳了一聲，湊到婉兒身邊。\n笑着說道：“見過岳母大人。”\n長公主看着他，清美絕倫的面容上浮現出一絲詭異地笑意，說道：“你還知道來看本宮？”\n不知爲何，長公主與婉兒母女間顯得有些冷漠，偏生她對範閒說話卻是十分隨便。\n也幸得被範閒這麼一打岔，石階上下的氣氛才鬆了些，長公主牽着林婉兒的手，並排站在了石階上。\n她對院中的宮女吩咐了幾聲什麼，便準備往殿裏行去。\n範閒半擡着頭，看着石階上的兩個女子，有些好笑地發現，婉兒和她母親長地確實不太像，只是長公主不知如何保養的，竟還是如此年輕，二人站在一排。\n不似母女。\n更像兩朵姐妹花。\n只不過婉兒雖已嫁爲人婦，可依然脫不了三分青澀。\n而長公主卻早已盛放，經年不凋，如一朵盛顏開放着的牡丹……奪人眼目。\n廣信宮裏早已安排了晚宴，沒有什麼外人，就是長公主與他們小兩口三人。\n此時在席上略說了會兒話，婉兒終於放鬆了些，加之母女天性，看着長公主的目光也溫柔了起來。\n長公主似乎很高興婉兒地這個變化，說話的聲音也開始呈現一種真實的柔和，不知道說到了什麼時，她竟嘆了一口氣，幽幽說道：“在你的眼中，我這個母親，只怕做的是相當差勁……”\n林婉兒眼圈一紅，直欲落下淚來，她自幼在宮中喫百宮飯長大，雖然備受老太后疼愛，可是女兒家的，哪有不思念自己母親的道理，此時在母親身邊聽着這等溫柔話語，心中百般情緒交雜，不知如何言語。\n範閒坐在下手方看到那並排坐着的母女，微微一笑，這對母女一位是慶國第一美人兒，一位是自己心目中地第一美人，此時看着，怎能不賞心悅目？但他不得不鬱悶的承認，自己的妻子，確實長的不如丈母孃。\n尤其是今日的長公主，美麗容顏、朱脣明眸依舊，如黑瀑般的長髮盤起如舊，較諸往日，卻流露了幾絲難得一見的真實情緒，並不如傳說中的一味嬌怯，這反而略發讓她地絕世美麗生動了起來。\n席間兩位女子說話地聲音越來越輕了，也越來越自在了。\n他並不意外能看見這種場景，因爲他對於人性始終還是有信心的，長公主即便再瘋，但她畢竟也是個母親。\n在範閒看來，這位不稱職地母親，與前世那些在洗手間裏生baby的腦殘初中女學生，沒有什麼兩樣，這麼些年過去了，她總該有些欠疚，有些醒悟纔是。\n身後的宮女爲他斟滿了杯中酒，他一杯飲盡，喉間絲絲的辣痛，這五糧液的味道，果然有些醇美無雙，只是……怎叫人有些鬱結失落了起來？\n他望着長公主的眼光並無異樣，心中情緒卻開始翻騰，總在想着，這樣一位絕世佳人，卻爲什麼走上了這樣一條人生道路？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596362.html"}