{"bookid":"219683","book":"慶餘年","source":"drxsw","index":620,"title":"第七卷朝天子 第二十六章 兩院間的渠","content":"第二十六章兩院間的渠\n賀宗緯是何許人也，想必看官們已然心知肚明，他與範閒之間的往事舊怨，雖然已經極爲遙遠，但以範閒極爲記仇的性格，又怎能不將此人的姓名深深烙印在心頭。\n“見過大學士。”\n“見過小公爺。”\n賀宗緯不卑不亢，極爲穩重地低身行禮。\n胡大學士呵呵笑着說了幾句閒話，虛擡雙臂，示意他不用多禮。\n而範閒卻只是在一旁平靜地看着這位年輕大臣，腦中不知閃過了多少畫面。\n慶曆七年初，軍方在山谷內狙殺範閒，給了皇帝陛下一個爲朝廷換新血的機會，當日入宮有七位年輕官員，被民間稱爲七君子。\n七君子中，秦恆參與叛亂，已然身死，言冰雲安安穩穩地在監察院做事，只等着接替範閒提司的地位，而賀宗緯卻是這些新血之中最得陛下信任，提升最快之人。\n京都平叛事後，範閒大皇子葉重三人自是首功，問題在於這三人已然是權貴之中的頂尖人物，陛下封無可封，賞無可賞。\n然而賀宗緯卻因爲此事，大受陛下青眼相待，連升三級，如火箭一般地進入了朝廷的政治中樞。\n這種晉升速度，實爲異數，或許也只有初入京都後的範閒可以壓過他一頭。\n而不止範閒清楚，賀宗緯自己清楚，其實朝野上下都明白，此人的越級提升，陛下的信任放權，只是陛下爲了平衡範閒自然而然生成的權勢。\n這倒不是皇帝對範閒有何疑忌，只是像範閒這樣的權臣，如果沒有人在朝中制衡一二，總是會有些問題。\n賀宗緯雖然進了門下中書，卻依然兼着都察院的左都御史，稟持聖意。\n都察院權勢大漲，對監察院的權力形成了極大的壓迫。\n這兩年來，監察院和都察院之間不知打了多少官司，雙方之間的情勢極爲緊張，也忙壞了以宋世仁和陳伯常爲首地八處執律司。\n執律司是範閒一時興起新設的監察院衙門，爲的就是對付都察院這一干子最能耍嘴皮子的御史。\n由此可知，範閒當然不喜歡賀宗緯，此人掀翻了自己的岳父。\n處處和自己做對，最關鍵是對方這張中正嚴肅的臉下，隱藏着一顆他最厭憎的投機之心。\n“三姓家奴”這個名稱是自範府書房傳出去的，都察院地大門是被範閒踹壞的，所有人都知道小范大人最瞧不起賀宗緯。\n但每每在朝會之上，或是衙堂之上相遇，賀宗緯依然對範閒保持着絕對的尊敬，就像根本不知道這件事情。\n就像二人還是當年在一石居上初相逢時的感覺。\n正所謂伸手不打笑面人，只要對方暫時沒有碰觸自己的底線，範閒自然也不會對他如何刻薄羞辱。\n然而也正是賀宗緯的這種笑面人的態度，讓他的心頭有些暗自警惕，這樣一個翻手爲雲。\n覆手爲雨地宵小之輩，不可能讓他喫明面上的虧，但暗底下誰知道對方會做些什麼。\n賀宗緯似乎看出了範閒不怎麼願意和自己說話，有些無奈地笑了笑。\n再次向二人行禮，又和聲說了幾句什麼，便跟着那顆紅燈籠，退回了宮城下的黑暗之中。\n範閒眯着眼睛看着那個燈籠，直到看不到此人的容顏，才輕輕地吐了一口濁氣。\n胡大學士在一旁溫和地看着他，說道：“賀大人聖眷穩固，卻不是一個沒有分寸的人。\n兩院之間地爭執，他也只是辦公事。”\n聽着胡大學士替賀宗緯說話，範閒的脣角一翹，打趣說道：“如果讓你把自家那個寶貝女兒嫁給他，你願不願意？”\n胡大學士咳嗽連連，又好笑又好氣地指着範閒，說不出話來。\n如今的京都不知從何興起了一股晚婚之風，即便宮裏對此大爲不喜。\n卻也改變不了。\n比如靖王世子。\n比如賀宗緯，都已經是而立之人。\n卻依然孤家寡人一個，不思婚嫁。\n“說起我家那個丫頭……”胡大學士忽然微笑起來，說道：“安之啊，聽說你收了王大都督家那位小姐爲學生，既然如此，也不介意多我家那個吧？”\n範閒一怔，旋即想到自己收了王曈兒爲女學生，這件事情在那次御書房與陛下的爭執後，已經成爲了現實。\n其時他還沾沾自喜，以退爲進，讓陛下把大皇子納側妃一事全數交給自己處理，此時聽着胡大學士地話，才知道自己又惹出問題來了。\n他連連擺手，說道：“這是什麼話，大學士學富五車，令媛亦是冰雪聰明，哪裏需要我這廢物來做什麼。”\n見他回絕的乾脆，胡大學士笑了笑，心想你若是廢物，那天下誰不是廢物，心裏不禁覺得有些可惜。\n朝中文武百官誰都知道小范大人當先生那是世間一絕，把當年頑劣不堪的三皇子教成如今的溫潤君子，將當年縱馬京都的葉家小姐教成一位溫婉王妃，其人文有詩仙之名，武有九品之境，即便是胡大學士也極願意把自己的女兒送到他的府中——當然，不是去做妾，只是做女學生。\n範閒把話題轉回先前那句，取笑說道：“學士不肯把女兒嫁給賀宗緯，自然是知道其人心術不正，如此小人，我何必與他虛與委蛇。”\n胡大學士無奈一嘆，心想如今的朝廷，也只有範閒會如此狠辣地批評賀宗緯，只是他始終想不明白，爲什麼範閒如此瞧不起賀宗緯，要說當年地那些事情，其實還不是陛下一力促成的。\n這件事情總之是說不明白的，範閒對賀宗緯的忌憚及厭惡來自很多方面。\n此時天時尚早，左右無事，範閒便和胡大學士說起了閒話。\n自從舒蕪歸老之後，範閒有些驚訝地發現，原來胡大學士和舒老頭兒一樣，都是極有趣的人，一點兒迂腐勁兒也沒有。\n加上京都叛亂時，範閒承了舒胡兩位大學士天大的情誼，一老一少二人平日公事來往，相處極爲融洽，關係也是更近了幾分。\n範閒與他二人湊在一處，說起了胡大學士當年的新文運動，這件事情最後雖然無疾而終，卻是胡大學士平生最得意之事。\n甚至比入主門下中書更得意，而範閒也是深受五四洗禮的一代夫子門徒，說地無比快活，笑聲竟是穿透了宮城下地寂靜。\n此時宮門下地黑暗中，無數地紅燈籠，其實都在仰望着此處，門下中書首領學士與小公爺的對話，很多人都想參與。\n但他們知道自己沒有這個資格，至於在等待朝會時大笑，更只有這二人才有這種膽子。\n半晌之後，範閒直起身子，忽然感覺到了四周的氣氛有些怪異。\n眉頭微微一皺，嘆了口氣。\n胡大學士看了他一眼，知道他明悟了什麼，微微笑了起來。\n範閒從來不知道皇帝陛下在平叛之後。\n曾經有那麼一剎那考慮過讓他繼位的問題，雖然皇帝陛下事後很堅決地把這個念頭從自己腦中抹去。\n但他清楚皇帝陛下起初對慶國日後朝政的安排，用賀宗緯的都察院，平衡監察院的權力，再由胡大學士領軍地門下中書橫在上頭穩定朝綱。\n如此安排，可保慶國二十年朝政安寧。\n只是如今範閒的權力太大，而且與胡大學士又極爲交好，皇帝的安排有些實施不下去。\n只好將賀宗緯提入了門下中書。\n“陛下的意思很清楚。”胡大學士溫和說道：“他並不願意下面的臣子勢如水火，起先賀大人過來請安，也是意圖緩和一下。\n安之你是個聰明人，應該知曉如何做。”\n範閒沉默了起來，英俊的面容在燈籠的映照下，顯得無比平靜。\n一年半前，他曾經踹開都察院大門，把賀宗緯以下的十幾名御史罵到生死不知。\n世人只道小范大人囂張無比。\n哪裏知道事後他自己也在御書房內被皇帝老子罵到臉色青白相加。\n這件事情證明了皇帝陛下對都察院地維護，以及爲了維持這個平衡的局面。\n願意付出的代價。\n所以從那天之後，範閒便清楚自己應該怎樣做，而且一直都是這樣做的，只要賀宗緯不太過分，他便不會施出辣手，除了成立執律司讓都察院難受到極點之外，並沒有什麼真正厲害的手段施展出來。\n但這一切必須建立在範閒能夠忍受地前提下，如果賀宗緯做出什麼他不能忍受的事情，以他與皇帝的血緣關係，以他如今的真正實力，像賀宗緯這種角色，即便真地一刀殺了，又能如何？難道皇帝還捨得讓自己的私生子爲一個大臣賠命？ 胡大學士望着宮門下的黑暗，幽幽嘆了一口氣，心裏倒是替賀宗緯覺得擔憂。\n他旋即想到前天深夜裏陛下的那個意思，不由皺起了眉頭，依照常理論，賀宗緯雖然算不得純良之輩，但往年舊事都是陛下的旨意，仔細想來，這位賀大人其實倒算不差——如果小范大人願意，陛下那個提議，倒真可以讓兩院之間的爭執平伏下來。\n這一切都要看範閒願不願意了，胡大學士轉過頭來，深深地看了範閒一眼。\n範閒此時卻正在想，胡大學士這番話是皇帝託他傳的話，還是門下中書的態度，緊接着又皺眉想到，平日裏賀宗緯雖然對自己也是極爲尊敬，但卻沒有像今天這般，如此溫順平和，一點脾氣也沒有。\n這一切，其實都是源於範閒手中權力過大。\n一位皇族私生子，監察院盡在其手，內庫也離他不得，如此權勢，太過誇張。\n範閒想到皇帝地心思，不禁惱火暗道，難道自己人品好，家世好，也是一種原罪？\n等大朝會結束，然後又開了例行的小會，最後皇帝陛下和大皇子、三皇子、範閒又開了一個更小規模的私人家庭會議。\n範閒走出了高高的皇城，滿臉溫和笑着對等着自己的胡府管家說了聲抱歉，說今兒個府裏忽然出了急事，這喝酒得要改天了。\n坐上了回府的馬車，藤子京發現少爺今天的心情似乎着實不錯，眼睛一直笑的眯眯地，脣角一直彎彎地。\n就像月亮一樣。\n想到自家那婆娘最近一直在催的事情，他小心翼翼地問道：“少爺……”\n範閒側過頭看了他一眼，聽着這位自己最忠實地僕人輕聲說着，聽了半天才明白過來，原來藤大家的看着府上有些人戶都憑着范家的聲威，出去做了小官，心裏也有些癢了。\n如今的範府，一應雜事基本上都是交給藤子京和他媳婦兒在辦。\n有這個念頭。\n也是範閒早料到的事情。\n他看着藤子京，微笑說道：“今兒是慶曆九年，既然已經晚了五年，你再出去也沒甚意思。”\n藤子京沒有聽明白少爺高深莫測地話，訥訥一笑住了嘴。\n回到府前，範閒一掀衣襟，攜風而入，臉上依然保持着溫和而親切的笑容。\n所有的下人僕婦們看着這幕都覺着歡喜。\n範閒此人慣會收買人心，更何況闔府上下，誰不以他爲榮，見着少爺高興，這些下人們也自然高興起來。\n三管家跟着藤子京。\n隨着範閒往園裏走去，輕聲說道：“王家那位小姐過來了，聽說是要正式拜師，看少爺的心情。\n應該是準了，咱們應該準備些什麼？”\n藤子京臉也未轉，如範閒一般莫測高深地笑了笑，說道：“王家小姐……今天可慘了。”\n“爲什麼？”三管家驚訝問道。\n藤子京黑着臉說道：“少爺今天心情很糟糕……前所未有的糟糕。”\n果然不愧是在澹州便瞧出範閒輝煌將來的聰明人，果然不愧是跟隨範閒最久的親信，事態的發展正如藤子京所料，當範閒笑眯眯地走進書房之後不久，那位刁蠻地王家大小姐。\n便嚎哭着從書房裏奔了出來。\n王曈兒一邊大哭，一邊大罵，看上去悽慘無比，也不知道範閒對她做了什麼人神共憤的事情。\n姑娘家似乎覺得那書房不是人呆的地方，一路掩面而行，淚珠子在空中飛舞。\n正是一路眼淚成詩，還是梨花體的姿式。\n而在她身後，今日特意拔冗前來的京都守備史飛大將。\n也憤憤然地從書房裏走了出來。\n向府外走去，嘴裏唸唸有詞。\n似乎是沒有想到，範閒居然連自己地面子都不給。\n藤子京看着目瞪口呆地三管家，說道：“別問我，我也不知道宮裏到底發生了什麼事情。”\n等到消息的範府諸女，趕緊往書房趕來，一路上才知道書房中，範閒極其刻薄地將那位王曈兒姑娘好生教訓一頓，最後甚至要動鞭子。\n衆人大驚，心想這一下可是把軍方的燕京派得罪的不淺，尤其像京都守備統領這種大人物，爲了王曈兒入王府之事，親自前來，是給足了範閒面子，哪裏會想到範閒，竟是一點臉面也不給對方留下。\n範閒臉上地笑容透着份詭異，他望着書房內的婉兒、思思還有柔嘉小郡主，說道：“沒出什麼事兒，這是事先說好，入我門來，得挨兩鞭子，折了當初的罪過。”\n林婉兒倒吸一口涼氣，心想相公今天是不是患了失心瘋，所謂還鞭之說當然只是一句笑談，怎麼卻要變成真的。\n範閒斂了笑容，輕聲說道：“不是什麼玩笑話，綱常倫理，這種事情總是需要尊重的。”\n“但你也不能當着史將軍的面打呀。”林婉兒無可奈何地看了他一眼，早已聰明地猜到，一定是宮裏出了什麼事兒，才讓範閒把氣撒到了王曈兒的頭上。\n而如今天下，能給範閒氣受，還讓他在府外發泄不出來的，就只有一個人。\n“這些話，都是你那位好舅舅說給我聽地。”\n林婉兒惱了，說道：“那是你親爹。”\n夫婦二人說的自然是皇帝陛下。\n問題是，雖然世人皆知範閒是皇帝的私生子，但誰也不敢說出這個事實，範閒兩口子在牀上倒是說的順口無比，可此時書房內還有旁的人。\n尤其是柔嘉郡主，滿臉尷尬，不知該如何接話。\n林婉兒嘆了一口氣，知道是自己失言，上前輕聲說道：“到底陛下說了什麼，讓你氣成這樣？”\n範閒有些頭痛地坐了下來，搖頭苦笑說道：“陛下要給若若指婚。”\n柔嘉眼珠子一轉，微喜說道：“這是好事啊。”\n範閒看了她一眼，說道：“你以爲這次還是指給你哥哥？”他的臉色沉了下來，說道：“陛下今天私下問我意思，看來是想將若若指給賀宗緯。”\n此言一出，滿室俱驚，俱靜，俱緊——緊張的緊。\n林婉兒心跳的極快，生怕範閒在憤怒之餘會做出怎樣地舉動來，眉尖微蹙，搶先說道：“這怎麼使得？”\n這話倒也不是順着範閒地毛在摸。\n受到範閒的影響，範府上下都極爲瞧不起賀宗緯，尤其是林婉兒，她一方面是念及梧州老父地垮臺，一方面是自範閒口中得知，當年賀宗緯曾經對若若生出些念頭。\n其實當年賀宗緯乃堂堂京都才子，年青人慕少艾，喜歡若若根本不爲錯，可是範閒就是覺得厭憎無比。\n今天御書房會議後，皇帝說出指婚的意思，範閒當場就怒了，與皇帝大吵了一架，最後卻是被皇帝用君臣之份，父子之義生生壓了下來。\n“賀宗緯這人……人品不咋嘀啊。”柔嘉當然希望範若若能夠成爲自己的嫂子，不論從哪個角度上講，都要替自己的兄長弘成爭取一下。\n範閒聽着柔嘉細聲細語，紅着臉的這句批評，忍不住噗的一聲笑了出來，心情反而也好了許多。\n“陛下可不會認爲賀大人人品差。”範閒的臉色平靜下來，說道：“在陛下的眼中，賀宗緯是有才之人，如今又是高官厚爵，對他又是忠心無二，當然配得上若若。”\n其實如果拋卻有色眼光，很多人都會認爲賀大人與範若若乃天作之合，因爲所謂人品官品，其實都清楚，賀宗緯只是替陛下辦事，實乃大大的忠臣。\n只是有件事情範閒還是沒想通，在青州思考大殿下納側妃一事時，他便曾經想過，皇帝陛下如今對自己信任寵愛十足，又深知自己當年爲了若若的婚事，不惜把弘成打成一代淫人，應該不會強行安排婚事，來撩拔自己——可如今陛下，居然會起意將若若指婚給賀宗緯，他究竟是如何想的？\n“陛下既然是私下問你，那便是知道你一定會反對，只是一個試探。”林婉兒馬上平靜了下來，開始分析這一切，“你就不該和陛下硬抗，陛下的性情你不是不知道，你反對的越激烈，他偏越要這樣做。”\n“我只是憤怒於陛下居然會糊塗到這種地步。\n難道以爲強行指了這門婚，朝中便會一片和風細雨？”範閒從沉思中醒了過來，腦中閃過一道光線，似乎隱約捉住了些什麼。\n他的眼睛微眯，眸內寒光一現，聲音被壓成一道寒冷的線條：“賀宗緯我不在乎。\n如果他真敢上門來提親，我就一刀就把他劈了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597640.html"}