{"bookid":"219683","source":"drxsw","content":"第五十六章梅園病人\n梅園在廣信宮之後，環境清幽無比，穿過天心臺，便到了吟風閣，也就是此時小范大人養傷的地方。\n雖然是陛下特旨將他留在宮中療傷，而且宮中人都知道小范大人此次對於皇家來說，立了多大的功，但是一名男臣長住宮中，總有些不大妥當的感覺。\n範閒也深知這點，便只是老老實實地留在梅園，對於各宮的來人相訪，總以身體不適推託了。\n這時一位開朗之中帶着兩分憨氣的貴婦，卻熟門熟路地上了吟風閣，手裏牽着個孩子，身後跟着幾個宮女。\n範閒微微一怔，發現是宜貴嬪，便沒有多說什麼，自從自己醒來後，宜貴嬪便天天帶着三皇子到這邊來坐，一來大家本是親戚，二來在懸空廟上自己救了老三一命，對方以此大恩爲由，自己不好攔着，三來……範閒也清楚，這位娘娘心裏的打算是很實在的。\n“姨，不是說不用來了嗎？怎麼今天還提了些東西？”他笑着說道。\n依禮論，他總要稱對方一聲娘娘，但去年初次入宮的時候，宜貴嬪便喜歡範閒叫自己姨，喜歡這種透着份親熱勁兒的稱呼，範閒也就不再堅持。\n今天宜貴嬪身後的宮女還提着幾個食盒，不知道里面裝的是什麼。\n“蟲草煨的湯。”宜貴嬪與他身邊的兩位姑娘家見了禮，毫不見外地扯了個墎子過來，坐到了範閒的身邊，說道：“不是宮裏的，是你家裏熬好了讓我送過來。”\n範閒喔了一聲，看着側邊正在忙着倒湯的宮女們，裏面有一位眉眼極熟，笑道：“醒兒也過來了。”\n醒兒正是他第一次入宮時。\n帶着他到各處宮裏拜訪的那位小宮女，她全沒料到這位小范大人還記着自己，不由面色微紅，用蚊子般大小的聲音噫了一聲。\n倒惹得衆人都笑了起來，宜貴嬪笑罵道：“傷成這樣，還不忘……”\n忽覺着這話不能繼續說下去，便嫣然一笑住了嘴，她年紀並不大。\n加上性情裏天然有股子憨美意態，所以極能容易與人親近，轉頭與婉兒說了幾句，又和若若聊了聊家中的事情，讓她們安心在宮裏呆着，範府沒有什麼問題。\n坐在她身邊地三皇子，今日卻被以往要顯得老實的許多，更沒有抱月樓中的戾橫之態。\n低着頭，苦着臉，一言不發，只是偶爾會擡起頭來，偷偷摸摸地看榻上病人一眼。\n懸空廟一事。\n早已經讓他消了抱月樓上對於範閒的憤怒，畢竟當時場中，除了這位“大表哥”之外，竟是沒有一個人在乎自己的生死。\n包括兩位親生兄長大內，都只知道去救父皇……當時若不是範閒在場，只怕自己這條小命，早就已經斷送在了那名九品刺客的手中。\n八歲的孩子，再如何早熟，終究也只是純以好惡判斷親疏的年齡，三皇子此時看着範閒那張蒼白地臉，便想着懸空廟上範閒攔在自己身前。\n無比瀟灑的英勇之態，心中生出說不出的敬慕感覺。\n婉兒看了三皇子一眼，詫異問道：“老三，你今天怎麼這麼安靜？”\n三皇子嘻嘻一笑，說道：“晨姐姐，沒什麼。”\n婉兒更訥悶了，笑道：“渾似變了個人似的。”\n宜貴嬪心疼地看了自己兒子一眼，說道：“若不是範閒。\n這小子只怕連命都沒了。\n受了這麼大驚嚇，總要老實些纔好。”\n範閒躺在榻上。\n不方便轉頭，只用餘光瞧着這些女人孩子們說話，在醒兒的服侍下緩緩喝了碗蟲草熬的湯。\n醒兒拿回碗時，極快速地在他的手心上捏了捏，那指尖柔滑無比。\n範閒微微一怔，知道這小宮女肯定不會在此時來挑逗自己，明白一定是宜貴嬪有些話想私下裏與自己說。\n他頓了頓，說道：“婉兒，你帶三殿下去逛逛這園子吧……妹妹，你也去。”\n姑嫂二人互視一眼，知道他和宜貴嬪有話要說，便款款起身，拉着有些不捨的三皇子往園子深處走去，順路還帶走了服侍在旁地太監與宮女。\n吟風閣裏，此時就只剩下範閒與宜貴嬪二人，只是年青臣子總不方便單獨和一位年青娘娘相處，所以醒兒很自覺地留了下來。\n範閒有些困難地轉了轉頭，看了醒兒一眼。\n宜貴嬪會意，微笑說道：“從家裏帶進來的小丫頭，不怕的。”\n“姨啊。”範閒苦笑道：“又有什麼事情，要這麼小心？侄兒身受重傷，剛醒沒兩天。”\n宜貴嬪一揮手帕，笑着說道：“我不來找你，難道你就不想找我？”\n這話沒有半分暖昧的情緒，只是她算準了範閒此時也極想知道宮外的消息，懸空廟謀刺一事，實在是有些詭異，不止是宮中各位主子在內心惴惴，宮外那些朝臣們好生不安，就連京中百姓們議論起來，都有些深覺其異，飯桌旁，酒肆裏，大聲痛罵着刺客，小聲猜測着刺客地真實來路，竟是猜出了幾百種答案。\n宜貴嬪清楚，陛下想讓範閒安心養傷，所以斷了他的一切情報來源，而自己，正好可以幫助他獲得一些。\n“不怕陛下責怪娘娘？”範閒似笑非笑地望着她。\n“都這時節了。”宜貴嬪說話很直接，呵呵一笑道：“除了你，我又沒個人可以指望。”\n範閒明白她說的什麼意思，宮中一共有四位娘娘有子，皇后先不慌說，寧才人、淑貴妃的皇子都已經長大成人，自有一方勢力，也就是面前地宜貴嬪，家庭出身雖然高貴，而且又有範府作爲宮外的力量，可是三皇子實在是太年輕。\n他稍一沉默之後，將當時懸空廟的場景說了出來。\n雖然已經從兒子的嘴裏聽過一遍，但宜貴嬪此時仍然聽的無比擔心受怕，雙手死死地攥着手帕。\n似乎擔心隱藏在侍衛裏的刺客，會一刀將自己地兒子給劈死了。\n聽完之後，她恨聲說道：“怎麼可能有刺客埋伏到侍衛裏？宮中的侍衛三代老底都查地清清楚楚。”\n“應該不是針對老……”範閒笑了：“我叫老三可以吧？”\n“你是做哥哥的，當然隨你叫。”\n“不是針對老三……”範閒輕聲解釋道：“也許那名刺客會順手殺了老三，但是陛下還是他的真實目的，姨你放心吧，雖然太子現在有些緊張家中的實力，我和老二關係也不大好。\n但是老三還太小，應該不會被他們排作第一檔的目標。”\n這話放在皇宮裏說，膽子確實有些大，雖然吟風閣四周並沒有偷聽地人，但是宜貴嬪的臉色還是變了變，有些不自然地笑了起來。\n她最擔心地就是，是不是宮中哪些人對自己地兒子不存好意，此時聽範閒分說。\n將心放了一大半，然後便開始小聲對範府說起宮外調查的情況。\n範閒不知道調查地進展，她卻因爲孃家的關係，在宮外有不少眼線，摸的基本上和真實情況差不多。\n“宮典已經被抓了。”\n範閒輕輕嗯了一聲。\n並沒有流露出內心深處地震驚，宜貴嬪用的抓這個字，那說明朝廷已經對這件事情定了性，不過也不奇怪。\n身爲禁軍統領兼任侍衛總班頭，當懸空廟刺殺事件發生的時候，竟然不在陛下身邊！光這一條理由，就足夠將那位宮大統領踩翻在地，外加無數只腳踏上，讓他永世不得翻生。\n範閒更感興趣的是——這個糊塗到了極點的大統領，當時究竟是在做什麼？\n“他在京南四十里地地洛州……用他自己的話說，是奉旨前去辦事。”宜貴嬪一邊說着。\n一邊流露出疑惑的神情，就算宮典要爲自己開脫罪名，也不可能說奉旨二字，這話一捅到陛下那裏，馬上就會被戮穿。\n“但至於去辦什麼事，監察院審了兩天，卻始終交待不清楚。”\n範閒不由倒吸了一口涼氣，嘆息道：“我一向知道宮典這人耿直。\n但全沒料到。\n他竟然愚笨如此。”\n“嗯？”\n範閒搖頭嘆息道：“既然不是陛下的旨意讓他去洛州辦事……那一定就是那位，可問題是出了刺殺地案件。\n他怎麼還能將那位搬出來當救兵？就算他搬了出來，陛下也不可能認帳，只怕會讓他死的更快。”\n宜貴嬪始終還是有些適應不了範閒言語的直接潑辣大膽，有些自苦地笑了笑：“這些事情……咱們就別管了。”\n“是啊，我們可沒資格管。”範閒嘆息着：“葉家這下可要倒大黴了，刺客的身份查清楚了沒有？”\n“第一個出手的刺客，就是死了的那名九品高手。”宜貴嬪眼中閃過一絲後怕，“聽說是西胡左賢王府上的刺客，已經潛入慶國十四年了。”\n“怎麼和西胡又扯上了關係？”範閒異道：“胡人怎麼可能在宮中當差這麼久，還沒有被人發現？”\n“這胡人的來歷有些厲害。”宜貴嬪想了想，組織了一下言語，解釋了一番。\n範閒這才知道，原來這位死在洪公公手上地胡人刺客，是當年慶國開國之時，與西胡和親時，送過去的“假公主”的後代，雖然過去了很多年，但依然保有了慶國人的面貌——其實這次和親很有名，因爲當西胡被慶國打到最慘的時候，對方曾經想求和稱臣，派了一隊當年和親隊伍的後代回到京都，只是被慶國人堅決地拒絕了對方的歸順。\n那一支隊伍後來很悲慘地回去了西胡，沒料到卻留了一位高手在京都，然後選擇了此時爆發。\n“對方怎麼混進宮中當上了侍衛？手續是誰辦的？”\n“辦地人早已經死了。”宜貴嬪蹙眉道：“所以成了懸案。”\n範閒在心裏翹起了一根手指，自己對於這件事情，終於摸到了立體地一個面。\n“小太監還活着，以監察院的手段，應該能查地清楚。”他沉聲問道。\n宜貴嬪點了點頭：“查的非常清楚。\n小太監是十五年前京都……那次風波中死地一位王公的後人，當年京都死的人太多，所以竟讓那王公府上的一位僕人抱着他逃了出去。\n當時他纔剛剛出生不久，所以未上名冊，漏了此人……那位僕人應該是自殺了，然後當年的嬰兒被京郊一位農夫抱養，後來又自宮入了宮。”\n“那匕首是怎麼藏進去的？”範閒認爲這纔是真正的問題，小太監應該構劃不出來這種格局。\n宜貴嬪接下來的話，推翻了範閒地想法：“三年前，小太監就負責在賞菊會前打掃懸空廟頂樓。\n就是那時候藏進去的，監察院已經找到了匕首的做家，確認了時間。”\n範閒皺起了眉頭，小太監既然是十五年前流血夜的殘留當事人……那個流血夜自己清楚，是皇帝、陳萍萍、父親爲了給母親報仇而施展出來的手段，當時慶國最大的幾家王公都被連根拔起，京都不知道死了多少人，就連皇后的家族都被砍的一根枝葉不剩。\n只留下了她一個人孤守宮中……誰知道這個小太監地身後，又代表着什麼意味呢？\n西胡，王公……這些人確實有謀刺皇帝的動機和勇氣，只是……怎麼會湊到一堆兒來了？\n“葉家有沒有什麼反應？”範閒很認真地問道。\n“能有什麼反應？”宜貴嬪笑着搖頭說道：“葉重連上了八篇奏摺請罪，更不敢回定州。\n老老實實地留在府裏，連府上的親兵都交給京都府代管，小心謹慎的無以復加，就看陛下怎麼處理。”\n“陛下啊？”範閒也笑了起來。\n“看葉流雲回不回京都吧。”\n二人還準備說些什麼，忽聽着梅園的一角隱隱傳來話語聲，便沉默了起來，開始講些旁地事情。\n範閒首先就抱月樓的事情，對於毅公府上的傷害表示了歉意，宜貴嬪則代表國公府那方，感謝範閒不避親疏，勇於管教小孩子。\n有力的阻止了國公府地將來向不可預期的深淵滑去。\n主賓雙方交談甚歡，然後告別。\n“說了些什麼呢？”婉兒看着宜貴嬪牽着老三往園外走去的身影，好奇問道：“這位娘娘向來以憨喜安於宮中，怎麼看着今天卻有些緊張？”\n範閒笑道：“孩子長大了，當媽的怎麼還能像以前那樣？等咱們將來有了孩子，你就明白了。”\n林婉兒面色一窘，又想到自己的肚子似乎一直沒動靜，只是相公如今受了傷。\n也不好多說什麼。\n只得強顏一笑，轉了話題：“外面怎麼樣了？是不是鬧的天翻地覆？”\n範閒輕聲將宜貴嬪帶來的消息說了一遍。\n看了一眼不遠處的太監宮女，說道：“風有些涼了，我們回屋吧。”\n知道有些話不方便當着宮裏地下人面前說，婉兒與若若點了點頭，使喚那些太監過來擡軟榻。\n回屋之後，躺在那張大牀之上，範閒睜着眼看着牀頂，不知道在思考什麼，半晌之後終於說道：“你說葉家這次會有什麼下場？”\n此時房中無人，他也不用忌憚什麼，直接說道：“宮典肯定是得了旨意，纔會去洛州……而且肯定不是陛下的旨意，不然宮典若喊起冤來，連陛下都無法收場。”\n他的心中寒意大作：“這一招雖然有些荒唐，但卻很奏效，太后密旨令宮典去洛州辦事，他身爲禁軍統領當然要去，而懸空廟上偏生出了刺客！如果審案之時，宮典還要強說是太后密旨讓他出京，那就等於是向天下宣告，是太后要殺皇帝？……如果宮典不想被株連九族，那這種話只好埋在肚子裏面，喫這麼大的一個悶虧。”\n林婉兒和若若都是聰明人，當然不會認爲真的是太后安排的懸空廟一事。\n婉兒面帶愁容說道：“你是說，宮典去洛州，是外祖母與陛下一起安排的？”\n範閒嗯了一聲。\n若若皺眉道：“爲什麼要這樣做呢？”\n範閒冷笑道：“宮典是禁軍統領，又是葉重的師弟。\n他這次倒黴，葉家自然要跟着倒黴。”\n婉兒心憂自己地好友葉靈兒，嘆息道：“葉家一向忠誠，爲什麼陛下要……”\n話沒說完，大家都聽地懂。\n範閒嘆了口氣說道：“陛下如果不懷疑葉家的忠誠，當然不會選擇這麼做，可是如今既然已經生疑，只好選擇讓葉家靠邊站。\n至少京都重地，不可能再讓他們師兄弟二人把守着……問題最關鍵地是，葉家又有一位咱們慶國唯一在明面上的大宗師，只要葉流雲一天不死。\n那麼一般的由頭，根本動不了葉家。”\n“所以纔會用了這麼陰損，大失皇家體面的一招。”範閒嘆息道：“也不怕冷了臣子們的心嗎？”\n“爲什麼……陛下會對葉家動疑？”\n“很簡單。”範閒解釋道：“陛下指婚二皇子與葉靈兒……如果葉重看的夠準，當時就應該拒婚，哪怕他認可這門婚事。\n也應該在第一時間內請辭京都守備一職，不說歸老，哪怕調到邊防線上，也能讓陛下心安些。”\n“而他這兩樣都沒有做，所以……”\n林婉兒與若若黯然點頭。\n若若忍不住開口說道：“這裏面地彎彎拐拐真是多。”\n“在北齊的時候，我就猜到會有這麼一天。”範閒說道：“只是沒有想到，陛下會用這麼小家子氣的手段。”\n婉兒忽然說道：“如此看來，那天懸空廟的刺殺。\n本來就是陛下意料中事？”\n範閒看着她，點了點頭：“只是不知道所有的事情都是在計算之中，還是說陛下本來只安排了其中的一項。\n“\n林婉兒回望着他的雙眼，緩緩說道：“陛下此生不喜行險，所以……他頂多會放一把火。”\n夫妻二人沉默地對望良久，似乎都有些後怕，懸空廟的火如果是陛下安排放地，那後面的連環幾擊。\n又是誰安排的呢？\n範閒緩緩合上了雙眼，輕聲說道：“刺客的局安排的太機巧了，機巧地以致於，我根本不相信，這是一個組織，或者說是幾個組織能夠安排出來的單一計劃。”\n“只是湊巧而已。”他繼續說道：“只是幾方埋藏在宮中的刺客，忽然發現，懸空廟上的情勢。\n十分適合他們地忽然爆發。\n於是，不用商量。\n也沒有預謀，連番的刺殺，就這樣陡然間爆發出來。”\n最後，他對自己說：“很明顯，這是一個神仙局，完全出乎陛下意料的神仙局。”\n離皇宮並不是很遙遠的那座陰森建築之中，陳萍萍坐在輪椅之上，一言不發，底下七位頭目也沉默着，不知道該說什麼，皇帝遇刺，除了禁軍要承擔最大責任之外，監察院也要負起極大的後果。\n如果不是此時躺在宮裏的提司大人，挽救了那個局面，或許監察院也只有和葉家一樣，等着宮裏來揉捏自己。\n已經正式出任四處頭目的言冰雲冷漠着開了口，打破了密室中的安靜：“西胡埋在侍衛裏地刺客，十五年前血夜餘孽的小太監，傳說中四顧劍的弟弟，這幾個人根本不可能湊到一起，來籌劃這樣一個局面……而且那把火究竟是誰放的，至今沒有查出來。\n據各處傳來的消息，北齊錦衣衛目前正在大亂之中，根本沒有餘暇來籌劃此事，東夷城也沒有籌劃此事的任何徵兆。”\n六處的代任頭目也冷冷地開了口：“而且四顧劍有弟弟，這只是傳說中的事情……誰也不知道這個人是不是真地存在。”\n監察院二處司責情報歸總與分析，頭目面帶請罪之色，愧然說道：“一點情報都沒有，雖說是屬下失職，但屬下以爲，要謀劃這樣一個殺局，情報來往必不可少，總會被我們抓到一些線頭，可是一個線頭也沒有！……我只能認爲，謀刺地那幾方之間，並沒有進行過真正的接觸，甚至，我想大膽地判斷，那幾名刺客之間，彼此都互不相識！”\n坐在輪椅上地陳萍萍緩緩睜開雙眼，用有些渾濁的目光看着自己的下屬們，心想陛下喊人放的火，當然不能被你們抓到，至於那名西胡的刺客，膽大的小太監，鬼知道從哪兒冒出來的，陛下與老夫又不是真正的神仙。\n“這是個神仙局。”老人打了個呵欠，“湊巧罷了，哪有那麼多好想的。”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205594913.html","book":"慶餘年","title":"第五卷京華江南 第五十六章 梅園病人","retries":1,"index":310}