{"bookid":"219683","book":"慶餘年","source":"drxsw","index":748,"title":"第七卷朝天子 第一百四十四章 廟裏有個人（中）","content":"第一百四十四章廟裏有個人（中）\n神廟因何出現？爲何出現，關於它的過去現在和將來，纔是範閒那個問題直指的目標。\n當薄薄白雪覆蓋的神廟裏，響起範閒問話的聲音後，青鳥化作的那個仙人陷入了沉默，而海棠和王十三郎也察覺到了範閒情緒上的異動，強抑着心中的緊張擡起了頭來。\n在這樣一個神妙的冰雪廟宇中，只有範閒能夠保持平靜，強若海棠和王十三郎都變成了赤裸的嬰兒一般，在雪臺上仙人的注視目光中，生不出絲毫不敬之意。\n仙人沉默了很久很久，對站在自己腳下的範閒說道：“這不是凡人所應該試圖接觸或理解的範疇。”\n“我從來不認爲自己是凡人。”範閒眯着眼睛看着空中的那些光點，壓低聲音說道：“同樣，我也不認爲你是什麼仙人。”\n神廟能夠隱隱影響這片大陸數千上萬年的歷史，加之又有神廟不能妄幹世事的律條，範閒很清楚，爲了保持自己高絕而獨立神祕的地位，不論神廟是座遺蹟還是旁的什麼古怪事物，一定會按照世人傳說神話裏的故事，將自己妝扮成一個虛無縹渺的存在。\n“既然你不肯說，那請告訴我們，你把我們請進神廟來究竟是爲了什麼吧？”範閒雙眼直視空中光點幻化而成的異景異人，冷靜開口說道：“從來沒有凡人能夠進入神廟，您放我們進來，想必對我們有所要求。”\n此時海棠和王十三郎已經從範閒和那位仙人的對話裏聽出了一些蹊蹺，緩緩從雪地上站了起來，他們發現範閒面對着世人理解範圍之外的至高存在，依然能夠這樣冷靜地交談，實在是佩服到了極點。\n可是海棠朵朵和王十三郎依然不明白，難道範閒真準備和神廟裏的仙人談什麼交易？爲什麼他不急着去尋找那位瞎大師的下落？海棠輕輕地站在了範閒的身後。\n順着他的目光向着空中望去，只是這一眼，卻已然消耗了她全身地勇氣，也便是這一望之下，她的心中忽然有所動容，範閒便在仙人之前，依然直立，自己爲什麼不能呢？\n“我在俗世裏。\n曾經做過許多職業，但是我最擅長的其實還是經商。”範閒說道：“所以我是一位惟利是圖的商人，我不喜歡不勞而獲，也不願意爲了籠罩在神廟的光芒中，便做出一些損害自己利益的事情。\n您要我們爲神廟做什麼，必須要付出一些代價。”\n從進入神廟一直到現在，範閒整個心境已經變得異常清明冷靜，是的。\n對於神廟他依然沒有個確實的認知，但他必須強迫自己冷靜下來，不要把對方當成是神，而只能把對方當成一個真實地存在，而且他也隱隱猜到了。\n今次神廟之行如此順利，一定是這位廟中人對自己三人有所要求，而他甚至連那個要求都已經猜到了一個大概。\n“神道熹微，大道不昌。\n徘佪歧路，同指山河，氣憤風雲，志安社稷，故……”\n雪臺上方的那些光點凝聚而成的人形，在停頓片刻之後，忽然開口讀了一長篇用辭古麗的文章，然而中心意思其實很簡單。\n這位神廟裏的仙人，希望範閒、海棠、王十三郎三人，能夠成爲神廟的使者，代替神廟在暗中觀察天下，並且選擇合適的時機回到神廟，向廟中人進行報備。\n海棠與王十三郎陷入了沉思之中，他們的眼眸裏生出了無比複雜地情緒，他們大概怎麼也沒有想到。\n一入神廟。\n廟裏的仙人竟然沒有將自己這些人變成青石，而是交付了如此重要。\n卻又如此無稽的使命給自己。\n替神廟查看世間事？日後若自己三人離開神廟，只怕這一生都不會再回來，廟中人又不能出廟干涉世事，怎麼控制自己？\n這是一個很簡單的要求，在天一道的弟子們看來，這或許是一個至高無上，格外崇高地使命，然而在範閒看來，這只不過是自己猜測再次獲得了印證。\n“莫非……這就是傳說中的天脈者？”海棠朵朵的心頭微顫，想到了一個名詞，在傳說中，天脈者被稱爲是上天的血脈，每隔數百年便會覺醒一次，天脈者有可能代表強大到無可抵禦地戰力，有可能代表智慧上的極大天賦，這些傳說中的人物，最後卻都會消失的無影無蹤。\n海棠朵朵出青山後，也被北齊的朝廷機構宣傳成爲這一代的天脈者，世稱天才，然而她自己清楚，自己根本不是那些傳說中的人物，與之相較，面對着仙人還這般冷靜的範閒，能夠一夜吐盡三百詩地小怪物範閒，才更像一位天脈者。\n“不是天脈者，這種身份只是神廟裏的使者。”範閒忽然打破了沉默，開口對身旁的兩位友人解釋道：“這座神廟已然荒敗了，除了這位仙人之外，再也找不到可以觀察人世間動靜的使者……更準確地說，那些使者都已經死在了人間，神廟如果不想被世間遺忘，不想遺忘這個世間，它就必須要重新找到使者。”\n“很湊巧，我們三個人來到了神廟，給了這位仙人一個機會，當然對於他來說，這也不算什麼賭博，因爲相信世間那些強者，很願意替高高在上的神廟看查世間。”\n“連你師父臨死前都念念不忘神廟，更何況其餘人。”範閒看了王十三郎一眼，微低着頭說道：“你們願意當就當吧，想必這也是神廟第一拔外人出任的使者，他們自己也沒有什麼規章制度。”\n很奇怪的是，範閒這番話是當着雪臺上那位仙人的面說地，似乎他根本不擔心會觸怒那位仙人。\n確實也是如此，仙人純由光點凝結而成地蒼老面龐上，沒有絲毫情緒的變化，他只是在冷漠木然地等待着臺下三人地回答。\n“廟裏地使者都死光了，當然。\n廟裏的使者本來人數就並不多，所以你纔會想到用我們三個人去充當你的眼睛，然而問題在於，你不可能控制我們出廟以後的舉動。\n你只是在沒有選擇的情況下，做了一個唯一有可能的選擇。”範閒擡起頭來，看着那片光點，脣角微翹說道：“不過，我還是想得些好處。\n依照我的分析。\n所謂天脈者，不過就是在歷史的長河中，你通過那些行走於天下地使者，傳授了一些與當時時代並不平等的知識給那些人。”\n“如此說來，苦荷大師是天脈者，我那皇帝老子也是天脈者，都說天脈者幾百年纔出現一次，但很顯然。\n最近幾十年這片大陸未免太過熱鬧了一些。”\n仙人的面容沒有絲毫顫動，只是微微俯身，居高臨下的看着冷靜說話的範閒，片刻後說道：“那些是意外情況，並不是天脈者。”\n範閒點了點頭。\n沒有反駁這句話，因爲不論是苦荷大師修行的功訣，還是皇帝老子練的霸道真氣，準確來說。\n都是老媽葉輕眉當年從這間破廟裏偷出去的東西，傳承沒有合法性，神廟裏地這位老人自然不肯承認。\n“孩子，你知道的事情很多。”雪臺上那位仙人溫和地注視着範閒。\n“不要叫我孩子，我不喜歡被人這樣稱呼，至於我知道的事情確實不少，畢竟我是有自主思維的，而不是像你這無數年間派到世間的使者那樣。\n沒有自己地情感和思維。”範閒毫不退縮地回視着仙人幽深的雙眸，平靜說道：“我甚至能知道你先前那一大篇文章，其實全部是抄襲的辭句，由此可見，你只能進行一些簡單的收集與編寫工作，卻無法擁有自己地創造能力。”\n自從從雪地裏站了起來之後，範閒就一直冷靜到甚至有些冷漠地與這位神廟裏的人物平等對着話，他似乎毫不擔心。\n這座玄妙的神廟會很輕易地殺死自己。\n然而這些冷靜其實也只不過是個僞裝出來的，這些情緒只是基於他對神廟的分析。\n以及兩世的知識。\n“是討武檄，看來你真的很令我喫驚，讓我想到了一些事情……不過你們如果願意成爲神廟的使者，我可以不介意你言語間地無禮。”仙人冷漠地開口說道：“神廟從來不與凡人進行交易，這一點請你記住。”\n“你既然想起了當年的一些事情，自然知道，這個世界上並不是所有人都會被你嚇倒，然後隨便你說什麼都聽你的。”範閒說道：“你只是一個孤老頭兒了，你手下的那些人都一個一個地死了，除了我們，你以爲天底下還有誰能夠找到這座破廟？不論你讓我們離開，還是殺死我們，你就只能永遠地困在這座雪山裏，再也無法知道你所平靜注視的人世間，究竟發生了些什麼事情。”\n“就算可以破例交易，但事實上，你們已經取得了神廟無私的賜予，你們知爲神廟的孩子，應該爲整個世界的可持續發展，貢獻出自己地力量。”\n“我不知道神廟賜予了我一些什麼。”\n仙人地目光在雪臺前三人的身上掃拂而過，說道：“選擇你們入廟，將這個偉大地使命交予你們，是因爲你們身上都有神廟的氣息……尤其是你。”\n仙人的目光最後落在了範閒的身上。\n海棠朵朵上承青山之藝，苦荷大師能夠成爲一代宗師，靠的就是當年葉輕眉從神廟裏偷出去的功法，而東夷城的無上劍藝，也或多或少帶上了幾分神廟使者的風格，氣息最爲濃郁的當然是範閒，他自幼和五竹叔在一起生活，他是葉輕眉的兒子，神廟流落世間的幾大功法，全部在他的體內，這位枯守神廟不知幾萬年的仙人，自然可以很輕易地看出這一點。\n“您的意思就是說，不可能再給我們三個人任何好處了。”範閒脣角微翹，笑着說道：“既然如此，當然不能入寶廟而空手回，你不給，我們就只好自己搜。”\n話音一落，光芒中的仙人微微笑了起來，似乎對於螻蟻一般的世俗凡人，居然敢在自己天神注視的目光中，強行在神廟裏搶劫寶物，感到了一絲荒唐。\n然而更荒唐的事情在後面，範閒說完那句話之後，就不再和那些光點多說話，而是直接繞過了石臺，向着薄雪之下，神廟裏保存的最完整的那個建築走去。\n海棠和王十三郎嚇了一跳，不知道這樣一個無禮的舉動，會不會激怒廟裏的仙人，呆會兒是不是有天雷降世，將範閒轟成灰灰。\n雪臺上光點凝成的仙人模樣面容微僵，似乎他在所有的計算之中，沒有想到範閒的舉動，緊接着，仙人的身體馬上解體，轉瞬間，就出現了在範閒行走的道路之前，攔在了那座完整建築的門外。\n消失，復現，這樣的速度，確實不是人世間能夠出現的場景，然而海棠朵朵和王十三郎強行壓抑住內心的驚駭，化作兩道輕煙，掠了過去，試圖在仙人的暴怒一擊中，保住範閒的小命。\n然而什麼也沒有發生，範閒的腳步都沒有絲毫停頓，直直地向着那片光點凝成的人形裏走了進去，那些光點沒有被他的身軀撞散，也沒有四處飛開，更沒有變成無數的天雷，將他炸成粉碎，而只是忽然間脹了脹，似乎粘附在了範閒的雪襖之上。\n就這樣在海棠和王十三郎震驚的目光之中，範閒直接走入了仙人的光芒，然而走了出來，靠近了那座建築的大門。\n一陣微風拂過，仙人的光芒再次大作，又倏乎然出現在了建築大門之前，攔在了範閒的身前，然而那雙深不可測，猶若蒼穹的雙眼裏，卻出現了幾絲木訥的神情。\n範閒平靜地看着飄在空中仙人的眼眸，沉默片刻後低聲說道：“我看透你了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598729.html"}