{"bookid":"219683","book":"慶餘年","source":"drxsw","index":161,"title":"第四卷北海霧 第七章 狗日的會試","content":"第七章會試\n晚間，範閒回到了自己的院落之中，與婉兒略談了一下白天與二皇子的會面，便又迎來了意料之中另一位客人——來客是辛其物，太子東宮近人。\n入座看茶，看着手中的紙條子上的那些姓名，範閒微微一笑，知道太子要做什麼，卻不知道對方爲什麼會來找自己。\n“爲什麼給我看這個？”範閒拿着手裏的紙條子，苦笑搖頭道：“少卿大人，會試的事情，下官是根本插不了手的。”\n數月之前，在與北齊的談判過程中，這二位一是正使一是副使，配合的倒是極爲默契，而且性格上也沒有太牴觸的地方，加上前些天兩個人醉了一次，如今自然熟絡了些。\n辛其物端起茶杯喝了一口，輕聲解釋道：“你應該清楚這些人名是什麼。”\n範閒當然清楚，後天就是會試開考之日，在這個節骨眼上，各府裏都像小媳婦兒與馬伕一般不停地暗通着款曲，後門的門檻都快被踩爛了，據說禮部大老郭攸之都不勝其煩，又不敢得罪太多王公貴族，所以乾脆請了旨，躲進了宮裏。\n另外四名同考和提調，也是已經將禮部太學當作了自己的府第，根本不敢回府。\n但是依東宮的能量，如果太子想在此次科舉之中提拔一些自己想培養的年輕人才，應該有的是法子，單說那位會試總裁官郭攸之，人人都知道，那是位堅定的東宮支持者，隨便遞句話去，應該就不會有問題，怎麼會找到自己來了。\n似乎察覺到他的疑惑，辛其物微笑着搖搖頭。\n說道：“小范大人才氣縱橫，世人皆嘆，但看來對於京中的諸多規矩卻是不大瞭然。\n本朝一應科舉規矩都是依着前朝慣例來的，改動並不太大，爲防止舞弊，應試學生們的卷子都要重新抄寫，防止筆跡被人認出來，最關鍵的。\n卻是糊名這個步驟。”\n辛其物繼續說道：“紙上這六個人名，都是我親自見過地人。”他微笑說道：“有才之人。”\n範閒向來以爲自己是一個很冷靜的人。\n但當辛其物走後，他安靜地坐在書房中，看着手中那張紙條時，依然有些隱隱的憤怒。\n後天就是會試的正日子，而他直到今天才知道，原來除了總裁，門師。\n提調之外，會試諸官之中，自己還擔任着一個很麻煩很重要的角色。\n先前的談話之中，辛其物告訴他，朝廷已經下旨。\n令太學五品奉正範閒擔任此次會試的居中郎——居中郎這個有些古怪的職位，其實就是全權負責此次會試地秩序的官員，手中握有相當的實權，更關鍵的是。\n當夜裏封卷之後，在改卷之前的漫漫長夜裏，在禮部官員和太學教者重新抄卷之前，糊名的事宜，是由居中員一手負責。\n但凡想在這次會試裏玩些小手段的人們，首先要處理的，便是糊名地環節。\n就算那些學子身後的背景已經買通了禮部官員，甚至是座師考官。\n但如果糊名時不先做手腳，批閱試卷的考官也無從下手。\n本來這麼些年的科舉過去，這些舞弊營私的買賣，慶國官員們早就已經做成了熟練工種，各方勢力地分配也有了一些可供參考的定式，但是由於此次是聲名大盛的範閒，很莫名其妙地坐到了居中郎的位置上，所以朝中各方不免有些拿不準。\n誰也不知道這位小范詩仙會做出什麼樣地事情來。\n所以太子纔會毫不避嫌的讓辛其物事先來範府。\n他認爲範閒應該不會違背自己的意思。\n而且這些日子裏，太子認爲東宮也給了範閒足夠的恩賞。\n也該是範閒表明自己態度的時候了。\n範閒又看了一眼紙條上的六個人名，笑了笑，將紙條毀成粉末，然後緩緩走回自己的臥室，心裏對於那位二皇子平空多出了一絲感激，如果二皇子也來這麼一手，自己夾在中間，真是很難處理。\n但他依然有些低估了事情的複雜性。\n林婉兒坐在桌旁微笑望着他，然後輕輕叩了叩桌子，她地手指邊上幾張潔白的紙看上去幹淨的令人發寒。\n範閒嘆息一聲，一拍額頭說道：“不要告訴我，那上面寫的是人名。”\n林婉兒嘻嘻一笑，從凳子上站了起來，走到他身邊，挽着他的胳膊，讚揚道：“相公果然是個聰明人。”\n範閒苦笑道：“本來以爲去北齊之前，我們可以在京都裏好好休養生息，誰知道……”他終於忍不住低聲咒罵了起來：“是誰讓我當這個居中郎的！”\n“我父親，你父親。”林婉兒苦兮兮地望着他，“雖然這個職司及不上提調，但位在要害。\n按往年裏的慣例，這一拔的學生會試之後入朝爲官，將來見着你地面，也要喊一聲老師，實在是個很。” 範閒沒好氣道：“咱們那兩個不怎麼親地爹是不是有些太熱心了？我才十七，難道以後在朝上，讓一拔中年翰林迂腐學士見着我行禮？”\n林婉兒愁雲一掃而空，笑嘻嘻說道：“如今你在京里名聲太盛，這次甚至有人推舉你出任座師，如果不是年紀太小被宮裏駁了回來，你可能成爲數百年間，這世上最年輕的會試座師。”\n範閒說道：“不是什麼好事，現在很後悔殿上發酒瘋那段。”不過世上從來就沒有什麼後悔藥可以喫，他將妻子遞過來地紙條細細看了看，發現上面的人名有些還比較熟悉，都是京中比較出名的學子，有些自己曾經接觸過的人，確實有些才學，看到這裏，範閒的心裏才稍微安定了一些。\n“既然我是居中郎，他們還這麼明目張膽地來府裏？”範閒嘆息道：“這紙條子就是他們舞弊的罪證，送到我手上，他們的膽子未免也太大了些。”\n“都是老規矩了。”林婉兒久居宮中，自然知道這些事情，解釋道：“往年的居中郎雖屬要衝，但是職佚太低，所以各方都不怎麼看重，反正如果宮中哪位想栽培自己幾個心腹，那位居中郎只好裝看不見，哪裏敢多話。\n只是今年輪到相公擔任這個職司，那些人忌憚你的手段背景，卻不瞭解你的性情，所以纔會像對待總裁官一般，提前來向你打聲招呼，表示禮貌，也表示尊敬，當然，那些自認巴結不上你的官員，當然還是會依老例去走座師的門路，不敢來騷擾你。”\n“如此看來，我只要依往年規矩做就好了。”範閒微微皺眉，他是真的沒有想到慶國的官場已經敗壞到如此地步，一想到那些在效外書塾裏辛苦度日的學生，心裏不免還有些不舒服。\n“想怎麼做就怎麼做。”林婉兒不是尋常人，輕聲說道：“即便這些人的面子一個不賣，誰還敢把相公你怎麼着？”\n範閒苦笑，心想您是郡主，當然誰都不怕，雖然自己身後的背景也是不小，但是您那太子哥哥卻是要藉此事看自己表態。\n他轉而問道：“這些人名是誰送來的？”紙條其實只有三張，沒有他想像的多。\n林婉兒有些不好意思地羞羞一笑道：“其實，都算是我惹出來的事兒。”\n範閒異道：“怎麼講？”\n林婉兒應道：“今天入了趟宮，去寧才人宮裏坐了坐，你知道我小時候向來在她身邊玩大的。\n這是一椿。”她接着愁眉不展說道：“至於其它的兩張紙條，一張是父親派袁先生送來的，另一張卻是樞密院的老秦大人送來的。”\n範閒搖搖頭，寧才人代表的自然是那位依然遠在西方戌邊的大皇子，宰相大人既然將自己送到居中郎的位置上，斷然沒有不利用自家女婿的道理，倒是那位樞密院的老秦大人，雖然從來沒有見過面，但知道是三朝元老，軍方的超級實權人物，不老老實實栽培幾個將領，怎麼也來文臣科舉裏插一腳？\n“算了，都是小事，既然舉國皆是烏鴉，我自然也不會去冒充丹頂鶴。”範閒淡淡說道，將這些紙條全數毀了，輕輕攬着妻子的雙肩，往前府走去。\n二月初九，大比之日，慶國的讀書人要將十年寒窗所學，盡數賣於帝王家，至於帝王家買是不買，就看這幾場考試。\n那些穿着長衫的讀書人像遊動的魚兒一般，或惶然或興奮地往大試的地點：禮部二衙考院裏走去，看上去就像是奮不顧身地在往一個狹小的魚簍裏鑽。\n範閒頭晚已與總裁官郭尚書，兩位座師，兩位提調見過面了，諸臣有些緊張地安排妥當一應程序，第二日便分別行使職司。\n一把太師椅擱在大門之側，身旁是衙門差役還有監察院按例派來的官員。\n範閒安安穩穩地坐在衆人中間的太師椅上，冷眼看着這些學生在自己的面前走過。\n學生行過他的面前，不論老幼，都是恭敬行禮，認識範閒的人，敬的是他的聲名，不認識範閒的人，敬的是他的位置。\n在門口，範閒身邊的虎狼之吏早已拉開了布幔，開始挨次搜身，嚴防學生夾帶違禁之物入內。\n範閒啜了一口茶，看着這些扛着被褥馬桶喫食，像極了村裏長工般的苦命學生們，不由搖了搖頭，忽然看見一個被檢察完後的學生正準備入院，一翻白眼，喊道：“等等！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593590.html"}