{"bookid":"219683","book":"慶餘年","source":"drxsw","index":170,"title":"第四卷北海霧 第十六章 皇榜","content":"第十六章皇榜\n待範閒離開這家同福客棧之後，室中的四位讀書人面面相覷，似乎想不到天下竟然會掉如此大的一個燒餅砸在了自己的頭上。\n“這可如何是好？”楊萬里有些傻乎乎地坐在牀上。\n成佳林與史闡立向他恭喜之後，笑道：“從此以後，楊兄等於是攀上了相爺與戶部尚書，這仕途只怕會一帆風順了。”\n楊萬里憨厚的臉上卻透着一份苦悶：“我向來是極欣賞小范大人才學，此次春闈也多虧大人通融，想來幕後閱卷，這位小范大人也出了不少力，只是……我更希望小范大人今天沒有來這麼一趟。”\n成史二人啞然無語，知道楊萬里感覺範閒似乎有市恩之感。\n一向隱爲衆人首領的侯季常卻微笑搖頭道：“小范大人若是市恩，斷不必親自來此，萬里你多慮了，我已決定，從今以後，在朝中便以小范大人爲念，定要做出一番事業來。”\n史闡立愕然，心想一向清高自詡的侯兄爲何突然轉了性子？\n楊萬里搖頭道：“我也知道，每科考試，門師學生這是慣例，只是侯兄知道，我一向敬重小范大人才學，考院之中因爲身上那件夾帶的緣故，又極喜小范大人性情，所以總希望小范大人與這些朝廷官員能有些許不同纔是。”\n“求全了，求全了。”成佳林責備道：“小范大人雖有詩中仙材，但畢竟也是朝中官員，權貴子弟，能夠親身來此，已屬不易。\n萬里兄難道希望小范大人是個不食煙火的真仙人？何況真仙人對這個窮苦凡世，並不見得會比一位精於謀劃的能吏要更好。”\n史闡立拍掌讚歎道：“佳林兄話雖少，但今日這話說的透徹。”他轉向楊萬里說道：“若說崇拜之情。\n萬里你絕對不如我，半閒齋詩話我時常手捧誦讀，裏面那百餘首詩可以倒背如流，但今日見着小范大人，我卻沒有絲毫失望。\n爲何？全因爲詩乃心聲，這位小范大人確實是我輩灑脫中人，與朝中那等腐朽官員，豈可一道而論。”\n他笑了笑。\n接着說道：“先前我提着燒雞過來時，巷中打傘之人不多，我這人就愛玩個亂勁兒，瞅着一把傘下的年輕人面容清秀，氣息清新可人，所發議論又有些新奇駭人。\n所以莽撞鑽到了他的傘下，一路走了過來，如果換作是一般的權貴官員。\n豈能容我如此無禮？偏那位小范大人卻是滿臉微笑，與我同行，面色沒有一絲不自然。\n客棧中知道他便是範閒，說實話，愚兄真有些驚喜。\n範閒範閒，果然沒有讓我失望。”\n衆人此時才知道原來先前還有這麼一段事情，怪不得範閒剛纔說與史闡立有半傘之緣，想到其中感覺。\n不由微笑了起來。\n楊萬里有些尷尬地摸摸腦袋：“或許……只是感覺有些幻想破滅地寂滅感？總覺得小范大人應該是那種閒臥葡萄架，醒書萬首詩，不理朝中齷齪事的清貴人物。”\n侯季常不贊同地搖搖頭，冷冷道：“那種人物看似清逸脫塵，卻實在是於國無用，於民無益，若範大人真是這種詞臣模樣，我反而會瞧不起他。”\n“不見得。\n不見得。”楊萬里嘆氣道。\n侯季常淡淡一笑說道：“說來不怕諸位笑話，讀書人何以報國，只有入朝爲官一條，而朝政之艱深可怕，又豈是你我這種局外人所能瞭解？所以小范大人今日前來，實際上不是他需要我們，而是他知道，我們需要他。”\n他頓了頓。\n又道：“我雖有些傲骨。\n卻不是不知進退的酸腐之人，既然我們有這個機會。\n當然要把握住，如果在朝中我們一定要跟隨某個人物，那麼我想，範大人應該是最好的對象，想來日後官場上作爲，與我們平日裏的理想才能最不衝突。”\n衆人齊聲異道：“爲何？”大家本就有些奇怪侯季常堅決的態度，此時聽他再次強調，更感好奇。\n侯季常從桌上端起茶杯，看着旁邊範閒飲剩的殘茶，略有些出神，半晌後才說道：“一個雨天行路的當朝紅人，居然會留神自己傘面上地積水落下時，不要滴入路邊躲雨小販的鍋中，寧肯自己的身上被打溼，還要往外面側一側。\n如此細心仁厚的人物，如果不是大奸大惡，就是大聖大賢。” 他微笑道：“一個十七歲的年輕人，不可能隨時隨地都能掩飾的如此之好，所以我認定小范大人是位大聖大賢，我的判斷就是如此簡單，因爲我被雨中那幕感動了。”\n房中一片沉默，許久之後，才傳來一陣唏噓之聲。\n第二日，考院左側的那面朱牆之上，終於貼出了考生們翹首以盼地那張黃紙。\n慶國春闈取士規矩倒不復雜，鄉試之後是會試，會試後便要取出三甲人選，只是不定名次，依筆畫排列在皇榜之上。\n三甲的人數歷年不等。\n因爲慶曆三年曾經加開過一次恩科，所以後兩年取士的人數都有些偏少。\n今年皇榜上的名字，一共只有一百零八個。\n正因爲取的少，所以不論是京中太學地學生，還是各郡各路來京趕考的貢生，都有些緊張難安。\n考院西向是一座橋，若想去朱牆下看榜，得過橋而行，此時朱牆之下已經圍滿了穿着長衫的學生們，人頭攢動，正緊張無比地在大黃紙上尋找着自己的名字。\n而在橋地那頭，心裏已經吃了定心丸的侯季常與楊萬里緩步走着，橋面上仍殘留着昨日留下的雨漬，石磚間的青苔顯得格外溼滑，四人往那邊走着，成佳林險些滑倒了，惹得衆人一片笑聲。\n成佳林自嘲一笑，雖然他與史闡立二人的步子與兩位友人一般緩慢，但內心深處卻是難免緊張。\n來到朱牆之下，四人好不容易擠進了人羣，從左手邊開始看起，不知道看了多久，猛聽着史闡立一聲喜呼：“侯兄，侯兄！中了！中了！”\n其餘三人聽着聲音，趕到了史闡立身邊，果然瞧見頭頂第三排裏赫然寫着侯季常的名字，不由好生興奮，楊萬里輕輕捶了侯季常肩頭一拳，滿臉笑容。\n侯季常微微一笑，想表現出一絲自矜，但是這是何等樣的大事！他雖自號清高，但想到十年寒窗之苦，家中父母殷切期望，諸多身旁士子豔羨目光，也不免有些飄飄然起來，嘴脣不自禁地咧開，露出了極開心的笑容。\n此時，皇榜上“侯季常”三個金粉寫就地名字，似乎正在陽光下閃閃發亮，顯得金貴無比，前程無限。\n四人這下不再分開，乾脆往右仔細看去，又不知道過了多久，終於成功地在皇榜裏找到了楊萬里的名字，此時才真正相信了昨天小范大人的話。\n楊萬里看見自己的名字果然上了皇榜，激動萬分，雙目有些赤紅，訥訥自言自語道：“真的中了，真的中了。”\n他忽然怪叫一聲，從人羣裏衝了出去，跑到橋邊，對着橋下的水面大聲吼叫了起來，聲音迴盪在橋洞之中，發出嗡嗡的聲音。\n三位友人微笑看着他，知道他爲何如此激動——楊萬里八歲喪母，自幼在泉州孤苦長大，全虧父親忍着飢寒爲他購了不少卷藏書，又一力勸他入族學忍着白眼學習，極其困難地過了鄉試，這纔來到了京都。\n但是京都一月，楊萬里才發現，自己地才能應該是有地，自己的疏論道理比旁地士子還要更切實際一些，但無奈何家山偏遠，族學簡陋，總是沒有學到京中學子們的繁華辭藻，一篇策論寫出來總是乾巴巴的毫不引人。\n所以就連侯季常、史闡立這些摯友也都認爲他不可能取中，楊萬里自己也沒有存什麼指望，所以花了最後的銀子買了一件學生間最流行的夾衫，將史闡立的文章夾在了裏面，想賭上一賭。\n哪裏料到，竟還沒進考院，就被居中郎範閒給揪了出來，當時楊萬里心喪若死，本以爲自己這十年寒窗算是荒廢了光陰，沒想到這位小范大人卻給了自己第二次機會。\n考完出院，他沒敢動用夾衣裏的小抄，自然做的策論詩賦毫無光采可言，所以也絕了錄中的所有念頭，只是飲酒作樂，只是聽說郭尚書被捕入獄纔多了一絲歡顏。\n沒想到昨天小范大人卻親自來同福客棧看自己，並且暗中點明，自己可能會入三甲。\n悲後是喜，絕望後是希望，這種情緒的衝擊一直延續到了今天白天，楊萬里過橋之後，站在朱牆之下，愈發覺着昨天小范大人的來訪是一場夢，自己是不可能中的。\n……卻，真的中了！\n楊萬里望着微蕩河水裏自己那張有些扭曲的面容，稍稍平靜了一下，自然明白爲什麼自己短短數日間能得如此造化，心中對那位年輕的大人好生感激。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593671.html"}