{"bookid":"219683","source":"drxsw","content":"第六十五章魚腸\n出京十里地，車隊稍作停歇，言冰雲從馬車上下來，不再相送。\n看着這位小言公子遠去的身影，範閒溫和地一笑，心想院子既然已經抓住了賀宗緯一個把柄，京都方面應該無礙了。\n範閒不會瞧不起賀宗緯，他十分相信皇帝老子的眼力，他知道賀宗緯肯定有他的能力在，只不過在監察院的面前，賀大學士的能力往往顯得有些不夠力量，所以他在處理這個問題的態度上，顯得比較放鬆，而至於這種放鬆究竟是不是一種足夠端正的態度，那則要看日後事態的發展過程。\n沐風兒騎馬來到車窗之旁，想着剛剛收到的那封情報，在心中暗自覺得詫異，他身爲啓年小組的臨時負責人，對小范大人的所有陰私事都十分清楚，但是這封情報上面說提到的事情，卻是連他也從來沒有接觸到的一個部分。\n究竟是什麼事情讓小范大人如此謹慎？沐風兒吞了一口口水，潤了潤有些發乾的嗓子，壓低聲音說道：“魚腸回信。”\n魚腸代指的是什麼，沐風兒根本不知道，但是這兩年裏，小范大人和魚腸處通過三封書信，這三封書信不僅僅走的是院中最高等級的郵路，而且沿途送信之人，也都是啓年小組核心成員。\n可就連這些核心成員，也不知道這封信最後到底是送到了誰的手中。\n魚腸在哪裏？魚腸指的是什麼？沐風兒的心中有無窮的疑惑，但既然提司大人不說，他就不能猜，不敢猜。\n範閒此時正準備放下車窗上的布簾，聽到這個消息後，笑了笑，輕聲說道：“信呢？”\n沐風兒打了一個唿哨。\n馬車旁所有的監察院密探、劍手盡數散開，分別控制了官道四周，以及林地裏的方向。\n把範閒所在地黑色馬車圍在了正中。\n範閒接過信，略略掃了兩眼，便將上面的話語記得清清楚楚，信上的字眼兒都很尋常，組合在一起的意思也很尋常，但只有寫信的人和收信的人才知道里面真正的意思。\n他忽然覺得耳朵的上沿有些發癢。\n忍不住撓了撓，手掌一攏，將整封信揉成一片碎碎地雪花，這是他早已經習慣了的毀跡方式，他也曾經偶爾看見過一次，皇帝陛下似乎也有這種習慣。\n大概學過霸道真氣的人，都有太過充沛的真氣用來當人型碎紙機吧。\n範閒的腦袋裏突然多出這些比較荒謬而可愛的念頭，一絲淡淡而靜靜的笑意浮上了他的面龐。\n看得出來，他此時地心情相當不錯。\n沐風兒不知道他的心情爲什麼不錯，遲疑問道：“大人，是不是原路前進？”\n“不。”範閒神情微斂，正色說道：“你們自行去東夷城。\n我會在城外與你們會合。”\n沐風兒微微一驚，不敢應命，說道：“院長曾有嚴命，再不允大人單獨行動。”\n“我如今纔是院長。”範閒笑着看着他。\n沐風兒微窘。\n這纔想起，在出京之前，陛下已經明旨往發天下，小范大人正式接替了陳院長的職務，成爲慶國第二任監察院院長，而不再是以前的提司大人。\n黑色的車隊漸漸離去，範閒站在樹林之中，看着這些忠誠於自己地屬下。\n暗自想着，自己要爲太多人的生命負責，這或許也是一件很令人頭痛的事情。\n京都南是渭州，渭水之畔的州城，受着京都風華地輻射，又是達官貴人，巨賈富商下江南的必經之地，所以城治雖然不大。\n卻依然顯得格外繁華。\n但凡繁華之所在。\n必有青樓賭場，所以渭州城內也毫不例外地開了一家抱月樓。\n而在抱月樓的遠遠斜向方，便是渭州城最大，也是最豪奢的賭場——千金閣。\n話說千金閣這個名字，還真容易讓人往青樓的方向想。\n喬裝打扮成一名商人的範閒，擡頭看着千金閣招牌上的三個大字，忍不住笑了起來。\n賭場內早已是人聲鼎沸，儘管有內庫出產的大葉通氣扇在苦力地操作下不停作用着，然而人味交雜，香粉味和酒味混雜在一起，仍然有些難聞，範閒忍不住捂了捂鼻子。\n環顧四周，他確認自己要找的人，一定不可能在一樓裏等自己，便邁步向着二樓走去，不料卻在二樓的樓道口處，被兩個管事模樣的人攔了下來。\n範閒微感詫異，旋即想明白究竟發生了什麼事情，忍不住自嘲地笑了起來，以他範閒的身份，在這個世界上當然沒有人敢攔他，他也習慣了這點，所以竟是這樣毫不掩飾地直接往樓上走，卻沒有想到，今日的他，不過是個普通商人的模樣。\n千金閣的二樓，纔是真正地一擲千金之所在，來此地遊玩地人們非富即貴，即便偶有意氣之爭，但也都是各有分寸，所以風評極好。\n只是這樣地地方總是需要一個門檻，而範閒這身打扮，明顯不足以踏過那個門檻。\n“這位先生若有雅興，不若先在樓下看看玩玩？”那位管事雖然很不給面子地把範閒攔在樓道口處，但是說話還是比較溫和，看得出來千金閣的管理，果然不錯。\n範閒笑了笑，說道：“我來找朋友。”\n管事微微驚詫，斟酌片刻後，輕聲問道：“不知先生尋找地朋友貴姓？若有急事，我們可以代爲通報。”\n“我朋友姓關。”\n聽到關這個字兒，那名管事的表情頓時變了，馬上微微躬低了身子，卻極爲小心地沒有引起一樓那些賭客們的注意，伸出一隻手，十分恭謹地將範閒引上了二樓，將他安置在一間很別緻的房間中。\n然後壓低聲音說道：“先生稍等。”\n範閒坐在房間裏，沒有花多少時間，便聽到外間傳來的急促腳步聲音，一位面容嫵媚的少婦略帶一絲緊張之色走了進來。\n那名管事也陪着這個少婦走了進來，稟告道：“正是這位先生在尋一位姓關的朋友。”\n“出去吧，你知道應該怎麼做。”那名少婦極爲恭謹地向着範閒微微一福，然後對那名管事說道。\n管事應了一聲，推門而出。\n只是心裏依然止不住地驚愕，心想這世上居然也有令關大姐如此害怕的角色，不知這個商人模樣的人究竟是誰。\n房間裏便只剩下了範閒與那少婦二人，少婦馬上重新開始行禮，跪到了範閒的身前，極爲恭謹說道：“下屬關嫵媚，拜見提司大人。”\n因爲少了一隻胳膊，所以關嫵媚跪的並不穩。\n因爲內心那抹從來沒有褪去的恐懼，所以她的嗓聲有些顫抖。\n範閒看着她，在心裏嘆了一口氣，這個女子的一隻手臂是斷在了自己地手上，難怪會如此害怕自己。\n距離範閒第一次下江南已經過去了近五年的時間。\n夏棲飛重新奪回了明家，而這位夏棲飛的表妹，當年江南著名的女匪，也成功地繼承了江南水寨的人馬。\n有新明家的大力支持。\n再加上監察院在暗中的扶助，關嫵媚沒有廢吹灰之力，便在江湖上樹立了至高的地位。\n還是那句老話，江湖只是江山地一屬，有範閒在關嫵媚的身後，就算讓她去做個黑道扛霸子，又有什麼難事？\n“起來說話。”範閒看着她，儘可能溫和地說道：“對了。\n還有椿事兒，我正式接掌監察院了，以後不要再叫我提司。”\n關嫵媚是監察院的外圍人員，京都裏的旨意也還沒有來得及宣告四野，所以驟聞此訊，不由驚愕起來，轉瞬間，她眸子裏的驚愕變轉作了喜悅。\n她地心裏從來沒有記恨過小范大人。\n哪怕對方斬了自己一條胳膊。\n因爲小范大人替表哥報了仇。\n奪回了明家，更重要的是。\n她知道自己是什麼地位的人，記恨小范大人？她想都沒有這樣想過，所以這種喜悅是發自內心的，畢竟在江南地生存，終究是要倚靠着範閒在朝中的地位，最近這兩年，一直聽聞監察院在京都裏備受打壓，江南的人們也有些蠢蠢欲動，今日得知範閒成了監察院院長，關嫵媚覺得大鬆了一口氣。\n“嶺南熊家和泉州孫家到底鬆口了沒有？”範閒直接問出了此行的目的，這三年裏，他一直暗中瞞着天下所有人，在進行一個祕密的事業，只是這個事業太過廢錢。\n雖然他手中掌控着內庫，但畢竟內庫是朝廷的，走私所得的外水兒錢，大頭都填到了朝廷裏急需地河堤賑災事宜中，一時間竟有些不趁手。\n即便是夏棲飛主持的夏明記，也就是如今的新明家，在暗中給予了範閒最大程度的支持，甚至是北邊的弟弟範思轍，也在北齊皇室的嚴密監視下，給南邊匯來了大量的銀票，可是範閒還是覺得差錢。\n小范大人會差錢花？這個話要是傳到外面去，只怕會成爲一個大笑話。\n但這是真事，也說明了範閒這三年裏暗中做的那個事業，完完全全是一個耗銀無數地大黑洞。\n關嫵媚已經站起身來，小心翼翼地看了範閒一眼，她和夏棲飛都知道小范大人這幾年花銀子花地厲害，但一直都不知道這些銀子究竟是花到了哪裏，而且前兩年還好，靠着範閒屬下的這些人，也勉強還能支撐，只是前兩天，忽然得了消息，說今年要一大筆銀子，讓他們一時間有些來不及籌措。\n這筆銀子地數量太大，就算給夏棲飛、範思轍足夠的時間，只怕也是籌不出來。\n“消息來的太晚，只來得及通知了孫家和熊家，但由於不能向對方說明，這筆銀子究竟是用來做什麼，他們當家的主子，不肯鬆口。”關嫵媚微微緊張應道：“那兩位當家的主子，如今正在沙州，離渭州距離倒是不遠，大人要不要見他們？”\n“不用了。”範閒搖搖頭，“這件事情須得做的隱密，只不過如今要向孫熊兩家開口調銀子，只怕也瞞不了太久，也怪我太急，我還得再想想。”\n關嫵媚鬆了一大口氣，說實話，這麼多銀子在暗中調出去，即便有小范大人的幫助，但要瞞過朝廷的監管，確實也是件極困難的事。\n而最令關嫵媚害怕的是，小范大人花這麼多銀子，還要瞞着朝廷，難不成是在暗中組織私軍，準備造反？不然以小范大人如今的身家地位，斷不至於做出這等事情。\n“讓夏棲飛和孫熊兩家說，還是不要把我搬出來。”範閒微微皺眉說道：“就說行北的走私線路出了問題，北齊朝廷忽然間下手，把所有的貨物都扣了，明家要返內庫銀子，又要有流水出帳，一時間來不及，所以需要這兩家一大筆銀子支援。”\n這倒是個非常不錯的藉口，如今能夠讓江南明家忽然間損失一大筆銀子的勢力，也只有北方南方這兩個朝廷而已。\n關嫵媚卻皺眉請示道：“只是朝廷在北邊的探子急多，即便監察院的線路可以瞞着，但總有別的情報渠道會反饋回來，北齊那邊根本沒有什麼動靜……”她有些苦惱地嘆了口氣，說道：“除非讓北齊朝廷配合咱們演一齣戲。”\n說完這句話，她也忍不住自嘲的笑了起來，南慶北齊反目成仇已久，而小范大人與北方的親密關係也因爲去年的西涼之戰而完全破裂，加上如今天下皆知的東夷城歸屬一事，北齊人更是恨範閒入骨，怎麼可能配合他來演戲。\n“演戲好。”範閒微笑說道：“我讓北齊小皇帝陪我把這齣戲演好，瞞過朝廷，再給孫熊兩家一個值得信服的理由，你看這樣如何？”\n關嫵媚心中大驚，覺得愈發看不透小范大人的深淺，居然像是調笑一般，說出要北齊皇帝配合他演戲的話語。\n“我在渭州要住一夜，孫熊兩家先來的人，你招待一下。”範閒端起了茶杯。\n關嫵媚告辭而去。\n然而房間裏並沒有安靜多久，一個穿着黑衣的人就像幽靈一樣出現在房間的角落裏，他的身後揹負着一把極長的刀，刀在鞘中，殺氣盡斂，但給人的感覺，卻是異常危險。\n範閒輕輕放下茶碗，擡頭看着他，說道：“爲什麼忽然間要這麼多銀子？”\n黑衣的刀客仍然站在角落的陰影之中，用微沙的聲音笑着說道：“建設到了後期，總是花錢花的極快……這是尚書大人的原話。”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205598000.html","book":"慶餘年","title":"第七卷朝天子 第六十五章 魚腸","retries":1,"index":661}