{"bookid":"219683","book":"慶餘年","source":"drxsw","index":26,"title":"第二十五章 蓋羊毛毯的老人","content":"三分鐘後，範閒用手取出滾燙的魚盤，淋了些南方送來的名貴醬油，汁液琥珀，十分漂亮。\n蒸魚與汁一混，香氣頓時瀰漫在廚房裏。\n他找到晚上的剩飯，就着蒸魚姜醋，美美地吃了一頓。\n第二天清晨去給奶奶請安，請安的時候，下人來報告昨天夜裏廚房裏被小偷光顧了。\n範閒馬上明白是什麼事情，忍不住笑了起來，一邊給老夫人揉肩膀，一邊對管家說道：“昨天晚上我去熱了些飯喫，不要緊張。”\n那人目瞪口呆，心想小少爺這麼大點兒年紀，怎麼不喊下人做事，偏要自己去玩這些東西，如果把人燒着了可不是好玩的。\n範閒知道對方在想什麼，乖巧地對老夫人說道：“孫兒最近從書上找到一個蒸魚的方法，所以想自己先試一下，如果味道還可以，就準備孝敬奶奶，因爲想給奶奶驚喜，所以就沒敢讓下人知道，沒想到卻驚動了這麼多人，孫兒知道錯了。”\n這番話合情合理，一般人也挑不出來什麼毛病。\n老夫人聽了這句也沒有什麼表情，溫和說道：“怎樣都好，只是不論做什麼事，都要記得收拾好。”\n伯爵別府的老夫人對範閒一向嚴苛，極少有這種溫柔的語氣，所以範閒心裏略感不安，覺得奶奶的口氣裏似乎透出一絲對自己的憐惜，這是爲什麼呢？\n老夫人又柔和說道：“昨天的事情我知道了，周管家不大好用，像夜裏你去廚房這麼危險的事情，都沒有人察覺，實在是很不像話。\n我已經把他打發回京都了，由着那一家子破落貨整去。”\n範閒心頭微驚，這纔想起來自己殺人回來後，竟然忘了處理周管家的事情，很明顯這次的刺客能夠混入府中下毒，和這位管家脫不了干係，自己居然如此大意，果然很差勁。\n——————————————————————\n白天在書房毫無心情地讀了會兒京都寄過來的書籍，範閒再次出府，下意識經過菜場時，才深切明白奶奶那句“不論做什麼事，都要記得收拾好。”是什麼意思。\n菜場的一角已經燒成了一片廢墟，卻很神奇地沒有波及到相鄰的建築，只是將那單獨一棟小樓燒的乾乾淨淨，什麼都沒有留下來。\n四周圍着居民在議論紛紛，範閒個子矮，蹭在一旁聽着，知道這場火災裏燒死了兩個人，面目全非。\n被燒光的地方，正是昨天範閒殺人的那幢建築。\n毀屍滅跡？\n範閒想到奶奶剛纔說已經把周管家遣回京都的事情，再和麪前這悽慘的灰燼頹坦一聯繫，頓時渾身一寒，終於明白髮生了什麼，他是真的沒有想到，對自己嚴厲有餘、疼愛不足的奶奶竟然思慮如此縝密，爲了孫子的安全竟然做出這種事情來。\n一想到老夫人平日裏閉目養神的老佛爺模樣，範閒實在無法將這種形象和眼前這片還冒着青煙的廢墟聯繫起來\n範閒混在人羣裏，看着面前猶有焦糊味的殘礫黑木，知道自己又學習到了一些事情。\n有旁邊的居民注意到他來了，向他請安後準備說些什麼，範閒聽若未聞地離開菜場，不知不覺間走到了那間熟悉的雜貨店中。\n“管家被趕回京都了。”範閒說道。\n五竹站在店裏，身體對着安靜的街上，沒有什麼反應，居民們都跑到菜場去看熱鬧去了，所以街上十分空曠。\n“昨天我們去的那棟小樓被燒了。”範閒繼續說道。\n五竹還是沒有什麼反應。\n範閒揪住他的袖角小聲狠狠說道：“你是不是覺得我忘了處理周管家的事情，是很愚蠢的表現？還需要奶奶幫我收拾乾淨！”\n五竹轉過身去，說道：“你是想讓我同情你嗎？是覺得自己年紀小，對於這些事情不清楚如何處理是應該的，所以你自尊心受挫，所以尋求安慰？”\n瞎子的聲音難得出現了一絲好奇，和平日裏的毫無情緒相比顯得生動了許多。\n範閒笑道：“我沒有那些多餘的自尊，只是覺得殺人的感覺很不好。\n而且……”\n他住口不說，內心深處覺得，自己穿越來到這個世界，如果不是費介和五竹對自己的教育，自己並不會比一般的權貴子弟擁有更強的能力，說不定……自己早就死了。\n在這樣一個權力糾葛，隱祕重重的背景中，多一些知識，似乎並沒有什麼用處，每一位站在權力風浪頂上的人，誰不是精通那些骯髒而又繁複的手段。\n與他們相比，自己還真的……只是一個天真的兒童。\n“殺人的感覺，與被殺的感覺，你喜歡哪個？”五竹問道。\n範閒不知道該如何回答，自然沒有人願意被人殺死。\n“既然你已經知道了答案，那就不要再問了。”五竹遞給他一個牌子，“另外我覺得有必要告訴你，老夫人將周管家趕出澹州，而沒有殺他，是因爲不想京都老宅裏面因爲這件事情鬧的太厲害。”\n範閒看着那個眼熟的牌子，知道是伯爵府家中執事的令牌，這塊牌子就是周管家的。\n他擡起頭來，疑惑看着五竹：“你殺了他？”\n五竹點了點頭。\n範閒忽然想到刺客的身份，撓頭問道：“爲什麼刺客用毒和後續的手法和監察院的手段這麼像？”\n“問費介去。”\n———————————————————————————\n慶曆年間，一個春光明媚的日子，在京都城西那個方方正正，外牆塗着一層灰黑色，看上去陰森恐怖的建築內，一間密室之中，一位面相瘦削，嘴旁光潔沒有一絲鬍鬚的老人正坐在輪椅上，腿上蓋着一條柔順滑美的羊毛毯子。\n密室的玻璃窗被黑布蒙的嚴嚴實實，沒有漏一絲陽光進來，這位老人很多年前在北邊得過一場重病，從那以後，就開始有些畏光。\n“費老，澹州那件事情，調查的怎麼樣了？”老人望着面前那個頭髮花白，長相怪異的同齡人，看着他褐色的眼瞳，微笑着問道。\n費介坐在椅子上喝茶，看着院長大人脣邊詭異的微笑，心想自己和他到底誰纔是真正的老變態呢？\n……\n……\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107337.html"}