{"bookid":"219683","book":"慶餘年","source":"drxsw","index":153,"title":"第四十七章","content":"林婉兒和範若若看着剛纔的那一幕禁不住目瞪口呆雖然這兩位女子都知道範閒當初在牛欄街上曾經斬殺過一位八品高手但是先前從懸崖直衝下來的驚險場景依然與她們心中對於所謂武道的感受完全不一樣。\n準確冷靜力量這是先前一幕所給她們帶來的衝擊。\n就連一向最信任兄長比林婉兒要平靜許多的範若若也忍不住出了一聲輕呼：“哥哥你這是怎麼做到的？”\n範閒從草甸上走了起來看着這兩個小姑娘忍不住搖了搖頭兩隻手撫上兩個姑娘的頭頂輕輕揉了揉說道：“只是日常練功罷了。”心想如果你們曾經見過五竹從澹州城外懸崖上一縱而下的恐怖場景一定會對剛纔的小場面不屑一顧。\n他接着皺眉說道：“這大清早的你們怎麼跑出來了？這山裏可是有走獸的。”\n範若若看了林婉兒一眼微微笑道：“嫂子經常醒來見不到你的人所以拖我出來找你好奇你每天練功的模樣。”\n範閒看着臉蛋兒被凍得通紅的妻子伸手揉了揉她微涼的鼻尖。\n林婉兒有些不適應他在妹妹面前做這樣親膩的動作微羞避開了她的心情還沉浸在先前看見的一幕中原來自己的夫君竟然是這樣厲害的一位高手。\n似乎猜到了她在想什麼。\n範閒徽笑着搖搖頭說道：“別把我想得太厲害有人說過我是四級以上六級未滿。”\n林婉兒不相信地看了他一眼說道：“自小在宮裏長大那些七八品的高手還是見過許多相公啊。\n你可比他們要厲害多了。”\n“是嗎？”範閒笑了笑也沒有往心裏去。\n反而有些頭痛說道：“雖然費介老師的藥很有用但是這山裏晨間風大。\n你這樣跑出來萬一着涼了怎麼辦？”說着話替她將脖頸間的裘巾緊一緊關心說道：“我自小就習慣了天天練功。\n以往沒對你說是我的問題今後可千萬不要再出來了。”\n範若若春着兄嫂感情親熱。\n心中也是高興微笑看着。\n一言不。\n不料範閒轉過頭來冷冷說道：“若若你也是的。”\n她見哥哥生氣心頭一急竟是眼晴裏水蒙一片低聲應道：“妹妹錯了以後一定……”她下半句話本來準備說一定將嫂子照顧好林婉兒此時也準備急着替她分辯是自己拖她出來的。\n範閒卻是揉了揉她凍得冰的耳朵溫和說道：“你嫂子身體不好難道你的身體又能好到哪兒去？要是把自己凍壞了將來怎麼嫁人？”\n直到此時兩位妙齡女子才知道他生氣她是另一椿事想到面前這年輕男子對妻關懷、對妹體貼林婉兒和範若若都無由生出一份幸福的感覺。\n——————\n範閒其實才是最幸福的那個人蒼山的日子一天一天過去似乎他都已經忘了京都裏的一切。\n司南伯隔一陣時會派人送封密信給他而王啓年也會通過範閒自己的渠道向他彙報京都裏的事情\n京都裏風平浪靜唯一的大動作是那位曾經射了自己一箭的宮中大統領燕小乙被調往了北方出任戌北神策軍大都督雖然只是平級調動但由禁軍調往北邊不得不說、是陛下對燕小乙的一次提醒。\n慶國與北齊間的和平協議已於上月正式生效所以戌北神策軍已無用武之地雖然身爲鎮北大都督但燕小乙在當前的局勢下卻無法起什麼作用只怕此時心中也會鬱悶得厲害。\n範閒看着王啓年的這封信微微皺眉世人皆知燕小乙的猛然崛起一靠的是他強悍的九品上武力一方面靠的就是長公主不遺餘力的幫助。\n如果深宮之中那位皇帝想清除長公主的話一定會將燕小乙留在京都便於監察院就近監視至不濟可以讓燕小乙上調樞密院提其爵秩卻改任文職萬萬沒有調往北邊親掌軍隊的道理。\n他輕輕叩了兩下桌面搖了搖頭心中明白了是怎麼回事看來皇帝依然沒有下手的傾向這只是對朝中另一個勢力的警告。\n看來京裏還會安全許多但是一個居於帝座十數年的雄君怎麼能容忍對方安全地坐大？如果以帝王之威監察院之能京都守備師葉家之忠一舉將長公主與那隱藏在暗中的對手斬殺是非常輕鬆的事情。\n這一點範閒始終想不明白他不知道這位皇帝憑恃的到底是什麼可以如此大膽可以如此逍遙地看着對方而不屑於搶先出手。\n但既然確定了京都是安全的範閒的心情就輕鬆起來但也生出了些許悔意當初在京都裏打響傳單戰是他迫不得已的一次選擇因爲他不如陛下的實力雄厚所以他不敢等但很無奈地卻緩和了局勢。\n自己與長公主之間有內庫之爭本算不得什麼事但後來雙方暗中幾決交手都是範閒佔了便宜以公長主的性情如果一旦翻身肯定不會放過自己。\n如果皇帝陛下始終玩這種似乎有些危險的遊戲自己該怎麼處理？\n殺死長公主似乎是一條非常明智的道路但是這又牽涉到許多問題。\n一五竹能不能保證殺死對方後不留下任何痕跡？這種對於皇家尊嚴肆無忌憚的挑戰只怕那位陛下根本不會有一絲忍受。\n二長公主畢竟是自己妻子的母親如果真死在自己的手下將來林婉兒知道了這件事情夫妻二人如何相處？畢竟二舅子的死亡已經像根刺一樣紮在範閒的心裏。\n最關鍵的是最後一點範閒與五竹二人沒有殺死長公主的把握對方已經回到了封地信陽根本不知道那裏有多少高手而自己手中那把槍……範閒不敢用他擔心被京都裏那些貴人們聯想起當年兩位親王的死亡從而想到葉輕眉這個名字。\n範閒看了一眼窗外蒼山早雪今夜已有淡淡雪花從天飄落將這山中莊院打扮得分外素淨。\n他嘆了一口氣將父親與王啓年的信件燒掉然後走了出去在那個秋雨夜後他就已經做出了決定要將母親的事情一直掩埋在自己的心裏直到某一天自己真的能掌控所有的局勢。\n行廊中間的堂屋中燃着火籠溫暖如春林婉兒與範若若姑嫂二人正拉着府中送來的三位唱曲姑娘打馬吊多出來的一人在旁邊幫着計籌。\n範閒微笑着走了進去那三位姑娘趕緊起身行禮在裏間正在鋪牀的小丫環也趕緊出來拜見少爺。\n範閒揮了揮手示意她們繼續便坐到了範若若與林婉兒的中間微笑說道：“如果思轍來了估計你們都要哭了。”\n林婉兒微微一笑道：“在府裏打過一次我可是沒有輸什麼。”\n範閒根本不信以範思轍那種變態又固執的計算能力居然會打不贏自己這位嬌妻。\n範若若在旁笑着證明道：“嫂子可沒說謊思轍那天夜裏只贏了嫂子兩吊錢。”\n範閒眼睛一亮看着婉兒說道：“想不到婉兒居然如此厲害。”\n“宮裏成天沒事那些娘娘們都喜歡打牌。”林婉兒促狹一笑說道：“你也知道的宮裏的女人們論起算計來一個精勝一個自然牌局上也是如此我在宮中住了這麼些年當然也要厲害些。”\n範閒苦笑道：“原來如此。”\n——————\n莊院裏其他的下人都在偏院裏喝酒聊天範閒踏着青石板上點點雪粒往外走去身後是那片昏暗的燈光和隱隱傳來的麻將子兒落地聲姑娘家們的呼喊驚喜聲。\n他忽然想到周星馳在唐伯虎點秋香裏似乎也有這麼一幕不過小唐很慘自己很幸福這就是區別了。\n婉兒與若若都知道他每天晚上都會出去一趟但那天見過他練功的場景後也很乖巧地沒有再次詢問只是默認了這個事實。\n迎小雪而出踏密徑而上直入竹林深處在梅邊的懸崖下他停住了腳步。\n這裏是蒼山腰間最僻靜的一個角落範很隨意地將手伸了出去——五竹的手像從天上伸出來一般握住了他的手兩手交錯用力範閒的身體蕩上了那處獨峯。\n此處視線開闊別人卻不容易看見此處有人。\n雪夜月光下的蒼山十分靜謐美麗範閒接過五竹遞過來的那把冷冰冰的、黑黝黝的金屬物件趴到了地上開始瞄誰雪地裏的那些岩石。\n...&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116108534.html"}