{"bookid":"219683","book":"慶餘年","source":"drxsw","index":587,"title":"第六卷殿前歡 第一百七十二章 百年孤獨","content":"第一百七十二章百年孤獨\n範閒走出東宮，回身親自將那兩扇厚重的宮門關好，看了一眼圍在東宮四周密密麻麻的人羣，臉色平靜，心裏卻在泛滾着不知名的情緒。\n略平靜了一些之後，他對人羣最前方的姚太監招了招手。\n姚太監隨陛下度過了大東山上的艱難時光，在洪老公公爲國犧牲之後，自然成爲了慶國內廷裏的第一號人物，然則範閒仍舊如往常一般很隨意地招了招手。\n姚太監佝着身子，恭敬地上前聽令，從這個表現來看，任何人都對範閒日後擁有無上權勢毫不懷疑。\n範閒在姚太監的耳邊輕聲說了幾句什麼，姚太監面色微疑，不敢質疑範閒的命令，此時又無法去請示東宮之中的陛下，幾番思忖，便帶着東宮外的一行人往外圍撤去，與東宮保持了一長段距離。\n範閒也隨他們走到了宮中小林的旁邊，遠遠看着那座安靜的東宮，猜測陛下和太子此時正在說些什麼。\n讓宮裏的這些人退的遠些，其實是爲了安全起見，他不知道皇帝一旦盛怒起來，會不會說出一些永遠不想讓人知道的事情。\n這更是爲他自己考慮，因爲天底下只有幾個人知道陛下一心要廢太子的真實原因，而這件事情本來就是他一手織造。\n皇帝知道他的修爲，如果守在東宮外，聽到那些宮闈中的陰私，誰都不會痛快。\n範閒抿了抿髮乾的嘴脣，滿眼憂慮地看着東宮，心想承乾外柔內剛，只怕終究也要和老二走同一條道路，細細思量，其實自己這個人還真是有些複雜，把太子逼到絕路的是自己。\n只是……誰能想到事態竟會這樣發展，他和陳萍萍暗中做的那些事情，看似驅狼震虎，不料最後卻在人間震出條真龍來。\n幾年間，陛下身旁所有的人，都被動或主動地站到了陛下的對立面，陳萍萍和範閒終於成功地將陛下變成了孤家寡人，然則孤則孤矣。\n寡則寡矣，卻依然是人世間最頂尖的那位，而且一朝氣勢盡吐，竟要吞吐日月，讓範閒不禁心寒畏懼。\n東宮裏地情勢與範閒的猜想並不一樣，皇帝與太子父子二人並沒有就此最開始的幾句話，陷入某種歇斯底里的家庭鄉土劇爭吵之中，真實的皇族裏。\n永遠不會存在馬景濤那樣的激動分子，有的只是冷漠，冷鬱，冷靜，冷酷。\n皇帝很自在隨性地坐在石階上。\n兩隻腿分的極開，看着東宮地門，想着很多年前，自己在宮門之外等候皇后生產的好消息。\n那天皇宮內喜氣重重。\n太后高興異常，但自己的心情在喜悅之外還多了幾分凝重。\n直到宮外那位也已經懷孕的女子送來了一封信，他纔開心了起來，知道對方果然不是世間一般女子，根本未曾將龍椅放在心上，也不曾想過要替自己腹中的孩子謀救看似誘人的帝位。\n也正是這種態度，讓皇帝有些隱隱的不愉。\n過去了二十年，這種不愉早已成了被人淡忘的情緒。\n只是偶爾他在後宮小樓上，看着畫中地黃衫女子時，忍不住會埋怨幾句，安之是你的孩子，難道就不是朕的孩子？\n二十年了，那個一出生就註定成爲慶國皇位接班人的孩子已經長大，此時正坐在他的身旁，滿頭長髮柔順地披散在身後。\n眉眼間有地只是平靜與認命。\n而那個宮外女子腹中的孩兒。\n此時卻在東宮外面，不知道站在哪個角落中。\n注視着東宮的動靜。\n皇帝下意識裏從階前淨几上，拿過太子飲過的茶杯，送到脣邊喝了一口，卻是不知冷熱。\n“我大慶終究建國不久。”不知爲何，皇帝選擇了從此處開口，緩緩說道：“北齊雖只二代，但他繼承着當年大魏之祚，內部卻要穩定許多，十幾年前北齊皇帝暴斃，皇后年青，皇子年幼，若放在我大慶，只怕那次逼宮便會成了……即便苦荷出面也不成。”\n李承乾地目光落在父皇拿着茶杯的手上。\n“之所以如此，是因爲我大慶本就是自沙場上打下來的江山，軍方力量強大，習慣了用刀劍講道理，禮制帝威這些東西，並不如何能服人。”皇帝的目光有些淡漠，“所以要當我大慶的君主，不是一味寬仁便成，必須要有鐵血手段和堅韌心性。”\n他轉頭望着自己的兒子，說道：“你自幼生長在宮中，不過八歲之時便有了仁名……”說到此處，皇帝的脣角露出一絲嘲諷，“不過是幫幾隻受傷的兔子包包腳，那些奴才便一味討母后歡心，說你將來必定是位仁君。”\n“一味寬仁便是怯懦，而我大慶必將一統天下，五十年間天下紛爭不斷，各處舊王室必不服心，半百年歲，卻要奠下萬年之基……朕只來得及打下這江山，守這江山卻要你。”皇帝收回目光，說道：“一位仁君，一位怯懦之君，如何守得住這萬里江山？”\n李承乾看了父皇一眼，脣角露出一絲自嘲地笑容，這才明白，原來父皇早在十餘年前，就已經在思考幾十年後的事情，他有一統天下的信心，卻要思考百年之後，這江山如何延續的情況。\n“所以朕擡了承澤出來與你打擂臺。”皇帝閉着眼睛，緩緩說道：“如今想來，那時你們二人年紀還小，朕似乎有些過急了。”\n李承乾依然沒有開口接話。\n“本也想看看承澤這孩子可有出息，然則……不過一年時間，朕便看出他的心思過僞，身爲帝王當有凜然之氣，而他……卻沒有。”皇帝依舊閉着眼睛，像是在途述一個遙遠的故事，“所以朕堅定了將江山傳給你的念頭，只是那些年裏，你的表現實在令朕失望，流連花坊。\n夜夜笙歌，把自己地身子骨搞地不成人樣。”\n李承乾自嘲一笑，終於緩緩開口：“父皇，我那時候才十四五歲，初識人事，一心以爲您要廢我，夜夜惶恐，也只好於脂粉堆裏尋些感覺了。”\n有些出奇的是。\n皇帝聽着這話，並沒有如何生氣，反而是微笑說道：“承澤太不安份，但他聰明，終於看清楚了朕心裏究竟是如何想地，可是他已經出來了，只好繼續走下去，從這個方面來說。\n你二哥算是深體朕心。”\n“刀或許會被磨斷，但不磨，卻永遠不可能鋒利。”皇帝睜開雙眼，平靜望着自己的兒子，說道：“老二沒有磨利你。\n反而將你磨鈍了，恰好安之入了京都……”\n李承乾笑了起來，想到了第一次在別院外面看見範閒時的情形，那時身爲太子的他。\n何曾將這個侍郎之子看在眼裏，誰知這位侍郎之子，最後卻成爲了自己的兄弟，成了爲皇權繼承磨鍊中最堅硬的磨刀石。\n“這兩年你進步很大。”皇帝嘆息了一口氣，緩緩說道：“不知是到年紀成熟了，還是雲睿教會了你許多事，朝野上下都認可了你太子的身份，你表現的令朕也很滿意。”\n聽到雲睿二字。\n李承乾地脣角不禁抽搐了一下，旋即放開心胸，以極大的勇氣微微一笑，說道：“您讓我跟隨姑母學習政事，自然有些效果。”\n皇帝沒有動怒，只是淡淡說道：“所謂政事，有舒胡二位大學士教你便好，其實你也清楚。\n朕讓你隨雲睿學的。\n乃是權謀之術，環顧天下。\n再也找不到幾個比雲睿更好的老師。”\n“就這樣下去該有多好。”皇帝輕聲說道：“還有很多東西是學不到的，待朕老了，你也應該看到了很多事情，最後的帝王心術也應該純熟，那時，朕才放心將這片江山傳給你。”\n李承乾的心情有些怪異，雖然他自幼便是太子，但是父皇對自己一向是嚴厲有餘，溫情欠缺，所以才養成了自己的怯懦性子，雖說這兩年來自己地性情改了不少，但是和父皇這樣相伴而坐，娓娓互述……卻似乎還是第一次。\n“安之將京都的情況都講給朕聽了。”皇帝溫和說道：“你的表現不錯，在叛亂中的表現很得體，只是有幾個問題。”\n李承乾最後一次以太子的身份，跪坐於皇帝身側，躬身求教。\n“天下至權之爭，不需要任何溫情，不需要任何忌憚，賀宗緯領御史當廷抗命，你就應該當廷杖殺。”\n皇帝地目光冷峻無比：“安之說服朝中文臣於登基大典上與你打擂臺，你應該下手殺了。”\n他看着自己的兒子，像是在教他最後一次，說道：“只要有人擋在路前，只管殺死，這一點，你不如安之。”\n皇帝接着說道：“門下中書二位大學士，還有那些文臣，你不殺只關，這能起到什麼作用？這是京都一事中，你犯的最大錯誤……如果是雲睿親自處理此事，而不是你和母后商議着辦，或許京都早已安定，朝堂上血洗一空，範閒根本拖不到發動的時間。” 李承乾自苦一笑，長長地嘆了一口氣，望着父皇輕聲說道：“父親，您知道我爲何不忍殺那些大臣嗎？”\n不等皇帝開口，李承乾幽幽說道：“或許您忘了，在您有意廢儲之初……便是這些老大臣勇敢地站了出來，反對您地旨意，站在我的身後支持我……孩兒或許不是一個很強大的人，但是一個知恩圖報的人，雖然胡舒二位大學士乃是爲了國祚而支持孩兒，可是我是……真不忍心對他們下手。”\n皇帝沉默不語，不知道是在想些什麼問題，半晌後，忽然開口說道：“朕決意廢你之時，還有人在替你挽回。”\n李承乾一驚，旋即腦中浮現出一個畫面，出使南詔的路上，一直隱隱跟着使團的那方青幡，微驚開口道：“範閒？”\n他知道王十三郎是範閒的人，但一直不清楚範閒爲什麼這樣做，直到皇帝此時點明，心中不禁涌起無限複雜的情緒，他不知道自己與長公主間地私事是被範閒一手戮破。\n在心裏反覆咂摸着，又聯想到事敗之初，範閒準備着手讓自己逃離皇宮，一時不由怔了。\n皇帝微眯雙眼說道：“安之是個真人，與你一般，偶爾也有真性情。”\n“我不如他。”沉默半晌後，太子長嘆一口氣，然後他站起身來。\n極其認真地對皇帝叩了一個頭，肅然說道：“父親，孩兒心中對你一直有怨氣，今日能聆父皇訓示，心頭也好過許多……只是孩兒臨去前有一句話……家裏人已經死的夠多了，還請父親日後對活着的這些人寬仁些。”\n寬仁，意思自然是說皇帝以往地手段太過刻厲，皇帝的臉色頓時變得冷峻起來。\n但聽到臨去前這三個字，不知爲何，皇帝沒有動怒，反而是用一種極其複雜的眼神看着李承乾，緩緩開口說道：“朕應允你。”\n一陣初秋的夜風。\n從皇城的北邊灌入，沿着宮內地行廊花園靜水呼嘯而過，憑添幾分愁意。\n“活下來吧，朕……可以當作某些事情沒有發生過。”皇帝開口。\n說了一句讓李承乾無比意外地話。\n李承乾的臉上浮現出一絲慘笑，他知道自己地父親是什麼樣的人，皇帝首重看心，自己既然叛過一次，那麼再也無法獲得對方的信任，更何況自己與姑母之間的事，已然戮中對方的逆鱗，雖然爲何這是一片逆鱗。\n始終無人知曉。\n一生的幽禁，李承乾不會接手，身爲李家的男子，殺死自己的勇氣總是有地，他的目光冷靜起來，看着皇帝輕聲說道：“此時再來說這樣的話，有什麼意義呢？”\n“先前問過，史書上究竟會怎樣記載這一段。”\n“如今我們是謀叛的亂臣逆子。\n人人得而誅之。\n與外敵勾結，穢亂宮廷……您是光彩奪目的一代君王。\n您什麼事都沒有做錯，什麼錯都是別人地。”\n皇帝的臉色已經回覆了平靜，安靜地聽着李承乾這些語氣漠然，而聲聲入骨的話語。\n“但您似乎忘了一點，不管史書上如何塗抹，但總要記得，在慶曆七年初秋的這個月裏，京都死了多少人，李家死了位祖母，死了位皇后，死了位長公主，死了一位太子，一位皇子。”\n李承乾嘆了口氣，第一次用一種平等，甚至凌於其上地目光望着自己不可戰勝的父皇，說道：“您將是史書上的千古一帝，而您的身邊，則是如此的乾淨，乾淨的一個人都沒有，難道不會孤獨嗎？”\n皇帝冷漠地看着他，沒有說什麼，脣角微帶輕笑，似乎是在表示，凌於九天之上的神祇，又怎會在意雲頂上的寂寞與人間地熱鬧。\n然後他站起身來，走出了東宮門口，在宮門處時心頭微微一動，從袖中取出一封信來，這封信是二皇子的遺書，先前由宮典交給他。\n皇帝取出那張薄薄的信紙，看看自己的二兒子在臨死之際，究竟想告訴自己什麼。\n信紙上是兩行無比潦草的字，筆墨帶枯絲，顯見是倉促而成，然而轉折有力，如刀劍直刺紙背，滿是憤怒不甘之意。\n慶帝拋向朝廷裏的第一塊磨刀石，三皇子李承澤，在最後的遺書裏對自己那位高高在上的父皇吶喊着與太子相近地意思，只是用字卻更加刺骨，更加尖刻，尤其是最後處地那四個字。\n“鰥！寡！孤！獨！”\n老而無妻是爲鰥，君臨天下無一人親近是爲寡，喪母獨存是爲孤，老而無子……是爲獨！\n大東山延綿京都一役，慶國皇帝連破天下兩位大宗師，誘出清除皇室內與軍中的不安份因子，挑出朝廷中地陰賊，一舉奠定了日後統一天下的偉大功業，這構織了數十年的大局面一朝成爲現實，毫無疑問是慶帝此生最光彩的時光。\n然而，皇后死了，當年的那個女人早就死了，太后死了，陪了皇帝二十年，爲他付出了青春年華的長公主也死了，太子死了，二皇子死了。\n所有的人都死了。\n只剩下了皇帝孤伶伶的一個，孤家寡人一個。\n慶帝冷漠地看着這封信，手指微顫，信紙簌簌然化成一堆白色的粉末，從他的指間滑落，被東宮門口地秋風一吹，四處卷散，有如一場悽清的雪。\n他的眸子裏閃過一絲隱痛。\n眉頭皺的極緊，兩個兒子臨死前的話語，深深地刺入這位君王的心裏，中年人鬢上的白髮愈發地深了，眼光漸漸有些黯淡，眼角似乎有抹溼意，然而他的身軀還是那樣挺拔，堅強地紋絲不動。\n東宮的門再次緊緊關閉起來。\n沒有人知道里面發生了什麼，但所有人都知道，廢太子李承乾最後的時光必然將在這座冷清的宮殿中度過，只是不知何時，皇宮的鐘聲再次響起。\n或者是不屑響起，只是冷漠無情地看着他的死亡。\n皇帝驅散了所有的下人，只留下範閒一個相陪，沉默地向着深夜的後宮深處行去。\n一路經過辰廊，經過冷宮，經過那些蔓蔓荒草，再次來到許久沒有人到來地小樓前方。\n父子二人沒有登樓，沒有去看那樓中的畫像。\n皇帝只是默然看了那方小樓數眼，然而便毅然決然地轉身而走，沿着秋草之徑，往無人處去。\n範閒沉默地跟在他的身後三步處。\n內心深處一片沉重，不需要僞飾，是實實在在的沉重。\n隱隱約約，他能猜測到皇帝陛下此時的心情，接連這麼多親人死去，雖然這些親人是他必須除掉地敵人……可是血肉之情，沒有人能夠擺脫。\n陛下宛若天神，可依然是凡間一人。\n太上方能忘情。\n可若真是太上，何必在這世俗內掙扎奮鬥？\n接連的死亡。\n讓範閒的心情都壓抑起來，更何況是皇帝，再怎麼說，這位面容有些疲憊的中年人，他終究是一位父親，一位兄長，一位丈夫，一位兒子。\n二人站在沒膝地荒草之中，保持着默契的沉默，看着夜裏幽靜的皇宮。\n皇帝沒有開口說話，範閒自然更加不敢開口，只是謹慎地注意着他側面的表情。\n皇帝沉默許久，始終沒有開口，他此時心裏有很多話想對人說，但是範閒只是他的兒子。\n“回宮吧。”\n“是。”\n範閒應了聲，面色沉重，皇帝回頭恰好看到了這絲神情，心內微微一黯，對這個兒子的感覺愈發地好了起來，加上太子先前說過的話語，不禁讓皇帝再次陷入了沉思。\n沉思不過片刻，皇帝有些無力地揮了揮手，說道：“若身子還是不舒服，入宮來問朕。”\n範閒心頭一驚，知道這句話代表的是什麼意思，正想說些什麼地時候，發現皇帝已經轉身離開。\n回到御書房，吃了些夜宵，皇帝便有些疲憊了，範閒欲出宮，卻被皇帝止住，似乎他此時極需要有個人陪伴。\n又過一陣，姚太監進來輕聲說了句什麼，皇帝點點頭，讓範閒自行回府休息，明日再入宮議事。\n範閒領命而出，卻在御書房的門外長廊上，聽到一陣極其熟悉的聲音，那是輪椅在地面上滾動的聲音。\n他知道陛下在後面看着自己，於御書房的昏暗燈光裏，他面露溫和之意，對着輪椅上的那位老人深深一拜，說道：“您來了。”\n陳萍萍終於回到了京都，回到了皇宮，回到了皇帝陛下的身邊，就在皇帝陛下最孤獨，最需要人的時候。\n御書房內一片安靜，皇帝看着自己最忠誠地臣子，最知心地友人，最可靠的戰友，閉着雙眼說道：“朕……把這些兒子逼地太狠了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597343.html"}