{"bookid":"219683","book":"慶餘年","source":"drxsw","index":513,"title":"第六卷殿前歡 第一百章 愈沉默愈快樂","content":"第一百章愈沉默愈快樂\n宴會進行的相當順利，至少從表面上講是這個樣子，尤其是當範思轍皮笑肉不笑地從長安侯上接過那對玉獅兒後。\n只是身爲主人的範思轍總習慣性地把眼光往抱月樓大廳外瞄。\n今天抱月樓被他包了下來，沒有其餘的客人，坐在他身旁的衛華微微皺眉，心想還有誰要來呢？爲什麼事先自己都沒有收到風聲？\n看範思轍的表情，可想而知馬上要到來的賓客身份不低，不然他不會有壓抑不住的期盼和緊張，可如果來客身份不低，爲什麼不等客到，便已開席了？\n衛華下意識裏搖搖頭，脣角浮起一絲自嘲與苦澀的笑容，他心裏明白，對於范家的這兩兄弟，都不能以常理判斷。\n他如今是北齊錦衣衛鎮撫司指揮使，接替的是當年沈重的職務，北齊大部分的特務機構都在他的掌控下，北齊小皇帝對他的信任不可謂不厚，他的權力不可謂不大，可是一旦對上南邊來的範氏兄弟，衛華依然有些隱隱的緊張。\n範閒管的是監察院，和衛華乃是明正言順的“同行”，只是衛華清楚，自己不如範閒在這一行裏鑽研的久，北朝的錦衣衛也沒有南朝的監察院那般大的權力，所以真要兩個人隔着國境線拼將起來，自己根本不夠對方捏的。\n至於範思轍，衛華看着身旁招待客人們的微胖少年，微微皺眉，對於這個人物，他承認自己兩年前確實有些看走眼，本以爲只是範閒藉助手中權柄。\n送自己弟弟到北齊來逃難，不曾想一年多的時間過去，範思轍隱在幕後，竟是把老崔家的線路把持的牢牢實實，暗底裏的事業做地也是風生水起。\n完全不是一個少年郎所應該擁有的商業敏感度和能力。\n衛華拍了拍額頭，微笑與範思轍對飲一杯，說了幾句笑話。\n範思轍今天請客的目的很清楚，南邊的私貨到北路來總要有人接手。\n總不可能讓一個南慶人在北齊明着賣，往年都是由衛氏家族特別是長寧侯接手，如今範思轍的膽子越來越大，自然有些覺得長寧侯一家吐貨速度太慢，這才把長安侯也綁了進來。\n衛華並不反感這個安排，不是因爲長安侯是自己的親叔叔，而是他清楚，衛家只是皇帝陛下襬在臺前的傀儡。\n大頭地利潤通過這門生意源源不斷地充入了陛下的內庫房與國庫。\n而且範思轍再能折騰，他畢竟是在北齊的國土上，衛華有足夠的能力監控他，一旦事有不諧，錦衣衛可以輕鬆地將範思轍底下的商行打撈乾淨。\n只是事情不到最後一步。\n衛華是斷斷然不敢做這種事情的，連請旨都不敢。\n因爲北齊需要範閒從南慶內庫裏吐出來的貨，衛華害怕範閒的陰狠手段，衛華害怕範閒地不講道理。\n抱月樓門簾微動。\n兩名姑娘聯袂而入，衛華端着酒杯的手一抖，險些灑了出來。\n那兩位姑娘他都認識，這也正是衛華一直對範閒深深害怕的原因之一。\n海棠與範若若。\n衛華站起身來迎接，回身佯怪了範思轍數句，請二位身份尊貴的天一道嫡傳弟子坐到了上席。\n場面一時間有些尷尬。\n因爲北齊人人皆知，皇太后的意思是讓海棠嫁給衛華，但是海棠卻和範閒有些說不清道不明地關係。\n衛華苦笑一聲。\n對海棠說道：“範二少請客，你就這般來了，倒也是真不給我面子。”\n海棠笑了笑，接過範思轍遞過來的玉獅兒把玩着，說道：“你這人就是喜歡說嘴。”\n衛華哈哈一笑，不再說什麼。\n從很久以前，他就清楚，這個女人不是自己能碰的。\n當初太后有那個意思後。\n他第一時間就進宮婉拒，只是沒有起到什麼作用。\n太后對於自家後輩的疼愛總是那般地不講道理。\n太后不講道理，範閒不講道理，衛華可沒有那個膽量——這事兒太得罪範閒了，再說娶個九品上的絕世高手回家，夫綱何以振？再說這海棠姑娘雖然蘭質慧心，可長的實在很一般……\n然而去年衛華的妹妹隨狼桃遠赴江南，路過梧州時，與範閒起了爭執，衛華知道範閒那種小氣性子，一定在記仇，迫不得已修書說了多少好話，才讓範閒消了氣。\n思緒飄蕩在這幾年的歲月裏，衛華忍不住失態的長吁短嘆了起來，範閒啊範閒，你小子也太不給我面子了，什麼事兒都把自己壓了一頭，本是同行者，相煎何太急？自己這個錦衣衛指揮使，怎麼就沒有監察院提司過的順心呢？\n自從海棠與範若若進入抱月樓以來，廳內的宴席便變得安靜了許多。\n衛氏家族那些老辣地長輩擺足了長輩的模樣，與二位姑娘家各自攀談着，心裏卻在想，本是想在此次的談判中，替陛下多喫些好處，這二位一到……尤其是海棠姑娘，她的胳膊肘子究竟是往哪邊生的呢？於是對於範思轍的進攻便緩了下來。\n範思轍面容平靜，微笑說着話，於閒談中，便將來年的利潤分成和交接細則說了個清清楚楚，今日讓海棠與姐姐來此，便是爲了給自己加個籌碼，至少要亂一亂北齊人的心。\n名義上是他與衛家地談判，實際上範閒與北齊皇帝地勾當，席間衆人雖不是所有人都心知肚明，但主導衛家的長寧侯父子卻是清楚地。\n酒過三巡，議事畢，雙方盡歡而散，只是衛華的臉色並不怎麼歡愉，很明顯，在這新一輪的分贓協議中。\n依然被範思轍奪了大頭。\n夜色漸深，海棠拿着那塊溫潤的玉獅兒，用一種似笑非笑的眼神望了範思轍兩眼，便自離去，將這抱月樓留給了他們姐弟二人。\n“我不喜歡海棠。”在抱月樓上京分號地一間房間內，範思轍皺着眉頭說道。\n“你現在變得越來越老氣沉沉了。”範若若習慣性地用手拍拍弟弟的腦袋，微笑說道：“師姐有什麼不好？你不是還記恨拿你當驢使的事情吧？”\n範思轍搖搖頭，說道：“那是哥哥的意思。\n是讓我喫苦，我明白。”\n範若若有些驚訝地看着弟弟，偏着腦袋，說道：“真的越來越老氣了，真不像個孩子”\n範思轍自嘲一笑，說道：“在這麼個地方，一個信得過的人都沒有，想不小心些也沒辦法……對了姐。\n你說老氣……”他的精神忽然振奮了起來，問道：“是不是說，我越來越像哥？”\n範思轍興奮地問着，因爲在他的心目中，長兄範閒乃是人生偶像。\n如果能和兄長地形象靠的越近，他自然越是得意。\n範若若掩脣而笑，說道：“是越來越像父親纔是，父親當年那麼打你。\n看來果然有些效用。”\n她頓了頓又說道：“你先前說不喜歡海棠師姐，到底爲什麼？”\n範思轍靜靜看着姐姐的眼睛，半晌沒有說話。\n範若若也平靜地看着他。\n“姐姐，你應該明白的。”範思轍認真說道：“我們已經有嫂子了。”\n範若若的眉頭也皺了起來，嘆息道：“是啊。”\n範思轍皺着眉頭，想了一會兒輕聲說道：“其實哥哥都不知道，這一年多裏，嫂子給我寫過不少信。”\n範若若微微一驚。\n問道：“嫂子在信裏說什麼？”\n“能說什麼？還不是家裏如何，父親如何，母親如何。”範思轍嘆息道：“我這個小叔子一個人在異國，嫂子肯定不放心，說實話吧，我這一年裏但凡有些什麼摸不清頭腦的事情，都不願意去信麻煩哥哥，都是嫂子幫我出了主意。”\n範若若漸漸消化掉心頭的震驚。\n她也是第一次得知此事。\n品咂半晌，品出了許多種味道。\n黯然道：“嫂嫂……是個很可憐的人，你也知道，長公主現下被陛下幽禁在別院裏，哥哥又在江南。”\n“哥哥只知道把我踹到北邊來。”範思轍語帶不滿，“雖然知道他是在錘練我，可是他有沒有想過，我纔多大點兒？這麼大個攤子，我怎麼弄地過來？只知丟手，哪裏像嫂嫂想的那般周全。”\n範若若皺眉斥道：“哥哥在南邊何其不容易，如果不是他站的穩，你在北邊又如何能夠站的穩？他又哪裏是丟手了？慶餘堂的掌櫃們都在暗中幫襯你，監察院在北齊地網絡也都在爲你服務，爲了栽培你，他可是下了大心血……至於說到錘練，你又不是不清楚哥哥是個怎樣的人，他自幼一人在澹州長大，不知怎樣艱辛纔有了今日的地位，他信奉的就是這個道理，他就是這樣對待自己，我們是他地弟弟妹妹，他當然也會選擇這種方式。”\n一連串的訓斥出口，範思轍彷彿又回到了幾年前的京都，其時天不怕地不怕的他，就怕姐姐手中的鐵尺，一下子就軟了下去，語塞半晌後喃喃說道：“反正……我不喜歡海棠。”\n範若若嘆息道：“海棠姑娘暗中幫了哥哥多少忙，你又不是不知道。”\n“只是利益的交換罷了，北齊人除了死掉的莊墨韓，又有幾個是真正外物不繫於心的聖人？”範思轍冷笑道：“如今別看你拜入苦荷門下，我是首屈一指地大老闆，可如果哥哥對北齊再無用處，我們只怕馬上就會被人踩到腳下，到那時，我可不指望海棠會替我們出頭。”\n範若若認真說道：“我的看法與你相反。”\n範思轍搖了搖頭，半晌後幽幽說道：“什麼事情……總有個先來後到吧？”\n範若若沉思良久，緩緩地點點頭，她的心裏對那位可敬可親習慣沉默與傷害的嫂嫂也是無比憐惜，承認了弟弟的這個看法。\n只是忽然間，她的心中涌起一絲荒謬的念頭，如果說先來後到……自己才應該是最早到哥哥身邊的那個人吧？只是命運捉弄……她地脣角浮起一絲苦澀，旋即將這股不應有地情緒壓了下去，與弟弟一道爲嫂子林婉兒的命運擔憂。\n“哥哥肯定不是那種薄情寡幸之人，只是如今嫂子處在長公主與哥哥中間，真是不知如何自處。”\n“別想那麼多了。”範思轍聳聳肩，“現在地關鍵問題是，哥哥在南邊的狀況。”\n“我看你今晚大宴賓客，以爲你已經得意忘了形。”\n“長公主垮臺，我自然要利用這個機會多掙些錢。”範思轍說道：“只是朝中如今只是大哥這一派獨大，總覺得會有些問題。”\n“想的或許太遠了些，獨大倒是稱不是，不過站在風口上了。”範若若微笑說道：“不論是家事還是國事，似乎都不是我們這些身在異鄉爲異客的人能夠操心的。”\n範思轍一怔，心想以姐姐往常的態度，應該十分焦慮範閒安危纔是，怎麼卻表現的如此淡然，但他不敢批評家姐，下意識問道：“誰的詩？”\n“哥哥。”\n“他不是做詩了？”\n“是在外人面前不做了。”\n“嗯……我們真不管？”\n“我們能操什麼心呢？”範若若的面色平靜之中帶着一份對兄長的信心，“他辛苦萬分將我們送到北齊來，就是不想讓我們參合到這些事情當中，如果我們真地想爲他好，那就一定要在這裏好好的生活，不要讓他操心。”\n“如何是好好地生活？”\n“做老闆快樂嗎？”\n“還成，雖然有時候比較麻煩。”\n“我明天就要去醫館了，我也覺得這種生活很快樂……哥哥說過，人活在世上，就是要找自己喜歡的事情做。”\n“我們既然已經尋找到了，就要好好的繼續下去。\n我們活的越安全，越快樂。”範若若下了定語，“哥哥就會越心定，我們對家族也就越有貢獻。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596695.html"}