{"bookid":"614747","book":"凡人修仙傳","source":"drxsw","index":200,"title":"第三卷 第二百章 少女與少女","content":"(總算把這一章碼完了，咱還真是龜速！5小時都沒碼出3000字來，咱只能仰天無語啊！不過，咱還要盡力，爭取晚上把下一章給大家碼出來！大家看忘語這麼努力的份上，趕緊票票支持一下吧！）\n白衣少女雖然面似童真清純，此時卻神情肅然，全身上下籠罩在了一層奇異的銀輝之下，讓人顯得越發的神祕詭異！\n最讓人驚訝的是，跟在少女身後的白衣男女全都一副兢兢戰戰的模樣，竟連一個竊竊私語小聲嘀咕的都沒有，望向少女背影的眼神更是充滿了敬畏之色！\n而曾在沙地出現過的刁蠻女子與她的修煉道侶也身在其中，只是臉上的驕橫之色已無影無蹤，和旁人一樣的大氣也不敢喘一下，顯得格外的乖巧老實！\n突然，領頭的精靈少女停住了腳步，其身後的整個隊伍，自然也隨之停了下來。\n因爲前方不遠處豁然開朗了，並出現了一個綠色的深水潭，而在水潭中心有幾塊黑色礁石突出了水面，其上長有十幾株光澤如玉的靈芝狀東西，格外的顯眼！\n“是這裏嗎？”精靈少女頗有興趣的看了一會兒水潭後，頭也不回的脆聲問道，聲音顯得格外的嬌嫩。\n“是的！師祖，頂階妖獸碧水鱷就藏在水潭中。\n前幾次禁地採藥時，本門的一位弟子就葬身在這畜生的腹中。\n不過，另一人倒逃得了性命！”身後那羣掩月宗的女弟子中，閃出了一位年紀較大些女子，非常恭敬的向精靈少女躬身回覆道。\n“師祖？”若有其他六派弟子聽到了此話，恐怕要驚得下巴都脫臼了！\n按照修仙界以境界深淺來劃分輩分的慣例，這位精靈似的少女，應該是掩月宗結丹期修士才能當此稱呼纔對！而此禁地不是不能讓築基期以上修士進入的嘛！這是怎麼回事？而看其他掩月宗弟子的神情，對此毫不喫驚，看來早已知其中的奧祕！\n“嗯！知道了，下去吧！”\n這時。\n精靈少女大模大樣的吩咐道，臉上露出了與其年齡極不相符的幹練之色。\n接着又朝身後其他人說道：\n“準備一下！一會兒我把碧水鱷引出水面後，你們就用新近煉成的合擊祕法“陰陽牽引術”，一對對的一齊出手。\n想必憑藉足以和築基期弟子全力一擊的殺傷力。\n除去此獠絕不成問題。\n然後我們再去下一個頂階妖獸的巢穴，繼續掃蕩這些以前無人敢採摘的靈藥！”\n少女的聲音不大，但話裏信心十足，男女弟子們聽了，卻沒人露出懷疑之色。\n全都應聲答應。\n見此精靈少女一轉身，檀口一張，一個拇指大小的粉紅色圓環，從其口中緩緩噴出。\n接着迎風一漲，轉眼間化爲了頭顱一樣的大小，併發出了低低的嗡鳴聲，光輝耀眼，通靈之極！\n從這圓環出現的方式，放射的光芒及其蘊含的龐大靈力，都可以肯定這絕對是貨真價實的法寶。\n難道此少女真的是結丹期修士不成？\n沒有多久。\n這個地面十幾丈深的祕窟內，先是傳來一聲巨響，緊接着數聲如水牛低鳴一樣的吼聲傳出，吼聲中充滿了憤怒之意，但隨即又響起連串的轟隆隆雷鳴聲，讓低吼聲在激昂了幾下後，又馬上變弱了起來。\n接着各種巨響、爆裂聲不斷傳來，終於讓吼聲徹底淹沒在了其中，再也不曾響起了。\n數個時辰後，精靈少女帶着掩月宗的男女弟子。\n從某個隱祕的洞口走了出來，其身後的男女弟子，個個都面帶興奮，一臉的春風。\n這也難怪。\n能擊殺一級頂階妖獸的機會，可不是他（她）們這些煉氣期的菜鳥能輕易碰上的。\n如今並沒有費多大力氣，就擊殺了那頭看起來猙獰可怖之極的碧水鱷，這怎能不讓他（她）們激動至今。\n當然，若不是精靈少女用圓環法寶抵擋住了妖獸的大半攻擊，他們也不可能一人都沒損傷的完美結束戰鬥。\n所以望向少女的背影就越發的敬畏！\n而少女對身後男女弟子的目光毫不在意，仍一臉淡然的走在前面，似乎殺死一頭一級頂階妖獸，對其來說並不是什麼大不了的事！\n片刻之後，這羣掩月宗的弟子就消失在了附近的密林內，不見了蹤影。\n……\n就這樣，在其他地方，各派弟子擊殺妖獸奪得靈藥的事不斷上演着，偶爾也出現了爲了爭奪靈藥而衝突之事。\n但奇怪的是，發生了衝突之後真正傷人性命事情，卻僅寥寥數件。\n一般自知不敵的一方只要退走，佔據了上風的人也不會過於逼迫，而是匆匆的採摘了靈藥就走，再趕往下一個地點。\n對於這種情況，大部分人都心中肚明！這主要是因爲，大家剩的時間都不太多，有這流血爭鬥的機會，還不如去其它地方看看能否另有收穫。\n真正需要大家拼死劫殺對方身上靈藥的時機，還是在最後一天所有人滿載而歸的日子，那天肯定會是血色的，絕不會像前兩日一樣，可輕易放對方離去！\n韓立對這些事情也略知一二，所以趁着這兩日各派弟子還能互相剋制的時機，拼命的從一個地方趕往另一個地點，半路上一遇見有中階以上妖獸出沒，就立即施展身法繞路而過，而不肯被它們稍纏住片刻！\n也不知韓立是不是鴻運當頭，除了第一個採藥的山洞中，碰上了那隻罕見的毒蟲妖獸巨蜈蚣外，下面一連去的四個地方，竟再也沒有出現過其它的守護妖獸，讓他輕易的把靈藥採到了手中，一絲多餘的力氣都不用花費，這讓韓立欣喜若狂！若是接下來都能如此順利的話，他採到足夠多的靈藥絕不成問題！\n此時，禁地的第三日已過了七七八八了！而韓立正飛快的在樹梢上跳躍個不停，沿途上遇見的兩隻下階妖獸鐵臂猿，被他輕揮了幾下手後，身體立即四分五裂，被徹底肢解了開來。\n現在，韓立正在趕往今日的最後一個目的地，快接近山頂附近的一座小石殿。\n據說，那裏種植了不只一種的靈藥奇草，而他最需要的天靈果就在其內。\n不過，雖然天靈果的成熟期還未到，但其他的幾種倒有已成熟待摘的了！因此韓立估計，守護靈獸肯定是有的，甚至有其他門派的弟子早到了一步，也不是不可能。\n但韓立無所謂，甚至巴不得有其他人先到此地，來幫自己掃清下道路，省的自己再多費些手腳。\n反正這人肯定不會對未成熟的靈藥感興趣的！\n韓立正心情大好的思量之時，終於遠遠望見了石殿的影子，果然並不算大！\n但還未等韓立靠近此地，一陣激烈的打鬥聲，就已傳了過來。\n韓立心裏一喜，看然真的有人幫自己開道了。\n於是，身形立即詭異起來，閃了幾下後，無聲無息的接近了石殿。\n石殿前的空地上，並沒有上演韓立心目中的猛男大戰妖獸的一幕，而是一名黑衣赤腳的方臉漢子，正操縱一柄銀色的巨劍，把一個身材纖細的綠衣女子給壓的幾乎喘不過氣來。\n這名女子唯一的防護手段，就是一塊黃光閃閃的絲帕，只是上面黯然無光，完被那銀色巨劍壓在了下風，只能苦苦支撐着。\n而在一旁的地上，還躺着一隻一分兩截的紅色巨狼和一隻身首兩離的白色幼雕，其身下的鮮血流了滿地都是，充斥着刺鼻的血腥味，看來都才死去沒多久。\n看到這一切，韓立嘴巴不禁無聲的張得老大，不是因爲二人會在此地打鬥而奇怪，而是這名綠衣少女竟是那位曾賣金竺筆給他的易羞少女。\n這太讓韓立驚訝了！\n因爲，韓立在禁地外各派弟子聚集時，就已發現少女的功法非常淺薄，只是區區十層而已。\n所以在他心目中，此女進入禁地後不是早已香消玉損，就是應該藏在某處，悄悄躲起纔是！\n可如今，竟在環形山的腹部之處，看見她用一件頂級法器和一名一看就不好惹的巨劍門弟子在拼死爭鬥着，這怎能不讓韓立大感喫驚！\n“小丫頭！現在收手離去，還來的及。\n你應該知道，我一直手下留情了。\n但我言某人不願殺女人，並不是不會殺女人！若還糾纏下去，就讓你和那隻白雕落同一個下場！”赤腳漢子有些不耐了，冷冽的臉上說出了充滿殺機的話來。\n要知道，他被這名不知哪裏冒出來的靈獸山少女，已持續糾纏了近半個多時辰了，最後的一絲耐心早已消耗殆盡。\n若對方還繼續不識好歹的話，他說不得真要辣手催花了！\n少女臉上蒼白一片。\n但一咬牙後，仍倔強之極的說道：\n“若不肯把裏面的幾顆烈陽花讓給我，我死也不會走開的！”(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https://www.drxsw.com/zh_hant/book/614747/288564266.html"}