{"bookid":"219683","book":"慶餘年","source":"drxsw","index":162,"title":"第四卷北海霧 第八章 考官其實是有趣的工種","content":"第八章考官其實是有趣的工種\n院外一下子安靜了下來，無數道目光有些畏怯地投向了小范大人，不知道那位學生有些什麼問題。\n範閒看了那個扛着一團爛被褥的學生兩眼，忽然問道：“查過了嗎？”\n禮部吏員與監察院官員同時報道：“已查過了，並無異樣。”\n那位學生擡頭挺胸看着這位年輕的範大人，面色平靜，並無一絲慌亂。\n範閒微微皺眉，再問道：“脫了衣服查的？”\n“是，大人。”他身邊的官員看見院門口堵的人越來越多，不免有些着急，再過半個時辰，宮中的御令就要來了，如果以這個速度，生員們極難完全放進去。\n正此時，範閒忽然從太師椅上站了起來，走到那位一臉平靜的學生旁邊，打量了他兩眼，忽然笑了起來，附到他耳邊說道：“你的衣服有問題。”\n他說話的聲音極小，所以只有那位學生聽到了，那位學生在二月初的陡寒天氣裏，竟然額上冒了些汗出來！這位學生姓楊名萬里，全然不知道這位以詩才名噪天下的小范大人是如何發現自己的祕密，在範閒靜靜的目光下，不免有些要崩潰的傾向。\n範閒忽然微笑說道：“你進去吧，如果此時說穿了，你十年功夫白廢，但是記住，這兩日考院之中，你不要讓我發現你用了你的衣服。”\n楊萬里驚喜交加，後怕難止，哭喪着臉說道：“謝大人成全。”生怕這位兩隻眼睛像老鷹一樣的年輕居中郎再次反悔，把破爛的被褥一扛，掩面就衝進了考院之中，心裏拿定主意，這兩日裏斷斷然不能將身上衣服拆開。\n去看裏面的夾層。\n緊接着，範閒又警告了幾個妄圖想夾帶小抄入考院的窮學生，漸漸的，圍在他身邊的吏員們也明白了怎麼回事，雖然很是驚訝於小范大人地眼力與判斷，但也有些隱隱着急，時間上怕有些來不及。\n範閒卻似乎頭一次做官做出了感覺，微笑着一一審視着入院的學子們。\n很仔細地一個也不放過，扒掉了許多雙鞋，許多頂帽子，許多枝後藏紙團的毛筆，在考院的門口堆成了一座小山。\n到此時，那些排着隊的學生們才知道，今年這位居中郎竟然是位殺氣十足的厲害人物，全不像人們想像中的詩仙涎漫。\n不會怎麼理會自己諸人的舞弊之事，於是趕緊退了出去，將身上夾帶地東西扔到考院背後的陰溝裏。\n今日監察院領頭的是範閒的熟人，那位目前暫代一處部分職司的沐鐵沐大人。\n他聽着手下的彙報，趕緊到了這邊。\n見着範閒二話不說就是一個大禮拜了下去，有些爲難說道：“大人，時辰不早了，得快些。”\n旁邊的禮部吏員與監察院中人看見他對範閒如此恭謹。\n不免嚇了一跳，心想監察院的人居然會對一位文臣如此客氣，此時纔想到範閒身後地背景，一位宰相，一位尚書，一位郡主，於是再不敢多嘴，只是靜靜聆聽範閒的回話。\n範閒摸出舶來的懷錶看了看。\n發現時間確實不早了，這才搖搖頭停止了這次有趣的遊戲，站起身邊，朗聲對考院門口的數百名學生說道：“本官範閒，想來諸位也是聽過。\n先前大家見着了，爲免耽擱會試正時，今日便不脫衣搜身。”\n衆生員大喜。\n範閒微笑看了四周一道，說道：“你們自己把身上夾帶地東西扔進這竹筐裏。\n一概不咎。\n如果這兩日考試之中被本官發現了，當心我讓人把你扒光了扔在皇城前面。\n讓天下人都知道你們的斯文是何等模樣。”\n衆生員大懼，這才知道詩仙小范大人的微笑裏，原來蘊藏着沁骨的殺氣。\n於是衆人各自老實魚貫而入，至於還有沒有那一等想要冒險地學生，那是日後之事。\n這一放行，速度頓時快不了少，不一會兒時間，考院門口就馬上回復清靜，只留下滿地臭鞋，無數紙屑，看上去倒有些悽惶。\n禮部的吏員趕緊安排人手打掃去，以迎接宮裏開考的旨意，還要佈置香案鳴炮，一時間忙了個不亦樂乎。\n衆人一邊忙碌着，一邊想着這位小范大人行事果然與一般慶國官員大不相同，若不理會那些夾帶之事便罷了，哪有像今天這種查出來了，依然放行讓學生進去考試的道理？這事兒若攤在別的考官身上，只怕御史臺那邊又是好一陣擾嚷，但誰也知道，範閒既然敢這麼做，當然是不怕這些事情。\n範閒坐在太師椅上，微笑看着衆人忙碌着，一邊與身邊的沐鐵搭着話。\n沐鐵如今的職位早起來了，一直以爲是拜範閒所賜，所以顯得對範大人格外親熱，說道：“範大人辛苦了，呆會兒旨意一道，炮響開考後，大人盡請回院中休息，這一應勘防之事，自然交由下官處理。”\n範閒笑着看了他一眼，說道：“職司所在，呆會兒還要在考場裏轉悠，哪裏有閒功夫。”\n“大人頭一次領這個差使，所以不知道，其實入了考場，便不用太過操心。”沐鐵以爲這位年輕的權貴不清楚會試地潛規則，陪笑說道。\n範閒忽然轉而低聲問道：“這次去北齊，沐大人去不去？”\n沐鐵一愣，對於他的轉話沒有什麼思想準備，下意識裏回答道：“院裏還在安排，不過應該是四處那邊的事務，我可能插不上手。”他忽然眼睛一轉，想到這位小范大人會寫詩卻不愛寫詩，偏生喜歡做些小生意，以爲自己猜到了什麼，笑着說道：“範大人是不是準備在北邊進什麼貨？那個我可以幫助安排一下。”\n範閒哈哈一笑道：“沒事沒事，只是隨口問問。”旁邊有下屬端上茶來，範閒向沐鐵讓了一讓。\n沐鐵好奇問道：“範大人，看來今天心情不錯。”\n範閒脣角微翹，瞳子裏閃過一絲莫名的神情，似笑非笑，不知道想起了什麼事情，半晌後才輕聲說道：“其實……我一向以爲，讀書而不用考試，乃是人生最大樂趣。\n入京之後，我最怕的便是會試，沒料到一年時辰，我竟然成了居中郎，能讀書，而不用考試，更能輕鬆無比地看着讀書的同仁們辛苦考試，原來，這纔是人生最大的樂趣。”\n聖旨至，春炮鳴，香案撤，院門閉，一年一度的慶國春闈會試正式拉開了帷幕。\n範閒聽着考院地重重木門在身後緩緩合上，心裏一陣恍然，前世之時地高考，自己也沒有參加過，當時以爲是人生最大的缺憾，今世之時，這會試自己又無法參與，雖說輕鬆，但心中也是猶自有些小遺憾。\n“拜見大人。”入了大堂，春初寒風從門口處涌了起來，範閒向坐在正中地禮部尚書郭攸之行了一禮，說道：“院門已閉，無大人手令，不得再開，此時院中各路郡州縣的學子已經拿到了試卷，開始做題了，負責送喫食用水入內的角門處，由監察院沐大人及禮部大人們共同把守，應該無虞。”\n郭攸之看着下方的這位年輕五品官員，看着他那張清俊的面容，不易察覺地皺了皺眉，旋即滿臉微笑道：“小范大人辛苦了。”接着對身邊兩位座師吩咐道：“依往年規矩，一個時辰之後，你們下場巡視一番。”\n這兩位當年春闈的座師一位是太學正，一位是同文閣的大學士，都是陛下欽點，聽着郭尚書發話，點頭應道：“聽大人安排。”\n郭攸之又轉向範閒說道：“小范大人，你的職司是考場秩序，協助兩位提調，不定時巡場，還要留神角門處動靜，隨時準備接旨。”\n這位禮部尚書嘆了口氣，對天抱拳一禮道：“春闈之試，爲國擇良材，不可不慎，諸位大人各自用心些吧。”\n隨着郭尚書的發話，考院之中的各色官員們都各歸其職，一股嚴肅而緊張的氣氛悄然無息地瀰漫在考院中的每個角落裏。\n所有人都知道，當今皇帝陛下在數次北伐之後，已經將治國的重心轉移到了文治之上，所以對於每年一次的考試，顯得格外重視，甚至前些年還曾經有過微服視察的先例，所以誰也不敢大意。\n而且此次春闈對於那些正埋案伏首疾筆的學生們來說，更是人生中最緊要的一個關頭，若能順利通過，那便是躍上了龍門，若是不行，只能黯然回鄉，準備來年的鄉試，一折一返，不知會消磨掉多少人的青春年華，更有那等倔傲之輩，一旦落第之後，竟是纏綿居於京中不肯歸鄉，頹敗者有之，浪蕩者有之，更多的消失的無影無蹤。\n此乃國之大典，此乃士子之生死場。\n範閒站在石階之上，閉目聽着考院裏四面八方響起的沙沙之聲，想到太子諸人遞來的紙條，脣角浮起一絲詭異的微笑。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593599.html"}