{"bookid":"219683","book":"慶餘年","source":"drxsw","index":241,"title":"第四卷北海霧 第八十七章 逃出神廟的小姑娘","content":"第八十七章逃出神廟的小姑娘\n沿着冰雪中時隱時現的石階，還是位年輕人的苦荷與滿臉震驚的肖恩，開始往大雪山上爬去，臉上的變情終於不再被這漫天風雪凍住，而變幻出極其複雜的神情，激動，快慰，緊張，興奮，隱隱的恐懼。\n苦荷的臉上沒有恐懼，有的只是無比的狂熱，他是一位苦修士，這一生都向往着能夠親手觸摸到神廟的大門，額頭能輕輕叩拜在廟前的石階上。\n大雪山上那座宏大的宙宇看着極近，但當二人試圖靠近它時，纔會發現神廟是個極其遙遠的存在，爬了半天，甚至感覺離那座廟宇越來越遠，那些黑色莊嚴的石牆，就像是一個虛無縹渺的影子，隨時可能會虛化在大雪山中。\n傳說中，神廟一年只會出現兩次，苦荷與肖恩不甘心放棄這個機會，所以用盡了全身的力量往大雪山上爬，不知道爬了多久，劫後餘生的二人身上全是冰棱劃出的口子，鮮血淋漓，在雪地上拖出了兩道淡淡的血線。\n啪的一聲，苦荷的手掌終於接觸到了神廟前方的石階，年輕的苦修士忍不住放肆地拍了兩下，表達着內心的狂喜與難以言表的激動。\n肖恩比他慢了些，暗自握住了袖子裏的暗器，略帶一絲驚恐地看着神廟的正門。\n這道門足有七丈高，就像是天神扔在人間的一本書般，大魏皇宮的那扇門看上去，就像是神廟之門的縮小版，遠不如此間廟宇的大氣恢宏，果然不是凡人所居之地。\n神廟的石牆上滿是灰塵，應該很多年沒有人來探望過這個天下最神祕的地方。\n肖恩嚥了一口唾沫，便準備找到入廟地方法。\n他身負陛下重任，要求得長生不老的妙方，如今看着成功在即，自然也有些激動。\n但是苦荷卻與他不一樣，很虔誠地跪在廟宇之前，不停地叩首，額上漸漸地滲出血來。\n他往廟門處走去，伸手。\n卻觸碰不到那道巨門，似乎隨着指尖的前伸，那道巨門在以一種怪異的方式後退。\n神廟，近在眼前，卻遠在天邊。\n三十年後的山洞裏，垂死的肖恩雙眼裏涌出一絲黯然神傷。\n“我沒能進去。”\n範閒鬆開了緊握着的雙手，輕聲說道：“這是可以想見的事情，不然四大宗師就應該變成五大宗師。”\n“苦荷比我強。\n就算我有他地運氣，也沒有辦法邁入大宗師的境界。”肖恩搖搖頭：“但苦荷也沒能進去，那座廟宇似乎有一種神祕的力量在護持着，當年我與苦荷是世上最強的武者，卻也沒有辦法進入。”\n範閒醒悟了過來。\n在這天下的祕聞之中，費介老師曾經提過，苦荷是在神廟前的青石階上跪了許久，才擁有了如今可以雄霸一方的實力。\n看來這個傳聞確實有幾分真實性。\n他忽然間皺了皺眉頭，請教道：“神廟究竟是什麼呢？”\n這個問題，肖恩也無法給出解答，老人無力說道：“神廟的正門處有一塊大匾，只是年代已經十分久遠了，看不清楚上面寫地是什麼，我猜測應該是上天留給世人的符文。”\n範閒心頭微顫，問道：“是什麼樣的符號？”\n肖恩看着興奮的範閒。\n眉頭動了動，似乎覺得這個年輕人在將死的時候，還對未知地事物有如此強烈的好奇心，生了一絲興趣。\n“是一個勿字……”老人有些困難地伸出手指，在空中比劃了一下。\n範閒馬上看明白了，自言自語道：“潛龍勿用？”話一出口，卻自己失笑了起來。\n“還有三個一模一樣的符文。”肖恩繼續說道，手指在空中一上一下再一上一下畫了兩個圓弧。\n指尖破空。\n讓人感覺神祕莫測。\n範閒微怔，知道自己根本無法從這麼簡單的符文中發現什麼。\n神廟與自己地重生究竟有沒有關係？與老媽有沒有關係？看來只有等着自己將來去發掘了，只是自己並不見得擁有苦荷與肖恩那般好的運氣，能熬過漫長的極夜。\n“我想故事應該沒有這麼簡單的結束。”\n肖恩咳了兩聲：“沒錯……當一個你苦苦追尋的目標近在眼前，你卻永遠無法接觸到的時候，你總會有極強烈的不甘心。”\n“苦荷很虔誠地跪在廟前石階上，我卻開始緩慢地向山側的高牆走去。” 山洞外地夜色籠罩着二人，沒有生火，所以沒有光線，肖恩淡漠的聲音敘述着數十年前的事情，顯得異常妖異。\n範閒忽然輕聲說道：“你要找下水道？”\n肖恩看了洞口年輕人的身影一眼，說道：“你也是同行，當然清楚當時我會做些什麼。”\n“你連牆都無法靠近……怎麼可能從下水道里鑽進神廟去？何況……”範閒皺起了眉頭：“像這種上天留下來的神址，又不見得一定會有下水道。”\n“所以我失敗了。”肖恩很乾脆地說道：“現在想起來，那時候的膽子真大，面對着神廟我還想着這些塵世間的手段。”\n“後來呢？”\n“後來……”肖恩陷入一種很怪異的情緒之中，“後來我走回了神廟正門口，卻發現苦荷正在往懷裏揣什麼東西，我有些好奇，正準備發問地時候，這個時候……”\n老人地語速放緩了起來，範閒的心提了起來。\n“神廟地門……打開了。”\n“啊？”範閒下意識裏往肖恩的方向靠近了一些，似乎是想保護三十年前的這個傢伙。\n肖恩的雙眼裏透出一絲荒唐的笑意，嘶着聲音說道：“神廟的門悄無聲息地打開了，我大喜過望，正準備進去，不料從那扇世間最大的門裏，忽然跑出來了一個最妙的人兒。”\n“最妙的人兒？”\n“是啊，那是一個小仙女。”\n肖恩傻乎乎地站在神廟的大門之外，眼睜睜看着一個小女孩衝入自己的懷裏，險些一口鮮血吐了出來，餘光卻瞧見苦荷像一頭猛虎一般衝到了神廟的門口，與廟裏的一道黑光纏鬥在了一起。\n年輕的苦荷，已經是人世間最年輕的九品上高手，此時不知受了什麼刺激，將自己體內的能力完全發揮到了巔峯，竟與神廟裏的那道神祕黑影糾纏在了一處，勁氣四衝，山雪大亂。\n數息之後，肖恩纔想起來自己的懷裏多了一個小女孩，還輪不到他反應什麼，就聽着那個小女孩兒對着青石階上的苦荷喊道：“退！”\n很簡單的一個字，從這個小女孩兒的嘴裏說出來，卻像是一代帝王般，不容人置疑，那種天生的威勢讓肖恩心頭一凜，然後臉上捱了一記耳光，啪的一聲響。\n“你也退！”\n苦荷飄然而退，肖恩狼狽抱着小女孩兒滾下石階，離開神廟正門十丈距離。\n那道黑光倏地一聲縮回了神廟裏面，並沒有追擊。\n肖恩此時餘悸未消地望着那扇巨門，想着那道黑光裏似乎是個人影，不由好生害怕——因爲苦荷此時已經吐血倒在了身邊，連苦荷都不是對方的一合之敵，這神廟裏面的人，果然不能以凡間的眼光去看待。\n他醒悟的極快，一定是自己剛纔去找下水道的時候，跪在青石階上的苦荷與自己懷裏這個小女孩兒達成了某種協議，助她從神廟裏脫困。\n只是……這個小女孩兒是誰？\n“抱着我，拉着他，走。”\n小女孩兒似乎有些怕冷，將臉埋在肖恩的懷裏，發號施令，肖恩不敢怠慢，一手抓住苦荷的衣領，跑下了大雪山。\n不知道跑了多久，終於跑回了自己的營帳，直到他氣喘吁吁地坐在了帳蓬裏，纔回過神來？自己爲什麼要跑？陛下要求的長生不老藥還沒有求到，自己爲什麼如此聽這個小女孩兒的話？而且很奇怪的是，神廟裏的那些仙人並沒有追自己。\n肖恩回身望去，只見小女孩兒正半蹲着身子，捏着鼻子，看着帳蓬角落裏那些喫剩的人肉骨頭。\n“真是可憐又可恨的人類啊。”小女孩兒轉身過來，望着肖恩。\n直到此時，肖恩纔看清楚了她的模樣。\n清如水，純如雪，雙眸如星辰，不是凡人應有的絕美容顏。\n漆黑的山洞裏，範閒的表情看不見，但他的聲音有些異樣：“那個小女孩兒多大了？”\n“四歲，頂多只有四歲。”肖恩雙眼睜着，似乎還能看見那張清美脫塵的臉，“我抱着她在懷裏的時候，感覺她輕的就像不存在一樣。”\n範閒有些惘然說道：“也是四歲？”\n“爲什麼要說也？”\n“沒什麼。”範閒笑了笑，一雙眼眸亮了起來，“你知道那個小女孩兒是誰嗎？”\n肖恩無比篤定說道：“當然知道，她是個貪戀紅塵，所以從神廟裏跑出來的小仙女！”\n範閒笑了起來，伸出手指搖了搖：“相信我，她只是一個跑到神廟裏偷東西的……小姑娘。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594310.html"}