{"bookid":"219683","book":"慶餘年","source":"drxsw","index":394,"title":"第五卷京華江南 第一百三十八章 景明","content":"第一百三十八章景明\n政治與商業上面的鬥爭，其實往往有一種共通點。\n那就是每當看似山窮水盡之時，彷彿卻又柳暗花明，正當烈油烹火，誰知瞬間便化作一片冷落清秋。\n京都裏關於戶部的爭鬥，信陽及東宮方面以爲把清楚了脈，抓到了范家最大的把柄，驕驕然，森森然出手，直欲讓范家的方圓徽記換了主人，誰知到了末了，卻是一番倒過來的折騰，平白無故損失了一大批實力。\n再論江南，範閒手握欽差明劍，清了內庫，掌了轉運司，通過夏棲飛對衝得明家銀根緊縮，再通過那場官司，成功地把明家陷入亂局之中，再通過龐大的監察院助力，在天下四處爲難着明家，氣勢咄咄逼人，似乎隨時都可能將明家壓碎成一攤齏粉。\n可就在這樣的時刻，誰能想到會發生那麼多令人震驚的事情。\n“我的人要進園。”範閒一拍桌子，雙眼像鉤子一樣冷冷看着身前的人，一字一句說道：“薛大人我已經等了十天，今天不會再等了。”\n坐在他身旁的，自然就是江南最有權勢的那個人，江南路總督薛清大人，此時二人密談的地方正是在總督府的書房內。\n君山會的帳房先生，也就是明家的大管家周某人，已經被監察院查出來，正躲藏在明園之中。\n不論是爲了江南居之前的那場暗殺，還是範閒對於君山會的強烈興趣，監察院都有足夠的理由，殺入明園之中，將那個人揪出來。\n可是，那畢竟是明園，天下三大園之一。\n它代表着江南無數人的利益，無數人的身家性命，無數人的精神寄託。\n所以即便是範閒想要派人入明園搜人，也迫不得已，要先到江南總督府與薛清通通氣，只要薛清肯點頭，什麼明家，什麼江南士紳。\n範閒其實並不是如何在意。\n只是可惜時間緊迫了些，所以沒有辦法先送大寶去梧州，自然也就不可能從岳父地嘴裏，清晰地知道薛清這個人的底線究竟是什麼。\n範閒只好很直接地入了總督府，提出了這個看上去有些駭人聽聞的提議。\n而薛清的態度也很明確。\n要搜明園？可以。\n要總督府派員協辦？門都沒有！\n江南總督自然不怕得罪明家，但他心裏清楚的狠，明園就像是一扇門，前頭幾個月。\n自己與範閒在門外收拾明家的產業，折騰明家的精神，並沒有觸及到明家的根基，所以對方一味退縮忍讓示弱求全，可是一旦官府地人踏入了明家那個高高的門檻……\n這就代表着鬥爭已經殺到了核心地帶。\n雙方撕破了臉皮，便是你死我活的結局。\n堂堂慶國朝廷，自然不在乎掀翻一個富商家族，哪怕這個家族是慶國第一富家。\n可問題在於，明家直接間接養着十幾萬人，更影響了江南大部分百姓的生活，明家根本不用奮力反擊，只要這個勢態一出，整個江南的穩定都會成一個大問題。\n總督薛清冷冷看着身邊的年輕人，心想你是欽差大人，到時候把江南整成一團糊粥。\n大可以拍拍屁股走人，回京之後，還有皇帝陛下，陳院長範尚書這些人爲你撐腰，可自己怎麼辦？難道事後的爛攤子全部丟給自己一個人？\n江南不穩，自己這個總督該怎麼做下去？\n所以當範閒極有禮數地前來總督府議事後，薛清異常堅決地拒絕了雙方協作辦案的請求，他地話說的很清楚。\n既然是那個神祕莫測的君山會。\n既然一開始就是監察院查出來的問題，既然不涉地方政務。\n自己的人在外圍爲監察院清掃是可以地，但是要直接進入明園，這種惹亂子的事情，自己可不肯幹。\n這便是爲官之道，薛清明知道範閒對於搜查明園可能惹出來的亂子也沒有把握，纔會拖自己一起下水，那他如何肯就這麼乖乖的下水？\n已經拖了十天了，薛清還是不肯鬆口，範閒地心裏開始逐漸惱火起來。\n離開總督衙門之後，範閒上了馬車，皺着眉頭，撐着下頜，開始發愣。\n鄧子越看了大人兩眼，輕聲說道：“人一直灑在明園門口盯着的，那位明四爺聽說在蘇州府裏也沒喫什麼苦頭，什麼時候要進明園抓人，咱們自己就做了……其實不見得一定要總督府幫襯着，只是恐怕要損些人手。”\n明園自然也有自己的打手，甚至是強大的私人武裝，範閒曾經遠遠看過那個園子一眼，知道那個園子稍加改裝，就會成爲一座堅固的城堡，如果憑監察院的人手想強攻，沒有黑騎的幫忙，那是很困難的事情。\n而薛清如果不點頭，黑騎自然不可能深入江南繁華州城之地。\n“進園並不難。”範閒苦笑着搖搖頭：“明家只要不準備造反，監察院拿着我這個欽差地手書，進園搜查，難道他們還敢攔？”\n“什麼城堡武裝，都是假的，明老太君一個人都不敢調。”\n他的臉漸漸冷了下來：“但是要進明園拿人，有兩個問題。\n一是我們並不知道君山會有多少高手在這裏，那個知道君山會內幕的周大管家如果還沒有被滅口，那些高手會不會護着他遠離蘇州。\n二來就是事情不能鬧的太大，明家已經示弱了幾個月，悲情的氣氛營造的無比濃厚，尤其是那位明四爺被逮進蘇州府之後，蘇州府一直關着沒放，外面傳的風聲越來越離奇……”\n鄧子越在一旁安靜聽着，知道提司大人擔心地是什麼，如今整個江南都在傳說着，監察院在範閒地指揮下，欺壓明家，意圖霸其家產，馬上就要演變成殺人奪產的故事了。\n出師必有名。\n而朝廷對付明家地名義，卻一直沒有理順，所以江南一地，由士紳而至百姓，都開始用那種警懼和厭惡的眼光，盯着範閒，範閒在京都營造了兩年地名聲，已經受到了極大的污染。\n“明青達是個聰明人。”範閒皺眉說道：“這一手以退爲進。\n確實漂亮，看似他們一味退讓，我們還要步步進逼，落在世人眼中，感情上總是有傾向的，而且他們明家在江南根苗極深，發動民間輿論的本事，比咱們自家的八處還要強的多。”\n從知道周大管家躲在明園之後。\n監察院內庫轉運司對明家的攻勢就越來越猛了，明家的產業不停地受到着搔擾，漸有西山日落之象，看上去可憐無比。\n“輿論是件很重要地事情，名聲也很重要。”範閒嘆息着。\n“再這樣打壓明家，不說百姓們會對我心生反感，就連夏棲飛聯絡的那些皇商們，只怕也會對朝廷心生警懼。\n誰也不知道，他們會不會是第二個明家。”\n“最令我頭痛的是。”他搖了搖頭：“京裏的情況現在我們不清楚，我不知道，如果動作太大，死人太多，鬧出的非議太多，會不會讓京裏的人們找到調我回京的藉口。”\n在如今江南未定的情況下，範閒是不願意回京地。\n尤其是回京之後要受宮中那些娘們兒的掣肘，不是他能接受的狀況。\n車至華園，與三皇子諸人略說了兩句，他便帶着鄧子越和幾個親信心腹進了書房，在大大的書桌上攤開一張地圖，開始沉思起來。\n範閒想了一陣後，用手指指着地圖上的某個州城，輕聲問道：“泉州那邊地消息傳回來了沒有？”\n明家嫡傳少爺明蘭石的那房小妾。\n老家正是在泉州旁邊的一個村子。\n監察院已經查明，那名小妾的兄長。\n正是一直在東海之上，負責爲明家做海盜生意，搶劫自家商船地角色。\n那個海盜頭子，已經被明家勾結的軍方人士滅了口，而那個小妾也已經失蹤，用明家的話說，是回家省親去了。\n監察院這方面當然知道，這是一個謊話，可是誰能戮破這個謊言？\n“那名小妾沒有回村。”一名啓年小組的成員稟報道：“沿途也沒有發現山賊的跡像，應該是在蘇州就被滅了口。”\n範閒點點頭，這是早就料到的事情，當然不會意外，直接問道：“關鍵是那個村子裏，既然是那個海盜的老家，一定會有人跟着他上島爲匪，那些親眷對於這件事情肯定有所瞭解。\n明家既然血洗了那座島，那些村民不至於還傻傻地站在明家那邊。”\n那名啓年小組成員面上閃過一絲慚愧，說道：“那個村子已經空了。”\n範閒皺緊了眉頭，村子空了？不需要再問什麼理由，既然空了，自然離不開那些髒贓的手段。\n“這裏地家眷呢？”他的手指頭還是直接點在泉州上，皺眉問道：“船舶司跟船的官員被那些海盜們殺了，那些家眷什麼時候來蘇州府報案？”\n另一位啓年小組成員沉聲應道：“那些家眷大部分已經回了內地，只有一些還留在泉州，不過四處的人去試探着問了一下，那些家眷得了一大筆賠償，對於追究海盜的心已經淡了，關鍵在於……明家對他們確實不錯，他們根本不相信明家會與海盜勾結。”\n範閒怔了怔，旋即微嘲說道：“當然不是勾結，明家就是海盜。”\n緊接着，他又問了幾處先前的安排，都得到了不怎麼美妙的回答，這才知道當自己在京都裏砍倒崔家之後，在言冰雲籌劃密謀明家的日子裏，明家也已經做足了充分地準備，竟是沒有留下太多地漏洞。\n範閒坐了下來，坐在那張有些冰涼的椅子上，手裏抱着一碗溫茶在那裏出神。\n他地屬下看着提司大人，沉默着，不知道該說什麼的好。\n走正大光明的路子，看來很難在短時間內把明家打倒了，可要用監察院的陰穢手段，江南畢竟不是別處，總要顧忌一下民間的反應。\n真弄得全民上街散步，監察院也不好收場。\n想及此處，範閒便開始惱怒於薛清的搖擺不定，如果有江南總督出面，自己再從後跟進，一在明，一在暗，一紅臉。\n一白臉，這事情或許會簡單許多。\n不過範閒並沒有太多地挫敗感，因爲他清楚，在朝廷與明家的鬥爭之中，明家永遠只可能站在被動防守的那一面。\n範閒有的是時間和明家慢慢玩，之所以急於進明園，關鍵是他想查清楚君山會這個角色。\n在與明家的較量中，他可以不停地嘗試着打倒對方。\n即便一次不成，休息一陣還可以有第二次。\n但明家不行，這個大家族一次都不能敗，一敗便會塗地。\n“做好準備吧。”範閒微低着眼簾，說了一句話。\n“隨時準備進園抓人。”\n鄧子越猶疑了一陣後，說道：“不等薛總督表態？”\n範閒冷笑道：“我做事，向來不喜歡跟着別人的腳步，等了十天。\n給足了薛清面子，這時候我自己下手，他也不要怪我下手狠辣。”\n“江南百姓的議論怎麼辦？”\n“議論？說我欺壓明家？我溫溫柔柔地進去，我一個人都不打，一個人都不殺，我怎麼欺壓了？”範閒的臉上流出一絲笑容，“再說了，我也想明白了。\n名聲這個東西，在江南壞掉，以後我在慢慢揀回來就是。”\n範閒等了十天，不是沒有把握進明園抓住周管家，不是單純地顧忌議論，也不是想等薛清表態，更重要地是，他在等着京都裏的消息。\n內庫招標之後。\n他清楚地知道京都裏的長公主一派。\n會對戶部發動攻勢，他等的就是這個事情的結果。\n事在江南。\n總領卻在京都，京都局勢一日不明，範閒在江南就不好下手。\n第二日，柳梢之上鳥兒亂叫，三騎快馬在晨色的掩護下衝入了蘇州城，守城的衙役只知道來人是監察院的密探，根本不敢去攔。\n馬蹄陣陣，衝到了蘇州城華園之外，早有人將這三騎領進園中。\n這是監察院最快地傳遞消息途徑，比慶國朝廷的快驛還要快上無數倍。\n範閒拿着京中沐鐵傳來的院報，微微一喜，知道事情的結果果然與自己猜測的一般，戶部無礙，長公主一方吃了大虧。\n只是看到細緻之處，聰慧如他，自然看清楚了皇帝陛下想借機讓京都老范家退出舞臺地意思，本是微喜的臉，頓時陰沉了起來。\n不過來不及考慮父親的事情，範閒搖了搖頭，對身邊一直領命的監察院官員說道：“進明園，拿人。”\n監察院官員領命而去，一時間，在蘇州四處官衙之中，行出不少官員，馬蹄踏碎晨時寧靜，出了城外，四十餘騎監察院四處官員在鄧子越地帶領下，正大光明地直嚮明園而去。\n“注意安全。”範閒轉頭溫和說道：“誰也不知道君山會還留了什麼人在江南。”\n海棠姑娘兩隻手揣在花布衣裳的大口袋裏，偏了偏頭，笑了笑。\n清晨的蘇州城外，早起的鳥兒叫了一遍之後，又回樹上去睡回籠覺了。\n官道四周一片寧靜，尤其是在那座美妙至極又佔地極闊的明園周圍，便只聽得見裏面隱隱傳來的倒水洗漱之聲，一切的一切，與往常每個日子都沒有什麼兩樣。\n官道之上，忽然馳來數十騎，馬上衆人都穿着監察院的官服。\n隨着這數十騎轟轟烈烈來到明園之外，隱在明園四周負責監視地監察院密探們也從樹上，從山後現出了身形，一部分匯入到了前來查園的同僚之中，一部分釘子悄無聲息地消失無蹤。\n鄧子越沉着那張嚴肅的臉，縱馬來到明園的正門口，翻身下馬，他身後的下屬也隨之下馬，動作整齊劃一。\n此時的明園安靜的猶如一位害羞的處子，但是鄧子越清楚地看到，那道矮矮圍牆地裏側，有些金屬之光在閃耀着噬魂地光芒，而在左手方向的那幾個制高點上，更可以看得見長弓勁弩。\n對方已經嚴陣以待，如果一輪齊射，只怕這幾十位監察院官員沒有一個人能活着回去。\n但鄧子越面色不變，因爲他相信提司大人地判斷，明家雖然骨子就是土匪，但面對着監察院這個大土匪，他們不會傻到主動進行火併。\n果不其然，明園的正門緩緩被拉開了，雙眼微紅，似乎一夜未睡的明家少爺明蘭石恭敬地站在門旁，一攤右手說道：“諸位大人，請。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595651.html"}