{"bookid":"219683","book":"慶餘年","source":"drxsw","index":285,"title":"第五卷京華江南 第三十一章 攔街","content":"第三十一章攔街\n往日向來只有抱月樓威脅人，哪裏有人敢威脅抱月樓？\n那位麗人姓石名清兒，正是袁夢一手培養出來的得力助手，本以爲今夜只是來了幾個查案的小官差而已，只是下屬稟報這位陳公子氣度不凡，武道高深，想來是位棘手人物，這才準備強勢之下，與對方妥協——之所以會選擇妥協，是因爲從九月開始，大老闆便一直要求抱月樓安份一些。\n但她沒想到對方不肯選擇和平，還赤裸裸地威脅了過來！\n石清兒氣的不善，盯着範閒一字一句說道：“你會後悔今天晚上做的事情。”\n“不要威脅我，趕緊拿契約來。”範閒笑着說道：“被你們整的沒心情了，準備回家。”\n看着範閒那溫柔無比的笑容，史闡立在心底暗歎了一聲，知道門師很不高興，後果相當嚴重，再過幾天，這家抱月樓估計就要關門。\n石清兒氣結，眸中厲聲一閃即逝，吩咐屬下去辦事，不過片刻功夫，一張薄薄的紙便擱在了衆人之間的桌上。\n“現銀交易，你有一萬兩銀票，我就將人給你。”石清兒盯着範閒的雙眼，“慶律裏確實有贖良的條款，但是……我也不可能把桑姑娘擺在樓子裏等你來買，如果這時候你掏不出現銀來，說不定呆會兒就有旁的買家將她買走了。”\n範閒面色不變，心裏卻恥笑了一聲，還有誰會花一萬兩銀子買人？如果自己真的不出手買人，那呆會兒就會出現的買家，只會是你抱月樓自己。\n史闡立已經取過筆墨，寫了份契結書，與那份桑文的人身文書放在了一起。\n就等着範閒拿銀票出來，他對於門師的財政能力向來是很信任，而且畢竟是位讀書人，總以爲銀子這種東西對於大富之家來說不算什麼。\n石清兒也盯着範閒，她這一世也不知見過了多少富人，但即便是江南的鹽商與皇商們，也沒有揣一萬兩銀票在袖子裏的習慣，除非他們是準備在宴席上送哪位高官厚禮。\n所以對於眼前這位年輕人能拿出一萬兩銀票地事情，她本就不相信。\n看似很久，其實只是過了一會兒，範閒沒有什麼動作。\n史闡立微感慌亂與意外，石清兒的脣角卻是浮現出一絲果然如此的驕傲笑容。\n範閒看着這清麗女子的微傲自矜神情，忽然覺得很爽，笑了笑，對一直安靜站在身邊的鄧子越勾了勾手指。\n鄧子越俯身道：“陳公子。\n有什麼吩咐？”\n範閒低聲笑罵了句什麼，才說道：“裝什麼傻？我身上可沒裝那麼多銀子，這是向你借錢來着。”\n鄧子越面色一窘，雖然不清楚提司大人爲什麼如此忖定自己懷裏揣着上萬兩銀票，還是趕緊伸手入懷。\n摸索了半天，摸出了一個與褻衣緊緊繫在一處的荷包，荷包樸素，裏面微鼓。\n房內衆人面面相覷。\n看着鄧子越從這個普通的荷包裏，像掏心挖肺般地掏了一疊子銀票出來！\n鄧子越將銀票擱在桌上，心疼地數了又數，拿了十張，遞給了石清兒。\n石清兒的臉再也掛不住了，手裏拿着整整一萬兩銀票，無比驚愕地張着嘴，內心深處早已震驚地說不出話來！在她的心中。\n這位年輕的公子哥兒或許是富家子弟，但是連他的隨從身上居然都放着一萬兩銀子！\n她捏着銀票，看着範閒平靜的臉，心中震驚想着，這到底是哪路的神仙？\n範閒沒有理會對方的眼光，輕輕摸了摸自己身後一直昏睡着的研兒姑娘，手指頭在她地頸部輕輕滑弄了幾下，看似調戲一般。\n妍兒卻悠悠醒了過來。\n伸手掩脣，打了個呵欠。\n看來這一覺睡的不錯。\n“走吧。”\n他溫和說道，率先起了身，往院外走去。\n身後鄧子越扶起了那位渾身溼透、生死未知的偷襲者，而史闡立也扶着那位心神受了太多刺激的桑文姑娘，隨着他走了出去。\n不一時，這一行來路不明的人物，便沿着瘦河畔地點點桔燈，消失在了抱月樓中。\n石清兒手指用力，將那十張銀票捏的發皺，卻終是捨不得這一大筆銀錢，小心地收入懷中，望着那行人的背影恨聲說道：“給我盯緊了！”\n抱月樓一共有兩位神祕的老闆，而這位石清兒則屬於二老闆那個派系地，下手極爲狠辣。\n這時候研兒才皺着眉頭走上前來，此時她的腦中有些昏暈，看着房中這情景，自然知道自己不是睡了一覺這般簡單，看來那位有着可親笑容的年輕陳公子，果然是一位厲害人物。\n石清兒反手一掌便往她的臉上扇了過去！\n誰也沒有料到，研兒冷冷地躲開了，望着石清兒說道：“姐姐爲何要打我？”\n石清兒咬牙道：“你個沒用的小蹄子！讓你來套話，結果睡了大半夜！”\n研兒的目光在場中掃了一遍，便猜到發生了什麼事情，冷笑道：“我是沒用，但姐姐如果真的能幹，怎麼會讓這些人還把桑姐姐帶走了？這事兒您可要向袁大家交待。”\n“哼。”石清兒盯着妍兒那張濃豔的面容，輕蔑說道：“不要以爲大老闆喜歡你，你就敢在我面前放肆，抱月樓開門做生意，當然不能在這裏與客人起衝突，事後自然有解決地辦法。”\n這兩位姑娘看來都是抱月樓的當紅人物，所以說起話來也是暗含風雷，彼此不相讓，下屬們趕緊退了出去，生怕遭了池魚之災。\n稍停片刻後，妍兒輕笑說道：“不要忘了，大老闆讓你們這些月安份些，少做那些傷天害理的事情。”\n“傷天害理？”石清兒冷笑道：“在這京都裏，我們就是天理。”\n妍兒眉梢一挑。\n假意疑惑道：“噢？今兒來的，估摸着可是十三衙門裏的厲害人物。”\n“狗屁的十三衙門。”石清兒眉宇間殺機隱動，“全京都能毫不心疼地拿出一萬兩銀票來的人物，沒有幾個，把刑部的青石板子全掀翻了，把那些燒火棍都撅折了，都揪不到幾星銀花花兒……我看那人，指不定是哪位王侯家地世子爺。” 妍兒微微一怔。\n似乎沒有想到那位陳公子有如此身份地位，再回思前先前那位公子地“手段”，一時間竟有些恍惚。\n石清兒看着她眉間現出的媚態，啐了一口，罵道：“小騷蹄子別濫發春情，當心大老闆不高興。”\n妍兒聽着這話也不害怕，冷笑應道：“姐姐先前安排我來陪客人，難道就不怕大老闆不高興？”\n石清兒冷笑說道：“你陪地那位陳公子馬上就要變成死人。\n有什麼干係？”\n聽着這話，妍兒一驚之後，眉尖蹙了起來，幽幽說道：“又要殺人？”\n“敢落我抱月樓的面子，當然沒有他好過的日子。”石清兒眉宇間全是一股子冷漠的自矜之色。\n“就算顧及他身份，暫時不殺他，至少也要把那個姓桑的婊子殺了，也怪他們運氣不好。\n今天二老闆地那幫小兄弟都在樓中玩耍。”\n妍兒一聽之後，便判定了“陳公子”一行人的死刑，她雖然不知道二老闆的身份，但卻知道二老闆的那些小兄弟們，在整個京都的飛揚跋扈，膽大包天，就算那位陳公子是哪位王侯家的貴戚，能苟活過此夜。\n但他身邊那些人只怕是死定了。\n她不由嘆口氣道：“總這般肆意妄爲，哪天朝廷真的查下來，我們這些人，只怕都沒個活路。”\n石清兒譏屑地看了她一眼，似乎在諷刺她的膽小，說道：“有院裏正當紅地大人做靠山，有宮裏的人說話，咱們抱月樓用得着怕誰去？”\n出了抱月樓。\n桑文滿臉淚痕地對範閒行了大禮。\n範閒最見不得這種場景，溫言安慰了兩句。\n趕緊上了馬車，一行兩輛馬車沿着抱月樓前那條大街往光明處走去。\n馬車沒走幾步，就在一條長街之上停了下來，範閒掀開馬車門簾往前看去，毫不意外地看見一羣正執着火把，將長街前後全數堵住了的人。\n這些人年紀並不大，只有十四五歲，還是些少年，蒼白的臉色宣示着這些人不健康的生活習慣，身下地高頭大馬代表着他們的身份，還有更遠處一些護主的家丁伴當，毫不在意地看着攔街一幕，似乎已經習慣了自己的主子們在京都地大街上行兇。\n“車上的人給小爺我滾下來！”領頭的一位少年滿臉猙獰，瞳子裏閃着興奮的神色，似乎想到今天又可以殺幾個人來玩玩，真是很快活的事情。\n“抱月樓的反應很直接啊。”馬車裏的範閒讚賞了一聲，轉身問道：“子越，這些小傢伙是什麼來路？”\n鄧子越的面色有些凝重：“這是京都最出名地遊俠兒，非爲作歹，無惡不作，但他們都是國公王侯們的後代，所以一向沒有什麼人敢管他們。”\n“看來抱月樓不僅與弘成有關係，與這些國公們關係也不淺。”範閒搖搖頭，看着街道兩側掠過的黑影，知道潛伏在暗處的啓年小組已經動了，忍不住又搖了搖頭。\n慶國以武力得天下，當初隨着太祖打天下的將領們後來雖然解甲歸田，安居京都，但畢竟功勞在這裏，所以王公之爵封了不少，而後幾任的陛下也都看在當初的面子上，對這些王公之家頗有眷顧，只是卻容不得這些元老們在朝廷裏伸手太長，對於他們的子弟多有警惕，在科舉與仕途之上暗中做了不少手腳。\n於是乎，這些國公之府，到了第三四代地王公子弟，除了極少數極有才能地，剩下的只是些虛秩，而這些人往往正是十幾歲地年紀，家世富貴，朝廷另眼看待，自然而然地貪圖於世俗享受之中，別無它事可做，年輕熱血，便走馬牽狗於庭，欺男霸女於市，說不出的囂張無聊，往往一言不合便會拔刀相向，出手極其狠辣，毫不顧忌後路。\n這些少年自以爲己等頗有任俠之風，又養了一批京都裏的小混混兒作打手，便將自己喚作“遊俠兒”，實際上在範閒看來，這不過是一羣渣滓紈絝罷了，也不知道禍害了多少婦人，手中絕了多少性命。\n雖然範閒比這些京都出名的兇悍少年大不了幾歲，但心性卻是比他們要成熟不少，一看見長街之上這種陣勢，便眯起了眼睛，縮回了馬車裏，再不肯露面，只把事情交給下屬去打理。\n國公之脈，雖然沒有什麼實力了，但是那些七拐八彎的親戚關係實在複雜，就連範府與柳國公府上都還有親戚關係，這怎麼扯脫的開？範閒心想能不用自己動手，那是最好的選擇。\n“給我把那輛馬車給砸了！”\n領頭的權貴少年興奮地大喊着，催馬上前，在他的身後，一大幫子少年怪叫着向範閒所在的馬車衝了過來，手裏提着京都常見的直刀，不停揮舞着，就像是一羣嗅到了血腥味的小鯊魚一般亢奮。\n桑文怯生生地看了一眼，然後趕緊縮回頭來，攥着自己的衣裙下襬，身子有些顫抖，卻咬着牙沒有發出驚呼。\n範閒看了她一眼，沒有說什麼，將車簾拉開了一道小縫，看着那些騎馬衝來的兇惡少年，心想這京都的治安果然是越來越差了，不過京都府尹是二皇子的人，加上這些少年們的敏感身份，確實是沒有人敢管。\n只是看着那些少年眼中蘊着的興奮神情，他依然像吃了顆蒼蠅一般噁心。\n因爲這些年輕甚至有些稚嫩的眼眸裏，在興奮之中，更深處呈現出一種對生命的淡漠，對下賤者的蔑視，對血腥味的變態喜愛。\n範閒是一個自幼接觸死亡的人，對於剝奪他人的生命也不會覺得很恐怖，甚至會很平靜。\n但他向來很小心地讓自己不會陶醉在殺人的過程之中，相反，他是一個很珍惜生命，很慶幸餘生的人。\n而且，他自認今夜只是想公款休閒來着。\n結果堂堂監察院提司，居然淪落到了要和一幫紈絝小混混兒當街鬥毆，實在是很跌份。\n所以，範閒很不高興。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594688.html"}