{"bookid":"219683","book":"慶餘年","source":"drxsw","index":716,"title":"第七卷朝天子 第一百一十六章 看，上去很美","content":"第一百一十六章看，上去很美\n範府的馬車行走在出城的道路上，剛剛出了西城門，向着遠方那些被籠罩在暮色中的田莊行去。\n晨間入了宮，一直在午後纔回府，範閒卻也沒有耽擱什麼，直接和婉兒上了馬車，去郊外的田莊。\n就在昨天夜裏，宮裏的旨意出來，對於範府的監視工作完全結束，人們本以爲陛下與範閒之間的冷戰就此了結，但沒有想到，當範閒入宮見駕之後，宮裏並沒有傳出來起復的消息，連一點相關的旨意也沒有。\n且不說朝堂上的官員和各方勢力們在猜忖着什麼，但範府的馬車就這樣出了門，依然是驚了不少人的心。\n令很多人意外的是，這輛範府的馬車，很順利地通過了京都城防司的檢查，更準確地說，根本沒有檢查。\n難道說陛下就不擔心小范大人一氣之下離開京都？雖然說天子家裏沒有小孩子生氣就離家出走的橋段，可是法場上的那一幕，以及這些天來的紛爭，讓人們對於範閒的應對，都有些摸不着頭腦。\n很多人都在擔心範閒會不會就此離開京都，但很明顯皇帝陛下不擔心，不然他也不會撤走範府外所有的監視力量，也不會給範閒這種自由。\n“妹妹在宮裏，陛下的旨意也發出去了，那些靠着我生活的下屬親人們……都在京都裏，我怎麼走？”範閒偏着頭，看着京都外紅色暮光映照下的秋景，輕聲說道：“把小花和良子接回來，咱們在府裏好好過日子吧。”\n林婉兒的心裏微微一顫，不知道範閒這句話究竟是發自內心，還是存着什麼別的意思。\n如果滯留範府，當個閒人是陛下的意旨，那林婉兒很清楚範閒爲什麼會被迫接受這道旨意——因爲範府今日開府。\n就收到了一個極爲不好的消息。\n那天林婉兒第一時間內做出決斷，讓藤子京將小姐和小少爺送到城外範氏莊園，就是擔心後面會有什麼事情，準備悄悄地將孩子送回澹州，然而今天田莊才遞回來消息，原來送孩子的車隊到了田莊，便沒有辦法再離開了。\n不是有軍隊在那裏候着，而是有一名太監已經候着了。\n在這種情況下，藤子京當然不敢再行妄動，若真地暗中將少爺小姐送回澹州，誰知道路上會不會出什麼事，朝廷會不會真地撕破臉，將這兩個小孩子搶進宮裏。\n就將範若若一樣。\n範閒的眉頭微微皺了起來，說道：“終究還是低估了陛下心思的縝密程度。\n如今算來，你決定把孩子們送回澹州的那天。\n御書房裏剛剛出事，陳萍萍剛被送到監察院……那時候陛下身受重傷，居然也沒有忘記咱們的孩子。”\n他的脣角泛起一絲冷笑，說道：“真是皇恩浩蕩啊，我們這些做臣子的真該謝謝他。”\n“是我安排的不周到。\n當時就不該去田莊等，應該想法子直接送去澹州就好了。”林婉兒地眉間閃過一絲黯淡之色，她也沒有想到那位皇帝舅舅居然如此冷厲，連那樣兩個小孩子都不肯放過。\n“你那時候頂多能聯繫上一處。\n我的人都灑在京都外面，要往澹州送也沒法子。”範閒輕輕地攬過她有些瘦削的肩膀，安慰道：“這些天你已經夠累了，操的心也夠多了，這和你沒什麼關係……咱們那位陛下啊，連神廟都敢利用，更何況是兩個小孩子。”\n“你和承平在宮裏究竟說了些什麼呢？”林婉兒嘆了一口氣，心想闔宅均困在京都。\n陛下並沒有怎樣露出崢嶸的面容，只是這種淡淡的威脅，便足以令範閒和自己不敢輕動，於是她轉了話風，繼續問着先前的問題，因爲選秀的事情她也知道了，聰慧如她，自然猜出了陛下地意思。\n所以想從範閒這處聽到一些漱芳宮裏的反應。\n“能說些什麼？”範閒有些無謂的淡淡笑道：“洪竹那個小太監一直跟在身邊。\n他有陛下送我出宮的旨意，我和承平難道能把他踢開？”\n這句話裏就有埋伏了。\n不過範閒爲了洪竹的安全，一直把這個祕密保守地極緊，便是三皇子也並不清楚他與洪竹之間真正的關係，先前在漱芳宮裏，三皇子對洪竹着實有些不客氣。\n“不過也不用太擔心，承平畢竟這些年表現的如此之好，陛下哪裏捨得因爲我的關係，又讓朝堂上亂起來。”範閒地眉頭挑了挑，說道：“在洪竹面前，我把老三好生地訓了一通……反正……今後大概我很難有機會入宮了，趕緊訓一訓，最好能讓承平真的對我生氣就好。”\n馬車在官道上輕輕地癲着，遠處西方空中的那抹斜陽拖着長長的紅色尾巴，在近處的山丘上抹了一筆，又抹向了更遠處隱隱可見的蒼山的頭顱。\n“這又瞞得過誰去？”林婉兒靠在他的懷裏，覺得心情異常沉重，說道：“做戲給洪竹看，難道陛下便信了？”\n“不管陛下信不信，日後我不會與承平見面，國公巷那邊也要斷了來往……你以後最好也少入宮。”範閒輕輕地摸着她地臉蛋兒，沉默片刻後說道：“咱們自己的事兒，最好別去拖連旁人。”\n林婉兒坐直了身子，靜靜地看着他，說道：“你想讓陛下相信些什麼？相信承平對你沒有真正的情義？可你不要忘了大哥還在東夷城裏，一天不將你們幾兄弟全部收攏入宮裏，陛下一天不會安心，這選秀的事情不是很清楚嗎？”\n“不錯，就是割裂。”範閒望着妻子認真說道：“是真正的割裂，就算我有什麼事情，也不要牽扯到承平。\n陳萍萍當年是這麼做的，我也想這麼做……只不過我這人比較沒有遠見，所以準備的晚了許多。”\n林婉兒無奈地嘆了口氣，說道：“按你這麼說，陛下還是屬意承平繼位，那爲什麼又要選秀？”\n“以防萬一。\n這種事情很好想明白。”範閒微笑說道：“不過十月懷胎，生孩子哪有這麼容易的，那些秀女不過十四五歲地年齡，要當小媽也得多熬些年頭。”\n說到此處，範閒陷入了沉思之中，想到了陛下地雄風問題，如果仔細算皇帝的年齡，以他大宗師地境界身體。\n男女之事應該沒有太大的困難，只是年紀畢竟大了，只怕精液總會稀疏一些。\n關於霸道功訣的後遺症，範閒比任何人都清楚，加上在東夷城最後與四顧劍進行的那一番探討，範閒確認皇帝陛下的體內應該已無正常的經脈，而變得像是一種全無凝滯的通道或容器，如此才能在肉身之內容納那麼多的霸道真氣。\n才能在東山之上，一指渡半湖入苦荷體內，生生撐死了一位大宗師。\n霸道再多，依舊是霸道，只不過有個王道地名字。\n哪裏又能有真正的質變？範閒想到這點，眉尖微微挑了起來，他證明了陛下的體質便是外冷內燥，因體息而擾性情。\n大約要多喫幾服冷香丸纔好。\n沒有冷香丸喫，那多喫喫芹菜也不錯，大蒜之類？……範閒微微低頭，暗自想着太醫院的核斷，祈求着上天能夠保證大宗師的身體和凡人的身體並沒有兩樣。\n芹菜大蒜豆製品，尤其是第一樣，有很強的殺精作用，而這個知識。\n毫無疑問只有範閒知曉。\n太醫院不清楚，洪竹不明白，就連皇帝都不知道。\n範閒暗中做的這些手腳，會不會在將來結成成果，那就要看天老爺幫不幫忙了。\n只要皇帝陛下再無子息，那麼三皇子地位置便會穩若東山，這就是範閒的盼望。\n讓皇帝老子再無子息，這聽上去或許是一個很毒辣的陰謀。\n然而範閒並不這樣認爲。\n因爲皇帝老子已經三個兒子，已經足夠了。\n再生多些，也不過是爲慶國的將來折騰出太多的奪嫡麻煩。\n至少沒有讓老李家斷子絕孫，範閒想到這點，便想到了陳萍萍，忍不住笑了起來。\n“尚有獻芹心，無因見明主。”\n林婉兒微微一怔，發現範閒難得地居然再次做詩，但細細一品，卻發現這句詩裏講地只是臣子的哀怨。\n她怔怔地看着範閒，心想難道他真的願意忘記皇宮前的凌遲，數十年前太平別院地血案？\n關於皇帝葉輕眉陳萍萍以及範建那羣老傢伙的事情，範閒已經對婉兒全盤講明瞭，林婉兒這才知道，原來皇宮的陰影裏，歷史的背後，居然埋藏着那麼多絕情絕性地選擇與復仇，所以她根本不敢奢望範閒會真的老老實實留在府裏當閒人。\n然而卻聽見了這兩句詩。\n正想着，馬車已經到了範族田莊，闔族老少都已經提前得了消息，規規矩矩地等在田莊外，等着少爺和少奶奶的到來。\n雖然範閒已經不再有任何官職在身，可是他依然是範族的主心骨，除了那些仇恨之外，他還必須揹負起父親交託給自己的這些人。\n暮光打在田莊地大門口，思思抱着範良，淑寧穿着一件大花的農家衣裳抓着她的腿彎，好奇地打量着馬車上走下爲的父母，已經是三歲大的孩子了，記人沒有什麼問題。\n範閒從思思的手裏接過範良抱着，在她的耳邊輕聲說了幾句什麼，然後笑了笑，讓候着自己的族人們趕緊散了。\n然後拉着淑寧地小手，往堂屋裏走，問道：“小花最近乖不乖？”\n到了堂屋，乖巧地淑寧鬆開了父親的手，撲到了林婉兒地懷裏，思思忙着去安排今晚休息的事情，範閒一轉眼，卻看見了堂屋裏的一位太監。\n他向那名太監點了點頭，太監面色很難堪，而且還有一抹恐懼的白，趕緊上前向範閒磕了個頭，便離開了田莊。\n太監的背影消失在門口，藤子京才拄着拐走了出來，對着那個背影吐了一口唾沫。\n“注意衛生。”範閒笑着說道，慶曆四年藤子京爲了保護他而受了重傷，一條大腿被刺客打斷，雖然後來在調養下好了許多，但在家裏時經常還是會拄個拐。\n藤子京看着他慚愧說道：“屬下無能。\n沒辦法將少爺小姐送走……”他接着說道：“本打算把那個小太監殺了，但又怕替少爺您惹出麻煩。”\n“別看只是一個什麼都不會的小太監，可他代表了陛下，哪裏是你能隨便殺的？”範閒不在意地說道，又摸了摸淑寧身上穿着的那件大花衣裳，笑着問道：“還真夠亮的。”\n藤大家媳婦兒端着熱茶出來了，有些不好意思地笑了笑，應道：“是三嫂子家裏小閨女兒的。\n本不該給小姐穿着，只是……”\n藤子京撓了撓頭，說道：“這些天沒法子知道府裏的消息，族裏地長輩們和我們家商量了一下，想着要瞞過那個小太監並不難，就怕路上會不會有朝廷的埋伏，所以打算把小姐和少爺喬裝打扮成鄉下孩子，如果有事兒。\n看能不能偷偷送走。”\n範閒微微一怔，心頭一動，便知道族裏的人們準備做些什麼，又想到了當年流晶河上太平別院裏的血案，若若妹妹的親生母親。\n似乎也像眼前的藤大家媳婦兒一樣。\n他將臉一沉，說道：“以後切莫去想這種糊塗事兒，哪裏瞞得過人去？別白白害了人家孩子。”\n見藤子京只是隨口應了聲，並沒有當回事兒。\n範閒在心裏嘆了口氣，罵道：“族裏的老人可以說是糊塗了，你們怎麼也這麼糊塗？”\n不過好在今日範府已開，範閒趕了過來，並沒有發生什麼事情，此時再去說這些也沒有什麼必要。\n只是想着先前在田莊路口迎接自己的族人，冷漠如範閒，也不禁有些動容。\n心頭生出感動來，卻陷入了更深層地煩惱之中。\n一人行於天下，自可快意恩仇，便將熱血灑了，頭顱拋了，也不過換個無悔二字。\n陳萍萍還要將園裏的那姑娘們送到東夷城，可是範閒身周這麼多人，他能送幾個走？人生一世。\n要做到無悔。\n哪裏是這般容易的事情。\n他們一家並沒有在族內的田莊裏多呆，只過了一夜。\n接了孩子，第二日，一家五口人便離了莊園，要回京都。\n正如皇帝在御書房裏說的那樣，正如長公主某一日對謀士說的那樣，範閒的命門太過要命，只要握住這一點，他就算插了翅膀，又能往哪裏逃？就算能逃，他可願逃？\n不逃，只有面對，可是雪山何其高，何其寒。\n抱着一對兒女，範閒笑眯眯地坐在馬車內，眼光卻時不時地透過車窗，看向清晨裏反射着東方白色天光的蒼山。\n蒼山在京都西側，離此官道甚遠，但高雄偉奇，直插雲天，只是初秋天氣，山頭早已覆上白雪，給這世界平添一抹涼意。\n“還記得那兩年在蒼山渡冬嗎？”範閒忽然問道。\n此言一出，林婉兒和思思地臉上都流露出了幸福和回憶的神情，第一年的時候，思思還被範閒刻意留在京都老宅，但第二年還是跟着去了。\n對於範府的這些年輕人來說，蒼山之雪可以清心，可以洗臉，那是一個與京都完全隔絕的美麗小世界，在那裏，範閒可以充分地展露與這個世界不一樣地情緒或情感。\n不論是打麻將還是閒聊，冬雪裏的暖炕，總是令人那樣的回憶。\n馬車裏漸漸安靜了起來，林婉兒想到了偶爾上山的葉靈兒和柔嘉，這些天京都範府被圍，想必葉靈兒在外面也是急死了，柔嘉妹妹除了急範府，只怕還要急靖王爺在宮裏地事情。\n“靖王爺那邊究竟怎麼樣了？”林婉兒擔憂問道。\n“陛下氣消了，自然會讓他回府，連我都沒治罪，更何況他。”範閒搖了搖頭，他卻想到了弟弟思轍，也不知道京都發生了這麼多事情，他在北方知道消息後，會不會出什麼問題。\n坐在範閒身邊的淑寧忽然看着蒼山上的雪頭，抿着小嘴，奶聲奶氣說道：“好高呀。”\n是好高，要上去好難。\n範閒微眯着眼睛，望着蒼山雪首，深深地吸了一口氣。\n在那座雪山裏，有他在南慶最美好的記憶，也有五竹叔帶着自己爬山臥雪的時光，他知道要爬到那座雪山的頂峯是多麼的困難。\n他的目力驚人，忽然看見幾只蒼鷹正盤旋着，向着蒼山雪嶺地最高峯努力飛去，下意識裏對淑寧指道：“看，如果真的能上去，其實很美。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598477.html"}