{"bookid":"219683","book":"慶餘年","source":"drxsw","index":416,"title":"第六卷殿前歡 第四章 出山","content":"第四章出山\n自在蘇州時，範閒便一直期待着梧州之行，因爲他知道，面前這位老相爺，雖然這一年間斂聲靜氣地猶如已經在世上消失一般，但那只是爲了防止皇帝陛下的警惕，從而刻意擺出來的一種姿態。\n當然，假做真時真亦假，姿態擺久了，這種感覺往往也會滲到骨子裏去。\n範閒很欣賞岳父這種敢舍敢得的氣魄。\n朝堂不可久居，便輕身而去，什麼條件也不需要細談，反正在京中留下了範閒這麼一個尾巴，給足了陛下面子，朝廷自然會給光榮退休的前相爺一絲臉面。\n這種政治智慧讓範閒很相信岳父大人的判斷，所以今天這番話聽下來，雖然有些發寒，有些隱隱的興奮，但更多的時候，卻是陷入了沉思之中，準備應對馬上就要到來的風波。\n風波難定，雖說攪浪花兒的手也有自己的一隻，但似乎範閒把這事情的影響力還是想的小了些。\n瞭解了長公主的想法，卻未能馬上捕捉到皇帝陛下的心思。\n不過範閒終究還是有自己的優勢。\n對於他來說，這個世界上知道絕大多數祕密的，是那位老跛子，知道另一部分祕密的，是自己的父親，知道另一些祕密的，是自己的岳父。\n這三個人，便是慶曆新政後五年間，慶國皇帝陛下最得力的三位下屬，慶朝的三位幹臣。\n範閒記得清清楚楚，在自己從澹州到京都之前，自己的父親與陳萍萍如同陌路，基本上沒怎麼說過話，林相爺與陳萍萍更是朝中最大的兩個對立面。\n準確說來，這三角從來沒有互通聲息的可能。\n而這一切。\n隨着範閒的入京，隨着他與婉兒的婚事，便變成了故紙堆裏地姿態。\n在那時的天下，除了慶國皇帝之外，又多了範閒這樣一個可以聚攏三位老人的資源，共享三方面信息的……幸運兒。\n對於範閒來說，如今的他，甚至比這三位長輩都可以看的更清楚一些。\n只是這種幸運或者說實力。\n似乎不能放在一個臣子身上，所以無論如何，這三角之中必然有一個人要退下。\n宰相林若甫因爲與皇帝陛下不是發小兒的緣故，便成爲了第一個犧牲品。\n偶爾範閒捫心自問，才發現自己的出山，對於林氏一族來說，確實帶來了極大地損害。\n當然，皇帝陛下是不可能就此罷手。\n所以纔有了春末時，京都朝會上清查戶部的一事。\n範閒從沉思中醒來，忍不住搖了搖頭，明明朝廷裏面還有那麼多問題，皇上就搶先在那兒殺狗……可是獵物還沒有打掉……這到底是怎麼回事兒？皇帝的信心究竟是從哪裏來的？\n“江南的事情。\n我就不問了。”林若甫打斷了他的思緒，緩緩說道：“我相信你的能力，雖然從表面上看來，這一趟下江南。\n你做的有些佻脫過頭，不過想必你有後手……只是年節時你要回京述職，做些準備地好，尤其是不知道那些人會什麼時候發動。”\n範閒想了想，忍不住笑了笑，說道：“您放心吧，沒什麼事兒的。”\n林若甫也忍不住笑了起來，讚賞地看着面前的女婿。\n看着年輕人臉上浮出的沉穩與自信，好奇問道：“陛下的信心，有過往地歷史做爲證明……而你，這無頭無尾的自信，又是從哪裏來的呢？”\n範閒想了會兒，笑着回道：“我相信，我的運氣是這個世界上最好地。”\n林若甫啞然，無可奈何地搖搖頭。\n半晌之後和聲說道：“你對袁宏道有什麼看法？”\n範閒微微一怔。\n他知道袁宏道這個人，乃是當年相府的清客。\n也是林若甫交往數十年的好友，只是似乎後來在林相下臺一事之後，這個叫袁宏道的人，扮演了某種極不光彩的角色，如今此人已經隱隱成爲信陽的第一謀士，毫無疑問，便是賣友求來的榮。\n範閒不明白岳父爲什麼會忽然提到這個人，皺了皺眉頭，又想到當初岳父似乎並沒有想辦法殺死此人報仇，更覺得有些古怪。\n“袁宏道是一個很厲害的人，也是一個很灑脫地人。”林若甫微笑說道：“我始終想不明白，他爲什麼會出賣我。”\n“他難道不是長公主的人？”\n“雲睿……有這個能力嗎？”林若甫嘆息道：“我也不是很清楚，事情已經過去了一年多，我對宏道的恨意也漸漸淡了，所以總有些不明白，當時這件事情的真實背景。”\n“替我問問他。”林若甫帶着一絲冷漠說道：“……爲什麼。”\n範閒鄭重地點點頭，心想這次問候不是用劍就是用弩。\n林若甫看着他的神情，搖了搖頭，說道：“日後京中如果真的亂了，或許他可以幫助你。”\n範閒微怔，不明白這句話的意思。\n林若甫陷入了沉思之中，也在思忖着這個問題。\n京都外那個園子裏的老跛子，或許正在得意。\n範閒一行人在梧州又呆了數日，尋着得閒地空，他便會在書房裏向自己地老丈人請教，一方面是想知道一些當年的舊事，另一方面也是想向對方學習朝政中地手腕。\n雖說他也是兩世爲人，有着先天的優勢與豐富的生活經驗，只是在這些方面，明擺着有一位千古奸相在側，自然是不肯放過。\n往年出使北齊的時候，在馬車之中，範閒也曾經向肖恩大人學習過，這便是範閒這個人最大的優點了，他可以保證每天晨昏二時的冥想苦修，也會抓住一切機會，學習保命的本領。\n這種毅力與決心，其實與他表現出來的懶散並不一致。\n在這些日子的談話中，範閒重點研究了一下朝局中地重點，尤其是對於自己最陌生的軍方，秦家葉家這兩個開國以來的勳舊，增加了許多感性的認識。\n範閒愈發覺着奇怪，像葉家這樣一個世代忠良的家族，怎麼會和長公主那邊不乾不淨？\n但這個疑問只能埋藏在他的內心深處。\n而關於江南的事情。\n林若甫雖說不想管，但終究還是給江南總督薛清寫了封信去，至於信裏是什麼內容，範閒也懶得理會，一路總督大人，會不會賣前相爺這個面子是另一回事，關鍵是岳父大人爲自己分析的薛清此人地性格。\n薛清乃天子近臣，爲人好功……而心思縝密。\n這個判斷讓範閒拿定了主意。\n似這等臣子，最大的盼望不過是做個名臣，那有些污穢的事情，自然是不肯自己出頭去做的，而日後自己施出雷霆手段來。\n只要讓薛清能夠置身事外，事後卻將那一大樁功名送與他，他自然會在暗中配合。\n內庫的走私還在進行着，海路上的查緝還在繼續着。\n對明家的盤剝與削弱一日未停，據蘇州傳來的消息，明青達蛇鼠兩端，卻又沒能真正地與太平錢莊保持聯繫，迫不得已地情況下，開始加大了從招商錢莊調銀的份額。\n很好。\n範閒心裏想着，只要過了那個臨界點，就是明家覆滅的時候。\n梧州城外盡青山。\n所以遮住了大部分南向的熾烈陽光，加之山風輕幽，稍拂暑悶，實在是消暑度夏的最好去處。\n範閒一行人在梧州過地也是舒心，當遠離政治那些事情的時候，他便會隨着婉兒與大寶去四周的山裏轉轉，打些獵物，覓些小澗。\n烤烤青蛙。\n與婉兒講講令狐瓜子的故事。\n也有在山裏過夜地時候，其時繁星點點。\n美不勝收，鵲橋漸合，銀河隨風而去。\n範閒懷裏抱着妻子，輕聲調笑着，高聲喧譁着，夜觀星象，卻不知這天下大勢究竟是分是合，只知道牛郎與織女一年一日的時辰要到了。\n遠離世俗煩擾，好生快樂。\n他夫妻二人極有默契地沒有提蘇州的事情，京都的事情，別的地方所有的事情，沒有提海棠，沒有提長公主，沒有提皇帝，只是偶爾會聊聊此時正在北齊修行的若若妹妹，京都外範氏莊園裏藤大家整的野味，德州出產地香美極雞腿兒……\n一路西向，二人指山問山，遇水下水，遇小鹿則憐之，則獨狼則兇之，於林旁溪邊行走，於崖畔雲中流連，這是婚後極難得的靜默相處，彷彿身邊的一切都不復存了，只有範閒與林婉兒這兩個人。\n錯了，依然還有大寶。\n不過大寶的可愛就在於，他時常都是安靜的。\n這樣的日子總不能永遠持續下去，範閒如果想保有這種日子，就必須再次出山，再次走入紅塵之中。\n“大寶要跟着我們？”範閒睜着眼睛，好奇問道：“不是送他到岳父身邊，給岳父做伴的嗎？”\n林若甫如今獨居梧州，雖然族中子弟無數，可是身旁真正的貼心人卻沒有幾個。\n婉兒如今自然是要隨着範閒，如果大寶也跟着他們走，那誰來陪伴老了地前相爺？\n子不在，膝下如同無子，這種孤獨感，範閒是能夠體味一二地。\n“父親堅持着。”林婉兒輕聲說道，經過這些日子範閒的細心調養，加上在山間地遊玩，婉兒的身體果然恢復了許久，微潤的臉頰上透着幾絲健康的紅暈，大大的眼睛上面眼睫毛微微眨着。\n範閒含笑望着她，輕輕握着她的手，說道：“都成。”\n數日後，那一列全黑的車隊駛離了梧州，緩緩向着東方駛去，沿路經過數座小城與大山，來到了一個三岔口處。\n這裏已經到了東山路的境內，這道三岔口分別通往東山路治下的兩個州城。\n東向乃是澹州，偏北向乃是膠州。\n“你去澹州等我，我去膠州辦些事情。”範閒站在馬車上，對車上的婉兒和聲說道：“頂多遲個十天。”\n婉兒當然知道他要去膠州做什麼，在心裏嘆息了一聲，但知道皇命在身，範閒也根本無法拒絕，只好在面上堆出讓彼此心安的溫和笑容，吐了吐舌頭說道：“休要去拈花惹草。”\n範閒窘然一笑，一躬及地：“娘子放心，再也不去路邊摘了。”\n坐在婉兒身邊的大寶一直表情木然地坐着，聽着這話，忽然插話說道：“園子……裏有花。”\n範閒微怒，婉兒微恨，大寶不知發生何事，三人就此暫別。\n轉由三岔口往北行了不過三裏地，範閒鑽出了馬車，伸了個懶腰，對身邊的下屬問道：“準備好了嗎？”\n“一切都準備好了，提司大人。”\n遠方的山林側邊，隱隱可見一隊冷峻而帶着陰寒殺氣的黑色騎兵正等待在那裏。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595831.html"}