{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":138,"title":"第一百三十七章 讓你不練劍","content":"被踹了一腳的徐鳳年滿頭霧水道：“練手？”\n老劍神譏笑道：“要不然還能真刀真槍操練那靖安王妃？你小子捨得大黃庭？”\n皮厚如徐鳳年仍然是有些赧顏，不在這個話題上糾纏不休，走近了篝火在魚幼薇身邊坐下，寧峨眉單手提些金黃流油的烤肉走來，分別遞給世子殿下和老劍神，飢腸轆轆的徐鳳年撕咬着野味，玩笑道：“寧將軍一起坐下，咱們一起沾沾老劍神的仙氣。”\n卸甲卻仍揹負短戟行囊的寧峨眉坐下後，笑臉靦腆，這名武典將軍長得凶神惡相，嗓音與性格卻是截然相反。\n徐鳳年看着喫相文雅的寧將軍，莫名其妙大笑起來，篝火一大堆人都面面相覷，徐鳳年輕聲對寧峨眉問道：“沙場對陣廝殺，一些大將猛漢都喜歡喊些‘賊子拿命來’或是‘取你狗頭’的豪言壯語，寧將軍，可是你這種軟綿綿的說話語氣，咋辦？我這段時間總好奇這個。”\n寧峨眉粗曠臉龐映着火光，瞧不清楚是否臉紅，撓撓頭笑道：“剛做上校尉時，也想學兵書上那些驍勇善戰的前輩在陣前喊話，後來一次跟大將軍並肩作戰，做先鋒將去陷陣，剛瞎嚷嚷了一句，就被大將軍喊住給狠狠罵了一頓，說耍大戟就耍大戟，廢什麼話，況且還跟娘們打嗝一般，氣勢甚至比不得漢子放個響屁，大將軍訓斥說別給北涼軍丟臉。\n這以後我陣上就再不敢喊話了，殺人便殺人，只是殺人。”\n“就知道你要被徐驍罵得狗血淋頭。”徐鳳年捧腹大笑，他此時的破爛形象比起三年遊歷的乞丐裝扮好不到哪裏去，哈哈大笑的時候手裏拎甩着烤肉，看得不遠處靖安王妃有些神情恍惚。\n靖安王趙衡不需說，從來都是高高在上一塵不染的道貌岸然，連世子趙珣也向來食不厭精膾不厭細的刁鑽作風，大到房間裝飾，小到腰間佩玉，皆是珍品，與俗氣兩字絕對無緣。\n徐鳳年瞄了一眼裴王妃後，對狼吞虎嚥的李淳罡笑道：“老前輩，寧將軍的戟法如何？稱得上爐火純青？”\n聽到這話寧峨眉立馬坐立不安，果不其然，最是毒舌的羊皮裘老頭兒吐出一塊骨頭，笑道：“爐火純青？那空手奪戟的王明寅該是超凡入聖了吧，怎麼還是才排在天下第十一？你小子，想要讓老夫指點這傢伙戟法就直說，別來彎彎腸子。”\n徐鳳年笑道：“求老前輩不吝賜教。”\n老劍神不耐煩道：“以後有心情再說。”\n徐鳳年見大戟寧峨眉這漢子只是沉溺於震撼驚喜中，悄悄伸腿踢了一下，後者身軀一震，抱拳道：“寧峨眉謝過老劍神。”\n李老頭瞪眼道：“什麼老劍神，認了鄧太阿是新劍神不成？一日沒有與這後輩交手過，老夫仍是這百年江湖的劍神。”\n寧峨眉滿心惶恐，他哪裏能摸透李淳罡的心性脾氣，只得求助望向世子殿下。\n徐鳳年擺擺手，示意寧峨眉先行離開，剛想打個圓場，無意間瞥見小泥人捧着本書在那裏擦眼淚，纖細肩頭一顫一顫，伸過頭依稀看清那本書書名，啞然失笑，竟是王初冬的《頭場雪》，只是不知讀到第幾捲了。\n徐鳳年坐過去，輕輕搶過，掃了一眼，看書頁，姜泥已經在看結尾，估計是在爲那句願天下有情人終成眷屬傷春悲秋，不等小泥人發飆，就識趣將書還給她，調侃道：“都是些虛構的故事，都能讀出眼淚來？天底下無數癡男怨女都爲這書灑了幾萬斤淚水了，不多你這一點。”\n姜泥死死捧着那本《頭場雪》，淚眼婆娑，哽咽罵道：“以爲誰都像你這種鐵石心腸嗎！”\n李淳罡湊熱鬧說道：“老夫得空兒瞥了幾眼，書中情愛倒還好，倒是這王東廂的詩，真是好，追摹先賢，深諳正詩的金石氣韻。\n不過有幾篇有失水準，不知跟誰學來的壞習慣，大段大段生搬老莊易三玄，尤其是從佛經上剝捉下來的一些生僻詞彙，要老夫來評，便是生了禪病。\n不過春秋國戰以後，士子逃禪幾十萬，因此也不能說就是這位王東廂才氣不足，只是順應時勢罷了。”\n突然，徐鳳年與老頭兒極爲默契地大眼瞪小眼，看得旁人又是一陣面面相覷。\n這兩傢伙同時笑容古怪，只是李淳罡笑意中多了幾絲慨然唏噓。\n兩人再同時一嘆，連姜泥都忍不住收拾情緒，好奇嘀咕這兩傢伙是怎麼了。\n她自然不知道老劍神那個李青膽的別號是出自一位大家閨秀的贈詩，那位女子與王東廂一般無二，在當時士林文壇上亦是詩豪一般的奇葩，可她一生中最出彩的華章，皆是在爲愛慕的李淳罡所寫。\n可惜李淳罡心無旁騖，極情於浩浩劍道，年輕時候全然不顧兒女情長，多少女子爲此黯然神傷，至死不得安心兩字。\n在這件事情上，徐鳳年與李淳罡，何其相似？\n老劍神呢喃感傷道：“這王東廂小丫頭有大仙氣啊，一本《頭場雪》早就將世間百態給說窮盡了，便是老夫這等早先自詡天下第一散淡漢子的傢伙，看了這書以後被當頭以喝，才知閒散清淡是假，什麼狗屁風流的高談雄辯蝨手捫，什麼自詡風骨的嶙峋更見此支離，裏子裏恐怕仍 是逃不過那一句‘兒女情長，英雄氣短’。\n回頭再思量齊玄幀那句臨別贈言，說是隻要在山下，便要被道祖兩指方寸間的一紙靈符給拘下來，不管如何都逃不出去。”\n李淳罡擡起手，接過世子殿下丟過來的一隻酒囊，狠狠灌了一口，胸中悶氣一掃而空，笑問道：“作者作書時的心思，旁人怎得知。\n你下次再看到那被封作王東廂的小女娃，替老夫問個問題，她小小年紀，足不出戶，怎能借書中一潑皮無賴之口道出天下萬般難事皆可在女子大腿上辦妥的警世妙語。”\n徐鳳年點了點頭。\n他讀《頭場雪》不多，但身邊似乎所有人都身陷其中不可自拔，大姐與姜泥同樣是掬了無數把同情淚，連那臭名滿北涼的死黨李瀚林都太陽打西邊出來地泛起心酸，加上第一次見面便在讀《頭場雪》的靖安王妃，王東廂的書迷可謂數不勝數，難怪被譽作千人讀來《頭雪》千種雪，看來是要抽空好好欣賞一遍。\n徐鳳年低頭嚼着肉，魚幼薇輕聲提醒，說車廂裏還餘下一套潔淨衣衫，徐鳳年嗯了一聲，擡頭說道：“接下來的日子你與魏爺爺一起描繪那四具甲冑的符籙紋路，我可能不太能得閒了。”\n魚幼薇將尖尖的下巴墊在白雪慵懶的武媚娘身子上，柔聲道：“好的。”\n徐鳳年有些愧疚說道：“有沒有被白天的廝殺嚇到？”\n魚幼薇笑着搖了搖頭。\n徐鳳年立即露出狐狸尾巴，嘿嘿道：“我的刀法架子是不是很有大家風範？”\n魚幼薇嫵媚白了一眼。\n就坐在徐鳳年身邊小心翼翼護着《頭場雪》的姜泥則冷哼一聲，很不捧場。\n徐鳳年伸指一彈，將一粒不知是蚊蠅還是飛蛾的蟲子彈到小泥人臉頰上，力道不輕不重，接連彈了好幾只，嘴上取笑道：“讓你詆譭本世子鐵石心腸，讓你這懶貨不練劍。”\n可憐可悲小泥人臉頰生疼，張牙舞爪一臉憤怒。\n老劍神撇過頭，眼不見心不煩。\n徐鳳年見好就收，逗了一通拿自己沒轍的小泥人，就起身去青鳥所在的車廂，舒羞與楊青風在馬車附近謹慎守護。\n徐鳳年揮手示意兩人退下，登車彎腰走進車廂，動作溫柔地將青鳥抱在懷中，閉上眼睛緩緩吐納，大黃庭最高一層樓，可以在體內孕育出青蓮一百零八朵，一竅一穴都與天機暗合，世人嘴裏形容做人剛正的頂天立地，用來比喻大黃庭最是合適。\n既要奉天承運，還得緊接地氣，纔是天道真人。\n李淳罡添了幾塊木柴丟入篝火堆，看着悶悶不樂的姜泥，試探性問道：“要不練練劍？”\n姜泥臉色猶豫，一張俊俏臉蛋被火光照映得絕美絕倫，她實在是個天生的美人胚子。\n西楚皇帝本就是英俊倜儻的風流人物，皇后更是春秋歷史中風華絕代的美人，廣陵王曾經公然放話要收了皇后做婢妾，西壘壁硝煙纔剛落下，廣陵王就已經派遣使者去找大將軍徐驍，只要後者肯交出西楚皇后給他做禁臠寵物，他可以答應不惜將麾下六千大魏武卒送給徐驍，不曾想徐驍答應是答應了，入了皇宮後，卻只是給那身份尊榮的尤物丟下一丈白綾。\n老劍神壓低聲音說道：“小泥人，老夫真正壓箱的本領，都還藏着掖着呢，本來是想留着對付王仙芝和鄧太阿的，只要你要想學，老夫肯定傾囊相授。”\n姜泥平靜道：“學字就好了。”\n再次被這妮子內傷到的李淳罡唉聲嘆息，繼續一邊喝酒一邊對付烤肉。\n還真別說，跟那世子殿下在一起，就這點最舒服，衣來伸手談不上，反正身上這件羊皮裘就挺合身，但飯來張口很不容易啊，以往行走江湖，世人只看到他這劍神一劍如何恢弘霸氣，哪裏清楚劍道上的敵手對付起來輕鬆，自己的五臟廟卻難伺候，尤其是在人跡罕至的地方，尋覓野味倒好說，可親自動手烤肉實在麻煩。\n天下無敵又怎樣，就不需要喫喝拉撒了？就不要放屁了？老劍神環視一週，對那一臉崇敬神色望向自己的九鬥米道士瞪了一眼，看什麼看，一大把年紀的人了，還這般跟懷春少女的姿態，老夫臉上有花還是有銀子啊？李淳罡心中嘆氣，看來看去，還是姜泥最合心意，至於那小子嘛，馬馬虎虎算是順眼。\n裴王妃跟着魚幼薇一同起身，悄悄問道：“接下來馬隊要去哪裏？”\n魚幼薇平淡道：“不出意外是直接奔赴江南道了。”\n裴王妃正要說話，爲老不尊的羊皮裘老頭兒就丟了塊烤肉骨頭在她衣裳遮掩不住風情的圓滾臀部上，嘖嘖笑道：“晚上小心點，那小子總偷看你這兒。\n對了，方纔他還跟老夫說要讓你擺足了諸多姿勢，什麼觀音坐蓮啊，老漢推車啊，老樹盤根啊，燒鵝抱月啊，反正老夫聽不太懂，不知道你這位靖安王妃懂不懂。\n估摸着十八般武藝都演練完畢，怎麼都該天亮了，要不明早老夫喊你們喫早飯？或者好人做到底，晚點送些宵夜給你倆？”\n裴南葦連死的心都有了。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380359.html"}