{"bookid":"219683","book":"慶餘年","source":"drxsw","index":144,"title":"第三卷蒼山雪 第三十九章 傳單如雪","content":"第三十九章傳單如雪\n範閒微微一笑，如果住在宮中的長公主與北齊聯絡，而手下擁有無數密諜的皇帝根本毫不知情，這絕對說不過去，嘆口氣道：“所以不明白，他爲什麼還讓長公主住在宮中，而不是去封地。”\n“長公主是太后最疼愛的小女兒，是他的妹妹，而且他不需要害怕什麼。”\n“你預估皇帝在這件事後，會有怎麼樣的反應。”範閒很信任五竹的分析能力。\n“馬上出動監察院，消除你一手造成的影響，大加賞賜長公主，以證明皇室的團結，等事情安靜後找個合適的機會，讓長公主回到自己的封地信陽。”五竹冷漠說道：“賞賜長公主的時候，應該會順便賞賜晨郡主，同時升你的官。”\n範閒苦笑，知道他是在闡述可能的事實，但聽着總有些像冷笑話。\n“爲什麼皇帝想不到用我這種簡單手法，逼長公主出宮，如果按照你說的，他早就知道長公主與北齊勾結的事情。”\n“第一，你這個方法很變態。\n第二，他不需要逼自己的妹妹出宮，他喜歡等那些潛在水面下的人浮起來，然後一網打盡，他做這種事情很習慣。”\n範閒聽得出來，五竹對於那位皇帝的能力十分相信，眉頭皺地愈發緊了。\n雖然帝王家統統是無情的混蛋，但兩相比較，那個見過兩次面的皇帝，明顯要比長公主對自己更溫柔些，所以範閒下意識裏開始操心起那椿有可能幾年之後纔會發生的謀反。\n“那我們搞這一出，等於是緩解了宮中的局勢？長公主在宮裏應該還有夥伴纔對。”\n“我去查。”五竹很淡漠地說着。\n範閒想了一想，還是決定了照計劃進行，苦笑道：“我必須想辦法讓長公主遠離宮廷一段時間，不然皇帝陛下還沒有來得及將對方一網打盡。\n我自己就要先成爲對方手下的亡魂。\n皇帝陛下有膽量等，有實力等對方先發動，我們可沒有。”\n一個敢於與外國勾結的勢力，如果陷入某種狂熱的情緒之中來對付範閒，範閒只有跟在五竹屁股後面逃跑的份，雖然周遊世界是範閒所願，但目前這種代價是他不願意付出地。\n“我去了。”\n“去吧。”範閒一揮右臂，覺得自己確實很有年青學生領袖的氣派。\n他前世看過許多抗日戰爭的影片。\n覺得此時黑夜之中的慶國，像極了被日軍佔領下的北平，自己與五竹就是那些勇於反抗侵略者的學生們，正小心翼翼地夜色中散發着傳單，號召慶國的子民們，起來反抗那些無恥的統治者。\n他微笑着躺回牀上，牀下地箱子就這麼擱着，他一點兒也不擔心。\n五竹這方面的記憶都喪失後，這個世界上會開箱的，就只有自己一個人。\n熟睡之後，他做了一個香甜無比的夢，初秋的京都下了一場大雪。\n長公主怯生生地上了馬車，哀怨無比地回頭看了一眼皇城，然後離開了自己生活的世界。\n九月初秋的京都，真的下了一場大雪。\n漫天地白色傳單像雪花一樣，飄灑在京都裏的每一處，尤其是太學與文淵閣附近，更是拾之不盡。\n其時天色熹微，晨起的學子與百姓們揀起這種陌生的紙片，一看之下，大驚失色。\n這是慶國這片土地上，第一次出現傳單戰。\n但範閒依然高估了慶國子民的熱血。\n低估了監察院和六部衙門地操控能力，不過是兩個時辰之內，整座京都的傳單都已經被收攏到了天河路流水畔的那個方正衙門裏面。\n沒有一個人敢私留傳單，雖然百姓們極少與監察院打交道，但是懾於這個院子的兇名，沒有人願意拿自己地身家性命去賭。\n太學正的反應也很神速，當天就請了旨意，提前開始了秋學的考試。\n諸般措施在半日之內。\n連續下發。\n終於成功地控制住了局勢。\n但流言這種東西不需要翅膀也會飛，不需要空氣也能呼吸。\n早已傳遍了京都的大街小巷，人們出門時常常會互望一眼，那眼中不再是表達着：“您吃了嗎？”的意思，而是說……“您看了嗎？”\n長公主的聲譽在慶國京都一向不怎麼好，畢竟三十幾歲的人了，還沒有結婚，這件事情本身就已經相當怪異。\n所以傳單上那些對於長公主裏通外國的指控，雖然百姓們不見得完全相信，但也依然認爲空穴來風，未必無因。\n那些街坊婆姨們地邏輯更加簡單：這麼老了還不嫁人，肯定不是什麼好女人。\n慶國皇室第一次面對這種局面，不免有些緊張，雖然監察院措施得力，但皇宮之中依然惶惶不安，宮女太監們走路的聲音都刻意放小了一些，聽說陛下在御書房裏大發了一頓脾氣，而太后老人家去了一趟廣信宮，幾個耳光聲過後，長公主哭了好久。\n監察院的房間內，一片安靜和尷尬的沉默。\n八大處的頭目都看着上首方，陳萍萍坐在輪椅上，用手拔拉着頜下沒幾根的鬍鬚，看着那張傳單，呵呵怪笑着。\n陳大人可以笑，下面的頭目們卻不敢笑，誰都知道那張傳單上寫的什麼東西。\n“你們說說，這紙上寫地東西有幾分真假？”陳萍萍終於壓下了心中快意，看着下屬們。\n首當其衝地自然是八處的頭目，這京都所有地文字出品，現在就歸他與教育院的相關職司管着，今天京都出了這麼大事，他早就嚇得不行，於是不及回答院長大人的問話，搶先彙報道：“紙是西山紙坊的紙，那裏歸內庫管。\n墨是萬松堂的墨，那家沒有什麼背景。”\n陳萍萍皺眉，看了他兩眼，斥責道：“我只是問你真假，又沒有問你是誰寫的。”\n八處頭目抹了抹額上的汗，小意回答道：“污衊公主，妄言國事，挑弄是非，自然無一分是真。”\n陳萍萍笑了笑，只是這笑容有些陰寒，窗子依然被黑布擋着，所以他輪椅所在的那部分顯得有些清冷：“都是假的嗎？”\n傳單上面說長公主與北齊祕密協議，將慶國在北齊的密諜頭目言冰雲雙手送於對方。\n四處頭目言若海皺眉道：“言冰雲一事，肯定是朝中有人泄露的風聲，而且品秩一定極高。\n但如果說是長公主，下屬實在不解，這對於她又有什麼好處。”\n“這傳單上說，前些天夜裏，莊墨韓與長公主私會於廣信宮中。”陳萍萍狀作無意說道。\n言若海搖搖頭：“莊大家是太后請入宮中居住，這事當不得證據。”\n陳萍萍很欣賞地看了他一眼，說道：“冰雲被囚北國，你還能冷靜分析，不錯。”他忽然沉着聲音說道：“不過……有該懷疑的對象，就該懷疑，不要忘記，本院只是效忠陛下，效忠皇室，卻不是效忠皇室裏別的單獨一人。”\n他的雙眼平靜地看着坐在最後方的一人。\n那人是監察院一處頭目朱格，專司監視朝內官員，是監察院八大處裏權力最大的一人。\n朱格點點頭，皺眉道：“知道言冰雲事情的，包括我與言頭在內，一共只有五個人，如果說長公主與這件事情有關，那她是從哪裏得到的消息？”\n陳萍萍依然靜靜地看着他，室內其餘的七位高官才漸漸感覺到有些詭異的氣氛凝結了起來。\n沉默了許久之後，朱格依然平靜着，偶一皺眉，似乎在思考如果這紙上寫的是真的，長公主是從哪裏得的消息。\n但是坐在他旁邊的八處頭目，卻很明顯地看到一滴汗，從他的髮鬢裏流了出來。\n陳萍萍依然平靜地看着他。\n朱格皺了皺眉，忽然開口說道：“大人，因何疑我？”\n終於等到他開口，陳萍萍緩緩合上眼簾，淡淡道：“因爲你很愚蠢。”\n“爲什麼不能是言若海？賣子求榮的例子，在這個世界上並不少見。”朱格從知道言冰雲被抓的那天起，就知道自己肯定要出事，苦笑了一聲，望向言若海。\n“你是一處頭目，費介也老了，若我退後，按理應該是你接掌這個院子。”陳萍萍合着眼，很平靜地說道：“很可惜，你知道我有別的安排，所以不甘心。\n對方許你日後監察院之權……依陛下的意思，這件有趣的事情還可以看上一段時間，但是沒有想到今天晨間這場紙雪花，卻將所有的事情提前掀開。”\n陳萍萍淡淡道：“所以本院只好提前處理。”\n“謝謝大人成全。”朱格知道，如果陛下親自處理這件事情，迎接自己的肯定是更加悲慘的結果。\n他的喉嚨咕咕響了兩下，有些艱難地加重了呼吸。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593482.html"}