{"bookid":"219683","book":"慶餘年","source":"drxsw","index":499,"title":"第六卷殿前歡 第八十六章 宮裏的三個夜","content":"（很多人包括前天提到的高遠靜平安，我同學暫時沒有消息，相信也會平安。\n祝福災區受困受災的人們。\n本來昨天就說不多說什麼了，但看到書評區一個nc，仍然生出抽他耳光的衝動……只是對於這種跳樑小醜，還是少投關注爲好。\n書友們好好生活，繼續快樂地生活，我相信，有時候平靜也是一種力量。\n）\n……\n……\n夜已經深了，御書房裏一片安靜，慶國皇帝勤於政務，對後宮的恩澤自然少了許多，像今夜這中不在後宮就寢，而是直接睡在御書房裏的次數極多，所以太監們早就備好了一應用具。\n一陣微風從窗沿時鑽了進來，明明吹不進有玻璃隔擋的燈火，卻不知怎的，仍然讓室內的光線暗了些。\n“是的，聽說是偷了皇后娘娘小時候佩戴的一塊水青兒玉玦，被審了會兒，抵賴不住，覷了空兒自盡了。”\n姚太監很簡單明瞭地向皇帝陛下道出自己掌握的原委，沒有多加一言一語。\n“水青兒玉玦？”皇帝皺了皺眉頭，似乎在思考這件東西，片刻之後，他笑了笑，說道：“想起來了，那是皇后小時候戴的東西，記得是父皇當年訂下這門婚事之後，賜給她家的，那時候父皇好像剛剛登基不久……宮裏亂的狠，這物件兒也不是什麼上品，但小時候的皇后很是喜歡，一直戴着。”\n他皺了皺眉頭，從這種難得的溫暖回憶裏抽離出來，淡漠說道：“記得上面記着的是雲紋。”\n姚太監一味沉默，不知道陛下的心情究竟如何。\n“雖然皇后喜歡，但也不至於因爲這種小玩意兒杖殺宮女。”皇帝脣角泛起一絲冷笑說道：“她不是號稱宮中最寬仁的主子嗎？賢良淑德，仁厚國母，一直扮演的極好，怎麼卻在這件小事兒上破了功？”\n明明姚太監說的是宮女羞愧自殺，但皇帝直接說杖殺，皇宮裏的人們一個比一個精明，誰都明白這些名目用來遮掩的真相是什麼。\n“你暗中查一查是怎麼回事。”皇帝重新拾起奏章，回覆了平靜。\n……\n……\n皇宮裏早已回覆了似乎永亙不變的平靜，誰也沒有想到，姚公公正帶領着幾位老太監在暗中調查着什麼事情。\n然而皇帝似乎並沒有對這件事情太過上心，連着數日都沒有詢問後續的消息。\n又是一個夜裏，姚太監恭敬回稟道：“宮女的死沒有問題。”\n皇帝點點頭，說道：“知道了。”\n“只是，那名宮女出事之前的當天下午，去廣信宮裏送了一卷繡布，前一天皇后娘娘向東夷城要的那批洋布到了貨，依例第二天便送往各處宮中，並無異樣。”姚太監加了一句。\n皇帝緩緩地將目光從奏章上收了回來，看了他一眼，又垂了下去，說道：“知道了。”\n“太子當時在廣信宮。”姚太監把頭低到不能再低。\n皇帝將奏章輕輕地放在桌上，若有所思，沒有再說“知道了”這三個字，直接吩咐道：“讓洪竹過來一趟。”\n……\n……\n洪竹跪在陛下的矮榻之前，面色如土，雙股顫慄，連身前的棉袍都被抖出一層層的波紋。\n他不是裝出來的，而是真的被嚇慘了——本以爲小范大人安排的這條線索埋的極深，而且看似與自己八竿子也打不着關係，應該會讓自己遠遠地脫離此事，沒有料到在這個深夜裏，自己竟會跪在了九五至尊的面前。\n皇帝沒有正眼看他，直接問道：“東宮死了位宮女？”\n“是。”洪竹不敢有半分猶豫，爲了表現自己的坦蕩與赤誠，更是拼了命地擠壓着肺部，力求將這一聲應的無比的乾脆，然而氣流太強，竟讓他有些破聲，聽上去十分沙啞。\n他答話的聲音迴盪在御書房內，有些刺耳難聽，皇帝不易察覺地皺了皺眉頭，說道：“聲音小些……將當時的情況說來。”\n洪竹老老實實地將皇后因何想起了那塊玉玦，又如何開始查宮，如何查到那名宮女，誰進行的審訊，宮女如何自殺，都說了一遍。\n皇帝似乎是在認真聽，又似乎一個字都沒有聽進去，眼光始終落在奏章上，隨意問道：“那宮女撞柱的時候，你可親眼看見？”\n“沒有。”洪竹回答的沒有遲疑，內心深處大喚僥倖，若不是當時皇后娘娘有別事留下自己，這時候答應就斷沒有這般自然了。\n御書房又陷入了平靜之中，許久之後，皇帝忽然擡起頭來，似笑非笑看着洪竹，說道：“你今日爲何如此害怕？”\n洪竹吞了一口唾沫，臉上很自然地流露出恐懼與自責交雜的神情，跪在地上一面磕頭一面哀聲說道：“奴才有負聖恩，那宮女自殺的消息沒有及時前來回報，奴才該死。”\n皇帝怔了怔，笑了起來，罵道：“朕讓你去東宮服侍皇后娘娘，又不是讓你去做密探，這等小事，你當然不用來報朕知曉。”\n洪竹點頭如搗蒜，心裏卻在想些別的。\n一年前，他被一直寵信有加的皇帝從御書房逐到東宮，在外人看來當然是因爲範閒在皇帝面前說了他壞話，但只有他自己清楚，陛下只是借這個理由，讓自己去東宮裏做金牌小臥底，而且這一年裏，自己這個小臥底做的不錯。\n他在心裏安慰自己的怯懦，強打精神想着，就連陛下也不知道自己真正是誰的人，這發些抖又算得了什麼呢？\n皇帝本來還準備開口問些什麼，卻忽然間皺眉住了嘴，轉而說道：“這一年在東宮，皇后娘娘對你如何？”\n“娘娘待下極爲寬厚，一衆奴才心悅誠服。”洪竹這話說的很有藝術。\n皇帝笑了起來，用極低的聲音自言自語說道：“爲了塊玉就死了個宮女，這……也算寬厚？”\n等洪竹走後，姚太監安靜地站在了皇帝的身邊，等着陛下的旨意。\n皇帝沉默許久後說道：“洪竹沒說假話，那宮女的死看來確實沒什麼問題，只是……”他笑了起來，說道：“只是這過程太沒有問題了。”\n姚太監腦中一震，明白陛下的意思，慶國開國以來，皇宮裏各式各樣離奇的死亡不知發生了多少次，再怎樣見不得光的陰謀與鮮血，都可以塗上一個光明正大的理由，然而……往往當理由過於充分，過程過於自然，這死亡本身，反而值得懷疑。\n“有些事情，朕是不相信的，你也不要記住。”皇帝平靜說道。\n姚太監跪了下來。\n“請洪公公來一趟。”\n姚太監此時隱懼之下，沒有聽清楚陛下的話，下意識回道：“小洪公公剛纔出去。”\n皇帝皺眉，有些不悅之色。\n姚太監馬上醒了過來，提溜着前襟，向門外跑了出去，在過門檻的時候險些摔了一跤。\n……\n……\n自從範閒三百詩大鬧夜宴那日之後，也正是皇宮近十年來第一次被刺客潛入之後，自開國後便一直呆在皇宮裏的洪公公，當年的首領太監，便變得愈發沉默起來，低調了起來，整日價只願意在含光殿外哂太陽。\n但是宮裏朝中沒有一個人敢小瞧他，反而因爲他的沉默愈發覺着這位老太監深不可測起來。\n即便如今宮中的紅人洪竹，其實也是因爲他的關係，纔有瞭如今的地位。\n就連太后和皇帝，對於這位老太監都保持着一定的禮數。\n然而今天皇帝陛下直呼其名道：“洪四癢，你怎麼看？”\n上一次慶國皇帝這樣稱呼這位老太監時，是要徵詢他對於範閒的觀感，其時洪老太監回答道，認爲範閒此人過僞。\n只有在這種重要的、需要洪公公意見的時候，皇帝纔會認真地直呼其名。\n在旁人看來，這或許是一種不尊重，但皇帝的意思卻是恰好相反，他一向以爲稱呼洪公公爲公公，會讓對方想到身體的隱疾，而直呼對方的姓名，反而更合適一些。\n洪公公微微佝着身子，一副似睡似醒的神情，輕聲回道：“陛下，有很多事情不在於怎麼看，就算親眼看見的，也不見得是真的。”\n皇帝點點頭，說道：“朕這人的性子一向有些多疑，朕知道這樣不好，有可能會看錯，所以請您幫着看看。”\n洪公公恭謹一禮，並無太多言語。\n皇帝沉默許久後說道：“承乾這半年精神一直不錯，除了日常太傅教導之外，也時常去廣信宮聽雲睿教他治國三策，朕有些好奇，他的身子怎麼好的這麼快。”\n雖然說如今皇族裂痕已現，但至少表面上沒有什麼問題，皇帝深知自己的胞妹在權術一道上深有研究，所以往常並不反對太子與長公主走的太近，甚至還暗中表示了讚賞，然而……\n“麻煩您了。”皇帝說完這句話後，便不再看洪公公一眼。\n洪公公慢慢地佝身退了出去，緩緩關了御書房的門，走遠了一段距離，回首望着裏面的燈光，在心底裏嘆了一口氣，對自己說道：“既然知道自己多疑，最後又何必說自己好奇……陛下啊，你這性子應該改改了，慶國的將來，可都在您的一念之間。”\n————————————————————\n後幾日，一名太醫暴病而亡。\n又幾日，一位遠房宗親府上的貴人郊遊不慎墜馬。\n再幾日，京都有名的回春堂忽然發生了火災，死了十幾人。\n在火災發生的當天夜裏，一臉木然的洪公公再次出現在皇帝的面前，用蒼老的聲音稟報道：“老奴查到太醫院，那位太醫便死了。\n老奴查到宗親府上，那位貴人也死了。\n老奴查到回春堂，回春堂便燒了。”\n今夜慶國皇帝陛下沒有批閱奏章，很仔細地聽着洪公公的回報，聽完了這句話，他的脣角閃過一絲詭異的笑意。\n“有人想隱瞞什麼，而不論是在宮中，在京中，能夠事事搶在你的前面的人不多。”皇帝平靜說道：“她的手段，我一向是喜愛的。”\n洪公公沒有說話，長公主的手段，整個天下都清楚，只不過這幾年裏一直沒有施展的餘地，若這種手段放在幫助陛下平衡朝野，劍指天下上，陛下當然喜愛，可如果用在毀滅痕跡，欺君瞞上中，陛下當然……很不喜愛！\n洪公公從懷中取出一枚藥丸遞了過去，說道：“只搶到一顆藥。”\n皇帝用手指頭輕輕地捏玩着，微一用力，藥丸盡碎，異香撲鼻，他的眼中一片冷漠，說道：“果然好藥。”\n洪公公平靜說道：“有可能是栽贓。”\n“所以……什麼事情還是要親眼看見纔可以。”皇帝說道：“先休息吧，不論這件事情最後如何，不要告訴母后。”\n洪公公應了一聲，退了出去，心裏清楚，就算以自己的身份，可是這宮裏有很多事情依然是不能看的。\n微風吹拂着皇宮裏的建築，離廣信宮不遠處的一個園子裏，身着黃衫的慶國皇帝從樹後閃出身來，微微低頭，心裏覺得有些奇怪，明明洪四癢已經弄出了這麼大的動靜，爲什麼她還不收斂一些？\n然而這一絲疑惑早已被他心中的憤怒與荒謬感所擊碎了，皇帝的眼中充斥着一股失敗失望失神的情緒。\n中年男子沒有回去寢宮，依然在御書房裏歇息。\n在這個夜裏，他思考了很久，然後問了身旁服侍的姚太監一個奇怪的問題：“洪竹會不會知道什麼？”\n姚太監緊張地搖搖頭，勸說了幾句。\n他必須在陛下隱而不發的狂怒下保住洪竹的性命，也才能儘可能地保證自己的安全。\n“朕想殺了他……”皇帝皺眉說道：“朕想……殺了這宮裏所有人。”\n然後他平靜了下來，用一種異常冷漠的語調吩咐道：“宣陳院長入宮。”\n在冬日裏滿頭大汗的姚太監如蒙大赦，趕緊出宮直奔陳園去找那位大救星。\n在他出門不久，御書房裏傳來一聲劇響，聽上去像是那個名貴的五尺瓶被人推倒在地。\n不知道是什麼樣的事情，能讓一向東山崩於前而面不改色的慶國皇帝陛下，會做出如此憤怒的發泄興趣動。\n————————————————————\n“回春堂那裏不會有問題吧？”陳園中，那位已經在輪椅上坐了許久的老跛子，對身邊最親密的戰友說道：“我不希望在最後的時刻犯錯。”\n一身潦亂頭髮的費介說道：“能有什麼問題？雖然是洪四癢親自出馬，但宮裏的每一步都在你的計算之中，不會讓他們抓到什麼把柄。”\n“很好。”陳萍萍閉着眼睛想了許久，眼角的皺紋像菊花一樣綻放，然後睜眼緩緩說道：“我在想一個問題，要不要讓洪竹消失。”\n這是一個很奇怪的問題。\n皇帝之所以偶爾想到這個，是因爲他盛怒之下，下意識裏要將所有有可能猜到皇室醜聞的知情者全部殺死，而且他當時馬上反應了過來，並沒有下這個決定。\n那陳萍萍又是爲了什麼，會想到要殺死洪竹？\n陳萍萍皺着眉頭說道：“算來算去，這整件事情當中，也就只有洪竹這個線頭可能出問題。”\n費介搖了搖頭：“雖然是我們想辦法讓洪竹看到了這件事情，但很明顯，陛下不是通過這個小太監知道的。”\n這兩句對話裏闡釋了一個令人震驚的真相，也說明了一直盤桓在範閒心頭，卻一直無處問人的大疑惑。\n洪竹雖然是東宮首領太監，但他憑什麼運氣那麼好……或者說運氣那麼差，居然會發現長公主與太子間的陰私事？\n原來……就連洪竹，也只是陳萍萍最開始掀起波瀾的那個棋子。\n“正因爲如此，我才覺得這個小太監有些看不透。”陳萍萍皺眉說道：“他明明是陛下放到東宮裏的釘子，在知道了這件事情之後，爲什麼一直沒有向陛下稟報？以致於我本以爲還要再等兩個月，才能把這件事情激起來。”\n“也許是他知道，如果這件事情由他的嘴裏說出去，他會必死無疑。”費介說道：“能在宮中爬起來的人，當然不是蠢人。”\n陳萍萍忽然微笑着說道：“洪竹能一直忍着，我很佩服……只是陛下終於還是知道了，很好。”\n費介也笑了起來，笑容有些陰慘：“你有一個好接班人，我有一個好學生。”\n陳萍萍帶着滿足的笑容點點頭：“直到現在還沒有弄清楚他怎麼安排的，僅憑這一點，就說明他已經長進不少了。”\n這位老跛子知道洪竹是皇帝的心腹，卻不知道洪竹是範閒的人。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596569.html"}