{"bookid":"219683","book":"慶餘年","source":"drxsw","index":628,"title":"第七卷朝天子 第三十四章 人生何處不重逢","content":"第三十四章人生何處不重逢\n一輪清白的明月照耀在由無窮建築怪影層疊而成的東夷城內，光芒並不如何耀眼，再配上城外良港處拂過來的微鹹海風，讓空氣中瀰漫起一股魅惑的味道，就像是風乾的鹽梅被誰扔進了一杯清亮的五糧液中，泛着淡青的顏色，將辛辣的殺意陰險地藏在清香裏。\n一處二層民宅的後門悄無聲息地打開，兩個疊在一起的人影像陣風似穿了進去，緊接着門後的人馬上將門關閉，同時民宅之外傳來幾聲表示安全、無人蹤蹤的暗號。\n這是南慶監察院四處駐東夷城內一處隱祕的據點，負責這個據點的書畫店老闆，今天晚上一直等在這裏，沒有想到最後竟然等來了一位傷者。\n他開門之後，便緊張地握緊了手裏的匕首，一絲不動地坐在了後門背後，小心地留意着據點四周的動靜，務求保證，一旦事有不諧，他能夠在第一時間內報警。\n灑在庭院內的月光忽然暗了暗，書畫店老闆緊張地擡眼望去，卻沒有發現任何異常，也沒有注意到一抹影子順着民宅二樓木門的縫隙飄了進去。\n屋內，範閒將王十三郎放到了牀上，盯着他滿臉的青白之色仔細觀察了半晌，然後撬開他的嘴脣，看了看舌苔，又側耳聽了聽脈象和肺音，眉頭緩緩地皺了起來。\n能夠讓強悍的十三郎真氣盡散，渾身癱軟無力，這種毒一定是非常恐怖的事物。\n時間太短，範閒仍然無法完全精準地判斷出，劍廬首徒雲之瀾究竟給王十三郎下的什麼藥，但對於這種藥物的大體成分和作用類型，有了一個大概的認識。\n他想了片刻後，從懷中取出從不離身的小袋。\n自其中擇了一顆微褐色的藥刃，用兩根手指啪地一聲捏碎，塞進了王十三郎的雙脣中，自桌上取來半壺涼水，生生灌了進去。\n涼水打溼了王十三郎的衣服前襟，然而這位殺了西胡左賢王，還能從王帳裏殺將出來的壯勇強者卻沒有絲毫反應，因爲他此時已經昏迷了過去。\n範閒的眼眸裏閃過一絲寒意。\n抿了抿髮乾的嘴脣，單掌在王十三郎胸前一摁一拂，手法如水波一般下撫，真氣微送，助王十三郎吞水入藥。\n做完這一切，範閒才稍稍放下心來，沉默地坐在王十三郎旁邊，等着藥力開始發揮作用。\n他看了一眼房門旁邊的那抹影子。\n沉默無語，似乎在思考另一個十分重要的問題。\n藥物漸漸發揮作用，王十三郎地額頭開始滲出汗珠，範閒知道時候到了，盤膝上牀。\n閉上雙眼，開始憑藉自己體內道法自然的天一道純良真氣，替他袪毒療傷。\n在江南的時節，範閒體內經脈盡碎。\n全靠着海棠朵朵用天一道功法相助，才能將經脈修補回來。\n今日王十三郎雖然中毒已深，經脈被毒物侵伐的一片凌亂，隱隱可以感覺到的脈管上面千瘡百孔，但至少比當年的範閒要好治許多。\n藥物不可能完全驅盡十三郎體內的毒，但再加上範閒的療傷真氣，則又是另一個結果。\n自費介離開，肖恩死去。\n東夷城那位用毒大師不知所蹤，如今這世間，範閒可以說是用毒解毒第一行家，雖然雲之瀾下地藥物極其厲害，卻也難不倒他。\n影子沉默在房門處守侯着療毒事宜，冷漠地看着臉色越來越紅的王十三郎，心裏不知道在想什麼。\n不知過了多久，王十三郎終於睜開雙眼。\n醒了過來。\n然而他醒過來的那一剎那，並沒有望向辛苦救治自己的範閒。\n而是滲出兩道令人心寒的利芒，直刺門旁陰影中地那個中年人。\n王十三郎不知道那個中年人是誰，只知道對方約摸四十幾歲，在青州城內曾經在極偶然的情況下見過他一面，知道他是範閒的親信。\n王十三郎本以爲這個看不出高低的中年人，是監察院裏地某位密探，然而先前在範閒背上還未昏厥時，他清清楚楚地看見，在那片月光中，這個中年人向四師兄刺過去的那一劍。\n四顧劍！劍廬祕學，從不外傳，只有劍廬十三位親傳弟子纔有可能修習的四顧劍！\n“你究竟是誰？”王十三郎虛弱不堪，但目光卻極爲警惕和複雜，他盯着影子用沙啞的聲音問道。\n範閒緩緩將雙掌從王十三郎後背收了回來，體力真氣消耗太大，渾身的汗就像漿子一樣流淌着，這一刻汗流滿面。\n他聽到了王十三郎充滿震驚與緊張的這句問話，眉頭微微皺了起來，沒有想到這位十三郎初初逃離鬼門關，居然就重新回到了劍廬的立場上，對影子產生了極強烈的敵意與關注。\n影子微微低着頭，目光注視着自己地腳尖，根本沒有回答王十三郎這個問題，或許是覺得無趣，或許是覺得無聊，或許是覺得不屑。\n他是四顧劍的親弟弟，被四顧劍的幼徒這樣逼問，自然覺得相當荒謬。\n而整個天底下，知道他真實身份的，不超過四個人，在範閒沒有允許之前，影子不會讓任何人知道自己與劍廬之間的關係。\n只是這個天大的祕密，隨着今天晚上影子的被迫出手，只怕會引起很多人的猜測了。\n範閒從牀後挪了下來，低着頭坐在王十三郎地旁邊，將腦袋埋在雙肩之間，顯得格外疲憊，身上地汗泛着一陣陣難聞的味道。\n王十三郎沒有向他道謝，只是像一隻老虎般，死死地盯着影子，似乎如果影子不給自己一個答案，他此時縱使虛弱不堪，縱使剛被劍廬地師兄弟們用陰毒的手法制住，也要以劍廬的名義向影子出手。\n範閒埋着頭，擡起右手的食指輕輕嗅了一下，指尖上帶着王十三郎體內被逼出的汗液，略有些油脂之感。\n他馬上分辯出了這種藥物的成分。\n心裏咯噔一聲，眼眸裏殺意大作，說道：“好厲害地毒，十三，你這位大師兄還真愛護你。”\n此言一出，王十三郎沉默了下來，無言以對，畢竟今天夜裏是南慶的兩大高手把他從自家的師兄弟手中救了出來。\n範閒忽然擺了擺手。\n極爲疲憊說道：“這毒太厲害，我手頭沒有趁手的藥物，光用真氣逼毒，無法逼清，你至少還要調養數日才能恢復，有什麼要問的，明天醒來再問。”\n王十三郎劇咳了兩聲，似乎有些不甘心。\n但卻覺得眼皮子越來越沉重，倒向了牀上。\n範閒反手抽出王十三郎脖頸上的那枚細針，搖了搖頭，從牀邊坐了起來，取起半壺冷茶往肚子裏灌了進去。\n又激出一身汗來，更覺疲憊不堪。\n他推門而出，坐在了屋檐下的陰影中，影子也來到了他的旁邊。\n“剛纔幸虧你來了。”沉默半晌後。\n範閒輕聲說道：“不然我還真不知道自己能不能活着回來。”\n一想到劍廬裏那四把有九品之境地寒劍，想到剛纔看似灑然實則兇險的境地，範閒的心裏便是一片後怕與寒冷，天下英雄果然不能小覷，單打獨鬥，如今的自己雖然從不懼人，但是被幾名九品圍攻，實在是相當恐怖。\n尤其是自己又不忍心丟下王十三郎，如果不是影子突兀出現在那片月光之中，誰知道今天自己面臨的下場是什麼。\n在那個賣秋刀魚的冰攤分手，範閒給影子的指令是聯繫監察院埋伏在東夷城內的釘子，他單身去地梅圃夾院，卻沒有想到影子能夠這麼快完成任務，並且回到自己的身邊，救了自己一命。\n“處理六處事務之前。\n我首先是一個影子。”影子在他的身旁冷冷說道。\n範閒沉默了片刻。\n知道對方這句話是什麼意思，他以前是陳萍萍的影子。\n所以從來不會離開陳萍萍的身邊，後來陳萍萍命他前來保護自己，他就成爲自己形影不離地影子。\n即便範閒有些託大，讓影子去處理院務，有短暫片刻離開自己的身邊，影子依然會覺得強烈的不安，選擇用最快的速度找到範閒——他地行事風格，便是暗中跟在範閒的身後，時刻保護他。\n海風拂來，吹的範閒渾身溼汗更加陰冷，讓他忍不住打了個寒噤。\n他如今已經是九品上的強者，早已寒暑不侵，然而此刻卻打了個寒噤，足以證明他此時內心的寒冷。\n他心中的寒冷是因爲劍廬內部的傾伐，雲之瀾居然敢對王十三郎下手，而且下手如此之狠，並且有那麼多的劍廬高手站在他地身旁，難道說將死的四顧劍已經失去了對劍廬的控制？\n寒冷還因爲先前那危險的境地，渾身的汗漿，並不僅僅因爲是替王十三郎逼毒造成，還因爲那四柄恐怖的劍，範閒驚魂未定。\n而他心頭還有一件更害怕的事情，這件事情壓在他的心頭，讓他艱於呼吸，恐懼佔據了整個心身。\n很明顯影子知道他此時在害怕什麼，所以也顯得前所未有地神情凝重，坐在他地身旁，一言不發。\n此時此景，讓範閒想到很多年前初下江南，在沙州客棧外的屋檐下，他和這位天下第一刺客，並膝而坐，相談雖不歡愉，卻是撈了不少好處。\n今日再次相鄰而坐，兩個人地心情卻都十分沉重。\n“爲什麼剛纔你沒有殺死那個劍廬高手？”範閒的嗓音已經因爲緊張，而變得乾澀起來。\n“對方有四名九品，我們能一招而過，靠的是出奇不意，用劍意震懾對方的心神。”影子閉着眼睛，沉默說道：“即便這樣，我也只能重傷一人，你並沒有真正的傷到老三……如果對方醒過神來，我們或許能逃走，但依然不可能將他們全部殺死。”\n“不得不承認，我那位白癡哥哥教徒弟的本事，是天下第一。”\n影子的這句話闡述了一個天下皆知的事實，四大宗師之中，葉流雲不收徒，慶帝大概有範閒這樣一個古怪的轉折弟子，而苦荷的天一道雖然弟子衆多。\n但真正培養出無數絕頂高手的，只有四顧劍一人，僅劍廬門下便有十二名九品，這是一個令人瞠目結舌地數量。\n範閒沉默了許久之後，忽然開口說道：“我這三年一直很小心，一旦使用四顧劍，劍下必然死人，我從來沒有讓活人看見我使出四顧劍的劍招。”\n“我的劍下從來沒有活口。”影子冷漠地陳述着事實。\n這位天下第一刺客，但凡出劍，從未有過生還者。\n“雲之瀾呢？”範閒提起一個名字，三年前在江南，影子領着六處的劍客，滿天下的追殺以雲之瀾爲首的劍廬弟子，生生將東夷城的黑暗勢力逼出蘇杭二州，爲範閒整治江南秩序立下了大功。\n“我殺雲之瀾的時候。\n沒有用原劍。”影子沉默片刻後應了一句。\n範閒輕輕點了點頭，就算是影子在杭州樓外樓下地西湖漁舟旁，對雲之瀾暴起突擊，也只是重傷了對方，看來影子也是擔心無法將雲之瀾殺死。\n所以在手法上留了後手，以免暴露自己的身份。\n“所以說，整個天下，只有今天晚上這五個。\n不六個……如果加上十三郎，就是七個人，可能知道這個祕密。”範閒低頭思忖道：“問題在於，這幾個人我們還沒有辦法滅口，你說四顧劍大概什麼時候會猜到你就是他僥倖活下來的弟弟？”\n影子沉默很久之後，緩緩開口說道：“說不定很久以前，他就知道監察院的影子就是我了。”\n此言一出，範閒陷入了一種無可奈何地平靜之中。\n知道自己最害怕的事情，或許便要因爲此行東夷城，而變成事實。\n他擡頭望明月，低頭思故鄉，喃喃說道：“如果四顧劍能夠替我們保密，那該有多好。”\n影子看了他一眼，沒有說什麼，但那種戲謔的意味卻是掩之不住。\n範閒忽然長太息一聲。\n望着影子微笑問道：“當日在懸空廟刺殺皇帝陛下的感覺如何？”\n影子思忖片刻後。\n說道：“感覺不錯。”\n範閒聳聳肩，沒有再說什麼。\n懸空廟刺殺當日。\n陛下一口喝破，刺客乃是東夷城四顧劍自幼離家出走的幼弟，如今萬民皆知，慶帝乃是大宗師，眼光自然不會出錯。\n如果四顧劍經由今天晚上弟子們地回報，猜到了影子就是自己的幼弟，這個消息傳回南慶國內……\n監察院六處主辦影子刺殺慶帝！陳萍萍還能好好地坐在輪椅上嗎？這便是範閒與影子最害怕的事情，他們兩個人，對於那位孤老跛子，都有發自內心最深處的敬愛之意，此時回過神來，他們很後悔先前那一刻，露出了一個破綻，一個暴露監察院最大祕密的破綻。\n“也許事情沒有我們想地那麼糟糕。”範閒忽然平靜說道：“明天之內，我要面見四顧劍，與他談生意，將這事兒一併談了。”\n正如範閒所思所言，這件事情並不見得會波及到南慶國內，只是他在小心翼翼地做着準備，而此行東夷城的正事兒，需要他用心處理，如果此事處理的好，也許一切問題都會迎風而解。\n“我們是朋友？”範閒一面喝着稀粥，一面看着坐在牀邊，滿臉蒼白，傷勢未愈的王十三郎。\n王十三郎思忖片刻後，點了點頭。\n範閒放下粥碗，極爲嚴肅認真說道：“如果你不想失去我這位友人，那麼關於昨天晚上地一切，從今天開始，你一句話都不要說，不要問。”\n王十三郎再次點了點頭。\n範閒雖然讓他不要發問，但是關於昨天以及更前幾天東夷城內發生的事情，卻必須要問清楚，他用指尖點點桌面，示意十三郎用些米粥養胃，斟酌着言辭說道：“我昨天敢一個人去梅圃夾院找你，不是沒有想過雲之瀾會派人盯着那處，但想必你也清楚，我讓監察院一直派了些人盯着你的住處。”\n“最大的問題是，我總以爲憑你的實力，就算劍廬內部發生什麼慘案，你也應該有能力通知我的下屬。\n或者給我留下一些痕跡。”範閒盯着王十三郎的眼睛，“昨夜險些被圍被殺，這個問題是你造成的，我不明白，你怎麼就可能被人困在屋內，敗地如此不堪。”\n王十三郎聽着這話，眼眸裏閃過一絲痛苦之意，看來師門內部的師兄們對他暗中下手。\n讓這位心性明朗至極的年輕高手也感到了難以承擔的痛楚。\n半晌之後，十三郎用沙啞的聲音說道：“三天前，大師兄請我喝酒，說的便是東夷城的將來，席上大師兄很激動，我卻有些無顏相對，因爲我知道大師兄所說所做的是正確地。”\n“但你地所作所爲卻是四顧劍安排的，你沒有辦法抗拒。”範閒截住他地話。\n王十三郎沉默片刻後說道：“是的。\n如果不是師尊有令，我寧肯執劍抵抗南慶大軍，也不願意像現在這樣，成爲師兄們唾棄的角色。”\n“當漢奸的感覺不大好吧？”範閒脣角微翹，笑着說道。\n心裏卻想到了自己。\n王十三郎不是很明白漢奸這個詞兒的意思，搖頭說道：“我相信師尊也是爲了東夷城地將來和萬千百姓考慮，而且誰也不知道師尊究竟會怎樣做。”\n他頓了頓，接着說道：“酒席上只有我與大師兄二人。\n你知道，我出關之前，雖然從來沒有見過師兄，但這兩年，我們師兄弟的感情極好，我甚至把他當自己的親生兄長看待。”\n範閒冷笑道：“所以他給你毒酒喝，你也一口喝了。”\n王十三郎眼中閃過一抹痛苦之色，顫着聲音說道：“大師兄不是這種奸詐小人。\n我知道他對我下毒，是爲了東夷城，他不想你們慶人通過我的渠道見到師尊。”\n“你這人……過於天真爛漫了些。”範閒嘆了口氣說道：“這世道，不是你殺人，便是人殺你，你這種性格，如果想要執掌劍廬，無異於癡人說夢。”\n“大師兄不想殺我。\n他只想殺你。\n破壞可能的協議。”王十三郎忽然惱怒了起來，盯着範閒說道。\n範閒心頭微怔。\n忽而軟了下去，溫和說道：“這點兒我相信，那毒我查過了，對你地身體雖然有傷害，但只要你不妄動真氣，不至於致命，雲之瀾和那幾位劍廬師兄，對你還是存了一絲好意。”\n範閒這話其實只是爲了安慰王十三郎，或許就連他，也不願意看着天下年輕一代高手中最單純的一人，被這些污穢的東西遮蔽了心靈。\n“雲之瀾困你，意圖誘殺南慶來的聯絡人，而且先前地探子回報說，劍廬四處防衛森嚴，禁止任何人入內，很明顯，北齊來人已經入了劍廬，開始試圖說服你的師傅大人。”\n範閒說道：“我現在想知道的就是，北齊來的大人物，究竟是誰。”\n“不知道。”王十三郎很乾脆地說道：“這件事情從一開始就是大師兄安排的，而且這幾天我中了毒，一直都被關在夾院內。”\n“我要見四顧劍，有沒有什麼辦法？”範閒盯着他的眼睛。\n王十三郎的表情有些落寞，說道：“我也有十天沒有見着師傅了，也不知道他的身體怎麼樣了，還撐不撐得住。”\n範閒聽他完全答非所問，心裏極爲惱火，卻也知道沒什麼法子，冷笑說道：“北齊地大人物……還真以爲我猜不到是誰？劍廬防禦雖嚴，但云之瀾也不可能一手遮天，如果你光明正大地走到劍廬，一直保持中立的二師兄，難道會眼睜睜看着其他人，在劍廬的面前，把你給殺了？”\n王十三郎像看着鬼一樣地看着他，說道：“昨天晚上，你才險些被師兄們殺死，難道你今天又要去送死？”\n範閒沉默了起來，他必須在北齊說服四顧劍之前，見到這位性情乖戾的大宗師，而且還關係到自己最關切的一人性命，如果自己不送死，只怕這天下會有很多人死去。\n“你是劍廬十三徒，在東夷城內總有些法子，我再把監察院的人派來幫你，如果我今天進不了劍廬……但我也一定要見到那位北齊大人物。”範閒的眼中閃過一道頗堪捉摸的怪異神情。\n似乎他對於如何對付那位北齊大人物極有把握。\n一個面色蒼白地年輕人，十分困難地從馬車上走了下來，看着遠方劍廬地排排草屋，眼眸裏升起無數複雜的情緒，整理了一下衣衫，向着那邊行了過去。\n負責防守地各路劍廬弟子，看着這個人的神情模樣，臉上都露出了震驚的神情。\n有些人下意識裏把手伸到了腰畔，握住了劍柄，但是卻沒有一個人敢搶先出手。\n不知是誰，用有些乾澀的聲音喚了聲：“小師叔，師父有令，祖師爺正在閉關清修，不得打擾。”\n漸漸有人圍了過來，將王十三郎圍在了當中。\n所有的劍廬子弟都知道。\n處理門下一應事務的雲之瀾大家，與這位最受祖師爺寵愛地小師叔之前，發生了許多問題。\n昨天夜裏，小師叔被人救走，所有人都在猜是不是南慶來的高手。\n但大家都沒有想到，此時日頭當空，小師叔居然就這樣走到了劍廬門口。\n所有人都很緊張，不知道是應該馬上出手將他拿下。\n還是應該如何。\n王十三郎深吸了一口氣，面色平靜裏卻夾着無窮的執着，就這樣一步一步地向着劍廬走了過去，然後他看見一個極想看見的人，低身行禮道：“二師兄，我想見師傅。”\n劍廬二劍並未參與到此事中，他帶着一絲憐惜的神情看着王十三郎，輕聲說道：“師弟。\n回吧。”\n就在劍廬前方鬧的一團亂時，劍廬後方偏向的一處清幽小院外，有一個人悄無聲音地順着山下的陰影溜了過來。\n此時劍廬弟子們地注意力全部被悍勇出現的王十三郎吸引了過去，卻沒有人注意到此點。\n這間清幽小院是劍廬用來招待最尊貴客人的所在，只是那位客人此時正在劍廬之中，所以小院的防禦力量並不是很強大，那個人影很輕易地穿了進去。\n一路躲過那些北齊方面自己帶來的高手，範閒像只狸貓一般。\n摸到了後院。\n嗅着那股銘記終生地幽幽香味，來到了一處屋內。\n飄身而入，看着那個正對鏡貼花黃，舒發着宮女曠怨的女子，忍不住笑了起來。\n他走到那名女子的身後，俯下身子在她的耳邊輕輕吹了一口氣，輕薄無比說道：“理理，是不是想男人了？”\n那個女人渾身一震，看着鏡中嫵媚幽怨、無比美麗地自己，還有臉旁那個令人終生難忘，秀美不遜於自己的面容，驚的完全說不出一個字來。\n小范大人！\n那張臉的主人已經有好幾年沒有見了，爲什麼會如此神不知鬼不覺地出現在東夷，出現在劍廬旁邊，出現在自己的身旁！\n司理理霍然轉身，睜着驚恐的雙眼，看着像鬼一樣出現在自己身邊的範閒，張了張嘴，卻是強行壓抑着，沒有發出一聲聲音，那流光溫柔的眼眸裏，卻滿是震驚之意。\n範閒很滿意這個女人地表現，微微一笑，輕聲說道：“看來他還真是寵你，這麼大的事情，居然把你還隨身帶着，難道是怕你給他帶綠帽子？”\n司理理攥着袖角，渾身微抖，嘴脣卻是抿的極緊，眼中微有驚恐。\n她和範閒是老熟人了，當年一路北行，獄中相見，哪裏不知道小范大人是一個怎樣外面溫柔，實則心狠手辣的角色。\n此時對方身在險地，只要自己稍有舉動，只怕對方根本不會顧異絲毫當年的情份，辣手摧花。\n範閒輕輕捉着她的下巴，觸手處一片膩滑，思緒在這一刻間竟飄到了當年北上的馬車中，心頭微蕩，嘴裏輕聲說道：“要不要我們替你家人妖皇帝縫一頂綠帽子？”\n司理理驚恐稍去，卻是抿着嘴脣兒笑了起來，她當年本就是京都第一美人兒，如今成了北齊貴妃，深受齊帝寵愛，受了無盡貴氣薰染，更是明妍不可方物，這一笑，笑的眼波流轉如水，好不誘人。\n範閒也笑了笑，和這樣一位知根識底地女子打交道，果然很方便。\n他微笑着舉手相請，司理理苦澀一笑，將手放在他地大手之中，走入了帷帳之後。\n司理理太熟悉他的行事風格，知道他在這種情況下，不可能要胡天胡地，只是要借自己地房間，等一個他一直想等的人。\n但不知道爲什麼，當手放入範閒溫暖的手中，這女子的心裏竟是長長地嘆了一口氣，似乎得償了數年的宿願，無比滿足。\n在這一剎那，她竟是根本沒有想到，呆會兒那人回來之後，會不會遇到什麼危險。\n時間很長，或許很短，屋外傳來一陣急促的腳步聲，一位極爲年輕的男子在很多人的拱衛之中，進入了這間房間。\n這名男子眉如雙劍不知鋒指何向，眸若大海不知深淺幾何，身着一件素服，腰間繫着根明黃緞帶，龍行虎步，一股氣勢天然而生。\n“陛下，理理姑娘不在，或許去園裏玩耍了。”一名裝成僕人的太監尖聲稟道。\n那名年輕男子心頭或許有什麼煩惱事，輕輕嗯了一聲，便坐到了椅上，習慣地將兩隻腳蹺了起來，早有太監將他的靴子脫掉。\n範閒在帷帳之後靜靜窺視着這一幕，脣角微翹，微嘲想着，已經幾年過去，這位小皇帝果然還是習慣大開雙腿坐着，腳還是這麼臭且蠻大，哪裏有半點兒女人模樣……真真欠打。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597712.html"}