{"bookid":"219683","book":"慶餘年","source":"drxsw","index":171,"title":"第四卷北海霧 第十七章 權臣剛剛上路","content":"第十七章權臣剛剛上路\n沒有士子會注意到楊萬里的癲狂舉動，就連河對岸經過的京都市民都沒有投來好奇的目光。\n因爲在京都裏，這種場景實在是太常見了，尤其是每年春闈放榜之時，考院朱牆左近處，總會平空多出許多瘋子來。\n此時橋那頭看榜的士子們臉色都有些異樣，有的亢奮，有的頹然，中了的仰天長呼，未中的以頭搶地，各色模樣，真是說不出的滑稽可笑。\n更有慘者嚎啕不止，抱着朱牆旁的那株大槐樹用臉蹭着，任由夥伴們如何拉也不肯放手，直到將自己的臉頰蹭出了鮮血，看着悽慘無比。\n慶國以科舉取士，非高族子弟不得授恩科，所以對於一般庶民學子來說，春闈放榜，是他們能夠改變自己人生的唯一途徑，這種壓力與動力，足以將溫文而雅的書生，變作癲狂不已的瘋子。\n與那些在河畔碎碎念頭叩首拜天，感謝上天讓自己取中的士子們比較起來。\n楊萬里只不過喊了兩嗓子，確實顯得有些平淡。\n當然，這也更加突顯了侯季常三人的沉穩。\n等楊萬里回覆了平靜，興高采烈地走回朱牆下時，三位友人已經將整張皇榜仔仔細細看了個清楚，出乎意料的是史闡立居然沒有上榜，而讓大家在失望之餘有些高興的是，成佳林的名字赫然出現在了最後一排中。\n成佳林滿臉掩止不住的興奮，但看着身邊史闡立略有失望的臉色，也不好表現的如何過分，安慰道：“今次不中，明年再來。”\n這是很老套的一句安慰話，但在這種情境下，似乎也只有這樣老套一番。\n史闡立苦笑了一聲。\n看着身邊那些失魂落魄的落第考生，勉強打起精神，笑道：“今次我們四人中了三個，已經算是大喜了。\n比起往年的春闈來說，今年這榜單公允太多，至於我嘛，再作考慮也好。”\n侯季常在一旁點點頭，輕輕拍了拍史闡立地肩膀。\n知道他雖然是四人中最灑脫的人物，但是今日受的打擊依然不小，轉開話題微笑說道：“也不知道小范大人是如何做的，竟能保瞭如此多人，我看榜單裏比往年大不一樣，那些有真才實學的名字多了起來，愚鈍無能單靠家世之輩卻少了不少。”\n“應是監察院此次查科場弊案的關係。”他們幾個人此時已經走到了河堤一處清靜所在，坐了下來。\n說話的聲音依然壓的極低，怕給門師範閒惹什麼麻煩。\n侯季常搖搖頭道：“雖然此次抓地官員不少，但是除了那幾個江南士子外，並沒有別的士子被曝光，由此可見。\n是在監察院動手之前，範閒大人已經做出了安排。”他搖頭苦笑嘆息，心想那位年輕的範大人果然背景雄厚，竟能在國之大典裏做出這樣的手段。\n不過看來自己果然沒有看錯範閒，今次榜單要顯得公允許多。\n數人又閒談了幾句京中局勢，這兩天落馬的官員着實不少，官場之上人人自危，倒是範閒看模樣自信的厲害。\n此時一直有些沉默的史闡立忽然開口輕聲說道：“我看，此次弊案被揭，只怕也與範大人脫不開關係。”\n其餘三人震驚之餘，喃喃說道：“若真是如此。\n範大人……要比咱們想的更了不起了。”\n科場弊案一事當然與範閒扯脫不開干係，只是監察院下手極有分寸，雖然禮部尚書郭攸之倒了，但東宮並沒有受到太深地傷害，所以一時間太子那邊對於範閒也只是懷疑罷了。\n而且此次榜單之中，東宮需要的幾個人，依然是中了三個，比起大皇子和樞密院那邊來說。\n已經是很不錯的結果。\n範閒坐在書房裏。\n看着王啓年抄來的皇榜，微微皺眉。\n這兩日京裏太不平靜。\n總裁官郭攸之，一位座師，一位提調都已經被監察院請去喝茶了，而自己身爲春闈居中郎，主理糊名這個關鍵步驟卻一點事也沒有，不免會讓有心人開始猜測。\n不過他也有些欣喜，自己看好的那幾個學生，除了性情最討自己喜歡地史闡立之外，大部分都順利地進入了榜單，至於殿試後的結果如何，那純要看個人造化，自己確實無法幫上太多忙。\n出了書房，迎面看見一個青色身影走了過來，範閒哎喲一聲，就準備躲回房裏，心裏直是喊苦，誰想到父親大人今天居然會到自己的院子裏來。\n司南伯範建如今已經是名正言順的戶部尚書，但那張嚴整地面容卻沒有什麼太大的變化，冷冷地推開兒子未來得及關上的房門，擡步走了進去，厲聲喝道：“你昨天又出去了？”\n範閒苦笑着行了一禮，應道：“父親，昨夜京都有雨，所以想出去逛逛。”\n“你以爲你去同福客棧能瞞過幾個人！”\n範建坐了下來，在側房的林婉兒聽着聲音趕了過來，趕緊喊丫環給老爺端茶。\n範建溫和看着兒媳笑了笑，揮手示意她回房歇息，一轉臉就寒若冰霜說道：“科場之事，其中關聯何其繁複，你妄自做出那件事倒也罷了。\n我讓你留在府裏，便是要躲過這場風雨，你昨天又去同福客棧見那幾個學生，今日皇榜一出，衆人都能看的清楚，那幾個學生都在榜上，這讓世人如何看你？”\n範閒笑着應道：“孩兒雖然年紀小，但假假也是個門師身份，去看看考生倒屬尋常，至於這榜嘛……誰都知道是怎麼回事，何必在乎。”\n“可是最近監察院正在查弊案，而這件事情的由頭，就是你遞過去的紙條。”範建冷冷道：“安之，如果你真是一心爲國朝謀劃，那就不應該安插自己的人手入三甲，如果你只是想借春闈培植自己地勢力，那就不應該反水將郭攸之拉了下來。”\n司南伯看着面前這個年輕的兒子，半晌之後嘆了口氣：“不論什麼地方，都有自己的一套規矩。\n京都官場更是這樣，官中有清官有貪官，臣中有讒臣有諍臣，這是涇渭分明的兩條路，如果你想做諍臣，就不要走讒道。”\n聽見父親稱自己的字，範閒知道老人家心裏確實有些氣，溫和應道：“孩兒不想做諍臣，也不想做讒臣，想做……權臣。”\n此話一出，書房裏的空氣頓時寒冷的似乎要凝結一般，半晌之後，範建才輕聲幽幽說道：“權臣？怎樣的臣子才能稱得上是權臣？”他搖搖頭，臉上浮現出一絲有些詭異地笑容：“宰相有權，爲父有權，陳萍萍有權，但難道你以爲做這樣地臣子就能稱得上是權臣嗎？”\n範閒平靜應道：“不能，因爲權都在陛下手中。”\n“那你要做怎樣的權臣？”\n“手中有權，萬事無憂。”範閒誠懇應道：“孩兒想做一個連天子家都無法斷我生死地權臣，因爲我擁有保護自己的能力，卻沒有保護旁人的能力，所以孩兒需要權力。”\n範建看着自己的兒子，眼光裏透出一絲擔憂。\n範閒無奈一笑，之所以他會選擇這條異常艱險且無趣的道路走，自然是因爲內心深處那抹極濃重的黑色。\n許久之後，範建的眼中透出一絲寒光道：“以後不要這樣胡鬧了，陳萍萍能保得住你一時，不能保你一世，所以我警告你，和監察院方面不要走的太近。”\n範閒低頭受教：“孩兒知道，所以需要父親不時提點。”他知道父親向來很忌憚自己接手監察院的事情，只是範閒自己卻不肯放棄。\n範建緩緩閉上雙眼，說道：“今次之事，你處理的非常差。\n就算郭保坤殿上發話，讓你猜到郭家其實是長公主的人，但你也不該親自出手，如果事先你對我說了，憑我與宰相的力量，可以天衣無縫地借科場弊案，將他除掉，而不置於落到目前進退兩難的境地。”\n範閒知道父親說的話是對的，自己冒險與監察院聯手處理郭尚書，只會造成一種開放性的結尾，誰也不知道後面會發生什麼，主動權在院裏。\n他想了想後說道：“其實，這一次孩兒只是想做些自己想做的事情。”\n這或許只是很多人不屑一顧的廉價的正義感，但範閒仍然保留了一點點，他目前只是擔心陳萍萍的後手究竟是如何安排的。\n似乎猜到兒子在想什麼，範建睜開雙眼，目光裏有一絲安慰，有一絲憂愁，“你可以放棄幻想了，陳萍萍一定會讓所有人知道，此次揭弊案，是范家長公子一手做出的好事業。”\n範閒苦笑，知道父親說的是對的，陳萍萍纔不怕什麼東宮太子，只要能讓自己樹立名聲，只要能讓自己距離掌握監察院更近一些，他什麼動作都敢做。\n離開兒子的書房前，司南伯範建淡淡說道：“以後做事要成熟一些，像權臣這種幼稚的宣言，你自己擱在心裏無聊就好了，沒必要對我說。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593680.html"}