{"bookid":"219683","book":"慶餘年","source":"drxsw","index":274,"title":"第五卷京華江南 第二十章 朝堂激辯","content":"第二十章朝堂激辯\n羣臣譁然，誰也想不到範閒竟是寧折不彎的性情，死都不肯自辯一二。\n吏部尚書顏行書將臉一黑，正準備說些什麼，一擡眼卻看見列在自己前方的那幾位超品大員都悶不作聲，這纔想起來，事情肯定不會這麼簡單。\n樞密正使秦老將軍花白鬍子在殿風裏蕩着，老眼微眯，似是睡着了。\n顏行書往側下方一瞄，秦老將軍的兒子樞密院參贊秦恆也緊緊閉着嘴，再也沒有初春時提議範閒出使北齊的勇氣。\n軍方保持沉默是應有之義，一方面他們與監察院的關係良好，另一方面這是京都官場的侵伐，他們沒有必要插言。\n但是文官之首的舒大學士也是一臉恭謹，卻像是沒有聽到殿前這番對話，幾位尚書都成了泥塑的菩薩。\n顏行書暗自揣摩一二，似乎沒有必要爲了遠在信陽的長公主得罪範閒這個愛生事的小黑狗，於是也把嘴巴閉了起來。\n見沒有大臣出言訓斥範閒，皇帝陛下的臉色卻依然沒有緩和，眸子裏閃過一道寒光，盯着範閒說道：“你不自辯，那就聽聽賴卿如何分說吧。”\n左都御史賴名成領旨上前，將奏章中關於範閒的道道不法事全數唸了出來，一筆一筆，倒真是清清楚楚。\n範閒心頭叫苦，心說這位左都御史果然不愧姓了個賴字，怎麼把什麼事兒都賴到自己頭上了？一處那些小兔崽子上個月索的賄銀，和自己能有什麼關係？\n朝堂之上一片議論之聲，投往賴名成與範閒的眼光都變得有些古怪了起來。\n都察院所參之事中，首當其衝的，便是宮中戴公公涉嫌爲其侄戴震檢蔬司事發，向監察院提司行賄銀兩。\n衆大臣以想你這小賴怎麼還敢把事情扯到宮中？另一方面又在鄙視範閒。\n這大好的機會，居然只收了老戴一千兩銀子，這朝上站着的前輩們，誰還有那個心思收這些小錢？\n聽到事情涉及宮中，皇帝陛下卻是面色不變，竟是直接喊侍衛去傳了淑貴妃那宮中的戴公公來朝堂對質。\n衆官雖然心知這等查案地法子實在有些胡鬧，但誰也知道陛下不是位拘囿於腐規俗矩的人物，加上也都好奇這件事情到底會怎麼了局。\n所以都悶不作聲。\n不一時，戴公公便被領上殿來，他早就知道今天朝會上說的何事，心中惴惴之餘，也是好生納悶，心想自己送銀票只不過經了宜貴嬪的手，那位主子性情開朗，但向來嘴風極嚴。\n加上與範閒又是拐着彎的親戚，怎麼也不會將自己賣了亞，這風聲又是怎麼傳到都察院去了？\n上殿之後，先呼萬歲，再呼冤枉。\n戴公公蹶着屁股老淚橫流，對着皇帝止不住的磕頭，力承絕無此事：“陛下向來嚴禁宮中奴才們與朝臣相通，老奴膽子小。\n更不敢違例，說到這位小范大人，奴才確實聽說他的名字，因爲……”\n戴公公可憐兮兮地看着龍椅上的皇帝陛下：“這全天下人都知道範詩仙地大名，奴才雖是個殘廢，但也是慶國的殘廢，聽說小范大人出使北齊，爲聖上增光添彩。\n心裏也自然高興，日常閒談中免不了會提到小范大人。\n可是，奴才連小范大人的面都沒有見過，又怎麼可能行賄？”\n左都御史賴名成冷冷問道：“戴公公真沒有見過範提司？”\n戴公公跪的膝蓋生痛，心裏早已經將這個多管閒事的御史罵了無數遍，聽到問話後驟作恍然大悟狀：“想起來了，去年送聖旨去範府的時候，曾經見過小范大人一面。\n不過當時是傳旨。\n所以是進門即走，如果這算見過……也只有這一面。”\n戴公公接着嚎哭着賭天發誓道：“萬歲爺啊。\n老奴真的只見過小范大人這一面，如果我還見過他，讓我腸穿肚爛，不得好死，下輩子還做公公。”\n這誓發的夠毒，陛下怒罵道：“說地什麼狗屁話！”\n賴御史卻是眉間微有憂色，說道：“行賄之事，也不見得雙方一定要見面……戴公公，本官問你，你是否有位遠房侄兒叫戴震，在燈市口檢蔬司做個小官？”\n戴公公不敢隱瞞，點了點頭。\n賴御史正色稟道：“陛下，那位戴震便是位貪……”他將監察院一處查案的事情全數說了一遍，然後雙眼盯着範閒，冷冷說道：“敢請教範提司，這位戴震如今又在何處？”\n範閒想了一會兒之後，回答道：“此案已結，這名叫戴震的小官吐出贓銀後，已經奪職，如今的去向，本官卻是不知。” 賴御史冷冷說道：“好一個不知，明明是你受了戴公公賄賂，私法犯官，那戴震在檢蔬司六年，不知道貪了多少宮的銀子，提司大人一句不知，一個奪職，只是收了些許銀子便將他放走，真不知道這其中有何等樣地玄妙。”\n範閒不慌不忙，有條不紊地應道：“院中查實，戴震六年裏一共貪了四百七十二兩銀子，依慶律第三則之規定，數目在五百兩以下者，奪職返銀，加處罰金，並不需要移送刑部。\n此案審結，戴震除官，罰銀千兩，不知道賴御史以爲本官如此處治有何不妥，有何玄妙？”\n戴震的案子是監察院查的，至於他到底貪了多少，還不是範閒的一句話。\n賴御史氣急反笑道：“四百七十二兩？範提司莫不是欺瞞這朝中百官沒長眼睛吧？”\n這話就說地極重了，範閒卻反而笑了起來：“當然，戴震經手還貪了些青菜瓜果之類，依例也應該折算成現銀，如此說來，的確是院中辦事不夠細緻，賴御史提點的有理，本官在此謝過。”\n賴御史見他一味胡攪瞞纏，大怒喝道：“豈有此理！那戴震這六年裏少說也貪了四千兩銀子！民怨沸騰至極，範提司一力爲其瞞護，究竟意欲何爲！”\n朝堂上一片安靜，只聽得到這位御史大夫怒意充盈的逼問。\n範閒緩緩擡起頭來，用微寒的目光看了這位御史大夫一眼，往前輕輕踏了一步。\n賴御史看見他那張俊美面容上的寒意，一時心志爲其所懾，下意識地退了一步。\n範閒盯着他的雙眼，忽然開口一字一句說道：“意欲何爲？民怨沸騰？”\n他深吸了一口氣，譏誚說道：“敢請教賴御史，你身爲都察院御史，身負風聞奏事之責，既然你口口聲聲說戴震貪了這麼多銀兩，民怨沸騰極大……那這六年裏，都察院怎麼沒有一篇奏章提及此事？難道你纔是真正想瞞護其人罪行的官員？民怨沸騰，你怎麼不提請京都府尹捉拿歸案！”\n他驟然發怒，朝堂中衆臣都爲之一怔。\n範閒不給賴御史說話地機會，寒聲說道：“本官執掌一處不過月餘，便查出戴震貪贓之事。\n賴御史這六年裏久知戴震民怨極大，卻是不言不語，當個啞巴！監察院查了案子，倒成了不是，都察院的御史大人們整整當了六年啞巴！……”\n“當了六年啞巴！如今卻說我監察院貪贓枉法！”\n範閒對着龍椅上的皇帝揖手一禮，回身怒意十足地質問着賴御史：“我倒想請教大人，您究竟意欲何爲！”\n連環炮一樣的逼問，當場就把左都御史打蒙了，他知道自己先前說了一句錯話，結果就被範閒抓住了把柄——如果承認都察院對戴震貪贓一事並不知情，那範閒強說戴震只貪了四百多兩銀子，也沒可能再翻案。\n他先前一怒之下，說出戴震貪銀極多，民怨極大，卻是中了範閒的套——身爲都察院御史，既然明知此事，爲什麼六年裏沒有一絲動靜？偏偏要在監察院查了案子的情況下，跳將出來參劾查案之人，這個事實經由範閒點出之後，便成了都察院眼紅監察院，誣攀虛構罪名的有力佐證。\n朝堂上的衆大臣看着賴御史地目光便有些不善了，而看着小范大人地眼光卻有些佩服，這些老狐狸們當然清楚這件事情中的根節，只是範閒當廷挖洞，賴御史當廷跳下，這份功力與準頭，實在是令這些老狐狸們也有些忌憚——這哪裏像一位入官場不過一年地年輕人！\n衆人在心中暗歎，這範閒是詩也寫的，架也打的，如今官也會做，真不知道範建這個老錢簍子的命怎麼會這麼好，養了這麼好一個私生子出來。\n左都御史賴名成氣的雙脣直抖，一拂雙袖，對陛下跪了下來，沙啞着聲音激動稟道：“臣職行有虧，請陛下嚴懲。\n但範提司枉法一事，陛下不能輕縱，由大理寺細細查探，定有所得！”\n皇帝早已經聽的有些不耐煩了，看見範閒的表現，龍目之中閃過一絲微喜，旋即狀作不耐道：“好了好了，你堂堂左都御史，不知道一個送菜小官的貪贓枉法事也是正常，有什麼好懲的。\n只是記住了，日後莫要再在朝堂之上誇大其事，用民怨來說事兒……朕不是北魏或北齊的皇帝，慶國也不是那種國度，邀清名這種事情以後莫要做了。”\n邀清名？賴名成又羞又怒，死也不肯接受這種名聲，咬着牙跪在地上不肯起身，連連叩頭。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594589.html"}