{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":127,"title":"第一百二十六章 收刀","content":"那公子哥錦衣華服白馬紅槍，陣前殺人後仍是談笑自若，看得六百青州重騎俱是心顫。\n要知那名被刺於馬下的將軍可是襄樊戰力前三甲的猛士，卻不料一照面便被一槍斃命，況且他身前馬匹上坐着的是堂堂靖安王，六大藩王中僅排在燕敕廣陵兩王身後，這位北涼世子不管家世煊赫，終究是小輩，更不在北涼地盤上，怎麼就敢如此放肆？當面拂逆被襄樊百姓視作神明的靖安王？\n一時間這嫡系六百甲羣情激憤，只需身穿蟒袍的主子一聲令下就要衝殺碾壓過去，莫說你是北涼世子，便是北涼王在此又如何？真當天下騎兵都是繡花枕頭不成？！北涼號稱三十萬鐵騎甲天下，青州第一個不服！\n靖安王身穿一件江牙海水五爪坐龍黃蟒袍，顏色尊貴，比較藍白雙色都要高出一籌，蟒水更是位列一等，僅就蟒袍而言，確是比廣陵王都要高出半級品秩，可見皇帝陛下對於這個當年一同參與奪嫡的兄弟十分優待，甚至有些破格了。\n靖安王此番出場，終於沒有手掛念珠，與那越年老越肥胖以至於穿上蟒袍略顯臃腫的廣陵王不同，趙衡身穿這一襲蟒袍，十分熨帖合身。\n他緩緩擡手向後一揮，六百重騎瞬間整齊後撤，陣型毫無凝滯，分明戰陣熟諳，等重騎撤出五十步，趙衡輕夾胯下一匹產自西域汗血寶馬的馬腹，慢慢前行，無視那具屍體與一杆才染血的紅槍，平靜道：“八十輕騎不管如何驍勇善戰，都擋不下六百青州鐵騎。”\n“確實擋不下，但八十騎換兩百條命還是做得到。”徐鳳年不以爲意道，眯眼盯着這位處心積慮要自己下黃泉的靖安王叔。\n襄樊城內，相互試探，可以談笑風生，到了這裏已是撕破臉皮，徐鳳年身陷絕境，戾氣十足，尤其是驟然消化大量大黃庭後，原本可以壓抑住的戾氣被擴大無數倍，這纔有了提起剎那槍殺死青州將軍的狠辣。\n但徐鳳年對兵事並非一竅不通，更不會狂妄無知到以爲八十騎死戰就可勝了青州六百甲，只不過輸人不輸陣，再者今日蘆葦蕩外一戰，軍旅甲冑只是錦上添花，註定無非影響大局，所以靖安王率兵而來，等於用上一份讓他收買輕騎人心的大禮，徐鳳年樂得接受，他早就與魚幼薇說過要得人心，施予小恩小惠根本不濟事，因此便是在江上被吳六鼎一竿翻船後救人，徐鳳年都沒有真的以爲就成功擄獲了大戟寧峨眉等一百騎的忠心。\n北涼號稱三十萬鐵騎，自然不是三十萬兵馬皆是馬上控弦之士，真正騎兵才三分之一，精銳鐵騎又只佔三分之一，鳳字營八百白馬義從無疑是佼佼者，甲士越是武力出衆，則越是難以被平庸將領馴服，徐驍“大逆不道”撥出一百騎給兒子隨行，除了明白上的排場與護駕，其中未必沒有考校的意味，若是這一百騎都駕馭不住，日後如何去面對三十萬新老悍卒？不止是徐驍，只要是一個枝繁葉茂的大家族，對於家中那些個繼承人都有持久不斷的審視權衡，更不要說生於皇宮的天潢貴胄們，便是有朝一日終於當上了儲君太子也不是就一勞永逸了。\n趙衡輕輕一笑，不置可否，臉上沒了故作親近的和顏悅色，這位藩王的上位者氣勢終於一覽無餘。\n皇室宗親，本就更多擔負天下氣運，世人智者所謂的一遇風雲便成龍，並非空玄妄言，儒家重養氣，道門真人有尋龍望氣本領，只是得先天龍脈龍氣者未必都能乘風雲而起，大多被後天種種際遇所禁錮，導致昏聵晦暗。\n成事在天謀事在人，這便是說天道與人道兩途的妙義，至於先賢的人定勝天一說，往往被人曲解，其實本意該是人衆勝天纔對。\n陣前，趙衡平淡問道：“王明寅死了？”\n徐鳳年點了點頭，笑道：“這位天下第十一名不虛傳，幸好小侄身邊有兩袖青蛇的李淳罡。”\n暗中提醒這位藩王八十北涼輕騎是擋不下，可還有一位不可以常理揣度的老劍神。\n趙衡對此似乎並不意外，王明寅本就是死士，哪怕成功逃脫，趙衡都不允許他脫局而出，王明寅答應趕來襄樊的那一刻起，就註定他了的命運。\n這也是江湖高人尋常不願涉足廟堂爭鬥的根源所在，終歸是敵不過軍隊的劍戟大網，百人敵千人敵又如何？西蜀那名皇叔被譽作當世劍聖，也不過是在北涼鐵蹄下劍斷人亡， 被不計其數的兵馬硬生生耗死，屍體被馬匹踐踏而過，一灘肉泥，連死法都如此不堪。\n與其被當作一條走狗提着腦袋搏富貴，還不如在江湖逍遙做一尾游魚來得逍遙自在，\n徐鳳年笑道：“王明寅來襄樊不奇怪，倒是一名騎大貓的小姑娘，讓小侄很驚喜啊，他鄉遇故知，倒要感謝王叔的千兩黃金大手筆了。\n若非王叔一擲千金，小侄哪能見識到她的廬山真面目？呵呵。”\n情不自禁學那少女殺手呵呵一笑。\n趙衡聽聞此語，終於悄悄嘆息，只是不見臉色陰霾，反而豁然開朗般，他趙衡若是輸不起的人，如何能活到今日？再說這回輸了蘆葦蕩一戰，廟堂那邊暗戰卻是不輸反勝了，世上就准許眼前這後輩一人韜晦了？趙衡灑然笑道：“鳳年，是否從此便記恨下了王叔？”\n徐鳳年不曾想到趙衡會這般袒露問話，一時間沉默不語，眼前馬背上的人物是徐驍那一輩的翹楚，可與當今陛下爭奪天下輸在前，雖說春秋國戰中被徐驍壓了一頭輸在後，可論心機，徐鳳年沒有自負到可以與其並肩，若非這樣，徐鳳年也不至於當日在瘦羊湖畔客棧一席談話便溼透衣襟後背，今日趙衡一環接一環毒辣計謀迭出，尤其是連愛妻王妃都可拋棄的魄力，簡直就是可怕！徐鳳年不說話，趙衡也不計較，一副雲淡風輕的姿態，徐鳳年半真半假，哈哈輕聲笑道：“如果王叔再無臨別贈禮，小侄自不敢記恨長輩，就當是得了千金難買的教訓，以後再不敢小覷北涼以外的英雄好漢。”\n抓住繮繩的趙衡下意識拇指食指摩挲捏轉，淡然道：“不湊巧，本王還真有兩件小贈禮。”\n心頭一跳的徐鳳年狹長丹鳳眸子中戾氣爆起，冷笑道：“既然王叔要送，小侄沒有不接的道理！”\n好大的口氣！\n趙衡忍不住一嘆，不知爲何想起了自家的嫡長子趙珣，若韜略才智與心思縝密，兩名年齡相差不多的世子並無明顯的高下，只是氣魄膽識而言，趙珣卻要差了太多，不過這怨不得珣兒，他自小長在靖安王府，受困於條框繁瑣的藩王法例，沒有多少真正歷練的機會，而自己這二十幾年蝸在襄樊一城，許多道理言傳不如身教，因此珣兒只繼承了陰柔一面，戰場殺伐帶來的陽剛猛冽卻差了火候，這等梟雄胸襟，確不是殺幾個僕役就能養育出來的。\n這徐鳳年，長得半點不似徐瘸子，但手腕心性卻十得八九了，換作別人的孩子，誰敢堂而皇之陣前殺人？趙衡清楚察覺到徐鳳年不惜玉石俱焚的濃烈殺機，一笑置之，彎腰從馬背上解下一隻長條錦繡包裹，入手微涼，寒意刺破肌膚，趙衡微笑道：“這隻劍匣裏頭有半截古劍與一本刀譜，都是本王從武帝城求來的，鳳年你練刀，刀譜用得上，至於古劍，不妨直說，本意是爲你送行後，贈予李老劍神的。”\n徐鳳年震驚問道：“半柄木馬牛？”\n靖安王仰天笑道：“不錯。”\n趙衡繼而直直望向徐鳳年，第一次不掩飾他的殺意，冷聲道：“你信不信本王是當今世上唯一請得動那位陸地神仙離開武帝城的人？”\n徐鳳年手中那一杆剎那本來朝下的槍尖微微上提了幾分，笑道：“信！”\n趙衡的殺氣轉瞬即逝，神情歸於平靜祥和，竟有幾分英雄末路的落寞，將劍匣一揮拋出，丟給徐鳳年，掉轉馬頭，不帶語氣起伏道：“刀譜是那人存世的唯一一部祕笈，祕笈無名，但那人一生摧敗頂尖劍士無數，這部刀譜的輕重可想而知。\n徐鳳年，以後趙珣若是有機會離開青州，不管是去北涼，還是回去那座城，希望你別忘了今日小小贈禮。\n我也好，徐驍也罷，到底是老人了。\n以後肯定要由你們上臺來翻雲覆雨，我與你父親的恩怨，到今日爲止算是了結乾淨。\n需知做人逆勢如飲酒，順勢卻如倒茶，對不對？”\n徐鳳年伸手接過裝有半截木馬牛的劍匣，抱在懷中，沒有言語。\n大黃蟒袍的靖安王一騎絕塵而去。\n徐鳳年則默然調轉馬頭，提槍抱匣而返。\n八十騎個個眼神炙熱，馬陣立即讓開正中一條小徑。\n一騎穿過的徐鳳年輕聲道：“收刀。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380260.html"}