{"bookid":"219683","book":"慶餘年","source":"drxsw","index":435,"title":"第六卷殿前歡 第二十三章 慈悲與悶騷是一對兒","content":"第二十三章慈悲與悶騷是一對兒\n範閒喫痛，苦着臉，伸出舌尖舔了舔自己破了皮的脣，赫然發現多了一絲甜意，這才知道婉兒這些天憋的火氣，全在這一咬之中爆發了。\n他斟酌着用詞，小心翼翼說道：“不是想說別的，就是覺得……這些日子你有些辛苦。”\n林婉兒在他的懷裏翻轉着身子，含糊不清說道：“怎麼苦了？”\n“我沒時間陪你。”範閒想了想說道：“如今妹妹弟弟都到了北齊，葉靈兒又嫁了人，柔嘉也不可能陪你玩……出了京都，下了江南，來了澹州，想必你身邊連個說體己話的人都沒有，再說又都是些陌生地方。”\n話還沒有說完，林婉兒那雙大大的眼睛裏已是霧氣漸生，輕聲嘆息道：“你這人亞……要說沒心，卻也知道這些，要說有心，卻怎麼忍心如此對我。”\n範閒聽的心裏有些發寒，咳了兩聲，問道：“我又如何對你了？”\n“你想說的莫非盡是這些？”林婉兒認真地看着他的眼睛。\n範閒想了會兒後點了點頭。\n林婉兒冷笑道：“又開始無恥起來了，以往在京都裏便與你說過，你要做什麼，我不攔你……反正這婦道人家說的話，本來便什麼力道，只是希望你能坦誠些，在事情發生之前與我說一聲，就算我如今再無用，但怎麼着也是你范家的長媳，有些事終須不能瞞我。”\n“這是說到哪裏去了？”範閒有些隱隱生氣，“怎麼也不能如此自憐自棄，我喜歡的婉兒是溫柔調皮的丫頭……”\n他話說到一半卻住了嘴。\n反而是婉兒卻嫣然一笑，溫柔說道：“怎麼不繼續教訓了？”\n範閒咳了一聲，說道：“不論你信與不信，本來今兒也沒準備說別的。”\n“噢。\n是嗎？”林婉兒嘆了口氣，說道：“那你什麼時候，才和我講講海棠姑娘的事情？”\n範閒沉默半刻後說道：“不一樣，是不一樣的。”說完這話，他緊緊抱着翻身過去賭氣地婉兒，一隻手輕輕撓着她彈軟的腰腹，一面在她的耳邊吹氣說道：“分開十幾天了，談那些作甚？”\n如果換成海棠。\n或者是若若這種經受了範閒現代女權主義薰陶的姑娘，這時候只怕早就一腳把範閒踹到牀下。\n只是婉兒雖然自幼在皇宮裏長大，滿腦門子的細膩與深刻，但偏生在男女之事上，受的卻是最傳統的教育，她悶聲悶氣說道：“那姑娘身份不一樣，本就麻煩，偏生你還自行其是。\n日後又不知道會折騰出什麼事情來。”\n範閒聽着這句貌似承認的話，心中並不放鬆，反而更是涌出了淡淡歉意。\n人，尤其是男人，要說他不鍾情於某某。\n似乎是假地，可要說他會一輩子鍾情於某某，而絕不斜視，這更是假話。\n在東山上賞玉。\n於西山上觀落日，於不同處行不同事，誰都甭想欺騙自己，洗腦天下。\n“不過你天天呆在家裏，又沒人陪你打麻將，確實挺無聊的。”範閒不想就那個問題繼續下去，因爲他忽然發現，海棠那邊的定位終究還是落在朋友上。\n那女子不見得肯嫁入范家，自己何必提前煩惱這些，何必讓妻子也跟着煩惱與微酸abc起來。\n“宮裏的娘娘們……不一樣是這般混着日子。”範閒的這句話觸動了林婉兒內心深處真正的軟弱處，讓她不禁嘆息了起來。\n她自幼長於宮闈，母爲當朝顯赫長公主，父爲堂堂林相爺，可惜卻是長鎖宮中，父母都沒有見過幾面。\n等若是宮裏的娘娘們集體養大的。\n她本性聰明。\n又是在這樣地環境中成長，不說冰雪聰明。\n至少也是對權力場中的勾勾絆絆瞭解的一清二楚，她相信自己的能力本來應該會發揮出更大的作用。\n只是一方面因爲長公主地關係，林婉兒有些反感於操弄陰謀，甘於平靜。\n二來因爲自己的丈夫與母親之間的敵對關係，婉兒也不可能尋找到一個合適的地域發光發熱。\n這是範閒與她很久以前就討論過地事情。\n一個人如果在身周的環境內找不到定位，終究是會有一種失落感。\n如果她只是一個平凡女性，那麼操持一下家務，孝敬一下公婆，服侍一下相公，培養一下子女倒也罷了，可是林婉兒的出身決定了她如果就這般平凡下去，心裏總是會有些遺憾，尤其是眼光所觸已經很很多人開始在範閒的身邊散發光彩。\n林婉兒在某一時已經準備認命了，準備抱着當年有子逾牆的美好回憶，努力爲範閒生個孩子，將相公的心繫在自己身邊就好，所以她纔會冒着奇險，停了費介開出來的藥。\n範閒是個纖細敏感的人，當然知道妻子這個舉動地深層含義是什麼，當然清楚妻子這幾個月裏眉間淡淡憂愁是什麼，可是……他一直沒有尋找到一個很好的解決方法。\n範思轍的人生理想在商，所以範閒可以一腳把他踹到北邊去走私。\n若若的人生理想被範閒薰陶出來了，所以範閒可以用盡一切辦法，把她送入苦荷門下，去行萬里路，去看不同人。\n可是婉兒……身份不一樣，她是自己的妻子，她的人生理想……或者更俗一些說，她的價值實現應該覓求一個怎樣的途徑？\n春闈案，以及前後地一些事務，都讓範閒清楚，婉兒地長處其實在宮中，在謀劃上，確實可以幫自己不少忙。\n但問題是，眼下自己與信陽方面勢若水火，怎麼可能讓婉兒夾在中間難處？\n範閒嘆了一口氣，說道：“如果將來真的有兵刃相加地那天，我真不知道該如何自處。”\n如此赤裸裸的說話，他們夫妻之間其實很少涉及，一直有些避諱這件事情。\n林婉兒沉默了後久之後，說道：“你知道。\n我對母親沒有太多感情……但她畢竟是我母親。”\n“我明白。”範閒將口鼻貼在她的頭髮上，深深嗅了口氣，“相信我，至少我一定不會讓你傷心。”\n這句話有人會相信嗎？\n範閒忽然開口微笑說道：“婉兒，老在家呆着確實無聊……我有些事情想讓你幫着做做，不過可能會比較辛苦費神。”\n林婉兒好奇地睜着大眼睛，轉過身來與他面對面貼着，說道：“什麼事呢？”\n軟香在懷。\n範閒摟着妻子，忍不住揉了兩把那處豐腴，笑着說道：“你也知道我是有錢人。”\n“那是。”林婉兒忍俊不禁，又回手啪的一聲打了那隻賊手。\n範閒正色說道：“年頭第一次下江南的時候，發現江南雖然富庶，但其實依然有許多百姓衣不蔽體，食不果腹。\n你看，連江南都是這般。\n江北更不用說了，還有大江中游那一帶遭了水災地百姓，更是不知道該如何活下去。”\n林婉兒好奇說道：“你不是說在內庫裏搜的那筆銀子，已經想辦法調到河運總督衙門了？”\n“那只是一部分。”範閒想了想後說道：“朝廷的事情你比我更清楚，那些官員沒幾個能信的。\n我把銀子輸入朝廷，就算有監察院和楊萬里盯着，可該流走的還是會流走……不說旁的，至少我范家柳家。\n甚至宮中都會在這筆銀子上面喫些東西，所以我想……有些事情我們自己做更方便一些。”\n“什麼事情？”\n“江南真的有錢，那些富商們千萬兩銀子是拿得出來的。”範閒冷笑道：“可依然還有那般多窮人……這便是一個不均地問題了。”\n他繼續嘆息道：“我沒有什麼本事可以改變這個現象，我只好尋些中庸的法子來改良一下。”\n“你的意思是……”林婉兒猜忖着相公的心思，猶疑說道：“你準備劫富濟貧？”\n範閒哈哈大笑了起來，沒有想到出身高貴的妻子竟然會用話本上常見的強盜語言，忍不住颳了一下她俏俏的鼻子。\n婉兒吐着小香舌嘻嘻笑了起來。\n“不過……真的也算是劫富濟貧吧？”範閒想了想後認真說道：“我地想法是這樣的，反正從內庫和官員手上颳了那麼多銀子。\n總要想辦法用出去，咱們這一家怎麼也用不完。\n先前也說了，不想通過朝廷這條道路，那怎樣才能把這些銀子用到百姓們的身上呢？”\n林婉兒嗯了一聲，說道：“往年常見的就是開粥鋪，修善學了。\n記得小時候北邊遭了災，逃荒的百姓都涌到了京都，朝中有幾位大臣要求陛下出兵鎮壓。\n將這些荒民驅到旁邊地州郡之中。\n不過皇帝舅舅沒有答允此議。\n反而把那幾名大臣撤了，同時也是開了皇倉……那一年施粥的時候。\n太后老人家還帶着我們宮裏面這幾個去執着勺的。”\n範閒點點頭，他聽說過這個故事，皇帝不是蠢貨，自然知道應該如何辦理，說道：“單單臨時放粥是不夠用的。\n修善學也難以推廣，所以我決定把自己賺來地銀子匯入一個專門的機構裏，然後長年做善事。” 他躺在薄被之中，一揮手說道：“窮苦的學生沒錢了，到咱們辦的學校去讀書。\n沒飯吃了，咱們買米發，春天沒苗兒了，咱們給……總之就是，朝廷沒有想到做到的事情，咱們都去做去。”\n林婉兒看着他自信滿滿的神色，心裏也激動起來，卻馬上苦笑着說道：“傻瓜，你知道不知道這得花多少銀子？”\n“掙了銀子不就是花的？”範閒笑着說道：“反正我掙的也是朝廷和商人們地銀子，朝廷和商人們又是從百姓手中刮的銀子，所謂取之於民，用之於民，便是這個道理了。”\n林婉兒聽着取之於民，用之於民八個字，不由眼睛亮了起來，說道：“這話新鮮。\n卻……有道理。”\n範閒低頭看着妻子崇拜神情，不知怎的卻想到了去年在北齊上京皇宮之中，北齊小皇帝和海棠朵朵聽着自己大呼“先天下之憂而憂，後天下之樂而樂”時的情景，不由有些汗顏。\n不料林婉兒緊接着認真搖頭道：“依然行不通，不說這是個無底洞，你投再多也不見得能填滿，單說這件事情的影響力。\n也要三思，朝廷做的事務，卻被你搶過來做，這是很犯忌諱的。”\n範閒想了想後出主意道：“不具名不行？”\n林婉兒剜了他一眼，像看傻瓜一樣說道：“如果不具名，這麼大地場面怎麼鋪得開？你又不是隻想救一縣一州地百姓……如果不知道是你主持地善事，那些地方上的官員看見這塊肥肉不得趕緊下嘴啃？所以具名肯定是要具地。”\n範閒一想確實是這個道理，只是又要具名。\n又不能讓朝廷震怒，着實有些難辦。\n林婉兒忽然開口說道：“你說……這件事情用宮裏的名義辦怎麼樣？用太后老人家的名義，反正也不需要宮裏的貴人們出錢，咱們把錢出了，讓她們擔這個名頭。\n朝廷臉上有光，她們也有了面子，陛下想必也是高興地。”\n範閒一怔，看着婉兒半天沒有說話。\n心想確實是這個道理，有宮裏的貴人們出面，定然會好推行許多，那這……豈不是自己前世時經常看到的所謂慈善總會？只是慶國初始進行，想必會粗糙許多，不過既然有了個開頭，對於百姓們的日子總會有些改善。\n林婉兒來了興趣，繼續出主意道：“可你再有錢也禁不起這般折騰。\n我看還是要救急不救貧……真正的重點還是得放在讀書和賑災上，日常要做的事情……”\n說到半截，她住了嘴，範閒也住了嘴，兩個人面面相覷，然後齊聲笑了起來，笑容裏帶着一絲不好意思與自嘲。\n究竟應該做些什麼，怎樣才能讓慶國甚至天下的人們活的更好。\n這一對夫妻都是咬着金湯匙出身地人物。\n哪裏清楚其間的細節，不過是泛泛之談的清議而已。\n真要說到具體的，兩口子便只會在讀書與放粥上繞圈子。\n笑了一陣子，範閒認真說道：“還是得做，懂這些的人總是有地。\n楊萬里出身貧寒，等大堤的事兒緩緩，召來進京說說。”\n他的腦子裏閃過前世那些變法來，什麼青苗之類雖然看着光鮮，但範閒自知自己並沒有那個能力去改變大勢，心想自己只好去縫縫補補了，雖然瑣碎，雖然改變不了太多……但是能夠讓百姓的日子好過一點。\n哪怕一點，這事兒都還是可以做地。\n反正又不用範閒費神，只需要費些錢。\n“這事兒就交給你辦了。”範閒笑吟吟地望着婉兒。\n婉兒吃了一驚，說道：“這麼大件事情，怎麼就交給我做？”\n“你辦事，我放心。”範閒笑着說道：“再說要拉宮裏的貴人娘娘們入股，你不出面，怎麼置辦得起來。\n婦人們做事，比我出面要承擔的風險也小些……你可別說你不肯幹。”\n“肯！”林婉兒聽的心裏興奮不已，好不容易有些事情做，哪裏肯錯過這個機會。\n夫妻二人又略說了幾句，便準備過些時間，便把這事兒做起來，其間範閒不免又說了幾句類似於授人於魚不如授人於漁之類的漂亮話，把婉兒震了又震，兩口子話說個不停，反而是沒了睡意。\n“這事兒你準備了多久？”林婉兒將腦袋埋在他的懷裏，嗡聲嗡氣問道。\n範閒一時說漏了嘴：“小半年了。”\n林婉兒看着範閒那張好看的臉，心底深處感覺到一絲溫暖之意，她知道，範閒做這件事情，大部分原因是爲了自己。\n其實在範閒看來……他做這件事情完全是爲了婉兒。\n只不過此時牀上的夫妻二人，卻沒有想到這樣一個靈機一動而出現在天下地組織，後來因爲範閒手中操控的資源太多，而且依憑着婉兒的能力，卻漸漸脫離了他們的最初想法，逐漸演變成了一個沒有人能夠預估到的組織，爲這天下。\n爲範閒自己，帶來了許多好處。\n“這麼多銀子你也別全放在一處。”林婉兒眨着長長地睫毛，認真說道：“雖然我不懂什麼經濟時務，但從你和思轍做的事情中也能明白，錢是能生錢的。”\n範閒點點頭，他做這些事情自然不會苦了自己，老二在北邊掙，史闡立與桑文在南邊做皮肉生意。\n等日後錢莊那一大筆產業進帳之後，自然會成爲活水之源。\n見婉兒回覆明朗心性，知道這妮子有事可做之後開始興奮起來，範閒地心裏也極爲高興，自己想了這麼久地事情，總算起到了應有的效果，最讓他高興地是，這麼一打岔。\n那些家長裏短的事情或許便會淡了。\n不料世事不如意者總是十之八九。\n林婉兒咬着嘴脣說道：“可最先前說地事情你還沒有回答我。”\n範閒一怔，嘿嘿一笑，將她摟在懷裏親熱着，含糊不清說道：“放心吧，再也沒有這種事了。”\n還是那句老話。\n男人的話誰能信呢？果然林婉兒就不怎麼相信，用眼睛瞥了瞥外間，輕聲說道：“思思雖然進了門，但沒個儀程。\n總是會委屈她的，我已經和奶奶說了，過些日子還是操辦一下。”\n範閒笑了起來，說道：“隨你們擺佈去，反正她自幼與我一道長大，大約也是不在意這個的。”\n夫妻二人說話的聲音極輕，偏生此時外間隔廂的小牀上卻傳來了思思的咳嗽聲，咳嗽聲裏滿是羞意與惱意。\n林婉兒望着範閒嘻嘻笑道：“聽見沒？誰說不在意？”\n範閒尷尬地拍了她屁股一下。\n說道：“往常這大丫頭睡的跟豬似地，今天怎麼這麼驚醒？”\n說到睡的像豬似的，林婉兒立馬想起來隨自己入了範府的四祺，這也是她貼身的大丫環，當年在別院裏天天被範閒迷倒，沒有功勞也有苦勞，皺眉說道：“四祺怎麼辦？”\n看着婉兒神情，範閒明白這位當家夫人是極想要自己地大丫頭也入門來。\n只是範閒實在是有些怕了這些事情。\n求饒說道：“還是免了吧，爲夫又不是一夜七次郞。”\n婉兒幽幽嗔怨地看了他一眼。\n一番折騰之後。\n夫妻二人終是累了，範閒滿足地抱着妻子，附在她耳邊說道：“明兒個帶你去個地方。”\n林婉兒迷迷糊糊說道：“這澹州城不大，我早就逛遍了……還有哪兒要去呢？”\n先不提範閒夫妻的澹州一日遊，畢竟回澹州之後有好一陣子的忙碌，範閒光要接待往年的熟人就有地一受，哪裏能抽出時間去玩去。\n加上某一日，終於由老祖母主持，那位在大江船上與範閒發生意外的思思大丫頭，終於毫不意外地被收入房中，只不過思思這丫頭習慣了服侍範閒，一時半會兒還有些接受不了這種角色的轉變，整個人顯得有些糊塗和不知所措。\n對於這一點，所有人都早有心理準備，思思自幼與範閒一起長大，感情極好，很多府裏的下人都還記得當年，十二歲的範閒爲了替思思出頭，將由京都來的那位管家打了個滿臉桃花開。\n那管家受辱之後便走了，只是後來一直沒有聽到消息，不知道去了哪裏。\n而且範閒赴京都之後，澹州方面得了他成親的消息，老祖宗便把思思送到了京都，這裏面隱着的意思誰不清楚？京都澹州兩宅上上下下都知道終有一天思思要入房，只不過終於發生了之後，伯爵府裏地丫環們在恭喜思思之餘，卻依然止不住有些羨慕與嫉妒。\n老太太給思思封了一個大紅包，又溫和地說了好一會子話，思思姑娘哭的唏哩嘩啦、兩眼通紅，便是婉兒在一旁都在抹眼淚珠子。\n第二日清晨，範府後門吱啦一聲被拉開了，範閒拉着思思的手鬼鬼崇崇地走出門來。\n他回頭看了一眼兩眼紅腫的像桃子一樣的丫頭，好笑說道：“是我欺負你還是如何了？”\n思思噎住了，瞪了他一眼，反正這府裏就屬她最敢和範閒沒大沒小。\n她看着澹州初升的霧氣與安靜的道路，忍不住好奇問道：“少爺，這是要去哪兒呢？”\n看看，稱呼依舊是改不過來。\n範閒抓着她的手，便覺着確實有些刺激，像是偷情一般，可明明昨天才光明正大進地房……由此可見，男人確實是一種很賤地動物。\n他的臉上閃過一絲溫柔地笑容：“我們去買豆腐喫。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596002.html"}