{"bookid":"219683","book":"慶餘年","source":"drxsw","index":425,"title":"第六卷殿前歡 第十三章 我從遠方趕來赴約（請月票）","content":"第十三章我從遠方趕來赴約\n書房內的油燈跳了個花兒，房間內驟明驟暗，範閒看着面前這位將軍臉上的黃色光芒的變化，眯着雙眼，半晌沒有再說話。\n油燈迸花兒，按慶國常俗來論，應該是喜事，但範閒此時並不能確認這一點。\n“說出你的來歷，講出你的想法。”\n範閒緩緩吸了一口氣，儘量讓自己面部的表情更加柔和一些。\n“我叫許茂才。”那名將領微微一笑，開始講述自己的身份，以及與範閒之間的關係。\n範閒點點頭，這樣一個普通的不能再普通的名字，確實對於隱藏身份來說，是一個必備的條件，只是不知道對方是怎樣在當年的清洗中逃脫出來，更不明白，爲什麼對方會選擇在此時向自己挑明。\n“少爺，我不是範府的人，也不是監察院的人。”許茂才平靜地說道：“我是葉家的人，更準確地說，我是小姐的人。”\n“你是泉州水師的老人？”\n證實了自己的判斷後，範閒的眉頭卻沒有舒展開去。\n“正是。”許茂才應道：“二十年前，我就是泉州水師舟上的一名水手，泉州水師被裁撤之後，變成如今的三大水師，而我……來到了膠州，並且一直在軍中呆到了現在。”\n範閒知道這一段歷史故事，這一段與葉家牽絆着，永遠揮之不去的故事。\n當年京都事變，母親大人在太平別院遭遇突襲，五竹叔只來得及抱走了一個自己，也許正是因爲自己的關係，五竹叔纔沒有以一個人的力量去挑戰這一個國度……\n不過事情終究是發生了，京都里老葉家的勢力在一日之內被拔起。\n問題在於。\n葉家的根基並不僅僅侷限於京都一地，而是在各郡各路里都有自己的產業。\n甚至這種觸角已經伸展到了慶國地方方面面，各個角落裏，軍隊也不例外。\n當皇帝陛下帶着範建班師回朝，當陳萍萍趕回京師之後，局面已定，所以在復仇之外，擺在君臣面前的最大問題。\n就是如何處理葉家遺留下來的龐大產業與影響力。\n正如歷史上發生的那般，正如範閒所知的那般，葉家的三大坊被收歸了皇廷，成爲了如今影響着慶國經濟命脈的內庫，而那些葉家的掌櫃們，卻被朝廷軟禁了下來。\n葉家，則被安上了謀逆地罪名。\n在京都事變四年之後，皇帝帶着陳萍萍與範建進行了一場血腥的反撲與復仇。\n直接殺光了京都裏三分之一的貴族，甚至將皇后本來極爲強大的一族屠殺乾淨，卻依然改變不了某些事情。\n比如葉家的罪名，以及對葉家的處置問題。\n因爲這件事情，肯定與深宮裏的那位老人家有關係。\n而且涉及到天下的太平。\n葉輕眉死地蹊蹺，死的冤屈，爲了防止葉家勢力的反撲，慶國朝廷必須對葉家進行清洗。\n進行有甄別的繼承，爲了慶國的穩定，這是唯一地選擇，從後來的發展看來，便是陳萍萍與範建也都默認了這一點。\n所以慶餘堂的掌櫃那多葉，可以在京都裏苟延殘喘，直至許多年後，被長大成人的範閒帶出京都放風。\n而葉家遺留在朝廷與軍隊中地勢力。\n卻是被無情地一掃而空，不留絲毫。\n而當年的泉州水師，因爲要負責內庫的出產護航工作，所以被葉家滲透的最厲害，從某種意義上來說，等若是葉輕眉的私家水軍，所以在事後的清洗中，泉州水師也成了首衝之地。\n被朝廷無情地裁割成了三個部分。\n在暗底裏的鎮壓與清洗之後，便成爲了如今慶國的三大水師。\n每每思及當年之事。\n一直壓抑在範閒內心最深處地那股邪火便開始升騰起來，他明白，葉輕眉既然已經死了，爲了天下的太平穩定，那些老人家必然會做出這樣的選擇，如果自己是皇帝，想必也不會手軟……只是，他的心裏依然會有些不舒服，不愉快。\n發現了範閒開始走神，那位叫做許茂才的泉州水師老人輕聲咳了兩下。\n範閒回過神來，有些表情複雜地看着這位許將軍，心中涌出了諸多疑問，這樣一位葉家老人，是怎樣在當年水師的清洗中活了下來？又是怎樣將自己的身份掩藏到了今天？葉家的勢力自然都沒有死光，不過絕大多數人早已如內庫裏地司庫一般……忘卻了當年地身份，在坦露自己後，成爲了朝廷裏的一員。\n而許茂才，顯然不是這種。\n範閒很直接地表達了自己地疑問。\n許茂才更加直接地解釋道：“我入水師太晚，小姐本來是安排我在海上鍛鍊兩年，便進監察院幫院長大人……不過，您也知道，後來出了一些事情，所以我沒有機會與陳院長搭上頭，很湊巧或者很幸運地……苟活到了今天。”\n“你的意思是，如果陳萍萍知道你是葉家的人，也不會容你留在軍中。”範閒冷漠地說道。\n許茂才微微一怔，思想片刻後緩緩應道：“不知道，但我的運氣已經足夠好，所以我不會去賭。”\n“那我父親呢？”\n許茂才知道這位年輕人說的一定不是龍椅上的那個男人，而是戶部尚書範建大人，略一思忖後說道：“當年的事情太古怪，我……誰也不敢相信。”\n誰也不敢相信，雖然依然是平穩的語氣，但範閒能聽出對方言語中的一絲寒冷與失望。\n京都事後，朝廷裏沒有人爲老葉家喊冤，而且當時的情況確實太過古怪，身爲葉家釘子的許茂才總在心中懷疑着，陳萍萍與範建究竟在那件事情當中，扮演了怎樣的角色。\n範閒依然是面色不變，反而微微笑道：“想必你也知道我與老葉家的關係，不過我不是很瞭解，你這個時候來和我說這些事情。\n有什麼意義。”\n這是個試探，從開始談話到現在，範閒自問沒有表現出任何可以被人捉住把柄的地方。\n許茂才疑惑擡頭，像看着陌生人一樣地看着範閒，卻渾然忘了，自己與範閒在今天之前，本來就是陌生人。\n“少爺，您是小姐唯一的骨肉。”許茂才沉聲說道：“小姐的家業必須是您繼承。\n而小姐地仇……您身爲人子，自然也要落到您的肩上，茂才不才，願做犬馬。”\n範閒沉默了少許後緩緩說道：“據我所知，當年參與此事的王公貴族，早在十三年前就已經被殺死了，陛下英明，只是讓這些無恥匪類多活了四年。\n報仇？我應該找誰去報？” 很明顯，許茂才這些年一直隱藏在膠州水師裏，對於朝廷上層的動靜並不清楚，但很奇妙的是，在這位將軍的心中。\n總有一種很強烈的直覺，葉家的仇人肯定沒有死光，而且也不可能就這麼簡單地死光了。\n所以他微微焦慮說道：“這是需要少爺去想的問題。”\n範閒是敬佩面前這人的，此人既然沒有什麼馬腳露在朝廷眼裏。\n如今也已經混成了膠州水師的一員重將，那麼完全可以就這般幸福地混着日子，將什麼葉家，什麼小姐都拋諸腦後，享受着高官貴爵，而不用想着向朝廷報復這一類很恐怖的事情。\n而且按對方的話來說，他當年入葉家的時間並不長，也不過是個二十出頭的年青人。\n範閒依然不爲所動。\n微笑說道：“我爲什麼要想？”\n“您是葉家地後人。”許茂才呼吸稍微變的快了一些，似乎有些失望。\n範閒搖搖頭，說道：“將軍，我敬重您的爲人，但您似乎忘了一點，我不僅僅是母親的兒子，我還是個有父親的人。”\n許茂才霍然擡首，冷冷地盯着範閒地臉。\n片刻後臉上涌現出了失望、震驚、瞭解、放棄諸多複雜的情緒。\n苦笑說道：“也對，少爺畢竟也是位皇子。”\n依世間常理論。\n範閒是葉家的後人，但更重要的身份卻是皇帝地私生子，尤其是葉輕眉早死，一個被皇室暗中看管長大的人兒，怎麼可能對從未見面的母親留有多少感情？如果爲葉家復仇的對象是朝廷……難道這位皇子會願意造自己家族的反？\n這個社會，依然是個純正的父系社會。\n所以許茂才雖然失望，但也並不怎麼喫驚，只是脣角牽起了一絲苦笑，暗自想着自己忍了這麼多年，今天驟然看到小姐的骨肉後，終究還是忍不住了，卻不知道迎接自己的是不是馬上便要到來地滅口。\n出乎他的意料，範閒只是溫和問道：“你既然能聽明白我先前的那段話，那請你告訴我，爲什麼今天夜裏敢來找我？”\n許茂才不明白他爲什麼會問這個，沉默半晌後說道：“自從消息傳開之後，我一直在暗中留意您的消息，注視着您的所作所爲……並且想辦法打聽到了您離開澹州之後，這幾年間做了些什麼事。\n不論是執掌監察院還是接手內庫……我總覺得您做事的風格與手法，以及後面隱着的那顆心……和小姐很像。\n所以我……選擇來見您。”\n所謂消息，自然是指的去年震驚天下地範閒身世之迷。\n範閒忍不住自嘲笑了一下，不知道母親當年是不是如自己這般陰險無恥，不過能夠空手創出偌大地家業，想來也是沒有少用厲害手段，而且那兩位親王的死，與母親可是脫不了關係。\n至於許茂才極敏感地發現……那兩顆極爲相似地心？\n同是天涯穿越者，相逢何必曾相識。\n範閒溫柔地笑着，心想在這個世界上如果要找兩個在心思方面能夠靠近，並且能夠互相理解的人，也就只有自己與葉輕眉了，這種關係甚至要比一般的母子關係更爲奇妙，或許少了一些血緣上的親近，卻多了一些精神上的親近。\n而且難以弱化。\n這一定會是慶國皇帝所不能猜想到的一點，甚至是範建與陳萍萍也無法想像，整個天下都會覺得不可理喻的事情。\n身爲皇子的範閒，爲什麼會對從未見過面的母親有那般深沉的感情，甚至會深沉到將這個世界上的所謂親情與皇族遠遠拋離。\n正是沒有人能夠明白範閒對葉輕眉的感情，所以這世上再聰慧的人，都不可能猜忖到範閒的真實心思，而在將來的某些重要時刻，某些人一定會爲此付出某些代價。\n“洪常青。”範閒沒有繼續與許茂才的問題，而是加大了一絲聲音，喚進一個監察院的下屬。\n進屋來的是青娃，這位荒島餘生，幸被範閒納入門下的人物。\n他本有姓，但如今既然跟在範閒身邊做事，範閒便給他改了個名字，也是爲了日後行事方便，之所以叫洪常青，一方面是源自範閒前世對於英雄人物的記憶，一方面是因爲洪竹那小子在姓洪之後運氣絕佳。\n“機警一些。”範閒微低着頭，說道：“不要讓人靠近這個房間十步之內。”\n洪常青領命而去。\n許茂才有些詫異地看着範閒。\n範閒望着他，微笑說道：“這個時候，你可以拿出你的證明，來讓我相信，你與我母親之間的關係了。”\n許茂才心頭一怔，馬上聽明白了範閒的意思，心中涌起一股難以名狀的激動，舔了舔有些發乾的嘴脣，小心翼翼地從靴中取出了一樣東西，遞給了範閒。\n既然他敢來向範閒自報家門，一定就要有證據來說服範閒相信自己的來歷。\n範閒捏着那顆金屬子彈頭，一瞬間竟是有些失神，關於那個箱子的事情，這個世界上只有自己與五竹叔知曉，這顆子彈不止說明了許茂才的身份，更讓他陷入了一種恍惚之中，彷彿回到了許多年前的泉州海邊，一名剛剛將入水師的年輕人不知因何得到了葉家主人的欣賞，得到了一樣寶物。\n皇帝在找那個箱子，陳萍萍也在找那個箱子，卻從來沒有人找到過。\n“你是怎麼得到的？”範閒的笑容有些疏離。\n許茂才也許是回憶起了往事，眼圈漸紅，輕聲說道：“小姐在海邊用這個扔着玩，我瞧着做的精細，所以覺着有些可惜……”\n二十年前的泉州海邊，一個面容清麗無儔的女子百無聊賴，從懷裏取出一顆m82a1的子彈，往海里扔着，試圖打中一隻因自己美貌而漸沉的海魚。\n身旁一位年輕人面露可惜之色，這位女子笑了笑，很隨意地扔了顆給他做爲玩具。\n是的，當時的情景就是這樣的。\n範閒站起身來，兩顆手指緩緩摩娑着子彈的金屬表面，感受着那種不屬於這個世界的觸感與流線，深深地吸了一口氣，在這個瞬間，提督府裏其餘的人似乎都消失了，什麼膠州水師，什麼長公主，什麼君山會，都如同海水泡沫一樣在他的腦中褪去。\n他只是想着這顆子彈，當年拿子彈當彈珠玩的女子，微微偏頭，然後一笑，心想自己從那遠方趕來，或許爲的就是赴她之約？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595912.html"}