{"bookid":"219683","book":"慶餘年","source":"drxsw","index":249,"title":"第四卷北海霧 第九十五章 關於殿前比武的假打與打假","content":"第九十五章關於殿前比武的假打與打假\n範閒心裏發着毛，臉上卻是一片恭謹，將眼簾低了下去，避開了年輕皇帝投來的眼光，卻又不好意思去看旁邊的太后，對面的太傅與宰相兩張老皮臉，也沒什麼意思，所以他的眼光很自然地落到了太傅旁邊的桌子上。\n那桌子是空的，不知道是哪位大人，竟然這個時候還沒來。\n正想着，一人從長宮池旁的廊柱後走了過來，在殿間對着太后與皇帝行了一禮，便很自然地坐到了那張桌上，早有宮女前去斟酒。\n這人一身玄衣，身材修長，威勢十足，雙眼裏卻是靜若古井，深不見底，最古怪的是他的腰間纏着鏈子，竟是攜着兩把彎刀上了殿。\n這廝好大的膽子！\n範閒倒吸一口冷氣，偏頭問林靜道：“這人是誰？能坐在太傅下首，又能帶刀入宮，想來是個不得了的人物。”\n林靜小聲介紹道：“這位便是國師苦荷的首徒，狼桃大人，宮中禁軍大統領，不過聽說最近這些年主要是負責皇帝的武道修行，不怎麼管理事務了。”\n範閒喔了一聲，似乎才明白過來，略帶一絲震驚說道：“原來這位就是海棠姑娘的大師兄，難怪地位如此超然。”\n此時狼桃那兩道寧靜之中自有深意的目光已經投到了範閒的臉上。\n範閒笑了笑，示好地將手中的酒杯舉起來，對着狼桃比劃了個請，嘴脣微張，無聲地說了兩個字：“您好。”\n狼桃眉頭微皺，不知道在想什麼，猶豫片刻之後，終於將手中的杯子舉了起來。\n遙遙與範閒飲了一杯。\n林靜在範閒身邊小聲說道：“大人，這人確實應該結納一下，只可惜後天便要啓程回國，今天才第一次與他碰面。”\n範閒面作可惜之色，心裏卻是在想着，不知道狼桃會不會認出自己來。\n他在這廂想着，狼桃也在那邊廂疑惑着，看對面慶國那位年輕官員的神色如此自然。\n一絲都不像作僞，莫非沈重猜的有道理，懸崖邊上那個黑衣人是陳萍萍的影子護衛，而不是對面這位範提司？\n範閒心中一片坦然，將目光掃了一遍殿中諸桌，問道：“爲什麼沒有看見沈大人。”\n林靜應道：“沈重雖然是鎮撫司指揮使，但品秩不夠入殿，更何況今日太后大壽。\n他肯定是在上京裏負責一應看防之事。”\n範閒點了點頭，沒有再說什麼。\n過了一會兒功夫，宮中禮樂漸作，絲竹之聲奏出煌煌之感，有舞者舞於廷。\n清光現於頂，壽宴正式開始了。\n先是那位皇帝爲太后扶杯祝壽，然後底下臣子們依次跪拜，爲太后祈福祝壽。\n範閒身爲異國臣子坐在首位，自有林靜在一旁暗中叮囑應該如何行事，所以很平穩地過了這一關。\n酒水果蔬被端在美麗的宮女手中，悄無聲息卻又落落大方地分置在各個案几之上，每當有宮女來服侍的時候，範閒總會微微偏身，微笑示意，這落在北齊羣臣地眼中。\n不免有些做作，但也有人會越看越是心喜，覺得這位年輕一代中的翹楚人物，果然不同凡響。\n範閒卻是看着那些柳眉柔順的宮女，心裏面好大的不安，那位年輕皇帝天天與這些漂亮姑娘們呆在一處，居然沒有變成荒淫少年，這事兒。\n果然有些問題。\n太后的壽宴。\n雖然不是一般老太太過生日，但其實差別也不大。\n只不過是來的客人檔次高了些，用的酒菜境界上了些，自然，飯後的餘興節目也顯得……頭痛了些，這絕對不是鐵嶺大青山二道河村西那位李大娘過五十大壽時所能想到地節目。\n範閒揉着太陽穴，面上掛着溫和的笑容，心裏卻已經開始在罵娘。\n溫柔的姑娘們現在喜歡自稱老孃玩豪爽，粗魯的爺們兒們現在喜歡微羞的笑玩噁心，殺豬的屠夫喜歡喫鄰家的青菜，頭戴一枝花嫁不出去的老嬤嬤喜歡四處作媒。\n這人啊，都是喜歡親近自己最不擅長地事物，最喜歡做自己最不行的事兒，按照心理學上來說，你缺少什麼，就會下意識裏強調什麼。\n所以，一向以武功聞名天下的慶國如今在陛下的帶領下，開始往文治的路上走，明明一京都地武將，武道高手，卻偏偏流行起了所謂詩會，宮中淑貴妃愛好文學，所以得寵，二皇子深治經傳，頗得民心，直至橫空出了個一代詩仙範閒，馬上吸引住了所有士子的目光與敬仰。\n而一向爲天下文學中心的北齊，如今卻是憤發圖強，不流行吟詩作對，反而喜歡玩決鬥，舍了嘴皮子，改用拳頭講道理。\n所以南慶使團的門口被扔了一地地小彎刀，要找範閒比武的北齊高手從使團的門口可以一直排到燕山的山谷中去。\n範閒閉門不出，出則海棠同遊，好不容易避免了天天打擂臺的悲慘命運，不料臨要回國之前，在這大殿之上，卻是躲不過了。\n“範大人，您認爲這個提議如何？”太后笑了笑，將目光投向範閒所坐的桌上，雖是問話，但那語氣卻是不容置疑。\n範閒微微一凜，先前北齊一名武將提議比武，雖然說的好聽，切磋武道修爲而已，但誰都知道，這北齊的羣臣知道在文學之上拿所謂一代詩仙沒辦法，這是準備來折辱自己來了，而且那位太后不知道爲什麼，似乎很不喜歡自己。\n他長身而起，目光在殿上掃了一遍，忽然開口笑吟吟說道：“太后老人家，外臣手無縛雞之力，還是免了吧。”\n殿上哄地一聲笑了起來，沒有人會相信範閒的話，範閒殺了程巨樹。\n黑拳打葉靈的事蹟，早已傳遍天下，是公認難得的文武雙全之輩，羣臣實在沒想到這位南國正使竟然如此膽小。\n太后卻是滿臉平靜道：“範大人過謙了。”她又說了幾句，竟是不容範閒拒絕。\n範閒眼皮子跳了一下，心想難怪前世看的穿越小說裏，所有的穿越者都稟持了韋爵爺地光榮傳統，將所有的太后簡稱爲：老婊子——如果自己此時再讓。\n真丟了朝廷顏面，回到南方還真不好向父親與老跛子交待，信陽那面不知道又會玩出些什麼陰損地風言招數。\n所以他含笑半步退，拱手應下。\n太后眼亮微亮，坐在太后旁邊地皇帝卻是面露憂色，關切問道：“範卿，若身體不適，還是免了。”\n範閒雖然與這位皇帝只有數次聊天之緣。\n而且心中早有芥蒂，但聽到他話語中很真切的關心，想到對方畢竟是位九五至尊，不免也有些觸動，擡頭朗聲道：“陛下。\n外臣縱使血濺殿前，也當是爲太后賀壽放地血禮花好了。”\n這話不倫不類，大違禮數，馬上壞了氣氛。\n果然太后的臉陰沉了下來。\n皇帝卻是笑了笑，覺得極有意思，這個範閒啊，果然是個外表溫柔，內心執拗不肯喫虧的古怪性子，揮揮手道：“這話說地就過了，既是比試，自然是點到爲止。”\n皇帝雙眼一寒。\n望着殿中的羣臣說道：“誰要是自問無法控制出手的力度，那便還是不要出來獻醜了。”這話便先堵死了那些準備玩誤傷的人物出手。\n羣臣心頭一凜，發現這位年輕的天子，在這些年裏成熟的速度實在是快的有些令人喫驚，那股天子威勢漸盛難抵，更古怪的是……娘咧，這位皇帝陛下對那範閒怎麼這麼好？這到底是咱們地皇帝，還是慶國的皇帝啊？\n話間落處。\n早有一位武將自偏殿外行來。\n對着太后與皇帝一禮，沉聲說道：“臣。\n成樸竹，願向慶國範大人請教。”\n太后微微頜首。\n皇帝知道這位成樸竹的水準，對方是狼桃的師侄，算起來都是天一派的學生，如今正在宮中禁軍裏任職，大概是聽到上峯地傳令，所以前來比試。\n皇帝從海棠的嘴中知道，範閒已經是九品初的高手，成樸竹卻只有七品的水準，爲什麼……皇帝看了一眼狼桃，自己地武道師傅，卻發現狼桃安坐於席，面上沒有半分反應。\n成樸竹又向範閒行了一禮，沉聲道：“範大人文武雙全，聲名震天下，成樸竹請範大人指點。”\n範閒笑了笑，也看了一眼狼桃，知道今日這殿上的比試不是爲了爭強好勝，而是那位狼桃想搶在自己回國前看看自己的出手風格，自己到北齊之後，便沒有在衆人面前出過手，狼桃一定對於懸崖邊的事情還有所疑惑。\n他對着成樸竹拱手道：“成大人？”\n成樸竹沉聲應道：“正是。”\n範閒說道：“你不是我的對手。”然後坐了下來。\n羣臣譁然，心想這位範閒未免太狂妄了些。\n正想着，卻聽着一道沉穩的聲音響起：“請成大人指點。”\n成樸竹正自憤怒，卻看見範閒身後那位護衛往前踏了一步，站在了自己的面前，此時天光從殿頂的玻璃上打了下來，散作一片清光，殿中光亮無比，所以很清楚地看清楚那位護衛樸實地面孔裏所蘊含着的無窮殺意。\n只是一步，高達只是往前踏了一步，他整個人卻發生了極大的變化，先前只是位不起眼的護衛，隱藏在範閒的身影之中，此刻邁步而出，卻竟是隱隱然有了些宗師風範，此時殿中無風，但高達身上真氣流動，竟激得衣裳微微飄動。\n範閒藉着案几的掩護，半箕坐於地，兩根手指拈着小酒杯，雙眼微眯，用餘光注意着對面狼桃的表情。\n狼桃似乎對場間的事情不怎麼感興趣，手中拿着筷子正在挾着盤中菜餚，但範閒眼尖，依然看見他地下頜微微點了點，這……是表示同意。\n成樸竹深吸一口氣。\n看着面前地這位高達，上京中人都清楚，對方是南朝使團的高手護衛，曾在一招之內製住上杉大將屬下地譚武將軍，可謂真正地高手！\n但事已如此，容不得成樸竹退讓，只見他大喝一聲：“請陛下準我用刀！”\n少年天子雖然欣賞範閒，但畢竟不是個傻子。\n當然知道自己做的是北齊的皇帝，也頗爲欣賞這位武將的勇氣與聲勢，面帶嘉許說道：“準了……成將軍，用心去做，此次純屬武道切磋，莫將他看作朝廷的顏面，不論勝敗，朕都有賞。”\n壽宴主角太后看了自己的兒子一眼。\n眼色中滿是不贊同，但是年輕的皇帝笑吟吟着，似乎沒有看見母親的眼光。\n林文林靜兩兄弟卻是緊張無比，心想馬上就要啓程回國，怎麼又在宮中鬧了這麼一出？若是己方勝了。\n北齊人丟了顏面，不好，若是對方勝了，自己大慶朝丟了顏。\n更不好！但是慶國官員，這數十年早就養就了一股天生地狠氣，見對方挑釁，雖是文臣也動了真怒，對高達說道：“高護衛，點到爲止，不要勝的太厲害了。”\n未曾戰，先言勝。\n範閒看了身邊兩位副使一眼。\n苦笑了一聲，心想原來這兩位比自己還要囂張些，轉頭對龍椅之上的皇帝說道：“陛下，請允外臣下屬送刀入殿。”\n皇帝微笑望着他，揮了揮手。\n殿外早知大殿上將有一場武道比試，今兒個是太后壽宴，所以宮裏管的松，而且陛下也點了頭。\n所以本在偏殿用膳的臣子們都涌到了大殿門口。\n將熱切的目光投往場中。\n小太監從皇宮角門處，取來了高達用的長刀。\n遞給了殿前的太監，傳到了殿內。\n範閒瞧見王啓年正在大殿門口鬼頭鬼腦地往這邊看着，心裏不由一凜，心想老王莫是手癢了，想重操舊業在這皇宮裏摸些東西吧？\n再說回這邊，高達雙手一握長刀刀柄，整個人地精神狀態頓時晉入了一種很奇妙的境界中，先前的威勢不復，壓迫感不復存在，場間剩下的……似乎只有一柄刀，縱使一人一刀，但在旁觀者的眼中，卻依然只有一柄刀。\n狼桃停箸，看着高達手中那把樣式獨特地長刀，不知道想到了什麼，眉角微皺。\n成樸竹與高達對面而立，看着那位穩定站立的對手，將腦中一切雜念拋開，吸了一口氣，緩緩拔出了鞘中彎刀，刀身與鞘口摩擦，發出一陣令人生出熱血之感的金屬聲。\n高達依然不動，雙手握着長刀，整個人向右側偏了幾寸。\n成樸竹緩緩運起真氣，將真氣灌注到自己的手腕之中，感覺自己地小臂似乎已經與那把彎刀合作了一體，這才微擡刀面，他是狼桃的師侄，苦荷一派，雖只有七品之實，卻有一股子師門賦予的自信，對方可以驕縱，但他不會。\n刀光如雪一般綻放！\n丈餘的距離，在兩名高手間，就像是不存在一樣，須臾間消失！下一刻，成樸竹已經出現在高達的正前方，兩人隔的極近，就像是臉貼着臉，身體貼着身體！\n而那如雪的刀光，正來自成樸竹的手上，那柄彎刀很奇異地倒懸着，他高高舉着彎刀，刀尖卻是直刺高達地左肩！\n兩人間的距離太近了，就連成樸竹也只能倒懸彎刀，用這種很陰險莫測的方式刺來，更何況高達雙手握着長刀，此時根本不可能有出鞘的機會，縱使長刀出鞘，也根本沒有辦法在這麼短的距離內發揮作用。\n成樸竹果然不愧是師門不凡，在短短的時間內，憑恃對對方武器的判斷，定下了制敵之計。\n羣臣微驚，似乎馬上就要看見高達肩頭血出。\n範閒微皺眉，似乎沒有想到成樸竹竟然出手竟是有如風雷一般迅烈不及掩耳。\n咯！一聲極難聽的聲音響起。\n緊接着，一聲碎裂響聲後，又是一聲悶聲響起，下一刻，殿間太后皇帝，殿外窺視羣臣。\n都滿臉驚訝地看着一個人影被震飛了出去！\n成樸竹重重地摔在了地上，臉上一片血水，看上去受了極重地傷！\n衆人以爲高達是以真氣將成樸竹震飛了出去，不由大駭，能夠僅憑真氣震飛一名七品高手，除了四大宗師之外，或許只有幾位頂級地九品上強者才能做到，而高達……只不過是南慶使團的一名護衛！\n場中只有那些武道高手纔看清楚究竟發生了什麼事情。\n在成樸竹彎刀下地時候。\n高達竟是沒有拔刀，而是雙手提着長刀，向下一提！\n長刀刀柄大約有一寸方圓的大小，而就是這極小面積地刀柄，竟是生生對上了成樸竹彎刀的刀尖！\n高達手中的長刀足有一人之高，他一提刀豎立，刀鞘便穩穩地立在了地上。\n所以當彎刀刀尖刺中刀柄的時候，等於說成樸竹全身的真氣與氣勢。\n都以高達手中長刀爲橋，傳遞到了腳下那片青石地板。\n高達等於置身事外，看着成樸竹蓄勢已久的一擊，與大地做了個正面的衝撞。\n以後土之厚，縱你是大宗師又如何？\n在那一瞬間。\n成樸竹感受一股雄渾至極的力量從刀尖傳了回來，讓他一時氣息受窒。\n而便在此時，高達舍刀抱拳，雙臂如同抱着一個圓一般。\n向左一轉，右手如鋼鐵一般地肘尖便重重打在了成樸竹的下巴上，這一擊何其有力，頓時擊的對方齒落脣裂，鮮血橫流，這還是高達手下留情，不然光這一擊，成樸竹便會喪命。\n於其說成樸竹是敗在了高達的手上。\n不如說他是敗在了大地的手上。\n早有太監扶着成樸竹退下醫治，高達沉穩向陛下與太后行了一禮，拔出長刀，緩緩退回到範閒的身後。\n咯哧一聲，這個時候，先前對戰之地的青石板才寸寸裂開，殿間羣臣才明白，那柄未出鞘的長刀。\n竟是被成樸竹地彎刀之刺。\n生生打進了青石板裏，這是何等樣的力量？\n明白高達是取巧。\n羣臣議論紛紛，卻也不好多說什麼。\n範閒看着北齊羣臣的神情，有些自矜地笑了笑，在衆人的眼中，這笑容未免可惡了些。\n範閒將自己飲的酒杯遞到了身後。\n高達微微一愣，接過酒杯一口飲盡：“謝大人賜酒，謝大人指點。”不知道範閒曾經指點過他什麼。\n範閒笑着說道：“應該是謝太后賜……”\n話沒有說完，他卻發現殿中忽然一下子安靜了起來，包括殿外地臣子太監也是一般，因爲……狼桃說話了。\n狼桃微笑望着範閒，開口說道：“範大人的小手段，果然名不虛傳，想不到連閣下的護衛也深明此道。”說完這番話，他長身而起，輕輕解下自己的外衣，交給身後地宮女，露出腰間那兩柄連在一起的彎刀。\n殿中嗡的一聲！\n狼桃大人要出了！狼桃身爲國師首徒，陛下的武道老師，北京衆臣已經有許多年沒有看見過他出手，想不到今日竟是要爲南慶人破例。\n羣臣將灼熱的目光投向狼桃，卻因爲對方地位特殊，所以不敢多說什麼。\n還沒等狼桃走出來，範閒已經是哈哈一笑，擺手道：“我不是您的對手。”先前他直斥成樸竹不是自己對手，此時又自承不是對方對手，落在北齊人耳中，倒有些光明磊落。\n狼桃卻是笑了笑，說道：“是不是對手，總要打過才知道。”\n範閒心頭微凜，知道若真的與這位高手交戰，第一，自己如果不用暗弩毒針春藥毒藥粉，那肯定不是對方的三合之敵，第二，若讓對方真地確認了自己就是懸崖邊的那人，以苦荷對於神廟的無窮掩飾來看，自己只怕會落到被追殺的下場。\n他眉頭緊皺，卻也知道以狼桃的身份親自挑戰，已經是給足了南慶人面子，自己斷不可能再讓高達出戰，正內心漸趨強硬，準備出手之時，卻聽着一個聲音：“師兄，我來吧。”\n範閒高興，很高興。\n北齊人也高興，看熱鬧的人更高興。\n海棠從太后後方緩緩款款行了出來，對着狼桃微微一福道：“師兄，我來。”\n狼桃見是她，面露溫柔之色，說道：“也好，師妹自然……只是要小心範大人的……手段。”\n海棠對着太后與皇帝行了一禮，沒有說什麼，就走到了範閒的面前，微笑說道：“來不來？”\n“來，爲什麼不來？”二人渾沒覺着這對話像小孩子在玩家家般。\n當然，將大殿圍地裏三層外三層地北齊人也沒有察覺，就連南慶使團的官員也沒有察覺，大家此時都陷入了某種期盼之中，這種期盼甚至已然超乎勝負之上，超乎兩國顏面之上，只是純粹想看呆會兒發生地一幕。\n一位是南慶詩仙，文武雙全，以不足二十幼齡成爲監察院提司的範閒。\n一位是北齊天女，苦荷之後最年輕的一位九品上高手，傳說中的天脈者，被認爲是最可能成爲第五位大宗師的海棠。\n二人都是當今天下年輕一代聲名最盛的佼佼者，市井傳聞，這二人曾在上京城中周遊忘返，看來是惺惺相惜，這也從另一個方面證實了二人確實是在一個層級上的人物。\n二人終於要對上了。\n不知道過了多久，守在大殿門口的王啓年打了個呵欠，看着殿中那兩個打架的年輕男女，咕噥說道：“這在騙誰呢？”\n他身邊一個太監憤憤不平說道：“居然在殿前比武中假打！海棠姑娘啊，你怎麼忍心讓我們這些看熱鬧的人失望？”\n王啓年沒好氣說道：“又沒收你們這些看客銀子，自然演戲演的不認真，假打又如何？就憑他們兩個人的身份，只怕皇帝陛下都不好意思打假。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594382.html"}