{"bookid":"219683","book":"慶餘年","source":"drxsw","index":52,"title":"第十二章 馬車上","content":"靖王世子身爲皇族，自然知道當今陛下與范家的情份。\n他略有些出神，耳旁聽着幕僚說道：“只是那位範閒匆匆入京，今日便在酒樓上……不說太露鋒芒，也嫌孟浪了些。”\n靖王世子揮揮手道：“年青人，有些衝勁總是好的……”他說話的口吻，似乎根本沒有自己也才二十出頭的自覺。\n想到那個范家少年臉上親切的笑容，世子脣角泛起一絲欣賞的微笑，“更何況范家眼下正在籌劃那椿婚事，如果範閒太過低調，也不大妥當，想來今日之後，京都的人們都會知道範家多出了一個漂亮乾淨的少爺。”\n忽然間他醒過神來，一拍額頭笑道：“當初請你當幕僚時便說好了，只准幫我參謀風花雪月，我那父親是個不理朝政的閒散王爺，我這做兒子的，一定不能不肖啊。”\n“來來來。”他招呼着桌上的人開始飲酒，\n桌上衆人趕緊應着，心裏卻想着，如果您真的甘心做個閒散世子，那爲何與范家關係如此緊密，又爲何與二皇子如此親近？\n—————————————————————————\n上得馬車，一路安靜，過了一會兒，範若若卻噗哧一聲笑了出來。\n範閒好奇問道：“什麼事情這麼好笑？”\n範若若撫胸微喘，平息一陣後說道：“又想到哥哥先前那句話了，真真是刻薄的狠。”\n“哪句話？”範閒本就覺得今天在酒樓上說的話太多了些，完全違背了自己低調的做人原則，大覺不妥。\n“就是那句——一個個終日玩樂，瘦成皮包骨頭，還要拿把扇子扇風，難道這就是所謂風骨？”範若若學着他的口氣說着，忍不住又抿脣笑了起來。\n範思轍也在一邊傻笑着，但發現車廂裏另外二人並不怎麼理會自己，有些訥悶。\n範閒苦笑道：“風骨這種事情是極好的，不過卻不是屬於讀書人的專有物。\n先前一見着那些所謂才子看天仰脖撐鼻孔的模樣，便心中不爽，一個個飽食終日，只會清談誤事的傢伙，有種就別去考科舉去，別和那位郭編纂坐一起——權貴這種事情，要不然就打倒它再踩兩腳，光憑擺出個造型來，實在是很沒有什麼前途。”\n聽見這句話，範若若又忍不住笑了出來，自家兄長說話的語氣，與這世上所有人都不一樣，大概也只有自己才能明白其中的意思吧。\n“剛纔靖王世子在旁邊，哥哥說話一定有所顧忌。”範若若很想知道，哥哥對於這些讀書人真正的看法。\n“沒有顧忌，只不過語氣上溫柔了許多。”範閒微微笑着說道：“我並不牴觸青樓這種地方，也不認爲才子就不能上青樓。\n但一向覺得，嫖客就是嫖客，如果上了青樓還要充才子，就和立牌坊的婊子一樣，虛僞的狠。”\n範若若微羞說道：“哥哥說話也太粗魯了些。”在她的心目中，自家兄長才真正稱得上是位才子，這話豈不是將他自己也罵進來了？\n範閒哈哈笑道：“反正又沒外人。”他忽然正色望着妹妹說道：“丫頭，記住了，嫁誰也別嫁才子。”\n若若終於再也無法保持平靜的表情，啐道：“胡說什麼呢？”\n“那個叫賀宗緯的，如今在做什麼？”\n範思轍在一旁搶着回答道：“太學的學生，出身貧寒，但是據說是集賢館大學士曾文祥的學生，一向有些小才名，做的幾句詩詞……大家估計明年科舉的時候，至少是三甲。” 範閒皺皺眉，對妹妹說道：“這人看似忠厚，但其實很能忍，很能演，我不喜歡這種性格的人，你以後要小心一些，儘量不要來往。”\n範若若毫不猶豫地點了點頭，在她的心目中，範閒是兄長是老師，更是自己最能倚靠的對象。\n範閒在想那個叫賀宗緯的黑臉書生，對方既然已經是京都有名的才子，如果想投靠高門大族，應該有很多選擇，如果不是因爲妹妹的關係，那他先前沒必要跳出來——想給自己留下一個好印象？——他脣角微翹笑了起來，能在那麼短的時間內發現自己的身份，發現自己在若若心中的地位，這個所謂才子，看來果然不簡單。\n轉頭瞄見正趴在車窗望外看的範思轍，範閒的心感覺到微微涼意，對若若說道：“呆會兒你和他先回府吧，我在京都再逛會兒。”\n範思轍從車窗處收回頭來，臉上有些茫然。\n範閒看着他的臉，想到自己十二歲的時候，便開始面臨着暗殺，又想到對方其實也只不過是個十二歲的孩子，就被拖入到這些很險惡的事情之中，不由嘆了口氣說道：“你才這麼小點……唉，真是不知道該說什麼好。”\n範思轍有些畏懼地往姐姐身後躲了躲，他向來膽大，但不知道爲什麼，每次看見範閒臉上溫柔的微笑，就有些害怕：“你在說什麼？”\n範閒本來以爲這次酒樓上的衝突，是眼前這個小傢伙故意引出來的，以讓自己在靖王世子面前暴露出極爲不好的一面。\n要知道靖王府的意見，對於將來範府的家業繼承，總會起到一定作用——因爲酒樓是他選的，而且事情也是他惹起來。\n但這時看範思轍臉上茫然的神情，他不禁有些懷疑自己的判斷，莫非今天酒樓上的這一切，都只是偶然的事故？\n馬車緩緩地前行着，範閒知道今天隨着自己兄妹出來的六個護衛中，至少有兩個人是柳氏的人，便沒有再說什麼。\n範若若一直平靜着，低頭無語，心裏想到家裏這些事情，微感煩悶。\n馬車到了範宅門口的大街上，若若領着弟弟回到府中，而範閒則是繼續他的京都一日遊。\n本來範若若要和他一起去，但他想到呆會兒要做的事情，只好笑着拒絕了，又看了範思轍兩眼，開口叮囑不要將紅樓夢的事情說出去，只是不知道對方會不會聽他的話。\n藤子京坐在馬車裏，看着自己的小主人。\n不知從什麼時候起，藤子京便認定了自己跟着這位十六歲的小主人，一定會非常的有前途，也許是因爲澹州的春天確實容易讓人產生美好的想像，也許是這一路來被面前這個年輕人感染了，也許是兩個人之間達成了某種協議。\n範閒想了想，撐頜問道：“我向父親要了你來，估計在短時間內，你沒有什麼機會出頭了，可別怨我。”\n藤子京笑了笑，恭謹回答道：“少爺不是尋常人，跟着少爺，自然會有好處的。”\n範閒笑道：“我又哪裏不尋常了？先前酒樓上，還不是如一般的無知少年般四處亂噴口水。”\n藤子京揣摩着他話裏的意思，小心回答道：“少爺，您猜的我明白，我認爲這件事情和小少爺沒什麼關係。”\n馬車已經停了下來，外面的清風入簾無聲，令人心神爲之一爽。\n範閒看了藤子京一眼，溫柔說道：“我也希望這件事情和他沒有關係。”\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107580.html"}