{"bookid":"1292771","source":"drxsw","content":"牯牛大崗上建築極有講究，等級森嚴，規矩繁瑣，例如長房大宗所在的後庭，便是麻雀雖小五臟俱全，迎面宴廳一間，硃紅細漆，雕花紫檀，脊獸騰飛堂壁懸大匾壺天永冬四字，前有天井後有花園，東西廂房上有樓，天井置有一隻半人高的琉璃大缸，盛水數千斤，植有**株蓮花，亭亭玉立，可見根鬚，十幾尾肥碩紅鯉悠遊其間時值初秋，紅牆綠瓦間，黃葉鋪滿檐下的青石地磚，無人打掃，透着股冷冷清清一名華美宮裝的婦人站在琉璃魚缸前，端着一盞小瓷碗，拋撒餌料到缸內，引來紅鯉歡快遊曳，她體態雍容，神情慵懶一名高大健壯的華服男子徑直走入庭院，婦人身邊的一名丫鬟趕忙低下眉目，不敢正視中年男子雙手搭在紅瑪瑙腰帶邊緣上，看人習慣性給人一種睥睨衆生的傲慢感覺，哪怕到了這座庭院，應該喊眼前那婦人一聲嫂子，他仍然絲毫不肯收斂氣焰，擡起一手揮了揮，將那名眼睛只盯着腳尖的丫鬟驅走，也不知這名低眉順眼的丫鬟如何看到男人揮手動作，她如獲大赦地跑向大門，經過男子身邊時，被一巴掌狠狠拍在翹臀上，驚嚇得面無人色容顏冷豔的婦人對此無動於衷，依舊餵食鯉魚中年男子走到琉璃缸前，伸出兩根手指撫摸着光滑缸壁，微笑道：“嫂子，咱們孤男寡女的，不做些什麼嗎？”\n婦人凝視着一尾尾無憂無慮的鮮紅鯉魚，冷淡道：“軒轅敬宣，你就不怕吞了我這餃子，把你舌頭連着心肝臟脾腎都一起給燙沒了？”\n被婦人直呼名字的男子不以爲意道：“嫂子深居簡出，自然有所不知老祖宗這回出關後，有意將家主位置託付給我，也怪不得嫂子不知此事，嫂子與老祖宗也有些時日不曾雙修了？”\n男子掌心貼在琉璃魚缸上，驟然發力，十幾尾鯉魚與蓮花根莖一同被拉扯到缸壁這邊，死死粘住，不得動彈，他彎腰看着垂死掙扎的那些鯉魚，微笑道：“軒轅敬宣對嫂子垂涎已久，這在徽山早就是路人皆知，等我名正言順接管這座牯牛大崗，老祖宗豈會在意一隻上了年紀的破舊鼎爐我那個書呆子的大哥把你當仙子供奉起來，以爲你不食人間煙火，分明是半點不懂女人心思，那些聖賢書都白讀了，女子三十如狼四十似虎，一旦嘗過了久旱逢甘霖的滋味，哪裏耐得住寂寞，你說是不是，嫂子？”\n婦人被如此言辭羞辱，依然不動聲色，只是望着幾乎窒息瀕死的鯉魚，淡然嘲笑道：“軒轅敬宣，你猴急什麼，等哪天做成了軒轅家主再來渲泄胸悶也不遲對了，可曾記得六年前你去南疆辦事？嫂子湊巧在牯牛降大牀上見到了你那位忠貞不渝的妻子，可是狐媚得十分厲害她初入徽山，天天罵我失德蕩婦，這幾年，你不奇怪她爲何閉嘴了？不妨與你明說好了，是嫂子憐她寂寞，與其花費力氣罵人，還不如留着力氣去牀上伺候人，嫂子這才大發慈悲懇請老祖宗雨露均沾於她”\n軒轅敬宣臉色陰沉，停頓片刻，手心離開琉璃缸壁，根莖傾斜蓮花的齊齊折斷，十幾條鯉魚鮮血從魚鱗絲絲滲出，浮屍水面，軒轅敬宣連着說了三個好字，獰笑道：“軒轅敬城這個大哥三棍子打不出個屁來，沒想到還是嫂子有心機，知道耍些小手腕來報復，如此最好，今天我就扛着嫂子回去，倒要看看長房大宗有還有誰能跟嫂子這般有骨氣或者軒轅敬城乾脆就在這裏與大嫂肆意歡愉一番？聽聞嫂子對着一幅畫像相思成疾，稍後我不介意將那畫像掛在牀頭助興，嫂子，如何，敬宣是不是比大哥要風花雪月熟諳情趣多了？”\n婦人平靜望向鮮血瀰漫的魚缸，微笑道：“與軒轅敬城比較，你也太看得起他了”\n軒轅敬宣問道：“等下嫂子在牀上可要使出渾身解數纔好，女子十八般武藝”\n“軒轅敬宣，你畜生不如”\n門口傳來一聲怒喝\n軒轅敬宣聽到熟悉嗓音後，懶得轉身，放縱笑道：“青鋒，聽說你器重的那個姓袁的雜種，已經半死不活，所以你娘今日下場，就是你幾年後的遭遇，叔叔有這個耐心等到那一天甚至叔叔會其想，到了花甲之年，是不是青鋒都有妙齡的女兒了？以往不懂那石碑上獨享陸地清福六字是個什麼意思，如今才懂這等福氣，真正是神仙才能享受”\n軒轅青鋒站在門口，指甲刺入手心\n看到女兒，婦人眼中終於閃過一抹慌亂，冷聲道：“青鋒，離開這裏”\n軒轅敬宣嘖嘖笑道：“真是母女情深，感人肺腑”\n一陣不合時宜的咳嗽聲輕輕響起 軒轅敬宣愕然，緩緩轉身，看到出現在門口的一個身影，下意識中略有驚嚇，但隨即被自己的一絲恐慌給逗笑，就站在琉璃大缸邊上肆無忌憚地捧腹大笑起來，之所以訝異，那是因爲軒轅敬宣知道誰都可以踏足這座大宗內庭，唯獨門口那名男子不行而那人恰好便是軒轅敬宣身後婦人的丈夫，這是何等荒誕不經的事實？當初風華正茂的妻子寧肯與老祖宗雙修，致使嫡長\n房淪爲笑柄，寧願二十年對着一幅泛黃的畫像發呆，也不願正眼看一眼丈夫，說出去都沒人相信\n幾乎笑出眼淚的軒轅敬宣伸手擦了擦眼角，眼神陰森他想起兒時兄弟三人，站在問鼎閣望江臺，一起踮起腳跟趴在欄杆上的溫馨場景，清晰記得大哥說要做名垂千古的治國文臣，二哥說要重振家族威名，要勝過那吳家劍冢，而軒轅敬宣則揚言要做王仙芝那樣的武夫，什麼龍虎山真人都一拳砸成肉餅，兄弟三人，那時還是親如手足，只是長大後三人的前程便南轅北轍，二哥軒轅經意爲人處世有大將風範，玲瓏八面，吸納了許多股不可小覷的江湖力量，而軒轅敬宣自己是在武道一途上高歌猛進，至今已是即將一腳踏入宗師境界，未來成就，比起父親軒轅國器，只高不低，但那位大哥呢，老祖宗給予那麼大的期望，贈予那麼多資源，仍是一個扶不起來的廢物，與人說話只會唯唯諾諾，與人爭執只會一退再退，在崇力尚武的軒轅世家，要武癡軒轅敬宣如何去尊敬一個從不碰刀劍棍棒、只會捧幾兩重書籍的長兄？\n咳嗽過後，中年儒生仍未走入庭院，捂住嘴巴含糊說道：“敬宣，你應該再等等的，可惜你從小就沒什麼耐性，這樣不好”\n軒轅敬宣彷彿聽到一個天大笑話，才止住笑，就又忍不住大笑出聲，雙手搭在瑪瑙腰帶上，直視這位身體孱弱多病的長兄軒轅敬城，說道：“大哥，你說我該等什麼？等你靠一肚子仁義道德去當家主？等我侄女去牯牛降當採陰補陽的可憐鼎爐？還是等耐心耗光了的父親再次給你們嫡長房撐腰？大哥啊大哥，你要知道我以往雖說言語上佔一佔嫂子的便宜，可你到底是我大哥，長兄爲父，敬宣還不至於真的如何對嫂子不敬，誰讓咱們兄弟三人都是敬字輩？”\n軒轅敬城鬆開手，點頭道：“你接着說”\n軒轅敬宣嘿嘿道：“我忍了很多年，實在是不想再忍了大哥，你知道我受了老祖宗點撥，輔以丹藥填充氣海，這時是什麼境界嗎？”\n中年書生平淡道：“跳過金剛，初入指玄”\n軒轅青鋒臉色劇變\n臉色常年慘白的書生緩緩道：“可你知道這種拔苗助長的境界，是無根之木，對武道長遠並無裨益”\n軒轅敬宣揉了揉肚子，譏笑道：“這話從你嘴裏說出，真是誠心誠意，讓我醍醐灌頂啊我肚子都笑疼了”\n軒轅敬城轉頭看了一眼牯牛降大雪坪方向，輕聲呢喃道：“冬季大雪，徽山纔會乾淨些咱們這個家，實在是太髒了”\n軒轅青鋒伸出手，示意孃親走出庭院，遠離那個晉升指玄境的叔叔\n但婦人紋絲不動\n她從不會主動走近那個男人\n中年書生深深凝視着她，微微一笑，說不出道不明的豁達釋然\n從不踏足這座院子的他竟然破天荒走過門檻\n她和軒轅青鋒俱是恍惚呆滯\n軒轅敬宣還是不以爲然的倨傲表情，冷笑道：“大哥，怎的，要拿書本敲打我？”\n軒轅敬城搖頭道：“徽山不破不得立，軒轅大磐早就將徽山帶上一條岔路，今日就由我來撥回正途”\n“若說武學天賦，你便是加上軒轅敬意都比不上我”\n“你是指玄，我便以指玄殺你”\n中年書生說話不急不緩，寬博青衫雙袖飄逸而動，母女二人只看到這個與世無爭了一輩子的男人徑直走向軒轅敬宣\n看似慢行，卻眨眼便至軒轅敬宣眼前\n明明已是指玄境的軒轅敬宣瞪大眼睛\n中年書生單手握住他脖子，一行再行，穿過琉璃大缸，在後庭大門後，書生停步，軒轅敬宣被丟入屋內\n身體在空中炸裂\n七竅微微流血的中年書生轉身，似乎想要伸手去觸碰妻子，但終究沒有這個勇氣，走到院門口與女兒擦肩而過時，柔聲道：“青鋒，以後就由你照顧你娘了”\n婦人猛然喊道：“軒轅敬城，你要去哪裏”\n中年書生繼續前行，溫言笑道：“去牯牛降大雪坪”\n“把這個家掃地掃乾淨了，你們便真正自由了”\n“聖人說一屋不掃何以掃天下，可惜軒轅敬城這輩子也就只能做到這一步了”\n“軒轅敬城不後悔當年娶你”\n.T","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380665.html","book":"雪中悍刀行","title":"第一百七十八章 指玄對指玄","retries":1,"index":181}