{"bookid":"219683","book":"慶餘年","source":"drxsw","index":269,"title":"第五卷京華江南 第十五章 黑與白的間奏","content":"第十五章黑與白的間奏\n範閒令一處捉拿戴震，正是因爲對方身後有那位太監頭子。\n京都裏的官員發現連戴公公都乾淨利落的服了軟，自然震懾於監察院一處的決心與範提司的手段，一處的工作，有條不紊地在京都裏暗中開展起來，依照往年的規矩，黑夜裏破門而入，悄無聲息地將那些官員請回院中。\n突如其來的整肅行動，給京都帶來了一陣並不如何愜意地寒風，衆京官以爲這位大才子又要像春天時的那場案子一樣，在京中掀出一場風波來。\n但漸漸人們發現並不是這麼回事兒。\n此次風波中查處的官員品秩都比較低，沒有各派裏的要緊人物，也沒有什麼牽連甚廣的大案。\n朝中的大老，各皇子的臣屬，看在範閒的面子上，戴公公的前車之鑑上，並沒有做出什麼激烈的反應，時日久了，發現這場風波並沒有涉及到官場的要害，只是些零碎的敲敲打打，衆官本有些提着的心，也放回了腹中，猜想範閒只是新官上任，借這三把火立威而已。\n火勢雖然不大，但總有人擔心被波及，所以最近這些天，柳氏成了範府裏最忙的人，那雙往日裏喜歡毫無煙火氣遞過一張銀票去的手，如今開始極有香火憐憫氣息地收銀票，而這些銀票她自然全部轉到了範閒那裏，範閒又揀了大部分發到了處裏，又將剩下的部分送到了言府。\n從古至今，從範慎的世界，到範閒的世界，錢財，始終都是收撫人心，以及安撫人心的無上利器。\n所以監察院一處的職員們幹勁好了許多，而成功地親密接觸過尚書夫人手指的各派官員們。\n也心安了不少——送錢地，收錢的，各自安慰。\n事務已經步入正軌，所以範閒今日沒有去新風館，而是坐在自家的書房裏翻看着手中的案宗，案宗是沐鐵歸納的，文筆雖不精緻，但勝在條理清楚。\n戴公公的那位侄兒。\n在交了一大筆罰金之後，終於僥倖從監察院裏全身而回，鑽了慶律的空子，沒有移往刑部或是大理寺，只是檢蔬司的那個小官兒自然是當不成了，另外幾宗小案子也處理地比較溫和。\n依道理講，監察院既然查檢蔬司的案子，只怕那位戴震不止要掉烏紗帽。\n連那腦袋也保不住。\n不過範閒有些欣賞戴公公的知情識趣，幫自己減少了日後的一些麻煩，而且葉靈兒默不作聲地進宮幫自己說了話，卻又代傳了淑貴妃的一句求情話兒——這個人情自然是要賣的。\n史闡立看着書桌對面自己那位年輕的“門師”，有些坐立不安。\n春闈之後。\n他的三位好友侯季常、楊萬里、成西林已經外放爲官，據來信講，在各郡路都做地不錯——林宰相在朝中多年，各郡路州中。\n自然遍佈着關係，這些人如今都把眼睛瞧着範閒，對於範閒的三位“得意門生”，自然是要多加照拂。\n四人中，只有他榜上無名，自然無法立刻踏上仕途一展身手。\n範閒臨去北齊之前，又給他留了封信，讓他等着自己回來。\n不料範大人回來之後，卻馬上接手了監察院一處的事務，史闡立實在不清楚，自己能夠幫門師做些什麼，想到友朋已爲一方之牧，而自己卻只能坐在書房裏抄錄一些案宗，縱使他性情極爲疏朗，也不免有些黯然。\n範閒擡起頭。\n看了他一眼。\n笑着說道：“是不是覺着太悶了些？”\n史闡立苦笑說道：“老師年紀比我還要小几歲，都能如此沉穩於繁瑣公文之中。\n看來學生也要磨礪些性子。”\n範閒呵呵一笑，心想如果是侯季常在這裏，肯定會站起身來回話，如果是楊萬里，說不定早就忍不住心中疑問，開始質問自己爲什麼私放重犯，只有這位史闡立不急不燥，卻又不會言語乏味，自己當初決定讓他留在身邊，看來不是個錯誤的選擇。\n“別叫老師了。”他說道：“我寧肯你叫我大人，不是官味太濃，實在是覺着感覺有些荒唐。”\n史闡立愣了愣，其實考生比主考官年輕的事情，在這個世界上實在常見，他自己沒覺得有什麼不妥。\n範閒將桌上地案宗遞了過去，問道：“你有什麼看法？”\n史闡立不知道大人是不是在考較自己，只是這些公文，這兩天裏已經背的爛熟，搖頭誠懇說道：“學生實在不明白老師……大人此舉何意。\n如果真是要打老虎，也不至於總盯着這些耗子。”\n範閒笑着說道：“只是給一處的貓兒們找些事做，熟熟手，將來真做大事的時候，也不至於過於慌張。”\n史闡立假裝沒有聽到大事二字，誠懇請教道：“大人，在朝爲官，自然要爲聖上分憂，爲朝廷做事，但是看大人這些天來地行事，雖然抓小放大，但總還是得罪了些人。”\n“得罪人，是監察院必有的特質。”範閒解釋道：“你也清楚，監察院是陛下的私人機構，不是真正意義上的公器，而是聖上的私器，我們只有一個效忠的對象，所以不論是從宮中的角度，還是監察院自己的角度出發，我們必須要做一個得罪人地角色……而一處深在京中，被這京都繁華絆着，根本喪失了當初陛下的原意，不夠強悍，不夠陰狠。\n陛下讓我來管一處，自然是想一處回到最初那個敢得罪人的角色。”\n史闡立再也無法僞裝什麼，門師已經把話向他說的這般透徹，只有老實回道：“陛下是想大人……做一位孤臣。”\n範閒點點頭：“不偏不黨，陛下想我成爲第二個陳萍萍，只是……”他話風一轉，微帶嘲諷說道：“我去院長大人府上拜訪過，府里豪奢逾越王公，但那份刻到骨子裏的孤耿。\n實在非我所喜。”\n史闡立馬上明白了他的意思，愁苦說道：“可是大人如果虛以委蛇，聖上天目如炬，自然看的清楚，怕是對大人的前程不利。”\n範閒笑了笑，沒有說什麼，心想那位皇帝老兒一般情況下，應該不會動比老虎更毒地念頭。\n史闡立也明白自己說地多了。\n轉了話題說道：“一處如今查案，雖然回覆了過往的傳統，開始在夜裏逮人，但是大人卻一直不肯遮掩消息，但凡有人打聽地都據實以告……學生實在不贊同。”\n範閒感興趣問道：“爲什麼？”\n史闡立稍一斟酌後說道：“監察院乃是陛下的特務機構，之所以能夠震懾百官，除了慶律所定的特權之外，更大程度上是因爲它的神祕感和陰……黑暗的感覺。\n世人無知，對越不瞭解的東西，越會覺得害怕，大人如今刻意將一處地行事擺在檯面上來，只怕會削弱這種感覺。\n讓朝野上下看輕了監察院。”\n範閒承認他說的有道理，但還是說道：“我知道你不贊同一處新條例裏面的某些條款，比如發佈消息之類，我也承認。\n如果監察院一直保持着黑暗中噬人惡魔的形象，對於我們的行事來說，會有很大的方便。”\n史闡立有些意外門師會贊同自己的看法，心想莫非是您不甘心世人視己如鬼？想扭轉形象？\n範閒接下來的話，馬上推翻了他地想像：“我也不在乎世人怎麼看監察院……但是你要清楚，我現在兼管的只是一處，而不是整個院子。\n一處身在京都，除卻那些紮在王公府上的密探之外。\n所有的事情根本都沒有辦法藏着，京都官員多如走狗遊鯽，衆人間有千絲萬縷的聯繫……既然沒有辦法維持一處地神祕，那我乾脆亮明瞭來做，也許還能多一些震懾。” 他接着認真說道：“但是，我只要求查案的結果光明呈現，並不要求過程也是如此，中間用什麼樣陰暗的手段。\n我都可以接受……你應該清楚。\n我並不想成爲一名聖人。”\n史闡立點點頭，心裏極爲安慰。\n看來自己的門師果然是一位敢於揭官場之弊，只是暫時有所保留地人物。\n範閒望着他，不知道對方對自己的看法，說道：“從今天起，但凡一處查辦的案子，在案結送交大理寺或刑部之後，你都要寫個章程，細細案子的起由之類說清楚，然後公告出去，貼公告的地點我已經選好了，就在一處與大理寺之間的那面牆上。”\n史闡立瞠目結舌道：“這……這……這不合規矩吧，既不是刑部發海捕文書，也不是朝廷發榜，監察院……也要發公告？！”\n範閒沒好氣說道：“不是監察院，是一處！先前不是說了要光明一些？難道你準備讓我寫本小說四處去賣？”\n史闡立卻馬上喜悅應道：“這樣最好，可以解民之惑，又可以稍稍保持一下一處生人勿近的感覺……而且大人開了家書局，辦起來最是方便。”\n範閒氣的吐了口濁氣，起身往外走去，史闡立小心跟在他身後，終於忍不住問道：“老師，那學生這便是開始在監察院當差？”\n範閒嘆了口氣，知道這天下地讀書人終究還是不願意進入陰森無恥的特務機關，拍拍他肩膀說道：“你是我的私人祕書，我與父親說一聲，暫時掛在戶部，改日再論，放心吧，沒有人會指着你的後背說你是監察院的惡狗。”\n走在範府後宅那大的驚人的花園中，範閒皺着眉頭，“用黑暗的手段，達成光明地結果？”他自認自己不是那等委屈自己地聖人，雖然他很願意爲慶國的子民們做些事情，稍微扼制一下官場腐敗地風氣，至少保證南邊那道大江的江堤不至於垮的如此迅雷不及掩耳，但一處的整風，更多出自於他的私心。\n因爲他雖然頂着個詩仙的名號，如今又有了新一代文人領袖地暗中稱讚，但與監察院積了二十年的陰穢相沖起來，對於自己的名聲總會有些損害。\n所以他要讓一處光明些。\n因爲一個良好的名聲，會在將來幫自己很大的一個忙。\n想到關於黑暗光明的那句話，不由就想起在北齊與海棠聊天的時候，說起的那句“黑夜給了我黑色地眼睛……我卻要用它來對這個世界翻白眼。”，他不禁有些擔心北面的局勢，不知道海棠能不能把自己交待的那件事情安排好——五竹叔還在玩失蹤，苦荷也沒有回上京的消息。\n遠處的園子裏，隱隱有幾位姑娘正在閒話。\n今兒個是個大晴天，秋後的螞蚱在青草裏玩命蹦躂着，樹上的知了也趁着蟬生最後的時光拼命叫喚着，掩了那些女子們說話地聲音，大寶在院牆那裏捉螞蟻，範思轍那傢伙沒上族學，卻也沒在家中。\n範閒眯着眼睛看了看，發現葉靈兒今天又來了。\n心裏不禁暗暗叫苦，這丫頭自覺得幫了範閒一個大忙，最近這些天老來府上玩，毫不客氣。\n待他發現葉靈兒身邊坐着的是那位羞答答的柔嘉郡主時，心裏更苦。\n十二歲的小姑娘變成了十三歲……可還是小姑娘，範閒可不想被小姑娘的愛慕眼光盯着。\n最近這些天，他已經拒絕了好幾次李弘成地宴請，言冰雲還沒查清楚。\n他得先躲着。\n而今天他得躲着柔嘉，這位對自己芳心暗許的小羅莉。\n體內真氣一運，小范大人身形一輕，施展出棍影下練就的輕身功夫，黃草上一飛而過，悄無聲息地躍出了府去。\n來到京都深正道那間王啓年花了一百二十兩銀子買的宅子，範閒坐在最裏面地那間屋子裏，舒服地伸了個懶腰。\n這裏纔是他最隱祕的老巢。\n除了啓年小組和陳萍萍外，連家中的人都不知道他時常在這裏辦理公務與私務。\n鄧子越神色鄭重地將兩個竹筒放在桌上，然後退了出去，他知道自己還不如王啓年那般得到提司大人的信任，所以很自覺地出了屋。\n竹筒的顏色很相近，也許都是上京邊上燕山腳下的出產，封口處用的火漆也很相似，都很完整。\n應該沒有動過。\n只是竹節上的隱祕記號，讓監察院負責傳遞情報地密探們知曉。\n這兩封極隱祕的信，分別屬於北方系統裏兩個獨立的路線。\n範閒拿起竹筒，首先是很認真地確認沒有人打開過，火漆上王啓年那一手頗有潘齡神韻的書法，確實不是好冒充的，這才放心地打開竹筒，取出裏面的兩封信來。\n一封信是司理理寄來的，一封信是海棠寄來的，範閒爲了方便與海棠聯絡，專門爲她設立了一條通信線路。\n司理理沒有送來什麼值得重視地情報，雖然她已經按照範閒與海棠地計劃，皈依了天一道，但入宮的努力暫時沒有收到成效，而上京城中，沈重家破人亡，除了重重打擊了後黨勢力之外，並沒有引起太大地反響，上杉虎也一直被圈禁在家，但信末說北齊國師苦荷已經回到了上京，一直閉關不出，雖然沒有人敢懷疑什麼，但司理理卻深信，那位絕世強者一定是受了傷。\n範閒笑了笑，這個天下能和苦荷那喫人肉的怪物打一架的，也只有那兩三位大宗師了。\n海棠的信裏面，卻是根本連那位大宗師的半個字也沒提——他與海棠是互通有無的關係，自然也不值望她能說什麼，只是關心那件祥瑞的事情安排妥當了沒有。\n他想了想後，開始提筆回信，催促海棠履行當時的約定，這件事情對於海棠來說，只是順手辦的一件事情，卻對範閒有極重要的意義。\n而在給司理理的回信之中，他只是抄了李清照的一首小詞以示慰勉，並沒有多說什麼。\n其實在處理一處的這些天裏，範閒思考最多的，還是若若與李弘成的婚事問題，這件事情根本不在於世子的人品如何，雙方的政治立場有沒有衝突，對於範閒來說，最關鍵的，只有一個點。\n妹妹喜不喜歡？\n若若已經表明了態度，不喜歡——雖然範閒像所有的兄長一樣，對處於青春期的女生有些摸不着頭腦的怒氣，心想莫非你不嫁人了？但更多的卻是發自骨子裏的保護欲，既然妹妹不喜歡，他就要着手破了這門婚，這是很簡單的道理。\n這不是小事，甚至可以說是範閒從澹州來到京都之後，遇見的最麻煩的事。\n聖上指婚，門當戶對，根本沒有任何理由可以阻撓這門親事的腳步。\n所以只有從兩個方面出發：一，盯住二皇子那邊，時刻準備將對方搞垮，拖累李弘成，到時候再要求退婚，也許可行。\n二，從若若這邊出發，給出一個連皇帝都無法輕忽的利益誘惑，暫時讓若若遠離京都。\n前一個手法，不知道會鬧出多大的動靜，後一個手法又過於虛無縹渺，連範閒自己都沒什麼信心。\n“人道一將功成萬骨枯，難道自己要搞一出一婚破除萬骨枯？”\n他自嘲地笑了笑，心想到時候如果真的不成，也只有麻煩五竹叔帶着若若丫頭天涯流浪旅行去，想來陛下也不可能因爲這件事情，就真的把範府滿門抄斬了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594544.html"}