{"bookid":"219683","book":"慶餘年","source":"drxsw","index":568,"title":"第六卷殿前歡 第一百五十三章 且以黑騎開序幕","content":"第一百五十三章且以黑騎開序幕\n四周都是淡淡的煙霧，濃濃的血腥味，還有一絲似有還無的焦糊恐怖味道，整座京都已經亂了，除了皇宮左右，不知還有何處在廝殺着，絞殺着，隱隱約約聽着殺聲便沒有止歇過。\n二皇子好看地皺着眉頭，怔怔望着皇城之上並不清晰的景象，壓低聲音輕聲說道：“他們守是守不住的，只看能堅持多久了……姑母佈置京都外圍的事情，所有的信使已經被殺死，根本不可能有援兵前來。\n以範閒的性情，明知是死地，他怎麼會如此奮勇相抗？如果換作往常，他應該早就跑了。”\n葉重的盔甲有些沉舊，泛着黯淡的光芒，這位慶國軍方的重要人物看了自己的女婿一眼，眼光微閃，緩緩說道：“宮裏有這麼多人，他怎麼跑？”\n誰都承認，如果範閒一見事態不對便領着監察院的人跑了，在居住了數十萬人的京都裏，即便長公主手下有這麼多的兵士，也極難再把他挖出來。\n所有人都認可範閒強橫的實力與逃跑的本事。\n葉重沉默片刻後說道：“而且範閒既然不跑，那他一定有什麼憑恃纔是。”\n二皇子的臉色平靜了下來，這位天潢貴胄聽從姑母的意見，暫時隱忍下野心，站在太子的身後搖旗吶喊，但心裏那根弦早已不知彈動了多少次，只是眼下大勢未定，他不會做出太多瘋狂的事情，尤其是相對於太子，他更害怕範閒的存在。\n範閒對二皇子的打擊，不僅從實力上，也從精神上給他造成了極大的損害。\n二皇子深吸一口氣說道：“範閒這個人，總會人意想不到的時候，掏出他的底牌。\n我從來不會低估他……”\n葉重忽然冷冷地截斷了他地話：“然而我們不能再保存實力了……大皇子領着數千禁軍死守皇宮，又有監察院暗中助陣，實力比我們最初設想的要強橫許多。\n太平坊那邊，如果再不下死命去攻，只怕拖下去會產生變數。”\n二皇子緩緩低下頭，在心中琢磨着什麼事情，此次秦葉二家合成叛軍圍宮，名義上自然都是支持太子繼位。\n但所有人都清楚，至少在眼下，定州葉家是他老二的人……所以自晨時起的數次攻勢，葉家並沒有付出全力，在主攻的太平坊方向，因爲擔心自身實力折損太多，也格外小心翼翼。\n也正是因爲如此，叛軍的攻勢才顯得不夠連續。\n而這一切都是二皇子暗中默許了的事情。\n葉重看了自己的女婿一眼。\n沉着說道：“相信範閒已經看出了這點，我想馬上他就會利用這點，挑拔你與太子之間地關係……當此大事，請殿下暫時拋卻往日心念，先助太子入宮纔是。”\n二皇子深深吸了一口氣。\n臉上浮現出溫和的笑容，點了點頭：“岳丈大人說的對，不能給範閒任何可以利用的機會，此時我與太子殿下間再互相猜忌。\n只會讓宮裏的那三位兄弟快活。”\n他扭頭看了葉重一眼，嚴肅說道：“讓太子和秦老爺子放心去攻……我去中營，請示一下太子有何指示。”\n葉重微微皺眉，知道二殿下是準備用自己去當人質，用自己的安危去保證此時數萬叛軍的團結和意志，不給範閒一絲利用的機會。\n“太危險了。”這位定州軍主帥緩緩閉眼，說道：“身爲副將，我理應去中營領軍令。\n我帶着幾名親兵過去便好，定州軍交予殿下處置，至於一應攻城事項，均由中營發出軍令，不至於有軍令難遞地情況。”\n二皇子一怔，片刻後感動關切說道：“岳丈小心。”\n不出二皇子和葉重的意料，眼看着定州軍在那裏保存實力，範閒怎麼也不肯放過這個離間的機會。\n站在城頭。\n望着叛軍中營的地方，再次開始對太子喊話。\n此時城下攻勢尤急。\n鼓聲如雷，喊殺之聲四起，有叛軍沿雲梯，開始冒着箭矢與滾石，向着城頭攀登，可便在這樣緊張的時刻，這樣嘈雜兇險地環境中，範閒的字字句句卻烙印在所有叛軍士兵和秦家諸家將的耳朵裏。\n他只對着皇城下喊了一句話：“秦老賊頭，你的人死了這麼多，不心疼啊？”\n沒有一個字提到葉家，提到定州軍，但此時廣場上屍體散佈，那些被燒成焦柱地可怖叛軍遺體，還在散發着令人嘔吐的氣息。\n只要不是瞎子，都會發現，在這幾波攻勢裏，死去的人基本上都是秦家的軍士以及京都守備師裏的兩屬，而定州方面並沒有受到太大損失。\n此言一出，叛軍中營處的首腦們都愣了愣，太子卻微笑了起來，對着身旁諸將說道：“這等幼稚的挑拔離間，只有傻子纔會信。”\n是的，像範閒這種光明正大地挑拔，便是瞎子也聽得出來他的用意，只有傻子纔會傻兮兮地中了他的計，開始猜疑彼此的用心。\n太子和二皇子雖然當年曾經在朝中斗的你死我活，但經歷了大東山事後，在長公主的長袖輕舞，強力壓制下，迫不得已地緊密聯繫在了一起，兩位李姓皇子都不是傻子，自然知道在眼下，必須維持表面上的團結與合作。\n然而再清楚簡單的計謀，轉化成直接地言語，落到所有人地耳朵裏，自然會對人們的情緒產生某種影響，尤其是秦家自老爺子以下地諸將，雖然明知範閒想要達到什麼效果，可依然忍不住感到了一絲憤怒——攻城至今，都是秦家在打主力，定州軍卻基本上在一旁冷眼旁觀，叫這些秦家諸將心中如果能舒服？\n自奪旗而回後，一直侍立在太子身旁兩騎外的宮典，面色便開始變的有些不自然起來，似乎是感到了一絲慚愧。\n所有人都看到了定州軍此時的表現，知道葉重和二皇子的心裏肯定打着小算盤，雖然不會對今日大事產生什麼大的影響。\n可是秦家肯定極爲憤怒。\n太子溫和地望了宮典一眼，說道：“範閒知道自己已經入了絕路，纔會做出如此無聊的舉動，所謂見怪不怪，其怪自敗，宮中只有這麼些人，本宮以大軍壓之，只要我們自身不亂。\n大事終究將成，望諸君努力。”\n“遵命，殿下。”身旁諸將齊齊躬身，知道太子所說纔是正途，以正合，以奇勝，若正道坦蕩勢雄，何須在意奇路何在？\n只是略略一提。\n太子便將範閒地那句話揉碎拋走，諸將又開始忙碌起來。\n太子則和秦老爺子低聲說了幾句什麼，便同時把眼光投射到城頭之上。\n便在此時，一名執旗令兵快馬而至，在衆人微異的目光中。\n高聲稟道：“副帥葉重前來請太子令。”\n太子微微一怔，眼光卻亮了起來，而一旁的秦老爺子忽然睜開了雙眼，寒芒盡出。\n卻馬上漸漸平息了下去，此時大勢已定，秦老爺子不可自抑地開始想到自己的獨子秦恆，在正陽門下究竟遭遇了什麼打擊，爲何此時尚未歸隊，所以說葉重雖然來的突然，但秦老爺也只是在心頭微微一動作罷。\n老爺子猜到葉重爲何而來，但根本不擔心葉重會搶去秦家的任何功績。\n所謂從龍，秦家扶太子上位之功，是誰都無法抹煞，只要太子登基爲帝，秦家在老爺子死後，至少還可以保數十年太平。\n太子的那一絲訝異與微喜，卻是另有想法，他清楚葉重前來。\n是不想讓範閒的那句話。\n影響到了今日起兵大計，然而這份對自己地尊重和對大局的看重。\n讓太子仿似看到了另一抹光亮。\n今日範閒將太后皇后三尊神主牌擱在城頭，太子便和秦老爺子產生了一次激烈的衝突，雖然最後太子用強行壓制下了秦家諸將的念頭，可是他的心裏卻產生了一些別的想法——範閒想讓他產生的想法。\n數日前起，太子和太后祖孫二人深謀數次，一直沒有下決心讓秦家領兵入京，怕的便是日後軍方獨大。\n看着今日情形，太子知道自己終究不是父皇，對軍方地影響力還是太小，自己必然要尋找一些平衡的手段。\n而此時葉重的突然前來，讓太子尋找到了一絲可能性——是的，葉重是二皇子的岳父，按理講應該是太子最警惕地角色，但太子並不認爲這世間的聯盟會永遠的持續下去，一切與利益有關，與感情親情無關——自己是正牌太子，馬上便要登基繼位，葉家支持自己，總比支持老二的好處要來地多。\n當然，他不敢指望葉家忽然轉向投向自己，這些事情，也必須是很久以後纔要考慮的問題，但他發現了這種可能性。\n李承乾在心裏微感苦澀想着，城下一羣人都是叛君悖德之人，什麼事情做不出來呢？ 葉重入列，對太子鄭重行禮，稟報太平坊一地戰情，他的親兵遠遠地被隔在中營之外，秦家雖然不會防着他，卻也不會允他將親兵帶進去。\n秦老爺子微眯着眼，向着葉重微微點頭，便算是見過禮。\n葉重面色微黑，沉穩至極。\n攻城戰還在繼續，四周流矢飛過，呼殺之聲未曾停歇，禁軍已經開始出現了明顯的傷亡，不過皇城雄高，宮門被山石泥沙填滿，還能支撐的住。\n範閒眯眼看着眼前幕幕的死亡發生，不知心頭是什麼滋味。\n此時大皇子已經整理好輕甲，取下了腰畔的長劍，自親兵手中接過了自己縱橫沙場所用的長刀，沉默地自他身後走過。\n範閒忽然伸手，拉住了他地肩膀，沉聲說道：“還是我去吧。”\n“我承認你很強大，但是帶兵衝擊不是一個人的刺殺。”大皇子眉頭皺了皺，說道：“這種事情，還是我去做，你把城頭看好，我母親的性命就交給你了。”\n範閒默然，知道無法勸服這位即將出徵的兄弟。\n大皇子看着他，忽然開口說道：“我懷疑自己是不是瘋了。\n居然什麼都不知道，就要帶着這幾百人去衝連營……”他苦笑了一聲，往地上啐了口唾沫，“老子死後，你如果能逃出去，記得給每年給我燒些紙錢。”\n範閒微澀一笑，知道老李家發跡之地的習俗便是燒紙錢，聽着此言不由拍了拍大皇子的肩膀。\n半晌後卻是什麼話也沒有說什麼，只是憋出了一句：“大哥，小心些。”\n聽到大哥這兩個字，大皇子朗聲笑了起來，說道：“臨死之際，忽然得你承認我是你大哥，倒也是不錯。”\n大皇子清楚，範閒是連父皇都不願相認。\n卻願意認自己這個大哥，其間自有真實情緒。\n範閒回首，望着漸行漸遠的大皇子和那些整裝待發的禁軍敢死隊員，看着他們輕輕撫摩着皇宮裏僅剩地兩百餘匹戰馬，眼光漸漸溫柔起來。\n他知道如果這一鋪自己如果賭輸了，自己或許還可以有翻身地機會，可是這些人以及宮中的大多數人，都會爲自己地賭博付出生命。\n“如果你們死了。\n我會用幾年的時間把老李家所有的人殺死，爲你們復仇。”\n範閒在心裏對自己這般說着，目光緩緩從城頭掠過，從城下掠過，掃過那些正勇敢抵抗着叛軍的禁軍士卒，看着堅守城弩處，負責各處聯絡的監察院親信，看着蒼白着面容。\n卻堅持站在皇城正前方地胡舒二位大學士。\n舒蕪的白鬍子在風中飄着，凌亂着，範閒的心頭微黯，不知是不是此生最後一次看見這些人鮮活的面容。\n他低頭對三皇子李承平交待了幾句什麼，手掌一拍，整個人翻身而上，站到了皇城上那三具棺材上。\n此時秋日已近中正，卻鑽入忽然飄來的烏雲之中。\n皇城上那三具棺材被漆成全黑。\n範閒亦是一身俱黑，平靜站在其上。\n迎着微涼的風，看着令人苦惱的一切。\n皇城上下所有人都看到了這一幕，浴血奮戰的士兵們沒有什麼閒情去注視，而叛軍中營裏地人們，看到皇城上那個迎風而立的黑衣人，卻不由俱感心頭一寒。\n自開戰至今，範閒用的小手段並沒有起到太大的作用，然而自葉重面見太子之後，叛軍中營處終於有了些小小的變動，整個叛軍地陣營，開始緩慢而極有步驟地進行着換陣。\n定州軍必須要接替老秦家，來承擔一部分謀叛者的責任了，這是範閒想要看到的一幕，他注視着這一切，發現慶國軍隊雖然訓練有素，但葉秦二家少有配合，在換陣之時，整個戰線終於露出了幾個豁口。\n此時定州軍還遠沒有轉移到位，秦家仍然佔據着中樞的所在，只是左上方地那幾道蛛網似的街巷露出了他們的道口。\n範閒沒有什麼軍事素養，但也知道那些缺口並無法被自己利用上，他只有在心中默默祈禱，已經陪伴了自己二十年的好運氣，能夠在此刻大放光彩。\n似乎是冥冥中自有天意，而天意側耳傾聽到了範閒心中的祈禱，正在叛軍換陣微亂之際，缺口處的那道長街上終於傳來了急促而蘊含着殺意的馬蹄聲。\n範閒精神一振，定睛望去，卻是眼光大寒了起來。\n不是援軍，而是秦恆！\n經歷了正陽門的殘酷狙殺，秦恆這位曾經親歷南詔戰事，將門之後地將軍，終於憑恃着強大的五千騎兵，正面突破了監察院與禁軍騎兵的聯合狙殺，在遲緩了一個時辰之後，終於趕到了皇宮！\n轉瞬間，可見秦恆屬下的騎兵已經衝到了街口，可見那些騎兵身上的血跡傷痕，而五千騎兵，此時只餘下近三千人，可以想見正陽門下的狙殺慘烈到了何種程度。\n範閒的心尖像是被針扎般痛了一下，他知道自己最忠心的監察院部屬只怕在正陽門下損失慘重，不知死傷了多少人，至於大皇子派出地那支禁軍大隊，想必是全軍覆沒。\n一抹苦澀血腥地味道，在他的脣舌間翻滾着，兩聲咳嗽後。\n範閒瞪着血紅地雙眼，知道霸道地麻黃丸在強行提升自己的境界同時，也深深地傷害到了自己的心脈。\n然而他只是盯着那個缺口處，看着那隊秦恆率領的騎兵，挾着煙塵，帶着血跡，出現在衆人的眼簾中。\n“動手。”\n他捂着滲出血水的嘴脣，含糊不清說道。\n雖然命令含糊不清。\n語聲極低，但一直守候在他身旁的啓年小組成員，卻沒有一絲猶豫，舉起自己的右臂，奮力地一拉，手中地令箭沖天而起，在這一片陰沉的天空中，綻出了一朵美麗的煙花。\n從昨夜至今時。\n京都的第二朵煙花。\n煙花令一出，在皇宮前廣場後方的民宅裏，響起了一陣陣古怪的聲音，吸引了許多人的注意。\n而在那左前方的三道街巷正中間一條中，竟是突兀地響起了一陣急促地馬蹄聲。\n秦恆的騎兵已至。\n這些馬蹄聲又是從何方響起？這些堅定急促，甚至比秦家浴血騎兵更快速，更殺氣十足的騎兵，究竟是誰？\n如同兩陣風註定相遇。\n沿着兩條道路同時向皇宮廣場突進的騎兵，終於在兩條街巷交錯的地方相遇了，劇烈而突然地撞在了一起！\n這枝隱在暗中的騎兵人數並不多，但卻挾着一股與一般慶軍不同的氣勢，不僅僅是殺氣，更有一種冷漠到了極點的幽冥味道，他們全身黑甲，似乎連一絲光線都不會反射出來。\n只是濃黑似墨到了極點。\n監察院黑騎，傳說中慶國狙殺能力最強地騎兵，然而並沒有幾個人曾經見過他們作戰的方式與強大的實力，在慶國軍方內部，有不少人對於黑騎表現出不屑一顧的態度，認爲陳萍萍這條老黑狗，怎能訓練出鐵血騎士。\n然而今天，這隻神祕的黑騎部隊。\n終於和慶國的精銳騎兵碰撞到了一起。\n而且用血一般的事實告訴所有人，單論騎兵素質。\n黑騎……永遠是最強悍的。\n黑騎地突兀出現，出乎所有人的意料，起始眼中閃過一絲激動的秦老爺子第一時間內發現了問題，眼中再次閃過一道寒芒。\n沒有人清楚，範閒是怎樣將這支騎兵部隊隱藏在叛軍身後的連綿民宅裏，更沒有人知道，這支全黑色的幽暗騎兵，是怎樣做到沒有發出一點聲息。\n秦恆率領着騎兵快速馳過街口，然後便看見自身旁另一條道路斜斜殺過來的……那些黑色的令人心悸的騎影！\n這支黑騎人數太少，只有兩百人，如果大皇子此時還在城頭，一定會猜到，這正是昨夜範閒派遣出宮地隊伍，那批由黑騎副統領荊戈領首，悄無聲息失蹤很久地隊伍。\n雖然只有兩百人，但這批黑騎卻像是兩千人……不對，就像是一個人在戰鬥，領首的將領戴着銀色地面具，緊握長槍，就像是刀鋒上最銳利的那一個點，用奇快的速度，衝在前最面！\n而他身後的兩百名騎兵，就像是匕首後面鋒利的刀刃和堅實的刀實，保持着緊密的隊形，以極高妙的騎術支撐，緊緊跟隨着銀面荊戈，朝着秦恆兩千多騎兵的正前方，狠狠地紮了進去！\n以兩百敵兩千，也只有黑騎纔會有這樣的決心和膽魄，因爲在數十年前，黑騎的前輩們曾經在陳萍萍的帶領下，向北突襲三千里，深入大魏國境之內，活捉大魏緹騎首領肖恩，然後全身而退！\n突襲三千里，黑騎能爲之，更何況這區區三百丈。\n只有牢記歷史的人，纔會明白，黑騎纔是天底下最強大的騎兵，纔會明白，爲什麼慶帝永遠強行命令陳萍萍，將黑騎的人數限制在千人之內！\n黑衣的範閒站在黑色的棺材上，看着自己的黑色騎兵，進行着黑暗的突襲，嘴脣發乾，一言不發。\n他知道反擊將由此開始，而黑騎的突襲，只是自己賭博的序幕。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597172.html"}