{"bookid":"219683","book":"慶餘年","source":"drxsw","index":268,"title":"第五卷京華江南 第十四章 戴公公的英明決定","content":"第十四章戴公公的英明決定\n範閒在湖畔教了葉靈兒一些小手段，實際上是偷學了葉家的大劈棺，偏偏對方則把師傅從去年叫到了今天，這個事實讓他有些好笑，有些歡喜，說道：“去哪兒呢？”\n葉靈兒應道：“我要去你府上見婉兒。”說完這句話，她看了他身邊的沈家小姐一眼，鼻子哼了哼，沒有說什麼。\n範閒最不喜歡她骨子裏灑脫之餘多出的那絲驕縱、純以自己的是非去判斷旁人的做法，默然沒有接話。\n他擺出師傅的譜兒來，葉靈兒卻極喫這套，這一年的相處，她也知道範閒是個特別在意細節的人，笑着說道：“別生氣，知道你如今是監察院的紅人，想金屋藏嬌也不至於帶到大街上來。”\n範閒笑了笑，沒有說什麼，這時候前方的擁擠似乎緩解了一些，葉家的馬車搶先走了過去，卻又停在了那處，似乎葉靈兒發現有什麼熱鬧可瞧。\n範閒揮手示意馬車往前走，來到葉家馬車之後，他穿着雨衣下來，鄧子越幾名啓年小組成員也趕緊跟了上去。\n馬車上的葉靈兒看見他們穿着那件灰黑的雨衣，行走在雨中，這才知道範閒不是路過燈市口，而是專門來燈市口辦事的。\n燈市口檢蔬司戴震，每天的工作就是等着下屬將城外的蔬菜瓜果運進來，然後劃定等級，分市而售，同時處理着內廷與各大王府公府的日例用菜，準確來說，他就是個給慶國貴族們家的大廚打雜的——只是這雜打的範圍有些寬廣，一棵芹菜不值什麼錢，但一百棵芹菜就值些錢。\n一顆雞子兒不值什麼錢，但一百顆雞子兒卻足以在一石居里換頓好酒席。\n檢蔬司算不上衙門，沒品沒級，甚至由於供的地方太多，竟是連個直屬的主管衙門都沒有，或許是因爲官員們覺得往京都城裏送菜撈不到什麼油水，所以沒有怎麼注意。\n其實範閒卻清楚，這種現象地產生。\n與這些年裏時而推行，時而半途而廢的新政脫不開干係，陛下瞎玩着，這下面的機構自然也是紛亂冗餘的厲害。\n戴震身爲檢蔬司主官，這些年裏安安穩穩地賺着雞蛋青菜錢，他以爲只有他自己知道這些不起眼的東西里夾雜着多少好處，時常半夜在被窩裏偷着笑，就連自己最疼的那房小妾。\n天天攛掇着他去叔叔那裏求個正經官職，他都沒有答應。\n美啊，賣菜賣到自己這份兒上，也算是千古第一人了——戴震不免這樣在心中恭維着自己。\n但今天他美不起來，也笑不起來。\n就在這一場秋雨之中，監察院一處的官員們直接封了他那間小的可憐地衙門，還堵住了大通坊的帳房——大通坊裏全是賣菜的販子，京都三分之一的日常用菜。\n就是由這裏提供。\n他鐵青着臉，趕到了帳房裏，看着裏面那些穿着黑衣的厲鬼們，拍了兩下臉頰以讓笑容顯得更溫柔些，說道：“原來是一處的大人們來了，正想着秋深了，坊裏多了些稀奇的瓜果，哪天得去孝敬一下……”\n一處今日查案打頭的是沐風兒。\n他明知道今天地行動是範提司要在京都做出的一個示範，哪裏敢有半點馬虎，望着戴震冷冷道：“戴大人跟我們走一趟吧。”\n一處的官員早已經熟門熟路地封存了帳冊，並開始按照名冊裏的人名，在坊中點出那些人來，往坊外的馬車上押。\n秋雨還在下着，戴震地心愈發地涼了，賠笑說道：“我哪裏敢稱什麼大人。\n沐大人莫不是誤會了什麼。”他習慣性地往沐風兒的袖子裏塞了張銀票。\n沐風兒看了他一眼。\n心裏有些可憐對方，難道對方連範提司主掌一處這件事情都沒有聽說過？身旁早有兩名冷漠的監察院官員上前。\n毫不客氣地一腳踹在戴震的膝彎裏，將他踹倒在地，從腰後取出祕製地繩索，在他的雙手上打了個極難解開的結，動作異常乾淨利落，想來一處當年沒少做這等事情。\n戴震跌在地上，心頭大亂，手腕劇痛，又羞又怒，終於忍不住開口罵道：“你們這是做什麼！”\n沐風兒摸了摸懷中的手段，想了想，還是沒有取出來，說道：“奉令辦案，請戴大人配合。”\n戴震慌了，眼珠一轉，高聲喊道：“救命啊！監察院謀財害命！”\n當監察院一處小隊頂着暴雨衝進檢蔬司時，愛看熱鬧的慶國人早就已經圍了過來，只是畏懼監察院那抹濃郁的黑色，百姓們不敢靠的太近，這時看着平日裏趾高氣揚的戴大人被擒地如此狼狽，心中也自惴惴，而那些戴震暗中養着的打手，卻是藉着這聲喊鬨鬧起來，攔住了監察院衆人的去路。\n戴震手被綁着了，心裏卻轉得極快，知道監察院出手，向來沒有收手的道理，拼命嚎叫着：“監察院謀財害命！”其實他心裏也慌着，一時間想不出什麼輒來，只好揪着謀財害命四個字瞎喊，希望宮裏的叔叔能儘早收到消息，能在監察院將自己關入那可怕的大牢前，想辦法將自己撈出來。\n看着被挑動了情緒的民衆圍了上來，沐風兒皺了皺眉頭，從懷中取出文書，對着民衆們將戴震的罪行唸了一遍。\n京都裏地苦力黎民們大都是深信官家地，心裏其實也是信了，畢竟誰都知道戴震手腳不乾淨，但是衆人圍了上來，退去卻不容易，一處今天來的人少，又要拿着帳冊與相關人證，不免顯得有些爲難。\n看着這幕，沐風兒心頭大怒，卻遠遠瞥見圍觀人羣之外，兩輛馬車旁邊，正有幾個不熟地監察院同僚正穿着雨衣拱衛着範提司，在大雨之中冷漠地注視着這邊，他心頭一陣慌亂。\n喝道：“走！”\n戴震雙手被捆，卻知道監察院那處地獄實在不是官員能去的地方，脹紅了臉，哭嚎啞了嗓子，像個孩子一樣拼命地坐在地上，硬是不肯下臺階。\n而他的那些心腹也起着哄圍了上來，雖然不敢對監察院的人動手，但卻有力地阻止了沐風兒的逮人歸隊。\n大雨之中。\n範閒冷眼看着不遠處石階上下的這一幕，心裏對沐風兒做了個不堪重用地評語，卻聽着身後馬車裏傳來葉靈兒好奇的聲音：“師傅，你們監察院現在做事也實在是有些荒唐，這光天化日的，與那小官拉拉扯扯，成何體統，讓這百姓們看了去。\n朝廷的臉面往哪兒擱啊？”\n雨點擊打着範閒頭上的帽沿，將邊緣擊打的更下了些，遮住了他半張臉。\n“官員自己不要顏面，朝廷也就不用給他們顏面。”他平靜說道：“靈兒，你別看這官兒小。\n他一年可以從宮中用度裏摳下五千多兩銀子，至於這些年裏從大通坊裏撈的好處，更是不計其數。”\n葉靈兒半邊身子擱在車窗上，雨水打溼了她額上的那縷髮絲。\n清眸裏興趣大作，她今日去範府頑耍，沒料到路上遇見範閒，更跟着他看了這一場熱鬧，這才知道，原來這麼小地官兒，也能貪這麼多的銀子。\n這個時候，沐兒風一行人終於十分辛苦地從檢蔬司裏殺了出來。\n來到了範閒的身前，而戴震被他們拖着，硬是在雨水裏拖了過來，好不淒涼。\n那些打手也圍了過來，只是似乎看出這兩輛馬車所代表着的力量與權勢，不敢造次，而那些京都的百姓們，看着範閒與鄧子越數人身上的裝扮。\n似乎能感覺到這些穿着雨衣的人。\n身體裏所散發出的那股寒意，下意識地退遠了一些。\n戴震還真是個潑辣地小官兒。\n身上的官服早就已經被污水染了個透，頭髮也散在了微圓的臉上，看上去狼狽不堪，卻猶自狠狠罵道：“你們這些監察院的，喫咱的，喝咱地，還沒撈夠？……又想抓本官回去上刑逼銀子！”\n四周的愚民百姓聽他如此說話，臉上不猶露出恍然大悟的神色。\n範閒微低着眼簾，看着面前倒在雨水中，不停蹬着腿，像臨死掙扎的豬一樣地官員，並不急着封他的口，因爲監察院在天下士民的心中，早就是那個陰暗無比的形象，就算戴震再多罵幾句，也不能影響什麼大局。\n而且今天只是打一隻小貓，關鍵處在於，他想看一下自己的這些下屬們，辦事的能力究竟如何。\n看着面前一臉愧疚，還有一絲惱怒的沐風兒，範閒搖了搖頭，問道：“爲什麼不選擇半夜去他家中拿人？雖然今天下雨，你也知道大通坊里人多，很容易出亂子。”\n沐風兒一怔，心想條例新細則裏，您寫的清清楚楚，今後辦案，儘量走明處地路數，所以才選擇了當衙拿人，想辦的漂漂亮亮的，響個名頭——如果換作以前，監察院真要拿哪位官員，當然是深更半夜，去他家裏逮了就走——這怎麼又成了自己的不是了？ 範閒沒有等他辯解，又道：“就算你要白天來，也可以封了帳房之後，馬上走人……憑你們的手段，難道不能讓戴震安安靜靜地回院？你們那些手段留着做什麼用的？還念什麼公文罪行，你以爲你是大理寺的堂官？我是不是還得專門請個秀才跟着你們宣諭聖教？”\n聽着這些尖酸刺心的話，沐風兒連連叫苦，一方面是戴震後面地靠山確實夠硬，亂上手段，怕有後患。\n一方面他也是擔心提司大人是位大才子，只怕會看不得他們做那些陰煞活兒。\n……聽到範閒地諷刺，他才反應過來，提司大人雖然頂着個詩仙的名兒，看來並不牴觸監察院裏地那些見不得光的手段，甚至似乎比自己還要熱衷一些。\n這時候，戴震還趴在雨水裏嚎哭着，被泥水迷的眼看見沐風兒在對誰稟告，知道是監察院裏的大人，不免有些害怕。\n他沒認出範閒，卻認出他身後那馬車裏的葉靈兒——葉靈兒身爲京都守備獨女，自幼便喜歡在京都的街道上騎馬。\n不認識她的老京都人還沒有幾個。\n戴震馬上對着馬車上的女子哭嚎道：“葉小姐爲下官做主啊……”\n葉靈兒看了一眼範閒平靜地有些怪異的臉色，哪裏敢說什麼，倏的一聲將腦袋收了回去。\n戴震知道今天完了，終於使出了殺手鐗，高聲大罵道：“你們知道我叔叔是誰嗎？敢抓我！我叔叔是……嗚！”\n得了範閒的眼色，鄧子越知道大人不想聽見戴公公的名字，橫起一刀扇在了戴震的嘴上！\n沐風兒這時候才明白了過來，有些慚愧地從懷裏掏出一根兩頭連着繩索的小木棍。\n極其粗魯地別進了戴震的嘴裏，木棍材質極硬，生生撐破了戴震地嘴角，兩道鮮血流了下來，話自然也說不出來了。\n四周民衆驚呼一片，範閒充耳不聞，只對着沐風兒說道：“我不管他叔叔是誰，我只管你叔叔是誰。\n做事得力些，別給沐鐵丟人。”\n沐風兒羞愧應了一聲，將滿臉是血的戴震扔回馬車上，回身便帶着屬下抓了幾個隱在圍觀民衆中的打手，根本不給對方任何反抗的機會。\n直接就是用院中常備的包皮鐵棍，狠狠將他們砸倒在地。\n看着動手了，圍觀的民衆無不畏懼，叫嚷着四處散開。\n卻又在街角處停下了腳步，好奇地回頭望着。\n只見一片暴雨之中，幾名穿着雨衣的監察院探子，正揮着棍子，面色陰沉地毆打着地上的那些大漢，也許是這麼些年監察院地積威，那些大漢竟是沒怎麼敢還手。\n場面有些血腥。\n範閒看着遠方那些看熱鬧的民衆，不易察覺地搖了搖頭。\n卻令人意外地沒有回自己的馬車，而是將帽子一掀，直接穿進了葉靈兒的車廂。\n葉靈兒受了驚嚇，心想你一個大男人怎麼鑽進自己的車裏來了？\n範閒裝成並沒有意識到這點，看着葉靈兒微溼地頭髮，愣了愣，從懷裏取出一張手絹遞給她。\n葉靈兒接過來擦了擦自己的溼發，嗅着手絹上有些淡淡香氣。\n以爲是婉兒用的。\n笑了笑，然後開始問先前究竟是什麼事情？\n範閒苦笑一聲。\n將戴震的所作所爲講與她聽了。\n葉靈兒好奇說道：“這麼點兒小事，怎麼有資格讓你親自來看着？”\n範閒冷笑一聲，說道：“這京都地水深着，你別看那戴震只是個管賣菜的官兒，但貪的不少，之所以他有這麼大的膽子，還不是因爲他有個好靠山。\n他的親叔叔是宮裏的戴公公，我今天親自來坐鎮，就怕手下動手太慢驚動了老戴，我不出馬，一處還真拿這宮裏人沒辦法。”\n葉靈兒睜着那雙明亮的眼睛：“爹爹曾經說過，宮裏的事情最複雜，叫我們兄妹儘量別碰，師傅你地膽子真大。”\n“不過是個太監罷了。”範閒笑了笑，心裏想着，太監本來就是沒有人權的。\n葉靈兒不贊同地搖搖頭，說道：“不要小看宮裏的這些公公，他們也是有主子的，你落了他們面子，也就是不給宮裏那些娘娘們的面子。”\n範閒微微一怔，似乎此時纔想到這個問題，片刻之後臉上回復陽光笑容，說道：“那又怕什麼？我不喜歡婉兒去宮裏當說客，如果那些娘娘們找我的麻煩，我這假駙馬，大不了喫頓宮裏的規矩板子罷了。”\n葉靈兒微微偏頭，看着這個天不怕地不怕的傢伙，不知道心裏在想什麼。\n車到了範府大門，二人下車，早有藤子京在外候着，範閒吩咐他讓媳婦兒來把沈家小姐安置到后街地宅子，便領着葉靈兒往府裏走去，卻還沒有忘了將葉靈兒手上地那塊手絹求了回來。\n手絹是偷的海棠地，範閒不捨得送人。\n戴公公是淑貴妃宮中的紅人，而葉靈兒馬上就要成爲二皇妃，等於說淑貴妃是葉靈兒未來的婆婆，葉靈兒也馬上就是戴公公的半個主子——範閒先前與葉靈兒說那麼些子閒話，爲的就是這層關係，手絹捨不得送她，但能用的地方還是一定得用。\n這雨在京都裏連綿下了一天。\n在暮時的時候終於小了些。\n得到了消息地戴公公氣急敗壞地從宮裏趕了出來。\n他是宮中當紅的人物，因爲淑貴妃文采了得，時常幫陛下抄寫一些辭文，連帶着他這位淑貴妃身邊的近侍，也有了往各府傳聖旨的要差，就像範閒第一次領到聖職受封太常寺協律郎時，傳旨的便是這位戴公公。\n往各府傳旨，好處自然拿了不少。\n如今他違例出宮入宮，也沒有誰敢說句閒話。\n戴公公滿臉通紅地站在檢蔬司門口，看着裏面的一地狼藉，聽着身邊那些人的哎喲慘叫之聲，氣不打一處來，指着自己侄子的那些手下尖聲罵道：“早就和你們說過！京裏別地衙門可以不管，但這監察院一定得要奉承好了！”\n有個人捂着被打腫了半邊臉，哭着說道：“祖宗爺爺。\n平日裏沒少送好處，今兒大爺還遞了張銀票，那個一處的官員也收了，誰知道他們還是照抄不誤。”\n戴公公氣的渾身發抖，尖着聲音罵道：“是誰敢這麼不給面子！哪個小王八蛋領的隊？我這就去找沐鐵那黑臉兒……居然敢動我戴家的苗尖尖兒！”\n他是宮裏的太監。\n監察院管不着他，還確實有說這個話的底氣，老羞成怒之下，便坐着轎子去一處要人。\n雖說戴震這個侄兒不成器，但這年年還是送了不少銀子來，總不能眼看着他被監察院裏的那些刑罰整掉半條命去——京都地官場，誰不知道監察院那種地方，進去之後就算能活着出來，只怕也要少幾樣零件兒！\n轎子來到一處衙門的門口，戴公公心裏卻動了疑，多了個心眼。\n先讓自己的小跟班進去打聽了一下。\n不一會兒功夫，小跟班兒出來在他的耳邊低語了幾聲，戴公公的臉色馬上就變了，盤桓許久後，一咬牙道：“回宮。”\n渾身帶傷地那個打手，看着老祖宗的轎子要回宮，心裏頓時慌了神，也顧不得就在一處的門口。\n就直接喊道：“老祖宗。\n您得可爲咱們主持公道啊！”\n戴公公果然不愧是出身江浙餘佻的人，宣旨地經歷練就了嘴上的上佳功夫。\n一口痰便吐了過去，不偏不倚恰好吐在那人的臉上，顫抖着聲音咒罵道：“咱家是公公！不是公道！”\n說完這番話，他便窩回了轎子裏，心裏極爲不安。\n先前小跟班打聽的清楚，今天親自領隊的人，居然是小范大人！\n戴公公這時候纔想起來，聖上已經將院裏的一處劃給了範提司兼管……只是，這位小范大人爲什麼瞧上了自己的侄兒？戴公公清楚，自己的侄兒就算貪，但比起朝中這些京官來講，實在只是一隻螞蟻。\n他哪裏想到，範閒只是想練兵以及做筆開門買賣，卻聯想到了自己，一想到范家如今薰天地權勢，戴公公的心裏也不禁寒冷了起來。\n戴震手下的那個打手，看着絕塵而去的小轎，有些傻乎乎地抹去臉上的噁心痰液，心裏始終鬧不明白，戴公公這是怕誰呢？\n後幾日，戴公公覷了個機會，在淑貴妃的面前提了提這件事情，奢望着能把侄兒撈出來，也想打聽一下風聲。\n不料淑貴妃竟是不知道從哪裏已經提前知道了此事，對他侄兒戴震的所作所爲清清楚楚，好不惱怒，狠狠地將他責罰了一通。\n戴公公這時候才醒悟到，那位小范大人早就已經通過某個途徑斷了自己的後路，又驚又懼之下，他終於舍了這張老臉，好不謙卑地跑到宜貴嬪宮中一通討好，這才通過柳氏地關係，悄無聲息地向範府遞了張薄薄的銀票。\n另一邊，負責審理此案地沐風兒也在撓頭，他看着沒有轉去天牢的戴震，心裏一陣惱火，就是這個潑竦貨色，讓自己在範提司面前丟了大臉，但範提司卻下令不準對這個小角色用刑，這是爲什麼？他手裏摸着腰帶中才發下來的豐厚銀兩津帖，不免犯了嘀咕。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594535.html"}