{"bookid":"219683","book":"慶餘年","source":"drxsw","index":37,"title":"第三十六章 去京都？","content":"跟隨藤子京來到澹州的下人們，正在街巷裏採購此間特產的花茶。\n京中的伯爵大人很懷念家鄉的茶味，往年都是別府的老夫人喊人買了寄到京都，但這次伯爵府既然派人來了，就順手一道購回去。\n從伯爵府一共來了三輛馬車，七個人，領頭的就是藤子京。\n他沒有和那些下等僕役去街上閒逛，還在不停地抹汗，澹州的天氣果然比京都要熱一些。\n本來他一到澹州就應該去伯爵別府請老太太安，但一想到這次的任務，就有些心虛，所以讓下面的人去收購花茶，而他可以坐在酒館裏穩定一下情緒。\n前幾年派到澹州來的二管家如今音信全無，生死不知。\n伯爵府裏的人們都清楚，京中一房與澹州一房有不可調和的矛盾，雖然澹州這邊只有範閒一個人，但事實讓所有人都在暗中猜測，二管家是不是出了什麼事。\n如果真的像大家想的那樣，那範府的人們就一定要重新審視那位私生子，畢竟二管家出事的那一年，範閒少爺只有十二歲，如果想要無聲無息地讓二管家消失，就只可能是老太太的命令——這證明老太太是站在範閒這邊，二太太的日子估計不會好過。\n藤子京注意到牆上那張報紙的日期，是一個月前的那份，自己在司南伯的書房裏曾經看過。\n報紙上沒有什麼新鮮事，京都裏的那些大人物生活的很平靜，大王子與西胡的戰事還沒有更新的消息，宰相大人私生女事件似乎也漸漸平息了，至少在偉大的皇帝陛下親自庇護下，御史臺的那些年輕人沒有取得更進一步的戰果。\n報紙上的花邊版正在連載監察院院長大人的初戀故事，雖然報紙的後臺是皇帝陛下，但如果那個可怕到了極點、比豺狗還要陰險的院長大人人在京城，報紙的編輯們一定不會有這個膽子。\n由此可見，深受陛下倚重的陳院長大人，二十年來第一次回老家休假的旅程還沒有結束。\n而皇帝陛下從來不會在院長大人不在的情況下有大動作。\n想起伯爵大人的吩咐，藤子京實在不很明白，接這位沒有身份的少爺回京，爲什麼一定要趕在院長大人回京之前，而且事情交待的如此急迫。\n再也不敢耽擱時間了，就算拼着老太太發怒，也得將少爺接走……他抹了一把汗，站起身來，招呼手下的人，趕着馬車，往澹州港一角的伯爵別府趕去。\n————————————————————————\n伯爵別府難得這麼熱鬧，所有的下人丫環都站在廳的下方，好奇地打量着站在廳中間的那些家丁模樣的人物。\n大家知道這些人都是從京都本府來的人，難怪身上淡青色的衣服看着都那麼精神。\n只是京都與澹州兩地兒隔得遠，兩個宅子來往並不多，難得見京都派了這麼多下人來，所以丫環們都在猜測有什麼事情要發生。\n藤子京老老實實地領着手下跪到地上，恭恭敬敬地給老太太叩了幾個響頭，請老太太安，然後又將司南伯臨行前交待的話都說了出來，然後安靜地站到一邊，等着老太太裁決。\n藤子京知道這位老太太在范家的真正地位，所以連呼吸聲都刻意放低，顯得無比恭敬，只是眼神不時偷瞥一眼，正站在老太太身後爲她捏肩的那個少年。\n少年長的很漂亮，長長的睫毛，微紅的薄脣，眼睛寧柔有光，看上去跟個女孩子一樣，但是滿臉的笑容，卻讓人覺得十分親切。\n這自然是範閒。\n藤子京心裏嘆息一聲，這樣一個玉做似的人兒，偏偏是個沒身份的私生子，這老天爺確實不怎麼公平。\n似乎是被少年的陽光笑容所感染，藤子京猜測着，這位少爺應該比京都家裏那位好侍候多了吧？\n聽完眼前這個下人的話，老太太微微垂下眼簾，想了一會兒後低聲說道：“知道了，子京你去歇息吧，一千多裏的路，都辛苦了……思思，讓老黃頭去準備熱水和飯菜。”\n下人們齊聲應了聲，從京都來的那些家丁趕緊謝過，然後老老實實地退出廳去。\n藤子京雖然有些着急，伯爵大人可是給了自己期限的，但在老太太面前哪敢多話，偷瞧了一眼那位還有些陌生的少爺，便退了出去。\n廳裏一下安靜了下來。\n“你剛纔也聽見了，你父親讓你進京。”老夫人輕輕將手搭在肩上範閒的手上，溫柔地拍了兩下，“你怎麼想？”\n範閒雖然滿臉微笑，但心裏卻早盤算開了，他也很疑惑，爲什麼老爹非要這時候喊自己進京，而且一點先兆也沒有。\n如果是準備給自己這個私生子謀劃一個晉身之階，可是科舉大比春闈已經開始，自己此時去京都，至少需要個把月，無論如何也是趕不上的。\n聽到老太太問話，他想了想苦笑着說道：“我沒去過京都，雖然好奇，但又有些害怕。”\n這個回答半是實話，半是假話——實誠在於他確實對於京都的人們，尤其是自己的母親曾經生活過、戰鬥過的地方十分好奇，但卻是根本沒有害怕，有的只是一絲未知的惘然而已。\n“你想去嗎？”老夫人微笑着，似乎看穿了少年心裏想的事情。\n“想。”範閒老老實實回答道：“孩兒從小住在澹州，早就想出去走走了。”\n“噢，不想再陪我這個老東西了？”老夫人打趣道。\n範閒嘻嘻笑着湊趣：“是啊是啊，老祖宗打我板子吧。”他接着說道：“反正剛纔那位主事也說了，父親這次準備是讓別府全部遷回京都去，總是隨着奶奶一起走，我也沒什麼好擔心的。”\n老夫人平靜地搖搖頭，牽着他的手，讓他站到自己面前，輕聲說道：“我身子骨可禁不起這一路的巔波，如果你要去，你就去吧，我還是留在澹州看家的好。”\n範閒一怔，沒想到奶奶竟然不願意回京都，一時之間不知道該說什麼。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107436.html"}