{"bookid":"219683","book":"慶餘年","source":"drxsw","index":406,"title":"第五卷京華江南 第一百五十章 棄兒們的聚會（月初請月票）","content":"第一百五十章棄兒們的聚會\n婉兒還沒有到，身在蘇州的範閒撒出去的那些人，卻開始一個一個地回來了，他們往江南各地灑播下範閒陰毒的種子，帶回了範閒所需要的好消息。\n第一個回來的是夏棲飛。\n範閒並沒有在華園之中見他，因爲抱月樓垮了一半的緣故，也沒有辦法去抱月樓會面，最後他選擇了在深夜裏，來到了夏明氏在南城的那座府邸，這園子也是範閒出錢買的，只是當初陪老三來過一次後，就再也沒有來過。\n面有風塵之色的夏棲飛看着在虎衛拱衛下踏階而來的範閒，嚇了一大跳，他本來準備下午就去華園，結果被通知在府中等着，怎麼也沒有料到是提司大人親自過來了。\n恭恭敬敬地將範閒迎入書房之中，這兩位私生子並沒有過多的寒喧，範閒也不耐煩表示上級的溫暖，便直接進入了話題。\n通過夏棲飛的彙報，範閒那顆一直有些懸着的心終於放了下來。\n夏棲飛自從接了內庫那幾大標之後，便開始在監察院的幫助下，發動江南水寨的江湖兄弟，開始往正行上面轉，只是畢竟都是些江湖人物，範閒總擔心這位明老七無法將事情處理的妥當。\n今夜才真正放心下來，看來夏棲飛果然有明老爺子的幾分遺傳，入貨、提單、開路、收買官員這些商人必備的本事，都沒有落下。\n最讓範閒感到安心的是，夏明氏的商隊行過江北之地後，便在滄州以南某個小鎮上，與北齊的人搭上線了。\n北齊方面，那位小皇帝安排長寧侯之子衛華做錦衣衛的大頭領，一應走貨當然不會有任何安全問題。\n但範閒很好奇，是誰親自深入南慶國境，冒險來接這第一批貨。\n“是指揮使本人。”夏棲飛自己似乎也有些震驚於當時的碰頭。\n範閒也是一驚，心裏對於那位衛華不免有了另一等判斷，身居高位，居然如此大膽地進入南慶國境之中，又不免對於滄州一帶的防禦力量大感不屑。\n北齊錦衣衛只是負責行北一路地安全問題，當年是北齊皇太后與長公主作交易。\n做了這麼多年已經做熟手了，而如今換成了是小皇帝與範閒做交易，這第一次買賣，當然要慎重一些。\n“我們在北邊的人呢？”他忽然皺着眉頭說道。\n夏棲飛小心翼翼看了他一眼，從懷中取出一封信：“這是一位王大人託下官帶回的信，另有一樣禮物帶着往南邊來了。”\n範閒接過信，一看果然是王啓年那獨特的筆跡，也不接過夏棲飛遞過來的那個長形匣子。\n示意他放到一邊，搖頭問道：“王啓年這小子比我還怕死，當然不會傻兮兮地南下……只是我們總要有人跟着，北邊是哪家商行在接手？”\n其實他心裏當然清楚，北邊崔家的線路已經全部被自己私下吞了。\n而南慶朝廷卻一直以爲是北齊小皇帝掌控着……範老二私掌北方走私線路的事情，只有範府的幾個人、言家以及範閒幾個心腹知曉，大慶皇帝陛下只是知道範老二在北邊，卻想不到範閒有膽氣讓自己年幼地弟弟主持這麼大的事情。\n範閒並不打算把這個事情告知夏棲飛。\n所以只是隨口一問，想通過他的嘴，從側處打聽一下弟弟在北邊過的怎麼樣。\n不過很遺憾，夏棲飛當時的注意力全部放在了那個膽子極大的錦衣衛指揮使身上，卻沒有怎麼留意北邊的商行，不過他也隱約聽到了些風聲，聽說如今在北邊負責處理內庫私貨的大商人神祕地狠，一般人連那位大老闆是男是女都不知曉。\n範閒笑了笑。\n眼中浮出一絲欣慰之色，思轍這傢伙，看來終於學會低調與隱忍了，只是海棠如今在江南，就他與王啓年在北邊混着，監察院四處的密探系統又不方便爲他處理太多事情，北齊小皇帝看在自己的面子上當然不會爲難他，可是……一個少年郎。\n要周旋在那般危險的境地中。\n還真是苦了他了。\n不過範閒並不打算派人過去幫他，因爲他的重生經歷清楚地告訴自己。\n但凡寒鋒，必自磨礪中出，思轍有經商地天份，如果不經由這般困難繁複的打磨，真真是有些可惜。\n又與夏棲飛聊了數句，範閒愈發欣賞面前這位江南水寨頭目，如今自己的下屬，看來當初在沙州收服此人，對於自己的江南大計，果然極有好處。\n“一切都依照既定方針辦。”\n範閒認真說道：“蘇文茂在內庫，我會把鄧子越留在蘇州，內庫那邊調貨地問題，副使馬楷會處理，帳目的問題，如果你一時有些理不順，就多聽聽那些老官的意見。”\n那些老官都是從戶部裏撈出來的好手，乃是戶部尚書範建給自己兒子送的一份大禮，做些虛空帳目，玩些小花招實在是簡單的狠。\n夏棲飛應了一聲，猶豫說道：“這是第一次，行北的路線算是打通了……只是總瞞不了太久。”\n範閒想了想，眉間泛起一絲冷笑：“怕什麼？信陽年年走私，天下誰不知道？只要不抓着把柄，誰能又拿你我如何？”\n夏棲飛心頭一凜，發現提司大人果然是大膽至極，底氣十足，只是心頭總想着另一件事情，臉上不免流露出幾絲異樣的情緒。\n範閒看着，不由笑了起來，靜靜地望着他說道：“是不是對於明家地事情不甘心？”\n夏棲飛想了想，這半年來的點點滴滴，讓他知道在這位年輕大人的面前最好不要有絲毫隱瞞，咬牙鼓足勇氣說道：“青城不甘心。”\n範閒似笑非笑望着他：“明老太君已經死了。”\n夏棲飛默然，明園大亂的時候，他正在領命前往北方送貨，所以並未參於此事。\n但在途中就接到了消息，也曾見過最後江南百姓戴孝的那番場景，不由慘笑說道：“雖是死了，卻還是死的風光。”\n範閒輕聲說道：“你知道明老太君是怎麼死的？”\n夏棲飛愕然擡首，望着範閒，心想難道不是您幫着我逼死地？忽然間他地腦中一動，想到江南民心稍亂又平，明園在葬禮之後地異常安靜。\n不由想到了一椿可怕的可能。\n“明青達？”他不敢置信問道。\n範閒冷漠地點了點頭：“這事我也不瞞你，陛下要收明家是小事一椿，但要平穩地收明家，卻是極難地事情，如今這局面是本官好不容易謀劃出來的，你不要破壞。”\n夏棲飛馬上想通了所有事情，原來提司大人與明青達暗中有協議，心中不禁感覺百感交雜。\n又隱隱有些恐懼，自己……會不會成爲沒用的棄卒？\n範閒接下來的話，卻又是讓他一驚。\n“你不甘心，其實本官也不甘心。”範閒微笑着說道：“明家六房，如今你我只能掌着其中兩房。\n明青達經此一事，終於成爲了明家真正地主人……我卻不能再明着動手……那老狐狸陰了我一道，你以爲我不會讓他還回來？”\n夏棲飛微張着嘴，眼中閃過熱切的盼望：“什麼時候動手？”\n“不要一提到復仇的事情。\n就讓狂熱衝昏了自己的頭腦。”範閒似乎是在教訓他，又像是在陳述某件很偉大的、很遙遠的、自己的事業。\n“江南的萬民血書早已經送到了京都，陛下訓斥我地旨意應該過兩天就要到了。”\n範閒繼續說道：“這個時候，我自然不會再對明青達動手。”\n“下官不明。”夏棲飛想到一件事情，疑慮說道：“明青達這般做對他有什麼好處？難道他會如此幼稚地相信，只要低下頭，大人就會給他一條生路？”\n範閒讚賞地看了他一眼，說道：“只不過是拖延時間罷了。”\n“拖延時間？”\n“不錯。”範閒嘆息着：“用他老母的一條命。\n換取一年的時間。\n我當日就曾經說過，你這位大哥，做事比我還要絕啊。”\n“一年的時間？”夏棲飛疑惑說道：“能起什麼作用？”\n範閒自然不會告訴他，京都之中看似平穩卻異常兇險的局面，只是冷笑着說道：“你大哥卑躬屈膝忍耐着，在兩邊搖晃着，還不是爲了看清楚一年後地朝局。\n至於你我，也就看一年罷了。”\n一年之後。\n那邊應該就會忍不住動手了吧？一年之後。\n自己就可以殺些人了。\n“不要着急。”範閒說服着夏棲飛，同時也說服着自己：“你大哥是個聰明人。\n結果在兩邊間倒着，想兩邊都不得罪，所以最後也會死在聰明上。” “因爲歸根結底，他沒有力量。”\n範閒說到這句話的時候，忽然想到葉流雲在劍斬半樓之前對自己說的那三句話，不由心頭一寒，莫非那位大宗師看的比自己更遠一些，已經看到了某些自己沒有注意到地危險？\n欽差在抱月樓遇刺之後，江南路總督薛清震怒，馬上做出了極有力的反應，明園的私兵全部被繳了械，而因爲明老太君之死，江南百姓對範閒的敵意，也因爲範閒的受傷，消除了少許——人心，本來就是這麼奇怪的事情。\n總而言之，明園的力量再一次被削弱，已然成爲了範閒手中的一塊麪團，隨他怎麼揉捏，只是如今地京都局勢，馬上要來到的聖旨，讓他必須將煮饅頭的日期推後些。\n“明青達即便完全向我投誠，我也不會接受。”範閒脣角微翹，說了一句讓夏棲飛異常高興的話。\n範閒平靜說道：“我是一個很記仇的人，你或許可以不在乎江南居前被殺死的那些水寨兄弟，可我記着，我派去保護你的六處劍手，死了好幾個。”\n夏棲飛悲意微現。\n範閒繼續說道：“明青達是聰明人，先前說過，所以他以爲。\n在龐大的利益面前，這些看似尋常地人地死亡，我應該可以一笑納之……不過，他錯了。”\n他輕聲說道：“明家請人殺了我地人，我就要殺他們地人，雖然這是他媽做的，不過母債子償……是不是很公平？”\n夏棲飛忍不住笑了起來，恭敬行禮道：“大人說的是。\n極爲公平。”\n範閒拍拍夏棲飛的肩頭：“那些無趣的事情先不要說了。\n這半年你還是學着把行北的線路打理好，同時和嶺南熊家，泉州孫家這些人把關係處好，至於楊繼美，你也可以交往交往……將來你要管理明家這麼龐大的家產，與這些巨賈們地關係一定要處理好。”\n夏棲飛聽出了提司大人話裏的意思，不由微震，旋即說道：“多謝大人成全。”\n“還早着。”範閒平靜說道：“不過我已經吩咐了明青達。\n慶曆七年年祭，你一定要出現。”\n夏棲飛大驚之後，一抹複雜的喜悅涌上心頭，這……便是要認祖歸宗？自己在江湖上流離這麼多年，終於可以回到明園了！\n離開夏棲飛的宅子。\n範閒對於夏棲飛最後的喜悅與眼眶中的淚水有些不以爲然，認祖歸宗就真的有這麼重要？他畢竟是有兩世經驗的人，雖然知曉如今地世人，對於血統。\n對於此事是如何的看重，但他仍然不是很理解，甚至有些輕蔑。\n生我者父母也，養我者父母也，視我如子，我便視你如父母，視我如仇，我便視你如仇。\n斯是理也。\n第二個回到蘇州華園的人，讓範閒有些喫驚，因爲那時候，範閒正在書房裏犯愁，要去杭州接婉兒，是不是要把堂前那箱銀子帶着，而那箱銀子……也太重了點兒。\n正在苦思之際，一道影子就這樣出現在他的桌前。\n唬了他一跳。\n“下次進門。\n麻煩敲敲。”範閒看了影子一眼，又低下頭去讀院報。\n影子忽然偏了偏頭。\n一身全黑的衣服裏面，透着那張慘白地臉，似乎對於範閒這個人很感興趣，畢竟就連院長大人，也是如子侄一般對待自己，範閒卻有些不一樣。\n“雲之瀾回東夷城了。”\n範閒擡起了頭，知道這說明了監察院六處與東夷城高手刺客們間的游擊戰，在持續了四個月之後，終於畫了一個句號。\n當範閒在內庫三大坊，在投標會，在蘇州城，在明園裏與敵人鬥智鬥力的時候，另一條隱祕的戰線上，那些無聲無息地廝殺，其實是完全足以扭轉局勢地重要一環，而且那條戰線上的戰爭，一定更加血腥，更加恐怖。\n他沉默了片刻，凝重說道：“院裏犧牲了多少兄弟。”\n“十七個。”影子說話依然沒有什麼明顯的情緒波動。\n“東夷城那邊死了多少人？”這是範閒很感興趣的話題。\n“十七個。”\n“噢，一個換一個，似乎咱們沒喫虧。”雖然說着沒喫虧的話，但範閒的眼裏依然閃着邪火，輕輕用手指敲打着案面，緩緩說道：“把這筆帳牢牢記住，過些時間，咱們去討回來。”\n影子說道：“你討還是我討？”\n範閒看了他一眼，好笑說道：“你打得過你那白癡哥哥？”\n影子也不動怒：“打不過，不過你也打不過。”\n範閒想起葉流雲的一劍之威，承認了這個事實，說道：“雖然打不過，但不代表殺不了。”\n影子看着他，不知道這位年輕人的信心究竟從何而來，居然敢說可以殺死一位大宗師。\n書房裏沉默了下來。\n範閒繼續自己地公務，看也沒有看身前的影子一眼。\n終究還是影子自己打破了沉默。\n“聽說……葉流雲來過？”\n範閒看了他一眼，好奇說道：“你怎麼知道是葉流雲？”\n“因爲四顧劍還在東夷城。”\n範閒嘆息着搖了搖頭，心想這麼簡單的邏輯，連影子這種只會殺人的傢伙都能判斷清楚，葉流雲這老頭子到底是怎麼想的？\n“四顧劍難道不會偷偷遁出東夷城？”雖然範閒心中是那般想的，但依然止不住習慣性地要往東夷城栽贓。\n而不願意慶國內部出現這麼大地裂痕。\n影子沉默了片刻後，說道：“他……已經有六年沒有出過劍廬。”\n範閒震驚了，他知道影子的身份，當然相信對方地判斷與消息來源，如果真是這樣地話，這事兒也太奇怪了。\n難怪慶國人往四顧劍身上栽了無數次贓，東夷城卻一直沒有什麼直接的反應。\n範閒忽然想到了一個美妙地可能。\n“你說……”他撐着下巴，精神十足問道：“有沒有可能。\n你那個白癡哥哥已經嗝屁了？”\n“沒有。”\n影子的話，只好換來範閒的一聲嘆息。\n“不過只要不出門就好。”範閒旋即想到另一椿美事，笑着說道：“只要四顧劍不出門，我就不怕有人會殺死我。”\n影子想了想，默認了這個事實，又問道：“聽說葉流雲來過。”\n這已經是影子第二次說這個話，範閒明顯是不想討論這個問題，卻沒有想到對方如此執着。\n忍不住大怒說道：“我還聽說愛情回來過……是不是葉流雲，他究竟有沒有來，這很重要嗎？”\n“很重要。”影子以一種難得一見地認真說道：“我的偶像是五大人，我最想打倒的人是四顧劍，可是如果能與葉流雲大人一戰。\n也足以快慰平生，所以……大人，我嫉妒你。”\n範閒敗了，誠懇說道：“不用嫉妒我。\n下次有這種好事情，我一定會留給你，至於葉流雲，我可以向你保證，如果你和他動手，死的……肯定是你，而且會死的很透。”\n影子沉默着，然後轉身離開。\n消失在黑暗之中。\n範閒忽然想到件事情，對着空無一人的黑夜輕聲說道：“我後天要去杭州，你跟着我。”\n去杭州接婉兒，不知道海棠會不會跟着去，爲了安全起見，把影子帶在身邊，要放心的多。\n那夜之後，範閒與海棠又恢復到了往日的相處之中。\n只是偶一動念間。\n眼光相觸間，會多了些許不明不白、不清不楚地東西。\n說來很古怪的是。\n海棠一如既往地懶散着，霽月着，反倒是範閒卻有些彆扭起來。\n海棠的眼光裏偶爾會透露出笑盈盈的神色，讓範閒好生惱火。\n然而這個事實，也讓範閒清楚了，這樣一位特立獨行的女子，自己就算用那下作法子，把風聲傳出去，也不見得便能將她綁在身邊一輩子。\n範閒曾經鼓勵若若四處行走着，更何況朵朵這種人。\n不過範閒正如他一直承認地那般自私……這世上敢娶、能娶海棠棠朵朵的年輕男子本來就少，被自己鬧出這麼大的緋聞去，誰還敢娶？\n終生不嫁也成，只要別嫁給別人。\n他的眼裏閃着壞笑，扯開了王啓年寄回來地那封信，匆匆掃了一遍，忍不住又笑了起來，老王看來在北齊過的十分不舒心啊，身上的擔子太重，確實沒有跟在自己身邊舒服，這信裏就是在問歸期了。\n範閒理解他的情緒，身處異國，確有孤獨之感，而且一旦事有不協，不論是監察院或者是朝廷，都可能將他拋棄掉，這種棄兒的感覺，實在是不好受。\n他想着想着，忽然嘆息了起來，今夜先見夏棲飛，後見影子，包括遠在北方的王啓年，這都是自己屬下的得力干將，而前兩位仁兄，自己身上都帶着血海深仇，都是大族之中最小的那人，流離於天涯，有家不得歸。\n其實自己地身世，何嘗不是一樣。\n棄兒們的聚會，終究也會嗨劈起來的。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595759.html"}