{"bookid":"219683","book":"慶餘年","source":"drxsw","index":273,"title":"第五卷京華江南 第十九章 宮前對峙","content":"第十九章宮前對峙\n慶國皇帝其實是在等範閒的自辯摺子，他本打算隨意糊弄幾下，把這事兒糊弄過去就好了，任何一位盛世的帝王，其實都很擅長這種“和稀泥”的本事。\n但沒有想到範閒卻一直不管不問，擺出一副問心無愧的模樣四處遊玩，將這道題目扔了回去，他心裏想的很陰損——不是想讓自己咬人嗎？你這個當皇帝的，總要爲我保駕護航纔行，如果現在只是這種小事兒，就要自己灰頭灰臉，將來真動起信陽來了，收拾了長公主，你不得把我丟給太后去當小菜吃了？\n如果是一般的寵臣，文臣，斷沒有範閒這樣的厲氣與賭氣。\n所謂聖心難測，天威無常，身爲臣子要是恃寵而驕，誰知道哪天皇帝陛下就會記起你坐了他的馬車，一刀把你斬了，你也沒處說理去。\n但範閒知道自己不是一般的臣子，而皇帝卻不知道他知道，所以這事兒就有些好玩，他在試探着這位皇帝陛下能爲自己做到什麼地步。\n御史集體上書後的第七天，範閒坐着馬車來到了宮門之外，等他一下馬車，啓年小組的那幾位官員，都將他拱衛到了正中，黑灰色的衣服，冷漠的面色，挺拔的身軀，無不昭示着他的身份。\n聚在宮門處的官員們看着這一幕，自然知道這就是如今衆官茶餘飯後經常討論的那位人物，不說旁的，但論將密探放在明處來保護自己，範閒就是監察院的第一人。\n今天是朝會之期，陛下特旨召範閒入宮旁聽，所有的官員都知道今天要談什麼事情，心中不免興奮了起來。\n一些與範氏交好的文官過來與範閒寒喧了幾句。\n藉口天氣轉寒，又躲到了宮門洞的旁邊。\n此時廣場御道兩側，就只有五六位穿着絳紅色官服地官員，與範閒這一行穿着黑色官服的監察院官員，兩方對峙而立，眼光卻像穿透了彼此的隊伍，射向遠方的城廓，視而不見。\n那些穿着絳紅色官服的官員。\n正是都察院上書參劾範閒的那些御史。\n範閒冷冷地看着他們，壓低了聲音說道：“一個個長的跟豬似的，居然還是清官？”\n鄧子越在他身旁低揚說道：“一處查了幾天，確實沒有查出來什麼。\n大人，這些都察院御史大多出身寒門，最重名聲，這是他們唯一可倚之處，連門房收個禮餅都要小心翼翼。\n確實極難查出什麼。”\n範閒皺着眉頭，嘆息道：“官員不貪，天下有難啊。”\n鄧子越苦笑，心想提司大人地“妙語”實在是有些荒唐。\n都察院御史們冷冷地看着範閒，一絲畏懼的眼神都沒有。\n範閒知道對方是真的不怕自己。\n苦笑想着，官員們如果都不貪了，自己這個監察院的提司能有什麼用處？對方是言官，自己總不可能派幾個屬下把他暗殺了事。\n那樣的話，就算皇帝老子再如何，也只有把自己趕回澹州了。\n範閒明白，這個世界上最難得的就是清官，而且他也相信一處的調查能力，眼前這幾位一定是真正的清官。\n但是他更明白，這個世界上最可怕地就是清官們一擁而上，來當你的敵人！——想到這點。\n他不由好生佩服自己那位年輕貌美的丈母孃，居然能夠使動這些不貪不腐的清官，她還真有兩把刷子。\n範閒在這邊暗歎的時候，孰不知對面那幾位都察院御史看着這位提司大人，也在心中暗歎不已。\n明明範閒這月餘地所作所爲，無不表現了他掩藏在詩仙面目下的實質，是位貪官，更是位長袖善舞的權臣萌芽。\n自己這些人掌握的證據也足夠多了。\n可爲什麼陛下一直沒有發話？他們並不擔心陛下會因爲袒護範閒而對自己這些人大加重懲，一方面是他們深信陛下乃是位明主。\n另一方面，御史大夫行地何事？就是鐵肩擔道義，鐵骨上明諫，即便死了又如何？只求白骨留餘香！\n但都察院的御史們這幾天過的確實不咋嘀，首先是在朝中的串連沒有任何效果，不論是哪個部司的官員，一聽他們來意，面上依然禮貌，卻是死活不肯與他們聯名上書。\n其次是民間士子的輿論也沒有發動起來，那些往年在市井之中大肆批評朝政的才子們，一聽說他們要參劾的是範閒，竟是連連搖頭，根本不信。\n而最讓御史們窩火地，還是太學裏那些年輕人的態度，前兒個去太學發動學生的那位御史，最後竟是被轟了出來——根本沒有人相信，堂堂詩仙，莊墨韓大家的指定接班人，戶部尚書家的公子，一代年輕讀書人的心中偶像，無數閨中少女的夢中情人，會沒品到去貪圖這麼點兒銀子！\n“一萬三千四百兩，只是一點兒銀子？”\n或許都察院御史們真是窮慣了，所以這是他們最想不通的一件事情，。\n這時候，忽然一陣晨風拂過，讓宮外守着地衆官精神一振，緊接着卻是面色一變，看着天邊駕着晨光飄過來地那團雨雲，躲進了宮門洞裏，那些禁軍侍衛與小黃門們也不敢讓這些權高位重的老大人們捱了雨淋，所以沒有阻攔。\n秋時京都常變臉，風后便是雨，一場秋雨肅肅然地飄了下來，由細微而至淋漓，竟不過數息時間，皇宮間地那一大片青石坪頓時被打溼了，顯出一絲厚重的烏黑色來。\n此時宮門之外，只有範閒一行與都察院御史一行人站在那裏，雨水澆到他們的身上，竟是一點反應也沒有。\n範閒眯着眼睛，看着對方，忽然開口說道：“賴御史，躲躲雨去吧。”\n他招呼的是都察院左都御史，正三品的高官賴名成，賴御史冷冷地看了他一眼，說道：“範大人在這雨中淋着，莫非以爲就能洗清自己身上的罪惡？”\n賴御史一拱手道：“今日面聖，本官定要將範大人蔘劾到底！”\n範閒眉頭微挑，心想這位御史倒也陰在明處，笑了笑，拱手回道：“是嗎？只是不知若真有宗室親貴枉法，賴大人是不是也有今日這等壯烈之氣。”\n左都御史氣的不想說話，將袖子一拂，便往宮門處走去，而他身後那幾名御史竟是直直跪在了雨地之中！\n“玩跪宮門的把戲？”範閒對這些人又是可憐又是好笑，嘆息道：“人生一世，不過邀名二字，真不知道朝廷養你們這些人是做什麼用的。”\n幾位跪在雨中的御史怒目回瞪！\n範閒卻是視若無睹，掀起身後的雨帽遮在自己的頭上，微微一笑說道：“本官是黑的，不論怎樣洗都是黑的，諸位大人雖是紅的，但被雨一洗，卻就黑了。”\n雨水從他身上的監察院官服上滑落，蓮衣光滑不滲水，黑色還是那股陰鬱的黑色。\n而幾位御史的官服被大雨澆溼之後，顏色也漸漸重了起來，與黑色逐漸靠近。\n御史們低頭看了一眼自己身上的衣服，任由雨水衝打着自己的臉，卻是固執地沉默不肯言語。\n等所有的朝政大事議完之後，皇帝陛下似乎纔看見了左都御史賴名成與監察院提司範閒兩個人，眉頭有些惱火地皺了起來，讓太監將二人召上前來，冷冷說道：“當着朝中衆臣的面，說說吧。”\n左都御史一理官服，朗聲道：“臣所言，已盡在奏章之中，請陛下速速查緝此案，以淨朝堂，以平民怨！”\n皇帝轉頭望向範閒：“爲什麼你的自辯摺子一直沒有遞上中書？”\n範閒恭謹地躬身行禮道：“臣沒有寫摺子。”\n皇帝怒斥道：“何等狂妄！都察院御史參劾百官，似你這等驕橫不理的，倒是第一人！莫要以爲你家世代忠誠，你這一年來於國有功，於世有名，朕便捨不得治你！”\n範閒知道皇帝是因爲自己一直默不作聲而發怒，是因爲自己將題目扔給他而發怒，請罪道：“臣實在不知要寫辯罪的摺子……臣知罪。”\n陛下面色稍霽，說道：“念在你初入官場，範建又公務繁忙，陳萍萍那老東西也不會教你這些，便饒了你這一遭。\n今日朕宣你入宮，便聽聽你如何自辯，如何向這滿朝文武交待。”\n範閒面露爲難之色，半晌之後才遲疑開口道：“臣……實在不知如何自辯。”\n陛下的臉色頓時陰沉了起來，一字一句說道：“那你就是認罪了？”\n範閒霍然擡首，面露苦澀之意，說道：“萬歲，臣不認罪！臣之所以不自辯，實在是因爲都察院所參之事實在荒唐無由，臣絲毫不知其情，更不知所謂賄賂枉法牽涉何人，所以根本不知從何辯起。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594580.html"}