{"bookid":"219683","book":"慶餘年","source":"drxsw","index":508,"title":"第六卷殿前歡 第九十五章 坑","content":"（我最近一直有些心悸，很難集中精神去寫，請大家原諒，我下個星期會抽一天出來安慰自己，提前請一天的假，謝謝大家。\n關於書評區，我不介意批評，真的，當然認同不認同另說。\n無論正方還是反方辯友，什麼意見都可以說，但是能不能溫柔一點？請儘量維繫下書評區的平和吧，麻煩大家，拜託大家了。\n）\n……\n……\n便在杭州西湖邊，時近天暮，湖光山色盡融入金光之中，說不出的美麗。\n在這片暮光之中，單身一人的範閒來到了湖畔一座山丘之上，看着那個手持青幡的年輕人，偏頭說道：“聽說你最近在杭州城裏算命，很是得到了一些大家小姐的青睞？”\n手持青幡的年輕人，自然便是東夷城四顧劍的關門弟子，那位幫助範閒殺了燕慎獨的九品高手。\n關於這個人的存在，以及之後對於自己的幫助，範閒一直覺得有些荒謬，就像是前世聽說過的那些先鋒戲劇，讓人怎麼品咂，都覺得嘴裏有股異味兒。\n四顧劍那白癡雖然看似想的分明，但實際上範閒總覺得這事兒太胡鬧了，雖則天下沒有幾個人知道王十三郎和四顧劍之間的關係，可若範閒翻臉不認帳，四顧劍怎麼向長公主或者說燕小乙那邊交代？\n王十三郎的臉朝着西湖的方向，淡淡的金光映着他英俊的面寵，鍍上了一層令人覺着心怡的光芒，極其溫和。\n“現如今，整個江南都知道我是大人您私屬的高手。”年輕人和藹笑着說道：“自然那些官員們也會給我幾分薄面，這算命的生意，當然差不到哪裏去。”\n湖面上一陣輕風拂來，沿着山丘下的青樹往上，只略略帶動了十三郎手中那面青幡的一角，卻恰好露出了鐵相二字。\n經歷了招商錢莊侵佔明家股子的風波，當時曾在明園的人，都已經猜到，這位站在招商錢莊掌櫃身後的年輕人，一定是小范大人用來監視錢莊的高手。\n欽差大人的心腹，自然在江南一帶混的風生水起。\n“好在你沒有禍害良家姑娘的習慣。”範閒笑了笑，站到了他的身邊，偏首望了他一眼，心裏泛起一股複雜的情緒。\n湖畔青丘，湖面反金光，光潤臉龐，這一幕景象，讓範閒不由想到了很多年之前，在澹州的懸崖上，世間最親近的那個男子，似乎也是被一團明亮包圍着。\n那個蒙着一塊黑布的男子，似乎在對某個地方告別，那十三郎呢？範閒下意識裏搖搖頭，不明白自己爲什麼總習慣將這位仁兄與那位瞎子叔聯繫在一起。\n他很想念五竹，尤其是在江南這麼安穩的狀況下，他不知道五竹叔的傷究竟養好了沒有，就連陳萍萍也不知道五竹究竟躲在什麼地方養傷。\n而什麼樣的傷勢居然要養一年多？\n範閒的眉頭皺了起來。\n王十三郎好奇地看了他一眼，問道：“範大人，你有心事？”\n“是的。”範閒沒有猶豫，直接說道：“我有件事情需要你幫忙。”\n“什麼事情？”\n“我朝太子正在往南詔方向走，這一路上毒霧瀰漫，道路艱險，我有些擔心他的身體。”範閒面色平靜說道。\n王十三郎眉頭微皺，呼吸略微沉重了一些，思忖許久後緩緩說道：“禁軍，監察院加慶國虎衛，這種防守何其嚴密，就算我死了，我也不見得能近他的身。”\n範閒笑了起來：“你誤會我的意思了。”\n王十三郎看着他，一言不發。\n“替我帶解毒丸子給他。”範閒微微低頭，似乎是在躲避湖面上越來越濃的金光，“替我暗中保護他，確保這一路上他的安全。”\n王十三郎的眉頭皺的更緊，完全不明白範閒爲什麼忽然間會拋出這個任務，遲疑少許後，他輕聲說道：“爲什麼？以我對慶國京都局勢的瞭解，長公主被幽禁，太子明顯也要失勢，慶國皇帝之下，再無與你抗衡之人。”\n範閒笑了笑，不知道該怎樣解釋，於是乾脆沒有解釋。\n“京都到底出了什麼事？”王十三郎像個孩子一樣好奇問道：“這事兒不會和您有關係吧？”\n他下意識裏用了您這個尊稱。\n但範閒卻是呸了一口，沒好氣說道：“我在江南，手再長也伸到京都去。”\n王十三郎想了想，認可了他這個解釋，撓了撓頭後說道：“可是……太子一路南下，看來貴國陛下似乎有什麼想法，範大人你要我去保護他，莫不是猜到了什麼？可是如果我猜的是對的……您這樣，豈不是與貴國陛下作對？如今的我，早已成了衆人皆知的祕密，這樣明着與貴國陛下作對，大人難道不擔心？”\n“免了，別瞎猜了。”範閒嘆了口氣，“這事和陛下無關，純粹是婉兒來信的要求，我畢竟假假也是半個皇族子弟，總要付出一些。”\n王十三郎笑了笑，明知他說的是假話，卻也不揭破。\n範閒皺着眉頭看了他一眼，說道：“別笑的跟兔爺似的，此時看來，你也不是個蠢貨……”\n王十三郎攤手說道：“我什麼時候蠢過？”\n“殺小箭兄的時候。”此時的範閒，早已從十三郎的嘴中，得知了當時夜襲元臺大營時的具體過程，知道十三郎當日的勇猛，發過無數聲感嘆，此時又再次重複了一遍，“猛士……很容易死的。”\n王十三郎自嘲笑道：“我大概只習慣這樣的對戰方式。”\n不知怎的，範閒忽然想到了林青霞演的猛將兄，很荒謬地自己笑了起來，然後在王十三郎茫然的眼光中輕輕拍了拍他的肩膀：“你師傅讓你跟着我，想必是爲了很多年以後的事情……既然如此，還是惜些命吧……南詔那一線上，你暗中跟着就好，能不出手當然最佳。”\n他沉默了片刻後說道：“我不是要脅你，只是明家如今已經在我手中，內庫行東路的權力也都在我手中，你應該清楚這兩個月裏，我與令師合作的不錯，所以請幫我這個小忙。” ……\n……\n看着那面青幡消失在了湖畔的金柳裏，範閒沉默了下來，蹲了下來，一屁股坐到了青丘上，看着美麗的西湖和那並不存在，從來沒有存在過的斷橋發呆。\n如果知曉內情的王啓年知道他這個安排，一定會嚇的半死，以爲他患了失心瘋。\n然而範閒清楚，自己沒有瘋，以前要將太子打下來，是因爲太子如果繼位後，自己就沒有好日子過。\n而此時要保住太子的小命，卻是要給慶國皇帝制造麻煩——因爲一旦長公主和太子完全嗝屁後，他與皇帝之間再沒有任何緩衝，削權是馬上就要到來的事情，而範閒更擔心的是陳萍萍和範建的安全。\n範閒心裏清楚，慶國皇帝是一個極要名聲的人，從這次皇宮事變中便可以觀察的極爲充分，一件皇族醜聞，皇帝爲了遮掩此事，不惜殺了宮中數百人，還將一直壓在案下許久的東海屠島事，出賣言冰雲的細則都拋了出來。\n如此一來，長公主的垮臺便有了很實在的理由，可皇帝要繞這麼多彎子，說明他不想自己的名聲受絲毫損害，這不是皇族的醜聞，這是長公主的醜聞，如此而已。\n而對於太子的安排也說明了這點，皇帝想必很頭痛於怎樣廢儲，他不願意扇自己的耳光，太子最近這兩年表現的如此純良安份，皇帝能找到什麼藉口？\n南詔行中，肯定會發生許多事情，而範閒派王十三郎這個變數過去，便是要將那些事情消化一部分。\n範閒沒有愚蠢到重新將太子保起來，他只是想給皇帝制造一些小麻煩，讓皇帝不要那麼早就注意到自己，注意到招商錢莊，對自己身後那兩位老人家動心思。\n他思念五竹叔，他清楚，在慶國這個世界上，有許多他關心的人，爲了這些人，他必須停留在此。\n如果僅僅只是範閒自己，他真的什麼也不怕也不擔心，縱使和皇帝老子決裂，他也可以很囂張，很裝b地對着皇城上豎中指。\n在二皇子和很多聰明人的眼中，範閒身邊的一切其實都是些紙面上的力量，根本不堪一擊。\n他自己也清楚，這個世界的子民，對於皇權都有一種天生的膜拜，不要說監察院，就連他的啓年小組，遠在京都坐鎮院中的小言公子，或許都會因爲一道旨意，而站在自己的對立面。\n然而就算他身邊的一切，全部被皇帝一道旨意奪走，他也不會害怕，不會被老二言中。\n因爲他有一顆停頓了很久的現代人的心臟，對於皇權這種東西，他向來沒有絲毫敬畏，因爲他有與七葉互相參討，整理出一份內庫工藝流程的能力，因爲他自己本身就是一位擅於殺人的九品高手。\n他還有箱子，有419的皇帝姘頭，有五竹叔。\n範閒沉默地坐在西湖邊的青丘上，眯眼看着遠方的紅紅暮雲，心裏想着，如果有一天自己被逼着對那座皇城豎中指，那該是一個怎樣壯觀的場景啊！\n——————————————————————\n慶國乃當世第一強國，長公主李雲睿在過去這十數年裏，隱藏在慶國皇帝的身後，做了許多的事情，暗中陰了另外兩方大勢力無數好處，比如藉口北齊與東夷城刺客謀殺範侍郎私生子一事，再啓戰釁，奪了北齊大片疆土，比如反手將言冰雲賣與北齊，換得肖恩北歸，卻擾得北齊朝廷一陣大亂，帝后兩黨衝突再起。\n但很奇妙的是，長公主與北齊皇太后、東夷城四顧劍之間，一直還保持着一種良好的關係，甚至關於內庫方面，還有很多合作。\n也不知道那些異國的人們究竟是怎樣想的。\n但不管怎樣想，長公主的忽然被幽禁，給天下許多地方都帶來了劇烈的震撼，讓許多人開始想些有的沒的事情，比如範閒開始將自己的戰略重心轉到了那位天子身上。\n而在北齊與東夷城兩地，那些高高在上的人們，自然也會給出自己的判斷。\n東夷城裏的那位大宗師，將他最得意的關門弟子派到了範閒身邊，卻不知道這位關門弟子又被範閒派去當保鏢了。\n當然，他現在也並沒有關心這個，他只是在關心長公主被幽禁的事情。\n春意濃，春意濃，地處海畔的東夷城卻滿是鹹溼的味道，海上的暖流風勢常年這般輕柔地吹拂着，所以城中的人們並沒有對這股春意有太多的感恩。\n東夷城的正中間，是城主的府邸，佔地極爲寬廣，城主負責統領城中的一應具體商務，這座以商業繁盛的大城，所謂政務，其實也便是商務，治安之類的問題極少出現，因爲沒有什麼江洋大盜敢在全天下九品高手最多的地方出手。\n除了當年還年青的王啓年。\n所有人都知道，真正指引着東夷城前行方向，決定東夷城存亡的地方，並不在城主府，而是在城外那連綿一片的草廬之中。\n草廬繞成了一個凹字形，而很怪異的是，開口並沒有對着大路，相反卻是在靠着後方大山處。\n如果有人想進這片草廬，便需要繞到山後，沿山路而下。\n相傳，這是四顧劍考較來訪者的最簡單方法。\n在凹字型草廬的正中間，是一個大坑，坑中堆滿了曾經前來挑戰四顧劍，請教四顧劍的高手們留下的劍枝，如亂林一般，向天刺着。\n初出廬的大宗師，不是那麼好當的。\n好在這種挑戰的風潮在那個大坑漸滿之後，終於結束了，沒有人會傻到再去挑戰四顧劍，至於那些真有那麼傻的……已經死在了草廬裏。\n這便是天下習武者崇拜景仰念念不忘心嚮往之的聖地……劍廬。\n也有人稱其爲劍冢。\n很美，很有境界的名字。\n然而四顧劍卻只會用一個名字形容自己居所旁的聖地——劍坑。\n“這就是一個坑。”草廬之中傳出一道嘲諷的聲音，聲音的主人似乎很年輕：“慶國皇帝那個王八蛋，還有李雲睿那個瘋婆子，真當我是個白癡？”\n而在草廬外，赫赫有名的一代劍術大家雲之瀾老老實實地跪在石階下，聆聽着這個有些年輕的聲音。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596650.html"}