{"bookid":"219683","book":"慶餘年","source":"drxsw","index":278,"title":"第五卷京華江南 第二十四章 靖王壽宴","content":"第二十四章靖王壽宴\n“我是傻子？”靖王世子很認真地看着範閒的眼睛，“麻煩你告訴我，我真的是個傻子。”\n範閒如他所請，很認真地說道：“我覺得在某些方面來講，你真的是個傻子。”\n李弘成說的，是範閒那個向天指着的指尖。\n範閒說的，卻是對方非要參合到皇子們爭權的戰爭之中。\n王府裏的秋草齊整，並無悽美之感，反而像微黃的氈子一般，在道路兩邊鋪開。\n範閒知道這是那位喜歡園藝的靖王天天辛苦所得，指着那片草地說道：“瞧瞧，這纔是人生。”\n李弘成恥笑道：“你若肯天天在家伺候園子，我讓老二給你在江南圈幾千畝地。”\n範閒愁苦着搖搖頭：“說過了，最近這些事兒不是我的主意，你又不信。”\n李弘成有一張溫暖陽光的臉，但這時候終於被這消息驚的眉尖漸漸皺了起來，如果最近這段時間朝中的動向，不是範閒在發狠，而是陛下暗中的主意，那這事情不免就有些不妙，難道陛下對於老二的寵愛已經不如當初？\n範閒看了他一眼，說道：“當然，我也是有私心的，你應該很清楚，我對老二沒有什麼好感。”\n李弘成皺着眉頭說道：“打你入京開始，我與老二對你都算客氣，當然，不敢說是全心全意，但至少也要比東宮那邊親近些纔對。”\n範閒冷笑了一聲，沒有說什麼。\n二人並肩往王府裏走，並沒有直接去後園，靖王的壽宴還沒有開始。\n走入了世子那間隱祕的書房裏，範閒坐到了桌邊，眉宇間夾着一絲寒意，盯着李弘成。\n送茶的下人退走了。\n書房裏就只剩了他們兩個人。\n“客氣？讓都察院對我出手就算客氣？”\n李弘成微微一怔，苦笑說道：“都察院……那是姑母的意思，其實你也明白那是爲什麼，誰讓你一回京就開始暗中查姑母與老二的那些事兒。”\n範閒沒有將牛欄山那事兒挑明，轉而搖頭說道：“先前就說過，我有私心。\n長公主與老二的事情之所以我要查，你也應該明白，內庫裏地錢都被他們兩個拿走了。\n你讓我明年去接手空殼？”\n李弘成說道：“怎麼說，你也是長公主的女婿，她就婉兒這麼一個姑娘，難道還會真地把你逼上絕路不成？退一步吧，大家各自相安總是好的。”\n“退一步也成。”範閒看着他，很認真地說道：“我只是有些擔心你。\n我知道，你之所以站在老二那邊，肯定是覺得將來他如果做了皇帝。\n肯定要比東宮那位出息些，他性子看似溫柔和藹，你以爲王府會在他接位後過的舒服些。\n但你想過沒有，你我今天這樣老二老二的叫着，他真當了皇帝。\n就不會記得這些？”\n李弘成笑了笑：“得虧是從你嘴裏說出來的，不然旁人定以爲這是很拙劣的挑撥。”\n範閒擺擺手，說道：“這是正經話，你就當我多事……春天的時候在流晶河畔就和你說過。\n你不要牽涉到這些事情裏來。”他看着李弘成地眼睛，“我知道你做過些什麼，可是你礙於靖王的身份，就算手下有萬千脂粉，卻無一兵一卒，不是說狂妄自大的話，你手上的力量還不如我，怎麼能夠在這些皇子之間周遊如意？”\n不待李弘成回話。\n範閒站起身來，認真說道：“我說這些話，其實有些找死自戀的味道，或許你會在心底暗自嘲笑我，但是陛下既然已經動了心，我看老二將來也不會太多的好日子過，你能保持些距離，就保持一些。”\n他拍拍李弘成的肩膀。\n很懇切地說道：“說這些不是爲了別的。\n只是爲了若若。”\n李弘成默然，雖然面無表情。\n內心深處卻有些觸動，片刻後方幽幽說道：“你不瞭解老二，他其實也是被逼地，再說，我與他請誼在這裏，總是放不開手的。”\n範閒搖了搖頭，沒有說什麼。\n靖王壽宴開了，一個大花圓桌上擺着各式名貴菜餚，靖王端坐首位，長鬚微飄，一身富商打扮，不像王爺，也不像花農，卻有些像江南那些閒得無聊、富得發愁的鹽商皇商。\n看見自己的兒子與範閒並肩走了進來，靖王哈哈一笑，揮手將範閒招了過來：“你給老子我坐在旁邊。”\n範閒最怕靖王怕髒話，苦着臉坐了過去，一扭頭髮現婉兒正在身邊嘻嘻笑着望着自己，而妹妹卻在婉兒的身邊面色寧靜坐着。\n想到先前自己很無恥地用若若地名義，在暫時安撫李弘成的心，範閒打骨子裏深處鄙視自己，端起酒杯來向靖王敬了一杯，又向坐在對面的父親、柳氏敬了一杯，這才應了遲到之罰。\n壽宴並無旁人，就是李範二家，但是長輩在桌，不論是世子還是範閒，都不免有些拘謹，一桌豐盛的酒席竟是喫地沒有什麼味道。\n酒過三巡，靖王有些不樂了，把酒壺一端，對着範建說道：“你在家怎麼管子女的？怎麼有你在這兒，範閒他們幾個都不敢說話了。”\n範建拈了絲鹿尾嚼了，不緊不慢說道：“總比你管的好，至少本官不會當着子女的面大罵髒話。”\n“我幹你孃的！”靖王抹了抹下巴上沾着的酒水，罵道：“你不要當着我閨女的面說我壞話！”\n靖王妃早逝，如今家中還有幾位側室，今日卻沒有資格上酒桌。\n下手位坐着柔嘉郡主和世子李弘成，柔嘉聽着父親大罵髒話，小姑娘偷偷擡頭瞥了一眼範閒，心中又羞又氣，覺得好生丟臉。\n範建聽着這話，將臉一黑。\n反罵道：“自己掌嘴去。”\n婉兒嫁入范家以後，倒是第一次看見兩家人坐在一處，看着兩位長輩似乎不妥，急忙扯了扯範閒的袖子，又聽着公公居然讓一位堂堂郡王自己掌嘴，不由倒吸一口冷氣。\n範閒卻是瞧慣了，也不怎麼在意，說來奇怪。\n自己這位父親平日裏向來持身謹正，也就是在靖王面前，纔會流露出當年夜臥青樓日折枝地風流瀟灑氣來。\n靖王聽見範建要自己掌嘴，正準備罵什麼，忽然想到自己說的話，不由哎喲一聲，苦臉一笑，竟是擡起右手。\n在自己的臉上輕輕扇了一下，倒是啪的一聲有些清亮。\n範建卻還不依不饒，拿着筷子指着他鼻子罵道：“兒子都快娶媳婦兒了，也不說修修你的口德！”\n靖王腆着臉說道：“失言失言。”他瞪着雙眼將這些晚輩掃了一遍，惡狠狠說道：“剛纔那話。\n誰也沒聽見。”接着又極爲尷尬地咳了兩聲，纔對身邊地範閒問道：“範閒啊，我姆媽在澹州過的怎麼樣啊？”\n林婉兒低頭忍笑，這纔想起來爲什麼範尚書敢讓王爺自己掌臉。\n幹你孃的？自己相公地奶奶身份可不一般，王爺打小就是澹州那位奶奶抱大地。\n範閒苦着臉，心想你們老輩子吵架，何必牽扯到自己來，將奶奶的近況略說了些，不外是身體康健之類，眼珠子一轉，說道：“王爺。\n喝酒喝酒。\n對了，您反正在京都也沒事兒，弘成也只是在京中閒着，要不然明年找個時間，咱們一起回澹州玩些天？那兒地茶樹是極好的。”\n靖王看了範閒一眼，知道他是什麼意思，心中愈發地喜歡了，笑眯眯說道：“這主意好。\n我明兒就進宮和皇上說去……不過你是去不成地。\n明年你得去江南吧。” 下手方一直豎着耳朵在聽的李弘成心中一驚，心想範閒你這招玩的真叫絕！\n範閒異道：“爲什麼要去江南？”\n靖王罵道：“你這小子平日裏看着聰明的很。\n連老二那小子都在你手上吃了不少悶虧，怎麼這時候卻糊塗起來？明年你要接手內庫，不去江南怎麼接？”\n範閒摸着腦袋，有些糊塗：“接手內庫，爲什麼要去江南？”\n靖王看了範建一眼，瞪大了眼睛說道：“我說範建，你這兒子究竟是在裝傻還是真傻？”\n範建瞪了範閒一眼，說道：“本以爲這小子雖沒有大智慧，總有些小聰明，今兒個才知道，原來他連小聰明都沒有。”\n林婉兒嘟着嘴說道：“相公又不知道內庫三大坊都在江南……舅舅，你喝你的酒去，老捉着這些無趣的事兒說什麼呢？”\n靖王險些一口嗆着了，笑罵着說道：“女生外嚮，果然如此，再怎麼我也是你親舅舅，怎麼嫁人後就盡朝着他們范家說話？”\n林婉兒笑着說道：“我看舅舅你也疼我家相公，何必老說我。”\n坐在下手的李弘成連連點頭嘆息，看着坐在父親身邊的範閒，看着父親望着範閒笑眯眯地眼神，心裏頭醋意大作，他與二殿下一般，都是好生不爽快，心想怎麼自己的老爹都這麼喜歡範閒？這到底是誰的爹啊？\n酒席折騰到最後，幾個晚輩一通敬酒祝壽，終於讓靖王喝高興了，說話也愈發地荒唐起來，一時間說兩家聯姻之後，得趕緊生個娃娃，一時間又說，等柔嘉再大個兩歲，乾脆一骨腦兒地嫁給範閒，免得白白便宜了別人。\n若若緊張地抓着衣袖，根本不敢回話。\n李弘成面色寧靜，眸子裏帶着一絲情意，掃了未婚妻幾眼。\n範閒卻最是緊張，趕緊回道：“柔嘉什麼身份，怎麼能給我做小，王爺，你這酒真是喝多了。”\n柔嘉小姑娘極幽怨地睕了閒哥哥一眼。\n靖王酒氣沖天，罵道：“這京都裏一水兒的王八，嫁給別人我能放心嗎？什麼身份？不就是我閨女，難道還配不上你？”轉過頭來又對着婉兒說道：“晨兒，你有意見沒有？”\n林婉兒笑兮兮應道：“我可沒什麼意見，只要舅舅您能說動太后娘娘，這事兒就算定了。”\n靖王一聽見太后兩個字。\n酒才醒了一半，想起來母后定是不能允許範閒這個傢伙同時娶自己兩個孫女的，不由罵罵咧咧說道：“這事兒得想想辦法，柔嘉這孩子性情太過柔弱……幹他娘地，不嫁給範閒？那豈不是把這位子空給了北邊那個女的，不划算不划算，範閒生的這麼漂亮，便宜了北邊的那個母老虎。\n實在是不划算。”\n他醉薰薰地望着範建說道：“北邊那個女地叫啥名兒？”\n範建明顯也是喝多了，打了個酒嗝，略帶一絲自矜說道：“海棠，北邊聖女一般的角色，苦荷國師的關門弟子，也不知道怎麼就瞧上了我這不成才的兒子。”\n說着不成才，但明顯老傢伙心裏很得意啊。\n此話一出，滿桌子人都笑了起來。\n連一直沉默着的柳氏都忍不住掩住了嘴，範思轍與李弘成二人卻笑的最是誇張。\n範閒卻是席上最難過的那個人，實在沒有料到，父親喝醉之後，也會是如此放浪形骸之人。\n更沒有想到，父親居然也將海棠那名字記在了心裏。\n小臂上微微一痛，範閒臉色不變，輕輕將婉兒的手抓住。\n左手舉杯，溫和笑着說道：“喝酒喝酒。”\n席上又是一陣鬨笑，連一直有些莫名不安地若若，都輕輕笑了起來。\n“那個海棠……”靖王忽然說道：“只怕不是苦荷的關門弟子了。”\n範閒本有些緊張於海棠二字，但聽着後一句話，才知道自己當初安排的事情終於開始，那個消息已經開始傳入了京都。\n範建點點頭，流露出不解之色：“說來真是奇怪。\n那位海棠姑娘。”他看了自己兒子一眼，繼續說道：“據傳真是天縱其才，是有史以來最年輕的一位九品上高手，北齊人還一直說她是天脈者……有這樣一位徒兒，苦荷還有什麼不滿意的，居然要重新開山收徒。”\n世子李弘成也知曉此事，皺眉說道：“莫不是北齊的陰謀？”\n靖王罵道：“陰個屁的謀，收徒弟是陰謀。\n難道苦荷喫個飯也是陰謀。\n你不要天天才想着這些事情，當心累散了心！這麼大的人了。\n一點兒出息都沒有。”\n李弘成悶聲發大財去了，範思轍在一旁深有慼慼焉地與他碰了一杯兒。\n範建不耐看靖王訓子，說道：“雖不可能是什麼陰謀，但也確實奇怪……苦荷閉關數月後，忽然說上悟天意，要重新收兩位女弟子，還說什麼天降祥瑞……這真是怪了。”\n靖王緩緩飲盡一杯酒，面露慎重之色說道：“四大宗師，那是人間最頂尖地人物，咱們知道地那三位中，葉流雲是不收徒的灑脫人，四顧劍收地徒弟雖少，但是劍廬大開，這便造就了東夷城的諸多九品高手。\n苦荷國師以往收過四位徒弟，每一位都是驚才絕豔之輩。”\n範閒想到狼桃那噬魂般地彎刀，不由輕輕點了點頭。\n靖王繼續皺眉說道：“不過這三位大宗師已經都有許多年沒有開山門了，這時候苦荷突然又要收徒，實在是天下間的一件大事，咱們這些人雖不在意，但對於天下的武道修行者來說，這實在是個好機遇，如果一旦能夠拜在苦荷門下，武道精進不論，也可以與天一道形成良好的關係……”他嘆了口氣說道：“如果能夠通過收徒一事，與苦荷一脈拉近關係，我看天下這些君主們都是極願意地。”\n範閒面露好奇之色，問道：“苦荷畢竟是北齊的國師，收徒想來也是在北齊範圍內找人，這和咱們慶國有什麼關係？”\n範建看了兒子一眼，說道：“這次苦荷國師廣開山門，誰都有機會。\n他雖然是北齊國師，但是大宗師的地位何等超然，如果咱們慶國哪位子民有拜在他門下的機會，我想陛下也會樂見其事。”\n範閒點了點頭，表示明白了，心裏卻想着別的事情——不知道海棠究竟是怎樣說服那位大宗師的，看來這位姑娘家，果然比自己想像的還要厲害。\n酒席散後，柳氏去後宅和那些婦人們說話去了。\n年青人們去了湖邊迎風散酒，範思轍卻是倏地一聲沒了蹤影。\n靖王親手打理的園圃之中，他與範尚書二人分臥竹椅之上，眯眼看草草不語。\n“範閒最近……太猛了些，你壓一壓他。”靖王兩眼清明，範尚書一臉恬靜，哪裏像酒桌之上地兩個老酒鬼。\n範建輕輕嗯了一聲，說道：“這孩子當初入京後便說過，我不可能完全掌控他。”\n靖王冷哼一聲說道：“你我不掌控，難道丟給那個老跛子掌控？那老跛子，肚子裏一腔壞水兒，鬼知道他在玩什麼。”\n範建笑道：“老跛子當初也是你們府上出去的老人，不然陛下怎麼會如此信他。”\n靖王冷笑道：“由你們折騰去，反正那件事情之後，我的心就談了。”他接着閉目說道：“範閒這孩子，心腸真是不錯，我只擔心陛下將他壓榨的太厲害，將來總是不好收拾。”\n範建嘆了一口氣說道：“你也知道，這件事情，我是沒有發言權的。”\n靖王搖了搖頭，嘆道：“就讓這些小子們去玩吧，我那哥哥大概就喜歡看這種戲碼。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594625.html"}