{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":145,"title":"第一百四十四章 銅錢","content":"徐脂虎醒來時尋覓弟弟的身影，結果出了寫意園，就看到亭子中兩傢伙面紅耳赤大眼瞪小眼，女婢青鳥見到長郡主後，行禮時嘴角帶笑，這讓徐脂虎鬆了口氣，以爲亭子裏兩人就要大打出手了，棠溪劍仙似乎沒能爭執勝出，冷着臉揮袖離去，徐脂虎看到一臉無辜的弟弟，好奇問道：“這是鬧哪一齣？小叔該不是要去拿霸秀劍伺候你了吧？”\n徐鳳年嬉皮笑臉沒個正形說道：“沒呢，在跟先生聊洪嘉北奔的事情，有些分歧，說着說着就變成吵架了，想必還不至於要刀劍相向，頂多晚些時候再論戰。\n也就是棠溪劍仙，換作別的江南道名士，我早就拿刀砍殺一通了。”\n徐脂虎伸出手指點了點弟弟的額心，“你呀你呀，也不知道在長輩面前裝得溫良恭儉些。”\n徐鳳年等大姐坐在身邊，眯眼問道：“那盧玄朗還在做縮頭烏龜？”\n徐脂虎丟了個媚眼，語重心長道：“規矩，規矩呢，別沒大沒小，記住了，下次見着面別擺張臭臉。\n盧府好歹是正二八經的大族，不是人人都像小叔這般好說話的。”\n徐鳳年不置可否，只是白眼。\n徐脂虎拇指肚在他額心摩挲着，嘖嘖稱奇道：“昨晚摸了一晚上，都沒能把這好看的紫印抹去，八成是真的了。\n姐以後可以化這妝，好看，說不定可以風靡江南道。”\n涌起一股無力感的徐鳳年無言以對，輕輕拍掉她揩油的手指。\n徐脂虎問道：“餓了沒，要是身體撐得住，姐帶你去報國寺喫齋飯去，滋味極好。”\n徐鳳年點了點頭，這一趟出盧府，除了閒情逸致的姐弟二人，魚幼薇並未出行，青鳥被他按在府上好生休息，於是就只喊上了魏叔陽寧峨眉以及老劍神小泥人四人，鳳字營輕騎都被留下來，不過靖安王妃仍是被丫鬟二喬去喊了起來，裴王妃好不容易在出襄樊後有了像樣的牀榻睡覺，恨不得一覺睡個幾天幾夜，起牀時頗不情願，上馬車時還睡眼惺忪，顯然是沒睡飽。\n一行人分乘兩輛馬車，馬伕分別由大戟寧峨眉和老劍神擔任，本意要避開的裴王妃被徐脂虎點名留下，車廂內除了姐弟就只有這位從高高枝頭跌下的她，而徐脂虎打量她的眼神十分不客氣，嘖嘖道：“不愧是胭脂榜上的美人，連我這女子看了都要動心。”\n徐脂虎伸手就要去捏靖安王妃的凝脂肌膚，被神情冷漠的裴南葦不卑不亢地躲開，她對這位連青州都罵聲喧囂的無德寡婦，惡感說不上，好感肯定欠奉。\n只不過人在屋檐下，不敢表露出來。\n徐脂虎見她躲開，有些無趣，轉頭一臉壞笑問徐鳳年：“嘗過了？”\n徐鳳年沒好氣道：“沒，你想要，晚上讓裴王妃睡你那裏，只要別來禍害我就成。”\n徐脂虎放聲大笑，幾乎笑出眼淚，沉甸甸的胸脯亂顫，一點不顧忌地趴在徐鳳年肩頭上，氣喘吁吁地媚笑道：“算了算了，姐還是樂意跟你睡一起，與這等國色天香的美人兒磨鏡子，雖說也不差，可哪裏比得上跟你同牀共枕。”\n靖安王妃眼神震驚，看待這對姐弟有着毫不掩飾的憎惡，顯然是信以爲真他們之間有那有悖倫理的背德關係。\n眼神一冷的徐鳳年拿繡冬刀鞘重重拍了下她的臉頰，徐脂虎唯恐天下不亂，徹底依偎在世子殿下懷中，津津有味望着這位靖安王妃，這姿態，哪裏像是姐姐，分明是如同內宅裏爭風喫醋的妻妾，得寵後耀武揚威給手下敗將看呢，徐鳳年心中嘆氣，但既然是姐姐胡鬧，就由着她去了，她開心就好，至於一臉厭惡的裴王妃心中所想，關他何事？徐脂虎得寸進尺，雙手摟着徐鳳年脖子，不肯安分守己地拿腳蹭了蹭臉色寒霜的裴王妃，笑道：“王妃姐姐，要不妹妹教你一些受益終生的狐媚手段？這女人吶，牀下端着架子是好事，到了牀上還如此，可就要惹男人厭了。\n姐姐都這般歲數了，若再放不開，可不就是浪費了三十如狼四十如虎的本錢了嗎？”\n姐姐妹妹四字，徐脂虎咬字極重。\n聽在裴王妃耳中，自然十分刺耳，尤其是那三十四十的說法，相信再豁達的女子，都要揪心啊。\n布衣木釵的裴王妃板着臉，撇過頭，抿起嘴脣一言不發。\n徐脂虎惋惜道：“漂亮是漂亮，就是不懂半點風情，難怪我弟弟這種端着碗裏看着鍋裏的傢伙都對姐姐你不下筷子。”\n徐鳳年終於出聲道：“好了，姐，你就別嚇唬這位貞潔烈婦的靖安王妃了，再說下去，她就要吞釵自盡了。”\n徐脂虎故作驚訝道：“瞧不出王妃姐姐這般剛烈啊。”\n徐鳳年笑道：“王妃，要不你吞釵給我姐瞅瞅？”\n裴王妃眼神悽離，咬着牙背對着他們，臉頰上流下兩行清淚。\n徐脂虎在世子殿下耳畔悄悄道：“原來也是可憐人。”\n徐鳳年不置可否。\n來報國寺來得早，寺門還未開啓，十幾撥香客都在寺外歇息閒談，大多都是湖亭郡裏的熟人，當看到寡婦徐脂虎下了馬車，立即閉嘴不語，相比前段時間的看戲心態，昨天波瀾過後，湖亭郡別的縣城還好，陽春城裏所有消息靈通的士族門閥卻早已被那世子殿下的手段給震駭得喏喏無言，當街殺士子後，橫衝直撞驅散城內數倍人數的甲士，據說連盧府的中門都給拆卸了，當晚又將誠齋先生拖屍入城再拋屍門口，這等行徑？豈是慘絕人寰可以形容？城裏家族的老輩們連夜起身，與世交們挑燈夜談，都痛心疾首說這是泱州百年不遇的恥辱，傳言州內對待豪閥手腕最是鐵血的郎將董工黃已經得到命令，今天就要從州府帶六百精銳趕來陽春城，誰不知道這初上任便杖殺姑幕許三公子的董郎將與庾氏關係很深？更是顧劍棠大將軍昔日的心腹愛將？ 寺門緊閉，徐鳳年下車後，看見寺前貼着山根有個小巧玲瓏的方池子，泉邊綠樹相擁，又有一株盤虯奇怪的古松。\n徐脂虎親暱挽着他的手臂走去，池裏一側各有石雕龍頭，龍口裏一滴一滴淌着泉水，水倒是清，池底裏香客丟下的散落銅錢清晰可見。\n徐脂虎撿起一根枯枝，蹲下去攪動泉水，停下時水面上就會出現一條細如銀絲的分水線\n，擡頭笑道：“看見沒，據說這是山水和泉水兩種水質輕重不同混淆一起而產生的景象，有意思吧？”\n徐鳳年蹲下去，想要伸手到水裏撿起幾顆銅板，被徐脂虎拿樹枝一拍，笑罵道：“你窮瘋了啊？”\n徐鳳年仍是撿起了一枚銅錢，兩指捏住，嘿嘿笑道：“能省則省嘛。”\n站起身，寺外空氣清新，鳥聲鳥鳴一聲遞一聲，擡頭望去，寺中綠意一層高一層。\n收回視線，身邊那棵古松果然生得不俗氣，粗壯主幹左折右旋，苦苦彎作數疊，扭曲如一條臥龍，真不知是天意還是人爲。\n老劍神和姜泥便在樹下站着，羊皮裘老頭兒嘆道：“天意如此太有情，可出於人力的話，則太過於無情了。”\n徐脂虎拿樹枝指了指古松，跟徐鳳年解釋說道：“當地人都喊他臥龍松，說折一枝都會流出血來，不過我倒是沒見過誰真去做這事。”\n徐鳳年笑道：“我去試試看？”\n徐脂虎瞪眼道：“你敢！”\n徐鳳年撇撇嘴。\n一旁二喬看到這場景，溫婉一笑。\n世子殿下果然是跟小姐很相親相愛呢。\n興許是被瞥見了偷笑，徐鳳年朝小姑娘做了個鬼臉，嚇得婢女趕忙躲到徐脂虎身後，小姑娘心如撞鹿，好像不是怕，只是被什麼輕柔撓了一下，就再安靜不下來。\n徐脂虎轉頭看了一眼神情恍惚的小丫頭，會心笑了笑，就說嘛，天底下哪有不喜歡自家弟弟的女子。\n但明面上徐脂虎還是嫵媚白了一眼無心之舉的徐鳳年，拿樹枝揮了揮，彷彿是警告他別在佛門淨地沾花惹草。\n寺門緩緩大開，兩個小和尚合手行禮。\n只是今天廂房提供香客齋飯的地方，徐脂虎一行人落座後，就再沒人敢進去，徐鳳年這一桌徐脂虎坐着，加上九鬥米老道魏叔陽，還空了條凳子，丫鬟二喬和武將寧峨眉都站着，靖安王妃有自知之明，加上來的路上實在是被欺負得慘了，更是不會坐下。\n徐脂虎是喜歡熱鬧的人，就讓坐在隔壁桌的姜泥喊來，小泥人猶豫了一下，沒有拒絕，走近後被徐脂虎拉在身邊長凳上坐下，笑眯眯道：“姜泥，真是越長越俏了，你這妮子小時候就長得好看，那會府裏也就你能跟鳳年比了，我起先還擔心女大十八變，怕你長大了就不好看，現在看來是瞎操心了，來，跟姐姐說鳳年欺負你了沒。”\n小泥人在世子殿下和老劍神面前挺潑辣的一妞，此時竟紅着臉不說話。\n徐鳳年拆臺笑道：“臉紅了，難得難得。”\n姜泥沒怒目相向，但桌下擡腳就踩下去。\n世子殿下一擡雙腳，嘿嘿笑道：“我躲我躲躲，就你還想跟本世子過招？”\n有徐脂虎在場，姜泥就沒如何嘴皮動作。\n徐脂虎柔聲笑道：“看樣子是經常肯定被欺負了。\n沒事，回頭我就幫你收拾他。”\n小泥人低着頭不說話。\n徐鳳年嘀咕道：“是我姐還是她姐啊。”\n徐脂虎擡手作勢要打，世子殿下側了側身。\n她愛憐地摸着姜泥這小妮子纖細肩頭，“姜泥，聽說你出北涼後就給這無賴讀書？這是好事兒。\n這段時間嘛，來給姐姐讀王東廂的《頭場雪》，價錢加倍，都從那傢伙口袋裏掏，他不敢不給。”\n姜泥擡頭重重嗯了一聲，是這個月裏破天荒的笑臉了。\n徐鳳年大煞風景調笑道：“酒窩，兩個小酒窩，哈哈，被本世子看到了！得，雙倍價錢就雙倍，值了。”\n姜泥立即板着臉，但眼中還是笑意，自然都是因爲徐脂虎，跟那混帳沒半文錢的關係。\n徐脂虎笑道：“咱們的小姜泥笑起來最好看了，天底下任何女子都比不得。\n所以要多笑笑，不容易老。”\n隔壁桌翹着二郎腿的羊皮裘老頭兒笑呵呵道：“徐小子，你這姐倒是沒白生這身段，心腸比你好多了。”\n徐脂虎摟着小泥人，扭頭嫵媚一笑，“就衝李劍神這句話，回頭好酒十壇。”\n老劍神豎起大拇指，讚道：“豪氣！這酒老夫喝定了，這些天在江南道上誰敢與你過意不去，老夫第一個跟他不對付。”\n徐鳳年苦惱道：“怎麼覺着就我不是個東西。”\n在徐脂虎懷中的姜泥笑道：“你才知道啊。”\n徐鳳年驚喜道：“瞅瞅，又有酒窩了！”\n姜泥轉過頭，正要板起臉，被徐脂虎拿手指輕柔戳了戳能醉全天下男子的小酒窩，低頭打趣道：“你這可愛妮子，姐姐捨得讓那傢伙離開江南道，都要捨不得讓你走了。”\n徐鳳年伸出手，啪一下把手拍在姜泥身前桌子上，縮手後，是那枚從泉水中撈起的銅錢，厚顏無恥道：“送你了，豪氣不豪氣？”\n姜泥猶豫了一下，大概是看在徐脂虎的面子上，伸手拿起銅錢，握在手心。\n齋飯送上來後，徐脂虎一邊喫着餛飩，一邊說道：“今天報國寺有一場王霸之辯，要不要聽？”\n徐鳳年無所謂道：“隨你。”\n徐脂虎加重語氣道：“聽可以，不許打打殺殺。”\n徐鳳年埋頭啃着一個素包子，說道：“放心好了，棠溪先生肯定會盯着我的。”\n喫過早飯，徐脂虎帶着他去看報國寺裏的牡丹，姜泥與李淳罡走在最後，小泥人趁人不注意，攤開手心，偷看了眼滿是汗水的銅錢，然後趕緊握緊，跟做賊一般。\n看似左右張望的老劍神心中哀嘆，娘咧，你這傻閨女，這輩子都要被喫得死死的了。\n敢情小小一枚銅錢，就比老夫畢生的劍道造詣更值錢了？","url":"https://www.drxsw.com/zh_hant/book/1292771/604380422.html"}