{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":815,"title":"第一百四十八章 陸地神仙","content":"雲州，坐落在深山中的潛龍城，翻涌的雲海之上，一艘巨大的船隻緩緩探下身軀。\n轟！\n船身陡然一震，像是觸礁。\n潛龍城上空，一座“殼子”浮現，擋住了從天而降的不速之客。\n御風舟遭遇防禦陣法攔截的瞬間，戴着兜帽的白衣身影，從舟中飛起，低頭俯瞰整座潛龍城。\n“此陣由七十六座地煞陣組成，四品武夫也破不開，有些麻煩。”\n楊千幻淡淡道。\n御風舟邊緣，南宮倩柔皺眉道：\n“你能行？”\n楊千幻負手而立，用一種舉世無敵的語氣：\n“手到擒來！”\n四品武夫破不開，不代表四品術士做不到。。他刻意這麼強調，就是爲了凸顯自己的與衆不同。\n話音落下，楊千幻雙腳輕輕落在防禦大陣上，腳底亮起一道道圓陣。\n在外人看來，這些圓陣沒什麼區別，都是以八卦爲基，勾勒出縱橫交錯的線條和扭曲的神祕符號。\n可當楊千幻擴散出的圓陣融入防禦大陣後，這座籠罩潛龍城的護陣，出現劇烈抖動，大陣內容的結構似乎出了問題，組成整個大陣的七十六座小陣，快速瓦解。\n在陣法領域裏，這種固化的大陣最容易破解,因爲它的結構是固定的，找準弱點直接破解便是。\n這和佈陣者的品級無關,火陣就是火陣,水陣就是水陣,就算是高品術士，也沒法讓火陣變成水陣。\n頂多是結構複雜一點。\n任何陣法,都是有相應破陣之法的。\n正如許平峯能破監正留下來的陣法，楊千幻一樣能破他佈下的陣法。\n與南宮倩柔並肩的陳嬰鬆了口氣，若沒有楊千幻隨行,單是這座守護大陣就夠他們頭疼的。\n魏公的閃電戰術恐怕難以生效。\n陳嬰旋即又覺得自己的想法不對，閃電戰根本不會有意外，楊千幻是魏公指名道姓要求隨軍突襲雲州的。\n說明魏公已經料到會有防禦大陣的存在。\n“嘿，魏公要是早些復生，青州也不會失守。”陳嬰嘀咕道。\n說話間,下方的防禦大陣轟然破碎。\n潛龍城內鼓聲大作,留守此處的守軍經歷短暫的慌亂後,迅速恢復秩序,以鼓聲示警，在城中集結。\n城頭的士卒紛紛調整火炮口，朝向天空。\n“一羣甕中之鱉！”\n陳嬰嗤笑一聲，正要下令降落，突然看見御風舟外，出現一位白衣人影。\n白衣人帶着鐵甲面具,沒有五官的臉默默的望着他們，伸出手掌，猛的朝外一推！\n圓陣瞬間擴散，撞向御風舟。\n圓陣中,地風水火逐一亮起,散發恐怖的氣息。\n陳嬰南宮倩柔等四品武夫，同時收到危機預警,臉色微變,心也跟着沉了下去。\n並非陣法攻擊力能威脅到他們，而是腳下的御風舟無法承受這個層次的攻擊。\n一旦御風舟被摧毀,船上的甲士會活活摔死。\n這個時候，武夫的缺陷就顯露出來，他們不怕陣法的殺傷力，但手段單一的他們也沒有破解陣法的方法,更無法施展法術護住御風舟。\n千鈞一髮之際，天天摘星辰的男人降臨了。\n楊千幻出現在船舷邊,探出手掌，輕輕抵在圓陣上，被推向御風舟的大陣，無聲無息間崩潰瓦解。\n楊千幻腳下傳送陣亮起，瞬息間已至白衣傀儡身前，接着，他伸出手掌，抓向傀儡的腦袋。\n傀儡試圖傳送躲避，但在楊千幻掌心抓攝住臉龐後，所有陣法都失效了。\n“許平峯？”\n帷帽底下，傳來楊千幻低沉的嗓音：\n“聽說你封印了監正老賊，幹得不錯。”\n掌心凝出火陣，烈焰噴涌而出，形成一道長達十幾米的火舌。\n待火舌熄滅，手裏的金屬傀儡已經被燒的通紅，頭顱位置熔化成明亮的鐵水。\n這具傀儡不過初入四品的境界，能使用的陣法是煉製之初，許平峯刻在其中的陣法，數量和威力都不大。\n而楊千幻是可以衝擊三品天機師的資深術士，同體系還存在品級壓制。\n南宮倩柔當即下達降落命令，船上的四千甲士整裝待發，城內鏖戰騎兵同樣佔據優勢，至於巷戰，大不了棄馬便是。\n沒了戰馬，他們一樣是刀槍不入的重甲步兵。\n山頂位置，閣樓亭臺遍地的高門大院中，紫衣中年人攀登閣樓，在影衛的保護下，眺望天空中緩緩降落的鉅艦。\n“立刻傳信給周遭的寨子，回援潛龍城。”\n紫衣中年人臉色凝重，沉聲道。\n他並沒有太過驚慌，昨日，前線傳回來捷報，雲州軍兵不血刃拿下雍州城，徹底佔領雍州。\n大軍即刻就能推到京城，與大奉決一勝負，終結這場逐鹿之戰。\n眼下潛龍城雖然遭遇敵軍入侵，但也可能是大奉最後的垂死掙扎。\n過去的一年裏，大奉先是經歷秋收時的靖山城戰役，十萬精銳戰死北方，還未休養生息，又迎來了寒災，緊接着他在雲州稱帝，發兵北上，討伐朝廷。\n時至今日，大奉還有多少強兵猛將？\n潛龍城裏還有五千精銳，加上週邊山寨裏的，加起來有過萬的兵馬。\n足以禦敵。\n“夫人，夫人........”\n幽靜的小院內，一名婢女腳步匆匆的奔入，推開靜室的門。\n屋內只有一位打坐冥想的美婦人，氣態雍容，膚白貌美。\n“夫人，快隨我去地下室躲起來，敵人打進來了。”\n婢女驚慌的叫道。\n美婦人愣了愣，繼而神色複雜，分不清是喜是悲。\n她久居深閨，被禁足在此地不得外出，只能通過身邊的丫鬟傳遞、接收消息，對中原戰事有所瞭解。\n昨日消息傳回來後，潛龍城上下沸騰，上至高層，下至百姓，歡飲達旦，期盼着離開潛龍城，入主京城。\n潛龍城主曾經對城裏的百姓許諾，將來奪得天下後，潛龍城的百姓個個都可以遷徙到京城，成爲天子腳下的貴民。\n“可知領軍者爲何人？”美婦人急聲問道：\n“是不是許七安！”\n婢女神色惶急：\n“奴婢哪裏知道？快些躲起來，不然那些當兵的衝進來就是一頓砍殺，可不會管您是什麼身份。”\n說着，她拉扯着主子往地下室方向疾行而去。\n..........\n潛龍城外的各處山寨，此時正陷入激烈的戰爭中。\n成羣結隊的重甲步卒頂着箭矢和火銃攀登，彈丸和箭矢打在他們身上，迸射出火星，對付這羣戴上面甲後，幾乎毫無破綻的甲士無能爲力。\n楊千幻觀測到潛龍城位置後，從望氣術的反饋中，畫了一張簡易地圖，標註出潛龍城和周邊寨子的位置。\n南宮倩柔幾位將領一合計，便把重騎兵分成兩路，一路悄悄在外圍投放，而後潛伏起來，戰爭打響後，立刻攻佔潛龍城周邊的各處寨子。\n另外一路隨御風舟出征，直接空降到潛龍城。\n這也是因爲御風舟載重有限，無法將一人重騎兵連人帶馬的投放到潛龍城。事實上，就連空降的那一路先鋒軍，也得分兩批運載。\n..........\n北境。\n劫雲形成瑰麗的火燒雲，空氣中的火靈，以駭人的速度凝聚，氣溫迅速回暖，進入炎炎盛夏，繼續攀升，將此方世界化作巨大的熔爐。\n最狂暴最可怕的雷火劫要來了。\n嗤嗤........地面的積水快速蒸乾，前一刻還是滿地泥漿，下一刻乾涸開裂。\n白帝眯着眼，往後退了一小段距離，這樣的高溫讓它有些不適。 空氣中的水靈幾乎被驅散一空，它的水靈法術在這樣的環境里根本無法施展，好在還能操控雷電。\n犄角間，一顆往內坍塌的雷球成型，蓄勢待發。\n洛玉衡擡起頭，黑珍珠般的瞳孔裏，映照出紅彤彤的雲霞，她眼裏閃過一絲悵然和悲傷。\n上一代人宗道首，她的父親，就是死在最後的雷火劫中。\n四相劫中，雷火劫最爲霸道、可怕，它不像金丹劫，有九九八十一道，也不像四相劫裏的其他三劫，先弱後強，層層加劇。\n它只有一道。\n捱過了，便是陸地神仙，挨不過，一身道行散盡，魂飛魄散。\n“疼死我了........”\n許七安體表的碳灰剝落，露出嫩白的皮膚。\n白帝的水龍捲和雷擊，險些讓他當場去世，原地飛昇。\n好在武夫的耐操不是蓋的，死亡的細胞被新生的細胞代替，傷勢很快恢復，問題大不。\n只是這樣的修復消耗的是他的體力和氣機，因此氣息有所衰弱。\n努力插花收集的靈蘊，還有接近三分之一藏於體內，沒有完全激活。\n他的力量已經到達二品巔峯，再往前就是一品的門檻，這顯然不是花神的靈蘊能辦到的。\n許七安把手裏的灰往洛玉衡羽衣上擦了擦，然後握住她的一雙小手，笑道：\n“別怕，渡完劫，咱們就是逍遙天地間的神仙眷侶。”\n感受到手掌間傳來的溫度，看着他燦爛的笑容，洛玉衡就不追究他弄髒自己袍子的事了，輕聲道：\n“如果失敗呢？”\n她對雷火劫有些許的心裏陰影，當年親眼看着父親在劫火中化作灰灰。\n“那就下輩子再做道侶。”許七安笑道。\n如果是一死一傷，那就做亡靈騎士……危急關頭，他心態反而很穩。\n四目相對。\n洛玉衡傾世無暇的仙顏，不再高冷，多了一抹柔情。\n恰好此時，層層疊疊的劫雲中，一道水缸粗壯的煊赫火柱，沖天而降，\n它是那麼的強大，扭曲了周遭的空氣，掀起的熱浪將在場超凡強者的衣物、鬃毛，紛紛點燃。\n它瞬間吞沒了洛玉衡和許七安這對“癡男怨女”，把他們腳下的地面化作翻滾激盪的熔漿。\n就是現在........白帝犄角間，那枚蓄勢待發的雷球，驟然射出。\n電光一閃，明亮的雷球激射而去，沿途留下一道道電弧。\n轟！\n雷球衝散了火柱，一條條火舌朝四面八方攢射，火柱被衝散的間隙裏，白帝沒有看見許七安和洛玉衡，兩人不見了。\n下一刻，火柱恢復原狀，炙烤着大地。\n當是時，天空中傳來高亢的龍吟，在場的超凡強者擡頭望去，隱約看見火柱中，有一條巨大的金龍逆着天火，扶搖直上。\n在上面？\n他想幹什麼？\n白帝和伽羅樹皺起眉頭，後者停了下來，暫且饒過被打的媽都不認識的阿蘇羅。\n火焰中，許七安擁着洛玉衡，逆着火柱，越衝越高。\n洛玉衡已是萬劫不磨之軀，肉身在火柱中保存完好，這不代表她安然無恙，事實上，她承受着難以言喻的痛苦，四相和肉身瀕臨崩潰。\n一旦扛不住，就會化作灰灰。\n好難受，好難受..........洛玉衡白皙的肌膚，愈發的慘白，不，不是慘白，而是透明，她整個人就像是一具琉璃鑄造的雕像。\n在這樣下去，她會徹底燃盡生機，而後灰飛煙滅，與她父親一樣。\n“別怕，有我在！”\n耳邊傳來許七安的低語。\n洛玉衡的心，一下子安定了，像是狂暴海洋裏的扁舟，進入了避風的港灣。\n她側頭看去，看見一具焦黑的人形。\n許七安的皮膚迅速炭化，外層灰燼剝離，露出紅中帶血的嫩肉，嫩肉再次碳化，又化作灰燼剝離，反覆幾次後，洛玉衡就看到了他燒紅的顱骨。\n接下來便是焚燒元神.........她正要撐起法相，替他抵擋劫火，忽然察覺到一股旺盛的生命力，自他體內升起。\n這股龐大精純的生命力宛如清泉，注入洛玉衡和許七安枯竭的身軀。\n許七安閉上眼睛，開始專心打磨肉身、氣血和精神。\n他的血肉不斷的燒燬，又不停的再生，這個過程中，精氣神得到一遍遍淬鍊，迅速融合，短短十幾息裏，他走完了別人幾十年要走的路。\n這場渡劫戰九死一生，不，十死無生，雲州超凡如此認爲，大奉超凡同樣這般認爲，事實證明確實如此。\n如果沒有後手，雷火劫就是許七安生命的終點，洛玉衡不把他帶入天劫籠罩的範圍，此刻的許七安已經死在白帝手中。\n而洛玉衡沒有鞏固修爲的機會，渡過金丹劫後，要麼幫助許七安抵禦敵人，然後等待下一輪天劫降臨，因爲法力耗損過大渡劫失敗。\n要麼不顧許七安等人的死活，躲藏起來鞏固修爲，代價是許七安等超凡隕落，大奉滅國。\n洛玉衡自己，反倒是可能活下來。\n洛玉衡選擇了前者，但前者依舊是條死路。\n所以要向死而生。\n但是，怎麼生？\n許七安提出的想法是，利用渡劫，晉升一品。\n是他晉升一品。\n阿蘇羅、金蓮和趙守聽到他的提議時，差點以爲這小子得了失心瘋。\n晉升二品才半個月，就想着踏入一品武夫行列？\n你這是對修行的不尊重，對天下超凡強者的不尊重，是對寇陽州的不尊重。\n但許七安接下來的話，說服了他們，讓他們下決定孤注一擲，冒險陪許七安賭一把。\n許七安決心晉升一品的靈感，來源於衆超凡商議當晚，洛玉衡對天劫的仔細描述，當她提及雷火劫時，許七安心裏就有了大膽的想法。\n渡劫戰前，他去過南疆詢問神殊如何晉升一品，從他那裏得到了答案。\n正常來說，以身爲爐，淬鍊精氣神三者融合爲一，成就一品體魄，是一個漫長的過程。這條路上，必定危機四伏且受天賦限制，不是所有一品武夫都能成爲半步武神。\n作爲國運加身之人，許七安肯定不缺天賦，缺的是時間。\n不管是二品初期提升到二品巔峯，還是淬鍊精氣神，都需要時間。\n但努力插花的他，得到花神的饋贈，身負靈蘊，領悟了越戰越強的“道”，恰好能彌補修爲不足的缺陷。\n儘管二品巔峯不是常態，遲早會跌回正常境界。\n他打算抓住這個短暫的狀態，以雷火劫淬鍊肉身，讓精氣神三者融合，成功躋身一品。\n這樣的操作，等於把緩慢的淬鍊過程直接一步到位，基本上等於自殺。\n這時候，努力插花的好處又體現出來了，只要他節省靈蘊的消耗，存留一部分在體內，雷火劫淬體時，花神靈蘊就是他最大的依仗。\n這可是不死樹的靈蘊。\n此外，他還有龍氣，遊歷江湖中得來的全部龍氣。\n龍氣入體，福緣深厚！\n再加上原本就有的半數國運，許七安覺得完全可以賭一把！\n阿蘇羅三人同意的原因，也是覺得可以賭一賭。\n雷火一遍遍的灼傷中，宛如實質的金龍衝入許七安體內，他漸漸碳化，無力爲繼的身體重新煥發生命力，繼續承受着雷火的淬鍊。\n洛玉衡緊緊握住許七安的手，哪怕最痛苦的時刻，也不曾放開。\n又過了十幾息，恐怖的雷火開始變弱，水缸粗壯的火柱，慢慢收縮，變成碗口大小，繼而變成拳頭大、筷子大，終於徹底消散。\n高空中，洛玉衡身披法術凝聚的羽衣，秀髮和衣袍獵獵翻飛，手裏牽着一具焦炭般的，沒有任何生命波動的人形。\n“我晉升陸地神仙了。”她輕聲自語。\n咔擦！焦炭裂開，紛紛剝落，一具潔白如玉的無垢之軀呈現在所有人面前。\n許七安俯視着下方的伽羅樹、許平峯傀儡和白帝，嘴角一挑，目光森寒：\n“我入一品了！”\n.........\nPS：這章字數5000，彌補上一章的短小，嗯，其實三千字也不算短。對了，很久很久沒求月票了。求一下（拜大爺們）。\n立夏了，大家別忘記喫蛋。","url":"https://www.drxsw.com/zh_hant/book/1232138/1158391766.html"}