{"bookid":"219683","source":"drxsw","content":"第三十三章每個人的心中都有一把鑰匙\n五竹五天前最後一次入宮，確認了鑰匙藏在含光殿中某處，所以範閒首先探的便是這裏。\n也許是太平的太久，太后居住的含光殿裏一片安靜祥和之意，守夜的宮女們也都睡着了，而負責看管香爐的小太監也有些昏昏欲睡。\n一陣極淡的香氣飄過，不論是小太監還是宮女，都死死地睡去。\n在昏暗的燈光之中，範閒沿着相對陰暗的角落，滑入寢宮之中，雙眼看着遠處那張華貴異常的大牀，微微皺眉，上面那位蓋着薄綢輕被的老婦人，就是太后？\n他此時來不及生起太多感嘆，也不會去抒發歷史可能在自己手中改變的無聊幻想，只是冷靜地走上前去，走到了那張牀的旁邊，看都沒有看牀上這位可能是全天下最有權力的婦人一眼。\n冷靜，是五竹與費介教會範閒的最重要品質。\n沒有預想之中的潛伏高手出現，範閒事先的計劃裏，總以爲皇宮之中，一定會像古龍寫的一樣，皇帝太后身邊，總有些一輩子不見光的隱形殺手。\n他沒有打量含光殿裏哪裏可能是藏寶之處，而是很直接地滑入太后的牀下，閉上眼睛，手掌開始撫摸着牀下的木板，木料是極好的木料，但他此時的舉動未免有些怪異。\n過不多時，他在牀底的黑暗中睜開雙眼，眸子裏清亮一片，閃過一絲夾雜着荒唐的喜悅。\n自己在澹州將無名功訣藏在牀板下的暗格之中，鹿鼎記裏毛東珠也將四十二章經藏在牀下暗格之中，慶國的這位太后牀下居然也有個暗格。\n人類的想像力，在某些時候，真的是顯得非常窮酸。\n匕首輕輕用力，從側邊開了進去。\n刀鋒破木無聲，而牀上的太后卻翻了個身子，老年人咕噥了幾句什麼。\n範閒面無表情，就像是沒有聽見一般，依然穩定地操作着，不一會兒功夫，就將那個暗格取了下來，此時不敢伸手去翻揀。\n但他在夜裏地視力很強，所以很簡單而好運地看見了那樣東西。\n暗格裏面沒有珠寶沒有銀票，只有一張白布，一封信，還有……一把鑰匙。\n範閒看着這把鑰匙的形狀，微微皺了皺眉，臉上出現一種很怪異的表情。\n他沒有取出白布和信，只是將鑰匙揣入懷中。\n然後滑了出去。\n片刻之後，他又出現在了宮牆之下。\n上了馬車，看着王啓年，範閒輕聲說道：“我需要的是速度。”\n“是。”王啓年不知道今天是什麼任務，只知道要在這個街口接上大人。\n然後再去見自己請回來的那個人。\n“我不希望有任何人知道我在這個馬車上。”\n“大人放心，這是借的樞密院的車，沒有人敢攔，也沒有人知道。”\n“很好。”範閒心神略略放鬆了一下。\n半靠在座位上，眉頭皺了皺，今天先是假酒發詩癲，然後又要夜探皇宮，對於他的精神產生了非常大地損耗。\n車至某處院落，一個範閒都完全陌生的院落，二人悄無聲息地下了車，重新戴上頭套。\n直接走到地下一個密室內，王啓年悶着聲音說道：“大人，這就是鎖匠。”\n在二人的面前，小木桌上擺放着許多二人根本認不出來的金屬工具，在燈光下幽幽發亮，工具的主人是一個看上去有些老實木訥的中年人，臉上一片鐵黑之色，卻是憨厚地笑着。\n鎖匠是一種職業。\n也是一種稱呼。\n但這個叫鎖匠的中年人卻不僅僅是因爲這個樣子，他的名字就叫鎖匠。\n由此可以知道他地手藝到了何種程度。\n範閒點點頭，對王啓年說道：“你出去等着。”\n王啓年一低頭便出了密室，他知道有些事情，自己永遠都不知道，那纔是最安全的。\n“事關國朝利益，我以樞密院的身份請求你爲國家出力。”範閒透着臉上的面罩，很平靜對鎖匠說道。\n鎖匠心頭一凜，聯想到最近京裏來的這麼多外國使團，頓時以爲自己猜到了什麼，趕緊行了一個禮，不知道自己要做什麼。\n“要快，要準確。”範閒從腰帶裏摸出那把鑰匙，“要一模一樣。”\n鎖匠接了過來，細細看了一看，皺眉道：“世界上沒有這種鎖。” “我不在乎，我只要你複製這把鑰匙。\n能還是不能？”\n“很難，這把鑰匙太複雜。\n就算做出來形狀一模一樣，沒有人能察覺，但是我不能保證複製出來地鑰匙可以打開相對應的鎖。”\n“很好，開始。”範閒聽到答覆後有種意外之喜，聲音卻依然清冷。\n鎖匠在緊張地複製鑰匙，密室裏時不時傳出滋滋的磨鐵之聲，範閒也很緊張地看着密室的門口，他不知道五竹究竟能拖住洪老太監多久，洪老太監住地地方離含光殿太近，如果洪老太監回宮了，自己這把複製的鑰匙，很難再放回去。\n終於，鎖匠滿頭大汗地完成了工作，將手中的鑰匙遞給了範閒，範閒比對着兩把鑰匙，發現複製後的這把真的一模一樣，就連上面留下的一些鏽斑都幾乎沒有差別。\n他的心情終於放鬆了一些，微微一笑問道：“你以前是做什麼職業的？”\n他臉上蒙着黑布，所以這一笑看上去有些詭異。\n“小人……做賊地。”鎖匠大汗淋漓，不知道完成如此詭祕的一個工作之後，自己面臨的究竟是什麼。\n範閒在心裏想着，原來是位同行，眯眼看着桌上殘留的工具與模子，皺了皺眉，走到桌邊，悶聲一哼，體內霸道真氣疾出，將握在手中的模子全部毀成碎渣。\n交待王啓年將那些金屬工具也毀了，再把這個鎖匠送到南邊去呆一段時間，範閒才放下心來，重新踏上了再入皇宮的道路。\n重入含光殿，甜香已淡，夜風依舊輕拂，太平和祥的氣息滿布宮中。\n範閒像只鬼一樣滑入牀下，重新放回複製好的鑰匙，取出身上帶着地粘劑，將暗格重新佈置好。\n這才輕聲退出了宮殿。\n距離上一次更鼓聲地響起不知道過了多久，範閒知道是自己離開的時候了。\n但就在這時，他地眼光卻落在了皇宮另一邊的一個小院裏。\n那時是廣信宮，長公主居住的地方。\n範閒今天的行動安排的十分完美，如果不想節外生枝，他應該馬上退出皇宮，然後等着事情的逐漸發酵。\n但不知道是被得到那把鑰匙的喜悅衝昏了頭腦，還是因爲什麼，範閒接下來的行動有些出乎意料。\n他相信在黑暗的掩護下，就算是森嚴如皇宮，也有自己自由行走的可能，順着廊下行走，全憑着五竹與費介這兩名黑暗大師打就的一身夜行本領，極爲困難地接近了廣信宮，途中甚至還與一位呵欠連天的宮女擦身而過。\n廣信宮裏燈光依然，明顯裏面有人，獨門別院的廣信宮與皇宮裏其他宮殿都不一樣，宮外還有一方小牆。\n俗話說大江大河都過來了，還怕這條臭水溝？範閒卻知道，很多絕世高手，最後都是死在了庸人的手下，所以他很小心地繞到宮殿後面，閉目靜氣，沿着那道粗粗的廊柱往上爬去。\n掌印落在光滑的柱面上，範閒今日精神真氣損耗太大，不免有些心浮氣燥，所以爬上去後顯得有些辛苦，小心翼翼地上了廣信宮的房頂，不敢大膽地去揭瓦偷窺，而是眯着眼睛尋找琉璃瓦中極難發現的明瓦。\n也許是他的運氣太好，皇宮的殿頂本不需要明瓦，但是長公主卻是個喜歡天光入室的人兒，所以範閒找到了一塊，很仔細地蹲下，低頭，保證每一個簡單動作的穩定，務求不會發出任何聲音。\n明瓦之下，燈光不亮，但憑藉範閒的眼力目力，卻依然可以看的清楚，聽的清楚。\n他眯起了眼睛，知道自己果然猜對了，而且運氣着實不錯。\n長公主李雲睿斜倚榻上，滿臉慵懶之色，看上去嫵媚動人，身上只穿着件白色的褸衣，薄絲之下，身體曲線畢露，成熟之中偏透着一分青澀，這身打扮若讓世上男人看見了，只怕都會拜倒於那雙赤足之下。\n她身爲陛下最親的妹妹，自然用不着用美色誘人，而她面前這人足有七十歲了，在今夜之前，被稱作世上第一道德文章大家，也不是能夠被色誘的角色。\n莊墨韓咳了兩聲：“外臣事畢，望長公主不負協議。”\n長公主把玩着那幅自己花重金做成的假書卷，嫣然一笑，滿室皆春，柔聲怯怯道：“我要莊大家將那範閒踩倒在地，讓他再無顏面在京都呆下去，莊大家可做到了？”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593428.html","book":"慶餘年","title":"第三卷蒼山雪 第三十三章 每個人的心中都有一把鑰匙","index":138}