{"bookid":"219683","book":"慶餘年","source":"drxsw","index":554,"title":"第六卷殿前歡 第一百四十章 皇城內外盡殺聲","content":"第一百四十章皇城內外盡殺聲\n含光殿正殿內，一片死一般的沉寂，所有的人都睜着驚恐的雙眼，看着這一幕場景，除了鮮血滴落牀上所發出的啪啪輕響，沒有一絲聲音。\n鮮血從範閒的衣上劍上滑落，順着太后的耳垂，打溼了老婦人半片臉頰，漸漸滲入衣裳之中。\n那柄耀着寒光的劍，異常穩定而冷酷地擱在太后的脖子上。\n這是慶國開國以來，第一次有刺客能夠殺入到皇宮的深處，第一次有人可以把劍刃擱在太后的脖子上。\n包括那幾位高手太監在內的所有人都震住了，眼睜睜看着範閒挾持着太后，不知該如何辦。\n這一切發生的太快，從殿外傳出警訊，到範閒如殺神天降，直突鳳牀，控住太后，不過是數息時間。\n先前在側殿處，範閒未撞牆壁，卻是先行選擇了木門，與那名太監高手對了一掌，一劍斬其頭顱，成功地讓內廷的高手們將注意力投注到了側殿通向正殿的長廊中，然而他卻是……直接從牆後撞了過來！如此出人意料，甘冒奇險，硬抗四名老太監出手，纔有了此刻的成功。\n在那樣短的時間內，居然能有這樣快的反應和決斷，不能不說，範閒今夜的行動，實在是很強悍。\n而且震驚看着這幕的衆人，不知爲何，從心底產生了一股寒意，似乎範閒隨時敢將長劍一拉，讓太后送命！\n範閒的表情太平靜，太冷漠，就像他劍下只是個普通人，而不是一個可以影響天下大勢的太后娘娘！\n“傳旨讓外面的侍衛住手。”\n殿內一片死一般的安靜，卻襯得殿外的廝殺慘呼之聲愈發明亮，突宮的六處劍手還在和大內侍衛纏殺着。\n範閒將太后制於劍下後。\n沒有絲毫遲緩，便微微屈下右膝，將自己地身體小心翼翼地藏在太后的身後，長劍反肘，架在太后的肩上，湊在太后染的血紅的臉頰旁輕聲說道。\n話語很平靜，但透着股不容許人出言反駁的力量，所有人都感覺到了。\n如果太后不下旨外面的侍衛和殿中的太監高手們住手，範閒或許真地會動劍。\n然而……太后畢竟不是普通人。\n這位慶國太后，當年還是誠王妃的時候，便經歷了多年朝不保夕的日子，心性之誠穩，不是一般普通的老婦人。\n而後來又做了數十年的皇后太后，深居宮中，自有一份威嚴與強大的自信在心中。\n太后轉過臉來。\n冷漠地望着範閒，花白的頭髮有些亂，眉毛卻是擰在一處，透着股與生俱來的威信，冷聲說道：“大逆不道地東西！居然敢要脅哀家？”\n聲音如斬金破玉。\n震得宮內衆人身子一震！\n範閒心頭微凜，沒有想到太后此時如此狼狽，如此危險的境地下，居然還會如此硬氣。\n但他心裏明白，太后必須保持住自己的氣勢，才能在接下來的事情中謀取更多的好處。\n更令人意想不到地事情還在後面，只聽着啪的一聲！太后居然反手打了範閒一個耳光！\n一個淡淡的紅掌印在範閒的臉上浮現，太后似乎根本不害怕橫在自己脖子上地冷鋒，望着範閒的眼瞳裏滿是輕蔑與不恥，冷聲說道：“難道你敢殺了哀家不成！”\n含光殿內的所有人都嚇呆了，沒有想到太后在被範閒劍鋒控制下。\n居然還敢如此強橫地進行挑釁，難道她就不怕範閒真的把她給殺了？看着這一幕，有些嬤嬤和宮女竟是嚇的暈了過去。\n而太后依然冷漠而強悍地看着範閒。\n範閒的眼睛眯了起來，看着太后那張滿是皺紋的臉一言不發，他知道這位老婦人爲什麼會表現的如此強悍，因爲她知道範閒如果要控制皇宮，那麼此時是一定不敢殺自己。\n更何況她畢竟是太后，是範閒血脈上地親奶奶。\n她料準了範閒不敢當着這麼多人的面動手。\n即便她真的想錯了，可是她依然要保持住自己的氣勢。\n纔能有反轉的機會。\n就在太后異常強橫地打了範閒一耳光時，含光殿內異變突生，一直安靜在殿邊的侯公公忽然飄了起來！\n奇快無比地飄了起來，卻不是衝向範閒與太后，而是衝向了範閒撞破的那個大洞！\n範閒瞳中異光一閃，卻是不敢離開太后身邊，只能眼睜睜看着侯公公與另幾名太監高手，在那洞旁啪啪幾聲，制住了幾個人。\n侯公公的手掌死死地扼住了三皇子地咽喉。\n宜貴嬪被一名太監製住。\n寧才人揮舞着黑色地匕首，卻也被幾名太監圍在了正中。\n“小公爺，不要太沖動。”侯公公扼着三皇子的咽喉，低着頭恭謹說道。\n範閒地手異常穩定地握着劍，看着侯公公，瞳中閃過一絲異色，他也是此時才知道，原來這位排名姚太監之下的二號首領太監，居然也有如此高明的修爲。\n此時的情況是範閒控制住了太后，而侯公公這些太監們，卻控制住了範閒很在意的三個人。\n情勢會怎樣發展？\n所有人都在等待着範閒的決定。\n太后的面色冷漠，但是那些滲入她衣裳的血水有些冰涼，讓她的手指有些微微顫抖。\n範閒低着頭，看着太后的手指，並沒有沉默多久，只是深深地吸了一口氣。\n所有的太監高手都警惕了起來，不知道接下來他會做什麼。\n範閒擡起臉來，皺了皺眉頭，然後舉起了自己的右手，朝着太后蒼老的臉頰狠狠地打了下去！\n啪的一聲脆響！這聲音比太后先前打範閒那記耳光更響！太后不可思議地捂着自己的臉，脣角滲出一絲鮮血。\n老人家的牙齒只怕都被打鬆了。\n殿內所有人瞠目結舌地看着這一幕，似乎這記耳光不止打在了太后地臉上，也打在了自己的臉上，自己的心上！\n被範閒打了一記耳光的是誰？是聖皇太后，是皇帝陛下的親生母親，是範閒的親奶奶！而範閒……居然敢打了她一耳光！\n這是一種永遠無法消除的屈辱，而範閒打了太后一個耳光，就證明他已經豁出去了。\n敢打你耳光，就敢殺你！\n範閒盯着太后那張半邊腫起來的臉，輕聲說道：“放人，住手，我不想再重複第二遍。”\n太后氣地渾身發抖，但心內也感受到了一絲來自地底最深處的寒冷，她知道自己終究還是低估了這個不姓李的孫子，低估了對方的冷酷與強悍的心神。\n她感覺到脖子上的劍又緊了一分。\n也許只是過了一瞬間。\n也許過了許久，太后的眼神終於變得有些落寞，開口說道：“依他意思做。”\n“太后親自喊，聲音大些。”範閒說道。\n太后憤怒地盯着範閒，迫不得已。\n用蒼老的聲音對殿外喊道：“侍衛聽令，統統住手！”\n不知爲何，太后旨意一出，殿內所有人都鬆了一口氣。\n也許是範閒地表現讓這些人太過害怕。\n生怕目睹一場孫殺奶，臣殺太后的可怖場景。\n只有扼住三皇子咽喉的侯公公微微皺眉，不知道心裏在想些什麼。\n“看來侯公公很想你死。”範閒對太后冷漠說道。\n太后看了侯公公一眼，那四名老太監皺着眉頭，往侯公公處挪了一步。\n侯公公嘆了口氣，鬆開了自己的手掌。\n三皇子驚怖未定，下午被刺客捅出的傷口又開始出血，他趕緊扶着母親。\n和寧才人三人驚慌失措地跑到了範閒地身後。\n太后旨意一出，圍繞着含光殿的廝殺聲頓時消失無蹤，很明顯跟隨範閒入宮的劍手也早得了指示，只要侍衛不再動手，他們也沒有趁機進行反擊。\n含光殿所有的大木門，在同一時間內被人推開，吱呀聲中，整座宮殿變得通透無比。\n殿內地人可以清楚地看見殿外緊張的局勢。\n看見那些手持直刀。\n包圍住含光殿的侍衛，還有殿外空地上伏着的無數死屍。\n殿外的初秋夜風也吹了進來。\n涼意深重，卻讓人不得清靜，因爲隨着這陣風，那些鮮血的味道，也隨之而入殿內，直衝衆人鼻端。\n數十名全身黑衣的六處劍手以最快的速度撤入含光殿內，將殿中地太監們包圍起來。\n幾名內廷厲害的老太監不得不接受了這個憋屈的事實，被監察院特製的鐵指扣扣了起來。\n太后在範閒手中，範閒已經證明了他敢殺太后，在此情況下，這些內廷高手哪裏敢反抗？\n就算是侯公公這種想反抗的人，迫於大勢，也無法有太多多餘的動作。\n範閒看着自己這些滿身帶着傷口的下屬，眉頭再次跳動了下，眼光一掃，便知道在含光殿外的狙擊戰雖然時間極短，但依然有十幾名忠心耿耿地下屬，就此歸天。\n突進皇宮，要想不死人是不可能地，能夠只付出這樣小的代價，便暫時控制住了含光殿，已經等若是件不可能完成地任務。\n範閒垂着眼簾，對劍下的太后說道：“你知道，我不會殺你……如果我只是要殺你，有無數種方法讓你死都不知道怎麼死的。”\n太后一陣劇咳，捧着胸口，脖頸在範閒的劍下擦出了一絲血痕。\n看着這一幕，那些忠心於太后的太監宮女面露驚惶之色，想上前服侍，卻也不敢動彈。\n太后轉過頭來，用一種怨毒的眼神盯着範閒：“你和你母親一樣，狼子野心！哀家倒要看看，你能窩在這皇宮裏做什麼。”\n是的，就算範閒此時捉住了太后。\n控制住了皇宮，可是接下來他應該會怎樣做呢？所有人包括那些黑衣劍手都盯着他，等待着他下一步的命令。\n範閒在等待皇宮裏另外三個小組傳來的消息，也在等着皇城處的動靜，他知道成功還沒有完全到來，一旦事有不協，自己這些人便會功敗垂成。\n但在等待地過程中，他並沒有閒着。\n他冷冷地看了被劍手們包圍着的侯公公一眼。\n侯公公心頭一顫，暗中運起了真氣。\n範閒點了點頭。\n侯公公大驚失色，雙袖一翻，便準備搏殺！不料他擡起眼簾，卻看見了十來枝閃着黝黑光芒的小弩對着自己！\n範閒帶入宮來的二百人，因爲怕驚動宮外敵人的緣故，在僞裝上下了極大的功夫，無法人人攜弩。\n只是跟着他的這數十人中，攜帶了十柄暗弩。\n而這些暗弩此時正直直對着侯公公。\n侯公公暴喝一聲，身形突起，奈何……只是拔高了一尺，他整個人便變成了刺蝟。\n十枝弩箭深深地扎進了他的身體，從他地身體裏面不停吸噬着鮮血。\n啪的一聲，侯公公摔倒在地，抽搐兩下。\n睜着不甘閉上的雙眼，就此死去。\n範閒冷漠地看着這一幕，雖然他並不知道侯公公是長公主的心腹，但直覺以及先前的那一幕讓他有所警惕，所以纔會於此時突然發難，令屬下將侯公公突兀射死。\n在這樣的關鍵時刻，範閒不憚於殺人，寧肯殺錯。\n不能殺漏。\n侯公公的死，驚得殿內一片驚譁，初初平定了些的局勢又有些亂，而圍在殿外地侍衛們也緊張了起來，朝着含光殿的方向逼進了幾步。\n範閒卻沒有亂，他緩緩取下太后脖子上的劍，目光掃拂了場間一遍，但凡他目光所及之處。\n無人敢直視。\n盡皆低頭。\n他就在太后的身邊坐了下來，低頭運氣凝聽着皇宮裏各處的嘈雜之聲。\n清楚那三個小組也一定遭遇到了很強大地抵抗，好在自己突進含光殿，吸引了後宮裏最多的太監高手和大部分的侍衛力量，荊戈他們那三方應該會輕鬆少許。\n含光殿裏一片安靜，範閒與太后就這樣並排坐在牀上，這對祖孫身上都染着他人的鮮血，冰冷着自己地心情，如此祖孫平靜鄰坐場景，令睹者無不心寒。\n殿外的侍衛沒有繳械，範閒沒有多餘的人去進行這個要緊的事務，所有的黑衣劍手都已經回到了殿內，他不想讓此時的局勢再有任何變化，大內侍衛的問題，應該是稍後大皇子解決掉皇城禁軍的問題後，交由他處理。\n他只是等待着，他相信自己地屬下以及黑騎的實力。\n沒有等待多久，殿外的大內侍衛們忽然生出一些嘈亂，似乎在陣營後方，出現了什麼令人震驚的事情。\n範閒沒有起身，對身邊的太后說道：“讓他們讓開條道路來。”\n太后花白的頭髮垂在染血的臉頰邊，而沒有染血的半片臉頰，已經被範閒那記重重地耳光打地腫了起來，看着異常淒涼。\n聽着範閒的話，她用有些無神地雙眼看了外面一眼，點了點頭。\n侍衛班直頭目看着殿內的局勢，一咬牙，將包圍圈撤出一道口子。\n十餘名黑衣刺客，挾着一位衣衫不整的妃子，走入了含光殿！\n範閒看着人數，心裏咯噔一聲，知道這一組死的人更多，待看見那名妃子清麗美容中的那絲悽惶後，不禁心頭微動。\n來者是淑貴妃，二皇子的親生母親，自從太后明旨太子繼位，二皇子臣服後，太后便將太子與皇后，長公主，淑貴妃遣回各自宮中居住，而只在含光殿內留下了宜貴嬪母子和寧才人。\n範閒望着淑貴妃溫和一笑，拍拍自己身邊的軟牀，說道：“娘娘，請坐這邊。”\n淑貴妃自幼好詩書，心性清淡，往常在宮中與範閒的關係還算良好，並未因二皇子的事情生出太多嫌隙。\n自身也是個明哲保身的沉默人兒，範閒對她也沒有太多惡感，只是今夜突宮，她卻是自己必須要控制住的人。\n淑貴妃今夜被刺客強擄，本以爲必死，卻也猜到了是誰行下的如此大逆不道之事，此時看着範閒那張臉，忍不住一陣恐懼涌上心頭。\n連先前想好地怒罵之詞也說不出口。\n她看着太后那般狼狽模樣，更是心寒，只得畏縮着依言坐在了範閒的身邊。\n先抓到的是淑貴妃，這是範閒意料中事，東宮和廣信宮的防守，僅次於含光殿，也是要害之地，自己的屬下沒有這麼快能夠得手。\n所以……\n當他看見戴着銀面具的荊戈。\n一臉沉默地領着屬下踏入含光殿時，他的心頭一沉，知道事情有麻煩了。\n事情果然很麻煩，荊戈低下頭在範閒的耳邊說了幾句什麼，範閒地臉色越來越沉重。\n眉宇間仿若壓上了數千斤重的巨石，難以舒展。\n又一級下屬回報，依然是壞消息。\n範閒皺着眉頭，用力地揉了揉眉心。\n似乎是想將心中的那絲苦惱趕將出去，片刻後，他嘆了口氣，對牀上的人輕聲說了一句話。\n“本想全家團聚一下，看來不能了。”\n此時的牀上在他的身邊坐着太后與淑貴妃，在他的身後倚坐着宜貴嬪、寧才人和三皇子，整個皇家，大部分的人丁都在這張牀上。\n範閒最絕對地近距離控制着身旁二人的生死。\n保護着身後的三人。\n所謂全家，自然是天子家，如今慶帝已去，天子家除了牀上這六人外，還有太子與皇后母子，還有廣信宮裏那位長公主殿下。\n範閒下意識裏把那位花農排除在外，因爲他覺得靖王爺比這家裏所有人都要乾淨許多。\n壓在範閒眉宇間的重石，便是此時沒有來進行天家團聚的三位成員。\n荊戈和另一組回報地消息是：東宮與廣信宮空無一人！\n不知爲何。\n長公主和太子竟似是提前得知了消息。\n就在範閒一衆下屬殺入宮前一刻，趁着黑夜。\n循着北邊冷宮處的方向，遁了出去，荊戈率着百餘名刺客竟是沒有追到！\n如此暴烈狂肆的突殺，卻沒有抓住最重要的幾個角色！\n範閒地心情異常沉重，但面色卻漸漸緩和了起來，此次突宮，雖未競全功，但畢竟抓住了太后和淑貴妃。\n這世上從來沒有什麼完美的事情，他知道自己的運氣沒有好到用兩百人，便可以改變歷史的進程。\n坐在他身旁的太后，忽然用蒼老的聲音說道：“哀家知道你想做什麼，只是哀家的旨意早已頒下去了。”\n很明顯，荊戈在範閒耳旁說的話，全數落在了這位落魄太后地耳中，她的眼中閃過一絲諷意，望着範閒說道：“承乾帶着哀家的旨意出了宮，明日大軍便要入京，你可害怕了？”\n“我這人膽子一天比一天大，不然也不敢把您的臉打腫。”範閒微笑望着太后，話語裏的寒意卻是令人不寒而慄，太后的眼瞳縮了下。\n“太后可以有很多道旨意。”範閒對太后很溫柔地說道：“比如十三城門司始終還是在您的控制之中，只要您再下道旨意關閉城門，老秦家怎麼進來？”\n“我想您也知道，長公主安插在城門司裏的那個親信，昨天夜裏就被我派人殺了。”\n“我是在幫助您牢固地控制那九道城門。”\n“當然，我地目地是控制您。”\n這些話從範閒薄薄的雙脣中吐出來，格外輕柔，格外可怕，太后氣地渾身顫抖，瞪着他卻是說不出一個字來。\n“您雖然已經七老八十了，但還是怕死。”範閒皺着眉頭望着太后，似乎望着一個很令自己心煩的事物，“所以這道懿旨，您總是要發的。”\n太后咳嗽了兩聲，看了身後的寧才人一眼，又轉頭盯着範閒的眼睛說道：“即便那個夷種助你，你們頂多只能控制皇宮，宮外你有什麼辦法？”\n範閒反盯着她的眼睛，說道：“我只帶二百人進宮，不是我自信，而是我在宮外留了一千七百人！你說我在宮外有什麼辦法？”\n便在此時。\n距離含光殿有些距離的後宮與前宮的交接處，忽然爆出一大陣喝殺之聲，以及宮門爆裂之聲。\n範閒靜靜聽着，知道大皇子的禁軍終於殺了過來，心頭一鬆，便站了起來，對荊戈命令道：“我把含光殿交給你，不論是誰。\n但凡有異動，就給我殺了。”\n荊戈毫無異議地領命，臉上地銀色面具耀着令人心寒的光芒，殿內衆人看着此人，不知道此人究竟是何身份，居然對範閒這樣看似大逆不道的命令接下的如此從容淡定。\n如果是一般的監察院官員，只怕都會心頭有些懼意纔是。\n他們不知道這位黑騎副統領，當年便在軍營之中生挑了秦家長子。\n在慶國的死牢裏呆了許久，不知受了多少折磨，他本就是一大逆不道之人，範閒纔敢交付他這大逆不道之事。\n便在此時，寧才人忽然微低着頭說道：“你這把匕首先借我用用。”\n範閒看了她一眼。\n笑了起來，知道寧才人是怕一旦真出了亂子，荊戈對太后不敢下手，而她……這位當年的東夷女俘。\n和自己肚中的胎兒，險些被太后陰死地婦人，卻一直充滿烈性血性地等待着這個機會。\n範閒對着她點了點頭，然後向着含光殿外的夜裏走去，他要去廣信宮和東宮查看，他總覺得這件事情裏透露着很古怪的訊息。\n鋥的一聲，他反手將那柄染着鮮血的劍插入背後的劍筒，走下了含光殿的石階。\n跟隨入宮的幾名啓年小組親信，跟在他身後三步遠處，也走下了石階。\n殿內殿外地所有人都看着他，不知道在這樣的關鍵時刻，他要去哪裏。\n他帶着幾名下屬，就這樣平靜地走出殿外，走過那些如臨大亂，手持兵刃對着他的大內侍衛。\n連眼睛都沒有眨一下。\n侍衛們哪裏敢動手。\n只有眼睜睜地看着他消失在了含光殿外的黑衣中。\n雖然是太后在殿中，但是範閒居然走的如此平靜。\n如此膽色，實在是震住了不少人地心神。\n範閒沒有刻意打壓太后的氣焰，他先前說的那句話並不虛假。\n在京都府孫顰兒小姐的閨房中，他與言冰雲擬定計劃時，便已經算過自己能夠聯絡多少力量。\n監察院在京中能夠調動地密探，隱藏在各府中的釘子，範閒一手掌控的一處，即便除卻被內廷和軍方監視的那座方正建築，還可以調動一千四百人。\n而通過京都府，隱藏在京都外的五百黑騎喬裝入京，至此，範閒可以利用的力量達到了一千九百人之衆，而且這一千九百人都精於黑暗中的作業，雖然從武力上遠不是軍隊的對手，可是搞起陰謀叛亂來，才真真是順手利器。\n範閒今夜突宮，只帶了兩百人，不是他自大，而是因爲像這樣講究速度與突然性地突擊，人數的多少從來不是關鍵。\n而且他必須在宮外留下大部分的力量，剩下的一千七百人，此時正在言冰雲的調動下，做着各種各樣的工作。\n京都太大，範閒要照顧的方面太多，宮外由自己處理，宮內則必須依靠數千禁軍控制局勢。\n而當後宮發出那陣喊殺聲時，他清楚大皇子已經控制住了禁軍。\n禁軍的行動，正如大皇子對那名親信校官說地一樣，發動地時間取決於範閒在宮中突進的進程。\n當範閒那名勇敢地屬下，在侍衛的包圍中站住了腳步，對着天上的夜穹與明月發出那枝令箭時，禁軍便動了。\n那枝煙花令箭是那樣的明亮，在一瞬間照亮了半座皇城，這種用來傳訊的令箭，並不是京都守備軍方和監察院常用的那種，但是已經給出了十分明確的信號。\n大皇子站在守城弩旁，看着那枝劃破夜空的煙花令箭，面部線條驟然強硬起來，舉起右手，像把刀一樣地砍了下去。\n砍在了皇城角樓處空蕩蕩的夜風中。\n一把刀砍了下去，直接將大鋪上的兩名士兵脖頸同時斬斷，鮮血噗的一聲噴到牆上，異常血腥地擊打出兩朵大血花來！\n持刀夜襲的禁軍將領收回長刀，暴喝一聲：“殺！”\n黑夜之中，不知多少人涌入了皇城前方廣場邊的幾條街巷中，悄無聲息地遁入那些大廂房，然後開始了血腥的屠殺。\n整整六百名被換值休息的禁軍士兵，此時還在睡夢之中，有不少人就這樣斷送了性命，而有些人被驚醒之後，則是根本沒有反應過來，便迎來了無情的刀與槍。\n是的，殺人的與被殺的都是同袍，如果換一個時空，換一個場地，他們或許會與胡人並肩做戰，喝着燒刀子，抹着雪亮的刀刃，勇敢地殺入敵營，爲彼此擋箭，爲對方擋刀。\n然而今夜不是，只是一方面對一方面的屠殺，異常無情的屠殺。\n沒有用多長時間，忠於大皇子的兩千禁軍，便已經清掃乾淨了皇城前的一大片區域，無數的死屍與鮮血混雜在一起，腥氣沖天。\n禁軍們的臉色並不好看，他們往常是西征軍，這是第一次殺……自己人。\n但他們又清楚，這些人並不是自己人，自己今天晚上做的事情，不允許自己有絲毫的軟弱。\n他們看過大帥傳來的行璽，看過陛下的遺詔，所以他們心頭有熱血，有信念。\n我們是正義的一方。\n他們現在還活着，誰說不是呢？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597055.html"}