{"bookid":"219683","book":"慶餘年","source":"drxsw","index":282,"title":"第五卷京華江南 第二十八章 桑文","content":"第二十八章桑文\n入屋唱曲的姑娘叫桑文，乃是京都出名的唱家，想往時，等閒的權貴想見她一面也是不容易。\n而範閒之所以認得她，卻是因爲一年多前，在京都西面的避暑莊與婉兒若若一家人度夏的時候，這位桑文姑娘曾經應婉兒之邀，在山莊裏唱了一晌午的小曲兒。\n其時清風自湖面來，範閒身旁坐着婉兒妹妹與葉靈兒三位姑娘，真真是他重生以後最美妙的一段辰光，而且這位桑文姑娘唱的曲子裏有一句“忽相逢縞袂綃裳”一句，恰好應了範閒與婉兒在慶廟初見之景，所以他對這位姑娘的印象特別深刻。\n桑文入屋之後，微微一福，便面無表情地在下角坐了下來，懷中捧着一個類似於琵琶的樂器，清聲說道：“幾位公子想聽什麼曲子？”\n範閒眉尖微蹙，知道對方沒有認出自己來，卻不知道對方還記不記得自己給她寫的那幾句詞。\n去年夏天，範閒在避暑莊裏，曾經抄了一段湯顯祖的妙辭送予這位桑文姑娘，而桑文依靠此辭，在京都裏聲名更噪，只是依着範閒的叮嚀，沒有透露這首辭的真正作者。\n“唱首折桂令吧。”\n範閒半靠在身後妍兒柔軟的懷裏，雙目微閉，隨意點了首最常見的曲子，心裏卻在琢磨着，桑文這種身份的唱家，怎麼就被抱月樓得了，而且又……隨便派出來了？加上這妍兒顯然也非俗品，難道說自己的身份已經被這抱月樓的東家瞧了出來？\n叮叮兩聲脆響，將範閒從滿腔狐疑里拉了出來，他微微一笑，心想也對，就算這抱月樓知道了自己的身份。\n暗中刻意討好，自己也不用擔心什麼，提司夜娼，大不了都察院的御史們再來參自己幾道。\n桑文眉毛細彎，說不出的柔弱，雙脣沒有抹朱丹，所以顯得有些清淡，五官生的漂亮。\n唯一可惜地就是雙頰處顯得寬了些，臉顯得有些大，而且嘴巴似乎也比一般的美女標準要寬了些許。\n只見她手指在弦上一拂，雙脣輕啓，唱道：“怎生來寬掩了裙兒？爲玉削肌膚，香褪腰肢。\n飯不沾匙，睡如翻餅，氣若游絲。\n得受用遮莫害死。\n果誠實有甚推辭？幹鬧了多時，本是結髮的歡娛，倒做了徹骨兒相思。”\n歌聲曼妙輕柔，尤其是唱到氣若游絲那句時，伏在範閒身後的妍兒的呼吸聲也重了些許。\n極爲挑逗。\n範閒半閉着眼聽着，發現脣邊多了個酒杯，也不睜眼，知道是妍兒在喂酒。\n張脣喝了進去，只覺身周盡暖，一片嫵媚放鬆氣氛，感覺真是不錯，渾覺着就這樣放鬆一夜也是不錯，至於抱月樓的東家是誰，日後再查也不遲。\n但曲子唱到後幾句，房間裏的氣氛卻顯得怪異了起來。\n範閒緩緩睜開了雙眼，看着似乎一無所覺的桑文，確認這位姑娘不是認出自己來，而是刻意冷淡，或許是在與抱月樓鬧彆扭。\n後幾句將這曲子地意思描的清楚，這支折桂小令全用日常口語，竟是生動地描繪了一位妻子因爲丈夫遠行不歸的苦楚相思之情與隱隱忿恨。\n曲簡單，詞簡單。\n意思卻不錯。\n配得上桑文的身份，只是……此時衆人是在狎妓夜遊。\n她卻唱了首這樣的曲子，實在是有些煞風景。\n妍兒姑娘看見範閒平靜的表情，不知怎的，竟有些害怕，趕緊又斟了杯酒，送至他的脣邊，柔媚無比地求情道：“陳公子，這位桑姐姐可是京都出名地唱家，一般的公子哥可是見不着的，您看，讓她再挑幾首歡快地唱給你聽如何？”\n桑文似乎沒有料到這位抱月樓的紅牌姑娘竟會爲自己解圍，本有些悽楚的眼眸裏，多了一絲感激，她不願意因爲自己地牴觸情緒，而讓妍兒喫苦，也知道自己先前的曲子選的實在不恰當，趕緊起身微微一福說道：“這位……陳公子，桑文的過錯。”\n範閒哼了一聲，沒有說什麼。\n屋內所有地人都看着他的臉色，史闡立與鄧子越二人更不知道大人準備做什麼。\n不料範閒馬上轉成微笑，說道：“這京都的風物人事，果然與江南不同，首善之地，連小曲兒也是勸人向善的啊。”\n衆女聽着這句玩笑話，終於鬆了口氣，妍兒趕緊媚笑着應道：“公子爺向善去了，那奴家還怎麼討生活啊？”\n範閒笑着拍了拍她的腿，手指在妍兒修長彈繃的大腿上滑過，佔足了便宜，不讓她揉肩了，並排倚着坐着飲酒。\n桑文回覆了精神，微微一笑，又唱了一首折桂令：“羅浮夢裏真仙，雙鎖螺鬟，九暈珠鈿。\n晴柳纖柔，春蔥細膩，秋藕勻圓。\n酒盞兒裏央及出些靦腆，畫兒上喚來下的蟬娟。\n試問尊前，月落參橫，今夕何年？” 話音一落，範閒搶先讚了聲好，誠懇說道：“好唱功。”偏頭望着懷中妍兒媚豔的容顏，笑着說道：“這小令，原來竟是說妍兒地，春蔥細膩，秋藕勻圓……”他的手毫不老實地順着妍兒的手指小臂鑽袖而入，捏了捏，另一手輕擡着妍兒的下頜，讚歎：“好一個美人兒，只是酒飲的少了些，沒那靦腆的一抹紅。”\n他回望着下方抱着妓女眼中已經流露出情慾之意，面上一陣赤紅的史闡立，取笑道：“原來這句是說你的。”\n衆女見他說話風趣，都忍不住掩脣笑了起來，妍兒甜甜笑着端了兩個酒杯，與他碰了下便飲了個通杯兒，心裏卻是無來由地一陣恍惚，這位公子哥真是個調動場間情緒地高手，難道真像袁姐說地……竟是位官府中人？\n入夜已深，早已蠢蠢欲動的鄧史二人被範閒趕到了院落側方地屋宅之中，此處隔音極好，許久竟是聽不到那些男女快活的聲音，範閒不由笑了笑。\n心想鄧子越或許還能保持靈臺的一絲清明，不過他不是三處出身，想在這些妓女身上打探什麼消息也是難事，而史闡立這書生，只怕早已被那些姑娘們剝光生吞了。\n先前飲酒之時，便嚐出酒中有微量地催情藥物，知道是這些青樓常用的手段，所以他也沒有在意。\n房內。\n桑文面容上帶着一絲警惕，小心翼翼地看着榻上的這位陳公子，不知道宴罷曲終，他將自己留下來是什麼意思。\n衣裳蓬鬆的妍兒抿了抿有些散開的頭髮，看了陳公子一眼，也有些意外。\n想到這位抱月樓今夜盯着的人物，竟是想一箭雙鵰，她心中便涌起一絲不自在。\n不論怎麼說，自己也是抱月樓的紅倌人，哪料到這年青的公子竟還不滿足，強留着桑文在房內——她知道樓裏爲了搶桑文過來，花了不少心思。\n生生拆了一家院子，但桑文是伎非妓，在京都又小有聲名，說好是絕不會陪客人過夜地。\n正想堆起笑容分解幾句。\n不料今夜的這位年輕恩客將自己身子一扳，自己無來由地體內一熱，便綿軟無力地伏在了他的懷中。\n往上望去，妍兒還能看見範閒臉上的那絲淡淡笑容，不由心頭一顫，這年輕人的笑容一起，他臉上那幾粒麻子也不顯得如何礙眼了，整個人透着一股溫柔可親的味道。\n說不出的誘人親近。\n“先前勞煩姑娘爲我揉肩，我也爲你揉揉吧。”範閒溫柔說道，一隻手撫在她的腰間輕輕滑動着，一隻手卻在她地太陽穴上輕輕揉動着，竟是不允妍兒出言拒絕。\n妍兒心頭一凜，敵不過那穩定手指所帶來的一股安穩感覺，神識漸趨迷離，長睫微合。\n竟是緩緩睡着了。\n看着妍兒姑娘伏在這男子的膝上頭顱一歪。\n便再沒有動靜，桑文驚訝地站起身來。\n掩住了自己的嘴巴，眼中滿是驚恐神色。\n“不要緊張，她只是睡着了。”範閒溫和說道，小心地將服侍了自己半夜的姑娘擱在榻上，又細心地取來一個枕頭擱在她地頸下。\n妍兒極爲舒服地嗯了一聲，雙目緊閉着，不知在夢鄉里做些什麼營生。\n看到這一幕，桑文才確認了妍兒並沒有死去，卻依然小心翼翼地往房門處退去，畢竟這位年輕的公子竟然只揉了兩下，便催眠了妍兒，讓人感覺十分詭異。\n範閒坐在榻邊，似笑非笑地看着桑文，伸出手指做了個噤聲的手勢。\n桑文只覺眼前一花，下一刻，這位年輕公子已經來到了自己的身邊，她驚羞迭加，扭頭便準備逃離這個虎窟，不料卻聽到了耳邊那低到不能聞地下一句話：“原來奼紫嫣紅開遍，似這般都付與斷井頹垣……姑娘好生薄情啊，都記不得我了。”\n桑文只覺得今夜實在是緊張到了極點，驚愕地看着這位“陳公子”，半晌之後，才從對方的眼眸中尋到了那絲自己一直記掛着的清明與安寧，將眼前這張臉與去年夏天堂上那張臉對應了起來。\n她張大了嘴，眸子裏卻是驟現一絲驚喜與酸楚交加的複雜神色，似乎有無數的話想要對範閒說。\n範閒看她神情，便知道今天自己的運氣着實不錯，卻依然堅定地搖了搖頭，阻止了她的開口，走到了牀後的漆紅馬桶之後，蹲了下來，運起體內地真氣，指如刀出，悄無聲息地撕下牀幔，揉成一團，塞進了那個由中空黃銅做成的扶手後方的眼孔中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594661.html"}