{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":168,"title":"第一百六十五章 狹路相逢","content":"在劍州地勢上，江東牯牛大崗與江西龍虎斬魔臺雄峯對峙，格局形勢上，也差不多，秉着遠親不如近鄰的原則大體上井水不犯河水，如同兩位相敬如賓的老嫗，軒轅家族的老祖宗雖說道德堪憂，爲劍州士林所不齒，但武德不低，廣結天下英雄好漢，一些被官府上榜剿殺的漢子只要上得了徽山，都可託庇於這個當今武林屈指可數的豪族，官府也只能睜一隻眼閉一隻眼，把持家族半百年的軒轅老家主對登山求學的武道後輩也樂意大力栽培，曾替許多如今名動江湖的高手指點迷津過。\n袁庭山報仇雪恨後，作爲被官府重金懸賞緝拿的亡命之徒，甚至上了趙勾名單，若非軒轅價值願意讓其上山，在山腳就要被趙勾拿去傳首江湖。\n對生性涼薄的袁庭山來說，這份救命恩惠且不去說，他若想在刀法上有所建樹，打破瓶頸，就得心甘情願給軒轅家族做一些見不得光的陰暗勾當，當牯牛崗一名管事在六疊瀑布下找到袁庭山，這名刀客正在以後背硬抗那條百丈高崖跌落的水柱，以此錘鍊筋骨，徽山瀑布六疊，以這一疊下墜最急，號稱龍吐水，軒轅家族近三十年已經沒有年輕後輩如此極端地鍛鍊體魄。\n袁庭山聽說大概後，就領着二十輕騎下山辦事，攔截兩個從小門小戶裏出逃的妙齡玩物，實在提不起大精神，但既然寄人籬下，拿人好處了總得替人消災。\n袁庭山只要答應去做，就務必做到最好。\n查清鏢局路線後，先將那擅長炮捶鞭腿的秦鷂子砍斷雙腿雙腳，攏起一夥不成氣候的草寇，倒不是說要借力，只不過總要給官府擺出劫匪與鏢局同歸於盡的障眼法，聽說那對尤物在劍州極富盛名，早前才十二三歲時就早已豔名遠播，軒轅老祖青眼相中，視作牀帷玩樂的禁臠，早已在江東半公開，就等着何時出手“請”上山享福去了，不曾想那對被譽作“一人已傾城一人更傾國”的小璧人竟然跑了。\n在很多事情上都後知後覺的袁庭山瞥了眼臉蛋身材幾乎完全相同的兩人，拿刀尖指着站在車上的那位，哈哈笑道：“你這皮囊可比娘們還好，難怪軒轅老祖對你更上心些，就是不知道你這細皮嫩肉的，跟姐姐一起能被玩弄幾天。\n記住了，我叫袁庭山，在我刀法大成之前，怎麼都別死，要不然就不好玩了。”\n袁庭山已經看到那名氣態不俗的不速之客，高坐於駿馬上，遙遙相望，袁庭山嘴角勾起，殺意涌起。\n他出身貧賤，習武后從不掩飾對豪門公孫的憎惡，初入劍州，就在江上殺雞般宰了一整船的膏粱子弟。\n袁庭山朝軒轅傾注心血培養出來的悍勇輕騎作了個斬頭手勢，刀背輕輕敲打肩膀，走向那名仍在地上爬行的青鏢，不忘轉頭笑道：“好心提個醒，我在徽山上聽說軒轅老祖癖好古怪，到時候老傢伙讓你與你姐姐歡好，你該如何做？”\n脖子烏紫痕跡觸目驚心的姐姐癱軟在地，聽到這句話，嬌軀顫抖，臉色蒼白。\n站在車上的那位嘴角血絲更濃。\n袁庭山做了個充滿暗示性的挺腰動作，大笑着走向那名苟延殘喘的年輕鏢師，留下一對雌雄難辯神情迥異的姐弟，坐在地上的姐姐恐懼地擡頭，望向那個從小就極有主見的弟弟，後者恰好居高臨下冷冷望來，她打了個冷自骨髓的寒顫。\n袁庭山根本不在乎被那對姐弟記恨，以他們姿色，如果真的能夠對軒轅老祖曲意逢迎婉轉承歡，在牯牛大崗得寵幾年想必不難，只不過到那時候，軒轅青鋒都已是他的女人，一對連命運都掌控不住的軟弱寵物能掀起什麼風波。\n失去雙足的韓響馬還在血泊中艱難爬行，只是憑着一股執念苟活。\n袁庭山站在韓響馬與老鏢屍體之間，將刀插入地面，彎下腰笑眯眯道：“再努力一點，就快看到你老爹的腦袋了。”\n當扭動殘軀木然前行的韓響馬頭顱到達刀鋒下，袁庭山冷笑着在道路上緩慢劃出一道溝壑，順便將這顆頭顱輕輕割下，拔起刀後拿腳尖一踢，腦袋濺着血液滾到老鏢屍體附近。\n“江湖兒郎江湖死，死得其所。”\n袁庭山喃喃道：“我是好人吶。”\n這一幕姐弟兩人看得作嘔，尤其是姐姐已經膽寒，當場暈厥過去。\n身體筆直站在車上那位，喊了一聲慕容梧竹後，沒有迴應，他面無表情提起袖口抹去血跡，這些年在劍州江東無數詩篇讚譽姿容風采的“她”，眼神木然。\n慕容家族在劍州是末等士族，遠比不上那些龍盤虎踞的豪閥世族，相傳慕容姐弟出生時有術士路過，留下歌謠“一雌復一雄，雌傾城，雄傾國，雙雙飛入梧桐宮”，世人皆知梧桐宮是太安城宮殿，隨着慕容姐弟逐漸長成，劍州士子交口稱讚，姐姐已是奇質美人，弟弟慕容桐皇更是美若蓮花，都說自他誕生後，府中蓮花池便不曾綻放過，每年滿池青蓮只長至花苞，故而慕容桐皇又被譽作蓮花郎，加上那傳唱多年的歌謠，慕容家族無形中對此這雙姐弟抱有極大期望，曾有族人色慾薰心，對年僅十歲的姐弟試圖猥褻，但不知爲何最終沒有得逞，還瞎了一眼，被逐出家門，可惜姐弟十三歲時，一次前往龍虎燒香，在徽山山腳被軒轅老祖宗一見之下驚爲天人，欽定爲禁臠，慕容家族面對在劍州隻手遮天的龐然大物，毫無抗拒之力，不知是不是狗急跳牆，熬到了三年期限的尾巴上，鬧出姐弟倆離家出走的鬧劇，軒轅老祖宗倒也沒對做出小動作的慕容家如何爲難，只不過矇在鼓裏的長安鏢局就遭殃了。\n道路盡頭那邊，得到空中青白鸞消息，只是聞訊趕來湊個熱鬧的世子殿下瞪大眼睛，看到二十騎朝着自己衝殺過來，一時間沒弄明白，難道是賀州這邊軍旅甲士？可不像啊，真要動手的話，二十餘騎是不是太寒磣了點？不知道本世子屁股後頭跟着一百鳳字營嗎？因爲有青白鸞示警在先，這次急行，就沒讓一百輕騎拉開距離，錦衣華服的世子殿下本來臨近龍虎山，心情就好不到哪裏去，尤其看到那刀客割頭顱踢腦袋的殘酷動作後就愈發火冒三丈，一擡手，以大戟寧峨眉爲首，一百輕騎分作兩縱，鐵蹄踏地，轟鳴刺耳。\n那二十騎也不傻，呆若木雞後立馬轉身狂奔！他孃的，又不是瞎子，誰看不到那幫橫空出世的騎兵不僅人手一把制式刀，更揹負有一副勁弩，弓箭還好，朝廷不禁民間私藏，但弩這玩意，可絕對是若非軍隊不可配置，一經發現私藏，輕則充軍發配三千里，重則以叛逆罪論處，是要掉腦袋的！更要命的是賀州劍州湖州三地境內有資格持有軍方強弩的，只有廣陵王麾下蒼鷹營和遊隼營，軒轅家族可以不把那些個郡府放在眼裏，卻也不敢與藩王精銳叫囂抗衡。\n驕橫跋扈如袁庭山，也不禁下意識皺了皺兩道劍眉。\n廣陵王的人馬？那高高在上惹人討厭的公子哥是將門子弟？\n若是還是以前單槍匹馬的日子，他早就拔刀衝去，事後逃命歸逃命，當下怎麼都要把那錦衣公子哥劈落馬下。\n袁庭山擺擺手，示意二十騎去姐弟倆所在的馬車，他獨自站在原地，死死盯住那個被兩批驍騎夾雜中間的紈絝。\n狹路相逢！\n只見紈絝雙刀按刀，以刀鞘拍馬，瀟灑前行，離袁庭山還有五十步時，冷淡問道：“你們是廣陵王趙毅那邊的人？”\n廣陵王趙毅，六大宗室藩王中權柄僅次於燕敕王，爲人十分有趣，殺人如麻，揮金如土，尤其是好色如命，春秋大戰落幕後，就數這位藩王佔有亡國皇后公主嬪妃最多，母女同牀，姐妹同被，甚至三代同眠都有，花樣百出。\n正所謂一龍生九子，靖安王趙衡等皇兄皇弟相貌都算當世美男子，趙毅卻相貌醜陋，體態臃腫黝黑，與北涼褚祿山號稱南北兩肥，都是兇名震天下的豺狼。\n但廣陵王雖說人品低劣，領兵卻極有心得成就，與王朝“首藩”燕敕王相比，只是差了數量而已，單個武卒甲士的技擊並不遜色，趙毅所轄是春秋昔日第一強國西楚的故土，能夠在二十年間彈壓得楚人擡不起頭，絞殺士子無數，可見這位藩王的鐵血手腕。\n這下輪到袁庭山納悶了，但隨即這名無法無天慣了的刀客開始冷笑起來，顯得十分猙獰。\n徐鳳年問道：“這是在剿匪？”\n袁庭山笑着反問道：“那你是不是寇匪？”\n徐鳳年被這名出手殘酷的刀客逗樂，陰惻惻笑道：“是又如何，不是又如何？”\n“馬上就知！”\n袁庭山無視那當先輕騎二十柄勁弩所指，身形暴起，拖刀奔走。\n二十根箭矢激射而出，袁庭山輾轉騰挪如靈猿，五十步距離，一瞬就清晰可見那倨傲公子哥的臉孔，小白臉一個，這種富貴人家的腦袋割下來才解氣！但爲了前程，先忍一時，頭顱且讓你再留一會，等老子刀法超越軒轅老祖宗，到時候徽山在手，軒轅青鋒淪爲胯下，但暫時留你一條小命不假，不意味着就讓你繼續高坐馬背頤指氣使，能在老子這柄刀面前裝大爺的傢伙，還沒從孃胎裏滾出來！\n可袁庭山躲過了一撥羽箭，才騰空躍起，想將那名將門子弟重傷，一匹黑馬從旁刺出，武將手持一杆卜字大戟，直插袁庭山胸口，若被刺中，十成十就要被透心涼。\n袁庭山千斤墜下身形，落地後再重新炸起，手中名刀剛好斬向馬頭。\n沉重大戟當空一掄，恰恰爭鋒相對，橫掃向刀鋒。\n袁庭山眯眼，手中刀不再退縮，砍中卜字戟身，大戟向後一蕩，袁庭山看似傾注全力後被迫後退，但雙腳在地面上倒劃而去，單手撐地，腳下才揚起些許塵土，身形再衝，速度幾乎是方纔一倍，分明是視敵以弱在先，一旦探知深淺便突兀殺人在後，身披重甲的寧峨眉怒喝一聲，一杆堅硬大戟在他手中隱約震出層層疊疊的微妙弧度，嗡嗡作響。\n袁庭山快，他的大戟一樣不滿，卜字戟尖向這名青年刀客的腰部勾去，一旦鉤中，定要這個刺客腰斬！袁庭山笑着咦了一聲，空閒的左手猛地按在刀背上，與大戟再度接觸，這次不再硬拼氣力，而是手掌發力，帶動右手刀，整個人以卜字鐵戟爲中心，在空中靈巧畫出一個半圓，再度與那馬背上巋然不動的無知公子哥欺身接近！\n袁庭山是市井巷弄裏殺出血路來的狠辣匹夫，敢拼命，同時卻也惜命，既擅長死纏爛打，又熟知如何佔得最大便宜，大概知道那名使戟將軍的武力，繞過鐵戟後，不是趁勢直接出刀，如此一來就要將整個後背留給那重甲將領，老子的命比天王老子還金貴，一命換命太不划算，所以他非但沒有立即出刀，反而弓腰側到馬腹下，這才提刀，這一刀向上撩起，算準了位置，要讓那紈絝斷了子孫根！大戟出人意料沒有尾隨襲來，但大戟沒到，一杆猩紅鐵槍卻角度刁鑽地陰毒刺來，袁庭山要是不收手，太陽穴就要被槍頭炸出個窟窿，也不惋惜，身體一扭，左手這次是貼上刀身，刀身側面抵住那槍尖，刀片彎出一個弧度，繼而借這一槍之力驟然如羽箭後射，從紈絝的白馬腹下退出，再滑出寧峨眉黑馬馬腹，腳尖一點，拔起身形，撞在路旁一名輕騎的馬身上，將其撞倒後，成功沒入密林，袁庭山大笑道：“後會有期！”\n先前在白馬馬腹下，他清晰看到那一杆紅槍，以及那一雙青色繡鞋。\n揮出這霸氣一槍的，還是個娘們不成？\n從頭到尾，徐鳳年都沒有任何動靜，看到袁庭山逃入密林，眯眼道：“楊青風，你與舒羞跟上這傢伙。\n寧將軍，帶上十騎下馬追蹤，天黑之前如果沒追上就算了。”\n道路那頭的二十騎看得有些呆滯，袁庭山在山上練刀誰都知道，這小子的刀術是死人堆裏滾出來的，不是一般的狠辣剛猛，雖說在那邊輕騎人堆一進一出很了不起，但那將門子弟能夠毫髮無損，便更能說明狀況了，能如此輕鬆化解袁庭山殺機的傢伙，家底可不薄啊。\n何況除了真正出手的大戟將軍和青衣女子，其餘幾位都在旁觀，接下來躍入密林追殺袁庭山的幾個扈從，似乎也不簡單。\n咋辦？廢話，爲首騎士顧不得袁庭山安危生死，撥轉馬頭，直接就撤了，路過馬車時，彎腰將傻傻坐在地上的慕容梧竹抱到馬背上，另外一名騎士有樣學樣要去擄走站在馬車上的慕容桐皇，殊不料這位愧殺蓮花的俊美“女子”伸手就刺，沒防備的騎士一陣喫痛，回頭狠狠瞪了一眼，繼續前衝。\n慕容桐皇不等下一位騎士出手，迅速退入車廂縮在角落。\n徐鳳年轉頭對躍躍欲試的袁猛笑着吩咐道：“袁校尉，帶人追上去。\n留不留活口你看着辦。”\n兩隊輕騎銜尾一追一逃，小道上十分喧囂熱鬧。\n徐鳳年來到馬車附近，拿刀鞘挑起簾子，看到一張雖稍顯稚嫩但冷豔動人的容顏，以及一雙陰冷仇視的秋水眸子。\n徐鳳年纔剛剛張嘴微笑道：“這位姑娘……”\n那位虎口脫險的“姑娘”便怒目相向，忘恩負義地罵道：“你纔是姑娘！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604378838.html"}