{"bookid":"614747","source":"drxsw","content":"李化元見韓立如此知趣，神色略露出滿意之色，然後伸出手來往虛空處那麼輕輕一抓，頓時一道紅霞從其手上飛離而出，然後捲起一個玉簡，帶回了他手上。\n李化元看也不看的直接交給了韓立，然後用同樣的手法一連抓起了七八件東西后，才作罷。\n這時，韓立手捧着那一大堆東西，已在看的目不暇接了。\n這幾樣功法，都是那種法力精進較快，而又較易修煉的功法，你挑選一樣出來作爲你的主功法吧。\n其餘的還得再放回原處。\n等挑選完畢，再給我說一聲吧！”李化元淡然的對韓立說道，然後在石室的個一個蒲團上，盤膝坐下了。\n韓立覺得自己的眼睛有些挑花了，雖然功法不多，但的確各有特色。\n比如說其中的一本“歸元功”，法力增進速度不慢外，還有一個非常實用的小神通“歸元靈甲”。\n可在對敵時附加一層防禦法術外，另可用法力凝聚出靈甲，來多一層保護，可謂保命的絕佳手段，並且這靈甲還可隨着歸元功的精進，防禦力也在漸漸增加。\n另外一個玉簡內記載的“幻靈決”也很不錯，附帶的神通“幻影”，可以隨時隨地的幻化出和自己一模一樣的分身出來，用於迷惑敵人。\n修煉的層次越高，可分身的個數也就越多，越能迷惑敵人視線。\n除了這兩種功法外，其他的法決附帶的小神通雖然威力不大，但對保命逃逸卻都極爲有效。\n看來創立這些功法的人也很清楚，這些功法無法和別人爭強鬥狠，還是保住小命纔是第一重要之事。\n可韓立全都瀏覽了一遍後，一個玉盒內的金色書頁，讓韓立吃了一驚。\n因爲這書頁的式樣、大小，太眼熟了。\n韓立肯定完全和他手上的那個銀色書頁一模一樣，唯一不同的地方，就是這個書頁彷彿薄了一些，上面並沒有那些古怪的花紋。\n反而出現了密密麻麻的古文。\n不過等細看後，其上記載的卻是一門叫“凝元功”的普通法決，神通也是普通之極的輔助法決“聚靈術”，能加快修煉時聚集靈氣的速度罷了。\n韓立將這個金色書頁翻來覆去的看了數遍後。\n心中的疑惑涌上了心頭。\n可是他也知道，現在可不是躊躇解謎之時，雖然他很有立即把儲物袋中的銀色書頁拿出來對照一番的衝動。\n但是，他現在必須做出決定纔行，否則會讓自己的這位師傅起疑心的。\n想到這裏。\n韓立掂了掂這張金色書頁，心中還是瞬間做出了取捨。\n於是，他開口對閉目養神中的李化元說道：\n“師傅，我已選好了。\n就是這個功法吧！”\n李化元聞言，睜開了雙眼，看見了他手中的金色書頁，微微一怔。\n不過也沒有說什麼，點點頭後，就帶他走出了石室。\n回到了大廳後，少婦正在等着他們師徒二人。\n見了他們後，先溫柔的笑了笑，才問道：\n“怎麼樣，選好了嗎！”\n“多謝師孃關心，弟子已經挑選好了！”韓立恭聲答道。\n“那我就放心了！”少婦聞言，再次喜滋滋的笑道。\n似乎比韓立還要關心此事，這讓韓立微微一怔。\n“好了，既然你師孃的救命之恩已報過了！現在就該談談收你歸我門下的事情了！你可真心願意入我門下，正式成爲我李化元的弟子？”李化元突然神色森然道。\n韓立心中一凜，急忙上前一跪說道：\n“弟子韓立絕對誠心的。\n不敢有絲毫虛假。”\n韓立嘴上雖然如此說道，但心裏卻另行嘀咕起來：\n“你若真心對我，我自然是誠心十足，願盡師徒本分。\n若是有什麼壞心思，咱也不會傻到任你擺佈的！”\n李化元自然不知韓立心中所想，否則早一掌將韓立給滅了。\n“好，我們修仙之人一切從簡，從今日起你就是我李化元的正式弟子了，希望以後你能勤修仙道。\n不要弱了我李化元的名頭！”李化元這才神色一緩，微笑着說道。\n接下來，韓立和李化元自然一番慈師孝徒的相處，在接受了李化元的一番教誨後不久，韓立還是告辭離去了。\n在出洞府時，正好又碰上了那位於大師兄。\n結果此位一定堅持要送小師弟一程。\n可昨日才品嚐過，對方那種喋喋不休魔音的韓立，怎肯自討苦喫，當即滿口的推辭，最後在對方一臉遺憾的神情中，終於擺脫了糾纏，御器而去。\n當韓立站在小舟上時，不禁回想起了這兩日發生的一切。\n李化元這位師傅，給他的印象可比以前好了許多，對他的態度和上次禁地之行可謂截然不同。\n不知是因爲他對師孃的間接救命之恩的緣故，還是自己築基成功了，終於得到了這位結丹期修士的重視。\n不過不管怎樣，韓立總算覺得自己此行沒有白來，不僅貨真價實的在修仙界有了個大靠山，而且還得到了一張金色書頁，這下可有望揭開那銀色書頁之謎了。\n即使還無法解開，韓立也不在乎，頂多就是修煉上面的“凝元功”就是了。\n雖說這功法沒有什麼大神通，但韓立卻另有了一番自保的打算，倒也不如何擔心此事。\n回到了自己的洞府後，韓立馬上進入了臥室，並急切的將儲物袋中的金銀書頁都取了出來，仔細對比了起來。\n銀色書頁還是那副摸樣，韓立將其和金色書頁一齊放置眼皮底下並重疊時，果然大小輪廓完全一樣。\n一看就知，是大有關聯之物。\n韓立將這兩張書頁，左右一分，一手一張的分別掂了一下，銀色書頁重了一些。\n看來覺得金色書頁更薄些的感覺，並非是錯覺了，而是真的厚度不一。\n韓立歪着頭想了一下，突然單獨將銀色書頁拿到眼前，仔細端詳起那些古怪的花紋來，並用手撫摸個不停。\n此時他眼中閃爍不定，似乎有個極大的難題讓他拿不定主意。\n不過韓立臉上，還是露出了果決之色。\n他突然把書頁放置兩手之間，然後輕輕的一搓，頓時銀色書頁籠罩在了一團火紅的烈火中，映的韓立臉面一片通紅。\n可他絲毫不在意，只是眨也不眨的死死盯着烈火中的書頁，此時書頁因爲高溫，表層已經開始融化了起來。\n突然韓立神色一動，接着露出了喜色來，因表層融化後的銀色書頁，竟然露出了金色的光芒，裏面果然內有乾坤。\n見此情形，韓立小心的操縱着火焰，不讓它將金色夾層也給燒壞了。\n但韓立顯然是擔心過頭了，新露出的金色書頁，似乎根本就不怕這些烈火的烘烤，沒有絲毫變形的意思。\n等到一張嶄新的金頁完全露出後，韓立把手一揮，火焰立即消失了，然後心怦怦直跳的閱讀起了新得到的書頁。\n他只看了個開頭，人就愣住了，接着臉色極其的難看。\n因爲這書頁，竟然一篇教人如何操縱飛劍及專門修煉劍芒的劍修之術，雖然似乎非常神妙，但卻根本不是韓立所要的東西。\n看來當日那巨劍門赤腳漢子，就是修煉了這上面的東西。\n可這些技巧也許對煉氣期的修士是個寶貝，但對如今築基大成的韓立來講，可就普普通通了，實在無法提起他的興趣了。\n韓立還是不肯死心！\n他翻來覆去的又探查了一遍，甚至乾脆在用烈火再焚燒了一次，可還是沒有其他的發現。\n忙乎了大半天的韓立，越看這金色書頁，越是惱怒。\n費了這麼大的心思，竟然得到了個無用的東西，真是鬱悶極了。\n特別是劍芒兩字，更是刺激了韓立。\n因爲他本身就修煉了一個青元劍芒，難道還要再修煉其它的劍芒不成。\n陰沉着臉的韓立，突然一把抓起書頁，往半空中一拋，緊接着右手一擡，一道碗口粗的青色劍芒脫手而出，直接打到了書頁之上。\n韓立準備徹底毀了這東西，省得看了實在氣悶。\n“撲哧”一聲，韓立想象中的爆裂聲沒有傳來，倒是青色劍芒如同泥牛入海一樣，擊在書頁上一下就消失的無影無蹤，彷彿被吞噬了一樣。\n“這是……”韓立吃了一驚，但隨後心中一動，突然振奮了起來。\n(第二更來了，忘語繼續去碼第三更了，大家繼續給本書投下票票了！）(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/614747\/288564626.html","book":"凡人修仙傳","title":"第三卷 第二百四十章 書頁","retries":1,"index":240}