{"bookid":"219683","book":"慶餘年","source":"drxsw","index":60,"title":"第二十章 兄妹閒敘","content":"……\n……\n“什麼是計劃書？”範思轍將求救的目光投向姐姐。\n範若若眨了眨眼睛，解釋道：“就是你準備怎麼做，很簡單的事情。”\n範思轍點點頭，從孩童時期起，他就在心中樹立了一個宏偉目標，所以才能夠以完全不符合所謂紈絝的認真，努力做着這些事情。\n範思轍從小的理想就是：成爲第二個富甲天下的葉家！——只是當時他並不知道，鼓勵自己的兄長，與那個葉家之間有什麼關係。\n有嬤嬤帶着範思轍去洗漱去了，花廳裏只剩下兄妹二人。\n範閒沉默着走了出去，若若安靜地跟在後面。\n兄妹二人很有默契地在迴廊裏行走着，將將要到若若的閨房時，在那泓淺池旁二人停住了腳步。\n若若首先開口：“我知道不應該有階層之分，只是覺着，如果轍兒真要走那條路，只怕會非常困難。”\n範閒微笑着搖搖頭：“有人的社會就有階層，這個我以前和你說過，不需要強行改變什麼。\n但問題在於，我們可以承認這種事情的存在，但沒有必要因爲它的存在，而改變我們自己的本心。”\n範若若睜着大眼睛，看着哥哥好奇道：“本心是什麼呢？”\n“本心不是那些神棍說的什麼道。”範閒拍拍自己胸膛，“只是很簡單的字面意思，本心就是……你到底想要什麼。”\n他接着說道：“生命對於每個人只有一次，這僅有的一次生命應當怎樣度過呢?當我們回首往事的時候，不因虛度年華而悔恨，也不因碌碌無爲而羞恥。\n在我臨死的時候我可以驕傲的說：我已經做了所有自己想做的事情，就算沒有成功，但我畢竟努力過。”\n範若若眼波流轉，盯着範閒的臉，眼中流露出仰慕之色。\n“這句話不是我說的。”範閒尷尬解釋道：“是一個叫奧斯特洛夫斯基的人說的。”\n“這名字很古怪……像是海那邊的人名。”\n“不錯，只是後面那一段我改了一下，畢竟我不是一個崇高的人，眼光只會集中在眼前三年，眼前三裏。”\n“所以說……轍兒既然喜歡，那就讓他努力去做，這樣將來纔不會後悔，這樣纔是依本心而行。”範若若若有所思，若有所悟。\n範閒接着他的話說道：“人是要生存的，所以如果能夠找到一個養活自己的方法，而這個方法又是自己的興趣所在，這就是一種比較理想的生存狀態了。”\n“明白了。”範若若笑顏如花綻放。\n範閒笑了笑：“你或許沒有注意過思轍在計算時的神情，那種神情讓我想到了一句話：認真的人最美麗。”\n範若若噗哧一笑，心想弟弟那副尊容也能稱得上美麗？\n範閒正色教訓道：“不要笑，在這方面，其實你還真的不如他。\n至少他很明確的知道自己這輩子想要些什麼，而你呢？雖然京都的人們都稱你是才女，但你究竟想做些什麼呢？詩文之道不是小道，如果真想寄情於此，你就要認真勤力些，不要只是當作消遣。” 範若若低頭受教，內心深處卻是一片溫暖，心想往年只是停留在信紙上的這種類似於老師學生般的問答，終於變成了現實，這是何等幸福的事情。\n頭頂有月光灑下，經過淺池一映，在廊間牆角泛起淡淡銀波，範閒的面容恰好籠在這淡淡清暉之中，本就清美絕塵的面容，愈發顯得纖淨異常。\n“哥哥才真是美麗。”範若若望着他，低聲說着。\n範閒沒有聽到這句話，想着花廳裏的一幕幕，略有些出神，自言自語道：“我希望這個宅子能安靜一些，希望柳氏足夠聰明，不要讓我失望。”\n……\n……\n二人正要分別之時，範閒忽然想起了暮時在慶廟裏偶遇的那個白衣女子，滿是期盼地形容了一下對方打扮容貌，心想那位姑娘明顯是京都極富貴之家的子女，而妹妹時常出入京都王公貴族府邸後園，應該有所瞭解纔是。\n但是範若若聽見哥哥形容後，卻是一點頭緒也沒有，嘻嘻笑着問道：“哥哥在哪裏見着的仙女？竟是連魂也被勾了去。”\n在她的心目中，兄長永遠是那個有遠超年齡成熟的師長，這還是頭一遭看見他的臉上有些悵然若失的神情，不免有些好奇那個白衣女子。\n範閒苦笑道：“連你都不認識，那看來是真找不到了。”話雖如此，但他心中卻是一片堅定，知道自己總有一日，會再次遇見那位……啃雞腿的姑娘。\n他忽然想到一件事情，心頭一顫。\n一串糖葫蘆將他引到了一直想去的慶廟，然後看見那個姑娘，這些巧之又巧的事情，由不得讓他信了“緣份”這兩個字，心頭升起莫大期盼，興奮說道：“你說……有沒有可能，她就是……林家的那位小姐。”\n範若若皺眉道：“林家小姐，我還真沒見過。\n畢竟畢竟她的身份有些，有些……”她看了哥哥一眼，小意說道：“……有些不方便，所以極少有人知道她長的什麼模樣，只是偶爾有些消息會從葉家小姐那裏傳過來，聽說她們兩個人是手帕交，關係極親密的。”\n“葉家小姐？”範閒現在聽見葉字便有些直覺的緊張。\n“京都守備葉重的女兒，葉靈兒。”範若若好奇問道：“怎麼了？”\n範閒笑了笑，想起了第一天進入京都時，看見的那位馬上少女，心想既然能找到人，那就不怕丟了線索。\n但範若若沉吟一番後說道：“不過估計哥哥今天遇見的女子，肯定不是林家小姐，所以就算我去問葉靈兒，也沒什麼用處。”\n“爲什麼這麼確定？”範閒心中一直期盼着言情小說的橋段能在自己身上實現，此時一聽，不免有些訝異。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107652.html"}