{"bookid":"219683","book":"慶餘年","source":"drxsw","index":359,"title":"第五卷京華江南 第一百零四章 扼住命運的咽喉","content":"第一百零四章扼住命運的咽喉\n天下士民，沒有幾個人有資格朝拜朝廷監察院長陳萍萍大人所居住的陳園，所以在他們的眼中，信陽離宮，東顧城劍廬，江南明家的明園，便是世上最美麗、最富貴的三傢俬人所有建築。\n當然，這個排名，自然是沒有將北齊上京那座美麗如仙宮的黑青色依山皇宮算進去的。\n離宮裏住着貴人，劍廬裏有位大宗師，都是離普通百姓距離比較遠的存在，只有江南蘇州城外不遠處的明園，纔給了天下士民們更多近距離欣賞的可能。\n明家一向不怎麼仗勢欺人，也沒有刻意保持高門大族的神祕，所以許多江南的讀書人以及遠道而來的遊客，都會在蘇州城裏逛完之後，沿着那條林間的寬闊大道，繞向城外，遠遠地去看幾眼那座美麗的莊園。\n雖不能近玩，但如此遠觀一番，也足以娛目。\n明家低調而不神祕，所以這座修成已近四十年的明園，也保持着他們家族的深刻烙印，一磚一瓦，一草一樹，一階一亭，並不如何華麗的刺眼，反是透着股淡淡的親近之意，而且沿着山下修箿而成的院牆也並不高大，遊人們站在官道之上，便能看見裏面的飛檐，站得近些，更能聽到裏面的淙淙流水之聲。\n親近，不代表着家常，簡約。\n當然不是簡單，在真正懂行的人眼中，一定可以看出這座寵大莊園裏每個細節處的無法挑剔，每樣用材及設計的巧奪天工，而在軍人地眼中，更可以看出這座莊園看似沒有防禦能力，但只要加以簡單的改造，在極短的時間內。\n就可以成爲一座可以據守半年之久的城堡……\n今天天氣不是太好，初春料峭時候，細雨微蒙，明少爺乘坐的馬車孤單地行走在回家的道路上，並沒有往常時候可以看到的三兩遊人與踏青的女子。\n馬車到了側門外便有些奇怪地停下了，明少爺拉開車簾一角，露出一截佈滿陰沉色彩的臉，看着自家正門處。\n那裏似乎是在送客。\n一位穿着官服的中年人正滿臉怒容地走上自己的馬車。\n明蘭石放下車簾，回頭看着鄒磊微怒說道：“說郭錚，郭錚便到，你這個上司怎麼就這麼不知趣？”\n鄒磊默然，郭錚是他的直屬上司。\n去年的時候還在京都任都察院左都御史。\n春闈案後，郭錚領頭在刑部三司會審範閒，當時他仗着有長公主撐腰，硬生生打了範閒幾棍。\n想來個逼打成招，卻哪裏想到範閒的背景靠山如此強大，沒有整倒范家不說，事後還因爲得罪了林相爺范家和監察院，這三大巨頭出手，也沒有鬧出什麼聲勢，便簡簡單單地將刑部尚書韓志維搞丟了官，同時將郭錚發配到了江南。\n御史大夫郭錚。\n這一世喫的最大地虧，便是因爲範閒，所以他一直記恨於心，如今範閒又下了江南，郭錚看樣子是想挑動着明家與欽差大人做對了。\n所以明蘭石纔會臉色如此難看，心想那個郭老匹夫，挾私怨而動，今日來到自己家。\n只怕又是要來施加那些壓力來了。\n“父親。\n已經交待下去了。”明蘭石恭恭敬敬地站在明園一角小院的石階下，對着屋內稟道。\n屋內傳出明家當代主人。\n明青達略有些疲憊和安慰的聲音：“好，怎麼也要熬過這一年再說，不止族裏的人要叮囑到，不要被官府抓到把柄，便是……蘭石你向來沉穩，如今也更要小心。”\n明蘭石趕緊點頭應是。\n明青達從房裏緩步走了出來，臉上帶着一絲疲倦：“先前看見郭錚了？”\n明蘭石皺眉應道：“是，父親，他就這樣堂而皇之的上門，只怕會落在欽差大人地眼裏。”\n明青達苦笑一聲：“罷了，我們身上的烙印已經足夠深，這時候再想與那方面撕脫關係，一來是不可能，二來也沒有人會相信，不要再想這些問題。”\n“他……是自己來，還是代表着京裏那些人？”明蘭石猶疑問道。\n聽着這句話，明青達眼角的皺紋愈發的深了，半晌後才嘆息說道：“這些當官地，什麼時候能有自己的身份？”\n明蘭石心頭一緊，知道父親這句話的意思，代表着說，郭錚是來傳達長公主與殿下的意見，有些緊張看着父親。\n“你不要擔心，也不用理會京裏的意思，殿下讓我們給欽差大人使絆……”明青達這位當代首富冷笑說道：“這是要使我們當刀使，我能這麼蠢？當然，表面上我們還得依着他們，因爲誰也不知道將來怎麼回事，坐上那把龍椅的又是哪位。”\n明蘭石微微皺眉說道：“命令已經發佈下去了，只要欽差大人在江南一天，我們就安靜一天，只是……老這樣一味示弱，總不是辦法。”\n“是個好辦法。”明青達臉上浮起淡淡笑意，“範提司，又不是喫人不吐骨頭的魔鬼，明面上抓不着咱們的把柄，又要忌憚江南一地官員士紳們地反彈，他就不可能端一碗水來將咱們一口吞了……我們老實些，給足他面子，想必他也會給我們幾分面子。”\n“這位小范大人……可是連二殿下的面子都不給的。”明蘭石苦笑說道。\n明青達自嘲一笑，說道：“商人的身份，在歷史這個層面上總是上不了檯面，但如今卻恰恰相反，範大人乃是當年葉小姐的兒子，觀他行事，一向是傷官而不害民。\n對於商人也沒有什麼偏見。\n他不給二殿下面子，卻不見得不會給我們面子。\n說到底了，二殿下再如何反擊，也不過是在官場之上給他下套子，我們……卻擁有撬動民間力量的能力。”\n“當然，只要事態沒有發展到白刃相見的時候，一定不要去撩撥他。”明青達說道。\n明蘭石有些厭煩了，這幾天裏也不知道父親大人說了多少遍。\n父親在這件事情上表現地過於謹小慎微，讓人感覺很是有些不舒服，他雖然明白緣由，但依然很難接受。\n此時望着父親面上地淡淡愁容，他忍不住安慰道：“父親，實在不成，咱們收手吧。”\n石階上下安靜了一陣子，明青達。\n這位當代江南最富有地人緩緩搖了搖頭。\n片刻之後，這位年近半百的長者眼中閃過一抹厲色，說道：“有些事情，不是爲父想收手便能收手地。”他旋即冷笑道：“收手了，族中數萬人喫什麼？不要忘記京裏那些貴人們佔了那麼多幹股。\n就算咱們不做了，難道他們就不會向我伸手要銀子？長公主，太子，二皇子。\n京裏的幾大家，這些年習慣了喫咱們，如果這次我們真的收了手，勢頭一起，誰知道他們做什麼？永遠不要低估皇族和官員們的貪婪程度……\n明蘭石望着父親，心中閃過一絲同情，誰能知道江南首富，也有諸般地不得已。\n明青達滿臉痛恨說道：“明家看似風光。\n其實還不是他們眼中一隻會下蛋的老母雞，如果老母雞不下蛋了，那些本來支持咱們的人物，只怕會比欽差大人更想宰了咱們，最後喫一頓香噴噴的雞肉。”\n明蘭石面上恨色一現即隱，低聲咒罵道：“如果不是京裏那些人每年喫銀子太厲害，咱們就正正經經地代銷內庫出產，比如今也差不到哪裏去。\n就算內庫那邊被欽差大人截了。\n但咱們家遍佈江南的產業。\n也能將族裏維持下去。”\n明青達揮揮手，示意他不要再繼續說這個話題。\n冷冷一笑說道：“這些年，我明家一直做那些見不得光的生意，就爲了填滿那些人的胃口……今次小范大人下江南，說不定也是上天給我的一個機會，讓我趁機從那些事情裏擺脫出來，從今年起逐漸削薄進京地份額，長公主她們也不好說什麼。\n只要這次開門，中的標不低於去年的六成就好……不要像崔家一樣，大廈忽傾，說起正經做生意，難道我明家就做不得？”\n明蘭石微微欠身，說道：“父親說的有理。”心裏卻有些不是滋味，舍了往東夷城走私的路子，斬去自家海外地那枝海盜，這一年帳外的銀子，只怕要少掙太多，京裏那些乾股依然要付紅利，這樣一來，至少今年之內，族裏肯定會虧本，還得拿本金往裏面填，如果欽差一直呆在江南，難道自家便要一直往裏面填銀子，就算自家財雄勢大，也禁不住螞蟻搬山……\n知道自己的兒子在擔心什麼，明青達也不想多作解釋與安慰，因爲事實就是這樣，如果明家要與過往割裂而進行自保，那麼這兩年必要的代價是一定要付出地。\n說到內庫開門招標的事情，明蘭石想了想後，輕聲說道：“孩兒這兩天和大家見了見面。”\n這話裏的所謂大家，指的就是江南一帶但凡出名一些、有實力參與到內庫招標一事中的鉅商們。\n他繼續稟告道：“相熟的幾家都問過了，嶺南熊家，泉州孫家，都知道眼下的情況，雖然看模樣，他們很是眼饞內庫的行銷權，但目標還是放在崔家留下來地那些份額當中，也向孩兒保證了，不會與我們擡價。”\n明青達點點頭，說道：“這個金飯碗，哪家都想捧一個，不過我們既然打點在前，他們總是不好明着與我們做對，除非他們不想在江南做生意了。”\n說到此時，這位明家的主人才隱隱透露出幾絲江南首富應有的自信與驕傲。\n“關鍵是那幾傢俬鹽販子。”明青達眉頭微皺說道：“那些鹽販子都是在生死之間撈銀子的狠角色，手頭的閒錢也足夠多，如果他們參合進招標一事，會有些麻煩，雖然不懼。\n只是又要多出些銀子，朝廷規亂死，四成的定銀……”他搖搖頭說道：“佔的太多，怕上半年有些週轉不過來。”\n江南最富地便是所謂皇商與鹽商，兩邊本來是井水不犯河水，但如今崔家已倒，誰知道那些鹽販子會不會眼饞內庫地生意，那些鹽商手中資金極爲雄厚。\n而且在朝中也有靠山，明家有些隱隱擔心這個。\n“蘇州城裏這幾家鹽商我都去拜訪過了。”明蘭石想到自己這兩天地所見所聞，有些意外回道：“他們說的極乾脆，說今年是一定不會進內庫之門……不知道這是怎麼回事。”\n明青達微微一怔，略想了想便明白了是怎麼回事，自嘲笑道：“看來……所有人都知道小范大人今年在整治出庫出銷渠道，都不敢在第一時間內搶這碗飯喫啊……這是準備看着咱們與欽差如何收場，那些鹽販子看樣子是準備明年再進場了。”\n明蘭石擡起頭。\n皺眉問道：“那些鹽商們……可不像這麼瞻前顧後地人。”\n“他們的靠山是誰？”明青達冷笑道：“咱們江南路的父母官薛清薛大人……薛清明知道範大人的意思，至少在這頭一年裏會壓制着鹽商，不讓他們進內庫給範大人搗亂，這是薛大人給小范大人，給京中地老範尚書。\n還有那位院長大人的面子。”\n明蘭石默然無語。\n“也好。”明青達想了想後說道：“被欽差天威鎮着，沒有人進場亂局，咱們也好籌劃，只要將標書拿到。\n安穩度過這一年就好。”\n“欽差大人……會讓咱們？”明蘭石試探着問着自己的父親。\n明青達說道：“只要一切從明處來，我們何須忌憚欽差大人？做生意這種事情，他總是不如我們的……關於內庫開門招標，價高者得，宮裏要來人，江南路會在旁監看，並不是內庫轉運司能夠一手操作的事情，只要我明家肯出銀子。\n小范大人總不能硬壓着不給我。”\n“孩兒的意思是說，欽差大人會不會暗中唆使別的家族來故意擡價？這是最簡單的一招，他們不用損失什麼，卻可以讓我們喫一個大虧。”\n明青達很自信地搖頭道：“江南路上敢得罪小范大人地，可能還沒有，但是除了他以外，敢得罪咱們明家的，或許也還沒有。\n你先前也去問過風聲。\n有實力一些的家族今年都應該會旁觀纔是。”\n“如果是想找個傀儡擡價。”明青達皺眉說道：“投標需明銀，欽差大人沒有這麼多銀子。\n根本擡不起多少。”\n他面上浮現着淡淡嘲諷之意，說道：“不要被那一箱子十三萬兩白銀晃了眼，如果要用銀子砸人，官員們還是不行的。”\n論起用銀子砸人，這天底下當然是明家砸的最爲驚心魂魄，千象萬千，氣吞風雲，一次就拋出四十萬兩紋銀，意圖將範閒砸暈，雖然沒有成功，但這種氣魄，哪裏是京中那些行賄受賄之輩所能接觸到地境界。\n“欽差大人的父親……老範大人，可是咱大慶朝的戶部尚書，手下管着國庫。”明蘭石苦笑着提醒道：“要說起銀子來，他的銀子可比我們明家還要多不少。”\n“範尚書？”明青達微微譏諷說道：“戶部不動則罷，如果欽差爲了打壓我明家，而動用了他父親地力量……這事情就有些好玩了，相信我，長公主殿下一直這麼安靜，肯定等的就是那個時候。”\n明園裏一下子安靜了下來，明蘭石心頭微微一寒，知道父親大人雖然看似步步退讓，但和京中的貴人們早就議好了對付欽差大人的方法，內庫招標一事的背景，不知道隱藏着多少血光與兇險。\n事涉國庫，尚書，明蘭石不敢再繼續這個不能宣諸於口的話題，沉穩換了話題，稟道：“依往年慣例，太平錢莊那邊的銀子已經備好了。\n父親叮囑的緊，所以這次又額外多準備了三成地銀子，以免到時候招標時措手不及。”\n內庫招標用的是明標明銀，先不說成交之後高達四成的定金，便是標銀本身就要求事先備好，或是真金白銀，或是朝廷認可地錢莊銀票，都必須在開門那日內送抵專門的會場。\n這是一筆累積到無比恐怖的數目。\n像明家這種江南首富，也很難馬上拿出這麼多的現銀，畢竟不可能去賣地賣宅，而且還有六成的標銀在中標之後就可以馬上回手，皇商們不想佔用流水，便會從外借調。\n而像崔明兩家這種大戶，每年投標之時需要地現銀極多，都是經由太平錢莊籌措銀兩。\n以出產貨物爲抵押，已經形成了慣例。\n今年預料到內庫開門會有些麻煩，範閒一定會想辦法讓明家多出些血，所以明家今年讓太平鋪莊準備開出地銀票，多準備了兩成。\n不要小看這兩成，基數太大，兩成已經是非常恐怖的數目，讓明家多質押出去了不少東西。\n“太平錢莊是信地過的。”明青達沉聲說道：“老關係了。\n而且畢竟是東夷城的產業，那些夷人總要靠咱們供貨。”\n“是。”明蘭石輕聲應道：“而且咱們也不是平白調銀子，如今江南一地總有些白眼人，想瞧咱們明家的笑話，這次如果能中了標，也算是給他們一個耳光，同時也是讓欽差大人明白，能夠代理內庫這麼大筆生意的家族。\n還是隻有咱們家。”\n明青達讚賞地看了他一眼，說道：“就是這個意思，所以這標我們必須接下來，朝廷的制度需要這麼大筆銀子壓在轉運司，本意是想剔除那些實力不夠的商人，同樣，也是爲我明家掃了不少對手，天下能調出這麼多銀子來的人。\n已經倒了一家。\n那還有誰呢？除非欽差大人想眼看着明年內庫地貨沒人能接手……不然就只有給我，我們要確保的。\n一是價錢問題，不要高的太離譜，二是捆綁問題，京裏會來壓力，壓着轉運司依往年規矩，十六項分成四份兒，六八一一，我們……還是……只要那個八。”\n一半的份額，明家主人還說是“只要”，話語間的信心展露無疑。\n明蘭石心悅誠服，看似很緊張地局面，在父親對朝廷制度的分析下，便變得極爲容易了，想要中大標，在朝廷那種荒唐制度的規定下，似乎也只有自己家有這個能力。\n“海上的事情已經妥了。”明家主人最後緩緩說道：“你讓家中地那位也閉嘴吧。”\n明蘭石聽着海上的事情妥了，不由感到渾身上下放鬆了下來，那是明家最大的把柄，只要被清除乾淨後，依明家在江南路本地的平穩行事，範閒應該抓不住什麼對付自己的理由，但聽着父親最後那句話，明家少爺的心裏依然止不住一寒。\n他不知道父親是怎樣辦妥海上的事情，那些盤踞在島上的海盜又是如何被滅了口，關於明家地助力，肯定有一部分是來自軍方，但是父親口風極嚴，所以就連他這個明家少爺，都不知道，京裏這次究竟動用的是哪方面的軍隊。\n海上的事情由父親出面解決，家中的事情，卻只有自己解決，明蘭石的臉上閃過一抹狠色。\n入夜。\n明家少爺在蘇州城裏的一處偏僻金屋內，他躺在牀上，雙眼望着天，不知道在想什麼，懷中一位未着寸縷的女子像小貓一樣乖巧地伏着，纖細地手指頭在他赤裸地胸膛上畫着圈。\n這女子是明蘭石的第三房小妾，因爲身份特殊，所以一直養在明園之外。\n“蘭石。”這名小妾吐氣微熱，喘息着說道：“我還要。”\n男人在事後最厭惡聽到這句話，明蘭石冷笑道：“還要什麼？不知道知足嗎？”\n這名小妾忽而臉色一變，咬牙說道：“你什麼意思？是不是欽差大人查地緊，海上不敢出船，你覺得我們兄妹二人沒什麼用處了？”\n明蘭石微笑着回過身來，輕聲說道：“小乖乖，這幾年你給我明家掙了這麼多銀子，怎麼會沒用處呢？”\n話語一落，他的手便重重地拍到了小妾的雪臀之上，震起白浪起伏，嬌嗔連連。\n小妾媚眼如絲，滿懷期待。\n明蘭石滿臉微笑，一掌砍在了她的後頸處，看着小妾嚶嚀一聲昏了過去，然後用自己的雙手穩定而無情地扼住了那道自己親吻過無數遍的雪白脖頸。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595345.html"}