{"bookid":"219683","book":"慶餘年","source":"drxsw","index":172,"title":"第四卷北海霧 第十八章 京官的反擊","content":"第十八章京官的反擊\n二月底的某天，京都官場裏忽然開始流傳一種傳言，此次春闈弊案之所以能夠被如此快速準確地查破，全依賴於監察院掌握了一個賄考學子的名單，而這份名單，卻是今次科舉居中郎，素有詩仙之稱的小范大人提供給監察院。\n據說範閒大人對於科場之上的積弊深惡痛絕，對於天下勤學士子十年寒窗，卻無法擁有一個公平的晉身之階感到異常憤怒，所以纔會不顧官場中的層層羅網，憤勇上書陛下，更不惜將身賣與朝中貪官，以獲取那份重要名單。\n總之傳聞很離奇，傳聞中的範閒大智大勇，明明那份名單算不上什麼祕辛，卻被說成了慶國官場裏最陰森的紙條。\n這種手段，範閒一眼便瞧了出來，定是監察院八處那些傢伙弄的玄虛。\n這個傳聞一出，範閒頓時成爲禮部諸官的眼中鏽釘，肉中倒刺，但另一方面，他在京城百姓與天下士子心目中的聲望再上一步，雖然太學方面和同文閣方面一直保持着沉默，但今日之範閒已儼儼然成了讀書人的精神領袖。\n範閒整整衣領，整整袖子，自嘲道：“這領袖也太新了些吧？”然後輕輕拍拍身邊妹妹滿是擔憂的臉蛋兒，說道：“擔心什麼呢？哥哥可是慶國最厲害的太子黨之一。”他說話的聲音極輕，用辭極古怪，但範若若依然聽明白了，雖然沒有聽明白內裏隱的再深一層意思。\n林婉兒沒有聽見，就算聽見了估計也不會懂，反正她也不像小姑子那樣擔心，笑眯眯地將皇后娘娘賜的玉如意小配件繫到相公的腰帶上，假假撣了些灰。\n說道：“早些回來。”\n果然如司南伯所言，範閒做事確實太過不成熟，留下了太多的麻煩。\n傳言一出，京都震驚，所有人的目光都落到了範閒的身上，因爲弊案垮臺地官員背後的人物雖然忌憚範閒的背景，但依然開始蠢蠢欲動，今日晨間。\n已有御史臺的年青御史們上書宮中，彈賅範閒亦有舞弊之嫌，更有不德之行。\n範閒此時出門，便是要赴刑部受審去也。\n本來科場弊案一直是監察院在查，但那些因弊案大受折損的官員哪裏肯讓監察院去對付範閒這個污點證人，所以用的是刑部的途徑。\n刑部方面向來與宰相不怎麼搭路，與範建也沒有什麼交情。\n走出小院，思思半蹲一禮。\n滿臉恭敬說道：“少爺走好。”範閒看着這個近些日來不怎麼見面的大丫環，哈哈笑道：“小時候就說過，走好兩字不大吉利。”思思抿脣一笑道：“那祝少爺早去早回。”\n“成，給少爺煮碗小米粥喝喝，放些澹州地甜粟。\n許久沒嘗過你的手藝了。”範閒忽然轉頭問道：“讓你抄的那些東西怎麼樣了？”\n這些日子裏範閒不知道怎樣處理與自己一道長大的思思，又不想讓她在範府裏繼續做丫環，所以乾脆安排她去書房幫自己抄書。\n思思這些日子裏極少與少爺說話，一顆芳心深處自然有些不安。\n此時聽着少爺發問，喜氣洋洋說道：“快抄完了。”\n“如此就好。”範閒點點頭，往外走去，對跟在身邊的妻子妹妹笑道：“瞧瞧，我一手帶出來的丫環就是不一樣，比若若你還鎮定些。”\n範若若輕聲擔心道：“那是思思不知道今天這事情有多嚴重。”\n確實嚴重，範閒揭弊案得罪了太多人，看朝中官員不惜與宰相和司南伯撕開臉。\n也要上書參他，也要動用文書索他去刑部，就知道這事情相當嚴重。\n出了範府正門，一向安靜的城南大街，今日卻顯得十分擁擠。\n刑部來拿人的官差愁苦着臉，像小偷一樣躲在石獅後面。\n正門處範思轍又領着範府一幫護衛家丁，手執長帚將官打，囂張無比。\n而街上也涌來許多聽聞範閒要受審地士子百姓。\n他們已經知道範閒與這場震驚京都官場科場弊案的關係。\n百姓們簡單的心思不會考慮此事背後隱藏着什麼，只知道小范大人才學好。\n心腸好，是個好人，好人今日卻要去受審，所以都替範閒感覺冤枉。\n範閒站在門口，微笑看了一下府外的人羣，發現裏面大部分是年輕的學子，知道陳萍萍玩這招果然是有效果，低聲對身旁地藤子京說道：“史闡立那四個人如今在哪裏？” “依少爺吩咐，眼下有監察院的大人們暗中保護着，王啓年大人建議應該將這四個人送到靖王府去，免得被朝中那些不長眼的官員藉此事構陷大人。\n但屬下以爲，少爺應該不想在此事上與靖王世子產生關聯，所以拒絕了。”藤子京低聲回道。\n範閒有些意外地看了藤子京一眼，沒有想到他能猜到自己最不想看見的局面，如果自己將那四個學子送到靖王府，看似安全，但落在東宮地眼中，自己揭弊案就不再是純粹出於正義感與陛下的旨意，而是想站在二皇子的立場上打擊太子，那樣一來，自己與東宮的關係就再也無法緩和。\n看見範閒走出府門，圍觀的士子們爆出了一陣歡呼，紛紛向前涌來，大聲喊着什麼，無非是表達己等對於小范大人鐵肩擔道義的仰慕以及聲援。\n範閒向前世的明星一般微笑着，揮了揮手，輕聲對藤子京說道：“讀書人最大的問題，就是太單純了。”\n藤子京笑了笑，沒有說什麼。\n範閒忽然開心地笑了起來：“日後若有機會，你想不想出京做官？憑家中地勢力，保你做個六七品的一方父母還是沒有問題的。”\n藤子京一愣，心想自己雖然讀過書，但向來做的是護衛一路，怎麼少爺扯到要做官？但馬上想到，少爺可能是需要在慶國的州郡裏有自己信得過的人，一怔之下應道：“全憑少爺安排。”\n“我安排？”範閒笑了起來，“可惜慶國沒有巴陵郡啊。”\n範閒那張臉本就生的清美，此時開懷一笑，更是陽光無比，如春風一般，讓那些前來聲援的士子們大感欣慰，詩仙範閒，便應是長這個模樣纔對。\n他揉揉範思轍地腦袋，喊弟弟不要胡鬧，這才禮貌地與刑部官員打了聲招呼，上了自家地馬車，往刑部駛去。\n人羣漸漸散了，那些趕考的士子們也追向了刑部衙門，沒有人注意到範府強悍地侍衛們拱衛着另一輛馬車出了城南大街，往皇城的方向駛去。\n馬車裏坐的是林婉兒，昨夜便與範閒在牀上商量好了，今日她必須入宮一趟，向東宮和其它宮中解釋一下事情，轉還一下關係。\n話說另一邊，範閒已經單身一人，有些孤單地走入了刑部大堂。\n這大堂有些陰森，風兒嗖嗖地往裏灌着，初春的天氣，竟讓他感覺有些寒冷。\n但他猶自微微一笑，對着坐在高處的三位拱手一禮，道：“見過三位大人。”\n春闈弊案事大，範閒又是其中的關鍵人物，所以今天來聽案的除了刑部尚書之外，還有大理寺與御史臺的兩位高官。\n大堂兩側，各有一排刑官十三衙門的官差，看着十分恐怖。\n範閒皺皺眉頭，發現對方遲遲沒有回話。\n半晌之後，忽聽着一陣喊威聲起，那位刑部尚書韓志維才冷冷問道：“堂下站着的，可是太學五品奉正範閒？”\n今時今日的範閒，早已不是初入京都，在京都府衙裏一昧微笑的初生牛犢，他看了這位尚書大人一眼，淡淡道：“正是下官。”\n“今日喚你前來，主要是要詢問一下春闈之事。”\n範閒笑了笑，將話擋了回去：“據下官所知，春闈弊案應是監察院奉旨辦理，不知道刑部也在其中。”\n坐在上頭的三位大人聽着這毫無禮數的回話，大感惱怒，但知道面前這人正是當紅之時，背後又有一位宰相，一位尚書，弊案事後，更得士子尊重，也不好拿他如何。\n這位刑部尚書韓志維向來自詡清明，最見不得此等驕貴模樣，鼻子一哼說道：“本官乃是奉旨協理此案，你不要諸般推託。”\n範閒搖頭道：“下官不曾推託，只是不知尚書大人召下官前來，究竟所詢何事？若是問春闈弊案之中諸般細節，實在抱歉，監察院早有嚴令，下官在案結之前，不得妄自對外透露。”\n大理寺少卿氣極反笑，說道：“難道朝廷問你，你也不答？”\n“監察院是朝廷一屬，刑部衙門是朝廷一屬。”範閒嘆氣道：“三位大人也知，此事牽涉過廣，下官實在不知應該如何處理，慶律裏又沒有寫個明白。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593689.html"}