{"bookid":"219683","book":"慶餘年","source":"drxsw","index":441,"title":"第六卷殿前歡 第二十九章 山谷有雪","content":"第二十九章山谷有雪\n雪還在下着，夜漸漸深沉，村子裏那位里正安排着這一行官老爺們分置各處民宅歇息去了。\n範閒沒有讓洪常青和劍手值夜，因爲他清楚，外面還隱藏着危險，六處劍手雖然精於暗殺，但是對於遠距離的攻擊也沒有太好的方法。\n闊大的族學裏就只剩下他一個人在發呆，雖然火盆裏的火在燃着，盆邊上的竹炭也備了許多，但總讓人感覺溫度似乎有些降了下來。\n一片安靜。\n範閒伸着雙手烤着火，腦袋微偏，明顯有些走神，他忽然間開口說道：“我那一劍斬出去了。”\n他停頓了一下，然後總結說道：“可是，斬空。”\n族學大堂裏的光線微微變化了一下，火盆裏的紅光照耀出來範閒的影子，那影子在地面上扭曲而動，然後一個穿着黑色衣裳的人，便從那片陰影裏走了出來，很自然地坐到了範閒的身邊。\n範閒看了這個面色蒼白的中年人一眼，將酒袋遞了過去。\n影子靜靜地看着範閒的手腕，看着他手中的酒袋，想了想後，搖了搖頭，用陰沉的聲音說道：“酒會讓人反應變慢。”\n“燕小乙的兒子叫什麼名字？”範閒換了話題，取回酒袋喝了一口，覺着一股辛辣火線由脣燒至中腑。\n“不知道。”影子搖搖頭，然後說道：“你給他取的外號不錯。”\n範閒說道：“日子不要過的太緊張，這位小箭兄應該還在外面的雪夜裏受凍，哪裏敢就近攻過來。”\n影子點點頭。\n範閒再次將酒袋遞了過去，說道：“喝兩口，我不是陳萍萍，這天下想殺我的人雖然也多，但至少不是那麼容易。”\n影子想了想。\n接過酒袋淺淺地抿了兩口，片刻之後，他那蒼白的臉頰上滲出兩絲紅暈來，看着就像是戲臺上的丑角，十分可愛。\n範閒呵呵笑了聲，說道：“如果你我二人易地相處，我是怎樣也忍受不了黑暗中地孤獨……我一直很好奇，你平時難道不需要喫飯喝水什麼的？”\n在貼身保護陳萍萍或者範閒的時候。\n影子一直都不離左右，難怪範閒會有此一問。\n影子陰沉說道：“我自然有我的辦法。”\n範閒搖搖頭，沒有再說什麼，轉而說回最先前的那句話：“你看見我那劍斬空了。”\n“是的，大人。”影子的聲音沒有什麼情緒，“那位王十三郎很強。”\n範閒沉默了，他當然知道王羲很強，強到可以於雪夜之中悄無聲息地靠近族學。\n卻讓自己和影子都沒有察覺，強到可以在那一箭凌空之時，如遊魂一般擋在了範閒的面前，以至於範閒地那柄劍……斬空。\n看似簡單的青幡一擋，但範閒知道雪夜裏的那枝黑箭所蘊的實力。\n王羲表現的越輕描淡寫，越能證明他的實力。\n“我看不透他。”範閒從腳邊拾起鐵釺，胡亂在火盆裏劃弄着，“這位十三郎確實很強。\n但是他很能忍，能忍者必有大圖謀……”\n他忽然眉梢一挑：“不是忍，他是不在乎，王羲的談吐表現的他不在乎很多事情，不在乎我地言語攻擊，不在乎我的刻意羞辱……如果他真是四顧劍派來的，爲什麼他卻如此不在乎？唯有不在意，方能不在乎。\n一個人看不出來他之所求，這便有些麻煩了。”\n這位王十三郎究竟想要些什麼？\n這個問題漸漸壓在範閒的心上，他不喜歡這種忽然有個局外人跑進來亂局的狀況。\n影子忽然開口說道：“這個人……應該是劍廬地人，但不僅僅是劍廬的人。”\n範閒不是很明白，但卻相信影子的判斷，四顧劍教出來的關門弟子，果然神祕地厲害。\n他嘆了口氣，說道：“等他殺了小箭兄再說吧。”\n影子看了他一眼。\n知道這便是所謂投名狀。\n知道範閒借這把刀殺人，不是爲了看刀的成色。\n而是要看刀的心，如果王十三郎真是四顧劍的態度，燕小乙的兒子死於他之手，範閒就有大把的文章可做，至少信陽與東夷城的關係，會出現一個極大的裂口。\n“別人不知道王十三郎是四顧劍地關門弟子。”影子提醒道。\n範閒平靜解釋道：“如果他殺了小箭兄，我就要會讓全天下的人知道，他是四顧劍的關門弟子。”\n影子沉默片刻：“大人英明……只是，這種好處，或許並不足夠。”\n範閒明白他的意思，把四顧劍玩進去，會讓東夷城怒，雖然範閒和整個慶國朝廷都已經習慣了往四顧劍那白癡的腦袋上戴黑鍋，可是現在四顧劍既然將自己的誠心分了一絲給範閒，這一絲誠意如果就用來挑拔信陽與東夷城的關係，未免有些可惜。\n他看了影子一眼，幽幽說道：“東夷城這邊的事務，我聽你地，你比我熟悉。”\n“是，大人。”影子緩緩說道：“還有就是以後五天之內都是大雪天，正適合箭術攻擊，要小心一些。”\n“黑騎離我們有多遠？”\n“十里地。”\n範閒沉默了下來，在這樣地大雪天裏，一個用箭的高手遠遠綴着車隊，實在是有些麻煩，好在有黑騎掃蕩着四周，對方不可能調動軍方地隊伍前來行險。\n要調軍隊來殺範閒，就必須將所有目標殺的乾乾淨淨，不留一絲證據呈到宮中。\n而就算慶國最強悍的軍隊，也沒有能力將五百黑騎屠殺的乾乾淨淨，而不留下幾個活口。\n“我不明白，爲什麼會選在回京的路上襲擊我，對方應該知道成功的可能性不大。”範閒皺着眉頭說道：“燕小乙的兒子雖然年輕，但……不至於如此自大才是。”\n“也許他有必須動手的理由。”影子緩緩說道：“我去殺了他。”\n範閒思忖片刻後，緩緩地搖了搖頭：“不知道他身邊還有些什麼人。\n我們兩個人在一起，讓那位王十三郎去動手……安全第一，高手這種生物，很難湊齊十幾二十個，如果就只有幾個人，我們何必擔心？”\n影子古怪地看了他一眼，沒有說什麼。\n範閒擡頭望着族學大堂黑糊糊掛着灰網地梁間，在心裏嘆了口氣。\n他不敢在這風雪的夜裏，用自己的人進行最有力的反擊，因爲……這兩三年裏，他心神上最大的缺口，便是那枝箭，那把弓。\n燕小乙的弓箭。\n直到兩年後的今天，範閒依然能夠清晰地感覺到皇城角樓裏陣死亡的氣息，那枝箭上附着地戾氣。\n他依然感覺無比心悸。\n先前族學外的那一箭來的太突然，太沒有道理，所以範閒擔心這是個局，這是個試圖將自己或者影子誘到雪林之中狙殺的局。\n燕小乙今年也奉詔回京，院報說他還在路上。\n並未至京，可是誰知道……在路上，是在哪條路上？是不是在自己回京的路上？\n範閒胡亂扒拉着火盆裏的炭火，心思早就已經飄到了村外的雪林之中。\n火盆裏的火漸漸黯淡了下來，逐漸熄滅。\n“早些睡吧。”\n範閒在黑暗中嘆了口氣，起身拍臀，緊了緊狐裘地領子，推開族學的大門，外面的風雪灌了進去來，讓他的眼睛眯了眯，卻沒有一枝箭射過來。\n反而讓他有些淡淡失望。\n第二日，車隊便順着潁州之北，上了官道往京都方向進發。\n因爲昨天晚上的事情，整個車隊地護衛工作更加嚴謹起來，六處的劍手們分出了三人，扮作冒雪前行的商人，潛在暗處注視着一切可疑的人物。\n範閒又發下命令，一直遠遠保護車隊首尾地五百黑騎也與車隊拉近了距離。\n隱隱可聽蹄聲陣陣。\n務求保證安全。\n而沿途之上，總有些身上帶着些江湖氣息的人物。\n在茶館之中，在酒樓之中，在客棧之中，在驛站外，注視着這列車隊。\n監察院的密探劍手們有些警惕，報與範閒知曉後，範閒卻只是輕輕點了點頭，沒有什麼太大的反應。\n將將要出潁州之時，一位斷了只胳膊的婦人恭恭敬敬地等在路旁，攔住了車隊，要求見大人。\n範閒見了她，一面喝着茶，一面帶着幾分意趣看着這位面相着實有些嫵媚的婦人。\n婦人跪在車廂之中，帶着一絲敬畏、一絲恐懼，說道：“屬下見過大人。”\n範閒點點頭，揮手說道：“關嫵媚起來說話。”\n“是。”這位當年潁州出名的女匪，夏棲飛的表妹，恭恭敬敬地站了起來，半佝着身子，才讓自己地腦袋沒有碰到車廂頂蓬。\n“有什麼發現？”範閒揉着眉心問道，監察院雖然情報網絡遍佈天下，但如果要在市井之中查人，還是不如江南水寨這種本來就深植民間的幫派，不論是哪家客棧接了什麼客人，哪裏的車行送了誰，江南水寨都可以摸個一清二楚。\n關嫵媚將這些天的情況彙報了一遍，然後說道：“只隱約查到一人，拿着個大包獄，不過幫裏的兄弟們跟不住他，前天在傅家坡沒了蹤跡，看去向，應該是往京都去了。”\n範閒沉默了片刻，心想看來小箭兄果然是極強悍勇地一人來殺自己。\n又略講了幾句，他便讓關嫵媚下了車。\n車隊重新開始前行，如同影子觀天象所得，後幾日的天空裏依然不停飄着雪，雪花時大時小，漸欲迷人眼，惑人心。\n終於一路平安地到了渭河上游的渭州，此地乃是南方進京都前最後一處州治，城池不大，卻也十分繁華，只是朝廷歸期早定，範閒的家業銀箱還在大江渭河之上，在沙州水師地保護下慢慢往京都去，他卻不能再耽擱。\n所以第二日，他便出了渭州，只是此時他已經亮明瞭身份，同時向渭州方面調了一百人地州軍，渭州方面生怕這位大人物出什麼事情，當然是有求必應。\n加大了的隊伍往北行走一日，出了渭州境內，入了京都治。\n範閒站在馬車上回頭望去，只見後方地矮矮山崗上，戴着銀色面具的荊戈正注視着自己。\n他點了點頭，荊戈上馬，一握右拳，五百黑騎就如同一把黑色的利刃，劃破了山崗的寧靜，穿過這一片丘陵，準備歸入四十里外的黑騎營地。\n這是慶國朝廷的死規矩，黑騎是皇帝陛下當年親旨拔給陳萍萍的無敵親軍，但是爲了保證監察院的超然地位以及平衡，黑騎是嚴禁進入京都轄境之內。\n入一步則殺無赦，此乃黑騎鐵律。\n範閒時常在想，從這個鐵律也能瞧明白，自己那位皇帝老子雖說自信到自戀的地步，連誰造反都可以當兒戲看，但只怕……內心深處也明白，慶國權貴如果造反，就屬跛子最恐怖。\n雖然皇帝不會相信跛子會造反，但身爲帝者，他必須防範着。\n入了京都境內，官道漸闊，山林漸少，行人漸多，風雪漸息，積雪漸化，溼泥裹着馬蹄，讓整個車隊的行進都顯得有些困難。\n不過監察院衆人的心卻已經放鬆了下來，在京都左右，是沒有人敢在光天化日之下進行狙殺的。\n範閒雖然是個很小心謹慎的人，也不例外，慶國開國以來，軍方就算偶出野心勃勃之輩，卻也沒有人敢在京都附近鬧事。\n一道小山谷出現在眼前，白雪壓着貴重的常青林，壓的那些樹枝咯吱作響，冰霜成龍。\n範閒掀開厚重的布簾，看着那道山谷，發現山上沒有什麼石頭，遠處隱隱可見京都巨大的城廓，如同一個巨獸般的令人窒息。\n範閒放顏一笑，京都，自己終於回來了，小箭兄那極其無理的一箭，竟是讓自己緊張了這麼多天，看來在心性上的修養，確實還要加強纔是。\n忽然他的耳垂一顫，聽到了前方山林裏有利刃插入血肉的聲音，那是影子動手的聲音，然後他聽到了一聲弩樞板動的聲音。\n範閒尖嘯一聲，伸手去抓身前的馬伕，車隊裏所有馬車都隨着這一聲尖嘯聲戛然而止！\n從那矮山之上，一柄巨大的弩箭破空而至，挾着呼嘯的風雷之聲，嗤的一聲射中了範閒所在的馬車。\n車前馬伕狂叫一聲，掙脫了範閒的手，擋在了範閒的面前！\n範閒雖然反應極快，但那柄長約人臂的弩箭依然狠狠地紮在了車伕的胸腹上，血花與內臟都被射地噴了出來，肝腑塗壁！\n弩箭破體而出，將車伕的屍體釘在了範閒的身邊，範閒面色陰沉，拍壁，格的一聲，馬車棉簾內迅疾降下了一道木板，將整個車廂封閉了起來。\n緊接着，便聽到無數聲恐怖的、令人窒息地弩箭聲在山谷裏響起！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596056.html"}