{"bookid":"219683","book":"慶餘年","source":"drxsw","index":605,"title":"第七卷朝天子 第十一章 三天（召喚月票）","content":"第十一章三天\n範閒看着她，一個字都說不出來，他終於漸漸明白了人世間的一個道理，或許任何事都是命中註定，前緣切切之事，朵朵的身世看似離奇，但細細想來，也只不過是苦荷大師數十年前偶一動念罷了，只是這一個念頭卻飄飄渺渺地落在了後世，落在了自己面前，落在了面前這片草原之上。\n不需要去考慮海棠爲什麼能夠讓北方部落的百姓相信她王女的身份，不需要去考慮她在兩年前是怎樣做到這一切，苦荷大師臨終前既然將這個變數拋了出來，當然早就已經做好了準備——苦荷瞞過了他的兄長，留下了喀爾納王庭的一方血脈，怎麼可能不留下些信物之類的東西。\n關鍵是……\n“你的父母……？”範閒看着海棠那張難得一見惘然的面龐，輕聲問道。\n海棠抱膝未動，心裏卻是感受到了這個男子的情意，他沒有問草原上的事情，沒有逼問自己，卻是第一時間想到了自己最關心的事情。\n“在我很小的時候就過世了。”帽子下姑娘家的臉顯得有些落寞。\n範閒沒有繼續問這個問題，至於海棠的父母，那一對喀爾納最後的貴族怎樣離開這個世界，是不是苦荷暗中下的黑手，已經不重要了，想必海棠也不願意將自己的師尊與那種角色聯繫起來，只是她的心裏一定會有所猜測。\n“師父臨終前對我說了這些話，便讓我自己選擇究竟應該怎樣做。”海棠看着湖面上的水鴨子，眉頭漸漸蹙在了一起，不知爲何，那些水鴨子不再在暮光中戲水，而是有些畏怯地往湖旁不多的水草叢裏躲去。\n“你的選擇是聽從了他的建議，回到了部落。\n然後來到了草原。”範閒低頭想着，松芝乃是喀爾納王姓，只是這個部落早在數十年前就被戰清風大帥屠殺乾淨，所以天底下沒有誰想到松芝仙令這個名字與胡人間的關係，他的眼中閃過一絲憐惜，望着海棠說道：“如果你要替母族復仇，也應該向北齊進行報復，何必針對我們大慶？”\n“復仇？我很少想這些幾十年前地事情。”海棠抿了抿帽沿下探出來的髮絲。\n看了範閒一眼，輕聲說道：“就像你一樣，我們都很清楚，仇恨這種東西，往往是洗也洗不乾淨。\n我只是去看看，那些與我同根同源的人們究竟是在怎樣生活……安之，胡人其實也是人，他們也有生存下去的權利。\n這一路萬里南遷，沿途不知死了多少人，部落裏的女人孩子，難道他們就不該活下去？”\n“至於大齊……”她低頭自嘲笑道：“師尊雖然點明瞭我的身世，卻將天一道給了我。\n我如今還是大齊的聖女，如果真想禍害大齊，我何至於要跑到草原上來。”\n“我只想讓這些部落裏的人們，能夠有一個安穩地國度可以生活。”海棠盯着範閒的眼睛。\n“所以我想幫助速必達一統草原，結束草原內部連綿不絕的傾軋，給這片草原帶來和平。”\n“和平？”範閒的聲音一下子寒冷起來，“草原的統一與和平，必將導致日後與大慶之間的全面戰爭，這就是你所期望的將來？”\n“我會制衡速必達。”海棠低着頭。\n“幼稚。”範閒輕聲說着，話語裏的味道，像極了定州城內李弘成痛斥他時地嘲諷。\n“君王的野心，永遠不是你我所能制衡得了。”\n“那你說我該如何做？難道眼睜睜看着慶軍日漸西侵，終有一日佔據整個大草原，將胡族的子民屠殺乾淨？”海棠的眉頭皺了起來，“每個人都有生存的權力，難道你還認爲胡人和中原人地命貴賤有別？”\n“貴賤自然有別，與我親近的人，他的性命自然是珍貴的。”範閒毫不退讓。\n說道：“你只想着胡人如何生存。\n有沒有想過我慶國在西涼路上地屯軍百姓？一路西行，我不知看見多少房屋被焚。\n婦孺被殺。”\n“如果這就是你要的和平，那我會把這一切毀掉。”範閒眼睛微眯，盯着海棠的臉，“這是千年而成的仇恨，我們這一代人根本沒有辦法消除……你站在草原王庭的立場上，自然希望慶國退讓，但我站在慶國的立場上，自然希望草原上繼續混亂下去。”\n海棠站起身來，微微擡頭看着範閒，說道：“你來草原已經有十幾天了，想必也查清楚了一些事情，那你爲什麼不回去，還在這裏等我作甚？”\n“我要確認你所起的作用。”範閒的面色有些蒼白，說道：“也許你自己都沒有想過，其實你一直還是將自己看作北齊子民，根本沒有把自己看成喀爾納地王女。\n美其名曰，替草原尋找一片生存的空間，其實……還是爲了北齊的後方安全，替北齊拖住我那位皇帝老子的腳步。”\n不等海棠開口，範閒一挑眉頭，阻住了她的說話：“這是下意識裏的行爲……說到此點，我不得不佩服苦荷大師。”\n他憐惜地看着海棠：“你是聖女，你是天一道自苦荷之後，最出色的人物，但你的一生，似乎也和我一樣，都被一個高高在上地人物控制着，你地任何一步選擇都落在他的計算之中，不論是主動還是被動，苦荷都在利用你，保存他那片大齊王朝。”\n苦荷養了海棠近二十年，太瞭解自己地女徒了，對於海棠知曉身世後的決定早已計算的清清楚楚，知道不論海棠怎樣選擇自己的道路，都會按照他的佈置，給予慶國很痛的一擊。\n海棠的面色越來越落寞，這兩年在草原上協助單于速必達，着實耗損了她太多的心神，今日在湖畔被範閒直接揭破了她皮袍下隱藏的心思，那一絲她自己都在迴避的心思，才讓她發現……\n“我們都不是聖人，我們根本無法做到將天下之民放在平等的位置上看。\n如果說我是陰險地，其實你也是自私的。”範閒微嘲笑着說道：“你用西鬍子民的性命，去拖延我大慶鐵騎的步伐，倒是對北齊有利，但你有沒有想過……這些草原上的子民，難道真的需要一個強大的王庭，需要向東邊進軍？”\n“苦荷真的很厲害。”範閒閉上了雙眼，緩緩說道：“雖然他最終敗於陛下之手。\n但他即便死了，也給我大慶帶來了這麼多麻煩……不得不說，戰家這兩兄弟，實在是人世間最頂尖地人物。”\n慶帝一生南征北伐，難得一敗，唯一一次完敗，便是當年慘敗於大魏朝大帥戰清風之手。\n沒有想到戰清風死後數十年，苦荷臨死之前。\n又在慶國的西邊埋下了一顆地雷。\n“你知道我不是這樣的人。”海棠並未動怒，靜靜站在範閒的身邊，說道：“只是在很多項選擇之中，我挑選了一個對於草原，對於大齊來說。\n最好的道路。”\n範閒當然知道海棠不是那樣的人，只是刻意想要激怒對方，此時眼神漸漸寒冷了起來：“那我呢？”\n海棠回頭看了他一眼，說道：“你先前也說過。\n我們不是聖人，不可能將全天下的子民放在平等的位置考慮，如今是你南慶劍指天下，北齊東夷都在風雨飄搖之中……如果你奢望我考慮南慶地利益，是不是有些荒謬？”\n“荒謬？”範閒盯着海棠的眼睛，似乎想要看到這個姑娘家最深的心底，幽幽說道：“幾年前在上京城的酒樓上，我身爲慶國監察院提司。\n與你搭成那個協議，是不是也很荒謬？”\n他自嘲地笑了起來：“也對，我本是南慶權貴，卻要將臉擡起來，讓你扇一個耳光。\n明明我大慶鐵騎將要踏遍天下，我卻要和異國聖女，搭成什麼協議……太平？狗日的太平，確實荒謬。\n我這個人存在在這個世界上。\n本來就是很荒謬地事情。”\n種田喝酒聊天便定了這天下二十年，憶當年上京城中二人把臂同遊。\n樓中共醉，園中瓜架下共話，於無人知曉處，北齊南慶最出色的兩位年輕人，定下了一個在世人看來幼稚，在他們看來，卻是格外清美的目標——天下無戰。\n這樣幼稚的協議，卻因爲參予這個協議地兩個人，而顯得近在咫尺，隨時可能變成現實，因爲這兩位年輕人在各自的國度中，擁有極大影響力，如果時勢不變，老人漸漸退場，日後的江山，本來就是這兩個年輕人掌下之物。\n而如今數年時光一轉即過，天下大勢早已因爲大東山之事的爆發，而產生了急劇的變化。\n世界在變，人也在變，二十年遠遠未到，範閒和海棠便似乎再也無法種田喝酒聊天了。\n“我不甘心。”範閒的臉色發白，眼睛卻愈來愈亮，“我離開澹州已經五年，這五年裏，沒有人知道我想要做什麼，只有你知道……你知道我爲了這個協議冒了多大的險，吃了多少虧，幫了你們北齊多少。”\n他盯着海棠的眼睛，沙啞着聲音說道：“這一切你都清清楚楚，我不惜冒着千年以後被人指責爲賣國賊地風險，是爲了什麼……而你，卻不聲不響地跑了，來到了草原，開始在我的背後捅刀子。”\n“我不甘心。”範閒的眼睛漸漸寒冷了起來。\n海棠看着範閒的臉，聽着他幽幽的話語，不知爲何，心像被刺了一刀般，生生地痛了起來，痛的她臉頰發白。\n“我沒有想到這件事情……會牽連到你。”海棠怔怔地望着他，覺得面前這男子的痛苦，似乎都落在了自己的身上，“那些刀我也不知道是從哪裏來地，知曉此事後，我去了一趟青州城，只是還有一把被人偷走了。”\n範閒雖然早已經猜到，哪位有九品那麼高地高手，偷入青州幫自己消滅證據，是海棠所爲，但此時聽她親口承認，心情略好了一些，但臉色依然十分難看。\n說道：“你還在瞞我……這些刀的出現，本來就是很怪異地事情。” 他一把揪住海棠的衣襟，咬着牙說道：“你和北齊那個小皇帝的聯繫從來沒有斷過……這次明擺着就是他在陰我，你還想替他遮掩什麼？”\n海棠將手放在了他的手上，沒有用力，憐惜而歉疚地看着他地雙眼，說道：“這件事情我真的不知情，我也不知上京城那邊出了什麼問題。\n爲什麼陛下會做出如此愚蠢的事情。”\n確實愚蠢，北齊在慶國之中，最大的助力便是範閒，雖然自大東山之後，範閒逐漸將自己與北齊的關係割裂開來，但是如果北齊皇帝真的想有將來，離開了範閒的幫助，將十分困難。\n範閒卻十分清楚那位北齊小皇帝是如何想的。\n他湊近海棠微微發紅地臉畔。\n對着她的耳朵輕聲說道：“一點兒都不愚蠢，他想逼我反？沒有那個可能……兩年前在京都，他想借長公主之手殺死我扶老大上位，這筆帳我還沒有和他算……我怎麼可能反？”\n他的話語裏帶着一絲嘲諷的味道，海棠的心卻寒冷了起來。\n她是第一次知道兩年前慶國京都之變中，居然還有北齊的影子，如此想來，這件事情的脈絡便十分清楚了。\n北齊小皇帝知道範閒是一個十分記仇的人。\n當然不敢將希望繼續放在他地身上，加上海棠這兩年一直在草原之上，無法充當北齊皇帝與範閒之間的橋樑，雙方漸行漸遠，爲了北齊的安全起見，北齊皇帝必然會選擇挑破範閒與慶帝之間的關係。\n“陛下也是沒有辦法。”此時海棠與範閒之間的姿式十分暖昧，但兩個人說地話，卻是如此驚心。\n她幽幽說道：“這兩年你幫助慶帝整頓吏治，治理民生，打理內庫，大戰眼見一觸即發，他如何敢信你？”\n“我不管他信不信我，我現在甚至連你的信任也不需要。”範閒搖了搖頭，臉頰在海棠微涼的臉龐上蹭了蹭，他深吸了一口氣。\n說道：“你給北齊那個小皇帝帶個口信。\n就說我範閒，將會因爲他贈予我的兩件大禮。\n回報他一個永生難忘地教訓。”\n海棠的身體一顫，驚訝地望着範閒，不知道他會做些什麼。\n這個世界上，敢說教訓一國之君的人，除了大宗師之外，大概也就只有範閒敢如此囂張。\n“不要忘了，你是慶國人，你是慶帝的兒子。”海棠嘆息着說道：“誰會相信，你會站在北齊或東夷的立場上考慮問題？陛下他不信你，也是很正常的事情。”\n“我站在慶國的立場上考慮問題，也不希望慶國的子民陷入無窮無盡地戰爭血火之中。”\n“你在草原上究竟佈置了什麼，肯定不會告訴我。”海棠雙手很自然地穿過範閒的腋下，說道：“但我會盡力阻止你。”\n“除了我那位皇帝老子，現在這世上，沒有誰能夠阻止我，你也不行。”範閒將她的帽子摘下，摸了摸她的頭髮。\n範閒緊緊地抱着海棠，眼神卻漸漸平靜起來，將她摟在懷裏，雙眼微眯看着天上，一隻蒼鷹正在暮色之中飛翔，湖中那些水鴨子，正是被這隻蒼鷹所懾，躲進了水草之中。\n其實海棠也注意到了那隻蒼鷹，也知道範閒爲什麼會這樣抱着自己，在心中嘆息了一口氣，知道自己以及陛下實在是對不起抱着自己的年輕人，腦中泛起了無比複雜的情緒，也便不去點破範閒的小心思。\n“陪我三天。”範閒在她的耳邊說道。\n距離這片湖泊約摸十里地地草原之上，數百西胡騎兵正拱衛着他們地王，這片草原的主人，單于速必達冷漠地看着遠方，看着在那邊蒼鷹在空中劃過地痕跡。\n松芝仙令離開了，單于擔心她不再回來了，所以他帶着騎兵跟了上來，不知爲何，單于的心中就是有這種擔心，似乎覺得有人正要將自己生命中最重要的女子帶走。\n這個女子長的並不美麗，根本比不上更部落裏貢獻來的美女，但單于卻將她看的比任何人都重要，因爲這個女子爲他帶來了逾萬鐵騎的效忠。\n帶來了自己從來沒有想到過地一些治國方略，帶來了草原上新的氣象，更重要的是……這個女子爲單于帶來了安寧，難得的安寧。\n每當和這位喀爾納的王女在一起時，單于速必達便覺得是自己生命中最歡喜的時刻，哪怕只是面對面坐着，對望着，也歡喜無比。\n他知道她是北齊聖女。\n那位大宗師苦荷的關門弟子，是那神祕長生天在人間的行走者，但他更知道，松芝仙令是一位胡人，是自己地同族。\n若將來能夠橫掃六合，攻入草原，駿馬之旁，如果能有她坐在身旁。\n這個天下一定會美麗許多。\n蒼鷹漸漸降下，單于速必達的眼睛眯了起來，如鷹隼一般，閃耀着懾人的光芒。\n那姑娘追着一位男子去了，那男子是誰。\n蒼鷹無法向單于報告。\n那個男子正可惡地輕薄着您的珍寶，所以單于還能保持眼下的平靜。\n換句話說，範閒刻意的行爲，並沒有起到他所想像的作用。\n“衝過去殺了他。”大當戶看着單于陰雲密佈的臉色。\n大聲說道：“殺了他！”\n速必達沒有接話，松芝仙令離開地時候，說過她要回來，那麼她一定便會回來，他尊重這個身世離奇的女子，雖然他並不介意用刀劍來宣告自己的強大，但他不願意用這種方式去獲取一名女子的心。\n“跟着他們，不要去打擾。”單于速必達閉上了眼睛。\n和緩說着，但話語裏卻隱藏着令人心悸的寒意。\n單于身旁王庭高手如雲，如果此時這數百騎衝將過去，範閒便是有天大地本事，在這蒼茫草原上，只怕也難逃一死。\n但他很好奇，那個能讓松芝仙令如此動容的人究竟是誰，難道是幾年前傳聞中的南慶小白臉？\n草原主人握着繮繩的手愈來愈緊。\n表情卻依然是一片平靜。\n他註定要成爲天下地主人，當然不會因爲南慶的一名權臣便亂了方寸。\n但他也不會讓那個年輕人來了草原，還能活着回去。\n蒼鷹傳訊，王庭附近的西胡騎兵開始調集，只要等松芝仙令與那個年輕男子分開，便要開始進攻。\n然而這一跟便是三天。\n三天的時間，範閒和海棠兩個人便在草原上漫步着，在某個部落買了兩匹好馬，縱情馳騁了一番，又去某處海子撈了兩網小銀魚兒烤來吃了，最後一夜，卻是停駐了在一處較大的部落裏，圍着火堆，與那些胡人喫着牛羊肉，喝着燒刀子酒。\n海棠知道這三天意味着什麼，三天之後，或許二人便要從眼下這複雜的關係中撕脫開來，成爲彼此不共戴天的敵人，所以這三天需要珍惜。\n範閒也知道這三天意味着什麼，海棠的王女身份沒有響徹草原，她卻可以帶着自己在這草原上隨意行動着，她是要借這鮮活地事實告訴自己，胡人與中原人是可以和平相處的，胡人也不是天生的野蠻好殺。\n因爲歉疚，所以海棠陪了範閒三天，一句別的話都沒有問，卻根本沒有想到範閒真實的目的。\n火光映照着二人的臉龐，紅通通的，就像兩個在冬天裏貪玩地小孩子。\n海棠遞了兩件事物給範閒，說道：“給你孩子地。”\n範閒接了過來，發現是一串紅寶石珠子，還有一把胡人孩童喜歡玩的小佩刀，很可愛。\n“珠子給小花兒，小刀給良子？”他挑挑眉頭，說道：“小花兒估計喜歡，良子還小，只怕不會喜歡……不過……謝謝你，有心了。”\n“師父以前說過，範夫人地身體很難生孩子，如今範良出生，也算是了了她一個心願。”海棠淡淡一笑，說道：“想必你很花了些功夫。”\n三個月前，十月辛苦懷胎的林婉兒終於誕下了一位麟兒，趕在宮中亂賜名之前，範閒急着取了個範良，加入了族譜之中。\n這件事情，惹得慶帝大怒，好在範閒還是給皇帝老子留了個取字的權力，纔算把這事兒唬弄過去。\n聽着海棠的話，範閒微苦一笑，這兩年間，除了幫陛下處理國事，其餘的大部分精力都放在替婉兒治病上，爲了生孩子，婉兒真是付出了極多，而他爲了研製藥物，也是吃了不少苦頭，好在費介老師事先定好的路數對頭，才成功地讓婉兒懷上。\n“爲什麼取名範良？”海棠好奇問道，她知道自己與這位年輕人過了今夜，恐怕便難再見，所以一刻不停地詢問，想知道這兩年裏，對方究竟是怎樣生活的，他身旁的人是什麼樣子。\n“閒妻乃良母。”範閒微笑說道：“很有趣不是？”\n部落裏的族人漸漸睡去，火堆邊就只剩下了範閒與海棠二人，二人似乎都感受到了些什麼事情，都沒有絲毫睡意，安靜地等等着黎明的到來。\n“馬上天就要亮了。”海棠倚靠在範閒的肩膀上，幽幽說着，這名女子到了離別的時刻，終於透露出了一位姑娘家應有的情思。\n範閒沉默片刻後，忽然說道：“天亮之後，你一走，那位多情的單于，便會將我碎屍萬段。”\n過了三天，以他們二人的修爲，自然清楚在身後不遠處，草原上的主人，正強行壓抑着怒氣，等待着給範閒最致命的一擊。\n海棠閉着眼睛，懶懶地說道：“不要擔心這些事情，我來處理好了。”\n“我是男人，我不習慣讓女人來處理事情。”範閒笑了起來，火光映照着他的笑容，顯得格外親切與自信，“你很強，那位單于也很強，但我會證明，我比你們更強大。”\n海棠坐直了身子，靜靜地看着他，不知道他想說什麼。\n範閒平靜地望着她，說道：“我從來不喜歡小說中被族羣分開的情侶故事，朵朵，你在草原上謀劃了兩年，我準備了四個月，我會徹徹底底地擊敗你，斷了苦荷留下來的所有心思。\n我喜歡草原上的安樂，但爲了慶國百姓的安樂，爲了我的安樂，爲了單于的不安樂，我必須毀了這一切。”\n“我留你三日，便是要留你一輩子。”\n來自慶國的年輕人站起身來，看着黎明前的黑暗草原，輕聲說道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597505.html"}