{"bookid":"219683","book":"慶餘年","source":"drxsw","index":535,"title":"第六卷殿前歡 第一百二十二章 人世間","content":"第一百二十二章人世間\n大東山的山頂，晨霧已卻，山風勁吹，隔雲漸斷，廟宇真容已現。\n一身明黃色龍袍在身的慶國皇帝，靜靜站在欄邊，等待着葉流雲的到來。\n當山下被五千長弓手包圍，尤其是叛軍之中，出現了東夷城九品高手們的蹤影，這位向來算無遺策的慶國皇帝陛下，似乎終於發現事態第一次開始超出自己的掌控，中年人的眉宇間浮起了淡淡的憂愁。\n黑色圓檐的古舊廟宇羣落裏，響起了噹的一聲鐘聲，沁人心脾，動人心魄，寧人心思，卻讓這天下不寧起來。\n祭天所用的誥書於爐中焚燒，青煙嫋嫋，慶帝所歷數太子的種種罪過，似乎已經告祭了虛無縹渺的神廟和更加虛無縹渺的天意。\n祭天一行，慶帝最重要的任務已經完成了，他所需要的，只是帶着那些莫須有的上天啓示，回到京都，廢黜太子，再挑個順眼的接班人。\n然而一頂笠帽此時緩緩地越過了大東山巔最後一級石階的線條，自然卻又突然地出現在廟宇前一衆慶國官員面前。\n皇帝平靜看着那處，看着笠帽下方那張古拙無奇的面容，看着那雙清湛溫柔有如秋水一般的眼眸，緩緩說道：\n“流雲世叔，您來晚了。”\n葉流雲一步步踏上山來，無人能阻，此時靜對廟宇，良久無語。\n山巔上衆官員祭祀，包括禮部尚書與任少安等人，都下意識裏對這位慶國的大宗師低身行禮。\n在葉流雲面前，只有慶帝依然如往常一般挺直站立着，而他身邊不離左右的洪老太監雖然佝着，但所有人都知道，這位老公公每時每刻都佝着身子。\n似乎是在看地上的螞蟻行走，卻不是因爲此時要對葉流雲表示敬意。\n“怎麼能說是晚？”葉流雲看着皇帝嘆了一口氣，語氣中充斥着難以言表的無奈與遺憾，“陛下此行祭天，莫非得了天命？”\n“天命盡在朕身，朕既不懼艱險，千里迢迢來到大東山上，自然心想事成。”皇帝冷冷說道。\n葉流雲微微低頭。\n思忖片刻後說道：“天命這種東西，總是難以揣忖。\n陛下雖非常人，但還是不要妄代天公施罰。”\n皇帝冷漠地看着十餘丈外的葉流雲，說道：“世叔今日前來，莫非只是進諫，而並未存着代天施怒的意思？”\n葉流雲苦笑一聲，右臂緩緩擡起，袖口微褪。\n露出那隻無一絲塵垢地右手，手指光滑整潔，絕對不像是一個老人所應該擁有的肢體。\n他的右手指着慶廟前方的那片血泊，以及血泊之中那幾名慶廟的祭祀。\n“陛下……施怒的人是你自己。”葉流雲悲憫說道：“祭祀乃侍奉神廟的苦修士，即便他們也知道。\n陛下此行祭天乃是亂命。\n君有亂命，臣不能受，祭禮也不能受……所以你纔會殺了他們。”\n是的，皇帝祭天地罪太子書出自內廷之手。\n所擇罪名不過放涎、蓄姬、不端這些模糊的事項，而這是太子若干年前的表現，和如今這位沉穩孝悌的太子完全兩樣。\n歷朝歷代廢太子，不曾有過這樣的昏亂旨意，無稽的祭天文。\n大東山慶廟歷史悠久，雖然不在京都，但慶廟幾大祭祀往往在此清修，只不過隨着大祭祀的離奇死亡。\n二祭祀三石大師中箭而亡，慶廟本來就被慶帝削弱的不成模樣地實力，更是殘存無幾。\n所以一路由山門上山，大東山慶廟的祭祀們表現的是那樣的謙卑與順從。\n然而當慶國皇帝在今天清晨正式開始祭天告罪廢太子的過程，仍然有一些祭祀勇敢地站了出來，言辭激烈地表示了反對，並且神聖地指出，慶廟永遠不會成爲一位昏君手中地利刃。\n朝廷對慶廟的暗中侵害。\n兩位首領祭祀的先後死亡。\n讓大東山上慶廟一脈的祭祀們感到了無窮地憤怒，山下叛軍的到來。\n給了這些人無窮的勇氣。\n所以這些祭祀變成了黑檐廟宇前的幾具死屍，他們的勇氣化作了腥臭惹蠅的血水。\n當有人敢違抗皇帝陛下的旨意時，他向來是不憚於殺人的，即便是大東山上地祭祀。\n慶帝唯一不敢殺的人，只是那些他暫時無法殺死的人——比如葉流雲。\n皇帝平靜地注視着石階邊的葉流雲，說道：“世叔，您不是愚癡百姓，自然知道這些祭祀不過凡人而已，朕即便殺了，又和天意何關？” 葉流雲眉頭微皺，說道：“祭祀即便是凡人，但這座廟宇卻不平凡，想必陛下應該比我更清楚，當在廟宇正門殺人，血流入階，陛下難道不擔心天公降怒？”\n皇帝面色漠然，將雙手負在身後，半晌後一字一句說道：“你我活在人世間，並非天之盡處，所以朕這一生，從不敬鬼神，只敬世叔一人。”\n葉流雲默然無語。\n皇帝側過身子，安靜地看着黑色廟檐，檐上舊瓦在清晨的陽光下耀着莊嚴的光澤，說道：“所以朕請了一位故人來和世叔見面。”\n這個世界上能有資格被慶帝稱爲葉流雲故人的人不多，只不過那廖廖數人而已。\n所以當慶廟鐘聲再次響起，偏院木門吱呀拉開，一陣山風掠過山巔，繫着一塊黑布的五竹從門內走出來時……\n葉流雲只是笑了笑，當然，笑容中多了幾份動容與苦澀。\n“澹州一別已然多年，不聞君之消息已逾兩載。”他望着五竹和藹說道：“本以爲你已經回去了，沒想到原來你是在大東山上。”\n兩年前地夏天，北齊國師苦荷與人暗中決鬥受傷，葉流雲身爲四大宗師之一，自然能猜到動手地是五竹，所以纔會有這句不聞君之消息已逾兩載。\n而葉流雲那句“本以爲你已經回去了”更是隱藏了太多的迅息，不過這個世界上除了他和五竹之外，可能沒有誰能聽明白，當年澹州懸崖下地對話，範閒遠在峭壁之上，根本沒有聽見。\n五竹一如往常般乾淨利落，說了兩個字之後，便站在了小院的門口，沒有往場間再移一步，遙遙對着葉流雲，離皇帝的距離卻要近些。\n他說的兩個字是：“你好。”\n區區你好兩個字，卻讓葉流雲比先前看着他從院中出來更加震驚，更加動容，甚至忍不住寬慰的笑了起來，笑聲十分真誠。\n然後笑聲嘎然而止，葉流雲轉身面對皇帝陛下，微微欠身一禮，讚歎道：“陛下神機妙算，難怪會有大東山祭天一行，連這個怪物都被你挖了出來，我便是不想佩服也不能。”\n皇帝聞言卻沒有絲毫表情的異動，反而是眉角極不易爲人所察覺地抖了兩下，是的，祭天本來就是針對葉流雲的一個局，而當五竹這個局中鋒將站出來時，葉流雲卻沒有落入局中的反應。\n勢這種東西，向來是你來我回，皇帝的眼中一抹擔憂一浮即隱，想必是知道自己與範閒猜測的大事件，終於要變成現實。\n皇帝看了身旁的洪老太監一眼，眼神平靜，卻含着許多意思，似乎是在詢問，爲何並不馬上出手？以大宗師地境界，即便是以二對一，可如果不能抓住先前那一瞬間，葉流雲因爲五竹神祕出現而引致的一絲心防鬆動，想要在山上狙殺葉流雲，依然會變成一件極其難以完成的任務。\n洪老太監此時卻根本沒有理會皇帝陛下的目光，他的眼光異常熾熱地盯着前方，穿越過了葉流雲的雙肩，直射石階下方那些山林。\n他往前移了半步，擋在了皇帝的身前，然後緩緩直起了身子。\n似乎一輩子都佝着身子的洪公公，忽然直起了身子，便是這樣一個簡單的動作的改變，一種說不出來的氣勢開始洶涌地充入他的身體，異常磅礴地向着山巔四周散發……\n明明衆人都知道洪公公的身體並沒有變大，但所有人在這一瞬間都產生了一個錯覺，似乎洪公公已經變成了一尊不可擊敗的天神，渾身上下散發着刺眼的光芒，將身後的慶帝完全遮掩了下去。\n這股真氣的強烈程度，甚至隱隱已經超出了一個凡人肉身所能容納的極限。\n霸道至極。\n無邊落木蕭蕭下，不盡大江滾滾流，這是範閒在京都抄的第一首詩，且不論大江的大字究竟是否合宜，然而這首詩已經在這個世界上傳頌開去。\n這一天有幸或是不幸在大東山上的人們，在這一瞬間，都聯想到了這句詩的前半段。\n因爲他們感受到了一股沖天而起的劍氣，正在石階下方的山林裏肆虐，即便是遙遠的山巔也被這記凌烈至極的劍氣所侵，青青林木開始無緣無故地落葉，落葉成青堆。\n葉流雲看着洪公公說道：“卿本佳人，奈何爲奴？”\n洪公公銀白的髮絲在風中飄拂，沙啞着聲音說道：“大宗師都是奴才，我是陛下的奴才，而你們……也不過是這個人世間的奴才，有什麼區別？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596893.html"}