{"bookid":"219683","book":"慶餘年","source":"drxsw","index":203,"title":"第四卷北海霧 第四十九章 一字記之曰心","content":"第四十九章一字記之曰心\n“昨夜雨疏風驟，濃睡不消殘酒，試問卷簾人，卻道海棠依舊。\n知否，知否，應是綠肥紅瘦。”樹下範閒輕聲念道，嗓音溫柔，卻不知道是在說人還是說物。\n這是自殿前那夜後，一代詩仙範閒第一次吟詩作詞。\n這位叫做海棠的女兒家，靜靜地看着那個修長甚至有些瘦弱的身軀，漸漸鬆開握着短劍的小手。\n“你要戰，我便戰。”範閒霍然轉身，滿臉微笑，卻是猶帶堅毅之色望着海棠說道：“不過一日辰光，本官倒想看看，就算不使那些殘酒手段，能不能在海棠姑娘手下，護住肖恩這條老命。”\n殘酒手段？自然是醉春之意。\n海棠面色平靜，不知道在想些什麼，似乎是沒有想到範閒會在吟出那首詞後，卻顯現出來了一個男子所應有的骨氣與勇氣。\n她身爲一代天嬌，竟然會在範閒的手上栽這麼大一個跟頭，更沒想到，範閒居然有勇氣單獨地面對自己。\n此時此刻，她是真地發現有些看不明白眼前這個年輕的官員，不由微微皺眉。\n但她感興趣的，似乎是另外一件事情，只聽得她輕聲說道：“範公子聽聞不再作詩，爲何今日又有雅興。”\n“見松思冬，見菊思秋，見海棠思……”範閒恰到好處地將那個春字吞了回去，笑眯眯看着海棠，輕聲說道：“詩詞乃末道，於國於民無用，本官在慶國有些詩詞上的名聲，卻極不耐煩週日說些辭句。\n這首小詞乃是年前一陣雨後偶得，今日見着海棠姑娘柔弱模樣中的精神，一時忍不住唸了出來，還望姑娘莫怪本官荒唐。”\n海棠擡起頭來。\n眯眼看了範閒一道，忽然間微微一笑說道：“不理你是作態也罷，妄圖弱我心志也罷。\n我只是覺着你先前說的有道理，你是慶國官員，用什麼樣的手段是你的自由，所以我不爲此事記恨於你。\n至於範大人先前這詩或許是好詩，不過本人向來不通此道，自然不解何意。\n只知道……海棠是不能淋雨的，若盆中積水，根會爛掉，休論綠肥紅瘦之態，只怕會成一盆爛細柯。”\n說完這話，她轉身向後，不過數刻，便消失在幽靜地山林道中。\n只餘於淡淡清香，幾聲鳥鳴，空留後方一臉窘迫的範閒。\n“花姑娘怎麼就走了呢？”範閒若有所失，嘆息道：“我還準備向您講一個關於採蘑菇小姑娘的故事。”\n海棠走的灑脫，範閒回的自然也灑脫。\n拍拍屁股，負手於後，施施然沿着滿是溼苔的山路走了回去，不過數步。\n便看到山路轉彎那頭如臨大敵的七名虎衛，而王啓年更是領着監察院的一批官員，伏在草叢之中，時刻準備殺將出去。\n見提司大人平安返回，衆人齊鬆了一口氣，潛伏在草叢中地監察院官員也站了起來，只是臉上身上盡是草漬青綠，看上去十分滑稽。\n“大人。\n就這麼完了？”王啓年皺眉跟在範閒的身後，“這位海棠，在情報中可是九品上的高手，而且北齊那邊總說她是天脈者，怎麼看着也挺普通的……她居然沒有對大人下手？”\n“下手？”範閒聽出了王啓年話裏的齬齪意思，罵道：“她如果對我下手，我還能這麼四平八穩的走回來。”\n他忽然頓住了腳步，滿臉狐疑地看着王啓年說道：“你以往最擅長偵緝跟蹤。\n想來耳力也不錯。”\n“是啊。\n大人。”王啓年不知道他是什麼意思。\n“那你剛纔是不是聽見我與她的對話了？”範閒滿臉微笑，卻是壓迫感十足。\n王啓年不敢隱瞞：“聽到了一些。”\n“聽到了什麼？”\n王啓年滿臉愁苦說道：“聽到了大人一首絕妙好辭。\n還聽到什麼藥之類的。”\n範閒警告他：“絕對不準透露出去。”如果一代天嬌海棠被自己用春藥暗算地事情宣揚出去，自己肯定會得罪北齊所有的百姓，而那位海棠姑娘，只怕會羞愧的用花籃遮臉，纔敢上街。\n“是。”王啓年大感敬佩，“大人果然不是凡人，只是淡淡幾句話，就將這樣一位恐怖的高手打發走了。”\n範閒沒有理會他的馬屁，只是陷入了沉思之中。\n今日之事看着簡單，但其實他很動了一番腦筋，首先就是一直用本官自稱，先拿穩了官員地身份，讓海棠清醒地意識到，這不僅僅是江湖上的廝殺，以免這位姑娘會因爲身中春藥惱羞成怒，忘了應該注意的很多事情。\n而那首李清照的如夢令，則是無恥地範閒在京都的時候就準備好了的，自從言若海告訴他，北方有一個叫做海棠的奇女子，範閒就開始準備這種痠麻至極的手段，他甚至還準備了一首韓x（那個字我打不出來）“懶起”：“昨夜三更雨，臨明一陣寒。\n海棠花在否？側臥捲簾看。”\n但這詩較諸李清照那首顯得更親密，所以今天沒敢用。\n範閒微微一笑，自己刻意說是看着海棠柔弱，所以有所感，想來應該讓那個中了春藥的女孩子很高興吧，自小就是一代宗師的女徒弟，被愚癡的百姓們當成天脈者供奉，出師之後，暫無敵手，真是一位女中豪傑，可是越是這種女孩子，其實越希望在別人地眼中，自己是個柔弱的角色——一個女人，就算她是女王，其實還是女人。\n範閒或許不是天下最能看穿他人心思的人，但一定是最瞭解女孩子心思的男人。\n因爲在這個男尊女卑的世界裏，根本沒有哪個男人願意用平等的態度，細膩的精神去分析女孩子們到底想要什麼。\n範閒願意，因爲他愛一切乾淨的女子，所以才能夠雖着痕跡卻依然讓對方受用地拍了幾記香臀。\n他從懷裏取出那枚與贈給海棠一模一樣地解藥，咕碌一聲吞下肚去。\n王啓年好奇問道：“什麼藥？”範閒扔了一顆給他：“六轉陳皮丸，清火去熱。\n常備常服。”\n範閒配地春藥哪裏會有解藥，只要用冷水泡泡，過個一天就好了。\n海棠中地春藥是真的，但之所以半天都沒有逼出去，關鍵是北海湖裏的蘆葦作祟，那些蘆葦每年春時，那種圓筒形的葉鞘都會長出一種葉舌毛，這種白毛落入水中。\n與範閒配的那種藥內外互感，更會讓女子身體麻癢，以爲自己餘毒難清。\n也正因爲如此，海棠纔會沉默接受了範閒用解藥換平安的協議。\n範閒想到此節，不由搖頭大嘆，自己真是一個極好運的人啊，只是不知道這種好運氣什麼時候會到頭。\n當天使團便停駐在湖畔地山谷裏，斷了腿的肖恩有些無神地守在馬車中。\n知道迎接自己的，必將是被北齊皇室囚禁的下場，那些戰家的人，一向極其狂熱，爲了找到神廟的下落。\n一定不會讓自己好過。\n而苦荷爲了防止這件事情的發生，應該會動用他的力量殺了自己吧？至於虎兒……這位老人忽然有些厭倦了勾心鬥角，心想若晨間就死在範閒地手裏，或許還真是個不錯的結局。\n越過邊境的使臣還沒有回來。\n估計此時正在北齊官員的酒桌上發飈，確實如此，霧渡河鎮外的那些屍首已經被慶國方面收集妥當，這些就是北齊軍隊擅入國境，妄圖劫囚地最大罪證。\n當今天下大勢，慶國主攻，諸國主守，也由不得範閒這一行使團大發飈怒。\n藉機生事。\n不知道折騰了多久，北齊那邊的接待官員，終於平伏了慶國使臣的怒火。\n祕密協議與明面上的協議終於開始進入下一個階段。\n使團地馬車拖成了一道長隊，緩緩地繞過北海湖邊，轉入了另一個山谷。\n範閒坐在馬車上，看着那面浩翰無垠的大湖，看着湖上漸漸升騰起來的霧氣，面無表情。\n心情卻有些複雜。\n馬車壓着草甸。\n留下深深的轍痕，翻出新鮮的泥土。\n四輪馬車運轉的極爲得力，纔沒有陷在溼草地裏面。\n入鎮之前，範閒最後一次上了司理理的馬車，二人靜靜的互視着，過了一會兒之後，範閒才輕聲說道：“入北齊之後，我就不方便多來看望姑娘。”\n司理理微微頜首，面色也顯得平靜許多，柔聲說道：“一路來，辛苦大人了。”\n範閒看着這女子地柔媚容顏，彈潤身軀曲線，微微側頭，似乎準備說些什麼，最後依然無奈地閉嘴不言，離開了馬車。\n霧渡河鎮外的草甸上，還殘留着昨日血腥作戰的痕跡，土丘下最深的那片草叢中，竟然還有遺漏的斷肢與殘缺兵器。\n範閒伏在車窗上，看着草地裏的痕跡，想到昨日黑騎恐怖的殺傷力，暗自心驚。\n那些北齊人屍首都已經運回國了，至於日後要賠償什麼，要付出什麼，不是範閒現在需要考慮的事情。\n車隊入了鎮子，並未作絲毫停留，就在鎮中那些面色麻木地百姓注視中，緩緩壓着青石板路，一路向着東北偏東地方向繼續前行。\n車簾依然拉開着，這是範閒的個人習慣，他喜歡坐在馬車上，看着沿途地人和景色，而不願意被一張黑布遮住自己的雙眼。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593968.html"}