{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":197,"title":"第一百九十四章二姐","content":"江湖是什麼，是一張珠簾，女子便是那些珍珠，串出了恩怨情仇，串成了江湖。\n而登船這位被龍宇軒誤以爲女俠的女子，無疑是江湖上那顆最璀璨的珠子，幾乎不用後綴“之一”二字。\n她相貌雖只是中人礀sè，卻秀氣孤稟，幼時便與堪輿家一同走遍北涼，繪製地理形勢圖，後來進入上yin學宮，同時師從道德林王祭酒與兵家大師，以詩文稱雄，尤其是首創十九道棋盤，天下霸響，棋風平和見韜略，說來奇怪，她與人下棋，極少出現那等讓觀局者倍感晴天霹靂的妙手，既無詭譎，也無煞氣，幾乎手手皆是堅實平穩，看似不求有功但求無過，往往才入中盤時便有了毫無破綻的完勝氣魄，以字觀人，她自然是稱不上美人，可若說以棋觀人，她無疑是黃三甲不出便天下無雙的存在。\n棋盤上以理服人，棋盤以外她也不乏做出許多以力服人的舉動，她那柄佩劍可不是一件花哨擺飾。\n她在上yin學宮削取頭顱，這是寫意湖上任稷下學士，那位秋魔頭黃龍士都不曾做過的壯舉。\n當今文壇士林對這名年輕女子譭譽參半，唯獨沒有誰說她是庸人。\n可這些都不算什麼，對草包世子來說，連徐驍都敢舀掃帚追着打，之所以這趟出行忌憚着她，還是因爲心裏有鬼，擱在以前，講道理講不過二姐徐渭熊，那就撒潑耍賴，惹惱了她，大多也能得過且過，只是這次十有**要掉一層皮纔行，徐渭熊對他好好萬人敵的兵法不碰，廟堂縱橫捭闔學問不學，偏偏去提刀做那莽夫本就十分反感，加上徐鳳年涉險前往那武帝城，當然更是生氣，君子不立危牆，不是君子更應該如此，原本是先去江南道看望大姐徐脂虎還是去上yin學宮找二姐，五五之間，按照行程，若是想節省時間，順序應當是上yin學宮龍虎山武帝城最後歸途中經過湖亭郡，可正是顧忌二姐心思，才繞了許多彎子，如徐脂虎所說，還得掂量二姐肯定計較先去江南道後去學宮的那點小心眼，真心命苦。\n船就那麼大，能讓已是砧板上待宰活魚的世子殿下躲到什麼地方什麼時候？\n橫豎是一剁，徐鳳年不等徐渭熊入船艙搜人，自己便擠出笑臉小跑出來，二話不說，先抱住二姐不給她舀劍鞘揍人的機會，諂媚喊了一聲姐，心中牢記一事，得喊姐而不能是二姐，嬉皮笑臉說道：“怎麼來劍州了，這跟那死氣沉沉的上yin學宮可隔得有點遠。”\n慕容雄雌面面相覷，便是那每逢大事頗有城府心機的慕容桐皇都給這一幕弄懵了。\n被摟住的徐渭熊也不掙扎，平淡說道：“怕你進了武帝城，不小心就連皮帶骨頭給人一鍋煮熟了。\n就只好先在這裏守株待兔，這是私。\n公，則是學宮三年一度的學識考覈，其中堪輿一項定在劍州以北的地肺山，考究望氣相地點穴尋龍的本事，王祭酒喝酒誤事，便由我代行考官一職。”\n徐鳳年撇頭望去江岸，纔看到站着一大撥襦衫士子模樣的讀人，年輕者尚未及冠，年長者也已花甲古稀，大多各自揹負一隻笨重箱，極少有人錦衣華服，卻應了那句腹有詩氣自華的古話，便是徐鳳年這種最恨讀人附庸風雅的無良草包也討厭不起來。\n他半點不奇怪二姐以學子身份承擔稷上先生職責，二姐學問淵博龐雜，融會貫通，辭采蔚然，不管是正統經義道德文章還是那些被誤解的旁門\n左道與奇巧yin技，都涉獵頗深，尤其是這堪輿，曾著有《望龍經批註校補》與《琢玉斧巒頭歌括》，jing妙入微，通篇無一字故作晦澀艱深，因她喜好掛古劍負青笈遊歷山川，故而被心悅誠服的風水師們譽爲徐青囊或者青烏先生。\n徐鳳年鬆開手，往後退了一步，怔怔凝視着風塵僕僕的二姐，半響不說話，只是幫她額角一縷青絲捋順到耳後。\n二姐雅潔大氣，徐家子女中以她最有大將風度，但徐渭熊的鑽牛角更著稱於世，曾有文壇高賢寫了傳世名篇，其中有大行不顧細謹大禮不辭小讓這一佳句，廣爲流傳，被南北士林倍爲推崇，到了上yin學宮評點天下詩文的徐渭熊這裏，卻落得個不顧細謹何以行千里不辭小讓何以稱大禮的評語，那位既是詩壇巨擘又是棋詔高手北方名士氣不過，寫信至上yin學宮，言辭鋒利，徐渭熊不加理睬，老頭便一氣接連寫了八封信，說是信，其實xing質與檄文無異，最後還千里南行，要與徐渭熊在十九道上一較高低，徐渭熊也不多說，應戰前提出一個賭注，若是她執黑十局連勝不敗，老頭兒便要封筆，後者自信棋力名列前茅，欣然應諾，結果毫無懸念，連輸十場，老學究灰溜溜回到了北方，密信懇求這位十九先生莫要與世人說那賭注一事，然後繼續在北邊首屈一指的大院裏授課講學。\n徐渭熊倒也厚道，沒有大肆渲染，只是回信時寫了三句：人而無信，不死何爲？言行相悖，一隻老賊！教甚文，誤人子弟。\n老頭氣得吐血，重病不起，這學宮賭棋一事才水落石出，文壇自然是腹誹這女子得理不饒人，至於天下棋士，猛然驚覺遍數徐渭熊與人對局，執黑必然不敗！雖說座子制本就限制執白先手的優勢，但若說如徐渭熊這般對局盤數早早破百，並且皆是與當時棋壇大家手談相爭，還能執黑不敗，簡直就是個奇蹟。\n這些事是大事，徐鳳年更知道一些瑣碎小事，二姐有潔癖，並且閨房中任何一物都擺設講究，幾乎到了死板僵硬的地步，一瓶一筆一硯一椅一榻一爐一，等等，十幾年如一ri不曾變更位置絲毫。\n年幼時，頑劣的徐鳳年最喜歡做的事情就是偷溜進二姐房間，悄悄挪動一些不易瞧見的小物什，無一例外每次總能讓徐渭熊找到蛛絲馬跡，然後就找到徐鳳年往死裏揪耳朵，自恃皮糙肉厚的徐鳳年樂此不疲玩耍了很多年。\n印象中，徐渭熊的衣衫樸素歸樸素，但乾淨得很，從來也不會像今天這般塵土醒目，可見她這一趟走得有多急。\n這般姐弟相逢的脈脈溫情場景，結果被一個sè膽包天的小屁孩給攪渾了，“姑娘，抱抱！”\n徐渭熊低頭看去，是一個眉目靈氣的稚童，她只是這一瞥，還沒有開口說話，那小蟲子就縮了縮脖子，約莫察言觀sè是這孩子從孃胎裏帶來的本事，立即跑了，躲在捧白貓的魚姐姐身後，探出一小顆腦袋偷窺，武媚娘與他親暱，跳出魚幼薇雙峯間那個天下英雄的溫柔冢，結果被心情不好的孩子一巴掌扇到地上，武媚娘也不生氣，舀頭顱摩挲着這孩子的褲管，讓把它養得白白胖胖卻連抱都不肯抱的世子殿下火冒三丈。\n徐渭熊是第一次見到老劍神李淳罡，羊皮裘老頭兒在那打哈欠，jing神萎靡不振，絲毫沒有因爲她是北涼郡主或者是徐青囊便刮目相看，徐渭熊卻是執晚輩禮，畢恭畢敬作揖說道：“徐渭熊見過李先生。\n先生大雪坪劍來二字，振聾發聵。”V","url":"https://www.drxsw.com/zh_hant/book/1292771/604380773.html"}