{"bookid":"219683","book":"慶餘年","source":"drxsw","index":151,"title":"第四十五章","content":"範閒沒有想到奶奶會將遠在澹州的思思送到了京都看着這個與自己度過了好幾年平靜時光的大姑娘他有些高興又有些頭痛不知道該怎麼安排。\n***意思很清楚是讓自己將思恩收入房中而且看思思模樣估計除了這條路外她也不會選擇別的解決方案。\n“先去歇息吧。”範閒儘量讓自己看起來溫柔一些。\n但思思依然覺得面前的少爺似乎變得有些陌生起來畢竟範閒在京都裏接受了太多的考驗與掙扎心性自然在沉穩之外也多了幾絲說不清道不明的氣質。\n看見思思有些不安的神色範閒好笑說道：“這丫頭又在想什麼呢？喫飽喝足了少爺帶你在京裏逛逛去。”\n思思委屈說道：“思思是來服侍少爺的又不是讓少爺來服侍的。”\n範閒聽得那個爽啊到底是和自己從小一起長大的女子說話做事直接許多哪裏像京都范家這些丫環們一般在自己面前連個大氣都不敢出更遑論當面反駁自己的意思。\n範閒走上前去輕輕拍了拍她略有些瘦的臉蛋兒笑着說道：“成成讓你服侍只是就算要抄書磨墨你也得先洗洗去。\n這一身汗酸的別人都說紅袖添香夜讀書你準備給少爺我添些子醋味兒？”\n慶國並沒有房玄齡夫人喝醋明志的典故。\n所以這話裏的俏皮味道也沒有人能聽出來範閒不免生起些明珠暗投的遺憾。\n思思一羞一窘復又行了個禮便在丫環的帶領下梳洗去了。\n這些丫環們早看出來這位丫環與自己一等人大不相同所以格外客氣。\n……\n“這姑娘就是思思啊？”\n沒有範閒預料中的酸味兒林婉兒的臉上只有好奇笑着說道：“以往就老聽你說澹州的大丫頭比四祺勤快的多今兒總算見着面了。”\n……\n慶國畢竟還是個男尊女卑的世界。\n林婉兒雖然貴爲郡主但似乎也沒有什麼太多的想法和敏感再說了。\n即便範閒今後要收妾室入房難道堂堂郡主還要和那些女子喫味？範閒笑了笑心想這件事情幸虧和自己沒啥關係不然若真惹得小老虎不高興了自己的兩個胳膊還要不要？\n——————\n“婚姻是愛情的墳墓。”範閒拋了一句酸話出來“所以咱們得多走走別變成一對殭屍。”\n林婉兒愁眉苦臉。\n癟着嘴可憐兮兮說道：“我怕冷。”\n“蒼山雪好秋冬尤佳。”範閒微笑望着妻子像旅行社的職員一樣誘惑着對方“雖然老師給你配的藥極有效御醫們診脈之後也是驚喜連連但是高海拔的地方對於你的身體是大有好處的。”\n林婉兒偏了偏頭靠在他的懷裏。\n輕輕蹭了兩下輕聲說道：“我還是不明白海拔是什麼意思。”\n“就是比海面要拔高多少的層級的意思。”範閒覺得這個解釋有些拗口。\n“還是不明白。”林婉兒苦着臉說道：“不要去好不好？我好怕爬山我好怕冷的。”\n範閒沒好氣說道：“瞧瞧你的臉現在圓成什麼樣子了多運動運動總沒壞處的。”\n林婉兒忽的一聲從他的懷裏掙起來苦着臉說道：“昨天夜裏你才說喜歡我胖些！”\n範閒險些失笑但依然強忍着正色道：“把燈熄了當然是胖點兒好但白天看着嘛……還是瘦點兒好。”\n林婉兒氣的悶哼一聲。\n搶先在行廊裏走了起來。\n範閒趕緊跟了上去。\n也不正臉看她只是提前了一步左右。\n輕聲哼哼道：“我最喜歡你身上肉肉的難道你不知道？”\n秋天的宮殿裏就像是迎面吹來一陣夏風般林婉兒臉上一陣燥熱片刻之內就紅了起來往前踏了兩步抓着範閒的手低頭說道：“後面跟着那麼多人你也不害臊的。”\n二人此時是在皇宮之中後面跟着一大堆婆子太監宮女什麼的不過那些人都低着頭離範閒林婉兒還有些距離想來是沒聽到小兩口先前說了些什麼。\n範閒臉還是朝着正前方微笑說道：“娘子啊你要向相公學習怎樣才能表情不變地做許多驚天動地的事情。”\n這話有潛臺詞婉兒卻是聽不大懂。\n今日二人入宮是大婚後的頭一次那些娘娘們看見林婉兒來了抱着心肝肉一通亂喊一通禮物亂賞範閒倒是來看不拒只是看着娘娘們心疼疼林婉兒的樣子不免有些心寒這女人的孃家是皇家萬一將來夫妻鬧矛盾自己豈不是會死無葬身之地。\n皇帝陛下一共有四個兒子一太子三皇子從一個側面證明了他不是一個好色之徒。\n另外很巧的是宮中這麼多位娘娘居然沒有一個人生出個公主來的。\n所以自小在官中養大的林婉兒自然成了娘娘們的最愛。\n林婉兒在宮中是呆慣了的自然不像範閒初入宮時那般拘謹緊張倒像是在家裏的後園玩耍。\n範閒受此感染而且自己最忌諱的長公主如今也已經回了封地信陽所以他也將心放了下來隨她在宮裏四處走着。\n先前說到要去蒼山度假的事情在面見皇后的時候範閒就已經提了出來而且得了這位宮中貴人的肯。\n不料婉兒卻是個怕冷的小糊塗蛋。\n但此事範閒心意已定尤其是翻年之後慶國與北齊間的換俘就要正式開始了。\n監察院那邊透過王啓年遞過話來似乎此事與自己也有些什麼牽連所以他需要一個安靜些的地方處理一些事情準備一些事情。\n只是很可惜此次入宮沒有看到那位皇帝舅舅。\n林婉兒有些失望範閒平靜的面容下卻隱藏着別的一些情緒。\n——————\n一行車隊浩浩蕩蕩地從範府出今日林相也來送自己的愛女所以場面顯得越的大了起來。\n街上的行人們看着這隊伍也在指指點點畢竟前幾天範林兩家聯姻大婚的場面已是驚了半座京都沒想着才幾天范家那位“詩仙”公子又鬧了這麼一出。\n“怎麼才成親就要離京？”人羣裏有個老頭子揹着兩隻手皺眉問道：“如今的年輕人仗着家中財勢便只知道四處玩耍這位範公子聽說也是太學的奉正怎麼又要去蒼山了？”\n“瞧瞧不懂了不是？”旁邊有年輕人嘲笑道：“範公子這出叫度蜜月得專門揀那僻靜的地兒去。”\n“什麼叫蜜月？”有位大嫂來了興致。\n“生活甜如蜜的意思。”另一位明顯與範府拐了七百個彎沾親的窮酸嘲笑道：“連這都不知道這是範公子明的新詞兒。”\n大嫂生氣了：“這詞兒怪里怪氣的有什麼好知道的。\n再說了什麼蜜不蜜月既然是要揀僻靜的地兒呆上幾天那還不明白不就是圖個清靜好快活好生個大胖小子唄。”\n坐在離開京都的馬車上左邊是像個貓兒一樣縮在毛裘裏的林婉兒正拿那雙春水般的眸子含笑望着範閒左邊是溫柔持禮自矜的範若若正剝了橙子又抽心別去桔肉上的白絲再分瓣送入範閒脣中。\n範閒半閉着眼睛一斜也瞟見林婉兒的神情忍不住皺眉道：“這才秋天怎麼就怕冷怕成這個樣子了？”\n林婉兒嘻嘻一笑爬了起來湊到他身邊將嘴張開湊了過來逗得範閒心頭一陣輕搖。\n卻聽着她對若若說道：“好姐姐賞我一口桔子喫吧。”\n範若若微微一笑道：“嫂子你這病不能喫桔子會上火的。”\n林婉兒愁眉苦臉道：“可煩人了。”\n範閒硬是沒整明白自己妻子與妹妹間的稱呼問道：“一個喊姐姐一個喊嫂子這到底是個怎樣的喊法？”\n林婉兒吐了吐舌頭說道：“喊姐姐喊習慣了以前。”範若若也是忍不住笑了起來指着兄長的鼻子說道：“你們成婚前哥就讓我喊嫂子所以我也喊習慣了。”\n範閒無奈地搖搖頭。\n馬車上本就溫暖加上出京之後山路微顛所以極易讓人犯困林婉兒漸漸靠在了範閒的肩膀上若若也撐着頜靠在車廂壁上養神。\n馬車忽然抖了一下震醒了範閒肩上的婉兒她揉揉雙眼道：“到了嗎？”\n“哪有這麼快？”範閒笑着搖搖頭：“蒼山別業雖然比不得宮中的別院但也是在山腰上了從京裏出去得走三天。”\n林婉兒平靜望着他問道：“婚後急着離京除了養病之外還因爲什麼？”\n範閒知道這事瞞不過她也不準備去瞞微笑應道：“你那兩位哥天天派人來府裏我實在是怕了當然只好去躲躲。\n這個時候站隊無論站哪一邊都是很愚蠢的事情。”\n...&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116108516.html"}