{"bookid":"219683","book":"慶餘年","source":"drxsw","index":301,"title":"第五卷京華江南 第四十七章 藥","content":"第四十七章藥\n秋天的後半夜，月亮下去了，太陽還沒有出，只剩下一片烏藍的天。\n範府後宅裏響起一陣劇烈的咳嗽聲，咳聲連綿不絕，許久沒有停歇，驚的下人們都從睡夢裏掙扎着醒來，園中開始響起一陣帶着些慌亂味道的動靜。\n許是天時氣候的問題，不止範尚書患了風寒，還有些下人也患了傷風，那些流着鼻涕的人已經被送到了京外的田莊裏，剩下的人們卻不敢大意，天天喝着大少爺寫的藥方子，這藥方子倒極是有用，風寒沒有傳染開來。\n之所以這一陣咳嗽讓範府衆人亂了起來，是因爲咳嗽聲是從大少爺的屋裏傳出來的，大少爺這兩天患了怪病，咳的很厲害，卻又不肯讓宮裏的御醫抓藥，偏相信自己的手段，不過弄了幾天，咳嗽聲音也沒有消減下去，範府的下人們不禁有些擔心，生怕這位對下人們極好的大少爺有個三長兩短。\n大丫環思思額上繫着根紅緞帶，抿住了微亂的頭髮，有些惱火地站在小廚房裏，一邊嗅着房內傳出的濃濃藥味，一邊喊着那些粗活丫頭，讓她們手腳快些。\n她是澹州老祖宗身邊打發來京都的人，將來的身份地位是明擺着的事情，所以範府之中，她說話很有些分量，那些睡眼惺鬆的小丫頭們知道大少爺的病有些麻煩，看她發怒，咬着下脣哪裏敢應聲。\n看了少晌，思思終究還是不肯放心，搬了個小凳子，坐在了藥爐前，手裏拿着文火扇，輕輕搖着扇子，眼睛一眨不眨地盯着藥霧漸起的爐口。\n漸漸被薰紅了眼，也不敢大意，熬藥這種事情極講究火候，面前熬的這藥是大少爺要服的，不是自己看着，她有些不放心。\n臥房之中，林婉兒披着一身內棉外繡的居家袍子，心疼地揉着範閒的胸口。\n小心翼翼地問道：“要不……真試試御醫開的方子？”\n範閒咳地臉都掙紅了，擺了擺手，勉強笑着說道：“哪裏這般矜貴，再說自己的身體自己知道，死不了的，自己開些藥喫就好。”\n林婉兒也知道相公的醫術了得，不然也不能將自己纏綿十五年的肺疾治好，只是這幾天總聽着他咳的厲害。\n心裏難免有些擔心，咬了咬嘴脣，說道：“連洪公公都瞧不出這病的來路……你卻說自己清楚，你看……”她眼珠子一轉，說道：“我給費先生寫封信問問？”\n範閒又咳了兩聲。\n知道妻子終究是放心不下，嘆了口氣說道：“我那老師，你又不是不清楚，一年裏倒有大半年的時間在四野亂逛。\n就算他想趕回來，那也不知道是什麼時候地事兒了。”他接着笑着說道：“或許得有三四個月功夫，那時候只怕我早就成了死人……你啊……”他輕輕彈了一下婉兒的俏直鼻尖，玩笑說道：“你就成了京都最漂亮的俏寡婦了。”\n林婉兒連着往地上呸了幾口，怒道：“什麼時候了，還盡說這些胡話！”\n範閒笑了笑，他不像家中這些人一般緊張，因爲他清楚自己的身體裏究竟發生了什麼事情。\n此時正在熬的藥，也只是幫助自己靜心清神，舒肺通竅，稍微梳理一下經絡，穩定一下病情，至於真正的病根，還是得靠自己來整，說話間安慰了婉兒幾句。\n卻小心翼翼將自己的右手放在了被子裏。\n他的右手偶爾會顫抖一陣。\n從京都府外開始，一直到今天爲止都沒有什麼好轉。\n房外傳來叩門聲。\n思思小心端着湯藥進了屋，與她一道睡在前廂地大丫環四祺早就爬了起來，挑亮了桌上的油燈，搬了個高几，放在了少爺少奶奶的牀前，將藥碗接了過來，取出調羹在碗裏輕輕划着，讓湯藥降溫，等着溫度差不多了，才喂範閒喝了一小口。\n範閒喝了下去，感覺有些微苦，下意識裏舔了舔舌頭，思思卻已經極快無比地將一顆糖丸塞進了他的嘴裏，頓時沖淡了嘴裏的苦意。\n他忍不住笑了起來：“我一個大老爺們，用得着這麼服侍嗎？”\n思思笑了笑，說道：“少爺，打小地時候，你就最怕吃藥了。”範閒心想，這個世界的湯藥又不可能裹着糖衣，喝下去當然要皺皺眉頭。\n四祺抽出袖間的絲巾，幫範閒揩試了一下脣角，也很嚴肅地說道：“少爺，您現在可是病人，不能逞強。”\n見兩個大丫環如此模樣，連婉兒都有些看不下去，笑罵道：“別把他寵的太厲害。”話雖如此說着，小手卻在範閒地後背不停往下順着，讓他能舒服些。\n雖然範閒也極享受這種大少爺的生活，覺得如果生病還能如此舒服，那真是不錯的事情，但終於還是忍不住搖了搖頭，伸手端過藥碗，極豪邁地一口喝盡，用袖子擦了擦嘴，笑着說道：“我是個兼職醫生，不是個小孩子。”\n牀下兩位大丫環互視一笑，沒有說什麼。\n見天時已經很晚了，範閒知道自己先前那陣咳嗽又讓府裏的丫環們忙碌了一陣，心裏不免有些欠疚之意，吩咐道：“喝了藥應該就不會咳了，你們自去睡吧……讓那幾個守夜的丫頭也睡了，秋夜裏寒着，再凍病了怎麼辦？”\n“馬上就天亮了，還睡什麼呢？”\n“多睡會兒總好些。”範閒正色說道。\n知道這位大少爺體恤下人，而且溫柔外表下是顆向來說一不二的心，思思並四祺不敢再反駁，齊聲應下，便出了門安排雜事。\n範閒走下牀，倒了杯茶漱了漱口。\n婉兒見着忍不住說道：“病了還喝冷茶，對身體不好。”範閒笑了笑，坐回牀邊說道：“都說過，這病與一般的病不一樣。”夫妻二人又說了會兒話，婉兒見他不再咳嗽，心中稍安，睏意漸起。\n但因見他不肯睡，也自撐着不去睡，終是範閒看不下去，悄悄地伸手幫她揉了揉肩膀，手指頭在她頭上幾個安神的穴位上拂了拂，這才讓她沉沉睡去。\n看着熟睡中地妻子，範閒知道她這幾天擔心自己，心力有些交瘁。\n忍不住搖了搖頭，自己這病不是照顧的好便能好的，和父親可不一樣。\n範尚書的風寒，在他地妙手之下，已經有了好轉之像，約摸再過兩天便能痊癒，只是父親年紀大了，身子不比年輕人。\n恢復起來總是慢一些。\n他輕輕揮手，拂滅了五尺地外桌上的油燈，整個臥室陷入了黑暗之中，但他卻睜着明亮的雙眼，始終無法入睡。\n因爲最近這幾天他靜坐的太久，很不容易困。\n舌尖輕輕舔弄着牙齒縫裏地藥渣，品評着自己親手選地藥材，似乎能夠感覺到藥材中的有效成份。\n此時已經入了肺葉，開始幫助自己舒緩起那處地不適，他有些得意，伸手將妻子身上地被子拉好，接着卻將手伸到枕下的暗格裏，摸出一個小藥囊，囊內是幾粒渾圓無比，觸手處卻有些粗糙的大藥丸子來。\n屋內雖是黑的。\n但範閒卻知道這些藥丸是紅色，因爲從小到大，費介先生就命令自己將這藥丸隨身帶着，以防自己修行的無名功訣出問題，一旦那股霸道狂戾的真氣，真要衝破他的經脈時，這粒藥丸就是他救命的最後靈丹。\n在範閒很小地時候，那時候還生活在澹州。\n費介就曾經發現過這個很要命的問題。\n五竹留給範閒。\n或者說老媽留給範閒的那個無名功訣，如果一路修行的話。\n確實會修成極其霸道雄渾的真氣，問題是這種真氣顯得過於霸道狂戾了些，一般人如果練起來，只怕還沒有練多久，就會被體內地真氣擠爆刺穿，經脈一斷，這人自然也就成了廢人。\n不過範閒和這個世界上的人相比，有一個奇異之處，就是他的經脈似乎要比其他的世人要粗廣許多，也正是因爲如此，他自嬰兒時便開始偷練無名霸道功訣，四歲地時候，體內的真氣就已經充沛到了一個令人震驚的程度，但是卻沒有爆體而亡。\n不過費介曾經說過，隨着他體內的真氣越積越多，越來越雄厚，終究有一天，先天已然成形的經絡通道，終會有容納不下的那一天，就會讓範閒喫上大苦頭！\n只是十幾年過去了，範閒並沒有感覺到這種危險，體內的真氣雖然霸道，但依然一直處在自己的控制之內，尤其是十二歲之後，無名霸道功訣第一卷練完，體內像暴風雨一樣運行着地真氣驟然間風消雨停，馴服無二，根本沒有對他造成任何影響。\n所以他漸漸地放鬆了警惕，甚至都快忘了這件事情。\n藥丸也不再隨時攜帶，而是擱在了家中，除了上次出使北齊的時候，他擔心前路莫測，帶了一顆，但也沒有用上。\n麻煩，總是在人們最沒有防備心的時候到來。\n經歷了北齊看似平安，實則兇險的旅程之後，範閒體內的真氣修爲與技藝終於融爲一體，已經突破了九品的關口，開始邁向人世間武道的頂峯，而他體內霸道的真氣也終於大成，甚至可以與苦荷地首徒狼桃硬拼一記，不料卻在京都府外瀟瀟灑灑擊潰八家將之一地謝必安後，體內的真氣開始不老實起來。\n由腰後雪山而起，沿經絡往上，兩道貫通地真氣通道就如同兩個圓，在他的體內一上一下交流着，如今這股真氣卻似乎嗅到了身體主人的某些跡像，開始狂燥起來，不再肯安份地停留在經脈之中，而往着四面八方不停地伸展、試探、突刺着。\n範閒的雙手，是他對於真氣控制最完美的所在，如今卻成了體內真氣強行溢出的關口所在，如今他的右手會時不時地顫抖一陣，那正是他的身體肌能與經絡中不聽話真氣兩相控制的結果。\n情況並不是很嚴重，至少現在還在他的控制範圍之內，經過這些天的冥想靜坐，他強行用自己的心神壓制住了體內躍躍欲試的霸道真氣，只是兩相逆衝，卻傷了肺葉，這才導致了不停地咳嗽。\n但如果任由這種局面發展下去，總有一天，他將無法控制體內這股霸道而狂戾的真氣。\n範閒也曾經嘗試過修行那個無名功訣的下半卷，但是目前卻沒有任何的進展，有時候咳的厲害時，他甚至有些痛恨那位神龍見首不見尾的五竹叔——您給個吸星大法我，總要給個解決的辦法吧？\n他輕輕捏着手中的藥囊，皺起了眉頭，他前些日子分析過老師留的藥丸，就像老虎對獅子一樣，老師爲了幫他應付體內霸道的真氣，下的藥也是極其霸道，他真沒有信心這藥喫下去會帶來什麼樣的後果，裏面攙着大量的五月花，那可是……地地道道的散功藥啊！\n難道自己甘心將自己辛苦練了十幾年的真氣一朝散去？就算不會散功，只怕體內的真氣也會被消耗大半！\n可是不喫……難道看着那股真氣在幾個月後或者是幾年之後把自己爆成充氣大血球？就算沒有這般可怕的效果……但右手老抖着，也不怎麼好看，自己年紀輕輕的，就要擺出一個帕金森患病的範兒？\n喫還是不喫，這真是一個大問題。\n遠處傳來幾聲雞叫，叫醒了太陽，斥退了黑夜，但人們還在沉沉睡着。\n範閒擡起頭來，才知道自己在牀邊坐了半個時辰，不由自嘲地一笑，最怕死的自己，在面臨着這種兩難境地時，原來也會表現的如此懦弱與遲疑。\n或許，這也是個契機吧，他安慰着自己。\n“不瀨華池形還滅壞，當引天泉灌己身……”他緩緩默頌着口決，就這樣在牀邊坐着，進入了冥想的狀態，小心翼翼地將體內亂竄的真氣收伏到經絡之中，再緩緩收回腰後的雪山之處，由它們在那處大放光明，照融雪山。\n忽然間心頭一動，範閒睜開了雙眼，隨意披了件衣服，推門而出，走到園子裏最僻靜的角落，自己當初試毒針的小演武場，不需要尋覓，便瞧見了假山旁邊那位臉上蒙着塊黑布的怪叔叔。\n他忍不住搖頭嘆氣，開口埋怨道：“原來你還知道回來。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594832.html"}