{"bookid":"1292771","source":"drxsw","content":"w第兩百零二章東遊西歸\n十步殺一人千里不留行。\n[~]事了拂衣去深藏身與名。\n這首膾炙人口的遊俠詩篇，點睛在於那個殺字，若是修改成救字，顯然不倫不類，此時病懨懨坐在馬車內的世子殿下，心情就十分古怪，呵呵姑姑，即那個豢養大貓做寵物的賈家嘉，原本以爲就算不是國仇家恨，也是冷血無情的超一流刺客，怎麼都不會出手相救，移花接木過去趙宣素的三清劫數，前幾日在東海坡頂，徐鳳年體內猶如一座煉丹熔爐，鼎沸異常，與外丹以金石藥材做餌不同，是內丹熔化精氣神，其中兇險，絲毫不遜色趙老道殺招，趙宣素的紫氣東來與王重樓的大黃庭，形同兵戈相向，徐鳳年陷入昏迷，幾近瀕死，等他醒來，從青鳥嘴中得知是賈家嘉救了他一命，引得紫氣逆行入她身，然後她便脫身離去，並未留下隻言片語。\n桃花劍神讓青鳥給他這位遠房侄子留下兩句話，說是他已抹去十二劍祕法禁止，需要新主子飲血飼養，短則三年，長則十年，可以生出靈犀，只要氣機充沛，學上一門上乘馭劍術，便能牽引駕馭十二劍。\n他當年欠下徐家或者說吳素的授業救命之恩，就算兩清，以後能不見便不再相見。\n羊皮裘李老頭掀開簾子彎腰走入車廂，懶洋洋靠着車壁坐下，徐鳳年瞥了一眼，東海一戰如何收官，只聽說是不勝不敗，誰都沒能瞧出端倪，王仙芝爲老劍神開海送行，給足了顏面，顯然當年半柄木馬牛之恩，在武道最高峯上屹立不倒一甲子的王老怪始終不曾忘卻，這讓徐鳳年對那武帝城主生出丁點兒好感。\n老劍神看見繪有百鳥朝鳳圖棉毯上擺有一隻黃梨木盒，很不客氣的打開劍盒，分明劍氣森森，但到了羊皮裘老頭嘴裏卻是：“娘娘腔，繡花針。\n這姓鄧的晚輩是個娘們不成？”\n傷勢由內而外蔓延的徐鳳年臉色蒼白，膝蓋上蓋了一塊西蜀天工小緞毯，除此之外車內還新添了一座暖炭爐，尚未入冬，可見此時此刻世子殿下是何等虛弱，他苦笑道：“幸好鄧太阿沒在場，要不然前輩你還得打一架。\n[~]”\n李淳罡伸手脫了靴子，愜意扣腳，吹鬍子瞪眼道，“咋的，老夫打不過王仙芝，還打不過鄧太阿？”\n徐鳳年挑了挑眉頭，小心翼翼問道：“東海之上，前輩輸了？”\n李淳罡撇了撇嘴，直截了當道：“老夫輸了便是輸了，有什麼好藏着掖着的，王仙芝這些年就落下過境界，修爲一直穩步上升，底子打得紮實，悟性又好，打不過王仙芝，也不奇怪。\n不過那場架，王仙芝實打實出了九分氣力，他若傾力一戰，恐怕只有五百年前的呂祖才鎮得下這匹夫，老夫還差些火候。\n可惜你小子沒瞧見他讓東海之水立起的場景，很能嚇唬門外漢。”\n不顧世子殿下心中震撼，老劍神又將視線投注在劍盒上，這一次沒有言辭刻薄，輕聲感嘆道：“這十二柄袖珍飛劍，被抹去了禁止，差不多算是半死之物，還能存有眼下的劍意，殊爲不易，養劍與飛劍，鄧太阿確實天下第一，不愧是能讓吳家劍冢顏面掃地的劍道天才。\n不過叫青梅竹馬春水桃花什麼的，真是酸掉老夫的大牙，比起木馬牛，差了十萬八千里。\n劍道劍術，道術之爭，看似水火不容，其實術到極致，與道無異，鄧太阿是聰明人啊，跟王仙芝的以力證道，異曲同工之妙，這樣的江湖，纔有意思。”\n徐鳳年神情古怪，羊皮裘老頭兒扣腳釦舒坦了，便伸手重新合上劍盒，看得徐鳳年一陣頭疼，虧得眼前這位是李淳罡，才能如此對待鄧太阿所贈劍盒，擱在一般江湖豪俠身上，還不得將這小盒子高高供奉起來。\n李淳罡約莫是瞅見世子殿下眼神，沒138看書蛧地不知寒人要暖，少奪人衣作地衣？”\n徐鳳年再不學無術，但這句鍼砭時弊的詩句淺顯易懂，還是清楚聽出了其中的諷刺，低頭看到一寸一金的名貴毯子，愣了愣，自嘲道：“老前輩憂國憂民，果然大俠大宗師。\n[]”\n羊皮裘老頭對這小子的溜鬚拍馬無動於衷，掏了掏耳屎，嘖嘖道：“聽聞趙宣素不惜拼了一條老命也要將龍虎山劫數嫁禍給你，那名宰了王明寅的少女刺客不趁火打劫也就罷了，還幫你？靖安王趙衡的千兩黃金，全打水漂了？這件事烏煙瘴氣的，老夫百思不得其解。\n說你小子運氣差，的確是差到了極點，惹上了趙宣素這個百年不出龍虎的大天師，但說你運氣好，也沒錯，分明是臨頭的潑天大禍，還能否極泰來，誤打誤撞，三清紫氣一舉搗開你那些竅穴，大黃庭幾重樓了？等你傷勢恢復，豈不是快要摸着金剛體魄的門檻？應了那句富貴險中求啊。\n趙宣素這老小子也忒不是個東西，沒本事跟徐驍和北涼三十萬鐵騎叫板，只知道尋你這小輩的晦氣，過雷池自尋兵解，嘿，都說廟小妖 風大，在老夫看來這龍虎山是水深王八多，沒奈何偷雞不成蝕把米，惹上了鄧太阿，天師府不得安寧嘍。”\n徐鳳年捂住刺痛的胸口，咬牙冷笑道：“這臭老道被鄧太阿阻攔，殺我不成，便瞅準老前輩劍開天門的機會，想要出竅飛昇，結果仍是被鄧太阿飛劍截留，迫不得已這才玉石俱焚，原本我看在趙希摶收黃蠻兒做徒弟的面子上，上次在劍州便不與龍虎山計較什麼，果然人善被人欺，不管鄧太阿如何出手，下次我再登上龍虎山，一定要讓這幫黃紫貴人好好消受一番！”\n李淳罡嗤笑道：“就你那點道行？真當自己是鄧太阿曹長卿之流了？”\n徐鳳年坦然笑道：“年輕嘛。\n加上有老前輩一旁指點，練刀事半功倍，總有報仇解氣的一天。”\n李淳罡伸出一根手指輕敲劍盒，輕念一個起字，劍盒滑開，十二飛劍懸空排成一線，與山坡鄧太阿列陣如出一轍，不理會徐鳳年的驚訝，自顧自說道：“劍意一途，臻於巔峯境界，洶涌江河奔東海，滾滾天雷下天庭，看似因過於霸道而毫無章法，其實歸根結底，仍是順道而馳，有法可依。\n術道兩者缺一不可，如人遠行，術是腳力，道是路徑，光有腳力，誤入歧途，不過是畫地爲牢，走不長遠。\n僅知方向，卻不行走，無非望梅止渴。\n鄧太阿還是太小氣了，只是送你飛劍十二，卻沒留下馭劍法門，授人以魚不如授人以漁，老夫當初展示兩袖青蛇不下百次，你若真正牢記，銘記於心，便是上乘御劍手段，有朝一日能打破瓶頸，藉着體內大黃庭，以飛劍殺人，並非癡人說夢。\n古人云讀書破萬卷下筆如有神，這也是老夫當初要姜丫頭練字不練劍的苦心所在，練字如何不是練劍？非是老夫自誇，兩袖青蛇已是這江湖百年以來劍法極致，等於將那萬卷138看書蛧案上，至於你小子到底能通透幾分，看你造化。\n老夫總不能攙扶幼童走路般教你習劍，一來太跌份，再者對你只是拔苗助長，並無裨益。”\n十二柄飛劍以肉眼幾乎不可見的急速微顫。\n“落。”\n飛劍緩緩落下，安靜躺在劍盒中。\n面對老劍神李淳罡破天荒感嘆唏噓，徐鳳年輕輕喊了一聲老前輩後，再無下文。\n獨臂李淳罡掀起簾子，望向窗外風景，笑道：“如你所猜想，老夫與王仙芝一戰後，對劍道也好，對人生也好，都無遺憾。\n老夫膝下無子孫，一個老無所依的糟老頭，無牽無掛，今日所言，算是人之將死其言也善。\n這輩子也曾年少輕狂，出劍斬不平，可天地之大，豈是老夫一人一劍能擺平的？記得早前有一位詩壇女文豪讚譽老夫劍摧五嶽倒，老夫不屑擔當，不過收劍膝前橫一說，如今細細咀嚼，確是有些滋味。”\n徐鳳年一時間百感交集，竟是無言以對。\n按理說李淳罡藉着重返劍仙境界與王仙芝驚天地泣鬼神一戰，已是當之無愧的劍道魁首，再不濟都可與鄧太阿並駕齊驅，是排在天下前三甲的武道宗師，正是時候借勢崛起，讓這一座新江湖再度刮目相看，可眼下羊皮裘老頭兒卻是雲淡風輕，有了徹底退出江湖的心思，並非心灰意冷，而是了無牽掛，再無所求，真正有了仙人風骨，李淳罡放下簾子，輕聲笑道：“送你回到北涼，便去姜丫頭見上最後一面，好將畢生所學傾囊相授。\n你小子可有言語需要老夫幫你轉述？”\n徐鳳年搖了搖頭。\n李淳罡本就不是小肚雞腸那些兒女情長的人物，便不再在這個話題上糾纏不休，突然自言自語笑道：“不知將來誰能收了王仙芝這頭老怪物。”\n徐鳳年試探性問道：“登頂再出樓的白狐兒臉如何？入指玄的黃蠻兒如何？”\n羊皮裘老頭略作思量，說道：“那白狐兒臉只是出樓的話，還差了一大截，不過再給他一些際遇，再多舀幾個十大高手練練手，磨礪個十幾二十年，然後去武帝城，倒是可以有精彩一戰。\n至於你那弟弟，嘿，本就是第二個王仙芝，打什麼打。”\n徐鳳年心情大好。\n徐鳳年掀起簾子，見外頭風景旖旎，前頭一座青山，是滿目的青翠青竹，出聲讓青鳥停下，下了馬車散步，心曠神怡。\n這是裴南葦與慕容姐弟近期第一次見到世子殿下，加上遠處風景獨好，都下車賞景，舒羞望着身負重傷有些面目萎靡的年輕世子，不知爲何，白馬出涼州後，一直在孕育着什麼，直到武帝城外，經歷大劫以後的男子，終於蛻變，身上那股氣勢渾然天成。\n舒羞怔怔望着背影，一時間有些癡了……V","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380845.html","book":"雪中悍刀行","title":"第兩百零二章東遊西歸","retries":1,"index":205}