{"bookid":"219683","book":"慶餘年","source":"drxsw","index":293,"title":"第五卷京華江南 第三十九章 老範與小范","content":"第三十九章老範與小范\n面目姣好的柳氏，一向刻意在範府中蘊着那份含而不露的貴氣，但今日她再顧不得容顏氣質之類，面色蒼白，悴憔不堪，抱着老爺的雙腿，嘶聲哭泣道：“老爺，您倒是說說話呀……轍兒年紀還小，可禁不住這麼毒打的。”\n範尚書看着身前的女子，忍不住嘆了一口氣。\n柳氏在範建的元配死之後，就跟了他。\n當年範建雖已受封司南伯，但聖眷在暗處，依然不顯山露水，對方身爲國公的孫女，卻嫁給他這個範族旁枝作小，不知道驚煞了多少京都人，婚後柳氏對他小意伺候着，體帖關懷着，硬生生將他從流晶河上拉了回來。\n所以不論從哪個方面講，他對於柳氏都是有一份情，有一份歉疚的，更何況這時候在那間書房裏捱打的……也是自己的親生兒子，範尚書年紀也不小了，哪裏會不心疼？但不管他心裏是如何在想，他的面部表情卻保持的極好，搖頭訓斥道：“玉不琢不成器，子不教父之過，慈母多敗兒……”\n便在此時，遠處書房裏又傳來了一聲慘呼，隱約聽的清楚是範思轍在痛的喊媽。\n範建的眉頭稍一挑動，心頭微微抽搐，本來就已經有些顛三倒四的勸誡之語再也說不下去了。\n柳氏見老爺一直沉默，帶着淚水的眼中堅毅之色流露了出來，將微亂的裙襬一整，便準備反身離開書房。\n“回來！”範建低聲斥道：“範閒做大哥的，教訓思轍理所應當，你這時候跑了過去，讓那孩子怎麼想？”\n“孩子怎麼想？”柳氏悽苦地回過身來，雙眼淚汪汪的，“老爺。\n您就想着範閒怎麼想，卻不想我怎麼想？我就這麼一個寶貝兒心肝兒，難道您忍心看着他被活活打死？”\n她一咬下脣，嘶聲哭道：“不錯，我當年是做過錯事，可是他從澹州來後，我處處忍讓，小意謹慎。\n生怕他不快活，依您的意思，我四處打點着京中貴戚，就怕拖了大少爺的後腿，怎麼說他如今在京中的地位也有我的一分力，當然，我這個做母親地，做這些事情理所當然。\n也不會去他面前邀功……可……可如今這是怎麼了？他怎麼就忍心下這麼重的手？……如果他是記着當年的事情……大不了我把這條命還給他好了！別動我的兒！我的兒啊……”\n範建看着柳氏抽抽泣泣的模樣，一股火氣升上胸膛，斥道：“這是什麼模樣？範閒是個什麼樣的人，你還不清楚？他既然將那件事情丟開了，就不會再重新揀起來。\n他雖然年輕，但是是有心胸的……思轍這件事情本來就做地太過，如果不給些教訓，將來真把整個家門拖着陪了葬。\n難道你才甘心？”\n柳氏本就不是位普通婦人，今日知道抱月樓被抄的事情，不過一轉念便知道了這背後有着范家大少與二皇子之間的角力影子，舉手拈袖蘸了眼角淚痕，哭着說道：“本就不是什麼大事，只不過把柄被二殿下抓着了，範閒這才麼生氣。”\n這婦人與他兒子，對於範閒動怒的判斷倒是極爲一致。\n範建將臉一沉。\n說道：“不是大事？剛纔後宅書房送過來的東西你又不是沒有看到，思轍年紀小小……居然如此膽大心狠，雖然不是他自己動手，但是與他自己動手又有什麼分別？難道非要你那成器兒子親手殺人，纔算大事？”\n柳氏忍不住爲兒子開解道：“京中這種事情少了嗎？誰家誰戶沒出些子事……”\n沒等她說完，範建已經是攔住了她的話，冷冷說道：“這件事情不要繼續說了。”\n柳氏很聽話的住了嘴，但是眼角的淚痕蘸去了。\n睛眶裏地淚花還在泛着。\n遠處那間書房裏的呼痛慘嚎之聲漸漸低了下來，反而讓她這個做母親的更感害怕驚恐。\n轍兒是厥了過去還是怎麼了？\n範建看着她的模樣，忍不住又嘆了一口氣，再聯想到自己昨夜與範閒商定的事情，心頭微微一黯。\n其實這幾個月裏範思轍在京中整地生意，他不是一點風聲沒有收到，只是不怎麼在意，總覺得小孩子家家的，能整出多大動靜來？渾沒料到，連自己這個做父親的，似乎也低估了範思轍的能力與手段。\n“讓範閒管吧。”範建和聲安慰柳氏道：“你應該明白這個道理，他越不避嫌地狠狠管，就說明他是真將思轍當做自己的骨肉兄弟，範閒那孩子就算對着敵人都能微微笑，之所以今日如此強橫，還不是因爲他慣常疼着思轍，如果不是親近的人，他一刀殺也就殺了，怎麼會動這麼大的怒？……想明白了這個道理，你就應該安心了。\n說句老實話，咱們這家，將來究竟能倚靠誰，你也是清楚的。”\n柳氏當然明白這個道理，範府如今聲勢太盛，已成騎虎，只能上不能下。\n而範建畢竟年歲大了，不說離開這個世界，但也總有告老辭官的那一天，往日後不論是她還是思轍，究竟有何造化，這整座府第能不能保一世平安，還不就是看府中大少爺能在這個國家裏折騰成什麼模樣。\n但打在兒身，痛在母心，無論如何，柳氏對於今日的範閒，總會生出些許怨恨之意。\n範建搖了搖頭，示意她跟着自己出了書房，往後宅園子旁邊的那間書房走去。\n柳氏大喜，急忙跟在了後面，連身後幾個拿着熱毛巾地大丫環也顧不得管教，擺着手讓她們退下。\n七拐八拐，下人們眼睜睜看着老爺夫人難得在府中走的如此之快，不免略感詫異，但聯想到先前後宅子裏傳來的“殺豬聲”，頓時恍然大悟，心中又開始不安起來，心想大少爺如此痛打二少爺，這老爺夫人趕了過去。\n怕不是要鬧將起來吧？範府這幾年一直順風順水，連帶着家風都極爲嚴肅認真活潑，下人們極有歸屬感，實在是很不願意宅子裏會發生什麼事兒。\n柳氏邁着碎步，一臉惶急地往園子裏走，恨不得插雙翅膀飛過去，但是看着自家老爺一如平常般冷靜寬厚的後背，總是不敢搶先。\n將將到了前宅與後宅交通的園門口。\n便聽着園內又是一聲慘嚎響了起來，無數的板子落在皮肉之上的聲音，噼噼啪啪地響着，聲聲驚心！\n柳氏此時心神早亂，驟聞此聲，也根本沒聽明白是不是自己寶貝兒子在嚎，胸口一股悲鬱氣往上堵着，竟是哀鳴一聲。\n昏了過去！\n幸虧身後地大丫環們沒敢因爲她地斥退而離開，很守規矩地跟在後面，這才扶住了顫顫欲倒的夫人。\n三間書房裏最安靜地那間，在臨着假山旁的僻靜處，是範閒在家中辦理院務的地點。\n一向嚴禁下人靠近。\n此時書房裏卻有三個人坐在裏面。\n坐在書案後的，竟赫然是那位剛剛赴四處上任地小言大人，言冰雲，而坐在他下手的。\n是範閒的門生史闡立與一處主簿沐鐵。\n除卻在園子裏面監刑的藤子京和鄧子越，這三個人便是範閒的心腹了，而言冰雲的地位自然是最特殊的那位，他與範閒有上下之分，又有淡淡朋友之誼，此時皺眉聽着園子裏噼噼啪啪的板子聲，忍不住搖了搖頭說道：“該送到京都府去辦地事，怎麼就放在家裏行了家法？與慶律不合。\n與慶律不合。”\n三人之中，只有他纔敢對範閒的決定表示置疑。\n史闡立笑了笑，對這位小言大人解釋道：“這事兒暫時還不能鬧大，真送到京都府去了，查出二少爺和宮裏那位……大家就沒有轉還的餘地，提司大人也只好和二皇子撕破臉皮打一仗，但不論打贏打輸，范家二少爺總是沒有好果子喫的。\n依京都府能抓着的證據。\n不說判他個斬監候，至少也要流到南方三千里。”\n沐鐵有些尷尬地笑了笑。\n不敢應話，畢竟抱月樓地事情，是他暗中點醒範提司，等於說范家二少如今的下場是他一手造成，雖然範提司對於自己的表現十分滿意，但誰知道範家大多數人是怎麼想的呢？\n言冰雲又搖了搖頭，明顯對於範閒用家法替代國法地手段不贊同，但也知道目前只能這麼樣做，忍不住微微譏諷說道：“咱們這位提司大人……真真是水晶心肝兒的人物，家法狠狠打上一通，日後就算抱月樓的案子發了，他在宮裏，對着陛下也有了說辭……至少二殿下想窮究範府御下不嚴，縱弟行兇的罪名，那是沒可能了。”\n史闡立聞言一愣，心知肚明範閒將這頓板子打的闔府皆知，目的就是爲了傳出去，事先堵一堵那些言官們的嘴，只是……範思轍犯的是刑案，這麼解決，肯定是不行地。\n言冰雲笑着看了他一眼，知道他在擔心什麼，說道：“你就不要瞎擔心，你那位門師早有安排。”史闡立心想，這件事情和四處沒什麼關係，大人喊你來，一定就是有什麼安排，只是也不方便繼續去問。\n沐鐵走到窗子旁邊，隔着假山遠遠看着園子裏的板起臀顫，肉開血濺，哀嚎連連，縱使他是監察院的官員，也不免有些心懾於範閒的心硬手狠，看着那些在板子之下痛苦萬分的範柳兩家子弟，忍不住輕輕摸了摸自己的屁股……\n史闡立又開始在書案上忙碌地抄寫着一些馬上要用的文書。\n柳氏醒了過來，正準備去找範閒拼命，一揉眼睛，才發現園子里正在打的都是自家地那些紈絝親戚，雖然那板子下地極狠，血花濺的極高，小子們叫痛地聲音極慘，但只要不是自己的親生崽兒喫苦，柳氏是一點意見也沒有，重新回覆了範氏夫人的高貴與端莊，冷冷地看了場間一眼。\n在婦人的心裏，自己的兒子範思轍小打小鬧是會的，但在京都搞了這麼些人神共憤的事情，斷然是受了些邪魔外道的引誘，場間這些孃家的子侄，範氏的族人，自然就是罪魁禍首，她越看越是生氣，聽也不聽孃家的親戚向她求救的呼喊，將牙一咬，對藤子京那幹家中護法喝道：“大少爺讓你們打，就給我使勁兒些，不治好這些小兔崽子，怎麼出得了這口惡氣！”\n說話間，夫婦二人進了書房，一看見房角處趴在長凳上，下身赤裸着的範思轍，柳氏頓時亂了方寸，撲了上去，心疼地看着兒子背後臀上的道道血痕，忍不住低聲哭了出來，手指小心翼翼地撫過那一道道腫成青紅不堪模樣的棍痕：“我的兒啊……”\n一隻手伸了過來，上面拿着一張手帕，爲她拭去面上淚痕。\n柳氏一看，竟是範閒……她咬着牙，沒有露出怨恨的神色，卻依然止不住有些幽怨。\n範閒已經回覆了冷靜，一通毒打之後，氣出的差不多了，安慰說道：“沒事兒，您讓一讓，我給弟弟上藥。”\n柳氏萬分不捨地退到一邊，看着範閒將藥抹到範思轍的身上，這時候，範思轍已經被整治的上氣不接下氣，奄奄一息，時刻可能昏厥過去。\n範建往旁邊一看，自己的兒媳婦兒和女兒都在角落裏老老實實地站着，婉兒的眼裏滿是驚恐的痕跡，想來先前這頓打確實駭人，而若若的眼中卻帶着淚痕，不是心痛弟弟體膚之苦，而是悲於弟弟不成材。\n他搖了搖頭，咳了一聲，先將衆人的目光吸引了過來，才和聲對範閒問道：“安排的怎麼樣了？”\n“依您的意思，思轍今天晚上就走。”範閒恭敬說道：“已經安排好了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594760.html"}