{"bookid":"219683","book":"慶餘年","source":"drxsw","index":155,"title":"第四卷 北海霧 第一章 朝議（一）","content":"第一章朝議（一）\n年節的時候，按宮中慣例，各皇子公主都會得到來自宮中的一份賞賜。\n今年的賞賜卻有些不一樣的地方，首先是太子得了頭一份，這是自然之義，然而卻較諸往年更加豐厚，還有陛下親書的書籍一冊。\n其次就是二皇子得的賞賜也隨之上了一個層次，而遠在邊關的大皇子得到的禮物得了一副弓箭，最關鍵的是，隨這副御弓而去的，還有一份旨意，宣他待夏末草長之時，回京封王。\n京都的臣子們都糊塗了，不知道陛下究竟在想什麼。\n看模樣，太子的地位依然是穩固無比，那爲什麼會將大皇子又召了回來？這位皇子長年在外領軍，雖不是嫡子卻是長子，如果他再回京，水下的局面只怕有些不穩當。\n宮中封賞中還有一份詔令很引人注目，是發給躲在蒼山上的太學五品奉正範閒的，陛下竟是按照駙馬的儀程下了賞賜，百官們猜忖，這應該是看在林家小姐的面子上。\n年關往來走動頻繁，各官紳家院多互贈禮物，相熟的人家也會親至拜訪，而有兩路使者帶着豐厚的禮物也上了蒼山，這些禮物分別來自太子東宮和二皇子府，送禮的對象依然是範閒。\n所有人都以爲，一旦春闈過後，範閒礙於“郡主駙馬”的身份，想來在官場上再難提升，陛下就會下旨讓他接手內庫。\n所以太子與二皇子都必須趕在這件事情發生之前，加大拉攏的力度，只是他們做的很隱蔽，相信那些送禮的使者，應該沒有人會發現。\n“老二送的是什麼？”\n慶國的皇帝陛下靠在軟榻上，身上裹着一件黑色的大敞，臉色平靜。\n幾道皺紋在保養地極好的臉上顯得格外明顯，雙眼靜靜望着書房外鵝毛般大的雪花。\n陳萍萍咳了兩聲，將搭在自己膝蓋上的毯子又緊了一緊，恭敬應道：“是前朝的詩集。”\n皇帝微微一笑，脣角卻多了一絲譏誚：“朕這二兒子喜歡玩酸文，卻以爲世上所有人都像他一樣。\n範閒隨口一詩，便勝卻前朝詩人無數，這禮送的太不講究。”\n他接着問道：“太子送的什麼？”\n“一盒翠玉做的麻將子兒。”陳萍萍用手摸了摸光滑地下頜。\n順着陛下的眼睛看着皇宮裏的一大片平整雪地，微微眯起了眼睛，“範閒很喜歡。”\n“範……閒，看來確實有做富貴閒人的意願。”陛下輕聲說道：“太子這禮送的高明，不知道是東宮裏誰出的主意。”\n“應該是辛其物。”陳萍萍微微一笑，說道：“不知道範閒怎麼想，但臣知道，晨郡主與范家那位二少爺是愛玩牌的。”\n皇帝的眉梢一翹。\n說道：“晨丫頭最近怎麼樣？”\n陳萍萍小意應道：“有個知冷暖地範閒在旁呵護着，應該比在宮中開心些。”\n“這宮中沒有誰能真正開心起來。”皇帝微笑說道，“你真的決定讓範閒出使北齊？”\n陳萍萍坐在輪椅上，依然很困難地低了低頭，行禮道：“是。\n陛下既然同意臣當日建議。\n那臣就要着手安排，如果範閒不爲院子做些事情，以後也很難真正地掌握此院，爲陛下效力。”\n二人間的氣氛忽然變得沉默冷厲了起來。\n皇帝冷冷看着陳萍萍的腦袋，半晌之後幽幽說道：“你不要忘記，他是皇家的血脈，怎能去冒險！”\n長久地沉默之後，陳萍萍有些困難地堆起笑容，堅持着自己的意見：“主子，問題就在於，他永遠不可能成爲皇家的血脈。\n臣身爲主子的屬下，想爲他謀個安全地未來。”他頓了頓又說道：“如果他接手內庫，一定會成爲皇子們大力拉攏的對象，想來主子也不願意看到這種局面，那不如讓他出去一趟，避避風頭，老躲在蒼山上，也不是個事兒。”\n皇帝冷冷地看着面前這跛子。\n這是羣臣眼中自己的一條老狗。\n可是自己已經多久沒有聽他口裏說出的主子二字了？\n“準了。”皇帝緩緩閉上了雙眼，似乎在這一瞬間。\n皇宮裏的風雪都消失無蹤。\n陳萍萍安靜地坐在輪椅上，等着半天，終於等到了天子的下一句話：“只是你要清楚，司南伯與林宰相可不會同意這個安排，呆會兒朝議的時候，朕可要被煩死。”\n“起駕！” 小太監清脆的喊聲在興慶宮殿檐下響了起來，悉悉索索地，太監宮女們從殿旁涌了出來，擡着天子輿駕，伺候皇帝陛下上乘，往前殿走去。\n輿駕上密閉的極好，漫天風雪根本無法偷入一片，皇帝半閉着眼，撐着頜不知道在想什麼，手掌緩緩撫摩着微微發燙的小炭爐，半晌之後，他嘆了口氣，睜開了雙眼，看着這熟悉到厭倦的皇宮景色，輕輕搖了搖頭。\n皇宮正殿之中，太監持拂塵而出，清聲誦道：“聖上駕到。”\n下方已經候了許久的的羣臣們整肅衣衫，拜伏於地，山呼萬歲。\n皇帝看了這些臣子一眼，緩緩地走到龍椅前坐下，說道：“都起來吧。”\n臣子們聽着發話，才爬起身來，只是這些高官貴爵們在京都裏活的滋潤，不免有些體胖身虛，所以動作遲緩不一，看上去好不滑稽。\n“別的事都議妥了，眼看着春時即到，春闈大比之後，去年與北邊擬地協議也到了執行地時候。”皇帝的精神似乎顯得不大好，半倚在龍椅上，“諸位大臣，可有合適地使節人選？”\n這幾個月裏一直有風聲，說宰相的新婿，太學五呂奉正範閒有可能被指派出使北齊。\n宰相林若甫一直以爲是朝中反對自己的那些文臣們作祟，所以早就做了充分的準備。\n本來範林二族在朝中向來互看不順眼，一個是踏踏實實的皇派，一位卻與長公主有些說不清道不明的關係，而隨着範閒的入京，所有的一切都發生了激烈的改變。\n宰相與長公主決裂，而範侍郎卻成爲了他的親家。\n戶部侍郎範建站的位置有些靠後，他瞄了一眼隊列前頭，發現宰相林若甫也在望着自己。\n二人眼光一觸，微微一笑。\n“稟聖上，臣以爲，鴻臚寺少卿辛其物上次談判之時，行事利落，爲國謀利不少，實爲佳才，若任辛少卿爲此次回訪使臣，最爲合適。”\n搶先出來回話的，是宰相林若甫的門生，那位太常寺少卿任少安，因爲今日朝議要論及回訪之事，一應禮節規格都要質詢他的意見，所以他與鴻臚寺少卿辛其物都在殿上。\n辛其物微微一驚，心想怎麼把自己推出去了？他當然明白，宰相方面肯定不願意自己的女婿千里迢迢去那敵國，雖然安全上肯定沒有什麼問題，但是山高路遠，春試之時，範閒肯定會再有擢升，若之後馬上出使，誰知道數月後朝中又會變成什麼模樣？\n其實太子東宮的意思也和宰相大人差不多，如今沒有長公主在太子背後發瘋，太子思考問題也顯得成熟了許多，認爲範閒留在京中馬上接手內庫，自己同時加大拉攏力度，這纔是正途，如果能夠藉此掌握住範侍郎，與宰相修復關係，那就更好，何況春闈將至，東宮還有倚重範閒的地方。\n如此看來，今日朝上，應該沒有人會提議範閒出使北齊纔對。\n畢竟得罪了范家林家，就算你是三朝元老，一部尚書，同時面對那兩個老傢伙的恨意，只怕也有些承受不起。\n所以殿上頓時陷入了沉默之中，似乎衆臣們都認可了辛其物出使北齊的提議，就連辛其物自己也開始準備領命，替範閒走這一遭。\n皇帝微微皺眉，似乎沒有想到當前的局面，將手中的暖爐輕輕放在旁邊的黃緞小几之上。\n便此時，臣子隊列裏卻有一人出來，沉聲說道：“臣提議太學奉正範閒，出使北齊。”\n羣臣斷然料不道，居然有人會甘願得罪範林二家，無數道眼光投注在他的身上，才發現說話的原來是樞密院參贊秦恆，這位秦恆屬於軍方背景，倒是不怕文官們的目光，只是衆人不解，就算你是樞密院的人，也沒必要得罪宰相與范家啊？\n聽到這個提議，宰相林若甫面色不變，十分寧靜，司南伯範建微微無奈一笑。\n礙於與範閒間的關係，這兩位老狐狸自然是不方便說什麼的，但自有交好的官員替他們出頭，只聽得殿前一陣議論後，有臣子沉聲說道：\n“臣以爲不妥，小范大人年不過十七，未有絲毫官場磨勵，出使北齊，乃宣揚國威，結交邦誼之大事。\n小范大人雖然才氣縱橫，但歷練不足之下，只怕難以擔當此等重任，反觀辛少卿，沉穩妥貼，此行往北齊，應能一路順暢。”\n辛其物在心裏嘆了口氣，知道自己得主動一些，邁出隊列，躬身請命道：“臣，願爲國效命。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593536.html"}