{"bookid":"219683","book":"慶餘年","source":"drxsw","index":597,"title":"第七卷朝天子　第三章","content":"第三章大將軍府\n松芝仙令？這是一個完全陌生的名字，範閒想到了一個叫做松幹贊普的人，搖了搖頭，問道：“這是草原上的語言……”\n他的眉頭忽然一挑，想到如果這位神祕人物是從外部來到草原，那麼這個化名一定有其真正的含義：“不過應該有它自己的意思。”\n“這是北邊兄弟們的族語，並不是草原上的語言。”胡歌將彎刀收回了鞘中，認真說道：“我查了三個月，已經能夠確認，這人是跟隨北方部族來到的草原，松芝仙令的意思我不是很清楚，但仙令應該是一閃一閃的意思。”\n範閒的眉頭皺了起來，一閃一閃……亮晶晶，鑽石鑽石亮晶晶？他馬上把這個名字想岔了，沒有聯想到一閃一閃可以是形容詞，也可以是某種意會的動態，比如，花兒盛開？\n由此證明了胡人部落，至今沒有完全統一語言，確實會給很多人帶去麻煩。\n範閒有些頭痛，手頭的情報太少，只知道一個名字能起什麼作用，有些無奈地擡起眼簾，望着胡歌說道：“北邊的兄弟，還在不停往草原上遷移？”\n胡歌臉色凝重地點了點頭：“已經是第四個年頭了，第一年是北邊的兄弟們探路來到，沒有多少人，第二年是北邊兄弟中的勇士們，這一批的人數最多，而最近這兩年，主要是當初還留在北方的老人婦人小孩兒，沿着天脈側方打通的通道，很辛苦地遷了過來。”\n“如果……如果說松芝仙令這個人是北方的族人，那他是哪一年到草原上的？”\n“應該是先前的那一批，因爲這個人雖然神祕，但既然能夠影響王帳的決策，肯定身後有北方兄弟們的絕對支持。\n不然誰會聽他地。”\n“你是說……”範閒盯着胡歌的眼睛，“北方兄弟們已經在草原上站住腳，而且得到了王帳的認可？”\n“這是很自然的事情，他們十分勇敢，人數雖然只有數萬，但卻幾乎個個都是戰士，加上他們的部族之間，比草原上的人團結。\n而且要求的水草區域並不貪婪，不論是王帳還是兩位賢王，都很歡迎他們的來到。”\n胡歌很認真地說道：“而且北方兄弟們從來不會參與到草原上地內部爭鬥，所以他們是各方面拉攏的目標，他們說話的聲音雖然依然沉穩，但在我們這些人的耳中，卻顯得越來越大聲。”\n範閒點點頭，沒有說什麼。\n慶國西陲喫緊的源頭，便是因爲北齊北方連續數年的天災，大雪封原，逼得那些北蠻不得不萬里遷移，來到了草原。\n西胡的兇戾與北蠻的強橫聯合在一起，對慶國邊境地壓力自然大了起來。\n他的心裏有些發寒，如果胡人真的團結起來，慶國還真有大麻煩。\n本來在慶國數十年的征伐之下。\n胡人早已勢弱，再加上監察院三十年微曾衰弱的挑拔，毒計，西胡這邊不足爲患，誰也想不到北蠻地到來，像是給這些胡人們注入了一劑強心針，而那個松芝仙令卻似乎有辦法彌合胡人之間的分歧。\n“給我講講現在草原上的情勢。”範閒看着面前的胡歌，面色平靜。\n心裏卻想着，就算松芝仙令能暫時團結胡人，但自己既然找到了胡歌，就一定能在胡人地內部重新撕開一條大口子。\n想到這點，他不禁有些隱隱興奮，如果草原是一盤棋，那麼接下來便是自己與那個松芝仙令落子，你來我回。\n看看誰會獲得最後的勝利。\n當然是自己。\n範閒如此想着，他必須獲勝。\n因爲他很敏銳地捕捉到了那個松芝仙令藏在最深處的盤算，十分厭憎對方的心思。\n西陲晝夜溫差極大，太陽緩慢地挪移着，就像是給定州城的溫度下達了某種指令，漸漸燥熱，漸漸冷卻，當城中土牆的影子越拉越長，太陽往西垂去，溫度越來越低時，範閒與胡歌的第一次接頭也進行到了尾聲。\n在腦海中回思了一遍從胡歌口中得到的情報，範閒確認了此行獲益匪淺，再與對方確認了聯絡地方法，以及接觸的細則，便開始進行最後的利益交割。\n不論是金銀財寶，綾羅綢緞，茶磚瓷器，要運到草原上，神不知鬼不覺地交到胡歌手中，這本身就是件大麻煩事。\n好在草原與慶國雖然征戰數十年，但由於慶國一直佔據絕對的優勢，所以草原上的部族早已經習慣了稱臣納貢，雙方的貿易倒是一直沒有停止。\n也就是說，當天山腳下雙方互射毒箭之時，也許在山的那一邊，商旅們正辛苦地往草原進發，運去中原腹地的貨物，換回毛皮以及別地物事，戰爭與商業竟是互不阻撓。\n只是像鐵器，鹽，糧這些重要物資，如果要私下走私，就有些難度，但範閒既然有陛下地親筆旨意，當然也不在乎這些。\n聽到範閒最後的一句話，胡歌皺眉說道：“提司大人，我們之間有信任，我才把這條道路告訴你，希望你不要讓我失望……如果你真地讓我失望，相信我，不用王帳調兵，在草原上，我就能消滅你。”\n範閒知道這位胡族高手在害怕什麼，搖搖頭說道：“放心吧，你們那邊景緻雖美，但我卻是喝不慣馬奶子酒，沒有興趣帶着軍隊過去。”\n得到了承諾，胡歌略微放下些心，端起酒碗，敬了範閒一下，然後一飲而盡，酒水漏下，打溼了他的鬍子與衣襟。\n範閒笑了笑，端起了酒碗，準備結束這次交易，不料卻聽着鋪子外面傳來一聲極輕微的哨響。\n他的眉頭頓時皺了起來，將酒碗重新放回了桌子上。\n這聲哨響很輕，就像是牧者在趕駱駝一般，沒有引起胡歌方面人手的注意。\n胡歌發現範閒將酒碗重新放回桌上，心頭微凜。\n以爲對方還有什麼條件，暗道慶人果然狡詐，總是喜歡獅子大開口。\n不料範閒看着他，說道：“你帶的人有沒有問題？”\n胡歌面色微凝，明白鋪子外面出現了問題，搖頭說道：“都是族中流散各地的兒郎，絕對沒有問題。”他知道事情緊迫，一面說着。\n一面開始收拾東西，準備逃離。\n如果讓定州城軍政二府知曉他在城中，一定會不惜一切代價捉拿他。\n雙方這幾年間廝殺慘烈，如果能夠拿住左賢王帳下第一高手，定州城會樂的笑出花來。\n範閒看着他地動作，卻沒有起身，低頭輕聲說道：“還在街外，包圍圈沒有形成。\n你從屋後走，我替你拖一陣子。”\n胡歌看着他，心情有些怪異，他今日冒險前來定州，卻怎麼也沒有想到。\n與自己接頭的，居然是慶國監察院的範提司，這樣一位尊貴的人物。\n但正因爲是範閒親自出馬，胡歌纔對對方投注了更多的信任。\n這對雙方將來的合作是極有好處的。\n“不送。”範閒端起了酒碗，說道：“一路小心，改日再會。”\n胡歌重重地點了點頭，接過沐風兒遞過來的一個重重地包裹，手指伸入脣中打了個唿哨，一掀布簾，便沿着土洞，向羊肉鋪子的後方鑽了進去。\n與此同時，羊肉鋪子外面一些不起眼的胡商或夥計，也在同一時間內，混入了人羣之中。\n“他們習慣了四處藏匿，畢竟部族被屠數年，他們想復族，總有很多見不得光的事情。”沐風兒看着低頭飲酒的範閒，知道大人在擔心什麼。\n說道：“報警的早。\n定州方面捉不住他。”\n範閒點點頭。\n便在此時，那幾名扮作中原商人的監察院下屬匆匆趕了進來。\n覆命道：“西大營的校衛已經進了土街，馬上就到。”\n沐風兒看了範閒一眼，意思是看要不要這時候撤。\n範閒搖了搖頭，既然被定州軍方面盯住了自己一行人，那麼先前留在土牆處地車隊，也被對方控制了。\n他們三人來到羊肉鋪子，身後卻是留了幾名六處的下屬，遠遠綴着，爲的就是防止出現什麼意外情況，此時既然雙方碰上，再撤就沒有必要。\n而且爲了胡歌一行人的安全，範閒必須要把這些捉拿奸細的慶國軍隊拖上一段時間。\n“對方如果不下重手，我們就不要動。”\n範閒喝了一口酒水，對下屬們說道。\n沐風兒與那幾名監察院官員互視一眼，點了點頭。\n便在這時候，只聽得羊肉鋪子外一片嘈亂之聲，馬蹄驚心響起，不知道有多少人衝了過來，將這座鋪子前後包圍，隱約聽到一名官員在高聲呼喊，好像是發現了已經有目標從羊肉鋪子中離開。\n範閒地眉頭一皺，覺得十分麻煩，從土炕上站了起來，反身從臀下拉開一道涼蓆上的竹片，走到了鋪子外。\n鋪子外一片殺氣騰騰，足足有兩百名定州軍，將這個鋪子團團圍住，手中長槍對準了從鋪子裏走出來的這幾人，槍尖寒芒亂射，似乎隨時都有可能把這幾名中原商人紮成肉泥。\n而在包圍圈之外，則是那些安份守己的良民商人，好奇而緊張地看着這一幕，不知道大將軍府上地人，爲什麼會動用如此大的陣仗，對付這樣幾名商人，有聰明的，當然已經猜到，這幾名商人的身份只怕沒有那麼簡單。\n“不能讓任何人因爲自己的存在而懷疑到逃走的胡歌。”這是範閒先前所下命令隱藏的真實意思，這個監察院藏在西胡中的釘子太重要，以至於範閒連誰都不敢相信，更何況是被這麼多人看着。\n一名士兵湊到那名校官地耳邊說了幾句什麼，校官的眼睛亮了起來，想必是確認了對方的身份，看着範閒一行人，寒聲說道：“來人啊，給我拿下這些奸細！”\n範閒一看那個士兵的臉，認出對方是東門守城的士兵，正是此人審覈了自己一行人入城的文書，馬上便知道問題出在了哪裏。\n不由無奈地笑了笑，看了沐風兒一眼。\n沐風兒知道是自己的細節處理上出了些漏洞，引起了定州方面的懷疑，心裏極爲惱火，又害怕惹得大人動怒，臉色愈發地難看，就在無數枝長槍地包圍之中，冷着臉看着那名校官。\n那眼神就像是準備過會兒就端碗水來，把對方生吞了。\n那名校官卻不知道這幾名商人地心理活動，看着對方的臉色一絲也不畏懼，越發確定這幾名商人有古怪，一面準備發號施令，派出一部分下屬，繼續去捉拿逃出去地人，一面催着馬兒。\n來到了商人們的面前。\n不能讓定州軍追到胡歌，範閒皺了皺眉頭，沐風兒得令，眼中寒芒一現，腳下一蹭。\n黃沙三現，整個人已經像條灰影一樣翻了起來，手掌在馬頭上一按，袖中短刀疾出。\n便要制住那名行事極不小心的校官。\n誰知那名校官既然敢單馬臨於衆人之前，對自己的身手自然是極有信心，陡見異變，卻是絲毫不驚，單手提起刀鞘，拍向了沐風兒的手腕，右手離繮，直探沐風兒地咽喉。\n出手好不乾淨利落，竟是地地道道的葉家擒拿功夫。\n這名校官的武藝果然高強，但他只是認爲這幾名商人可能是奸細，根本想不到對方的真實身份，不免有些輕敵。\n他擋住了沐風兒，卻擋不住幾乎與沐風兒同時騰起的幾個黑影，只聽得嗤嗤數聲，幾個影子同時駕臨在這名校官所騎的馬匹之上。\n捉手的捉手。\n扼喉的扼喉……\n六處地劍手刺客暴起出手，即便是範閒都有些忌憚。\n更何況是這位定州城內不起眼的軍人。\n一聲哀鳴，那匹馬忽然間發現自己的背上站了四個人，哪裏還承擔的住，前蹄一軟，便倒了下來。\n一片煙塵起，定州軍士兵大驚，眼睜睜看着自家的頭領，就這樣被那幾名奸細輕輕鬆鬆地捉住。\n沐風兒一把拿過那名校官地刀鞘，將手中的短刀橫在對方的脖子上，對着四周衝過來的定州軍高喊道：“不怕死地就過來。”\n那名校官臉色煞白，沒有想到自己居然擋不住這些奸細們一招，咬牙對着下屬們吼道：“把這些人抓住！”\n他此時已經相信，這些人不止是奸細，而且是很厲害的奸細，爲了定州城的安危，怎麼會在乎自己的生死。\n他不在乎，範閒在乎，如果真的爆發了衝突，定州軍固然是留不下自己這幾個人，但日後怎麼向朝廷交待？\n“我們不是奸細。”範閒走上前來，看着衆人溫和說道：“我們只是商人。”\n此時被這麼一擾，這名將官追擊的命令沒來得及發出去，胡歌一行人應該已經安全逃離了包圍圈，範閒的心緒也穩定了許多，示意手下諸人放下手中的兵刃，對着這名勇敢地校官微笑說道：“這位軍爺，手下都是些魯莽人，驚着您了。”\n這種說辭，自然沒有人相信，再魯莽的江湖人，也不敢對朝廷的軍隊出手。\n校官摸了摸自己發緊的喉嚨，發現自己仍然被這些奸細包圍在內，看着領頭的範閒狠狠說道：“看你們還能往哪裏逃？”\n“不逃，我們真的只是商人，先前有些反應過度罷了。”說完這句話，範閒自己都忍不住想哭，胡歌啊胡歌，小爺爲了你真是惹了不少麻煩。\n“是嗎？你們是哪家的商人？”校官陰沉地看着範閒，似乎一點也不擔心自己的安危，而外圍地定州軍士兵不知道這邊在說什麼，只是去急報大將軍府，同時佈置着四周地包圍事宜，自然沒有人再去理會可能從鋪子後方逃走的人。\n“嶺南熊家。”沐風兒開口。\n“既然是商人，跟我回府接受檢查。”校官牙齒都快咬碎了，大怒吼道：“不然當場格殺勿論！”\n在他看來，這些奸細們只怕馬上就要着手突圍，只是被他們控制着自己，那些屬下動手多有不便，但無論如何，自己提出這些商人跟自己回大將軍府接受審問，對方肯定是不接受地。\n沒有料到。\n那名年輕俊俏的商人略一思忖後，點了點頭，說道：“好，我們本是守法商人，當然願意替自己說個明白。”\n校官的眉頭皺了起來，不知道這些奸細心中究竟在想什麼，難道他們不知道一旦被抓住之後，迎接他們的就是無窮無盡的毒打與審問？不過對方既然糊塗愚蠢到了此等地步。\n校官自然不會錯過這個機會。\n“自縛雙手。”他望着範閒大聲吼道。\n範閒這個商人很乖巧，真的很乖，甚至比在皇帝老子面前還要乖，乖乖地讓那些定州軍地士兵們綁成了糉子，而且肩頭還是被一名士兵重重地打了一下，真有些痛。\n他手下的監察院官員也很老實，乖乖的束手就擒，沒有一絲掙扎。\n反而讓那些定州軍的士兵們有些不明白。\n當然，因爲這幾個商人模樣的奸細曾經一招制住頂頭上司，這些士兵們也沒有客氣，一邊捆一邊暗中施些了重手。\n範閒站在那名校官的身邊，求情說道：“不要打人嘛。”\n校官瞪了他一眼。\n怎麼也想不明白，這個奸細怎麼有如此大的膽量，當街反抗還是小事，此時竟然還能如此平靜地與自己說話。\n“鋪子裏還有個人被我們迷倒了。\n您可別忘了一併帶回去。”此時的範閒，更像是一個定州軍地參謀。\n“哪裏來這麼多廢話，你就等着想死都死不成吧。”他盯着範閒的眼睛，陰狠說道。\n範閒也不生氣，苦笑着說道：“我帶進城的幾名商人想必也被大人捉了，還請大人發句話，不要動刑。”\n校官嘲諷看了他一眼，心想自己見過的奸細無數。\n像這般幼稚可笑的人還是頭一個。\n範閒看着他認真說道：“我們先前沒有殺你，你就還我們一個情份又如何？”\n校官越來越糊塗，心底深處感受到了一絲寒意，心想自己是不是做錯了什麼？卻是下意識裏止住了下屬們，對那些奸細的毆打。\n定州城內出了大事，又抓獲了一批奸細，雖然奸細年年有，月月新。\n但今天在羊肉鋪子抓的奸細卻是與衆不同。\n一來他們是自中原腹地而來，不知是想與西胡做私鹽生意還是有更大的謀算。\n二來這些奸細很明顯透着份古怪。\n定州軍上層更是對這批奸細產生了極大地興趣，他們一直不大讚同朝廷與監察院的定斷，他們認爲西胡王帳處並沒有一個神一般的軍師存在，這幾年胡人之所以如此厲害，全是因爲朝廷內部有人與對方勾結，並且向對方提供了大筆支援。\n而這些來自江南，經由京都的商人奸細，似乎更明確地證實了這一點。\n茲事體大，所以尚未來得及對這些奸細用刑審問，如今定州城內軍方的統帥，便趕在總督府伸手之前，命令把奸細押回了大將軍府。\n搶功這種事情，不論是前線還是後方，其實都是一個道理。\n那名校官押着範閒一行人入了大將軍府，發現今日竟是由大將軍親自審問，不由心生喜意，暗想今天自己雖然出了些小丑，但抓住了這些重要人物，應該還是功大於過。\n“還沒來得及問？”上方坐着地大將軍將牙齒磨的咯吱咯吱響，“那還等什麼？先把他們的腿打斷，再打上三十大板，然後方可問話。”\n堂下定州軍將士齊聲發喊，便準備動手。\n那名大將軍吐了一口唾沫，罵道：“幹他孃的，居然當着本將軍地面也不跪，還挺硬氣……什麼狗屁嶺南熊家，就算你是夏明記的人，本將軍照打不誤。”\n朝野軍方都清楚夏明記是範提司的家產，這個世上敢不賣範閒面子的人基本上不存在，而古怪的是，這名大將軍說話的語氣，卻不像是在吹牛。\n範閒苦着臉擡起頭來，看着那名滿臉大鬍子的西征大將軍，心想這小子怎麼長的如此難看了？嘆了口氣，說道：“打是打不得嘀。”\n西征大營御封大將軍李弘成，正在憤憤不平地喝着烈酒，心想這些王八蛋胡人怎麼總不讓自己輕鬆些，忽然聽到這句話，下意識往堂下看去，不料卻看到了一張有些熟悉地臉。\n那張臉上的五官有些變化，但眸子裏的促狹之意卻是如當年一般濃烈。\n大將軍李弘成愣在了堂上，呆立半晌，然後一口酒噴了出來，噴了那名親信校官一臉一身。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/1621484948.html"}