{"bookid":"219683","book":"慶餘年","source":"drxsw","index":82,"title":"第二卷在京都 第四十二章 入室","content":"第四十二章入室\n範閒第一次踏進自己“未婚妻”的閨房，卻是用的大夫身份，進入他眼簾的，首先是那張青螺爲飾，紫璃爲勾的牀，然後是三位姑娘，一位是葉靈兒，一位是妹妹，還有一位正低着頭，忙着拉好牀上的縵布——是那位大丫環。\n範閒咳了兩聲，走上前去，在丫環端過來的圓凳上坐好，像個正牌大夫一樣，捋了捋頜下鬍鬚，只是這新粘上去的鬍鬚有些不結實，險些捋掉了，他趕緊撤了這做派，開口問道：“煩請小姐伸出手來。”\n林家小姐自然正躺在牀上，隔着幔布也隱隱約約能看見那嫋嫋身段，她聽着大夫說話，緩緩將左手伸了出來，擱在柔軟的腕枕之上，這腕枕似乎是常備之物，就擱在一邊，看來宮中的御醫常來診治。\n範閒看着那白如靜玉的一截手腕，心頭一動，不知怎地竟想到如果將這手腕的主人娶回家去，日後便可以摸了再摸，快活的不行……他趕緊收斂心神，伸出一根手指，搭在手腕上。\n指尖與林小姐的手腕一觸，雙方不知道爲何，同時抖了一絲。\n葉靈兒不敢打擾大夫診脈，好奇地看着這位費大人的學生，發現對方只用了一根手指，想到傳聞中費大人的手段，越發多了幾分信心。\n她哪裏知道，範閒雖然頗通醫術，但畢竟只學了一年，哪裏能和真正的御醫比學養，唯一的強處便是在用藥和前世的少許見識，之所以故意用一指斷脈，只是想唬一唬身周的人，樹立自己神醫的形象。\n範閒的指頭覺着滑膩乾淨，不免有些異樣地感覺，竟似捨不得放開手。\n略一沉吟說道：“小姐脈象有些虛，但燥意十足，虛損火旺相雜，細若遊絲，倒有些麻煩。”\n“怎麼了？”\n“能不能看看小姐的面相，好作判斷？”\n“不行！”大丫環毫不猶豫地拒絕了這個提議，雖然慶國風氣比較開放，但牀上這位卻是皇帝義女。\n身份太過特殊，就連御醫都不讓看臉，更何況這個不知從哪裏來的野路醫生。\n範閒有些失望，轉而說道：“聽說御醫正斷定小姐是肺癆？”\n回答他的依然是大丫環，那位林小姐似乎有些虛弱，躺在牀上一言不發：“是。”\n範閒想了想，覺得似乎有些把握，畢竟肺癆就是前世的肺結核。\n雖然自己穿越時沒有像其它大能那樣帶上一個急救箱，但治病的法子總是有許多的，於是他繼續問道：“小姐是不是經常感到疲勞？而且經常咳嗽？”\n“是。”\n“是不是身體漸漸瘦了？”\n“是。”\n“是不是經常感覺潮熱不堪？”\n“是。”\n範閒有些惱火，這大丫環的嘴真快，他眼珠子一轉。\n問道：“是不是經常流虛汗？”\n“是。”大丫環依然搶着回答。\n但範閒卻像是沒有聽到，在伸出牀幔地那隻柔軟手掌掌心裏摸了一下，發現確實有些微潤。\n林小姐萬萬想不到外面的大夫竟然如此大膽，又羞又急地將手縮了回去——範閒的動作很快。\n所以牀外的三位姑娘都沒看見。\n範閒皺眉道：“還沒有咳血吧？”\n“已經開始咳了，入春的時候好了些，不過前些天又咳了起來。”看見這年輕的大夫將症狀說的準確，大丫環收回了輕視，帶着一絲焦急和希望回答道。\n“嗯。”範閒沉吟少許後鄭重說道：“小姐確實得的是肺癆。”\n聽他問了半天居然就說出一個大家都知道地事實，大丫環咬着下嘴脣，恨不得把這個大夫趕出去，葉靈兒瞪了他兩眼。\n範若若都覺得有些不好意思，低下了頭。\n範閒卻不理這些，站起來自去書案前找了只筆，開始寫藥方。\n寫完之後，大丫環拿到手裏瞧了瞧，發現依然是百合同金湯，只是多了兩味紫珠草和黑山梔，又還多了一味黃芩。\n她皺眉問道：“黃芩苦寒瀉火堅陰。\n但是太傷元氣。\n能用嗎？”\n所謂久病成醫，這丫環幾年來看着不同的大夫爲小姐看病。\n對於治肺癆的方子熟的不能再熟，所以一下就指出了其中的問題。\n範閒看着她，不免多了幾分佩服，解釋道：“只要病人身體好，應該無礙，先用猛藥衝上一衝，然後再徐徐圖之。”\n大丫環看了他一眼，有些生氣說道：“小姐得地是肺癆，身體虛弱的很，怎麼可能禁得住？”\n範閒笑了笑，也不生氣：“小姐既然已經咳血，那這病就有些重了，所以得先養好，再用藥。”\n“到底是先用重藥還是先養？”葉靈兒已經聽的有些糊塗了。\n範閒咳了兩聲：“從現在起，每天給小姐喝一碗羊奶，記住要喝生的。”他這是前世聽地某個偏方，而且確實很有效果。\n（書友瑜珈熊瑜珈熊提供）他又問道：“小姐的飲食如何？”\n大丫環正在想着羊奶的事情，又聽着這句話，自豪回答道：“每天清粥小菜，絕對沒有捱過一點葷腥。”\n範閒大怒，心想都病成這樣了，你們怎麼還這樣呢？一個弱弱的小姑娘，居然還不讓她喫好點兒，也太過分了！——看到旁邊妹妹和葉靈兒奇怪的眼神，他才知道自己這氣生的太沒道理，依林小姐的身份，怎麼也不可能有人還在口食上剋扣纔對，想來一定另有原因，自嘲一笑，問道：“爲什麼這麼喫？”\n三位女子像看白癡一樣看着他，心想肺癆患者要忌葷腥，這是全天下人都知道的事情。\n偏偏範閒受地教育卻不知道這件事情，所以他很執着地說道：“得讓小姐喫些好的，不要再忌油葷了，羊奶一定要喝，日常的膳食也必須豐富些。\n如果一時適應不了。\n就用生山藥、生薏米各一兩搗成粗渣，煮至爛熟，再將柿霜餅半兩揉碎，倒裏面調勻喝下去。\n等半月之後，再用我先前開的方子。”\n他自顧自說着，別人卻是皺着眉，沒有誰敢聽他的。\n就在這個時候，先前在外面攔着他們一和三人地那位老嬤嬤。\n扶着腰走了進來，不知道剛纔做了什麼，竟然如此辛苦，說話的聲音都有些軟弱無力：“你們怎麼進來了？”大丫環笑着迎了上去，解釋道：“這位是葉姑娘請來的醫生，小姐同意讓他們看一下。”老嬤嬤有些不高興，說道：“這宮裏地御醫也是每兩日來診治一次，這位醫生又有什麼稀奇處。”\n大丫環笑說道：“倒確實有些稀奇。\n都已經判定小姐得地這病，還讓我們給小姐天天準備些山珍海味。”\n老嬤嬤一聽，拼命搖頭，說這可千萬使不得，萬一耽誤了小姐病情。\n這可如何是好？只說得兩三句，她面色一變，匆匆告罪離開。\n範閒雙眼中閃過一絲笑意，對那位丫環說道：“學生這劑藥。\n一定得配着先前說的進用，不然萬萬沒有效果。”\n丫環卻依然不肯聽他地，搞得範閒惱火的狠，心想將來若真地能與你家小姐同鴛帳，定捨得你疊被鋪牀！他無奈說道：“我這裏有些現成的藥丸，先喫兩粒養養，如果療效不錯，你應該信我了吧？”\n“藥丸或許是好的。\n但肉是一定不能喫的。”這丫環可真擰。\n範閒氣的是咬牙切齒，卻不知該如何辦。\n當他咳血的時候，她在咳血；當他當他急的咬牙切齒時，她也急的咬牙切齒。\n紗幔之後，那位虛弱躺在病榻上地清麗姑娘，聽到外面大夫的聲音，早已急的不知該如何辦纔好，那聲音如此耳熟。\n明顯就是自己在慶廟偏殿裏遇見的少年郎。\n雖然不知他爲何來到自己家，也不知道他怎麼變成了費大人的學生。\n但是，但是……\n林姑娘雙手緊緊地抓着綢被地邊角，可愛的如貝白牙輕輕咬着下嘴脣，十分激動，一抹並不健康但是格外魅麗的紅色染上了她的臉頰。\n這可怎生是好？明知道那人就在幔外，卻不知該如何相見，真真愁死個妹妹愛煞了個人兒。\n聽到外面地對話似乎漸漸結束，那個聲音的主人就要離開，姑娘終於忍不住了，撐着身體坐了起來，斜靠在牀頭，使盡了全身的力氣才喊出了蚊子般大小的聲音：\n“等一等！”\n聽見縵紗後的聲音，外面的四個人有着完全不一樣的反應，丫環首先走了過去，低聲問有什麼事情，葉靈兒則是面露關心，而若若卻是想着今天哥哥冒險喬裝來到這裏，卻沒有辦法看見林家小姐一面，所以下意識裏去看哥哥的表情——不料卻看到了一隻呆鵝。\n範閒聽到等一等這三個字之後就呆了，化身爲呆鵝，傻乎乎地看着牀上，似乎要隔着幾重縵紗看清楚那裏面女子地模樣，以證實先前的聲音。\n在慶廟的時候，他曾經聽過白衣姑娘說話，尤其是那句，其實只有那句：“你……是誰。” 慶廟裏輕柔的三個字，卻是令他印象無比深刻，未曾忘記。\n範閒馬上知道紗幔裏的人是誰，一股子得到失去復到得到的狂喜衝入他的大腦，讓他在短時間內有些麻木，有些不知所已，受到衝擊之後，馬上想到黃立行的那首歌：“音浪太強，不晃，會被撞到地上……”所以他有些搖搖晃晃，卻馬上清醒了過來，硬生生止住了一把掀開牀前那道紗地衝動，。\n“小姐，有什麼事嗎？”丫環在牀邊低聲問道。\n葉靈兒也走了過去，皺眉道：“晨晨，你先躺下去，坐起來幹嘛？”\n“這……這位大夫，先前說地似乎很……有些道理。”紗縵裏的姑娘似乎有些着急該如何措辭，“……當面看看，或許……大夫會更有把握些。”\n丫環聽小姐都這麼說了。\n但記着規矩，只好爲難地將求助地眼光投向葉靈兒，葉靈兒這個時候已經有些懷疑範閒的醫術，所以勸了幾句沒什麼必要的話，但耐不住林家小姐的堅持，心頭一酸，只道姐妹自忖來日無多，所以不肯放過任何一線希望——她好嘆了口氣。\n伸手去拉紗縵。\n就在這當兒，那位可惡地老嬤嬤第三次上了樓來，看見這幕一驚，便要去拉範閒離開。\n範閒心頭一怒，心想你還真是麻煩，兩道目光如雷神發怒般瞪了過去，目光及處，老嬤嬤一捂肚子。\n落荒而逃。\n範若若自然知道自家哥哥的目光並不能傷人，這是瀉藥還在堅定地發揮着作用，忍不住掩嘴而笑。\n此時範閒的脣角也掛着一絲微笑，看着漸漸拉開的紗幔，等待着二人相見的那一刻。\n紗幔拉開。\n錦被之中，一個膚色白皙，雙眼水靈，面有紅暈的清麗姑娘。\n就這樣出現在衆人面前，如同沒有旁人一樣，兩對目光柔和卻堅定地對到了一處。\n範閒的目光裏滿是喜悅與開心，而林家小姐的目光卻……十分惘然和失望！範閒馬上反應過來，自己今天化了妝地，這位只有一面之緣的未婚妻，自然沒有辦法當場認出自己來，眼神裏不自禁地帶上了一絲笑意與無奈。\n林小姐在丫環的攙扶下坐好。\n看着面前這個陌生的年輕大夫，難以掩飾自己的失望，但漸漸地眉頭皺了起來，似乎在回憶一些什麼，似乎從這個年輕大夫笑吟吟的眼光中發現了什麼。\n葉靈兒忽然覺得費大人的學生目光十分令人討厭，催促道：“傻站着幹嘛？”\n範閒微笑着走上前去，細細端詳着那張自己記掛了幾日的美麗容顏，看着那抹不健康地紅暈。\n心頭生出萬分憐惜。\n柔聲道：“一定要按我剛纔說的法子進食吃藥，知道嗎？”\n聽見這聲音再次響起。\n看見這完全不一樣的臉龐，林家小姐有些暈眩，手臂撐在牀上，輕聲說道：“麻煩您了。”\n離開林姑娘閨房的時候，林姑娘極有禮貌地謝過了這位年輕的大夫與范家小姐，她知道這位范家小姐將來極有可能成爲自己地“小姑子”，所以心頭難免會有些莫名的情緒，再看那位年輕大夫，心頭更是一片激盪，明明聲音是他，爲什麼卻不是他？\n看着那位年輕的大夫就要走出門口，林姑娘十分着急，卻根本沒有法子。\n身爲名義上的郡主，先前堅持見大夫一面，已經是極大膽地舉動，難道還要自己去追問對方，前些天你是不是去過慶廟，是不是看見一個白衣的姑娘，還記得那隻雞腿嗎？\n——罷了罷了，明明不是那個人，只是聲音有些相似罷了，看來這些天睡的太沉，又太記掛那個聲音，竟有些入了魔障。\n就在姑娘家患得患失，漸趨失落的時候，範閒忽然在房門口頓住腳步，回身帶着一絲古怪的笑容說道：“羊奶要喝，葷腥要沾，如果餓了，多備幾個雞腿喫喫。”\n林姑娘眼睛一亮，問道：“可這些天胃口不大好，時常有些噁心作嘔。”\n“不要緊，吐啊吐的，就吐成習慣了。”範閒發現自己將來的老婆是個聰明人，十分欣喜，說道：“白天可以通通風，但晚上一定要記得……關窗子。”\n葉靈兒和丫環覺得這個大夫是不是腦子出了問題，居然說出這樣的話來。\n在回範府地馬車上，沒有什麼外人，只有一臉微笑的範閒和正在旁邊偷笑的範若若。\n範若若看自己哥哥想忍住狂笑的衝動，忍的十分辛苦，笑着說道：“想笑就笑吧，憋着幹嘛？”這話一出，馬車裏頓時傳出一陣極快意的大笑聲，十分響亮，驚着了道路兩旁行人，嚇壞了守在前面的藤子京。\n“這個世界上的事情真巧。”看見哥哥高興，範若若也忍不住替他欣喜，“沒想到林家小姐竟然就真地是哥在慶廟遇見地姑娘。”\n“是巧。”範閒撓撓有些發癢的眉毛，笑着說道：“以後別叫什麼林家小姐了。\n叫嫂嫂。”\n範若若取笑他：“十月才過門，現在就叫嫂嫂會不會急了點？而且亞……你知道宰相大人和長公主都是不喜歡你地，你不也是曾經想過推了這門親嗎？”\n範閒有些不好意思地笑了笑，說道：“此一時彼一時，如今的哥哥，可是一定要將那個女子娶回來的。\n別說宰相大人長公主，就算監察院那位院長大人回了京都，我也不去管他。”\n範若若忽然好奇問道：“今天其實我也是第一次看見林……嫂嫂。”她自己忍不住笑了起來。\n“嫂嫂雖然生的清麗，但也沒你上次形容的那般美若天仙啊。”\n範閒一怔，鄭重問道：“這還不算美若天仙？”\n範若若很客觀地說：“不算。”\n範閒想了想，有些茫然，半天之後才說道：“難道這就叫做……情人眼裏出西施？”\n“哥，你這句話的意思我大概能明白，不過西施是哪裏的美女？”範若若很好學。\n範閒這時候滿腦子的林家姑娘，早就喪失了這些年來甘當妹妹師長地優良傳統。\n隨便糊弄道：“西施就是澹州港一個賣豆腐的姑娘，長的很漂亮，皮膚很白。”\n“騙人。”範若若有些不滿意了，發現哥哥自從確認將來的嫂嫂就是心上人之後，整個人都有些恍神。\n範閒安慰道：“哪有騙你？你小時候還偷偷跟我溜出別府去菜場逛過。\n當時她就在那裏賣豆腐，只不過你年紀小忘記了。”\n範若若將信將疑。\n回顧今日之事，範閒心中無比感慨：“這哪裏是穿越，這明明是言情小說。”\n林小姐姓林名婉兒。\n小名叫依晨，從小在皇宮中長大，沒有什麼太多的朋友。\n她的身世有些離奇，所以雖然知道自己的父親就是當今的宰相大人，卻沒有太多機會可以與父親見面，倒是與舅舅親近些，尤其是四年前舅舅給自己指定了婚事之後，更是連母親都被剝奪了管自己地權利。\n倒是有了些輕鬆自在的日子，只可惜這種日子也未免寂寞了些，葉靈兒又常常隨着自己的兄長們在定州那邊瘋，就算在京都，入宮也不是太方便，所以身邊連個能說說體己話的人都沒有。\n年初的時候，不知道爲什麼舅舅讓人將自己與父親地關係捅了出來，當時她還以爲舅舅是準備讓父親難堪。\n逼父親請辭。\n誰知道後來竟完全不是這麼一回事，反而是將四年前擱置的聯姻一事。\n重新提上了檯面。\n姓範名閒，戶部侍郎範大人在澹州的私生子？林婉兒脣角浮起一絲苦笑，看來對方也是個苦命人，從小就見不爹媽的面，只是爲什麼一定要自己嫁給他呢？難道說自己地身份就是如此的不光彩，只好胡亂許給範……閒？\n不知道範閒長的是什麼模樣。\n林婉兒無法自抑地想到白天的那位大夫，一絲笑意涌上脣角，掩嘴笑了起來，那人可真好玩，居然想了這麼個法子混進別院來了，要知道這裏可是皇家別院，禁衛森嚴，也不知道他是怎麼做到的——冒充費大人的學生？還真是個膽大包天的人——但她馬上想到，這個人是隨着範府小姐一起來的，難道他和範府有什麼關係？那他一定知道自己與範府那位公子地婚事……天啦！既然他明明知道這些，爲什麼還要來見我？爲什麼還要對自己說那些話？\n兩抹紅暈在她的臉頰上像霞雲一般美麗，在旁邊鋪牀的丫環看着斜倚在牀頭的郡主，不由有些呆了，笑嘻嘻問道：“小姐，又想到什麼開心事了？最近這兩天老看你無緣無故的笑。”\n林婉兒有些窘迫，說道：“難道笑也不能笑了？”丫環吐了吐舌頭，憨憨地走到窗邊去關窗子，此時夜已經深了，早已到了入睡的時辰。\n林婉兒想到白天那位少年說的最後一句話，低聲說道：“你去拿些香來。”丫環心想不是還有嗎？卻沒有說什麼，自行下樓去。\n林婉兒走到窗邊，纖細的手指放在窗櫺地小橫木上，心想：“到底關還是不關呢？”一想到自己身上地病，一想到自己已經許給了叫範閒的那個陌生人，林婉兒心頭一痛，手指暗暗用力，將這窗子死死地關住。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592924.html"}