{"bookid":"219683","source":"drxsw","content":"第一百六十章南慶十二年的彩虹（二）\n雨水緩緩地擊打在那些笠帽之上，苦修士們面色蒼白地跪在溼漉的地面，怔怔地望着中間那名蒙着黑布的瞎子少年，許久做不出任何的反應。\n他們本是慶帝最後的防衛力量，當初十餘名苦修士聯手，便是範閒和影子二人都險些被殺，可見力量之強大，然而此刻面對着五竹，他們會反戈一擊嗎？\n皇帝陛下站在殿前的長廊下，天空中細微的寒雨被風吹拂到他所站立的地方，打溼了他頜下的鬍鬚，一絡一絡。\n他眼睛微眯，眸中寒意漸盛，冷漠開口說道：“沒用的東西，廟裏一個叛徒就讓你們嚇成這樣。”\n很奇怪，皇帝陛下似乎並不擔心這些苦修士會在這一刻背叛自己。\n在很多很多年前，廟裏行出來的那位使者，爲了清除葉輕眉留在這個世間的一切痕跡，與皇帝搭成了某種協議，也就是從那日之後，慶廟行走於大陸南方的苦修士，便將陛下看成了真正的天選之人。\n在天選之人與廟中使者之間該做出怎樣的選擇？苦修士們至少在這一刻是沉默的，已經漸漸蒼老的他們，自然知道很多年前那位使者所發佈的神諭，知道一位使者已然墮落，但他們不知道那位使者是不是面前的這個人。\n皇帝陛下也沒有去理會這些跪在雨中的苦修士，他只是靜靜地看着雨中的五竹，沉默片刻後說道：“世間本就沒有神。\n朕不是……老五，你也不是。”\n五竹的腿已經被砸斷了，用一種極其令人心酸的姿式，勉強站立着身軀，廟中人重臨世間。\n面對着人間最強大的武力集結，他悍勇無儔地殺了過來，卻依然付出了極沉重地代價。\n皇帝陛下說的對，他自己不是神，所以這一年裏接連被背叛，被不屬於這個世間的兵器傷害，傷勢纏綿，早已不復當年巔峯時期的水準。\n然而此刻的五竹，也已經到了最殘破，最無力的階段。\n這樣兩位絕世強者的對決，究竟是誰勝誰負？更何況此時葉重已經領兵而至，將五竹團團圍住，五竹還能殺破重圍，將手中的鐵釺刺入慶帝地咽喉嗎？\n皇帝冷漠的目光落在五竹破損到了極點的衣裳和那條已經斷了，只是憑着一些皮肉連在一起的左腿。\n眸子裏沒有一絲情緒，心裏卻在想着，到這個時候了，你還不出來？\n漸漸的，一股複雜的情緒衝入了慶帝的眼眸。\n那是一股自嘲，一絲佩服，一絲不甘。\n如今五竹已經陷入重圍之中，再如何強大。\n也不可能隻手翻天，偏在此時，範閒依然沒有現出身形，這等樣的冷厲隱忍，實在是很可怕。\n穿着一身太監服飾地範閒，此時離太極殿正門似乎極遠，實際極近，他小心翼翼地隱藏着自己的蹤影。\n憑藉着這兩年裏錘鍊到極致的心神，控制着自己的呼吸，籍着漫天悠悠下着的風雨與場間無數人沉重緊張地呼吸聲，緩緩地向那邊靠近。\n從看見皇帝老子咳嗽的那一刻，範閒便確認了在南下道路上所知曉的那個絕密情報，陛下的身體……似乎真地不行了。\n快一年沒有見到這位強大的君王，今天遠遠隔着雨瞧着，似乎他的面容已經變得蒼老了許多。\n頜下的鬍鬚也長了許多。\n神態也似乎疲憊了許多。\n陛下已然走下了神壇，然而他就那樣平靜地站在太極殿檐下。\n看着一步一步走來的五竹，卻依然顯得那樣的強大，強大到任何試圖挑戰他的人們，都下意識裏先喪失了三分信心。\n範閒當然看見了五竹的慘狀，他從來沒有想過五竹叔也有傷地如此重的一天，也正如先前他從來沒有涉想過，世界上有人能夠正面突破南慶皇宮的防守，直接殺盡千軍，殺到慶帝的面前。\n他的目光從五竹叔的斷腿上一拂而過，強行壓抑下劇烈跳動的心跳，強行壓抑下心頭的那絲恐慌與擔憂以及難過和酸楚，依然藏在這片太極殿地陰影裏，冷漠而強悍地等待着那個出手地機會。\n五竹叔已經到了最危險的那一刻，他依然沒有出手，因爲他知道在陛下與五竹正面衝撞之前，自己地任意一次出手，都沒有任何意義，大宗師的戰爭，不是自己這些凡人可以任意插手，他不想辜負五竹叔這一場驚天動地的絕殺，所以他必須忍着。\n葉重還在，姚太監不知在哪裏，那些苦修士不知道會不會出手，皇宮裏依然高手雲集，範閒必須把吸引衆人目光，把消耗皇帝老子實力的希望，放在已然墮墮欲墜，身體受創極慘的五竹叔身上。\n不論任何人，包括已經死去離開的那三個老怪物在內，如果受了今日五竹這般嚴重的傷，只怕都只有頹然受死一條道路，然而五竹依然站立着，這給了範閒信心，也給了皇宮裏衆人無窮的壓迫力。\n五竹隔着那方黑布，看着十餘丈外石階上的那個明黃身影，那個已經比他記憶中要蒼老很多的男人，不知爲何，心裏涌起了無盡的酸，無盡的楚，無盡的厭憎與不屑。\n是的，大東山事情結束之後，在京都範府的屋檐上聽範閒發了一夜的酒瘋，五竹沉默地踏上了尋找自己的道路，因爲他想知道自己是誰，所以他回到了神廟。\n便在進入神廟的那一瞬間，他記起了很多很多事情，自然也判斷出了很多事情，雖然在接下來的那一瞬間，神廟強行抹除了他的那些記憶，然而隨着範閒來到神廟，五竹的記憶尚未完全恢復，但是被抹除之前最深的那抹情緒，卻留存了下來。\n這抹情緒比他對範閒的感情更強烈，更直接，直接吸引着他靜靜地看這座皇宮兩日。\n直接吸引着他直接從皇宮的廣場外，直接殺進了宮裏。\n哪怕他此時不記得當年的那些事情，他依然記得石階上地那個穿着龍袍的男人，記得自己心中對於這個男人的殺意。\n範閒要五竹跟着自己的心走，五竹的心裏便是無窮無盡的酸楚，尤其是此刻看見了小李子之後，這種酸楚似乎便找到了發泄的渠道。\n他要殺了他，他只記得這件事情。\n所以五竹動了。\n他拖着那條殘腿，靠着手中鐵釺的支撐，艱難無比，卻又殺氣十足，一步一步拖行着，蹭着地上地雨水，完好的那隻腳急不可耐，就像是想跳躍一般。\n向着石階上的皇帝陛下走了過去！\n當五竹動的那一剎那，圍在他身周的慶軍高手也動了，震天介的一聲喝殺，無數的長兵器向着他的身體刺了過去！\n那些本來跪坐在五竹身邊地苦修士們終於承受不住這種強大的壓力，也動了起來。\n只是有的苦修士飄然退到了風雨之中，有的苦修士卻是攔在了五竹的身前。\n由這個片段可以看出慶帝在這些苦修士心中至高無上地地位，縱使明知道五竹是廟中的使者，可是慶帝一句叛徒。\n依然有苦修士選擇了相信陛下。\n五竹一動，場間的局勢頓時大動，只是誰也沒有注意到，那些夾雜在陛下與五竹之間的苦修士，大部分飄然退到了風雨之中，讓開了五竹直面皇帝陛下地通道時，有一個戴着笠帽，穿着麻衣的苦修士。\n卻是斜斜地飄向了側後方，有意無意間，擾亂了一下軍方高手的攻勢。\n凝氣於全身，如一尊武神般持槍坐於馬上的葉重，當五竹動的那一刻，雙眸裏殺意大作，一摧馬腹，馬兒嘶鳴一聲。\n長槍如電般。\n刺向了五竹有些傾斜的後背。\n場間的這些人，大概只有葉重經歷了很多年前慶國京都的那些事情。\n所以他比任何人都知道五竹地可怕，那是一個與流雲叔正面相抗不落半點下風的絕世強者。\n他一旦下定決心，護聖出手，便凝聚了自己全身的功力，沒有留一點後手，因爲他知道面對着五大人，除了畢其功於一槍之外，根本沒有任何辦法可以阻止對方看上去有些踉蹌的腳步。\n一聲暴喝，一道洗練若水的銀色槍芒刺向了五竹的後背，葉重施出了有生以來最強大的一槍，全副精神氣魄都集中在了這一槍之上，所以他沒有注意到，那名輕身飄退風雨中的苦修士，似乎離他地身體太近了一些。\n苦修士向來不用兵器，但這名離葉重最近地苦修士，卻不知何時從袖中取出了一把喂毒的匕首，悄無聲息，就像是隱藏在雨中地雨絲般，輕輕地刺了葉重的腰腹！\n葉重刺五竹的後背，那名苦修士刺他的腰！\n簌的一聲響，葉重蓄勢而發的一槍，毫無任何花俏地刺了出去，然而無視任何阻力，直接刺進了皇宮裏被雨水洗涮的極爲乾淨的石板面，就像是刺入了一塊豆腐，槍尖狠狠地扎進了大地之中，深入數尺！\n而那柄喂毒的黑色匕首卻在他槍勢盡發前的那一刻，已經刺入了他的腰腹！\n葉重的槍偏了，擦着五竹斷腿邊的布縷刺入了地下，緊接着雨中響起一聲極淒厲的暴喝，他棄槍回掌，一掌拍到了那名苦修士的肩膀上，大劈棺一出，那名苦修士肩頭立碎！\n然而那名苦修士不哼不痛，竟像是一個沒有知覺的木頭人一般，生生受了葉重這名九品上強者的一掌，鮮血狂噴之中，將手中的匕首再往前一探，完全破了葉重盔甲的防禦，重創其腹！\n一股勁力波動在二人間炸開，炸的二人身旁的慶軍高手震倒於地，兩個人就像是一頭大鳥和它的影子一般，迅即從馬上飛掠而出，頹然撞入雨中，不知道撞碎了多少層雨簾，投向了遠方……\n葉重廢了，至少在今天之內，出手行刺的是影子。\n當那名苦修士悄無聲息地瞞過場間南慶諸多高手的雙眼，借雨勢靠近葉重後方時，一直隱在暗中注視着場中一切的範閒，馬上嗅到了一絲詭異的氣氛。\n這是一種監察院中人先天的敏銳，世間大概也只有他和影子才能做到這種程度。\n範閒入京後沒有聯繫過影子，因爲連他也不知道影子這一年藏在哪裏，但他知道影子一定不甘心，這位天下第一刺客，一定要爲陳萍萍報仇。\n所以今天宮中一片大亂，範閒心知肚明，不知在何方的影子一定會覓機出手。\n只是他怎麼也沒有想到，影子竟然是混在了苦修士地隊伍中。\n一年前，他二人曾經與苦修士進行了一場大戰，影子如何能混進去，這一點範閒也想不明白，然而至少在此刻，影子成功地削除了慶帝如今身旁的第一高手，將勝負往己方拉了不少。\n如果換成以往的任何一次行動。\n能夠讓影子出手的，肯定是任務中最重要的那個目標，這一點便是範閒都無法與他搶，就像上次入宮行刺的最後一劍那般。\n然而今天影子卻是沉默地退後，主動地選擇了葉重。\n那是因爲他發現第一任監察院提司五大人來了，終身視五竹爲偶像的影子，自然而然地選擇了配合五竹。\n這，其實也是一種信任。\n範閒的目光只是在撞碎雨簾。\n不斷後衝遠離戰場地葉重與影子二人身上拂了一眼，便轉回了太極殿前的沙場之中。\n當葉重遇刺的剎那，太極殿前的衆人難免有些慌張，攻向五竹行動不便身體的攻勢也微微一亂，唯一沒有亂的只是皇帝陛下，他根本沒有去理會那名苦修士的出手，只是死死地盯着五竹的手。\n皇帝地眼中只有五竹。\n無比堅硬的鐵釺此時已經彎曲折損磨平，看上去就像是一把極其普通的燒火棍。\n而這柄燒火棍卻是帶動着太極殿前的雨水，在空中盡情地揮灑着。\n啪的一聲，鐵釺擊盪開了面前地一把長槍，然後在最短的時間內，沿循着最合理的方向，拍打到了握槍人的手腕之上。\n在那一瞬間，握槍人地手腕皮膚盡綻，筋肉盡碎。\n骨節刺出。\n再也握不住槍。\n喀的一聲，鐵釺順着一把劍面滑了上去。\n沉重的壓力壓的那柄劍低下頭來，已無鋒芒的鐵釺碰觸到了那柄劍的突起處，猛地一下跳了起來，然後重重地落下，擊打在持劍人的小臂上，直接將這條小臂打成了扭曲的木柴。\n一名苦修士一揮掌攔了上來，被磨成平面地鐵釺頭狠狠地扎進了他的手掌裏，將他的手掌紮在了滿是雨水的地面，然後鐵釺揮起，重重地擊打在苦修士的頭頂，笠帽帶着雨水啪的一聲碎裂成無數碎片，苦修士光滑的頭頂現出一道血水凝成的棍痕，頸椎處喀喇一聲，癱倒於雨水之中。\n鐵釺地每一次揮動，都是那樣地準確，那樣的沉重，早已無鋒地鐵釺，在此時變作了五竹手中的一根鐵棍，擊開了面前密密麻麻的劍，砸碎了無數的關節，憑由血水混着雨水，在面前的空中潑灑着。\n鐵釺再也無法刺進皇宮裏無數高手的咽喉，卻能擊碎他們的咽喉。\n雨中艱難前行的五竹，似乎隨時可能倒下，然而最終倒下的，卻是那些奮勇攔在皇帝身前的高手！\n在這一刻，五竹似乎變成了懸崖上那個不苟言笑的老師，他的每一次棍棒，都會準確地落在範閒的身上，無論範閒再如何躲避，依然永世無法躲過，只是今天那根木棍變成了一根鐵棍。\n一聲悶響，一名內廷侍衛被鐵釺擊碎了膝蓋上的軟骨，跪到在了五竹的身旁，鐵釺再次揮下，直接將此人砸倒在了石階之下，震起一地雨水。\n五竹，終於站到了皇帝的身前。\n沒有停頓，沒有咒罵，沒有眼神上的交流，五竹擡起了手來，手中的鐵釺向着皇帝陛下的臉打了下去。\n天下沒有誰敢打皇帝陛下的臉，但五竹就這樣打了，而且打的如此理所當然，就像是在教訓一個不孝子，又像是要毆打一個負心漢。\n當五竹站到皇帝陛下身前時，皇帝陛下的雙瞳微微縮小，微有蒼老之感的面容上，忽然綻放了某種光彩，然後他也舉起了手來。\n便在雨絲都來不及顫動的那一瞬間內，皇帝陛下一直垂在身畔的左手，忽然出現在了他的臉側，掌面向外，攔住了那一記鐵釺！\n同一瞬間，皇帝陛下的右手握成了拳頭，狠狠地砸在了五竹的胸膛之上！\n他那一雙最可怕的雙手，潔白如雪，似乎永遠不染塵埃，不惹血息的雙手，攔住了五竹的鐵釺，打到了五竹的身上！\n人世間最後兩名超越了人類範疇的絕世強者，第一次交手就是這樣的簡單，分別只是揮了一記，攔了一掌，出了一拳。\n然而換成除了他們兩個人之外的任何人，都無法攔住那記鐵釺，擊出那一拳。\n皇帝那個可怕的拳頭，狠狠地砸在了五竹的胸上！\n空氣在這一刻似乎也凝結了，五竹的身體似乎在一這刻奇怪地懸停在了空中，然後如同一道箭一般，被狠狠地砸了出去，像一塊沉重而堅硬的隕石，從石階下飛了出去！\n五竹被擊飛的身體，一路不知道撞碎了多少追截而至的南慶高手，皇宮太極殿前只見黑影過處，血肉亂飛！\n一聲悶響，五竹的身體終於在數十丈之外落了下來，重重地摔倒在地上，震的身周的天地一陣顫慄。\n場間陷入奇異的沉默，此時還能活着，還能站着的人已經不多了。\n太極殿下，石階之上，微雨之中，孤獨的皇帝陛下，驕傲的皇帝陛下，依然保持着一掌護於前，一拳伸於空中的姿式。\n一拳將五竹擊倒，這是值得慶帝驕傲的事情，然而他的臉上沒有絲毫情緒，反而眸子裏現出一絲冷意。\n五竹的那一記鐵釺，擊碎了慶帝附於掌上的雄渾真氣，狠狠地擊打在了慶帝的臉上。\n慶帝的臉此時很蒼白，但他的左頰上卻是紅腫一片，脣角鮮血流下，就像是被人重重地扇了一記耳光。\n他緩緩地收回左手，低頭看着掌面上的鐵棍痕跡，這纔想到，五竹的鐵釺已經彎了。\n血泊雨水之中的五竹，忽然動了一下，然後異常艱難地佝着身子站了起來，手中的鐵釺顫抖着立在地面上，支撐着他搖搖欲墜的身體，在雨中站了起來。\n艱難無比才走了那麼遠，走到了皇帝的身前，卻被皇帝一拳擊了回來，這是一件足以令所有人都絕望的事情。\n然而五竹的臉上沒有任何變化，他只是再次拖着更加殘破的左腿，用更加困難的姿式，更加緩慢地速度，再次向着太極殿下那個明黃身影行去。\n便在此時，晨間一直下着的大雨，微雨忽然間停了下來，天上的雲層也漸漸變薄，皇宮裏的視線漸漸清楚，似乎將要放晴了。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205598873.html","book":"慶餘年","title":"第七卷朝天子 第一百六十章 南慶十二年的彩虹（二）","retries":1,"index":764}