{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":211,"title":"第二百零八章 這座江湖老去","content":"天下沒有不散的筵席。\n馬隊行至與兩州接壤的貧瘠邊境，聽到車廂內的細微動靜，青鳥停下馬車，世子殿下彎腰掀起簾子，下車後望向遠不如南方旖旎的北涼風光，怔怔出神。\n霜降一過，樹枯黃葉落，蟄蟲入洞，室外哪怕一陣微風拂面，都透着衣衫遮掩不住的寒意，立冬更是眨眼將至，徐鳳年出行時春暖花開，再回到那涼州城已是入冬。\n三年遊歷時只是在江湖底層摸爬滾打，除了辛酸還是心酸，這趟出行看似耀武揚威，打交道的人物非富即貴，要麼就是那些江湖上最拔尖的宗師或者怪胎，也對，尋常只敢在這座江湖淺灘撲騰戲水的蝦米角色，怎麼好意思跟打開天窗亮出身份的北涼世子打招呼？這不是貼上臉面找扇？徐鳳年回頭看了一眼同時下車的慕容姐弟，靖安王妃以及裴南葦，當然還有那不曾下車的馬伕劍神，廣陵江一戰，短短兩里路程，在李淳罡劍下躺了兩千六百具背魁騎兵屍體，層層疊疊，少有完整的屍體，世子殿下的袍腳被鮮血染紅溼透，除去那名使馬槊的武將僥倖存活下來，上陣的廣陵甲士，悉數慷慨赴死。\n廣陵王趙毅不知是被李淳罡那句“再讓老夫殺兩千鐵騎過過手癮，臨死再拉一位藩王墊背，雖死無憾”震懾住，還是被他置死地而脫口而出的恐嚇給打亂算盤，反正不管那座白肉小山心中如何計較，終於還是沒有阻攔徐鳳年離去。\n八月十月日，徐鳳年雖未親手殺人，卻是第一次感到恐懼，因爲劍術無匹的李淳罡每多殺一人，他的性命就要多一分可能性留在廣陵江餵魚，人力終有竭盡時，要知道大燕磯附近堆積了足足六千多背魁軍，密密麻麻，如同闖入了螞蟻窩，更別提還有廣陵水師無數樓船戰艦虎視眈眈，趙毅真要下定決心殺人滅口，李淳罡即便能帶他一人脫困而出，但無法顧及到青鳥等人。\n坐回馬車後，徐鳳年低頭看着雙手，顫抖不止，如何都停不下來。\n這裏頭有一絲躁動的畸形興奮，親眼所見李淳罡劍氣所及，鋒芒掠過，便是一大片血肉模糊，試問自己練刀，此生何時能有這種以一介武伕力敵千軍萬馬的本事？出廣陵以後，李淳罡臉色立即呈現出一種油盡燈枯的泛黃，徐鳳年如何不知老劍神出劍前便將江畔一戰視作一生收官手筆，三教聖人才可借用天地玄機，四兩撥千斤，三教以外的武人，即便強如李淳罡，一劍便是一劍，需要耗費大量氣機，尤其是在鐵騎洪水般不斷衝擊的狀況下，根本不給羊皮裘老頭如意圓轉的喘息機會，這纔是病根所在。\n吳家劍冢九劍殺萬騎，那可是吳家最巔峯時的整整九位劍道大家，並且九人能夠相互依靠借勢，而李淳罡則是單獨面對數千騎！陵背魁軍無疑是帝國東南最精銳的一支精銳，李淳罡在短短半個時辰內破甲兩千六，又豈是吳家九位先祖可以媲美？\n徐鳳年擡頭看了眼空中青白鸞的動靜，知道祿球兒正帶着北涼鐵騎奔赴趕來，李淳罡緩緩下了馬車，走到世子殿下身邊，問道：“怎麼，不要老夫送你到涼州城門？”\n徐鳳年搖頭微笑道：“算了，褚祿山已經帶兵前來迎接，就不麻煩老前輩。”\n羊皮裘老頭兒故作驚訝咦了一聲，白眼道：“徐小子你那被狗叼走的良心怎地全回來了？”\n徐鳳年只得苦笑。\n李淳罡灑然笑道：“廣陵江邊，你小子熱血上頭，老夫陪你瘋了一次，最後能活着站在這裏，其實你與老夫互不相欠什麼，沒有你，老夫便是再斬殺兩千騎，也得乖乖死透，下場未必能比西蜀劍皇要好。\n你那句話比老夫千百劍都來得厲害，可見匹夫之怒，別說與那天之一怒相比，便是與王侯一怒，都差得遠。\n老夫算是看透，江湖人就老老實實在江湖上行事，否則再大本事也拎不清恩怨，江湖兒郎江湖老，纔是正理。\n你們這些帝王將相豪閥高門的勾心鬥角，誰摻和進去，都要惹一身葷腥，隨便扳手指頭數數看，龍虎山，東越劍池，看似得勢，還不是一隻只甕中鱉池中鯉，哪天養肥了，指不定就是想清蒸就清蒸，想紅燒就紅燒，老夫一眼望去，還真就只有武當和吳家比較像樣。” 徐鳳年一臉掩飾不住的黯然神傷。\n李淳罡斜瞥了一眼，知道提起武當山，戳中了世子殿下的軟肋。\n於心不忍，轉移話題問道：“在廣陵連趙驃的肥肉都敢割到自己碗裏，陳漁的姿色，老夫看着都覺着驚豔，到嘴裏的肉，你心甘情願吐到京城那口大碗裏去？”\n徐鳳年平靜道：“大概還是那句話吧，有所爲有所不爲，天底下事情總不能都由着我的性子來轉，先是那被曹長卿毀去七七八八的趙勾威脅在前，緊接着皇后親自派人捧着懿旨來到跟前，打一棍子再給棗子，軟硬兼施，我能有什麼辦法。\n要是沒有廣陵江這檔子事，說不定我還有那個膽識去跟皇后娘娘耍賴皮，在襄樊差點跟靖安王趙衡徹底撕破臉皮，還把人家的正王妃都拐到北涼，跟廣陵王趙毅結下仇，死結一個，神仙都解不開，眼下估摸着徐驍都準備好掃帚抽我了，再給他惹事生非，連皇后那邊都落下不識大體的糟糕印象，恐怕連家門都進不去。\n隋珠公主一事，已經讓這位後宮爭鬥號稱前無古人後無來者的女子心生怨念，說實話，我寧肯被坐龍椅那位覺着不像話，也不敢一而再再而三讓這位惦念上心。\n女子心狠起來……”\n說到這裏，世子殿下驀地住嘴。\n李淳罡伸了伸腰，扭扭脖子，不以爲意，笑道：“江湖盛傳要重定武評，這次要把那些個類似趙宣素的深水王八都挖出來曬一曬，而且不重境界高低，只憑殺人手段來排名，可惜原本當之無愧的天下第一，姓洪的武當掌教已經自行兵解，否則王仙芝這天下第二就更加當之無愧嘍。\n至於老夫嘛，估計藉着廣陵一役的喪心病狂，會排在鄧太阿之前。\n再者，老夫斷言一直被江湖小覷的顧劍棠，這次會捂不住了，十有八九能進前五。\n不過這些都與老夫無關了，姥山王丫頭，委實是老夫生平所見女子中最富才氣的，臉上可喜可驚皆得意，實則皆胸中可悲可泣，殫心竭慮求富貴功名，睜眼才知黃粱一夢。\n小丫頭無心一語，道盡世間失意。”\n李淳罡長呼出一口氣，“老夫約莫還可以再撐上幾年，以後姜丫頭若是習劍大成，要找你拼命，可莫要腹誹老夫。”\n徐鳳年溫言笑道：“早些練出個女子陸地神仙，我與她豈不是見面更早？否則以她的淺薄臉皮，怎麼好意思殺我，這得感激老前輩。”\n李淳罡點頭笑道：“你小子別的不說，這份肚量，很合老夫的胃口。”\n羊皮裘老頭耳尖，聽到馬蹄遙遙傳來，輕聲感嘆道：“徐小子，今日一別，就沒在江湖再會的可能了，有沒有老夫有你又想要的東西，說來聽聽，老夫破例一回。”\n徐鳳年笑道：“老前輩你能有啥，兩袖青蛇都已傳授，劍開天門的劍意，學不來。\n若說剩下什麼，這身年紀比我還大的破敗羊皮裘？還是算了吧，我就不送老前輩離去。”\n李淳罡漫不經心挖了挖耳朵，深深看了一眼世子殿下，笑了笑：“如此最好，老夫受不了那些纏綿矯情。”\n老人在官道上負手緩行，背影傴僂，百步以後，似乎知道世子殿下在目送，沒有轉身，揮了揮手。\n徐鳳年伸手遮了遮夕陽光線，緊抿起嘴脣。\n木馬牛。\n酆都綠袍。\n劍神。\n大雪坪一聲劍來。\n武帝城劍開天門。\n廣陵江斬殺兩千六百騎。\n還有那身穿羊皮裘的扣腳獨臂老漢。\n都已是江湖一縷餘暉。\n徐鳳年喃喃道：“一個人就能讓整座江湖都覺着老了，可真是一件霸氣無匹的技術活兒，老前輩，本世子沒法子打賞啊。”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604383608.html"}