{"bookid":"219683","book":"慶餘年","source":"drxsw","index":353,"title":"第五卷京華江南 第九十八章 老掌櫃","content":"第九十八章老掌櫃\n那名主事跪在地上，臉色又紅又白，聽到葉家二字，他記起了面前這人的真實身份，那一絲隱藏了許多年的記憶緩緩升起，讓他又羞又愧又怒又懼。\n羞愧的情緒比較好理解，畢竟當年他不過是個在道旁乞食的小叫花兒，能夠混到如今這種地步，全因爲葉家，而當年葉家小姐是怎麼教育自己這些人的？\n至於怒懼，則是來自於他的自然反應，一種被人剝光了衣服後的羞怒感，而想到欽差大人是葉家的後人，只怕自己腦子裏知道的東西，對方也一定知道，那自己還如何能夠用那些東西要脅對方？對方將蕭主事一刀砍了，難道還砍不得自己？\n“朝廷待你們不薄。”範閒看着他，一字一句說道：“不說你們三個主事，就是一般的司庫，每年俸祿甚至比京都三品官還要多，你們還有什麼不滿足的！”\n他的眼中閃過一絲寒意：“莫非以爲內庫所產全要靠你們的腦袋，這每年兩千萬兩銀子閃了你們的眼，讓你們覺得不忿，覺得自己應該多掙一些？”\n這話說到了司庫們的心底，內庫一年所產極爲豐富，賣往天下諸國，爲慶國帶來了巨大的利潤，雖然司庫們的待遇已是極高，但和那筆龐大的銀錢數目比較起來，他們的心裏依然有些不舒服，總覺得自己這些人爲朝廷掙銀子，應該分得更多才是，這纔有了私下的貪贓枉法，欺壓百姓之舉。\n此時聽到欽差大人如此說，衆司庫雖然不敢頂嘴，但眼眸裏卻出現了便是如此的意思。\n範閒冷笑一聲，很無情地撕去了他們的畫皮，淡淡嘲諷道：“可問題是……你們倚仗的東西。\n真的就是你們腦子裏的東西嗎？”\n場間一片沉默，包括官員們在內地所有人都認可這個事實，直到範閒說道：“不要忘記了，在葉家沒有出現之前，你們知道什麼？你們腦子裏掌握的技術是從天下掉下來的？是神廟教的？”\n範閒罵道：“都給我記清楚了！這是葉家教給你們的！沒有當年的葉家小姐，你們就是些廢物，繼續刨田乞討去！葉家當年是爲了什麼才修了這些大工坊，我看你們統統都忘記了是當着本官的面。\n還想用葉家教給你們的東西來要脅本官，你們要不要臉？知不知恥？”\n他身後地官員們面面相覷，雖然朝廷早就不追究葉家的事情，小范大人的身世也是漸漸爲天下人知曉，可是這麼光明正大地葉家葉家說着，終是……有些犯忌諱吧。\n範閒此時卻顧不得這麼多，一方面是怒，另一方面卻是要借這個機會。\n替自己正名。\n在這個世界上，不論做任何事情，都講究名正言順，所謂師出有名，而範閒今天痛罵司庫。\n刀斬人首，不論利益層面，先就道義層面已經拿了旗幟。\n用葉家的手藝，要脅葉家的後人。\n這不是忘恩負義是什麼？\n那名乙坊的主事終於軟了下來，跪在地上哭嚎道：“大人，小的知錯了，請大人給小的一個機會，讓小地用當年學就的技藝爲朝廷出力。”\n雖然這位主事痛苦地哭嚎着，但眼尖的範閒卻沒有發現他的臉上有什麼淚痕，反是脣角抿的緊緊地，不由冷笑了起來。\n知道對方依然以爲自己不會繼續殺人，還以爲他腦子裏的東西還有用處。\n範閒輕輕擊掌，掌聲將落之時，四位半百左右的老人家，被監察院的官員們拱衛着進了工坊，這些老人不是旁人，正是由中原一帶經由澹州轉回地慶餘堂掌櫃們！\n監察院官員擺了四張椅子，範閒起身。\n面無表情卻刻意恭謹地請四位掌櫃坐下。\n官員和司庫工人們都糊塗了。\n心想這些似乎被風一吹就倒的老傢伙究竟是誰，怎麼有資格與欽差大人並排坐着？那位副使馬楷雖然沒有說什麼。\n但心裏也在犯嘀咕，心想本官都站在欽差身後，這些平民好大的膽子。\n範閒手指在身上的蓮衣上滑過，蘸了些冰涼的雨水，塗抹在眉心中緩緩地揉着，問道：“還認得這四位是誰嗎？”\n葉家傾覆已經過去了將近二十年，內庫坊中的工人們早已不是當年那一批，甚至那些司庫們也沒有見過當年高高在上的葉家二十三位大掌櫃，所以沒有認出來這四人是何方神聖，縱有當年的老人，但隔得太遠，也是不能辯清。\n倒是那名跪在地面上地乙坊主事，帶着猶疑的目光在這四人的面上緩緩掃過，又低頭想了半天，忽然間似乎想到某件事情，竟是駭的雙腿一軟，本是跪着的姿式，頓時一屁股坐到了泥水之中！\n二十年未見，當年身爲葉家小幫工的他，也花了好長的時間，纔想起來面前坐的究竟是些什麼人——葉家老掌櫃！\n乙坊主事地身子顫抖了起來，他此時才知道爲什麼範閒竟然如此有恃無恐，爲什麼會逼着自己這些司庫們造反，爲什麼毫不在乎自己這些人腦子裏記着地東西——原來他竟是帶着被軟禁京都的老掌櫃們一起來了內庫！\n老掌櫃們是些什麼人？他們是當年葉家小姐地第一批學生，也是葉家後來所有師傅幫工的師傅，更是如今這些內庫司庫們的祖師爺！有這樣一批老傢伙在身邊，欽差大人當然不在乎工藝失傳的問題，更不用擔心什麼內庫出產質量，說句實在話，這內庫當年就是這些老掌櫃們一手建起來的，怎麼會沒有辦法打理？\n想通了這一點，那名主事滿臉絕望，但內心深猶自存着一絲希望，將嘴一咧，在地上往範閒處掙扎着爬了一截，哭嚎着說道：“師傅，您老人家替徒弟求求情啊！”\n衆人一怔，範閒也是微微一愣。\n當然知道這人不是在向自己求情，順着那名主事的目光望去，發現他看着的竟是七葉，不由偏頭好奇問道：“七葉，是你當年的徒弟？” 七葉沉着一張臉，盯着那名主事的臉，沙啞着聲音怨毒說道：“跟我學過幾天。”\n範閒微微一笑，明白七葉的感受。\n葉家倒塌之後，二十三名老掌櫃被朝廷從各處抓獲，軟禁於京都之中，而他們的弟子們有地反抗而死，有的苟延殘喘，當然，這都是人們在大禍臨頭時自己的選擇，沒有誰去怪他們。\n但像乙坊主事這種爬至高位的人。\n當年的表現肯定十分惡劣。\n聽到乙坊主事喊出師傅二字，一直沉默在旁的丙坊主事如遭雷擊，整個人僵在了一邊，看着坐在欽差身邊的四位老人，完全不敢相信自己的耳朵。\n而那些司庫之中地葉家餘人們。\n確認了這四人的身份，驚駭之餘，又有些猶有舊唸的人們紛紛站了出來，又驚又喜又懼地跪在了四位老掌櫃的面前。\n“四爺。”\n“十二叔。\n我是柱子啊。”\n“見過老掌櫃的，我當年是在滁州分店打雜的夥計。”\n雖然還有大部分的司庫和這四位老掌櫃攀不上什麼關係，但內庫認親大會已經是熱熱鬧鬧的開了起來。\n範閒將臉一沉，冷聲說道：“呆會兒再來認親。”他表情雖然不悅，但心裏卻是安定下來，有了那十三個內奸副主事，這幾位老掌櫃餘威猶在，自己對內庫地改造計劃。\n應該會比較順利的進行下去。\n二十年後復相見，工坊內的氣氛頓時變得有些傷感起來，而這種傷感卻恰到好處的沖淡了先前的緊張，唯獨是轉運司地官員們心裏有些不自在，而更有些信陽方面的人物暗自冷笑，眼前這一幕如果傳到了京都，陛下對範提司只怕會有些意見。\n乙坊主事低着頭跪在地上，心裏也略感安慰。\n想着看這模樣。\n頂多受些懲處，呆會兒自己拼命認錯。\n欽差大人看在老葉家的份上，估計也不會再過爲難自己。\n他斜着眼瞥了眼遠處爐口蕭主事的屍首，心中後怕不已，幸虧蕭敬搶先出了頭，他又有些同情那廝，心想和老葉家沒有什麼關係地人，在欽差大人手下果然死的乾脆。\n出乎所有人的意料，範閒斥退了那些司庫之後，臉上浮起淺淺笑容，說道：“將這人拉下去斬了。”\n“是，大人。”\n乙坊主事擡起頭來，用迷惘的眼神看了四周一眼，一時間沒有想明白這還要斬誰呢？事情難道不應該就這般了了嗎？\n直到他被監察院的官員拖了起來，這才知道欽差竟還要殺自己！本想開口喊冤，卻被一團泥土堵住了自己的嘴巴！\n看着監察院官員拖着渾身癱軟的主事出了工坊，看着地上的那道水漬，工坊裏不論是官是民，是掌櫃是司庫，都死寂了起來，將目光望着當中坐着地欽差大人。\n範閒像是根本感受不到這無數道目光一般，微低着頭。\n工坊外面傳來一記鐵器斬在肉頸上發出的悶聲，與一聲悶哼。\n坊內一譁，馬上又陷入死一般的沉默，都知道那名乙坊主事就這麼簡簡單單的死了。\n沒有沉默多久，被反綁着雙手的丙坊主事自嘲地笑了笑，臉上泛着絕望的慘白，很自覺地走到了範閒的面前。\n他自忖自己也再無幸理，欽差大人既然用的是鎮壓工潮地名義，那自然不會再傻到開堂審案，也根本不需要任何證據，務必要當場將自己這三個人殺死立威，才能重新讓那四位當年地老掌櫃控制內庫的技術人員——三大坊地主事已死其二，自己自然就是第三個。\n範閒看了他一眼，微微皺眉。\n丙坊主事望着他，咬牙半晌後忽然說道：“我自有取死之道，也不怨大人挖這個坑讓我跳，不過臨死之前，求大人允我問件事情。”\n範閒眉頭一挑，說道：“問。”\n丙坊主事卻不再看着他，將頭一偏，望着他身邊的葉家十二掌櫃，嘴脣抖了半天，才顫着聲音說道：“十二叔，我師傅……他老人家在京中可好？徒弟不孝，這些年沒有孝敬。”\n“你是？”十二葉眨着有些渾濁的眼睛，看着這名主事疑惑問道。\n七葉嘆了一口氣，在一旁說道：“十三的大徒弟，你當年和十二關係最好，所以他來問你。”\n十二葉大驚說道：“胡金林？你還活着？都以爲當年你死了。”這位老掌櫃忽然想到身邊盡是朝廷官員，這話說的有些不對勁，趕緊住了嘴。\n胡金林滿臉慚容，低頭不肯言語。\n十二葉嘆息道：“小姐當年說過，活着總比死了好，我們這些老骨頭都在苟延殘喘，又怎麼好意思怪你……只是你問十三……唉。”掌櫃的搖了搖頭，說道：“前些年就已經去了，入京二十三人，如今就還剩了十五個。”\n胡金林聽聞恩師已去，全然忘了自己馬上也要死的人，面上悲容大作。\n範閒在一旁安靜聽着，心裏也是有些異樣的情緒，葉家的老人漸漸被風吹雨打去，自己初入京都那一年時，二十三位掌櫃還有十七個人，這兩年不到的時間，又死了兩個。\n他望着這座工坊四周堆着的貨料，陡然間有些走神，心想時光如水這般流着，自己什麼時候才能把葉家的名字重新立起來，什麼時候才能讓該死的人死去，讓該活的人重新活在慶國子民的心裏？\n只是很短的時間，他就已經清醒了過來，看着面前的丙坊主事，嘲諷說道：“雖然不知道你是在演戲，還是真的猶有舊情，不過我本來就沒打算殺你，所以不要以爲你能活下來，是因爲我的心軟。”\n“啊？”自忖必死的胡金林，在兩位主事夥伴慘死之後，根本沒有絲毫僥倖的念頭，忽然聽到這句話，反倒是震驚的不知如何言語。\n範閒面無表情說道：“有罪者斬，罪小者贖，本官又不是來了結舊日恩怨。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595291.html"}