{"bookid":"219683","book":"慶餘年","source":"drxsw","index":437,"title":"第六卷殿前歡 第二十五章 只論親疏","content":"第二十五章只論親疏\n聽着思思這般說，冬兒與她相公俱是喜不自禁，聯想到這一年來因爲這病，家裏所遭的折難，冬兒更是忍不住拾起袖角，小心翼翼地擦拭了一下自己眼角。\n範閒讓冬兒備好筆墨，略一思考之後，便寫了個方子，端詳了兩遍，確認沒有什麼問題，才用嘴吹乾交給她，囑咐道一定要按時配藥，再不可吝惜那些銀子。\n冬兒微微笑着應了下來。\n範閒看着她神情，就知道這姐姐不見得會聽自己的話，忍不住又生起氣來，說道：“哪有苦了自己的道理？”\n冬兒只一味感激的笑着，偏就不接這句話。\n範閒氣苦，今天天氣熱，範閒只穿了件單衣，又是在澹州，不怎麼擔心，所以身上也沒帶藥盒子，對思思說道：“晚上回去，記得提醒我揀幾顆藥丸子。”\n他又轉頭對冬兒的相公溫和說道：“麥新兒，這藥要常喫，只是澹州估計藥配不齊，等過些日子我回京都的時候，你們一家就跟着我走。\n你畢竟是一家之主，我得先問問你的意思，看看澹州有沒有什麼你放不下的。”\n麥新兒張大着嘴，半晌說不出話來，他知道少爺這句話是什麼意思，自己一家人跟着少爺去了京都，哪裏還會有苦日子過，只是……他咳了兩聲，將徵詢的目光投向了冬兒。\n思思在一旁冷眼看着，忍不住微微笑了起來，自家少爺就是這等性情，遇着親近的女子丫頭總是強硬不起來，也不可能去逼着冬兒姐姐如何，只好從麥哥身上着手了。\n冬兒哪裏不知道範閒的意思，嘆了口氣。\n說道：“少爺開了方子，想必是好的……冬兒答應你，以後再也不借貴利，這些年，您給家裏送來了一百多兩銀子，我也答應你都拿出來用……在這澹州城裏，一百多兩銀子也能好好地過一輩子，您就別操心了。”\n思思看着範閒臉色。\n在一旁鼓動道：“那藥丸可是有錢也配不到的，就算少爺在京都裏尋着藥材鋪配好了，難道還有時間千里迢迢給你送回來？”\n冬兒爲難地看了她一眼，說道：“什麼藥丸要下這麼大功夫？”\n範閒在一旁搖了搖頭，笑着說道：“還記得當年府上那個長的很難看的教書先生嗎？”\n冬兒聽着這話，馬上想到了一蓬亂糟糟地頭髮，像餓狼一樣閃着綠光的眼睛，下意識裏打了個寒蟬。\n掩着嘴噁心說道：“提費先生做什麼？當年我們幾個看着他就怕。”\n“這藥就是費先生配的。”範閒哈哈大笑說道：“他老人家生的雖然難看些，但你可知道，他可是咱大慶朝赫赫有名的費介費大人。”\n冬兒陷入了震驚之中，她直到今天才知道，當年那個看着像淫賊似的教書先生竟然有這麼大的身份。\n可是一聯想到少爺的身世，也就比較能夠接受了。\n範閒回身對冬兒相公微笑說道：“跟我進京地事情，你準備一下。”\n冬兒相公爲人忠厚老實，卻沒有太大主見。\n聽着範閒斬釘截鐵的話，下意識裏便嗯了一聲。\n偏生冬兒卻冷哼了一聲，瞪了他一眼，麥新兒趕緊住了嘴。\n看着這一幕，範閒忍不住笑了起來，看來這家裏，冬兒纔是真正說話有力的人物。\n“好生養着病，瞎操什麼心？”冬兒衝着自己男人沒好氣喊道。\n起身拉着範閒和思思出了臥房，在中廳裏坐了下來。\n喝了兩道茶，略說了些閒話，只是無論範閒如何嚴厲，但關於去京都的提議，冬兒就是強硬的沉默着，不肯開口應下。\n範閒看着這婦人臉色，不由嘆了口氣。\n心想這麼溫柔的一位姐姐。\n原來也有這麼執拗的一面。\n臥房裏傳來幾聲咳嗽，範閒側耳聽着。\n將聲音放低了些，柔和說道：“冬兒姐，當年你成親之前，我就帶着你去偷偷瞧過麥哥兒，是你瞧對眼了，我纔沒有理會這事……當年也問的清楚，麥哥兒自幼父母雙亡，爲人忠厚老實，在這澹州城裏也沒個麻裏麻煩地三親六戚，想必婚後對你定是好的，我才放心。”\n這說的是實在話，冬兒姐成親的時候，範閒纔不過十一歲，卻也是暗中觀察了許久，才放心將自己的大丫環許給麥家。\n冬兒有些緊張地搓着發紅地手，微羞說道：“他如今對我也是好的……少爺你瞧中的人，能差到哪裏去？”\n“既然你們在澹州也沒什麼親戚，爲什麼不肯跟着我去京都？當年我就弄錯了。”範閒回憶說道：“把你擱在外面，這日子也不見得會安寧到哪裏去？”\n不等冬兒說話，他又接着說道：“不要擔心在京都我會養着你，你繼續開你的豆腐鋪好了，只不過就在身邊，我們彼此間也好有個照應。”\n範閒何嘗需要冬兒照應什麼，這話地意思清楚的狠。\n思思也在一旁勸道：“是啊冬兒姐，你可知道，少爺到京都去後，辦的第一門生意就是做了個豆腐鋪子，如今京都的王府都是喫的咱家的豆腐。”\n範閒眉頭一動，苦笑了起來，心想這妮子說的話，怎麼聽着就這麼彆扭。\n思思笑着繼續說道：“你要是去了，這豆腐豈不是賣的更好。”\n冬兒猶豫片刻後說道：“少爺地意思，其實冬兒心裏明白，心裏感激，只是……冬兒實在不想去京都。”\n“爲什麼？”範閒皺着眉頭問道。\n冬兒想了想，臉上忽然閃過一抹極溫柔的笑容，緩緩說道：“在澹州住久了，誰願意離井背鄉呢？再說京都雖然好，可地方太大，我怕去了心慌……再說，也不想麻煩少爺老照顧自己的。”\n“京都又沒有魔鬼。\n有什麼好心慌的？”思思在一旁咕噥道。\n冬兒掩嘴笑道：“誰像你這丫頭，從小就賊大膽。”\n正說着話，忽然院外傳來一聲稚子清聲，冬兒的面色忽然間變得愈發溫柔起來，起身走到門口，向外望去。\n此時陽光已升至中天，熾烈的陽光擦着屋檐的邊緣射了下來，落在這婦人依舊美麗地臉龐上。\n光線頓時變得溫柔了起來，婦人地神情顯得是那樣地恬靜與滿足。\n在外遊玩的小姑娘回來了。\n冬兒牽着自己地女兒進了屋來，指着坐在中間的範閒說道：“叫少爺。”\n範閒看着冬兒姐手中牽着的小丫頭，臉上浮起一絲真心的笑容，一晃兩年多不見，這丫頭眉眼已然展開，繼承其母地清麗開始奪人眼目，眉宇間的稚氣更是惹人憐惜。\n尤其是那雙骨碌碌轉着、靈動無比的眼睛，正好奇地望着自己。\n“還是叫舅舅。”範閒伸手，將這小姑娘抱進懷裏，看着有些緊張，有些不安的她。\n笑着說道：“幾年不見，怎麼不認識小舅舅了？”\n小姑娘擡着臉，看着範閒那張漂亮的臉蛋兒，偏着頭想了會兒。\n忽然間嘻嘻笑了起來，說道：“小舅舅，你跑哪兒玩去了？”\n正如範閒是冬兒抱大的一樣，範閒少年時常常在豆腐鋪子上流連着，這孩子也是抱了不知道多少次，而且他一味地寵着，疼愛着，時常買些小東西給這丫頭。\n所以小姑娘家對這個“小舅舅”印象特別深刻，雖然年紀尚小，卻是記的清清楚楚。\n“九歲了吧？”範閒端詳着懷裏小姑娘的臉蛋兒，對冬兒姐問道。\n冬兒溫和笑道：“少爺好記心，再過幾個月就滿十歲了。”\n範閒看着小姑娘身上地的大布口袋，將她舉過頭頂掂了掂重量，滿意地說道：“身子骨不弱，不過小姑娘家家。\n別成天到外面去瘋。\n這麼小的年紀，冬兒你也別讓她做事。\n苦着咱們家的丫頭了。” 冬兒在一旁笑着說道：“哪裏捨得讓她做事，這是從學堂回來哩。”\n範閒轉眼好奇看了她一眼，順手將小姑娘放下地去。\n小姑娘乖巧地又給思思見過禮，思思這才心疼地揪了揪她小臉蛋兒，將範閒早就預好了的禮物拿了出來，塞到她地手裏。\n小姑娘看了母親一眼，得了允許，才高興地將禮物接着，一面揉着有些微痛的臉蛋兒，一面對母親說道：“娘，我去給爹熬藥去了。”\n冬兒憐惜地看了她一眼，點了點頭。\n小姑娘一跳一跳，興高采烈地捧着禮物進了裏間。\n看着這一幕，再加上前面那一句，範閒忽然對冬兒姐姐有些另眼看待了起來，能夠教出如此懂事的小孩子，冬兒姐真不簡單——雖說慶國有不少貴族小姐在年幼時，會去族學裏讀書，甚至京都還有專辦的女子私塾，可是在民間，女孩子地地位依然是極低，至於上學讀書，更是聽都沒有聽過的事情。\n冬兒姐居然能夠讓自己的女兒去讀書，這份魄力就不是一般平常女子能比的。\n範閒看着她，贊惜說道：“你做的好，這孩子必須讀下去。”\n冬兒溫和一笑，想了會兒後說道：“只是畢竟是女孩子，雖說知道多認些字，明些理總有好處，可是日後也不知道該怎麼辦。”\n“怎麼辦？”範閒哈哈大笑道：“有我這個小舅舅在這裏，這滿天下，她想怎麼辦就怎麼辦！”\n這便是一個承諾了，冬兒大喜過望，卻知道少爺不喜歡自己行禮，便只是感激地看了他一眼。\n範閒接着認真說道：“別亂許親事，就算要嫁，也得讓我先知道。”\n冬兒滿足笑着點點頭。\n說着閒話，便到了中午用飯的時候，冬兒爲難說道：“少爺你且坐坐，我去準備一下。”範閒知道，自己若在她家喫飯，定然又是好一番擾嚷，指不定還要去左鄰右舍借些食材。\n便趕緊阻道：“喫自然是要在你家喫的，只是別那麼麻煩……就喫你往年常做的豆腐飯。”\n冬兒忽然哎呀一聲，捧着額頭惱火說道：“都還沒有點漿，擱在鋪子裏，怕是喫不得了。”\n範閒笑着說道：“你忘了我端了兩格來了？”\n一番忙碌之後，冬兒相公也被小姑娘扶着走出了臥房，雖然還沒有用範閒配地藥，但先前診治的時候。\n範閒已經度了一道天一道的天然真氣進去，所以麥苗兒這時候地精神顯得好了不少。\n一屋子人就圍在炕旁熱熱鬧鬧地吃了一頓豆腐拌飯。\n冬兒一家三口未免有些過意不去與難受，但範閒卻是喫的無比開心，先前看着冬兒姐椅門盼兒的慈母模樣，他便知道冬兒姐的生活終究還是能幸福下去，不見得一定要跟着自己去京都。\n“小舅舅，京都好玩嗎？”小姑娘瞪着大大的眼睛，捧着大大地飯碗。\n一面用長長地筷子刨着軟軟的豆腐拌飯，一面好奇無比地問着。\n“京都很不好玩。”範閒放下碗，看着小姑娘認真說道：“非常不好玩……不過如果不去玩一下，又怎麼知道呢？你以後要不要去看小舅舅？”\n“要！”小姑娘興高采烈地說着。\n回到伯爵府，與婉兒講了講今天地事情。\n婉兒這姑娘聽着範閒的敘述，也不禁紅了眼睛，待聽着冬兒堅持不肯去京都，心中更是添了一分敬意。\n出得門來。\n範閒伸了個懶腰，揉了揉有些飽足的腹部，輕輕拍了拍手掌。\n一個影子緩緩從廊柱旁邊的陽光裏現出身形來。\n如今的虎衛們知道範閒的脾氣，也知道範閒的實力，所以不再如往年那般貼身跟着，只有這一道影子，在將東夷城的九品劍手們趕回去之後，又成了範閒地附骨之蛆。\n範閒側頭看着他。\n說道：“天天這麼跟着我，煩不煩？”\n影子很認真地考慮了一會兒，說道：“確實很煩。”\n範閒笑着說道：“難道跟着跛子不煩？”\n影子很直接回道：“跛子身邊有美女。”\n範閒氣結，無可奈何地搖搖頭：“今兒白天你也看見了，對於麥新兒的病怎麼看？”\n“既然以前沒有跡象，他的身體好，應該不至於得這麼重的病。”影子低聲說道：“應該是受了外傷，然後染的疾。”\n範閒沉默地點點頭。\n這個判斷與他親手診療所查出地情況極爲接近。\n半晌後他平靜說道：“這事兒我不方便當面問他們，以冬兒外圓內方的脾氣。\n只怕也是不肯說的。\n這澹州城裏敢不給我面子的人……還不存在，所以這事兒估計也是個誤會，你去查查，給對方一點教訓就行。”\n“不要死人。”範閒定下了界限，他平靜說道：“是用腳踹地，你也用腳踹，踹到那個人三年起不了牀。”\n影子偏頭望着他，半晌後說道：“你讓我去踹人？”\n語氣有些古怪，確實，這位乃是監察院刺客幫的首領，天下最厲害的刺客，居然範閒會因爲一個邊遠小州里的小破事命令他……去踹人？\n“殺人的本事，你是天下第一。”範閒溫柔一笑，拍拍他的肩膀，“踹人的本事想必也是不會差的，辛苦你了。”\n影子無話可說，重又陷入黑暗之中。\n來到祖母臥室中，依足往年規矩，實實在在地行禮問安，然後便將今天去看冬兒地事情講了一遍。\n範閒清楚，在澹州這個地面兒上，實在是沒有什麼事能瞞得過奶奶，所以心裏……隱約有些不舒服，奶奶應該是知道自己心思的，怎麼忍心讓自己的大丫環在城內受這等腌臢氣，連自家相公都被人欺負地躺到了牀上。\n看着範閒神情，老太太知道他心裏在想什麼，笑着說道：“心裏在怨我？”\n“不敢。”範閒話是這般說着，語氣卻有些硬梆梆。\n老太太看着孫兒難得地流露出了這種賭氣神情，忍不住笑了起來，將事情的原委講了一遍，原來是前任州守的公子不知如何，看上了冬兒，只是那位公子並不是個傻瓜，當然不會在澹州城裏，在伯爵府面前用強，只是一味去豆腐鋪子那裏涎着臉糾纏。\n冬兒被他纏的無法，但是對方又沒有用什麼太過下三濫的手段，所以只好忍着。\n但婦人能忍，婦人的男人總是不能忍，麥哥兒終有一天暴發了男人地小宇宙，將那公子好生一通痛揍。\n這事兒自然就變得大發，畢竟那位公子地老爹是當任的州守，冬兒相公雖然身子骨也結實，卻是好漢不敵衆拳，被打倒在地，還被收入了獄中，也是老太太發了話，那位州守纔沒有繼續糾纏下去。\n不過也就是這樣，麥哥兒被當胸踹了一腳，又在牢裏受了些溼冷氣，便落下了病根，一直在牀上躺着。\n聽着奶奶地敘述，範閒面色平靜着，知道了這事兒的緣由，也就明白了冬兒爲何沉默着，這事兒說到底還是麥哥兒先動的手，而且……雖然澹州人都知道自己與冬兒家的關係，可是在世人眼中……甚至在奶奶眼中，冬兒畢竟只是個早就被趕出家門的大丫環，是下人，而對方卻是州守的公子，階層的差別總是在這裏，有這樣一個結果，滿澹州人都不會覺得範府做的不好，反而會覺得範府很是幫了冬兒家大忙。\n只是範閒不會這般想，在他的心中，人羣的劃分從來不是依階層而論。\n只論親疏。\n老太太看着他若有所思的神情，忍不住開口問道：“怎麼了？”\n“沒什麼？”範閒擡頭笑着說道：“我讓人去把那位公子也踹一腳。”\n老太太怔了怔，旋即笑了起來，說道：“那便踹吧，隨你高興。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596020.html"}