{"bookid":"219683","book":"慶餘年","source":"drxsw","index":169,"title":"第四卷北海霧 第十五章 閃亮的日子","content":"第十五章閃亮的日子\n原來此時酒桌上的談話已經由官場轉入文場，自然不免會談到去年詩名驚天下的那位小范大人。\n範閒假意端着酒杯抿着，卻做着準備如果這個傢伙敢說自己一句壞話，就把手裏這杯酒水潑將出去，聊解鬱卒之氣，\n不料緊接着卻看見史闡立站了起來，面露桃花之色，口頌肉麻之語，愴然涕下道：“手捧半閒齋詩集讀了數月，這今後哪裏還看得下旁人詩篇？自己又如何還有膽量再提筆落紙？雖說有幾首詩我還是覺着有些怪異，但小范在前，小史何以自處？悲乎哉，悲乎哉。”\n範閒眉開眼笑，想到了那些批評領導同志太不注意休息的可愛人們。\n侯季常卻有些不以爲然說道：“詩文乃外道，經世治國又有何助？”說完這話，轉向冷落了半天的範閒求助道：“不知範公子意下如何？”他忽然忍不住又看了範閒兩眼，忽然哎喲一聲說道：“原來是你！”\n範閒再驚，心想難道被對方認出來了？考院裏的燈光可不怎麼明亮，除了楊萬里這種憨人敢直視自己，用眼光對話之外，還真沒有太多人敢端詳自己這個考官的面容。\n侯季常下一句來的極快：“先前我買酒路上曾經與範公子擦肩而過。”\n範閒馬上想了起來，原來對方就是那個提着兩壺酒的書生。\n不知道爲什麼，就是這樣一椿小事，侯季常馬上顯得對範閒親熱了許多，開始熱切地說起話來，不止範閒覺着有些奇怪，就連史闡立也有些摸不着頭腦。\n“範公子與那位小范大人同宗，不妨說說對於小范大人半閒齋詩集的看法吧。”\n“不過是拾前人牙慧而已。”範閒臉皮再厚。\n也總不好意思當着別人的面對自己一頓猛誇。\n誰知道史闡立聽着這話卻怒了，將筷子一擱說道：“難道範公子也與那位莊大家一般？在下本來極重莊墨韓人品，卻料不得是個糊塗老賊，範公子若少讀詩書，還是不要說出這等荒誕可笑言論來。”\n範閒一怔，此時才知道原來自己早已經在慶國士子的心目中樹立了牢不可破的地位，微羞一笑，不好怎麼言語。\n見他啞口無言。\n史闡立被酒意一衝，笑罵道：“同樣都是姓範的兩位年輕公子，這差距咋就這麼大哩？”\n正在此時，楊萬里終於在成佳林的服侍下悠悠醒了過來，入眼處便是範閒那張漂亮地臉，嚇得不輕，趕緊站起身來，對範閒一禮說道：“範大……大人……怎會在此？”\n“範大人？哪位範大人？”酒桌上另三位仁兄不免一頭霧水。\n不知道楊萬里爲何如此緊張。\n楊萬里苦笑道：“這位便是先前提到的那位，放學生入考院的小范大人……史兄，你不是最喜半閒齋之詩？還不趕緊上前拜見。”\n史闡立這才知道，自己剛纔出言訓斥的竟然就是範閒本人！強烈的震驚讓他從凳子上蹦了起來，對着範閒是拜也不好。\n不拜也不是，模樣尷尬至極。\n就連沉穩許多的侯季常與成西林二人都張大了嘴巴，看着範閒不知道該說些什麼。\n如今的範閒早已經是天下士子心中一等風流人物，後來又娶了宰相的女兒。\n以十七歲地年紀做了太學五品奉正，不論從哪個角度看去，都是讀書人最豔羨的對象。\n而他的半閒齋詩話也早已風行天下，飄乎雲端之上的紅光形象，已經與範閒這個名字合做了一體。\n範閒有些不好意思笑道：“怎麼？見着活人瞭如此喫驚？”\n侯季常第一個醒了過來，苦笑說道：“原來公子便是小范大人，先前真是失禮了。”\n史闡立雙眼放光，對着範閒是深深鞠了一躬。\n誠懇說道：“不期今日託楊兄的福，竟然能夠親見小范大人，實是萬幸。”\n範閒搖搖頭，微笑說道：“會試已畢，我也不想老呆在府中，所以隨意出來走走，知道楊萬里住在這間客棧，所以來尋他。\n只是沒想到運氣不錯。\n先前酒桌之上，聽着諸位兄臺的高論。\n總算不虛此行。”\n衆生不免有些汗然慚愧，心想先前自己一干人在這位當世大才子的面前高談闊論，回想起來，確實有些荒唐。\n就連一向心高氣傲的侯季常也是苦笑道：“都怪萬里，居然一直醉着。”\n恰此時，說話有些緩慢地成西林終於訥訥自我介紹了起來：“範大人，晚生姓成，成西林的林。”一想到似乎能與這位當朝紅人拉上關係，山東路才子成西林無來由的緊張，說話有些磕磕絆絆。\n衆人一怔，旋即才聽出這話裏的錯漏處，不由哈哈大笑了起來。\n成西林也是臉上一紅，訥訥不知如何言語，也虧得這陣笑，才稍沖淡了一些衆人心頭的震驚。\n楊萬里聽着小范大人竟是來尋自己地，不免有些疑惑，也有些受寵若驚，問道：“不知小范大人有何吩咐。”\n好在這幾個人都是有分寸的，而且心裏多半還存在拿寶貝擱自己桌上的自私想法，所以沒有嚷嚷起來，是以客棧內外的學生還在飲酒作樂，沒有人知道，諸生日常經常提及地小范大人，此時正在客棧之中，不然只怕又是好一陣喧譁激動。\n範閒本來只是想來點楊萬里一下，只是沒料到卻是如此一個局面，自然不好深談，一笑之後說道：“不論如何，我與楊兄也算是一衫之緣。”轉向史闡立道：“與兄兄也有半傘之緣。”又對侯季常說道：“與侯兄也有一擦身的緣份，所以有些話還是想提醒諸位一下。”\n此話一出，就連沒有被他點到名的成西林也緊張了起來，侯季常也無法再保持平穩表情，讀書人誰不想謀個好前程，這位小范大人可以此次春闈的居中郎，此時不避嫌疑來到此處，要講的話自然是極重要的。\n範閒略頓了一頓，斟酌了一下用辭後說道：“三月初一便是殿試了，幾位兄臺還是要準備一下。”\n諸生再驚，袖中的手也禁不住有些顫抖——這話看似尋常，但內裏隱着的意思，卻是十分驚人，這位小范大人是朝中紅人，身後更有宰相司南伯這種至尊至貴地人物，如果說有人能夠提前知道三甲名單的話，範閒一定有這種資格。\n既然他讓己等數人準備殿試，那就說明……自己一定能上榜！\n範閒將手指豎到自己的脣邊，做了個噤聲的手勢，微笑說道：“不一定，只是來提醒一聲。”\n侯季常有些失神說道：“郭尚書被逮入獄，榜單一定會有所變化。”\n範閒靜靜應道：“成兄與史兄我記不清楚了，但侯兄與楊兄是一定中的。”侯楊二人大喜，再也顧不得自矜，站起身來，對範閒深深行了一禮，知道從此以後，這位年輕的門師，自己二人是拜定了，除非自己不想要以後的坦蕩仕途，繁華前程。\n成西林與史闡立稍覺失望，但心想小范大人只是記不清，也不見着明日不會有個好結果，都在心中安慰着自己。\n客棧中明顯已經不是說話的合適場合，楊萬里恭敬地將範閒請入自己幾人地內房，然後奉上好茶，折騰了一陣之後，才誠懇說道：“小范大人，學生自問無錢無權無嘴無臉，實在不知如何能得大人青眼相看，更不知道大人爲何冒險前來告知這個消息。”\n這無錢無權無嘴無臉八字，真是說透了那些沒有門路士子地辛酸無力。\n範閒笑着搖搖頭道：“如今慶國科場上的模樣，諸位自然知曉，三甲地名單雖然還沒出來，但大體上也已經定了。\n至於我今日爲何來，着實是怕萬里你自暴自棄，不溫書，不事應對，殿上丟了臉面，我的臉上只怕也不好過。\n需知道那日考院之外，是有許多人看着我將你放進考院的，不妨明說，這事我是冒了一些小險，不過倒也無妨。”\n今日京中考官們皆自惶恐不安，偏生範閒倒說無妨，諸生不免有些詫異。\n事已至此，這幾個聰明人自然明白範閒此行的意義，互視一眼，侯季常便當先拜了下去，口道：“學生謝過老師。”楊萬里再拜，就連史闡立與成西林二人也不再坐着，對範閒行了門師之禮。\n範閒看着比自己年紀還要大了幾歲的四位讀書人，心裏的感覺難免還是有些怪異，笑了笑說道：“我不是相府裏的岳丈大人，我也不是郭尚書，而且我有錢，日後會更有錢，所以你們且放心，我只是看重你們的才學德行，至於殿試之後，入朝爲官，只要你們忠心勤政，爲國謀利，我確信自己沒有看錯人，自然心裏高興。”\n這話極溫柔，骨子裏又極寒冷。\n四人一悚，誠懇應下，又稍敘幾句，範閒問清楚了此次賀宗緯之所以沒有參加春闈，原來是因爲家中長輩病逝的緣故，嘆息了幾聲，便告辭而去。\n出門後上了馬車，範閒皺着眉着對藤子京說道：“爲什麼我做這種事情還是很不習慣？”\n捧哏王啓年適時地出現在馬車中，柔聲應道：“因爲大人骨子裏還是個讀書人，不是大人。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593662.html"}