{"bookid":"219683","book":"慶餘年","source":"drxsw","index":626,"title":"第七卷朝天子 第三十二章 閒來斬梅","content":"第三十二章閒來斬梅\n獨馬舊車往東夷城裏去，柳絮漸平人龍漸聚，範閒和影子二人沉默看着這座大城內的風景，心緒有些不寧。\n影子或許是有些感慨，而範閒卻是被映入眼簾的一幕幕微微震動。\n東夷城果然不愧是天下第一大城，佔地面積極廣，二人的馬車在城中行走了許久，竟還離預定的地點相差極遠，沿路只見各色建築紛雜其中，熙攘人羣穿行其間，來自天下各方的貨物雲集此地，無數口音在大街上響起，無數穿着不同服飾的人們，在討價還價，用的還是一種範閒不怎麼熟悉的手語方式。\n市井百態在這座以商而立的東夷大城內一覽無遺，範閒坐在馬車上往街上望去，竟發現沒有什麼商品是在這座城內找不到的。\n他忍不住在暗中讚歎了一聲，當此熱鬧繁華之地，由外地來的遊人，誰會忍得住不大掏銀子？\n雖然南慶在二十餘年前便開始在泉州設置大型的商港，憑藉着內庫的龐大出產，生生佔去了很多海上與洋人貿易的份額，不止直接導致了澹州港的敗落平靜，也讓東夷城受到了極大的衝擊。\n但是東夷城畢竟乃天下商賈雲集之地，尤其是此間出海的船隊精通馭浪之術，與遠懸海外的那片大陸多有交集，所以貿易一直繁盛至今。\n即便是範閒如今控制的內庫，如果要走海上線路，也不可能完全憑藉泉州出海，因爲很多外洋來的冒險者或商人們，還是習慣經由東夷城進行交易。\n這種狀態的改變，只怕還需要幾十年的時間——當範閒在大街上看到了十幾個洋人後，在心裏接受了這個觀點。\n當年坐鎮江南之時，洋人最遠也只肯到泉州，所以他竟是一個也沒見過。\n“是不是覺得很稀奇？”影子在他身旁用低沉的聲音問道：“洋人只相信東夷城。\n所以南慶人每次見到這些藍眼珠子的人，都會覺得不習慣。”\n範閒笑了笑，沒有說什麼，心想前世時自己也曾經是在留學生樓教過通宵麻將的牛人，怎麼會看着洋人便覺得古怪。\n“洋人爲什麼不信任我們南慶？他們頂多肯在泉州停駐數日，從來不願意深入內陸。”範閒輕聲問道：“北齊沒有合適地出海口，倒也罷了，可我朝在江南一地已經興修了三大港。\n尤其是泉州港已經修好了二十幾年，爲什麼一直沒有完全奪走東夷城的地位？”\n“這個我也不是很清楚。”影子壓下笠帽，冷漠說道：“不過聽說二十幾年前，泉州水師與洋人的關係不錯，後來泉州水師出了事，把洋人也嚇走了很多。”\n範閒挑挑眉頭，沒有再問什麼。\n其實今日入城這一路行來，眼觀八方。\n耳聽六路，他細細品味着東夷城與這片大陸格外不同的市井氣息，已經漸漸明瞭此中的原因。\n東夷城一直能夠佔據天下商業的中心位置，關鍵就在於此地的民風性尚自由，商賈以利言行。\n大街之上，除了維持治安的城主府官員，根本見不到太多地官府人物——雖然還沒有機會去親眼看看貿易的具體流程，但範閒已經有了強烈的預感。\n東夷城的貿易基本上已經有了某種契約關係的雛形，不論是城主府還是劍廬，都應該不會去試圖控制商人們的行爲，而只是擬定一個大概的市場條例。\n與之相較，南慶江南一地雖然也是商業發達，但這種發達與繁華在很大程度上，卻是基於內庫這個太過特殊的產物。\n江南地商業依託的是內庫獨一處的出產，所以完全可以由朝廷。\n或者說由自己定價，而極少浮動。\n慶國江南的商業是一種由朝廷壟斷的商業，所以不論是當年顯赫無比地明家，還是嶺南熊家，泉州孫家，都只是內庫下面的幾個承接方，如果朝廷要這三家死，他們就不得不死。\n因爲朝廷可不會與商人們在意什麼契約神聖。\n而東夷城的商業卻是根植於對等交易的基礎上。\n沒有勢力會像慶國朝廷那樣，可以很無恥地強行如何。\n也沒有誰能像範閒那樣，僅僅憑藉手中地權力，便能讓明家吐血三千升，虧損無數。\n很明顯，對於商人們來說，這後一種繁榮要更可靠，或者說更長久一些，值得信任一些。\n東夷城就像是天下羣商的一個聚居地，自治領，他們用自己的汗水或是狡詐，謀取着利益，生死在天，而不在皇權。\n範閒的目光從一處大型商號的門口收了回來，心裏忽然涌起一絲荒謬的感覺，如果東夷城真的倒向了慶國，以皇帝陛下的強大權慾望，又怎麼可能甘心五十年不變？怎麼甘心自己治下地領土，有這麼多的商人不聽自己的使喚？\n慶國強大皇權的光輝如果真的降臨到東夷城的頭頂，那這座繁榮自由或者暗中骯髒的大城，還能保持如今的活力嗎？\n範閒與影子二人選了一家不起眼地客棧住下，將馬車安頓好後，又走到了大街之上，會入了人羣之中。\n此時天色尚早，想要做地事情還不方便做，所以這兩個心內各有想法的強者，乾脆效起了女兒家情狀，在嘈雜地海濱大城內再次逛街。\n東夷城之所以大，除了貿易量驚人引來天下羣商之外，還因爲此地會聚了各式各樣的奇人，比如當年的江洋大盜王啓年，甚至是更早一些的葉家小姐和她身旁的瞎子少年僕人。\n有奇人，自然有傳說，有傳奇，再加上四顧劍這個光彩逼人的名字，不知吸引了多少流浪無籍之人前來定居求活，多少北齊南慶的年輕人前來遊歷。\n甚至遠在草原的胡人和北方的雪蠻，都曾經不惜萬里而來。\n如此年復一年，東夷城的人口越來越多，城池也便越擴越大……\n看着大街上各種風格的建築物，範閒嘖嘖稱奇，暗想當年的外灘也不過如是，只是當年地外灘上多是西洋建築。\n此間東夷城的建築卻是大陸上的各式風格，北齊承自大魏的黑青飛檐，慶國的莊肅方正樓宇，草原上的圓頂拱屋，南詔的貼金雨箭樓……\n據說當年，洋人的建築也曾經在東夷城風光一時，只是後來隨着老葉家地崛起，洋人的地位便一敗塗地。\n這片大陸上的貿易開始往淨入的方向走了。\n這個原因很簡單，洋人要買的絲綢茶葉瓷器，他們做不出來。\n而他們當年賣的極貴的玻璃，鏡子之類的貨物，老葉家也能做出來，而且做地更好，賣的更便宜。\n所以如今的海上貿易，海外大陸的王國們很是喫力。\n因爲東夷城這邊已經不再需要他們的貨物，而要求他們必須用現銀結帳。\n如果不是十幾年前，傳說海外大陸在某處蠻荒之地發現了大量地銀礦，只怕他們早已經被東夷城這邊狡猾狠辣的商人，以及那個從天上掉下來的老葉家掏空了國庫。\n再也無法支持他們國內貴族們的奢貨需要。\n聽完範閒地感慨之後，影子冷然說道：“洋人和我們沒有什麼區別，只不過他們的武力就像他們的法師一樣，看着好看。\n其實一點兒用也沒有，所以只有由着咱們盤剝，只是每年來叫叫苦罷了。”\n聽着這話，範閒不由笑了起來，他還記得當自己重生在這個世界上的第一刻，便看見身旁的影子，像鷹隼一樣地飛了過去，秒殺了一位法師……\n日頭微斜。\n東夷城熱鬧依舊，雖然商鋪們漸有打烊之意，但是各橫街當中的聲色犬馬場所，卻開始準備亮起紅燈。\n“看完了嗎？”影子忽然開口問道。\n範閒用手指輕輕拉了拉笠帽，沉默片刻後說道：“是的。”\n他是一名來自異世的旅者，但在這一世當中卻無法做一位單純地旅者，當難得的半日東夷遊暫時告一段落之後，範閒便要回到黑暗之中。\n脫離觀光的喜悅欣慰。\n重拾黑色的匕首。\n影子微微傾頭，往右一轉。\n擦過一排賣秋刀魚的冰攤，消失在了一個小巷子中，那頂笠帽轉瞬間消失無蹤。\n西方的落日失去了照拂東海的榮幸，更悽慘地被東夷城內的各式高大建築阻隔，化作了一片片地黑暗，範閒走了進去，掩去了自己地行蹤。\n東夷城的城主府內一片燈火通明，雖然此時尚未完全入夜，尤有餘溫地夕光還照耀着城主府高高的屋檐，但府中的下人們早已點亮了燈火，似乎他們都有些害怕東夷城黑夜的到來。\n南慶和北齊的使團再過數日便要抵達東夷城，所有人都清楚，劍廬裏的那位大宗師，即將在這次開廬之後，決定東夷城的未來的方向。\n但所有人更清楚，只要劍聖大人一朝故去，不論東夷城如何選擇，對於這些以自由商人之名而快慰的百姓們來說，都會是一場不知盡頭的黑夜降臨。\n而所有這些人中，最緊張的當然是東夷城城主，因爲東夷不論是成爲南慶還是北齊的境外屬地，他這位名義上的城主，自然沒有繼續存在的必要。\n之所以說他是名義上的城主，那是因爲東夷城真正的主人是四顧劍以及劍廬，他只是坐享榮華富貴，代理執行簡單的行政工作。\n城主大人憂心忡忡看着對座的中年劍客，幽幽嘆息說道：“雲大師，說句不吉利的話，劍聖大人眼看着便不行了，您身爲劍廬首座，總要拿個主意才成。”\n雲之瀾這位劍廬首徒微微低着頭，一直保持着沉默，許久之後纔開口說道：“師尊自有分寸，城主大人不必過慮。”\n“我即便不替自己操心，總要替這城中百姓操心。”城主盯着他的眼睛說道：“若真降了南慶，大不了我去南慶京都做個逍遙侯爺……但我東夷辛苦建城至今，難道就真的要雙手送給南慶皇帝那個大仇人？”\n雲之瀾知道城主刻意說的如此冠冕堂皇，其實還不是在擔心一朝城破廬散，自己的出路問題，如果此人真的敢去南慶京都做逍遙侯爺，今天何必如此鄭重地拜託自己……誰都知道南慶那位皇帝的野心和令人恐懼的陰狠性情。\n城主要去做逍遙侯，只怕做不了兩年便會迎來一杯毒酒。\n但云之瀾必須承認，他與城主府地想法極爲一致。\n他身爲一名九品上的強者，當然不擔心城破之後自己的將來，就算是慶帝，想必也會對他表示歡迎。\n只是他自幼在東夷城長大，對這座城池，對那方劍廬。\n有發自靈魂最深處的歸屬感與熱愛，無論如何，他也不可能接受東夷城不戰而降，就這樣被南慶收入疆土之中。\n若依然能獨立在天下兩方勢力之外，當然是東夷城最好的前途，但如果勢已不可逆，雲之瀾寧肯與相對較弱的北齊朝廷聯手，共抗南慶！\n雲之瀾微微皺眉。\n眼簾有氣無力地掀動了兩下，露出內裏一閃即過的兩道寒芒，他知道此刻一位重要人物正在劍廬之中，與師尊大人進行一場極爲重要的談話。\n如果這次談判能夠成功，那麼東夷城將勇敢地站起來。\n與強大地南慶進行最絕決的抵抗。\n雲之瀾擡起眼簾，看着城主大人說道：“某不會降。”\n東夷城城主微微一怔，似是沒有想到對方答應的如此爽快，不過說老實話。\n城主這兩年一直處於輾轉反側的狀態之中，無論何種選擇，都不能讓他愉悅起來，除非四顧劍大人傷勢轉好，重複當年神威。\n他猶疑地望着雲之瀾說道：“可是……劍聖大人究竟是什麼意思？我已經兩年多時間沒有見過他老人家了。”\n雲之瀾沒有回答這個問題，面色微微有些怪異，因爲時至今日，他這位劍廬首徒。\n都還不清楚師尊大人究竟是怎樣想的，是戰，還是降？\n不過他旋即平靜了下來，想到此時在劍廬中的那位大人物，深深地吸了一口氣，說道：“師尊想必也不願意他的一生心血，就此葬送。”\n城主大人深鎖雙眉，看了雲之瀾一眼。\n試探着說道：“天下皆知。\n劍聖大人乃是兩年半前在大東山上傷於慶帝之手，本來我等庸鈍之輩斷不會認爲劍聖大人。\n會意向南慶，只是這兩年裏漸漸有消息傳來，王十三郎乃是劍聖大人關門弟子，卻與南慶範閒交好，我不知道，雲大師對此事如何看待。”\n此言一出，雲之瀾的表情嚴肅了起來，凜然說道：“十三郎乃我師弟，他所行之事，皆由師尊安排。”\n“正因爲他與範閒交好乃是劍聖大人地安排，所以這就是我最擔心的事情。”城主看着雲之瀾，認真說道。\n雲之瀾陷入了沉默之中，他以往也從這個安排中感到了無窮的寒意，他從來沒有想到過，一生孤傲狂戾的師尊大人，竟然會在臨終之前，甘於拋卻深仇大恨，與南慶進行暗底下的接觸。\n“十三郎啊……”他在心裏嘆息了一聲，對自己說道：“師兄對你沒有任何意見，就算師尊意屬你接掌劍廬，我也只會聽命於你，然而……”\n酒桌上地燈光忽然一暗一明，映得雲之瀾滿是寒意的臉龐陰晴不定。\n他知道此時最要緊的，是不能讓南慶方面的人，打擾了劍廬內地那次重要談判。\n在劍廬一方，他已經安排了無數高手埋伏在外，而在梅圃夾院外，他也安排了很多強者。\n雲之瀾端起酒杯，淺淺飲了一口，說道：“十三郎那裏我已經做過安排，城主大人請放心。”\n城主微微皺眉，說道：“如此甚好，只要不是南慶範閒親自來就好。”\n“那位小范大人還在路上。”雲之瀾眸中肅然，平靜而又堅決說道：“但是，如果他敢一個人去找小師弟，我便要將他永遠留在那裏。”\n範閒已經來了，並且和影子兩人像遊客一樣地欣賞過城主府的飛檐建築，只是東夷城方面沒有一個人知道，而同時，範閒也不知道，劍廬首徒雲之瀾因爲對東夷城和自己內心的忠誠，開始一力保護劍廬，甚至不惜傷害王十三郎，也要把南慶來人永遠地留在這片土地上。\n初初入夜時，範閒來到了東夷城近郊處的一個夾院外，看着晾在矮院牆上的青幡，忍不住微微笑了起來。\n此時的他自然不敢上前直接叩門，而是繞了幾個彎，從一圃梅園的後方穿了過去，便準備去見一直等着自己的王十三郎。\n便在穿梅而行，離後門約有五六步地時候，範閒停住了腳步，因爲他沒有聽到那間夾院裏的狗叫，而十三郎在閒聊的時候，曾經告訴過他，他養了一隻鼻子最靈的土狗。\n——狗可能會被人做成狗肉火鍋，但梅不會單單落下一枝。\n範閒的手指微微屈起，眼簾低垂，盯着腳前的一枝梅，知道此處有埋伏，而且埋伏的人都是高手。\n因爲當他身形一頓時，便覺一記風自身前掠過，斬下一枝梅，緊接着，四面八方的強冽劍意便滲了過來。\n他不清楚十三郎爲什麼沒有提前向自己示警，只是清楚地查覺到，東夷城這個鬼地方……九品地劍手果然是量產地。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597694.html"}