{"bookid":"219683","book":"慶餘年","source":"drxsw","index":305,"title":"第五卷京華江南 菊花、古劍和酒（一）","content":"第五十一章菊花、古劍和酒（一）\n孤標亮節，高雅傲霜，說的正是中原士民們最愛的菊花。\n菊花並不少見，而範閒當年呆的澹州，更是盛產這種花朵，澹菊花茶乃是慶國著名的出產，這些年京都範府年年都要在老祖宗那邊採辦許多入京。\n正因爲如此，範閒對於這種花是相當的熟悉，時常還想着澹州海邊懸崖之側，瑟縮開着的那朵小黃花。\n他知道菊花雖然耐寒，前世元稹的詩中還曾大言不慚地說過此花開過更無花，但終究不是冬日臘梅，在這般寒冷的深秋天氣裏，只怕早應該凋謝成泥纔是。\n馬車穿越了山下重重森嚴至極的關防，在大內侍衛及禁軍的注視下，範府幾位年輕人下了馬車，沿着秋澗旁的山路往上爬了許久，一拐過水勢早不如春夏時充沛的那條瀑布，便陡然間看到一方依着慶廟式樣所築的廟宇出現在衆人面前，出現在那面山石如斧般雕刻出來的山崖上。\n懸空廟依山而建，憑着木柱一層一層往上疊去，最寬處也不過丈許，看上去就像是一層薄薄的貼畫，被人隨手貼在了平直的懸崖面上，山中秋風甚勁，呼嘯而過，讓觀者不由心生凜意，總忍不住擔心這些風會不會將似紙糊一般的廟宇吹垮捲走——傳說這是慶國最早的一間廟宇，是由信奉神廟的苦修士一磚一石一木所築，總共花去了數百年的時間，用意在於宣揚神廟無上光明，勸諭世人一心向善。\n神廟向來不干涉世事，神祕無比，但似乎數千年來總在暗中影響着這片大陸上的風雲起合，在已經消失在歷史長河中的許多傳聞中，都能隱約看到神廟的身影，加上苦修士們雖然人數不多。\n但一向稟身甚正，極得百姓們的喜愛，所以神廟在平民百姓心中的地位，依然相當崇高。\n身爲統治者的皇室們，對於既影響不到自己，但依然擁有某種神祕影響力地神廟，保持着相當的敬意，這種表面功夫。\n是政治家們最擅長做的事情，也是他們最願意做的事情。\n所以慶國皇族每三年一次的賞菊大會，便是定在懸空廟舉行，這已經成了定例。\n賞菊大會，更大的程度上是爲了融洽皇族子弟之間的利益衝突，加深彼此之間的瞭解，從而避免那種魚死網破地情況發生，至少。\n不要再出現幾十年前兩位親王同時被暗殺、一時間慶國竟是找不到皇位接班人的恐怖情況。\n慶國皇室如今人丁不盛，所以賞菊會上還會邀請一些姻親乃至皇室最親近的家族參與，依照最近這些年的慣例，秦家葉家這兩個軍中柱石自然是其中一份子，秦家在軍中擁有相當的實力。\n葉家長年駐守京都，而且家中又出現了慶國如今唯一一個擺在明面上的大宗師，地位也有些超然。\n除此之外，就是幾位開國時受封的老國公家族。\n還有新晉的幾家，比如尚了一位偏遠郡主地任家——至於范家能夠位列其中，倒不是因爲范家如今的權勢，臣子家的權勢並不怎麼放在皇家人的心中，也不是因爲範閒娶了婉兒，從而與皇室有了那麼一絲偷偷摸摸的親戚關係——而是因爲范家地那位老祖宗，親手抱大了陛下和靖王這兩兄弟，其中親密。\n非爲外人所道也，單以私人關係論，范家倒是皇室最親近的一家人。\n範閒氣喘吁吁地叉腰站在懸空廟下，看着四方三三兩兩站着的慶國權貴人物，忍不住低聲咕噥了一句：“賞菊賞菊，這菊又在哪裏？”\n範尚書此時早已經被請到了避風的地位了，老一輩人總會有些特權，馬車停在山下。\n一應護衛都被留在了禁軍地佈防範圍之外。\n於是範府來人便又只剩了一男二女這個鐵三角的搭配，三角之一的林婉兒呵呵一笑。\n指着山下說道：“在這兒了。”\n範閒一愣，往山崖邊上踏了一步，一陣惱人的秋風迎面吹來，不由眯了眯眼睛，緊接着卻是吸了一口氣，讚道：“好美的地方。”\n懸空廟所依的山崖略有些往裏陷去，像個u形一般，山路沿側邊而上，所以上來時，範閒並沒有注意到山路旁的那片山野裏有什麼異樣，此時登高於頂，向下俯瞰，視野極其開闊，發現這片山野裏竟是生滿了菊花，這些菊花的顏色比一般地品種要深許多，泛着金黃，花瓣的形狀有些偏狹長。\n“金黃之菊，果然符合皇家氣派。”範閒站在崖邊，看着漫山遍野的金星般花朵，讚歎道：“這麼冷的天氣，還開的如此熾烈，真是異像。”\n林婉兒解釋道：“是金線菊，據說是懸空廟修成之後，當時的北魏天一道大師根塵，親手移植此處，從此便爲京都一大異景。”\n“根塵？”範閒悠然嘆道：“莫非是苦荷大宗師的太師祖？”\n“正是。”\n範閒搖了搖頭，依然往山下看着，多看了幾眼，才發現那些異種菊花生的並不如何繁盛。\n山間地泥土並不肥沃，所以往往是隔着好幾尺纔會生出一株菊花，只是此時觀花者與山野間地距離已經被最大限度地拉開來，所以形成了一種視覺上的錯覺，讓人們看上去，總覺得那些星星點點地金黃花朵，已經佔據了山野裏的每一個角落，與深秋裏的山色一襯，顯得格外富麗堂皇，柔弱之花大鋪雄壯之勢。\n已經有人上來打招呼了，只不過由於最後陛下對於範閒比較冷淡，加上婉兒的身份也不允許那些年輕的大族公子哥們兒與範閒說太多年輕人應該說的話題，所以只是稍一寒暄便又分開。\n範閒一邊溫和笑着與衆人說話，一面卻開始放空，覺得有些無聊，下意識裏便開始按照自己的職業習慣開始觀察起四周的環境。\n懸空廟孤懸山中，背後是懸崖峭壁，上山只有一條道路，今日慶國皇室聚會於此。\n山下早已是撒滿了禁軍，重重佈防，內圍則是由宮典領着的大內侍衛們小心把守，至於那些低眉順眼的太監們當中，有沒有洪公公的徒子徒孫，誰也不知道，只不過範閒沒有看見虎衛們的身影，略微有些奇怪。\n不過以目前地佈置，真可謂是滴水不漏，莫說什麼刺客，就算是隻蚊子要飛上山來，也會非常頭痛。\n他微笑着與任少安打了個招呼，看着對方有些不好意思地被人拖走，心裏也笑了起來，岳父辭相已久。\n原先的那些人脈終於是要漸漸淡了。\n往上方望去，範閒不由眯起了眼睛，慶國權力最大的幾個人此時都在這個木製廟宇之中，遠遠似乎能夠瞧見最上面那一層，一位穿着明黃衣衫的人物。\n正撫欄觀景，那位自然是皇帝陛下。\n仰頭看着，範閒心裏有些莫名的情緒，腦中忽然一轉。\n很好笑地幻想出了一個場景——如果這時候北齊人或者是東夷城的高手們，把這座懸空廟燒了，這天下會忽然變成什麼樣子？當然他也知道，今日京都佈防甚嚴，根本不可能發生這種事情，只是依然很放肆地設想着，如果自己要爬上這座廟宇，應該選擇那些落腳點。\n選擇何等樣的線路，才能在最短的時間內上到頂樓。\n這真地純粹只是職業習慣而已。\n一位太監從廟中急急忙忙地走了過來，廟前空坪上的年輕貴族們趕緊閃開一條道路，那太監走到範氏三人面前，很恭敬地低聲說道：“陛下傳婉兒姑娘晉見。”\n林婉兒微微一愣，看了一眼範閒，柔聲問道：“戴公公，只是傳我一個人？”\n戴公公可是範閒的老熟人。\n也知道在衆人矚目的場景中。\n如果範閒沒有被傳召入廟，會帶來什麼樣的議論。\n偷偷用欠疚的眼光看了範閒一眼，沉穩說道：“陛下並無別的旨意。” 範閒笑了起來，對婉兒說道：“那你去吧。”頓了頓後輕聲笑着說道：“舅舅總是最疼外甥女的，這個我知道。”\n看着婉兒消失在懸空廟黑洞洞地門中，範閒眯了眯雙眼，沒有說什麼，領着妹妹向另一角走去，準備去看看那邊可能獨好的風景。\n不料有人卻不肯讓他輕閒下來，一個略有些不安的聲音響了起來：“師傅。”\n回頭一看，果然是葉靈兒那丫頭，看着對方有些不安的臉色，範閒清楚是爲什麼，明年葉靈兒就要嫁給二皇子，而自己與二皇子之間看似鬥氣般的爭鬥，實際上暗中卻是血淺肉散，暴戾十足，對方既然是葉重地女兒，哪裏會不清楚其間的真實原因。\n他望着葉靈兒溫和一笑，說道：“想什麼呢？是不是怪我把你未來相公欺負的太厲害？”\n葉靈兒見他神色自若，這纔回復了以往的疏朗心性，笑着啐了一口，說道：“還擔心你不肯和我說話了。”\n若若在一旁笑了起來：“這又是哪裏地話？”\n葉靈兒嘆了口氣，說道：“老二也不知道在哪裏……日後牌桌子上少了他一個人，還真有些不習慣。”範府後園之中，這一兩年裏時常會開麻將席，席上四人分別是範若若範思轍姐妹倆，另兩位就是林婉兒和葉靈兒這一對閨中蜜友。\n“還不是你和若若給範思轍、婉兒送錢。”範閒笑着說道：“這牌局散了，你也可以少輸點，樂還來不及。”\n正說着，秦恆遠遠走了過來，還未近身已是嚷道：“你們躲在這裏說什麼呢？”看他這聲音洪亮的，只怕是刻意想讓場間衆人聽的清楚，範閒苦笑道：“在說關於麻將牌的事情。”\n秦恆來了興致，一拍範閒的肩頭，說道：“這個我拿手。”他看了一眼四周，微微皺眉道：“賞菊會……本是陛下讓這些大族子弟們親近的機會，你身邊卻這麼冷清？”以範閒如今薰天的權勢，就算那些人自卑於身份，也總要來巴結幾句纔對，斷不至於弄的如此冷清。\n範閒臉上一片安靜，應道：“今日才知道這菊只能遠觀，不能近玩……我地性情你也清楚，本就不耐和這些人說什麼……至於結交親近。”他笑了起來：“實在是沒有這個興趣。”\n所謂賞菊會。\n在他看來，不過是類似於前世如酒會一般的交際場所，又有些像茶話會，藉此來顯示一下彼此與皇室之間的親疏關係，確立一下地位。\n只是對於範閒來說，他根本不屑於靠皇權的威嚴來宣示自己地存在，所以覺得實在很是無趣。\n秦恆年已三十，家中早有妻室。\n只是秦家之人必定要每三年來看一次黃花，他已經看了不知道多少次，早就已經厭了，聽範閒這般說着，忍不住點了點頭。\n今日二皇子與靖王世子並沒有被特旨開解出府，依然被軟禁着，所以並沒有來到懸空廟。\n“師傅，這裏景緻不錯。\n做首詩吧。”葉靈兒眨着那一雙清亮無比的眼眸。\n範閒每次看見這姑娘像寶石一樣發光的雙眼，總覺得要被閃花了，下意識裏眯了眯眼睛，應道：“爲師早已說過不再做詩。”\n葉靈兒稱他師傅，還可以看作是小女生玩鬧。\n而且這件趣事也早已經在京都傳開，但範閒居然大喇喇地自稱爲師，就顯得有些滑稽了，秦恆與範若若都忍不住笑了起來。\n秦恆打趣道：“小范大人在北齊寫的那首小令。\n已然風行天下，難道還想瞞過我們？”\n範閒大感頭痛，隨口拋了首應景，搖頭說道：“別往外面傳去，我現在最厭憎寫詩這種事情了。”\n範若若正在低頭回味“不是花中偏愛菊，此花開盡更無花。”兩句，忽聽着兄長感嘆，忍不住問道：“爲什麼？”\n“因爲。\n被追着屁股，要求寫詩，是，世界上，最痛苦地事情。”\n範閒一頓一頓地說着，旋即在三人迷惑不解地眼光中哈哈大笑了起來，笑的是如此開心，如此私祕。\n如此無頭無腦。\n聚集在懸空廟前正在飲茶吟詩閒話地權貴們。\n忽聽着這陣笑聲，有些驚愕地將目光投了過去。\n便瞧見了崖邊那四位青年男子，很快地便認出了這四人地身份，不禁心頭微感震動，小范大人聲名遍天下，衆人皆知，只是他已經將二皇子掀落馬來，如今卻又和秦葉兩家的年輕一輩站在了一起，莫非這又代表着什麼？\n範閒不會在乎別人的目光，只是忽然間鼻子微微抽動，嗅到了一絲火薰的味道，心想難道今天的主餐是火腿？他轉過頭去，卻看見懸空廟的一角，正有一絲極難引人注目的黑煙正在升起。\n場間五識敏銳，自然以他爲首，卻沒有別的人發現有什麼異樣，就連那些在四處看守着地大內侍衛都沒有什麼反應。\n而那些人還在看着懸崖邊那四位迎風而立的年輕人，心中不知生出多少感慨，多少羨慕。\n秋風一過，那道黑煙便像是被撩拔了一下，驟然大怒大盛，黑色之中驟現火光，而範閒的身子也已經隨着這一陣風急速無比地向着懸空廟前掠了過去。\n“秦恆，護着這兩個丫頭。”\n話音落處，他已經來到了廟前，看着那處猛然噴出的火頭，感受着撲面而來的高溫，一揮掌劈開一個向自己胡亂出刀地大內侍衛，罵道：“眼睛瞎了？”\n火勢衝了起來，由於懸空廟是木製結構，所以火勢起的極快，那些參加賞菊會的年輕權貴們驚呼着四處躲避，一時間亂的不可開交。\n雖說是秋高物燥，但這場火來地太過詭異，而禁軍統領宮典此時正在最高的那層樓上，所以下方的侍衛們不免有些慌亂。\n範閒對那些侍衛和太監們喝斥道：“備的沙石在哪裏？”\n他一發話，這些人才稍微清醒了些許，知道範閒的身份，便開始聽從他的指揮，有條不紊地一步一步進行，首先去請出了廟宇中一樓的那些老年大臣，然後急派侍衛上樓護駕，傳遞消息，同時分出了十幾個高手，開始小心翼翼地在四周佈防。\n反應很快，動作很乾淨利落，雖然那些權貴們惶恐不安，但侍衛與太監們還是鼓起勇氣在滅火，不多時，便將樓下的火苗壓制住了，包括範尚書在內地那些老大人趁機從一樓裏退了出來，只是懸空廟的樓梯很窄，報信的人很慢，頂樓的人一時還撤不下來。\n看見父親無恙，範閒略覺心安，但依然心有餘悸，沒想到自己先前的幻想竟然變成了現實，如果這火真的蔓延開來，正在頂樓賞景的皇帝……只怕真要死了。\n肯定是有人縱火，不知道對方怎麼可能隱藏身份，進入看防如此森嚴的廟前，只是這放火地手段太差，竟是讓自己發現了。\n事情肯定沒有這麼簡單，範閒在一片雜亂地廟前，強行保持着自己的冷靜，分析着這件事情，卻始終沒個頭緒，但想到婉兒這時候還在頂樓，他地心情微亂，很難平靜下來，心中生出一絲不祥的感覺，只是他此時也不敢貿然登樓，怕被有心人利用。\n“範閒，上去護駕！”範尚書走到他的身前，冷冷說道。\n“是。”範閒早有此心，此時來不及研究父親眼中那一絲頗堪捉摸的神情，領着兩個武藝高強的侍衛，向懸空廟頂樓行去，只是他不肯走樓梯，而是雙腳在地上一蹬，整個人便化作了一道黑影，踏着懸空廟那些狹窄無比的飛檐，像個靈活無比地鬼魅一般，往樓頂爬去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594868.html"}