{"bookid":"219683","book":"慶餘年","source":"drxsw","index":732,"title":"第七卷朝天子 第一百三十二章 蒼山有雪劍有霜（一）","content":"第一百三十二章蒼山有雪劍有霜（一）\n既然已經動手，就再沒有拿個金盆來洗手的道理。\n範閒的雙眼越來越亮，腦海之中沒有一絲雜念，全是旺盛至極的鬥志以及已經被催至頂峯的狀態。\n大魏天子劍在手，天下不見得有，但至少有闖一闖天下的雄心和野望——而面前這位深不可測的大宗師皇帝，在範閒的眼中，便是天下。\n鵝毛般的大雪在寒宮裏飄飄灑灑地落着，驟然間四道劍光照亮了略顯晦暗的天地，空中出現了四道捉摸不定，異常詭異的痕跡，每一道痕跡裏，便是一道令人心悸的劍光，竟讓分不出來，這四劍是哪一劍先出，哪一劍會後至。\n而與這四道劍光裏蘊藏的殺意不同，劍勢盡情而去，卻是與天地風雪混在一處，羚羊掛角，妙不可言，不知落處。\n瞬息間，範閒已經飄到了皇帝陛下的身前，右臂衣衫呼呼作響，衫下的每一絲肌肉都猛烈地爆發出了最驚人的能量，於電光火石間出劍收劍，連刺四劍！\n四道劍意遁天地而至，每一劍刺入天地間飄灑的一片雪花，然後，刺在了皇帝陛下的髮絲之畔，衣袖之側，帝履之前，龍袍之外……全部刺空！\n瞬息間的四劍竟全部刺空，尤其是最後一劍距離皇帝陛下的小腹只有一寸距離，卻偏是這一寸的距離，卻像是隔了萬水千山，劍勢已盡，猶如飛瀑已幹，再也無法洶涌，再也無法靠近。\n皇帝陛下廣袖微拂，在這照亮冬日陰晦寒宮的四劍前，極其瀟灑隨意地在雪地上自在而舞，輕描淡寫，卻又妙到毫巔地讓開了範閒這蓄勢已久。\n如閃電一般釋出的四劍。\n不是顧前不顧後的四顧劍，範閒於瞬間內刺出的四劍，更多帶着的是天一道與天地親近的氣息，如此才能在風雪地遮庇掩護之下，藉着雪花的去勢，疾如閃電，又潤若飄雪一般刺向慶帝的身體，而逼着陛下沒有在第一時間進行雷霆般的反擊。\n這四道劍息沒有一絲東夷城劍廬的冷血厲殺之意。\n反而令人親近，從而才能給了範閒近身的機會，然而這樣深得天一道精妙勢息的四劍，依然沒有對皇帝造成任何的傷害，甚至對方一步都未曾退，依然穩定而冷醒地站在原地，就像先前沒有動一樣。\n大宗師地修爲境界，確實不是一般世人所能觸摸的層級。\n在這樣借天地之勢而遁來的四劍面前，皇帝陛下竟這樣輕輕鬆鬆地便化解了。\n大魏天子劍的劍尖在那身明黃的龍袍之前不停吟嗡顫抖，似乎是感覺到了一種絕望與挫敗，直欲低首認命，卻又不甘。\n拼命地掙扎着，劍身上穿透的四片雪花，也開始有了散體的跡像。\n與手中劍不同，範閒的臉上沒有絲毫失望地表情。\n依舊一臉平靜，而那雙眼眸裏的亮光，竟是倏乎間斂去，化作了一片死寂一般的黯淡，無情無感，只餘殺戮之意。\n他的那一雙眼，就像是四顧劍殺意沖天，刺破青青大樹直抵天空的那雙眼。\n絕無一絲情緒交雜，只有冷漠。\n他手中地劍，也在這一刻變成了死物，非聖人不能用之的兇器，一股死一般的寒冽，讓劍上的四片漸散地雪花瞬息間變成了一片冰霜，凝結如鏡。\n右肩的衣裳忽破，一連串噼啪響聲驟響。\n範閒體內兩個周天急速運行。\n互相沖突掙扎，衝破了肩頭穴關。\n經陽明脈直衝肘關，抵腕門，再送劍柄。\n他的右臂似乎是甩了出去，猛烈地甩了出去，以大劈棺之勢運劍！本已山窮水盡的劍勢復逢柳明花明，頓長一尺，直刺慶帝龍袍！\n這纔是真正的一劍，四顧劍臨終前授予範閒的一劍，絕情絕性，厲殺無回，一顧傾人城，再顧傾人國，三顧傾人心，四顧頻繁天下計，不爲天下亦弒君！\n寒宮中風雪大作，大魏天子劍亦化作了一柄雪劍，寒冷至極，絕決至極，未留任何退路，任何迴轉之機，一往無前地刺了過去！\n令人聞之心悸地摩擦之聲響起，只響了一瞬，但落在範閒的耳中卻像是響了無數年，十分漫長，最終停止。\n兩根保養的極好，如白玉芽一般地手指，穩定而冷酷地夾住了大魏天子劍。\n磨擦聲，便是冰冷的劍身與這兩根手指之間產生的聲音，半截劍身上的冰霜已然被手指夾掉，此時這兩根手指便夾在了劍身的正中間，淡淡的熱霧從兩根手指上往外升騰着！\n縱使皇帝陛下是一位大宗師，可他也不會輕視範閒的這一劍，因爲這一劍太過冷漠，太過噬血凌厲，劍身竟是突破了他的兩根手指，強行前行半個劍身地距離。\n皇帝終究是退了一步，然而他地身體與大魏天子劍的劍尖之間，依然保持着一寸地距離。\n範閒依然無法突破這一寸，真正觸及到皇帝陛下的那身龍袍。\n皇帝冷漠地看着近須咫尺的兒子，他頜下的鬍鬚亦凝結了一些霜冰，看上去格外可怕。\n夾着大魏天子劍的兩根手指關節微微發白，磅礴至極，有若千湖千江千河一般的雄渾霸道真氣，就從這兩根手指上涌了出來。\n輕輕地一拗，鋒利至極的大魏天子劍，在皇帝陛下的手指間，竟像麪條一樣的彎了起來！然而大魏天子劍終究是當年皇室至寶，在這樣恐怖的宗師壓制下，竟然還沒有斷開！\n範閒離皇帝陛下極近，他保持着一個小箭步的姿式，右腿微微後撤低蹲，整個身體保持着一個極完美的線條，沒有露出任何破綻，竟給人一種無從去攻的感覺。\n然而他手中握着那把大魏天子劍，他終究不是四顧劍，這柄劍不是他自己，而與他的身體連着。\n此刻卻像是一個極漂亮的大字，突然多出了很弊腳的餘筆。\n如大江大河般的狂暴真氣從大魏天子劍上涌了過來，範閒地虎口迸出了鮮血，但他沒有撤劍，因爲他知道此時首戰心志，再戰意志，勢不能爲敵所奪，他的眼中冷漠之色愈來愈濃。\n體內的真氣也開始洶涌地噴了出來。\n範閒勇不撤劍，然而，皇帝陛下撤了指。\n被彎曲到極恨的大魏天子劍，像閃電一樣彈了起來，如一記回馬鞭，斬向範閒的面門，範閒的瞳子裏竟可以清清楚楚地看到了那一抹極其明亮的劍光。\n而那半截劍身上的冰霜也隨着這一彈，迅即裂開。\n就在大魏天子劍地劍身上爆炸，化作了無數粒細微的冰屑，在皇帝與範閒身間炸開！\n範閒一聲尖叫，疾松虎口，手腕閃電般下垂。\n反握劍柄，下方腳步在雪地上連錯八步，倒踢金檐，仰首欲退！\n然而他這一仰首。\n先前所營織的完美厲狠防禦卻是馬上冰銷雪融，身法一陣凌亂。\n皇帝陛下的身影像一陣風一般呼嘯而作，直撲範閒的身體，平常無奇，簡簡單單地一拳轟了過去，直接轟到了範閒的胸口！\n一聲悶響，範閒的身體被這看似輕描淡寫的一拳轟了出去，整個人被擊成了在天空中飄拂着地一片雪花。\n飄飄嫋嫋，悽悽慘慘，渾不着力，在空中變幻了無數身形，倒翻了七八個跟斗，掠過了數十丈的廢園荒雪地，最終十分慘烈地落在了極遠處的雪地上。\n震起一大片雪，壓碎數十根死草。\n範閒捂着胸口。\n一口鮮血噴了出來，然而卻依然堅狠地站立着。\n死死地盯着遠處的皇帝陛下。\n沒有人能在空中無憑無由飛掠數十丈，即便着了皇帝陛下的王道殺拳，那股強大到生不出抵抗之心地巨大力量，也不可能把一個人橫着擊飛數十丈。\n因爲人體是有重要的，畢竟不可能是真的雪花，當年在大東山上，即便是四顧劍被慶帝一拳擊飛，四顧劍也是在東山慶廟裏像石頭一樣滾出去，悽慘無比地撞響了那口鐘。\n而誰能像範閒先前一樣，在空中飛掠了這麼遠——真的就像雪花。\n皇帝冷漠地看了一眼手中捏着地那隻官靴，看着靴尖上刺出來的那一截冰冷反光的金屬尖，微微皺眉。\n先前他一拳擊在範閒的胸膛上，範閒被擊飛的同時，竟還有以命換命的打算，極其陰險地從衫下踢出一腳，腳尖便是這截金屬尖，上面很明顯喂着劇毒。\n皇帝將靴子扔到了雪地中，眯着眼睛看着遠方艱難站立着的範閒，說道：“小手段是不能做大事的。”\n範閒咳了兩聲，咳出血來，有些困難地從衣衫胸口處取出一塊精鋼薄板，扔在了腳邊地雪地上，說道：“但小手段可以救命。”\n精鋼薄板上面，已經被擊出來了一個手印，但很奇妙的是，那並不是皇帝陛下的拳印，而是一隻橫着的手掌背面的印記。\n當皇帝的王道一拳將要轟到範閒胸膛上時，範閒除了從衫底踢出那陰險的一腳外，他的左臂在風雪之中自然滑行，極爲神速地落到了自己地身前，護在了要害之前。\n然而他地大劈棺散手哪裏是陛下宗師實力擊出的王道一拳地對手，被摧枯拉朽一般破開了封勢，陛下的拳頭壓迫着他的手掌，最終還是狠狠地擊打在了他的胸膛上，所以纔會留下了那個橫着的手掌反面印記。\n胸口處藏着鐵板，最後的關頭調集了小周天裏的天一道真氣護住心脈，再加上了自己手掌的緩衝，終於讓範閒在這樣恐怖的一記拳頭下面，保住了小命。\n慶帝範閒父子二人之間的戰爭，只開始了剎那，便已經分隔數十丈，隔風雪相觀，已然分出了勝負。\n無論範閒準備的再如何充分，可是實力之間巨大的差距，大宗師的神妙，始終不是靠努力便能彌補的。\n從拔劍的那一刻起，範閒先後用了天一道借勢法門，習自海棠處的精妙自然劍法，最後凝雪成霜。\n以葉家大劈棺之勢相送，將這天一道地四劍合成了習自四顧劍的絕殺一劍！\n而最後腳尖的那陰險一踢，胸口的鐵板，自然是自小被五竹叔錘打所修練出來的功夫，範閒賴以成名的小手段，而用來催發這些神妙技藝，融匯貫通的基礎，自然是範閒體內勤奮修行了二十餘年。\n早已成爲他身體一部分的霸道真氣。\n天下有四大宗師外加一個瞎子，人世間最頂尖地武道，全部在範閒一個人的身上展現出來。\n這世上也只有範閒才擁有如此好的運氣，可以學到如此多精妙的本事。\n換個角度講，也正是死去或離去的強者們，將抵抗慶帝的最後希望放到了範閒的身上，他才能夠今日與皇帝陛下公平一戰。\n然而即便是蓄勢已久的連環三擊，習自大宗師們地無上絕學。\n可是在皇帝陛下的面前，依然沒有討到任何便宜。\n從開始到最後，皇帝陛下只是退一步，出了兩指，轟出一拳。\n便將範閒打成重傷，這種差距，又豈是苦練冥思所能拉近？\n九品上強者，在這個天底下已經是極爲少見的巔峯人物。\n以範閒如今的修爲，便是滿天下也去得，可是面對着一位大宗師，誰也沒有想像過九品上強者，有任何越級挑戰的可能性。\n今日風雪中，範閒能夠將皇帝陛下逼退一步，並且在陛下一拳之下還能活下來，此事已經足夠震驚天下。\n足夠令他自豪。\n範閒咳着血，脫下另一隻官靴，赤裸着雙足站在寒冷地雪地中，雙眼微眯，眼眸裏生出前所未有的豪情與信心。\n這種在慘敗之下顯得有些突兀的情緒，並不是因爲他逼退了皇帝老子，也不是因爲他活了下來，而因爲他平靜的內心裏。\n有一種對自我判斷地肯定。\n——陛下已經老了。\n範府七日閉關。\n除了考慮那些心戰之事，替自己愛護的人們保存生命之外。\n範閒想的最多的便是皇帝陛下如今真實狀況的問題。\n大宗師的境界究竟是怎樣的境界？範閒見過葉流雲出手，見過四顧劍，但是此不同彼，既然大宗師號稱深不可測，那怎樣評估皇帝老子的真實實力？\n好在在東夷城地時候，在四顧劍死之前，這位大宗師曾經和範閒參詳過很久關於慶帝境界的問題，並且得出了一個雖然有些模糊，卻極爲接近真實的判斷。\n慶帝修爲大成，正是當年北伐時體內霸道真氣超過臨界值，一舉撕毀了體內所有的經脈，從而成爲一個廢人，結果最後竟是不知爲何，陛下不僅完好如初，更成爲了人世間的第四位大宗師。\n範閒體內的經脈也爆裂過，只是在海棠朵朵的幫助下，在天一道自然法門的調養下，極爲僥倖地修復好了經脈。\n可當年陛下究竟是怎樣活下來地？\n四顧劍在大東山上與慶帝交過手，他對範閒講述了自己地判斷，如今慶帝的體內已經沒有所謂人類應有地經脈，而整個人的肉身已經變成了一個通竅，真氣行於體內毫無任何滯礙，無論是出息入息都快到了一種令人瞠目結舌的程度，而且由於不再有經脈的限制，慶帝體內的霸道真氣可以一直無限度地修練蘊積下去，直至一個人類都不敢奢望的境界。\n大宗師突破境界各有其法，有人憑其與天地親近之感，有人憑籍視天地如無物的冷厲心意，而慶帝突破那一層境界卻完全走的不是自問內心的方法，而是強悍地不停堅實修爲，體內的霸道真氣蘊成大海，以量變而成就質變。\n這便是慶帝最恐怖的實力，也只是憑藉着他體內無窮無盡的真氣和異常快速的出息入息法門，當年在大東山上，他纔可能一指渡半湖，將體內修練了數十年的無數真氣，在那一指間的風情裏，生生送了一半進入苦荷大師的體內，撐破了那具皮囊。\n如果真能確定慶帝大宗師之境的真實面目，那便有一個問題很值得深思，慶帝積蓄了數十年之久的霸道真氣，度了一半入苦荷的體內，如此大的損耗，用來殺死一位大宗師自然是划算的。\n可是這一半地損耗，慶帝只怕還要花很多年才能彌補回來。\n一般的武道修行者只需要數日冥思，或許便能讓真氣回覆如初，就算體內真氣損耗一半，頂多也只需要調養數月。\n可是慶帝的路子本來就與世間任何人都不同，其餘人體內的真氣頂多是一方池塘，便是那幾位大宗師頂多是一方小湖，只不過他們調用小湖的手段。\n隱然可以讓湖水蒸騰，走的是神妙其技的方法。\n然而慶帝的體內是一片海，少了一半，短短三年時間，只怕是無法重新填回地。\n一半大海依然深不可測，依然不是範閒所能抵抗，然而慶帝這些年不停承受打擊，京都叛亂。\n心傷子死母死，心念只怕有損。\n而去年秋天裏，御書房內那輛黑色的輪椅給陛下造成的傷害，只怕也無法全好，陳萍萍的手段。\n縱使是位大宗師，也不可能完全免疫。\n如果皇帝陛下還是大東山之前的皇帝陛下，哪怕是三年前那個溫和笑着，看似中庸。\n實則冷厲的皇帝陛下，範閒一點機會都不可能有。\n關於大東山上的場景，範閒瞭解的很清楚，他知道皇帝陛下地王道殺拳，擁有怎樣可怕的威力。\n而今天陛下的這一拳，很明顯不及大東山上的那一拳，不論範閒使出了多少保命的本事，甚至還動用了他一直藏在箱子底地那套呼吸法門。\n可是範閒依然活着。\n如果是原來的皇帝陛下，只怕這一拳就已經直接轟碎了範閒的手掌，衣衫下的鐵板，直接把他轟地半邊身體盡碎。\n這足以證明，皇帝陛下已然走下了神壇，他老了，而且遠沒有當年強大了。\n範閒眯着眼睛看着風雪那頭的皇帝陛下，鮮血從他的脣邊滲了下來。\n他的臉上卻帶着一股十分清爽的笑意。\n他這一生難得如此不畏生死的快意一戰，而且隱隱約約間嗅到了一絲勝利的氣味。\n着實爽快。\n皇帝也隔着漫天風雪看着自己的兒子，他地眼睛微微眯着，眸子裏寒光一現即隱。\n他很清楚，範閒能夠在自己那一拳下活下來是因爲什麼，不是因爲那陰險的一腳，也不是因爲對方妙到毫巔，擋在自己拳頭前面的手掌，更不可能是因爲那塊可笑荒唐的鋼板。\n是因爲範閒的身法，那在雪空之中飄掠而出數十丈，有若雪花一般飄然不着力的身法。\n正因爲飄然不着力，所以皇帝陛下的王道一拳，至少有大部分的真氣力量，全部耗損在這漫漫雪空之中，沒有真正地落在範閒地身體上。\n問題在於，範閒地身法是從哪裏來的？這個世上沒有人能夠在空中橫掠數十丈，變得像是沒有重量一樣。\n皇帝地眼睛眯的更厲害了，他發現自己居然有些看不透自己的這個兒子，他不知道範閒究竟還有多少驚喜在等待着自己。\n“你已經有洪四癢的實力。”皇帝的聲音透過漫天風雪，清清楚楚地傳入了範閒的雙耳。\n範閒面色微凝，知道這是皇帝老子對於自己的無上肯定，當年的天下除卻四位大宗師之外，便以洪老公公的實力最爲深不可測，陛下曾經說過，若不是洪四癢身體畸餘，只怕這天下的大宗師還要再多一個。\n今日皇帝陛下將自己與洪四癢相提並論，範閒微感自豪，但也清楚，陛下一定看出了自己先前化卻那王道一拳的法門，有些古怪。\n是的，那是苦荷大師臨死前託四顧劍轉贈給範閒的法門，範閒在風雪中呼吸着，在空氣中親近地如鳥兒遊走着，都是因爲他能感受到天地間那些隱隱約約的波動。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598621.html"}