{"bookid":"219683","book":"慶餘年","source":"drxsw","index":152,"title":"第四十六章","content":"兩天之後車隊已經緩緩地駛入了蒼山腰間。\n煌煌蒼山雄壯無比數百年前卻被一代帝王使動數十萬苦役強行在山裏開出一條可容馬車行走的官道以方便自己在蒼山消暑度假而事實上這條耗資巨大勞民傷財的山中大道修好後不久那位帝王便死在了妃子們的柔軟身軀上竟是一次也沒有使用過。\n數百年間天下不知多少次興亡離散但漸漸的這座離京都最近的大山成爲了達官貴人們的後花園從前朝起就頒行了許多條法例確立了蒼山身上那股濃重至極連凜凜山風都無法吹拂去的官家氣息。\n從那以後蒼山禁止行獵禁止燒林開荒禁止了一切窮苦民衆所能從事的所有事情純粹成爲了有錢人家的度假勝地。\n如今的蒼山除了一些廟宇苦修士還有一些隱士之外其餘的地方都被皇帝賞給了朝中一些大臣們用來興建別業聊解朝政繁複之苦。\n範族的別業修在山腰是先帝駕崩前半年賜的一處好地方。\n四周十分清靜莊靜一道清流小溪山顛的紅葉墜下便從這道清流裏飄了下來。\n溪旁黃花點點莊內歌樓寂清值此冷清暮秋時節天上雁影稀落說不出的寂寞清曠。\n範閒一行人到後山莊便頓時熱鬧了起來。\n早有打前站的人將莊子裏收拾得乾乾淨淨。\n因爲不知道大少爺與少奶奶、小姐準備在這裏住多久所以範府準備了許多幹貨野味甚至還在京裏府中調了三個唱曲的姑娘進山每天在那裏咿咿呀呀地唱着也不知道嚇跑了多少正在儲食過冬的小松鼠。\n“真是個好地方。”自有下人去安頓房間範閒信步走到山莊石坪前端看着腳下不遠處竟然就有云霧輕飄遠處的瘦山青林也是格外清晰不由出一聲感嘆。\n林婉兒輕輕靠在他的身邊。\n微微一笑說道：“確實挺好小時候也來蒼山住過一段時間還不如你家這莊子清幽。”\n“是我們家。”範閒糾正道然後又心疼地將妻子的衣領繫好這山上寒氣重還真擔心她身子沒養好卻先感冒了。\n林婉兒嘻嘻一笑道：“知道了相公。”\n此後數日年青男女們便在幽靜的山中度日彷彿不知世上是何年月般平靜快樂這種生活是範閒已經睽違多日的美好所以他顯得格外享受每天不是帶着婉兒在滑滑的山路上行走。\n便是站在妹妹的身後。\n看她那枝細細的毛筆是如何將這蒼山美不勝收的景緻盡數收入紙上。\n這也算是婚後林婉兒與範閒之間真正的大妻生活了在這段日子裏。\n這對新婚夫妻間漸漸由最初的一見鍾情。\n到後來的隔牆相會的刺激再到之後的憂心忡忡終於可以安心地享受着一種叫做*愛情的東西。\n漏*點之末化作幽香更是持久。\n一日清晨林婉兒懶懶地睜開雙眼下意識裏將肉乎乎的胳膊輕輕一擱現身邊卻沒有了人。\n尤有溫暖的被窩裏相公不知道去了哪裏。\n林婉兒並不驚訝自從洞房之後她便知道每天範閒起牀起得極早不知道是去了哪裏然後在自己醒過來之前又會悄悄地回房。\n她一直有些好奇但住在範府的時候也不方便做什麼。\n如今來到了蒼山之中身旁再無長輩和那些煩人的老嬤嬤林婉兒眼睛骨碌一轉起牀拿了件厚厚的披風系在身上套上了軟軟的鞋子像個小偷一樣鬼鬼祟祟地開門出去。\n迎面一陣山間晨風凍得她打了個哆嗦她不敢多耽擱偷偷一笑便去了行廊盡頭的另一間主房敲了兩下門。\n睡眼惺鬆的範若若聽着她的聲音趕緊起來開門身上也只披了一件單衣凍的夠嗆搓着手苦臉說道：“嫂子這麼早？”\n林婉兒到了蒼山之後一直被遮掩在微羞可愛性情下的些許小胡鬧終於展現了出來她伸伸舌頭抱着若若的腰拉着她鑽進了暖和的被窩裏十分舒服地嘆了一口氣。\n範若若不大習慣和別人睡在一張牀上所以感覺有些怪怪的倒是這位小嫂子倒是親熱得很將若若抱着臉湊到她臉旁輕聲問道：“知道不知道你哥每天天不亮的時候都會去做什麼？”\n範若若的腰上感覺到嫂子的手冰涼的心想這要是哥哥見着了不得心疼死趕緊捉住她的手暖和着沒好氣道：“你們是兩口子怎麼跑來問我。” 林婉兒好笑說道：“你那哥哥成天神神祕祕的不說這事吧就說每天晚上咱們倆人在房裏說話下棋的時候他跑哪兒去了？你不好奇？”\n聽嫂嫂這般一說性情沉穩的若若也不免有些疑惑每天哥哥早上是例行的練功時間這個她是知道的但是最近這些天晚上哥哥也都會消失一段時間還真不清楚他是幹什麼去了。\n“早上哥哥要練功晚上……還真不清楚到時候找他問一問。”\n林婉兒好奇道：“練功？練的什麼功？我們能不能去看看？”\n“嫂子你就這麼好奇。”\n“當然啊。”林婉兒的眼晴亮了起來像極了避暑莊裏的那泓湖水“自家相公在做什麼當娘子的好奇一下也很正常。”\n範若若這才知道這位郡主嫂嫂原來真沒有太多宮裏的習氣某些方面感覺倒比自己還要胡鬧些不由一笑說道：“這麼冷的天如果是我成婚了寧願在被窩裏睡大覺。\n你這時候跑出去如果被哥哥看見了罵一頓我可不幫嘴。”\n林婉兒還真不知道範閒脾氣是什麼模樣但知道夫君的性情苦了苦臉。\n忽然間她轉而笑道：“如果成婚？如今深秋看來我們家的小姑子開始春困了。”\n不知道是被窩裏兩個人擠得太熱還是羞的範若若的臉也淡淡紅了沒好氣道：“哪有你這樣的嫂子。”伸手便去撓林婉兒的癢林婉兒哎喲一聲反手相襲年輕的姑嫂二人在牀上鬧來鬧去青春少女氣息逼人。\n——————\n範若若終不是不及已婚婦人的手段氣喘吁吁無可奈何之下起了牀卻是將郡主嫂子包了一層又一層確認山風吹不進姑娘家的脖頸才放心地拉着她的手出了山莊去找自己的兄長。\n此時天色熹微莊裏的人們還在準備晨間的事物也沒有人注意到兩位主子竟然像小偷一樣地溜了出去。\n山腰裏的一大片都是范家的產業所以並沒有旁的人前來打擾兩位姑娘踏着秋露小心翼翼地沿着林間小道往山邊走去。\n“確認是這邊？”範若若皺眉道：“這山如此大咱們別走迷路了。”\n“放心吧。”林婉兒笑着說道：“我有直覺相公在哪裏我似乎都能感覺到。”\n範若若沒奈何心想也只有相信這個不可靠的直覺了雖這般想着但她卻注意着腳下的土地現確實有人踩過這條小道如此清靜想來除了自己的兄長外也沒有誰會有如此雅興盡往荒山裏鑽。\n不知道過了多久兩個妙齡少女終於拔開秋葉拭去衣上露珠穿過了這片林子來到了山邊。\n幸虧林婉兒吃了費介的藥後身體大好不然這段路恐怕都會堅持不下來。\n看着嫂子臉紅耳赤的模樣若若心疼地給她擦了擦臉又提醒她繫好已經解開了的披風前扣二人才將雙眼往前方望去。\n不看不知道一看嚇一跳。\n只見這邊山下是一處蒼山難得一見的緩坡上面是秋霜之下猶自青綠的草甸而往上望去卻是一道足有十來丈高的陡崖坡勢奇急亂石之中隱有黃竹如劍般刺向天空。\n崖壁之上是一個人正是一身單衣打扮的範閒看他的模樣竟是準備要跳崖！\n林婉兒一看之下驚駭莫名張嘴便準備一聲驚呼阻止範閒的舉動。\n不料此時卻一隻柔嫩微涼的手掩住了她的嘴脣。\n範若若眯眼看着懸崖上的兄長強裝冷靜地說道：“放心吧。”不知道她這種判斷的信心是什麼。\n此時範閒已經是從懸崖上縱了下來只見他的身體在亂石之間跳行每一步都險險踩在唯一可以着力的地方而隨着下降他的度也愈來愈快有好幾次都險些撞到了竹子上面。\n但他似乎有一種先天的預判般總是會提前一個轉折或是兩個轉折前便已經選好了落腳的位置以及反震力量的大小擦竹而過。\n這依賴於他體內霸道真氣所帶來的強悍控制更依賴於從五竹處耳懦目染的本能。\n其實不過是電光火石的一瞬間他的人已經像道黑光般穿透竹林亂石穩穩地落在了草甸之上。\n範閒微微轉頭詫異地看着這邊的兩位姑娘家說道：“你們怎麼來了？”\n他的氣息絲毫不亂陡坡上的疏竹卻是被餘息帶的輕輕搖晃。\n...&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116108525.html"}