{"bookid":"219683","book":"慶餘年","source":"drxsw","index":79,"title":"第二卷在京都 第三十九章 太后聖明","content":"第三十九章太后聖明\n長公主的眼中閃過一絲怯色，愁苦道：“四年了，監察院居然還不放鬆，真怕哪天被查了出來……聽說陳萍萍大人回家省親，一直不肯回京，如果……他真的就甘心養老，那就好了。”\n“不見得。”皇后冷笑道：“你不要忘了四年前，是陳萍萍入宮與皇上談了一夜，才讓皇上收回了指親的旨意。\n前些日子陳萍萍回鄉省親，範建趁機入宮，皇上才又將晨兒指給範閒，又明說了將來你不要再管內庫的事情……如果陳萍萍現在人在京都，只怕這門婚事還有變數，說不定就真隨了你的意……或者說，隨了宰相大人的意。”\n長公主掩嘴一笑說道：“皇后這話說的，如果這門親事不成，您也應該高興纔是，畢竟二皇子就會少了一條撈銀子的門路。”\n皇后微笑道：“我有什麼好高興的？其實說到底，這也不過是兩個孩子結親的事兒，成與不成，與本宮關係不大……母后也說了，以後孩子們的婚事我可以操操心，這范家的事情我就不操心了。”\n長公主面色微變，卻依然笑着說道：“娘娘說的有理，那我這做母親的，就更沒有什麼好急的了，雖然那個範閒出身不怎麼光彩，但這些日子看來，倒也有幾分才學，再說晨兒的精神這些天似乎有了些起色，說不定還真是喜事將近，帶來的好處。”\n兩位慶國最有權勢的女人，就這樣安靜對坐着，飲茶閒敘，似乎剛纔的一切都沒有發生過，兩個人誰都不願意鬆動自己的心防，誰都不願意去做那件事情——殺死範閒，婚事自然告吹。\n范家後繼乏力，二皇子沒有了支持，宰相高枕無憂，長公主依然病弱不堪地管着內庫，爲有需要的人提供源源不絕的銀子——只要死一個人，似乎困繞皇宮權力分配的困局便會迎刃而解。\n但偏偏，卻沒有人願意出手，畢竟不是四年前。\n畢竟京都不是澹州，這裏有無數雙眼睛，就算是皇宮裏面地人，也不可能再用暗殺這種手段來對付一名大臣的兒子，尤其是在這種敏感的時期，而且……畢竟柳氏這一輩子不會兩次踏進同一條陰水溝裏。\n太后寢宮之中，那位看上去年高德劭的老太太垂下自己花白的頭髮，感受着身後那雙穩定的手正在梳理着自己的頭髮。\n低聲說道：“爲什麼我會生這麼蠢的一個女兒？”\n身後那人微笑說道：“可您還是最疼長公主，不然當初也不會讓皇上做出那樣地安排，也不會幫宰相大人暗中做了那麼多事。”\n太后嘆了口氣，說道：“林若甫這個人，真不知道是他負了我那兒。\n還是我兒害了他……對了，你這條老狗眼睛毒，說說看，皇上到底爲什麼要讓范家那小子娶晨兒？”\n那人聲音有些猶豫：“郡主也到了該嫁的年齡。\n而且身體確實也怕難以好轉，許給范家倒是合適，不過婚事只是其表，關鍵還在於陛下那道模棱兩可的口諭，這樣大一筆產業，就讓一個外姓人來管，莫非……陛下覺得皇后與長公主太過親近，又對太子真的不滿。\n所以剝了長公主的權，準備讓二……”他忽然發現自己雖然服侍了太后幾十年，但在這件事情上發表的意見已經太多了，所以住嘴不言。\n太后微怔，臉上像菊花瓣的一樣的重重皺紋漸漸鋪開，說道：“國事陛下管，家事我管，那這件事情我就不管了。”\n那人諂媚說道：“太后聖明。”\n“這件事情你做地很不聰明。”司南伯範建在書房裏冷冷看着自己的兒子。\n範閒苦笑着。\n白天的時候就知道。\n一定逃不過這輪責問，也不多作解釋。\n只是老實認錯。\n“你不是一個蠢人，郭保坤身邊也沒什麼厲害人物，如果你真要打他一頓出氣，爲什麼會露出這麼多馬腳？”不等範閒解釋，司南伯又冷冷說道：“不要說什麼，打人不報名，等於沒出氣的廢話！”\n範閒知道是柳氏向父親傳述自己白天的說話，有些不好意思地笑了笑。\n看見他臉上乾淨無比地笑容，範建便無論如何也氣不起來了，嘆着說道：“說說吧，鬧這麼一出是爲了什麼？” 範閒想了想，回答道：“一是昨兒夜裏與靖王世子喝了頓酒，覺得這朋友可交，藉着打架這事兒，把他和自己綁在一處，將來身後有靖王府這個靠山，不論做什麼事情，總是方便些。”說完這句話，他偷偷看了一眼父親的眼神，發現沒有什麼異常，才繼續說道：“二來郭保坤這廝欺人太甚，我得讓他知道我是不能惹的。”\n範建冷笑了一聲，說道：“這第二條理由說得過去，但我想最重要的原因……是你打心裏牴觸那椿婚事，所以想自敗名聲，好讓宮裏踢你出局。”\n範閒沒想到根本沒有瞞過父親，微微一怔，思琢着該如何解釋。\n範建又冷冷說道：“而我先前說你不聰明，也就是因爲你拖了靖王下水。\n要知道郭家是太子那派地人，靖王世子卻是二皇子那派的人，你打郭保坤，拉靖王世子，這事兒落在別人眼裏，豈不是要說我們范家已經投靠了二皇子？”\n範閒裝作喫驚道：“慶國上下都知道，父親與靖郡王交好，妹妹與柔嘉郡主也是打小的朋友，兩家關係之親密，甚至可以說是官場之上的異數，難道……您……？”\n“不要忘了，你奶奶當年是陛下的乳母，這靖郡王也是她帶大的，那時候陛下忙於別的事情，所以都是由我帶着玩，兩家的感情自然極好。”範建哼了一聲說道：“但私交是私交，公務是公務，國事乃國事。\n這宮裏地事情，又豈是我們做臣子可以議論的？太子如今依然是太子，一國之儲君，如果陛下萬年之後，我們范家當然要忠於太子。”\n範閒聽出這話裏的病來，笑着說道：“太子如果不是太子，那又怎麼辦？”\n說來奇怪，聽着兒子說出如此大逆不道的話，司南伯範建卻沒有絲毫喫驚，也沒有教訓他，只是淡淡說道：“這隻有陛下才能做決定，任何在陛下沒有決定之前就站了陣營，都是錯誤的做法。”\n“孩兒明白了。”範閒終於得到了痛打郭保坤後想要的一個結果，“范家不站在太子一邊，也不站在二皇子一邊，只是站在……陛下這一邊。”\n“不錯。”範健寒聲道：“如果不想站錯隊，就不要急着搶站，而且只要你永遠站在最強者的一邊，你就永遠不會犯錯，而這整個天下，最強的自然就是陛下。”\n“萬一陛下駕崩了呢？”範閒不懷好意地看着父親，知道他對那個皇帝確實忠心耿耿。\n“陛下春秋鼎盛，比我年紀還小。”範建微笑道：“將來是將來地事，是你們這一輩人地事。”\n“你知不知道，爲了讓你能夠輕鬆地從公堂上走下來，我們與郭家今天在朝廷裏暗中交了多少次手？大理寺，刑部，吏部，到處都可以看得見我們兩家的影子，郭家最後甚至還找到了監察院，如果不是陳萍萍不在，說不定你今天真地回不來了。”\n“陳萍萍？”範閒皺了皺眉，對這個名字實在是很耳熟，當然知道對方便是整個慶國陰暗力量的掌權者，但是明知道範家與監察院之間的親密關係，所以他有些納悶：“爲什麼陳萍萍在，我就回不來了。”\n“因爲他反對你娶長公主的女兒。”範建冷冷道：“這次急召你入京，就是因爲陳萍萍回鄉省親，無法在陛下面前說話，才讓你入京趕緊確定這門婚事，倒不完全是因爲那位姑娘的病情。”\n範閒望着父親問道：“費介是我的老師，您與陳院長的關係也一直密切，爲什麼他會反對？”\n“不對，在外人看來，我與監察院之間並沒有太深的關聯。”範建淡淡說道：“至於他爲什麼會反對，很簡單，因爲就某些事情的看法上，我和他有分歧，所以會導致完全不一樣的判斷。”\n“什麼看法。”範閒盯着父親的雙眼，一絲都不遊離。\n範建皺了皺眉，最終還是決定告訴這孩子一部分的事實：“陛下不喜歡太子，但是皇后與長公主親近，而長公主掌管着內庫的銀錢出入，這是一筆暗帳，很容易從裏面取出銀子，這個事實讓陛下很不放心。”\n範閒心頭大驚，說道：“原來……陛下是怕東宮有變？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592897.html"}