{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":220,"title":"第七章 與江湖講道理","content":"徐鳳年從桌上拿起那半包細棋子軟糕，走出屋子來到那間關押流寇的屋子，坐下後，看到這個先被當作棋子再被當作棄子的可憐蟲，約莫是中了軟筋酥骨的藥物，挺精壯的大老爺們，到現在還是面目潮紅渾身乏力，幸好現在註定沒人來這邊，否則撞見世子殿下跟這麼個一副任人魚肉模樣的漢子呆在一屋，孤男寡女也就罷了，偏偏是兩漢子，恐怕對於接下來場景的想象，應該十分不堪入目。\n徐鳳年搬了條椅子坐在窗邊，窗口不高，徐鳳年本就身材挺拔，伸着脖子就可以看到客棧院中的動向，嚐了嚐軟糯可口的糕點，方纔從趙潁川手裏救下王大石，恐怕被救的人與劉妮蓉都猜想不到爲何，當然也不是說世子殿下簡簡單單爲了一包糕點就出手，都說喫飽了撐着才做無聊的事，當時世子殿下可是連喫都沒有喫，只不過王大石是魚龍幫一行人中唯一一個發自肺腑親近世子殿下的，沒有功利色彩，何況趙潁川的行徑也太過不地道，至於劉妮蓉下場如何，徐鳳年就不會去身先士卒，這件事本就是魚龍幫的氣數，是劉妮蓉身爲未來魚龍幫幫主的命，說句難聽的，以世子殿下的身世，爲了一個劉妮蓉急着去出頭，那裴南葦豈不是丟個媚眼，徐鳳年就得拉上幾萬鐵騎，去跟靖安王殺得中原硝煙四起了？\n鬥米恩升米仇，古人古話最是說透世情人心。\n徐鳳年慢慢喫着糕點，沒在意那名寇匪的狐疑眼神，在想過了河的小卒子王大石，此時是身無餘物，了無牽掛，願意與劉妮蓉一起慷慨赴死，若是今日倖存下來，一朝富貴權勢以後，當他有機會佔有心中仙子劉妮蓉的身體，卻不需要付出任何代價，他又會如何抉擇？如果答案是肯定的，那回頭再看，此時的王大石便不是好人了嗎？徐鳳年看到魚龍幫幾個性子急噪的幫衆試圖阻擋官府馬蹄，一人被弓箭射透胸口，死得不能再死。\n一人被馬背上劈下的北涼刀劃裂了整張臉，在地上打滾嚎叫，然後被耍了一個御馬技巧的騎士，用馬蹄踩踏致死。\n魚龍幫這才知道敵人根本就沒有講道理的打算，激起了江湖兒郎的血性，要與陸續闖入客棧大院的三股勢力來個魚死網破，有箭術大家公孫楊在樓上策應，劉妮蓉兩次都死裏逃生，這還歸功於馬戰頗爲狠辣的周自如沒有將矛頭指向她。\n徐鳳年嚥着糕點，發現沒有看到王大石的身影，這才轉頭含糊不清問道：“犯了什麼事？”\n這人大腿上血肉模糊，幾乎可見骨頭，顯然在趙潁川手上沒討到好，已經對佩刀的年輕人有了心理陰影，聽到世子殿下問話，趕緊答覆道：“劫殺了一隊北莽來境內做毛皮生意的商旅，然後就被咱們北涼通緝了。”\n徐鳳年嗯了一聲，說道：“看來那隊商旅與咱們北涼邊軍關係不淺，是不是以搶-劫北涼邊境商賈的名義，讓你上榜？”\n漢子哭喪着臉點頭，忍着徹骨疼痛咬牙道：“這位公子是明白人！聽說這邊新來了一位果毅都尉，這不下邊那些領兵的當官的，都想着跟新主子表功嗎，咱就給撞上了，也算點子背，身手不行，怨不得江湖太深。”\n徐鳳年輕笑道：“你倒是有覺悟。”\n漢子生怕眼前這位帶刀小爺一言不合就拿刀子往自己身上抹，趕忙找了個話題，也好轉移身體上的疼痛，這他孃的迷藥，你奶奶的倒是份量再足一些好讓老子乾脆昏過去啊，漢子因爲疼痛而臉色猙獰，眼神略微拘謹小心地問道：“公子可聽說這位新上任的果毅都尉？”\n徐鳳年瞥了一眼院中場景，還是沒有看到王大石，皺了皺眉頭說道：“皇甫枰，以前是中原青山山莊的二莊主，被北涼鐵騎踏平以後，一大窩喪家之犬就成天琢磨着怎麼跟北涼王府拼命，後來陸續死得差不多了，幾乎要絕了門戶，不得不學聰明，不再去跟徐驍和大人物們過意不去，逮着任何一個王府裏頭的人就會紅着眼睛砍下去，三年前就有個窮人家出身的丫鬟回家送銀兩給爹孃，路上給他們綁了去，等王府人馬趕到，小姑娘整個下半身已經見不得人。\n要是我當時在場……”\n說到這裏，徐鳳年頓了一頓，自嘲一笑，“似乎也不能怎麼樣了。\n那位果毅都尉，出賣了最後一撥青山山莊的餘孽，給王府通風報信，使得躲了好些年都沒死的老莊主與一位親兄弟，以及二十來位沾親帶故的，都通通被北涼騎兵給砍瓜切菜了，我還聽說這個心狠手辣的傢伙入府見着了北涼王，不但被賞賜了幾本聽潮亭裏的武學祕笈，還撈到手一個正五品的果毅都尉，時來運轉，應了那句江湖老話，賣什麼都不如賣兄弟來得一本萬利。”\n漢子越聽越心驚，忐忑不安問道：“公子消息可真靈通，莫不是與先前那位小將軍，一樣是官府中人？”\n徐鳳年笑道：“我現在跟魚龍幫走得比較近。”\n漢子腿部鮮血流得更厲害了，雙手死死抓住椅臂，滿頭冷汗，臉上還是擠出比哭還難看的勉強笑容，恭維道：“公子氣宇軒昂，一看就是福氣厚重的人，這趟大難不死，必有大成就。”\n徐鳳年終於看到王大石在樓下院中露面了，魚龍幫已經死了六七個血氣方剛的漢子，其中就有那個黃昏時入住客棧在世子殿下腳下吐了一口唾沫的，是地上躺着的最後一具屍體，被一根矛斜刺入胸膛，再被配合嫺熟的另外一名騎士拿刀削去腦袋，若說前面幾位是憑着一腔熱血去拼命，那這個傢伙就算是相當不把自己的命當命了，畢竟明擺着上前就是死，有了好幾具屍體擺在地上作血淋淋的前車之鑑，再跑上去逞匹夫之勇，死得實在不值當，這不他被一矛一刀解決掉的時候，身邊除了劉妮蓉其實已經再沒有人，好在在客棧門內兩腿顫抖了半天的王大石不斷拿拳頭砸腿，後來甚至給了自己兩耳光，\n這才終於讓兩條抖成篩子的腿肯聽使喚，大喊着給自己壯膽，半路上撿起一位師兄的佩劍，就衝入陣中，閉着眼睛一頓亂砍，估計是那些殺入客棧的人物覺得好笑，一時間沒有急着做掉這個構成不了半點威脅的小子。\n劉妮蓉環視一週，除了敵人再無其他人，身後魚龍幫幫衆與她對視後，都低頭畏縮着往後退去。\n樓上公孫楊射了三十一箭，起先六箭射死了四人，都不是倒馬關甲士，後來察覺到沒有迴旋餘地，就開始擒賊先擒王，但接下來所有羽箭都被貂覆額女子豢養的老人以五爪輕鬆抓住。\n公孫楊知道即便這名老者不是金剛境的絕頂高手，也差不遠了。\n撫摸了一下牛角大弓，然後折斷弓弦，這才緩慢下樓，微瘸的他默不作聲來到劉妮蓉身後。\n始終沒有下馬的周自如掉轉馬頭，閒散倨傲地連人帶馬轉悠了一圈，居高臨下望着一身血跡的劉妮蓉，嘴角扯起一個陰沉弧度，帶着莫大的滿足和得意。\n徐鳳年自言自語道：“來了。”\n椅子上的漢子沒聽清楚言語，自顧自小聲道：“這位公子，小的前些年搶到手一本泛黃的刀譜，不識字，便去青樓包養了一個識字的清伶整整兩月，一個字一個拆開纔將那部刀譜記下，公子若是想學，可以帶我離開客棧，我慢慢口述給公子。”\n徐鳳年背對房門，彷彿心不在焉，沒有聽到漢子提出的誘人條件。\n一陣不合時宜的馬蹄轟鳴由遠及近，在周自如耳中異常刺耳，一直胸有成竹的周大公子臉色微變，扭頭望去，黑夜中，一串串火把綿延如山。\n不下百騎，突襲而至。\n爲首一名披甲中年將軍，是一張極爲陌生的臉孔，但看那身甲冑，起碼是北涼軍中正五品官職的實權將軍，這絕對不是倒馬關折衝副尉或者垂拱校尉可以衝撞撼動的存在。\n更讓周自如感到不安的是這名將軍身邊有一騎，正是倒馬關地位僅次於他爹的垂拱校尉韓濤！\n縱馬長驅直入客棧的韓濤斜眼周自如，冷笑道：“嘖嘖，周自如，好大的本事，到底在這倒馬關，你爹是折衝副尉，還是你是折衝副尉啊？！”\n最後一個啊字，很明顯的升調。\n官場上官大一級壓死人時，很多人喜歡如此說話。\n周自如低頭拱手，眼睛裏閃過一抹狠毒，平淡道：“回稟韓校尉，有匪寇與陵州魚龍幫勾結，小子聽到消息，得到折衝副尉的允許，便帶兵前來客棧，生怕這夥歹人逃脫。\n期間若有不妥之處，懇請韓校尉明示，小子甘受責罰。”\n一騎緩緩踏入客棧，韓濤主動讓開道路，讓這名將軍有足夠的開闊視野。\n沒法子，身邊這位果毅都尉，可是那能夠親自面見大將軍並且還得到賞賜的蓋世猛人，別跟老子提那些果毅都尉忘恩負義的齷齪往事，屁大的事，放個屁就全過去了！如今皇甫果毅無疑是北涼這一段邊境上最炙手可熱的大人物，韓濤若非在“朝中”有人，根本就搭不上這條線，今天也算周自如父子運氣差，撞到刀口子上了，擱在以前，韓濤也就捏着鼻子睜一隻眼閉一隻眼，誰讓這對父子勢大權重，可今天是果毅都尉巡視邊城的日子，韓濤要是能讓這個機會從指縫裏溜走，乾脆把自己爪子剁了算數，還摸個卵的小妾美婢們的白花花胸脯。\n萬般精心算計，官大一級，位高一階，就全成了笑話。\n周自如敢做敢當，更敢服軟認輸。\n那名果毅都尉看了一眼彎腰低頭的周自如，和煦笑道：“周自如是吧，本將雖上任不久，但早已聽說你的英名，今日親眼見到，名不虛傳，不錯不錯。”\n韓濤愣了一下。\n周自如敏銳捕捉到韓濤眼中的一絲迷惑，心中大定。\n知道老爹在這位北涼邊軍的大紅人那邊，有很大留白可以用黃金白銀美人古董去慢慢填補。\n這讓原本想要抖樓出客棧有人擅殺北涼甲士趙潁川的周自如，心甘情願啞巴喫黃連，斜瞥了一眼劉妮蓉，以後將她弄到了牀上，有的是手法讓她生不如死。\n果毅都尉在來的路上，已經從韓濤隱晦的三言兩語中，略知一二，猜出這名垂拱校尉與魚龍幫後邊的靠山有些交情，丟給韓濤一個眼神，微微一笑後率先離去。\n周自如緊隨其後。\n貂覆額女子一臉不悅，但身旁五爪金黃色的老者在她耳畔低聲勸說，這才憤恨離場。\n那些向肖鏘尋仇來的江湖人，頓時鳥獸散。\n雷聲大，雨點也不小，但好歹沒有讓所有人都淋得落湯雞，但這也愈發襯托出那些死在劉妮蓉面前的魚龍幫幫衆的無辜可憐。\n肖鏘約莫是沒能從後院門逃走，臉色平靜來到前院，不輕不重咳嗽一聲，讓幫衆還魂，指揮他們收拾殘局，面對劉妮蓉的冷淡眼神，這位二幫主臉不紅心不跳。\n你一個尚未掌權的小女子，還是老子的徒弟，還能翻了天不成？\n劉妮蓉沉默着走回客棧。\n王大石仍是一臉茫然，跌坐在地上，手腳發軟。\n二樓。\n一直在忍痛拼死積蓄氣機的漢子終於退去迷藥藥勁，以左腿作支撐，起身驟然發力，一個前撲，朝這名年輕公子後背砸去一拳，尋常體魄的武夫，被他得逞，定要七竅流血！\n他哪裏有什麼刀譜，只不過拖延時間罷了，既然這個初入江湖的雛兒不知世道叵測與人心深淺，將偌大一個後背讓給自己，爺爺我可就不客氣了！\n徐鳳年衣衫悄不可見地微微一蕩。\n那名以拳法剛猛著稱的武夫肝膽欲裂，發現自己一拳在離這人後背三寸處以後，絲毫不得進入！簡直就像撞上了一道無形的銅牆鐵壁！\n天底下肯定有這等境界神通的高手，可他如何能相信就在這座小小客棧內，被自己給遇上？\n心知不妙，對敵經驗豐富的漢子就要收拳後撤，更恐怖的情緒籠罩全身，漢子發現自己已經使出喫奶的勁兒往後掠去，可身體卻是紋絲不動。\n眼睜睜看着那名背對自己的公子哥，伸出一手握住腰間懸刀的刀柄，刀鞘朝他胸口“輕輕”一撞。\n如山寺敲擊晨鐘！\n他體內氣海驀然炸開。\n七竅流血而亡。\n徐鳳年殺人以後毫無感觸，只是想起其中一個江湖。\n記得年幼在武庫聽一名飽經滄桑的守閣奴講述江湖風雲，上了歲數的老人言語風趣，說武林上有一名使刀的英雄某次闖蕩江湖，遇到一人，咦，你綽號叫抄刀鬼？我也是耶。\n那人笑着說說好巧好巧。\n再然後呢？還不是找機會朝對方後背出黑刀子，好教天底下才一個抄刀鬼？\n年少世子殿下起先覺得好笑，看不懂老人嘴上的自嘲與眼中的落寞，也是很久以後才知道老人當年真正綽號便是抄刀鬼，另外一人，曾是他年輕時候相遇的好兄弟，爲了兄弟情，老人甚至拒絕了愛慕女子的，默默離開江湖，走遍大江南北，行俠仗義，以後再重逢，才知嫁給兄弟的女子已經抑鬱病逝，而那名兄弟則在痛飲以後，一刀差點絞碎他的胸膛，那時才知女子那些年吃了多少苦，兄弟心中又是積了多少嫉妒與恨意。\n後來，一名江湖兒郎尋到了武庫報那不共戴天的殺父之仇，被擒之後，老人竟然跪在世子殿下腳下，乞求網開一面，真相這才浮出水面。\n徐鳳年何等出手闊綽，見老人家情真意切，不僅放了那自取其辱的哥們，還隨手丟了兩本武庫祕笈，再以後？大概是三年以後，老人一次出門散心，就給那小子用祕笈上的劍術削去了腦袋，這中間興許是老人與那人的默契，一個一心求死，一個矢志報仇，但這樁刺殺讓感覺到被戲弄的世子殿下暴跳如雷，一氣之下帶人抓住那名刺客，臨頭想起聽潮亭里老人的豁達，最終還是咬牙放過。\n這種混帳事，如果只是聽人當一個茶餘飯後的談資段子說起，只會覺得荒誕不經，一旦真發生在自己身上，會是如何感受？徐鳳年見識太多所謂江湖人士的豪邁與腌臢，君子與小人，見過許多北涼王府外豪氣萬丈的，在北涼王府內跪地求饒的，見過許多與自己素未蒙面就恨不得千刀萬剮的，而很多時候，遇刺的世子殿下才十歲不到，但太多進了王府有機會走到北涼世子跟前的武夫，毫不猶豫便揮下刀劍，最後當然一個個毫無懸念屍體都被丟去喂狗，別人知道江湖的冷酷殘忍，大概就像劉妮蓉這般，會很晚，晚到可能是這一生的最後關頭，但徐鳳年慶幸於他是人屠徐驍的兒子，知道得早，活得也不算短，就這樣看似光鮮令人羨慕地活到了今天。\n江湖裏，很多老實人用將心比心的嘴上道理與人講道理，別人就用拳頭跟你講道理。\n你用拳頭講道理，別人又用滿嘴仁義道德呱噪你了。\n這道理如何講？\n徐鳳年只是低頭瞧了眼沒有出鞘便殺人的春雷刀。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1791088715.html"}