{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":128,"title":"第一百二十七章 魔頭","content":"自始至終，靖安王趙衡都沒有提及王妃裴南葦。\n果真是王侯寡情比紙薄。\n徐鳳年下馬後，臨近北涼輕騎屍體與傷員附近，將剎那槍插在道路上，走到一名被將領袁猛親手包紮傷口的年輕騎兵身邊，蹲下去，接過袁猛的活，所有輕騎都分明看出世子殿下動作嫺熟，尤其當他低下頭咬住布結，將其咬結實了，便是大戟寧峨眉都動容。\n世子殿下的秉性，他們一路行來也算有些瞭解，鬼門關水勢湍急中涉險救人，但此後在船上始終不曾與誰客套近乎，後來與青州水師一戰，身先士卒，可有半點退縮，折了北涼軍銳氣？連那靖安王世子都給丟下水去做一條落水狗！誰敢再說當初他若在場定要將那顧劍棠舊部的東禁副都尉掛在穎椽城頭是一句空話？\n今日且不說霸氣出刀自救，鳳字營驚鴻一瞥，已覺刀法驚豔，就說剛纔親率八十騎面對六百重騎，更一槍挑翻並刺死了那名膂力不俗的青州猛將！\n戰前只說抽刀二字，戰後只說收刀二字，這份氣度，何等相似北涼王？！\n還有此時，沉默着給身份差了十萬八千里的小小騎卒包紮傷口，又何曾矯情廢話半句了？！\n徐鳳年起身前，對那名眼睛通紅的騎卒輕輕道：“我知道你名字，叫王衝，我在春神湖上船頭練刀時，是你守的夜。”\n徐鳳年停頓了一下，道：“當時與你一同值夜的叫林衡，戰死了，是被王明寅用大戟刺死的，記得當時在船頭他與你悄悄爭執，林衡難得替我說了好話，說我練刀不是花架子，可惜死了。”\n徐鳳年起身後，抽出剎那槍，走向馬車，平淡道：“希望別再死了。”\n九十餘白馬義從，不管受傷與否，齊齊下跪，沉聲道：“鳳字營願爲世子殿下死戰！不退！”\n遠處，靖安王妃裴南葦臉色泛白，眼神複雜。\n————\n蘆葦蕩中的零星村舍邊上，老者起身離去，手裏抓了一把到處可取的小草用作揲筮，這是失傳的上古占卜，筮草隨手可得到處可摘，可卻不是誰都可以揲筮窺天機，故而包括龜甲在內的上古八揲，以揲筮入門最易得道最難，老儒生模樣的老人看似漫不經心地一撕再撕，筮草丟了一地，走出蘆葦蕩，湊巧不湊巧便撞上了從另一處穿出茂密蘆葦的年輕人，身後跟着一具宛如天兵的符將紅甲，手持巨劍，氣勢凌人。\n那年輕人不惱不喜，只是喃喃自語些什麼，見到老人後起始並非戒備，而是生怕身後傀儡驚嚇到無關人等，細細打量，鬆口氣，燦爛笑了笑，露出一口潔白牙齒，顯得格外人畜無害，停下腳步，顯然是要讓老人先行，是否愛幼不好說，尊老卻是十足。\n老人好似也沒有放在心上，擦肩而過的時候，輕聲說道：“趙楷，你孃親是否告訴你她生下你前，曾做夢天開數丈，四位天人捧日而至？你別不信，你誕生時，老夫親眼所見夜出紅日赤光繞室。\n至於你六歲時所斬白蛇，被傳是白帝幼子，倒是假的，不過是爲了應驗欽天監赤帝斬白龍的說法，是老夫故意逗弄那南懷瑜那老笨蛋的。”\n趙楷張大嘴巴呆若木雞，然後小跑起來跟在老儒生身後，笑嘻嘻問道：“老先生，你與我孃親認識？”\n老人輕笑打趣道：“放心，我不是你外公。”\n趙楷哭笑不得，揮手讓符將紅甲中可一甲完敗四甲的金甲隱匿起來，半點不怕身份神祕至極的老人心懷叵測，腆着臉說道：“是外公纔好。\n老先生，要不你給說說我孃親的往事唄？”\n老人腳步不停，搖頭道：“盡是些悲事慘事負心人，有啥可說有啥可聽的。\n故事故事，便是故去的事情了，多說無益。”\n趙楷溜鬚拍馬道：“嘿，老先生果真有大學問，難怪南監正都要被騙。\n故事這個解釋，當真是妙趣橫生！”\n老人笑罵道：“你這小子，到今天還不知道南懷瑜是姓南懷而非南嗎，虧得那老傢伙還恨不得把孫女都送給你。”\n趙楷啊了一聲，汗顏道：“小子真不知道老監正姓南懷啊，還有這樣古怪的複姓？”\n老人擺擺手不客氣道：“離老夫遠點，你小子身上那股子氣太盛，別害得老夫以後無法下棋。\n這二十年來，論天下氣運，也就只有一個姓姜的小丫頭能力壓你一頭了。”\n趙楷仍是沒半點心眼的作態，死皮賴臉跟在老人身後，就跟在路上撿到了寶一樣。\n老人回頭望了一眼，說道：“趙家出了你這麼個小子，也算運道不衰，方纔老夫在蘆葦蕩裏頭與一個小女娃娃說了些話，你這就去十里外的鯉魚觀音廟，晚些時候她會單身而往，若是被她看見蘆葦蕩中火光，你務必要拉住，次女有女子三十六品中第二等殊貴的幼鳳命格，你可以當個小媳婦養在身邊。\n再有便是廟中會有西域小觀音一尊與你相逢，你接連失了四尊符將紅甲，若是得了她相助，無異於四十尊紅甲，她與幾人都是十年後江湖上最拔尖的人物，先前百年才得以出兩三位陸地神仙，這一百年倒是奇怪，容老夫掐指算算，四五六，七位，最少七，再加上你的那個宿敵，說不定是八，嘖嘖，千年罕見的熱鬧景象吶。\n這一切， 皆是拜兩人所賜，其中一人遠在北莽天邊，另一人近在眼前，就是你了。\n趙楷，你沒白投這個胎。\n那北涼世子，如何才能勝出？老夫很是好奇。”\n一直彷彿沒心沒肺的年輕人笑着問道：“老先生，難道天下還要再亂？比春秋國戰還要大亂？”\n是胡言亂語，還是一語中的？\n老人卻只是輕淡斜瞥了一眼：“老夫說是便是說不是便不是了？你就不會自己去等？”\n趙楷苦着臉道：“就怕活不到那一天嘛。”\n老人嗤笑道：“你這傢伙倒是俗氣得有趣。”\n一路小跑着的趙楷撓頭道：“不有趣不有趣，小時候窮慣了，膽小而已。\n但小子看老先生龍行虎步，實在高人！”\n老人正想說什麼，趙楷就看到驚人的一幕，剛被他稱讚龍行虎步走路極其風采的老先生就被一個扛着向日葵的少女，以一記勢大力沉的鞭腿擊飛出去，所幸老先生拍了拍身上塵土便安然無恙站起身，估摸着是沒臉皮再在趙楷面前談天論地，加快步子前行，而更荒誕的畫面出現了，一隻大貓跳出蘆葦蕩，跟在少女身後，與老先生一起消失在視野中。\n駐足不前的趙楷由衷感慨道：“老先生這一摔都能摔出神仙風範來，佩服！”\n趙楷思索片刻，果真去尋那一座鯉魚觀音廟。\n那邊，趙楷心目中的老神仙語重心長說道：“閨女啊，以後在外人面前給老夫一點顏面好不好，老夫將生平所學中最保命的武學盡數傳授給你，不求你以後給老夫養老送終，好歹見面了給個笑臉不是？”\n肩上扛着一杆向日葵身後跟着一頭魁梧大貓的少女猶豫了一下，很認真地板着臉擠出一個生硬笑臉。\n老人無奈道：“罷了罷了。”\n接下來都是老人的自說自話，有問沒答：“早跟你說那北涼世子不好殺，偏偏不信，這下失手了吧？接下來你再找機會就難了。”\n“靖安王那邊，你就別找他的晦氣了，趙衡還是有點本事與氣運的，王老怪此生無子嗣，當年與先皇約定，只認了趙衡這麼半個義子。”\n“不出所料的話，接下來的江湖便如前百年的士林一般羣賢蔚起競長爭雄，再難如老夫和王老怪那樣各自鶴立雞羣一切俯視之了，今天是王明寅被你所殺，接下來你還有的是機會。\n不過老夫先跟你說好，一品四境，那幾個有望踏入陸地神仙境界的傢伙，你別急着出手，一來怕你殺不掉，二來更怕你殺了讓江湖了無生趣。\n別跟老夫呵呵，不許假裝笑聲，老夫聽着滲得慌。\n閨女你想啊，等他們成了天下人眼中的神仙人物，你再殺之，豈不是最好？”\n“方纔這姓趙的小子，尤其殺不得。\n否則就浪費了老夫當年辛苦抓條白蛇放在他面前的心思啦。\n至於那幼鳳命格一說，老夫唬人呢，天底下哪來那麼多機緣巧合。\n滿大街都是的話，也太不值錢了。”\n“唉，老夫此生也就拿你這閨女沒轍，誰讓你長得像老夫當年早夭的女兒呢。”\n老人一嘆再嘆，問道：“對了，現在還喜歡收藏釵子嗎？”\n不殺人時總給人嬌憨感覺的少女扛着向日葵，總算大發慈悲嗯了一聲。\n老人破天荒露出一臉無奈。\n他是誰？\n吾以三寸舌殺三百萬人！與人屠徐驍和人貓韓貂寺並稱當世三大魔頭！\n兵儒釋道劍棋書畫茶詩等春秋十四聖，我獨霸三甲。\n老頭兒看了眼晴朗天空，眯眼沒來由說道：“要打雷了。”\n少女踮起腳尖，拿那向日葵遮在老人頭頂，呵呵一笑。\n老人開懷笑道：“滾滾天雷，劈得死齊玄幀，都劈不死老夫。\n閨女啊，與你說個祕密，老夫真是神仙。”\n翻臉不認人的少女一腳將老人踹翻在地。\n老人這回約莫是沒有外人在場，不急於起身，坐在泥土上，自言自語道：“當年我父曾言人皆養子望聰明，我被聰明誤一生，惟願孩兒愚且魯，無災無難到公卿。\n這話那人屠子怎就不明白，以他當今成就，若是生個中規中矩的嫡長子，可保數代富貴安穩，這般便宜好事都不要，非要教出一個斗魁來做亂世的魔頭，連累徐瘸子自己到老都要奔波勞碌，沒有半天享福時光，何苦來哉？不過念在因爲你兒子才讓老夫碰見了閨女，這些年也就沒給你下什麼大絆子，不過你既然已經到手了世襲罔替，以後就讓你兒子自求多福吧，老夫倒是要看看他如何能鬥得過江湖廟堂和整座天下。”\n老人轉頭望向少女，喃喃道：“爲了一根釵子，值得嗎？”\n少女還是嗯了一聲。\n老人搖頭又點頭道：“這世道人命比釵輕，對也不對。”\n老人起身緩緩道：“走吧，過會兒青州騎兵就要借剿匪的名頭大開殺戒，這片蘆葦蕩明年依舊茂盛，可那百來人命卻是都沒了。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380269.html"}