{"bookid":"219683","book":"慶餘年","source":"drxsw","index":664,"title":"第七卷朝天子 第六十八章 天之公道","content":"第六十八章天之公道\n安靜的小院，安靜的人，安靜的胸膛裏，有着差不多的疼。\n範尚書帶着一絲憐惜，一絲溫勉的神色，看着低頭無語的兒子，在沉默半晌後輕聲問道：“不談陳萍萍，只來問你，從決定親自踏入十家村開始，想必你就已經知道了很多年前的那件事情，對於那件事情，你準備怎麼處理？”\n範閒沒有回答，反問道：“您是什麼時候想到的？”\n“大約是在京都叛亂之後。”範建面色沉靜，和聲說道：“以前即便想，也不怎麼願意往那個方向去想。\n陛下終究是陛下，我是他的臣子。”\n“我是很久以前就在往那個方向想了。”範閒苦澀說道：“因爲那時候我已經猜到了自己的身世，但對於陛下卻沒有絲毫好感，所以往那個方向想，自己在情緒上也能夠接受。\n但是……”\n他緩了一口氣，聲音微嘶說道：“但是後來陛下對我越來越好，我便越來越不願意往那個方向去想，雖然明明早就知道，除了他，這個世上沒有誰能夠將葉輕眉驅除出這個世界。”\n“但我不願意往那個方向探究。”範閒的眉頭皺的極緊，“因爲孩兒第一次感到有些迷惑。\n我以往曾經和您說過，我不允許任何人控制自己，我的心志足夠強大，從不會爲外物所擾，但是在這件事情上，我真的開始迷惑了。”\n他擡起頭來，有些無奈地看了父親一眼，請教道：“如果是您處在我的位置，您會怎樣做？”\n關於這個問題，在京都流晶河畔，大墳之側，範閒其實已經想的比較清楚。\n只是對於這件事情，範建應該有他說話的力量和資格，所以範閒來到了十家村，來到了慶國的魚腸，靜靜聆聽父親的訓示。\n範建沉默很久之後，看着他問道：“你要詢問一下自己的內心，你究竟是怎樣看待陛下地。”\n“那要取訣於他是怎樣看待我的。”範閒這句話接的極快，想必在無數個夜裏。\n他問過自己無數次。\n“那他是怎樣看待你的呢？”範建溫和地笑了，說道：“你不用在意爲父的態度，畢竟我和他自幼一起長大，我對他雖有失望怨懟之心，但說實話，還真是興不起太多仇恨的念頭。”\n範閒無奈地笑了起來，然後陷入了沉思之中，關於這件事情。\n他也想過很多很多遍了。\n京都叛變之前，皇帝老子對於範閒大概心存三分愧疚，三分器重，四分利用，而在宮中死了那麼多人後。\n皇帝陛下的性情明顯改變了許多。\n由慶曆四年入京的那個春天開始算起，範閒不得不承認，皇帝陛下或許是個刻薄寡恩之人，但在對待自己方面。\n確實存在一個異數，哪怕當年地利用，也是一種可以接受的利用——若皇帝對這個世上的子民還有一分真情意，那這一分就是落在範閒的頭上。\n皇帝對範閒，比對太子好，比對二皇子好，更不用說那個爲了皇帝付出了一生青春名聲的可憐女人。\n靜靜聽完範閒的話，範建輕輕地捋着頜下的鬍鬚。\n嘆息說道：“江山易改，本性難移，陛下的性情即便溫和了許多，但他終究還是以天下爲己念地一代君王。\n這個話又要說回來，你如何對待陛下，要看陛下如何對待你，可是陛下如何對待你，還不是看你如何對待他？”\n他看着年輕的兒子。\n微有憂慮說道：“陛下待你與衆不同。\n那是因爲你自入京始，一直表現的忠心不二。\n這也是爲父佩服你的一點，年紀輕輕，卻懂得將自己猜到的東西，心中地牴觸盡數掩蓋，甚至瞞過了陛下的雙眼……可是如果陛下一旦發心，你並不是一個單純的臣子，一旦他真的開始懷疑起你地忠誠，他對待你的態度一定會有一個根本性的變化。”\n“帝王無情。”範建提醒他，“尤其是你現在手中的力量如此之大，甚至可以隱隱威脅到慶國龍椅的安穩，如果他發現你心中有異，必然會調集手中的絕對力量，撲殺你。”\n範閒沉默，知道父親說的是對的，自己這幾年間地籌劃，所犯的最大的一個問題，便是始終沒有把自己的心意定下來，不論是替葉輕眉復仇，還是將當年的事情抹掉，老實而畏縮地做一位龍椅旁的權臣，都必須要提前下決定，而像現在這般心意不定，首鼠兩端，實在顯得過於狼狽了些。\n“這是任何人都難以解決的問題。”他苦笑着說道，心裏想着，前世的時候，大概只能在莎士比亞地戲劇裏，才能找到如此戲劇化地衝突與內心的掙扎，哪裏料得到，父殺母，子居其間地戲碼，居然會實實在在地落在自己的身上。\n範建用一種很奇異的眼神靜靜地看着他，半晌後說道：“其實當陳萍萍確定了那件事情後，在爲父猜到了那件事情後，我與他也考慮過你的問題，但是我們真沒有認爲這是一個難以解決的問題。”\n範閒有些聽不明白這句話。\n範建看着他，眼神愈來愈溫柔，嘆息說道：“安之，你真是一個與衆不同的人。\n我本以爲，你從來沒有見過自己的生母，而自幼卻是在陛下的呵護下長大，陛下待你極好……依理論，你應該對小葉子沒有什麼太深厚的感情，而在陛下待你的情義之下，縱使你知道了當年的慘事，也只怕興不起爲了生母，而向陛下復仇的念頭。”\n範建忍不住搖了搖頭，說道：“有時候真的看不明白你。”\n是的，範閒這一生沒有見過葉輕眉，沒有在她的呵護下健康的成長，皇帝陛下對他不錯……\n“殺母之仇，不共戴天？”範閒自嘲地輕聲說道：“當然您也知道，我不可能是因爲這個原因而下決斷。” 是因爲這個世界上葉輕眉的氣息，讓範閒感到那樣熟悉。\n那樣親近，那樣可親。\n或許與母子之情無關，只是兩個相通的靈魂，在這個空曠而熱鬧的異世中，忽然間靠近了，貼近了。\n對於範閒來說，葉輕眉是一個前行者，一個曾經來過。\n然後離開地……另一個自己。\n“不公平。”\n範閒看着父親，不知爲何，心中痠痛起來，用一種難以言喻的語氣輕聲說道：“如果就這樣算了，對她太不公平。”\n範尚書沉默很久，開口道：“確實不公平。”\n或許正是因爲不公平這三個字，那個監察院裏的老跛子隱忍了二十年，籌劃了二十年。\n極其小心而又奇妙地依循着天下與朝堂間的大勢，花了無數的精神，將皇帝陛下所有的人，都一個一個地趕到了陛下的對立面。\n正所謂天下有狗，萍萍逐之。\n老跛子在最後終於成功了。\n整個慶曆七年發生的事情，都是他心中盤算已久，等待已久地那個爆發點。\n當時的情勢下，慶國皇帝陛下面臨着他這一生中最大的危險。\n大東山上風起雲集。\n然而皇帝終究活着從大東山上回來了，陳萍萍想尋的公道二字，也成了鏡中花，水中影，他再也尋找不到第二次機會。\n“我要先把陳萍萍安排好。”範閒已經從先前的情緒中擺脫了出來，看着父親輕聲說道：“當年的老戰友們，死的死，叛的叛。\n掙扎地還在掙扎，院長和您不同，他一直不甘心，所以這兩年多的時間一直硬熬在京都裏。”\n“如今你已經接了院長一職，看來陛下還是想給我們這些老傢伙一條活路走。”範建溫和笑道：“只要不出什麼變故，陛下應該會放那條老狗出京，你不要擔心。”\n範閒的心中涌起淡淡憂慮，卻不知道這份憂慮從何而來。\n只是覺得事情應該不會這樣順利。\n在他原來的計劃中。\n待陳萍萍和父親都遠離京都，他一人在京都與皇帝陛下週旋。\n用東夷城的事情，拖住陛下地腳步兩年，聽其言，觀其行，也不失爲一個穩妥之舉。\n看着範閒眉間的憂慮，範尚書皺眉問道：“京都裏又有什麼新的動靜？”\n“還是和過往一年那般，都察院制衡監察院，賀宗緯如今風光的厲害。”範閒搖了搖頭，說道：“最近京裏除了孫敬修那邊，沒有出什麼大事。”\n範尚書面色微凝，將前一段時間，京都府地事情問了一遍。\n他沉默思忖許久之後，忽然開口說道：“這件事情有古怪。”\n範閒微異，看着父親，不知此話從何講起，京都裏的官場傾軋，與先前父子二人討論的大事比較起來，明顯是兩個完全不同層級的事務，偏生父親卻如此鄭重其事。\n“從都察院到門下中書，再到你接掌監察院。”範建冷聲說道：“這是以前我們便曾經議論過的，陛下爲自己身後慶國安排的格局，但是眼下東夷城那邊還在談判，北伐事宜根本還沒有開始着手進行準備，陛下這一次的佈局，明顯太急了。”\n“他要扶賀宗緯上臺制衡你，搞出這些事情……”範建搖了搖頭，嘆息道：“太急，太急。”\n範閒聽明白了父親的話，也陷入了沉思之中，確實如此，這兩年多來，陛下似乎太過於急切地爲慶國朝廷進行以後地安排，速度過於急進了些。\n一陣山風順着沒有關死的玻璃窗吹了進來，帶來一股寒意，書房內的燈光忽明忽暗一陣，映得父子二人的面色有些變幻莫定。\n一陣壓抑的沉默之後，範閒壓低聲音說道：“莫非陛下的身體有什麼問題？”\n範建思考良久之後搖了搖頭：“你在宮裏的人比我多，甚至比陳萍萍還要多，如果你都沒有收到風聲，那就不是確事。”\n“可是陛下如果真的身體出了問題，也一定會瞞着。”範閒臉色沉重說道。\n“若是患病，總要太醫院去治。”範建看着他說道：“只要在太醫院裏有留檔，想必你就有能力看到。”\n“沒有。”範閒搖了搖頭，“這兩年我一直很注意這方面，但宮裏確實沒有什麼風聲。”\n“如果陛下身體出了什麼問題，卻沒有傳召太醫去診治，那就只有一個原因。”範建坐直了身體，緩緩說道：“陛下身體出地問題，他心知肚明，根本不可能是太醫能夠治好地。”\n範閒心頭微動，下意識說道：“難道霸道真氣修到了王道境界，還是會有問題？”\n範建笑了搖了搖頭，說道：“大宗師的境界，依理講，尋常地毒物都無法侵入心脈，又能有什麼問題？罷罷，也只是你我父子二人全無來由的胡亂猜測罷了，你可不能把這件事情當真。”\n範閒也笑了起來，說道：“那倒也是，不過我對於陛下當年是怎樣跨過那個關口，修習王道卷非常感興趣，只是可惜，陛下總說那個法子，我是用不成的，所以一直沒有什麼頭緒。”\n“你接下來要去哪裏？”範建忽然問道。\n“去東夷城。”範閒怔了怔，不知道父親爲什麼會忽然問這句話。\n“關於無名功訣的事情，爲父給不出任何意見。\n陛下究竟是不是練功練出了問題，你既然要去東夷城，總是有一個人可以問的。”範建平靜地看着他，說道：“四顧劍馬上就要死了，在他死之前，如果你能有所進益，將來也好自保。”\n範閒苦笑一聲，百尺竿頭，更進一步，何其艱難，雖然在東夷城裏，四顧劍已經傾囊相授，可是又能如何？不過他也知道父親說的對，關於無名功訣的祕密，陛下究竟如何能夠突破霸道卷最後對人體的限制，四顧劍無疑是最後一位老師。\n“希望四顧劍能給我一個比較好的答案。”範閒最後如此說道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598027.html"}