{"bookid":"219683","book":"慶餘年","source":"drxsw","index":417,"title":"第六卷殿前歡 第五章 近城","content":"（病的真是不輕……半邊臉都腫着，有些低燒，成日昏昏沉沉，這章是過渡章節，自然，過渡裏也是有伏筆的……我只擔心將來會忘了自己埋的那些東西，呵呵。\n）\n……\n……\n東山路乃慶國七路之一，偏於東北向，從崤山處往正北行去，便會一頭扎進東夷城暗中影響的那些諸侯小國，穿過那些城池，便會進入北齊的國境。\n上一年範閒出使北齊，走的是另一條路，繞北過滄州，經由北海而入，所以並沒有來過次裏。\n當然，他今天也不會往北進發，北齊那邊暫時沒有什麼吸引他的東西。\n坐在馬上，看着手中的地圖，範閒忍不住皺了皺眉頭，指着地圖上一角說道：“原來膠州還在澹州的下面……這上面一大片空白，是什麼地方？”\n在他的身邊，是那位黑騎的荊姓副統領，今天這位荊將的臉上依然戴着那張銀面具，聽着上司發話，沉聲說道：“澹州之北，便是一大片峻山密林，很少有人敢進去，所以畫圖之時，只是一片空白，在這片大空白的正北方，就是臨着海灣的東夷城。”\n東夷城？範閒嘆息着，心想自己總有一天是要去看看的，只是今天才知道，原來東夷城那個天下第一大城，竟然離自己度過童年的澹州相隔並不遙遠，只是澹州城北邊的那些叢山峻嶺範閒是很熟悉，知道如果想從那些地方覓一條道路來，基本上是不可能的事情。\n而且這一段的地理環境也很特異，沿海便是連綿上百里的懸崖峭壁，便是飛鳥也嫌其險。\n如果東夷城的人要到南慶，就只有從崤山西邊繞……或者通過海路。\n想到東夷城的海航能力極強，範閒的眼中止不住閃過一絲擔憂，雖然這個世界上的水軍沒有辦法影響到大勢，但是進行一下騷擾的能力還是有的，如果東夷城……強行登陸澹州？\n到此時，範閒才終於明白了，爲什麼陛下爲什麼看重此事，要求自己去親自動手。\n也明白了，爲什麼在泉州第一水師被裁撤之後，朝廷一直堅持着在偏遠的膠州養着這麼一個水師。\n膠州在澹州之南，這裏駐留一路強悍的水師，自然是爲了震懾東夷城在海上的力量。\n範閒的脣角不由泛起一絲冷笑，如今的他，自然知道，當年那個泉州水師，從某種程度上來說，等若是母親大人的私軍，朝廷做事，果然是滴水不漏。\n“老荊……爲什麼不把面具摘下來？”他笑着望着身邊的黑騎將領，力爭讓自己的語氣柔和些，不透露出內心深處的寒意。\n奉陳萍萍的嚴令，這一路四百黑騎，自從範閒出使北齊開始，便成了他的屬下，四百位黑衣黑馬黑臉的騎兵其實幫了範閒很大的忙，比如上杉虎營救肖恩的事情，比如在江南圍剿君山會。\n而這一路黑騎給範閒帶來的最大好處，還並不僅僅是這些。\n範閒因爲各方面的原因，一直沒有辦法將自己的手伸到軍隊之中，而黑騎的存在，等若是他最強大的一筆武力，可以加重他的力量法碼，也可以讓他在與別人談判的時候，多幾分底氣。\n在沒有兵權的情況下，手下有黑騎，這是很值得安慰的事情。\n只是範閒與這一路下屬並不怎麼親近，因爲……黑騎不能入州，甚至不能近州，而範閒又是一個貪圖享樂的人，自然不願意在軍營裏住着，所以上下級之間並沒有太多對話的時間，這種陌生感，在短暫的時間內根本沒有辦法消除。\n範閒明白，如果自己將來真地想做些什麼，自己手下這筆最大的武力一定要掌握住，不能依靠陳萍萍掌握，只能依靠自己，讓這四百多名騎兵死心塌地跟着自己，從內心深處收服對方……\n所以從三岔口會合黑騎之後，他便一直嘗試着用收服王啓年與鄧子越的方法，收服那個奇怪的，一直戴着銀色面具的黑騎副統領。\n範閒溫和笑着，坦誠着，聊着天，說着家長裏短的閒話，營織出一種溫馨而開誠佈公的氣氛，當然也不會忘記流露出居上位者應該有的沉穩與自信。\n只是那位姓荊的副統領依然還是那般淡漠，一點感動都欠奉，直接回答道：“習慣了。”\n所以範閒纔有些惱火，忽然微笑開口說道：“戴着面具的人，不外乎是兩種。”\n騎在馬上，跟在他身邊的荊統領身體沒有什麼反應，但範閒發現對方牽着繮繩的手略緊了緊，看來對方對這個話題比較感興趣。\n大概是好奇吧，看堂堂大名的小范大人，會怎樣評論那個面具。\n範閒說道：“要不就是面具下面的那張臉生的太過醜陋，或者是受過重傷，不堪見人。\n要不就是……這張臉生的太俊，俊美的像娘們兒似的……”\n“當然，這句話我不是在諷刺自己。”\n“黑騎是要上陣殺敵的，面容越猙獰，越容易嚇倒敵人，如此一來，前一個理由就不存在了。”範閒笑着望着那個閃着微光的銀色面具，說道：“看來荊將一定是個難得一見的美男子。” 荊統領果然愣了愣，片刻後說道：“提司大人果然……了得。”\n範閒呵呵一笑，心想蘭陵王與狄青的故事聽的多了，隨便蒙一蒙還是可以的。\n不過那位荊統領依然沒有取下面具，讓範閒好生好奇，自己到底猜中了沒有。\n“還一直不知道你的名字。”範閒也懶得再做這種政治工作了，淡淡問道。\n荊統領眼神一肅，手提馬繮，正色說道：“屬下姓荊，無名。”\n“荊無名？”範閒怎麼可能不知道自己手下最強武力統領者的姓名，只是故意裝出愕然，想起去年第一次知道這人姓名時，所產生的奇怪聯想。\n“如果你是荊無命，我豈不是成了上官妖女他爹？”\n……\n……\n數百騎排列成細長的一列，在幽靜的山谷裏向着東北方沉默前靜，四周隔着一定距離都放出去了斥候，應該不會泄露行蹤。\n範閒與荊將二騎的位置在正中間，正緩緩行過山谷，範閒此時正因爲當年的那個聯想而再次笑着，荊將有些好奇地看了他一眼，然後說道：“屬下姓荊，沒有名字，不是叫無名。”\n沒有名字的五處大人物？沒有名字的黑騎將領？\n範閒微微張脣，忍不住嘆了口氣，心想難怪世人都懼監察院如魔，在陳萍萍那個老跛子的薰陶下，整個監察院的構置與官員們的行事風格、身世都帶着一股詭異。\n他知道這名將領不會欺瞞自己，輕聲說道：“還是有個名字的好。”\n荊將沉默少許，然後點了點頭：“請大人賜名。”\n賜名，對於賜名者來說，這是一種極高的榮耀，範閒大感喫驚，有些不敢相信自己的耳朵，但回首看着這位將領寧靜一片之中帶着誠懇的眼神，知道對方不是在說笑話。\n他緩緩低下頭去，認真地想了許久，才微笑說道：“單名一個戈，字止武，如何？”\n荊將當年也是位軍中豪傑，只是因爲得罪了權貴，才被陳萍萍撈了出來，放到了黑騎之中，胸中也是有些墨水的人物，一聽這名字，便馬上明白了範提司的意思，極爲滿意，笑着點點頭。\n銀色面具之下的脣角泛起極好看的曲線。\n如此一來，當年在軍中槍挑上司，被處極刑，後來神奇失蹤，一直無名無姓，以銀色面具遮住自己的容顏的風雲人物……在斬斷了自己前一半人生之後若干年，終於有了自己的名字，也開始了自己另一段的人生。\n“荊戈。”在馬蹄的嗒嗒聲中，範閒微笑說道：“你當年究竟得罪的是誰呢？”\n……\n……\n荊戈不知道是不是沒有習慣自己的新名字，還是因爲震驚於提司大人的敏銳，半晌沒有說出話來。\n沉默許久之後，他才輕聲說道：“秦家。”\n範閒倒吸一口冷氣，秦家在軍中有何等樣的勢力，他自然是清楚的，老秦一直霸着樞密院正使的位置，小秦如今也成了京都守備，連自己的老丈人在朝時，對秦家都要忌憚三分，原來自己這屬下……當年竟是得罪了秦家！\n一念及此，範閒不由對陳萍萍產生了最大的佩服與震駭，那老跛子果然膽子夠大，敢用秦家的仇人，而且一用就是這麼多年，還讓荊戈走到了黑騎副統領的位置上。\n“我……與秦家關係不錯。”他試探着說了一句話，心想只要荊戈願意向自己求助，自己可以在回京後嘗試着彌補當年的仇怨。\n荊戈笑了起來，露在銀色面具之外的脣笑的極爲開心。\n“謝謝大人。”這句話荊戈說的很誠懇，“不用了。”\n範閒微微眯眼看着他，似乎想看出這個沉默而強悍的下屬究竟在想些什麼，許久之後，他才問道：“你和秦家……究竟有什麼仇？”\n荊戈沉默少許後，沉聲說道：“在營中，我殺了秦家的大兒子。”\n秦家長子？秦恆的兄長？範閒面色不變，心裏卻是寒冷了起來，當年被荊戈殺死的那人如果活到了現在……只怕早已經是朝中數一數二的武將了，如此之仇……陳萍萍究竟是怎樣想的？爲什麼要收留一個定時炸彈在監察院裏？\n前方傳來幾聲鳥叫。\n沉默前行的黑騎極爲整齊劃一地停住了腳步，不是人，是馬……這種馭馬之術，實在是天底下數一數二的，恐怕也就只有西胡的王帳軍纔有這個本事。\n暮色漸臨。\n範閒與荊戈馳馬而前，穿過山谷，於半山腰上，居高臨下俯瞰着山下的那座城池。\n城並不大，內裏已有燈火亮起，星星點點。\n這便是膠州。\n而往右手方望去，一片大海正在昏暗的天色裏將藍色蛻變成漆黑，隱隱可見一個戒備森嚴的船塢與數十艘戰艦，還有那些醒目的營地。\n那便是膠州水師。\n“隨意動手，有敢入城者殺無赦。”\n範閒已經將荊戈的問題拋到了腦後，冷漠而直接地發佈了命令，一拉馬繮，脫離了黑騎的大部隊，沒有帶任何一個護衛，便單騎上了狹窄的山道，往山腳下的膠州城駛去。\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595840.html"}