{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":121,"title":"第一百二十章 酣暢","content":"第十一終於來了。\n不管是精心佈局還是無心插柳，這個十大高手中最悲情的角色都踩在了最正確的時間最恰當的地點上，幾乎一下子便掐住了徐鳳年的死穴，李淳罡要與攜帶素王劍的吳六鼎一戰，各自代表着江湖上新老劍道魁首，斷然不會三招兩式便能脫身。\n魏叔陽呂錢塘四人已經悉數前往蘆葦蕩中，更是一場勝負難料的血戰，便是拼死殆盡都有可能，此時徐鳳年身邊便只剩下死士青鳥，以及寧峨眉和身後的一百輕騎，徐鳳年轉頭看向躍躍欲試的大戟寧峨眉，不需問話，手持卜字鐵戟的北涼猛將便點了點頭，一手擡起，三十輕騎呈現扇形鋪開，三十把勁弩直指那位在江湖上久負盛名的高手，無疑又是一場鐵血軍人與武林人士的宿怨較量，有大戟寧峨眉抵擋，徐鳳年暫時不去看第十一，只是目不轉睛盯着一掠而去的老劍神，不是他託大小覷了王明寅，而是高手間的巔峯生死戰，註定招式窮極機巧，李淳罡也好，吳六鼎也罷，都是劍道雄魁，說不定任何一次出手，都比他從祕笈中採擷出來的招式要來得精妙，多看一眼記住個輪廓都是好事，能讓他受益無窮，徐鳳年忍不住低聲呢喃道：“真是劍拔弩張了。”\n李淳罡提劍而去，吳六鼎直面這位成名一甲子的劍道前輩，非但不懼，爽朗灑脫一笑，單手一擰，竹竿旋轉離肩向前飛去，一襲青衫踏步而衝，握住竹竿一端，竟是如江上如出一轍，再以竹作劍，竹竿另一端猛然插入道路，輕喝一聲，“起！”\n那次他曾龍王爺一竿翻江掀船，這回則是硬生生從泥路上撬起一大片厚重泥土，砸向李淳罡，彎竹掀起遮天蔽日的塵土後，竹竿再旋迴肩上，一腳轟然踏地，踩出一個大坑，腳下頓時濺起塵囂無數，本該當場脆裂的竹竿更被他雙手曲壓出一個動人心魄的弧度，雙手再按一擰子訣，大竿如滿月弓，彈向空中，彈中那片塵土，爲其注入一道凌厲劍氣。\n身形掠空的李淳罡嗤笑一聲，照舊一劍斬去，劈碎了障眼的塵土，同時一鼓作氣將裏頭蘊含的劍氣給砸得粉碎！\n漫天塵土，激射在四周，夾雜着充沛劍氣的泥土落地後刺出無數坑窪，兩人相距兩百步的空檔官道上，劍氣繚亂紛飛，出現了數十道橫豎交錯的溝壑，看得靖安王妃目瞪口呆，她如果留在當場，可不就是如徐鳳年所言真被大卸八塊？落得個死無全屍的下場？輕輕一劍之威，破空裂土，竟是如此恐怖無敵？裴王妃原先對江湖武道並無印象，今日親眼看見，才知可怕。\n她側頭偷偷看向徐鳳年，並未從他眼中瞧出端倪，分不清他是胸有成竹還是失魂落魄。\n李淳罡一劍如長虹貫日，白光刺眼，於塵土中疾墜向吳六鼎身前，這一劍被竹竿劍氣與塵土阻擋，好似並未勢弱半分，竹竿重回手中的吳六鼎腳尖一點，急急後撤，差之毫釐間，老劍神一劍凌厲而下，裹挾着無與倫比的劍意，將吳家劍冠的落腳點給刺出深達足足一丈的大坑，青衫吳六鼎輕聲笑道：“好一個一劍仙人跪。”意態悠閒說話間，竹竿卻是絲毫不曾凝滯，帶出一個渾然大圓，掃向老劍神頭顱，呼嘯成風，獵獵作響，老劍神一臉冷笑，豎子後生豈敢在老夫面前以竹竿論劍道？手上長劍氣焰暴漲，便是俗子肉眼都可見劍尖青芒繚繞，所謂劍氣，高明境界，便是讓劍生出一股與天地相通的浩然氣概，世人只道是大丈夫當提三尺青鋒殺人破敵，當真以爲只是三尺銅鐵劍身嗎？\n獨臂李淳罡落於道路上後仍是輕描淡寫的一劍。\n吳六鼎這次不再避其鋒芒，竹竿不改軌跡，依然橫掃千軍。\n兩人劍招，無非一橫一豎。\n李淳罡手上青鋒與吳六鼎竹竿硬碰硬相擊，發出不符常理的鏗鏘金石聲，刺破耳膜。\n可憐裴王妃捂住耳朵，尖叫出聲，卻是徒勞，幾乎要吐血，徐鳳年略微皺眉，走在她身前，無形中替她擋下這一記碰撞帶來的氣息波紋。\n李淳罡手中劍與竹竿接觸後，並非被彈開，而是如船頭傳授徐鳳年劍招劍罡一般，瞬間再彈竹竿十六下，次次駭人，利劍劍尖本來才長達一寸的青芒爆綻到三寸，旁人只看到老劍神手上碧青劍氣狂舞，再就是吳六鼎竹竿一彎再彎，終於承受不住老劍神仿若沒有個盡頭的劍氣侵虐，砰然作響，竹竿終歸只是尋常竹竿，當中斷折，取得先機的李淳罡面無異樣，趁勢劈向吳六鼎胸口，竹竿一斷爲二，後者雙手各持半截，一退再退，飄出二十步，李淳罡便欺身二十步，劍鋒始終不離吳六鼎這廝的胸膛，劍尖離了半丈，劍氣如一條吐信青蛇，卻只差一尺！\n吳六鼎終於不再託大，單手竹竿變雙手劍，吳家劍冢以劍招舉世無雙著稱，他能以劍冠身份出冢行走，無疑在劍術上有着登峯造極的驚豔造詣，竹竿不生一絲劍氣，只以招術神鬼莫測見長，便是對上李淳罡這等一腳踏在劍仙門檻上的劍道宗師，仍是劍勢走霸道路數，一往無前。\n李淳罡皺眉再鬆開，微微一笑，不知爲何斂去劍上青芒，劍罡不再，只是以劍招對劍招，閒庭信步，見招拆招，兩人貼身而鬥，眼花繚亂，眨眼間不知揮了百劍還是千劍。\n這邊亂鬥酣暢，天下第十一同樣讓人大開眼界，離陽王朝共計有弩八種，除去以腳力踏張發射的四弩，其餘四種，以北涼鐵騎手中的樞機弩最爲殺傷力巨大，能夠不輸黃鐙踏弩，故而這種北涼制式弓弩被美其名曰“開山”，與北涼刀齊名，既然敢稱開山，力道可謂驚人，三十弩齊射，嗡嗡破空，可那第十一王明寅只是怡然不懼向前而行，伸出一隻手，對着身前空中指指點點，將第一撥箭雨都給點落在地，一撥雨潑過後，連珠而來，第二撥箭雨驟至，神情古板的王明寅不再單手指點江山，雙手握拳，衣衫鼓起，竟是擺出要硬抗弓弩的蠻橫姿態，數撥箭雨皆是被他遊蕩於體外的氣機劇烈彈開，紛紛斜插入地面，一時間王明寅身後佈滿箭矢，毫髮無傷地徑直走向三十位馬上輕騎。\n弩，其勢怒，方能稱弩。\n可這莊稼漢子卻不動聲色便擋下了接連不斷當頭潑墨般的弩勢。\n他說要借世子殿下項上頭顱一用。\n便會說到做到。\n鳳字營校尉袁猛瞳孔收縮，死死盯着那名不知姓名的江湖人士，一勒馬繮，策馬提刀殺去。\n北涼輕騎配合熟稔，袁猛兩旁身側扇形二十人再度張弩造勢，身後剩餘十人尾隨校尉抽刀而衝。\n北涼軍重視馬政第一，不說重甲鐵騎如何雄壯，便是輕騎所配馬匹都遠不是北涼以外騎兵可以媲美，何況鳳字營是北涼軍嫡系親衛，所乘駿馬皆屬重型品種，高七尺，重兩千斤以上，衝勢之下，騎兵不論是佩刀還是提槍，都如山洪沖瀉，馬上戰力驚人。\n裴南葦對於春秋國戰並無太多瞭解，只是道聽途說北涼騎兵所向披靡，今日一看十騎衝勢，便情不自禁有些目眩神搖，十人十馬便已如此，北涼王麾下三十萬鐵騎，當年馬踏六國，該是何等彪炳氣焰？ 可接下來一幕卻讓裴王妃瞪大眼眸，農夫模樣的壯漢面朝十騎衝刺，雙手撥開扇面兩側射來的箭雨，大踏步跑起來\n，對着首當其衝的校尉袁猛高頭大馬便生硬撞在一起，靖安王妃意料之中村野農夫血濺三尺的殘忍畫面並未出現，而是那木訥漢子一記撞山撞折了戰馬脖頸，將袁猛連人帶馬一起撞飛出去，袁猛甚至來不及劈刀砍下，漢子繼而加快步伐，雙腳踩踏地面如轟鳴，不輸馬蹄聲，雙手攤開，撐在兩匹馬身上，驟然發力，把跟隨袁猛身後的兩騎四蹄懸空，給橫向摔了出去！\n生於文豪世族再被靖安王養在金玉籠中的裴南葦微微張大嘴巴，一臉匪夷所思，天底下竟有這般膂力如神的武夫？\n被這莊稼漢子一氣甩開了三匹戰馬，身側兩柄北涼刀終於趁機砍來，力拔山河的漢子面沉如水，雙手握住天下間鋒芒最盛的制式涼刀，只是一擰，就被他捲曲起來。\n“下來。”\n只聽他平靜說出兩字，兩名悍勇輕騎便被他給扯下馬丟出去。\n這漢子當頭一匹戰馬急停，馬蹄高高揚起，重重踩下！\n他蒲團大的雙手閃電縮回，高過頭頂，握住力沉千鈞的馬蹄，冷哼一聲，將這匹駿馬給生撕了！\n把一匹衝勢慣性下的戰馬給活生生撕成兩片，需要多大的氣力？！\n沒了坐騎的鳳字營輕騎身形下墜，恰好被莊稼漢子一拳砸在胸口，甲冑與胸口一同炸開，當場斃命，血肉模糊。\n接下幾騎皆被這勇武漢子輕鬆摔出，無一倖免。\n裴南葦不忍再看，下意識瞥向站在身前的北涼世子，背影依然挺立，挪了挪，總算可以看見他的一些側臉棱角，卻沒能看到預期的驚慌失措，這讓裴南葦十分失望，那漢子勢不可擋，並且放話說要借頭顱，這徐鳳年當真是絲毫不怕嗎？裴南葦再望向戰場，才一個照面，世子殿下的親衛騎卒便折損數位，可更讓裴王妃震驚的是這等殘酷局面下，其餘鳳字營輕騎依然如世子殿下一樣腰板挺拔，對血腥場面視而不見，尤其是那手持大戟的魁梧武將，籠罩於一身沉重黑甲中，連人帶甲加上鐵戟，怎麼說都有四百多斤，面對失利，只是騎於馬上，巋然不動，好可怕的鐵石心腸！裴王妃心有慼慼然，北涼士卒都這般無情嗎？\n大戟寧峨眉提臂握戟，戟尖指向第十一王明寅，二十騎中十騎依然沉默擡弩，十騎則繼續發起衝刺。\n這漢子身後最先十騎中沒有陣亡的輕騎，輕傷者重新上馬列陣，重傷者則坐於地上，撿起弓弩。\n隱隱形成夾擊之勢。\n北涼對敵，唯有死戰。\n靖安王妃望着那十騎不惜性命地策馬前奔，以往聽靖安王趙衡說起，總不理解他言語中的徹骨陰寒，她終於有些明白這句話的含義了。\n她顫聲問道：“你的輕騎擋得住嗎？”\n徐鳳年沒有作聲，凝神注視着那邊李淳罡與吳六鼎的當今劍道頂尖一役，額頭已經滲出汗滴，他現在能做的便是去死記硬背，記下所有能被自己看穿的劍術，這可比背誦圍棋定式要耗神千萬倍，老劍神棄劍罡不用，與吳六鼎純粹僅以劍術對劍術，雙方劍招爐火純青，妙至巔豪，老頭兒未嘗沒有讓他觀戰裨益的念頭，不能浪費了這份好意！吳家劍冢走了一條羊腸小道，摒棄飄渺劍意，獨求一劍出無人解的招術，傳言冢內劍士人人枯槁如鬼，其中不乏挑戰落被吳家禁錮的高明劍術大家，終生只能給吳家後輩喂劍養劍，久而久之，劍冢不僅葬劍藏劍十數萬，更詳細記載了天下劍招十之八九。\n道路上吳六鼎雖然兩截竹劍越戰越短，招術卻越來越霸道生猛，正所謂一寸短一寸險，吳六鼎即便在局勢上愈發處於劣勢，但他能以竹劍對敵名中有劍罡的老劍神百招而不敗，足以自傲。\n徐鳳年緩緩吐出一口濁氣，自言自語了一句身後裴王妃一頭霧水的話：“技術活兒，當賞！”\n當裴王妃看到第二撥輕騎被那一路踏來的漢子摧破，那不動如山嶽的大戟武將終於要開始衝鋒廝殺，她忍不住憂心忡忡問道：“如果連這將軍都擋不住的話，你該怎麼辦？”\n可惜徐鳳年仍是沒有理睬。\n靖安王妃一氣之下擡手就要捶打這北涼世子殿下的後背，這本是下意識的動作，只是不等她出手，就被繡冬刀鞘狠狠擊中腹部，她頓時臉色蒼白蹲在地上，身體蜷縮，異常絞痛，眼眶中已是佈滿淚水，幾乎以爲自己就要死了。\n出手一點都不憐香惜玉的徐鳳年眯眼遙望蘆葦蕩，對於大戟寧峨眉親自出陣，仍是不加理睬。\n青鳥柔聲道：“若是寧峨眉敗了，奴婢求一件兵器。”\n徐鳳年好奇問道：“何物？”\n青鳥神情複雜，低頭道：“剎那槍。”\n徐鳳年愣了一下，轉頭說道：“我哪來這一根當年槍仙王繡的成名兵器。”\n青鳥望向馬車，平靜道：“它一直藏於車軸。”\n徐鳳年訝然道：“青鳥，你說實話，你與王繡是什麼關係？”\n青鳥輕聲道：“他是我父親，殺了我孃親。”\n徐鳳年心中嘆息，猶豫了一下，說道：“寧峨眉敗了便敗了，我本就不覺得他與一百輕騎能夠完全累死王明寅，到時候等這天下第十一力竭，你再出手。”\n蹲在地上雙手捧腹的裴王妃擡頭咬牙切齒：“徐鳳年，你就不怕這一百人死絕？！”\n徐鳳年轉頭看了眼再難以保持氣態雍容的靖安王妃，平靜說道：“你懂什麼？”\n只有仰頭才能與徐鳳年對話的裴南葦神經質笑道：“我懂什麼？你這北涼王世子與靖安王世子趙珣有何兩樣？！不是一樣臨陣退縮，只懂讓你們眼中命賤不如螻蟻的人去白白送死？！我今日就要看着你到時候如何向那江湖莽夫跪地求饒！”\n“那你等着好了。”\n徐鳳年轉頭望向青衫吳六鼎與羊皮裘老劍神的對戰，不出意外，李淳罡的好脾氣要用光了，接下來纔是一番真正酣暢淋漓的大戰。\n青鳥盯着裴南葦。\n一位是卑微不堪言的奴婢，一位卻是榮華富貴至極的王妃。\n當下竟是青鳥居高臨下看着裴南葦，後者則毛骨悚然，噤若寒蟬。\n裴王妃看着這名眼神殺人的婢女走向馬車，彎腰抽出一根車軸，在她手上碎裂，露出一根通體猩紅的長槍。\n槍名剎那？","url":"https://www.drxsw.com/zh_hant/book/1292771/604380206.html"}