{"bookid":"219683","book":"慶餘年","source":"drxsw","index":631,"title":"第七卷朝天子 第三十七章 廬中客（要票票……）","content":"第三十七章廬中客\n當王十三郎掌斷垂楊柳，範閒化蝶枝頭繞時，狼桃與雲之瀾根本沒有互視一眼，也感覺到了彼此心中的悔意與驚懼。\n他們此時才明白，爲什麼範閒在山居中被發現，竟是不思退走，反而是向着劍廬逃跑，如此纔會機緣巧合地制住北齊皇帝。\n原來從一開始，範閒的目標便是劍廬，他今天來，便是要進劍廬，見四顧劍！\n在半空之中，狼桃狂嘯一聲，手腕上的金屬鏈鐺鐺作響，兩柄彎刀就像是兩片金芒一樣劈向了範閒的後背，因爲他知道，絕對不能容許範閒挾持陛下進入劍廬深處，一旦讓對方脫離了自己的眼光，誰也不知道北齊會迎來怎樣的恐怖收場！\n而且他相信被範閒制住的陛下。\n陛下雖然年輕，但幾年來的經歷已經證明他超出凡人太多的眼光與智慧，既然陛下算定範閒不會傷他，那狼桃便要賭這一把，攻範閒之必救，逼他不得不得撤手！\n兩片金芒向着範閒的空門斬了過去，而云之瀾手中那把長劍，卻是清幽無比，中正平和地遁着兩片金芒內的空隙，刺向了範閒的後頸，劍芒大吐，如銀蛇吐信，劍意凌厲至極！\n這一劍的劍意，其實與先前剎那，王十三郎抱楊橫打的劍意極爲相似，都是四顧劍裏最凝然全神，顧前不顧後的一擊。\n雲之瀾此時冒險出手，與狼桃的理由不同。\n他在乎北齊皇帝的生死，卻不相信北齊皇帝的判斷。\n然而他有天大地理由不讓範閒進入劍廬，因爲師尊在廬內！\n基於不一樣的原因，兩大九品上強者下了同樣的決心，同時施出了自己壓箱底的絕招，不惜一切代價，甚至冒着範閒殺死北齊皇帝的風險，向着範閒背後的極大空門斬了下去！\n此時空中的四人如飛鳥一般，在劍廬前院的一片石坪上方飛舞着。\n時間宛若靜止在了這一剎那。\n範閒地手中提着北齊皇帝，右手雖然握着黑色匕首，卻根本無法阻止身後的寒意侵來。\n他身後的狼桃與雲之瀾，飄於半空之中，刀劍齊下，破空無聲，氣息卻是互相干擾，發出令人心悸的吱吱寒聲。\n此時範閒若不棄人回身自救。\n便只有死路一條。\n可若他回身自救，只怕也要受極重的傷，而且北齊皇帝一定會脫離他的控制。\n所以範閒選擇了什麼都不做，依然依循着固有的飛行軌跡，向着草廬的第二道門衝了過去。\n根本管都不管身後地彎刀與直劍！\n因爲他離開京都，來到東夷，進入山居，直闖劍廬。\n都依據着一個判斷，一個底氣，他不相信，對方會在付出如此多的誠意之後，還會眼睜睜看着這一幕發生！\n此事已經和運氣無關，完全是範閒對天下局勢的判斷以及對人心的洞察，還有對那個老怪物的信心。\n事情如他所願，當刀劍離他地後背還有半尺距離的時候。\n身前三尺外的那扇門吱呀一聲開了，劍廬的第二道門就這樣敞開在逃難地範閒面前，歡迎他的到來。\n範閒提着北齊皇帝撲了進去，然後這扇門啪的一聲關了起來，將狼桃和雲之瀾死死地關在了外面，將那兩把彎刀和那柄長劍都關在了外面。\n草廬的門往往只是象徵意義上的分隔，材質多是用乾草和木條構成，如此脆弱的門。\n卻搶在那一剎那前。\n攔在了範閒與身後兩大高手之間。\n這樣的門，如何能夠攔住紅了眼的狼桃與雲之瀾？\n此時劍廬外面地場中一片大亂。\n十來道流光分散，避開那株柳樹。\n王十三郎棄柳而獨立，所有人也顧不得理他，只是將緊張注視的目光投向了劍廬大門之中，他們都清楚地看到狼桃和雲之瀾，這兩大強者，追殺範閒入了草廬。\n然而只是過了剎那，所有的人都被接下來的一幕震驚的無法言語。\n只聽得兩聲悶哼，兩個人影悽慘無比地飛了回來，正是狼桃與雲之瀾二人。\n他們攻入劍廬時氣勢逼人，此時卻用更快的速度退了回來，情狀十分狼狽！\n只見狼桃在空中翻了幾個筋頭，渾身功力晉入極致，兩柄彎刀如雨水一般護住全身，一片金芒罩前身前，不知是在抵抗什麼隱形的力量。\n而云之瀾則是低眉收息，一膝微擡，一腿平伸向後，平劍於眉，極爲恭謹，不敢施氣，只是用體內的精純真氣勉強抗衡，退地極快，不敢有絲毫停留！\n狼桃在空中旋轉地越來越快，雙刀也是越來越急，最終化成兩片流光，只聽得他大喝一聲，雙刀斬下，噗的一聲悶響後，停住身形。\n一根樹枝被他斬成兩截，無力地墜落於地，狼桃一腳撐後，雙眉一挑，強行不退，卻是胸口一悶，終究被那根樹枝上蘊含地無窮殺伐之意震殺了心脈，噴出一口血來。\n而云之瀾比狼桃退的更快，更徹底，更恭謹，根本沒有想過用自己手中的劍去抵抗什麼，硬生生被逼退了十五丈的距離，然後單膝跪於地面，雙手顫抖舉着那柄劍。\n他的劍身之上附着一片青翠欲滴的樹葉。\n場間衆人心頭大駭，眼看着這兩大強者便要將範閒擒於手中，哪裏想到，廬中人竟然只是用了一根樹枝，一片樹葉，便將這兩大強者給逼了回來。\n這世上擁有如此深不可測境界的人，只有那麼幾個，而劍廬中的主人。\n很明顯是其中之一。\n看來劍廬外的擾嚷，終於驚動了那位性情暴戾的劍聖大人。\n四顧劍斬一樹枝，拈一樹葉，便逼退了人世間最頂尖的兩位九品強者，大宗師的境界，果然已經超出凡俗太多。\n只是這位大宗師終於還是有所偏心，所以扔向自己大弟子地是一片葉，而砸向狼桃的卻是一截樹枝。\n當看見第二道門內飛出來的那片青葉時。\n雲之瀾驚懼地只知退後，而狼桃的心中卻是生出了無窮戰意，強行與那截樹枝硬抗一記——所以狼桃受傷吐血，電光火石間的剎那，事情就是這樣發生的。\n沉默近三年，躲於廬中不見客三年的四顧劍，今天終於出了手，不出則矣。\n一出手便是如此驚世駭俗，震驚四野！\n草門外，所有的劍廬弟子唰地一聲齊齊跪到了地上，向着劍廬的方向叩首請安，那些曾經參與了控制王十三郎一事的弟子們。\n更是感到了恐懼與強烈的不安，下意識開始用目光尋找大師兄的身影，就如同很多話本小說中寫的那樣，最擅於背黑鍋的組合中。\n大師兄這個角色肯定後背背的黑鍋最多，比如猴子。\n雲之瀾半跪於地，臉色平靜，小臂上地衣袖卻如被風吹過一般輕輕顫抖，暴露了他此時內心深處的真實情緒。\n他不知道師尊大人是什麼時候來到了劍廬前方，也不知道師尊大人對自己的所爲有什麼意見，但他只知道，他必須這樣做。\n即便師尊大人不允許。\n何道人扶住了受傷後的狼桃，北齊諸位高手一臉震驚的看着劍廬緊閉地門，不知道里面正在發生什麼，將要發生什麼，四顧劍爲什麼要幫助範閒挾持皇帝陛下，陛下此時可還安全。\n他們的心急如焚，然而在四顧劍的威名之下，卻是根本不敢衝進去救人。\n他們當中最強大的狼桃大人。\n也敵不過四顧劍隨手扔出地一截樹枝。\n這種實力上的差距，是無法用決心和勇氣來彌補的。\n狼桃動作緩慢地擦去了脣角的血漬。\n冷冷地看着劍廬深處，眸中閃過一絲很複雜的情緒，似乎覺得某些事情有些出乎他的意料。\n重重地摔落在堅硬的青石地上，範閒的腳尖在撞擊地一瞬間一縮，藉着去勢彈起了身體，手掌早已鬆開了小皇帝的手，擡了起來，右手懸腕倒提着黑色匕首，半蹲於地，盯着身後的木門。\n在這樣短的時間內，強行轉換了方位，準備好了殺招，做出了以虎搏兔的姿態，不得不說，範閒如今的實力確實相當強悍。\n如果此時雲之瀾和狼桃破門而入，範閒至少也不會像先前那樣狼狽，反而可以給對方雷霆一擊。\n只是過去了許久，那扇看似弱不禁風的草門，依然平靜地闔着，沒有人破門而入，甚至門外的聲音都漸漸微弱起來。\n這扇太過尋常地草門，竟似可以將所有地風雨與血腥關在門外，而讓門內的人自成一統，偏安於廬中，自尋遁世之樂。\n許久之後，範閒緩緩地站起身來，眯着眼睛看着那扇門，知道雲之瀾和狼桃既然先前沒有殺進來，那至少在短時間內，是沒有勇氣進行第二次嘗試。\n根本不用思考，他也知道這是爲什麼，劍廬雖是武道聖地，但對於雲之瀾來說，能夠把他趕出去地，只有劍廬的主人，那位性情怪戾的大宗師。\n範閒並不意外，先前之所以選擇強突劍廬，也是估到了四顧劍一定不會眼睜睜看着自己喫大虧。\n他只是好奇四顧劍是用怎樣的手法表現了他的態度。\n劍廬內一片安靜，範閒轉過身去，發現北齊小皇帝正半坐在青石板的地面上，扶着自己的腳，似乎是先前那次撞擊把他摔傷了。\n範閒沒有心情去管他，只是平靜地環顧着四周，然而卻沒有發現任何人的蹤影。\n他沒有看到那截樹枝和那片青葉，但在轉身前的剎那，他的眼角餘光隱約捕捉到了一個有些熟悉的身影，正是這個身影讓他覺得有些奇怪。\n今天來劍廬，他當然不敢帶着影子，那個身影是誰？如果是四顧劍，爲什麼自己會覺得熟悉？\n青石板地上。\n有草屑在隨風慢慢挪動，廬外的喧囂似乎已經成了很多年前的故事。\n範閒走到北齊小皇帝身邊，伸出一隻手將他扶了起來，然後向着劍廬內地第三道門行去。\n就在二人離那道門不足三步時，這道草門被人緩緩從裏面拉開。\n一個童子伸出了腦袋，眼睛精靈無比地轉個不停，在範閒和北齊小皇帝的身上掃了兩下，嘻嘻笑着說道：“二位誰姓範？誰姓戰？”\n“朕便是北齊皇帝。”北齊小皇帝臉色煞白。\n看樣子腳踝處的傷勢讓他痛的有些禁受不住，但是在劍廬內部，他依然是習慣性地搶先開口說話。\n範閒此時的感覺很奇妙，他不知道在這座劍廬之中會遇到什麼，微嘲一笑說道：“那我只有姓範了。”\n那名童子聽到二人自報姓氏，很開心地笑了起來，將草門完全拉開，恭敬行了一禮。\n說道：“二位貴客請隨我來，房間還在裏面。”\n童子轉身帶路，範閒懷中的北齊小皇帝的眉頭卻是皺了起來，他來東夷城已有數日，數次入廬。\n對此間道路並不陌生，然而卻一直沒有見到四顧劍的真人。\n今日範閒破了自己與雲之瀾地阻撓強行入廬，看來四顧劍非但不怒，反而有了與自己二人見面的意思。\n一念及此。\n北齊小皇帝的心神便凝重起來，隱隱查覺到了一絲不妙。\n而範閒的目光卻是投注在那名童子的身後，童子的背後揹着一柄長劍，看上去與他瘦削的身材完全不合。\n不多時，童子便將二人帶到劍廬深處的一個房間裏，又有僕婦端來熱水喫食後，便退了出去，將這個安靜地房間留給了範閒與北齊小皇帝二人。\n主人家一直沒有發話相見。\n這兩名客人也只好有些被動地接受着安排。\n問題是此時深在劍廬之中，房間安靜異常，範閒與北齊小皇帝二人靜室獨處，氣氛頓時變得怪異起來。\n範閒走到窗邊，推開窗廬向外望去，一眼，便瞧見了回字形庭院中間的那個大坑，眼瞳微縮。\n而此時北齊小皇帝坐在他身後的牀邊。\n冷冷地盯着他的背影。\n說道：“範閒，此時只有你我二人。\n有什麼話可以說了。”\n範閒沒有回頭，輕聲應道：“你我說的任何一句話，相信四顧劍他都能聽地很清楚……不過，我確實很好奇，你爲什麼猜到我躲在理理的房間中。”\n北齊小皇帝有些怪異地笑了笑，沒有解釋這個問題，反而說道：“朕也很奇怪，你爲什麼會猜到朕知道了你的下落，安排人手殺你。”\n範閒聳聳肩，將目光從那大坑中各式各樣的劍枝上收了回來，轉身望着北齊小皇帝安靜說道：“這個問題不用解釋，其實我只是有些生氣，你現在爲什麼會變得如此愚蠢和幼稚。”\n他緩緩垂下眼簾，說道：“你可曾想過殺了我之後，這天下將要爲之付出什麼樣地代價？”\n小皇帝的眉頭皺了皺，不知道是因爲腳踝處的疼痛難忍，還是因爲範閒給了他一個如此不入流的評價。\n範閒從窗邊走了回來，坐在了牀前的凳子上，平靜地看着小皇帝的臉龐，忽然開口說道：“你如今年紀已經不小了，可我還是習慣性地把你看成一個小皇帝。”\n對着北齊皇帝，卻像是對着一個普通人一般說話，範閒所表現出來的態度與情緒，着實有些震撼了北齊皇帝的心。\n這不是實力地問題，而是一種根植於骨血最深處的平等感覺，就算是狼桃或雲之瀾，面對北齊皇帝時，依然會恭敬無比，誰也不會像範閒這樣，視君王之尊如無物。\n範閒靜靜地看着小皇帝清秀而尋常的容顏，思緒卻不知飄向了何處，他比世上任何人都清楚，這位小皇帝的厲害。\n數年前尚嫌稚嫩的他，就已經率先在慶國江南一帶佈局，不論日後是範閒還是長公主控制內庫，他都會從中得到某些好處。\n再比如北齊錦衣衛指揮使沈重的死亡，這位小皇帝妙用上杉虎，一舉三得，不得不說帝心如鏡，人己自明。\n然而範閒始終想不明白，對方會什麼想要殺死自己。\n如果說慶曆七年京都叛亂時，北齊小皇帝可以通過長公主的手殺了自己，再扶大皇子登基，對北齊有極大的好處……可是如今已經三年過去，在東夷城殺了自己，北齊根本無法置身事外。\n“在東夷城殺了你，至少可以迫使東夷城無法降慶。”小皇帝冷漠地看着範閒，似乎不憚於在他面前解釋什麼，“至於你地死亡會不會激怒南慶朝廷，根本不在朕地考慮範圍之中……難道說，你不死，你那位皇帝老子，便會不對我大齊用兵？”\n小皇帝冷笑一聲：“既然不論你是死是活，都不能阻止大戰的爆發，而你地死，至少可以讓東夷城投向朕。\n這等好事，朕爲何不做？”\n範閒的眼前浮過五竹叔的身影，望着小皇帝嘲諷而憐惜地笑了起來，一指頭狠狠地敲在了他光亮的額頭上，說道：“陛下或許自重身份，不會親自出手，只會出兵替我復仇，但如果你真的殺了我，我向你保證，沒有了苦荷的北齊，只會變成一片血澤。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597739.html"}