{"bookid":"219683","book":"慶餘年","source":"drxsw","index":365,"title":"第五卷京華江南 第一百一十章 大哥，好久不見","content":"第一百一十章大哥，好久不見\n聽到明家叫價的消息，範閒微微皺眉，似乎沒有想到對方的應對來的是如此之快，如此老辣，但其實他心裏依然是一片平靜，這本來就是預料中事，明家又不是一頭待宰的豬，雖然眼下事出突然，但是老謀深算如明青達，肯定有比較好的應對方法。\n黃公公與郭錚聽到這個消息，精神爲之一振，安坐許久的貴臀終於往前移了移，滿懷期望地聽着院中的聲音。\n只有薛清依然是一副老神在在的神情，品着碗中的佳茗。\n這已經是第五標了，本來就不屬於明家的目標之一，但他們選在此時出價，目的自然是在此時萬馬齊喑的場面下，當一個出頭馬，小壓一下乙四號房中夏棲飛一行人的氣焰，而更重要的原因，則是在用一種跡近無賴的手段拖時間，緩進程。\n所以這一輪叫價就顯得格外無趣，甚至是無聊，遠遠及不上第一輪時夏棲飛與嶺南熊家針鋒相對，雙刀併火的激烈狀況，甚至連先前那幾輪都及不上。\n明家叫的價極低，根本看不出半分誠意，不過明青達本就不在意這個，滿臉微笑地看着自己的兒子與族中的掌櫃們磨蹭着時間。\n一輪叫價就花了幾刻鐘的功夫，明家算起帳來，就像是初哥一樣生澀，叫起價來，像黃花閨女一樣害羞，遞起牛皮紙袋來，像沒牙老婆婆一般行動不便。\n反正是能怎麼拖就怎麼拖。\n由主人到帳房，配合的極爲默契，硬是讓衆人等的心焦不堪，卻也沒辦法找出什麼問題，轉運司負責唱禮的官員已經開始站在石階上打呵欠了，這第五標還沒有結束。\n夏棲飛的價一直壓着明家一大截，但三輪叫價未止，誰也不能跳到下一個環節。\n四周的江南商家們開始聊天喝茶。\n這些老狐狸們都看出來了明老爺子存地什麼打算，知道今天之內，大概就只能開到第五標。\n天上的日頭緩慢而又堅定地往西邊移去，明家人的說話動作緩慢而拖泥帶水地進行着。\n庭間一隻小鳥落了下來，好奇地看着四周打着呵欠閒聊的人們，似乎不是很明白，爲什麼這個院子裏的一切都像是慢動作。\n明家不急。\n江南商人們不急。\n黃公公與郭錚不急。\n江南總督薛清更不急。\n不知道乙四房中的強盜碰到這種慢火熬老湯的功夫會不會抓狂，不過範閒還是在衆人的小意窺試中。\n隱去眉間地一些焦燥，內心一片清明，滿懷讚歎明家的老辣功夫與無恥手段。\n日頭漸趨西山，將內庫宅院大門的影子拖的長長有如姑娘的裙子，那隻在石階上連青草都沒有找到一根的小鳥。\n擡起頭來看了看四周，滿懷幽怨地咕咕了兩聲，振翅飛走。\n噹的一聲明鑼響起，代表內庫招標成功結束的鞭炮沒有炸響。\n因爲第五標地第三次叫價纔剛剛結束，夏棲飛再次“艱難”地戰勝了明家，獲得了北方玻璃行銷權，此時內庫新春開門招標的第一天就要被迫結束了。\n庭院間衆家商人噓了一口氣，伸了伸懶腰，有些心有餘悸地抹了抹冷汗，幸虧今天最後明家出手，硬生生將時間耗了過去。\n不然以最開始乙四號房的氣勢，鬼知道這肥的流油的內庫十六標還能留下幾滴湯水來。\n黃公公與郭錚互視一眼，欣慰地笑了，夏棲飛地出手確實令他們意外，好在最後拖的對方氣勢全無，想必明家今天晚上應該會對明天的事情安排妥當。\n範閒坐在椅上，擡着臺，越過大宅院那道高牆。\n眯眼看着天邊的一抹紅。\n卻已經看不到夕陽。\n宅院裏開始清場，封標。\n商人們帶進來地銀票與一應工具都不用再帶出去，一來是爲了方便，一來是爲了安全，在今天晚上，由江南路、監察院、轉運司、蘇州府四衙聯防，會將這座內庫宅院緊緊看守起來，可以說是世界上最安全的地方。\n士兵們開始在廊下的房間與花廳外面貼封條，商人們已經出來了，站在院落中三五湊在一處聊着天，待看見明家老爺子與明少爺從甲一房裏出來，衆人趕緊過去問安行禮，大家說話的聲音比較低，但議論焦點所在，自然是那位乙四房中的強盜。\n夏棲飛沉着臉，領着自己的手下站在離內庫宅院大門最近的牆下，那處一片陰暗。\n衆人一邊議論着，一邊望着那處，看着陰暗處的那羣人，想到先前這些強盜們地手段，愈發覺得心中惶然。\n這時候，正堂裏的四大員也走了下來。\n“見過黃公公。”“見過薛大人。”“小范大人，可得給小的留口飯喫啊。”\n商人們一下子涌上前來，將四位大員圍在中央，見禮的見禮，訴苦的訴苦，熱鬧至極。\n範閒忍不住笑了起來，看着面色有些惱怒的嶺南熊家熊百齡，安慰一番，又取笑說道：“還有十一標，你們着什麼急？”\n衆家族代言人心中叫苦，心想剩的十一項裏，明家對捆綁的八項是志在必得，哪裏有自己地飯喫。\n範閒又嘆息說道：“分項太少，總是有人會輪不到，這是朝廷規矩，我可沒有辦法。”\n衆人一聽這話，馬上就想到範閒最開始地提議，又聽他說着規矩二字，眼睛不由一亮，熊百齡忽然嘿嘿一笑，壓低聲音說道：“這規矩……還不是人定的。”\n這些商家今天沒有爭到好處，當然不可避免地對於明天地標項產生了某種飢渴。\n一直在人羣外冷眼旁觀的明青達皺了皺眉頭，知道欽差大人這是在暗中誘勸那些商家與自己明家爭份額。\n心裏冷笑一聲，面上卻淡淡笑着，不易察覺地看了黃公公一眼。\n黃公公會意，微笑插話說道：“諸位，咱家也是這般想法。” 衆人無由一喜，心想連宮中的代表也同意細分標項的提議，這事兒看來可成。\n沒料到黃公公接着嘆息道：“只是可惜朝廷規矩在此，誰也不敢擅動啊……這事。\n只能待咱家回到京裏，去太后老祖宗和陛下面前爲諸爲說項說項，咱家敢說，明年肯定會比今年好。”\n衆人一愣，面上尷尬萬分，心裏卻在痛罵着這閹人只會說漂亮話。\n這一段時間內，範閒與衆人說着話，實際上心神卻是注意着明家那邊。\n發現那位明老爺子陡遇今日之變，心神卻依然清明，情緒似乎也沒有受到什麼影響，判斷事情仍然極快極準確，不免有些小小地擔憂。\n既然是要逼明家昏頭。\n看來……是要再加籌碼了。\n一應封庫工作終於結束，佈防已成，內庫宅院的大門在這一天裏被第二次緩緩拉開，街面上清新的空氣涌入院中。\n讓衆人精神一振，決定晚上回去再好生商議，明日再來奪標，已經到了這個時節，管你什麼明家范家，總得搶幾筆生意來做。\n到這個時候，諸位鉅商已經從範閒的隻言片語中，聽出來了朝廷某方勢力的意思。\n就是想針對明家，有利誘之，有勢導之，商人們開始對一直不敢正面衝突的明家流口水，以嶺南熊家、泉州孫家爲首的幾個大家族頭領互視一眼，詭異地笑了起來，歡笑間擬定了晚上在江南居一道喫飯。\n衆人暗中商議要搶明家的標，當然注意着明家老爺子地動向。\n發現明家老爺這時候正在與欽差大人說話。\n一老一少二人面帶微笑，親熱無比。\n這官家與商家，其實都是虛僞到了極點的職業，這種表面功夫自然是會做的，大家也不奇怪。\n正要離開的時候，卻見欽差大人輕輕招手，將一直留在陰暗處的夏棲飛一行人喚了過來。\n商人們都停住了邁步出門的腳步，好奇地看着眼前這一幕。\n範閒面色平靜，淺笑望着夏棲飛，雙手袖在身前，比劃了一個只有他們兩人才懂的手式，口裏卻說道：“夏先生，今日你可是大出風頭啊。”\n夏棲飛一笑，拱手往四周行禮道：“全靠諸位老闆謙讓。”\n衆商家們再如何記恨於他，但知道對方畢竟是混黑道的人物，最好不要當面得罪，而且看地清楚，此人乃是範欽差的心腹，於是也就着面上回了幾句，說夏先生十年不鳴，一鳴驚人，如何云云。\n明青達眯眼看着身前這個突然冒出來的敵人，忽然開口問道：“夏當家的，怎麼忽然有興趣做生意？”\n場間安靜了下來。\n夏棲飛低着頭，半晌後才緩緩擡起頭來，看着這一代明家的主人，似笑非笑說道：“夏某雖然久在江湖，但是家中卻是世代經商，到了我這一代，再不濟也要繼承一下先父地遺志。”\n“噢？”明青達眼角皺的愈發厲害，疲憊問道：“原來夏當家也是世代商族，卻不知道是各地行商，說不定我當年與令尊也曾有過交情。”\n衆商人都好奇地看着這一幕，聽了這段對話，他們也很好奇，夏棲飛家中原本是做什麼的。\n夏棲飛靜靜望着明青達那張時常在惡夢中出現的臉，心裏涌起不知道是怎樣地情緒，片刻之後，脣角微一抽搐，靜靜說道：“交情自然是有的，我的父親，便是你的父親，難道明老爺會不認識？”\n場間衆人有些沒聽明白這句話，熊百齡開始下意識裏挖耳朵，明青達微微一怔，看着面前的夏棲飛，沒有說話。\n夏棲飛雖然不知道欽差大人爲什麼要提前讓自己曝露身份，但重新站在明家人的面前，是他這些年來的最強烈願望，今日夢想成真，讓他的心情無比激盪。\n但他表面上依然保持着平靜，只是垂在身邊藏在袖中地右手有些顫抖，他望着明青達，清清淡淡卻又幽幽寒寒說道：\n“大哥，十幾年沒見，難道就不認識小七了？”\n夏棲飛就是明家的七少爺！就是傳言中那個本來應該繼承明家產業，最後卻離奇失蹤的明家七少爺！\n場間衆商人不可思議地看着夏棲飛，像看見了一個自地獄裏爬出來的猛鬼，看見了一個本不應該存在於這個世界上的怪獸。\n這怎麼可能？雖然沒有人敢議論，但誰都能猜到，是明家的那位老太君以及眼前的明老爺將那個明七公子殺死了，他怎麼還活着，還變成了江南水寨的大頭目？\n明青達怔怔望着面前地夏棲飛，盯着那張臉不知道看了多久，忽然間身子開始顫抖了起來，他終於從這張臉上看到了一絲熟悉地影子，當年那個青澀不知事的小兄弟，那個被自己用鞭子毒打地瘦削身體，那張充滿了怨恨與復仇快感的臉！\n“爹！”\n明蘭石此時心中也是無比震驚與恐懼，像個癡呆一樣看着夏棲飛，那個傳說中的小叔，卻發現父親的身體已經搖搖欲墜，趕緊扶住了他。\n在明蘭石看來，今天這個內庫宅院就像是陰宅一般，根本就不能久留，扶着一瞬間似乎蒼老了許多的父親，帶着族中人員往內庫院落外面走去。\n場間的商人們還是滿臉震驚盯着夏棲飛，輕聲議論着什麼。\n明家人走到了大門口時，出乎所有人的意料，明家主人明青達猛地掙脫了兒子的攙扶，強行站直了身體，轉過身來。\n明家主人的臉色有些蒼白，卻用強大的自制能力回覆了暫時的平靜，他望着院中的夏棲飛平靜說道：“夏當家的說笑了，我那可憐的七弟十幾年前就已經不幸病故，請不要說這種笑話來撩拔老夫之心。”\n商人們默然，心裏清楚，幸虧明家老爺子這時候站住身子回身說了這麼句話，不然如果在在震驚之餘，露出空門，讓這個消息在沒有明家人反駁的背景下四處流傳開來，這事態愈發不好控制。\n範閒微微偏頭，看着石階上那個蒼老疲憊的明家主人，心裏嘆息道：“可惜，佩服。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595399.html"}