{"bookid":"219683","book":"慶餘年","source":"drxsw","index":270,"title":"第五卷京華江南 第十六章 聖人？","content":"第十六章聖人？\n回到宅子裏，葉靈兒與柔嘉郡主都已經回了，範閒回到房裏，喊四祺去倒茶，便支開了這位與思思一般、在秋天裏卻一直對自己發着春怨的大丫環，趁着房中只有自己與妻子的空，輕聲問道：“最近宮裏有什麼風聲沒有？”\n林婉兒正坐在窗邊，對着外面的天光繡塊東西，聽着他問話，有些詫異地擡起頭來：“出什麼事了？”\n時已近暮，天光入窗後散作一大片並不如何清亮的光線，範閒看着婉兒蹙緊了的眉心，心疼地走上前去，揉揉她光滑的眉心，說道：“這光線不好，繡什麼呢？”\n婉兒的臉色有些白，許是昨夜沒有休息好的緣故，低頭喫喫一笑，將手中繡的東西藏到身後，說道：“繡好了再給你看。”\n範閒看着妻子柔弱模樣，長長睫毛，心裏不自禁地有了一絲欠疚，打從春初離開京都後，對於妻子的呵護便比去年弱了些，這倒不是說他是位喜新厭舊之人——畢竟堂堂小范大人如今是連房姬妾都沒有——只是有太多的事情羈絆着他的心思，讓他很少理家的事。\n林婉兒想到他先前的問話，略一沉忖之後說道：“宮裏最近一直安靜着，沒有什麼特別的地方，怎麼想到問這個？”\n範閒苦笑說道：“你那無情的舅舅讓我去管一處，還不知道要得罪多少官員，那些官員們的真正主子，都在宮裏住着的，我自然要多關心一下。”\n林婉兒的身份特殊，有皇祖母的恩寵，還有陛下的青眼看待，在宮裏的地位竟是比範閒當初想像地還要高。\n陛下沒有女兒，如今的慶國並沒有正牌的公主，婉兒卻實在與一位公主差不了多少。\n她想了想後笑着說道：“放心吧，都知道陛下寵你，那些娘娘們當着面兒當然只會說你的好話。”\n範閒笑着道：“我面聖也不過數次，也不知道這寵字從何而來，如果說陛下寵你倒是可能，對於我嘛……不過是愛屋及烏罷了。”\n林婉兒眸子裏閃過一絲愛慕。\n輕聲說道：“相公總是這般……”她接着說道：“淑貴妃這些天對你真是讚不絕口的，宜貴嬪嘛，你也知道，和咱們家是親戚，怎麼也要偏着你說話，只是皇后還是如往常一樣清清淡淡，至於其他的那些妃子，在宮中連說話的資格也沒有。\n我也就沒去記去。”\n範閒很相信妻子的判斷，他就算將來全盤執掌監察院，皇宮也是他地手指無法觸及的森嚴所在，而婉兒就是他最可靠的耳目與密探，而淑貴妃說自己好話。\n不外乎是自己賣了她一個小人情，幾句話又不用花什麼銀子。\n“寧才人那邊有什麼說法？”範閒好奇問道：“我與你大皇兄爭道的事情，應該早就傳到了宮裏。”\n林婉兒掩嘴笑道：“寧姨才懶得理你，她素來最疼我的。\n說你與大殿下是兩個小兔崽子胡鬧，將來她要一邊打五十大板。”\n範閒故作驚慌：“娘子啊！這宮裏的板子可不好受，你可得幫爲夫多美言幾句。”\n林婉兒卻是懶得搭他的頑笑話，啐了一口之後說道：“你自己愛得罪人，沒來由總讓我替你善後。”她從身後取出那方繃緊了的繡底兒，嘻嘻笑着說道：“提司大人沒有話問了？那就請退下吧，別耽擱我做事。”\n範閒收回正準備上去抓小手地手，鬱悶說道：“也不知道是什麼要緊事。”正準備離開。\n卻又想起自己先前遺忘的那個大人物，略帶一絲猶豫問道：“見着太后了嗎？”\n林婉兒的手微微一頓，片刻後擡起頭來，眼裏也有些不解與黯然，點點頭道：“見着了，奶奶沒有說什麼。”\n一直深居宮中的太后，實際上纔是整座宮廷的真正掌權人，很奇怪地是。\n範閒進過幾次宮。\n都很不巧地沒有機會拜見，就連上兩次夫妻二人進宮。\n太后也稱病不見。\n而婉兒自己進宮，那位太后老人家卻是喜歡的狠，將她抱在懷裏肉肝兒寶貝兒的叫着。\n太后對於範閒明顯地疏遠之意，讓婉兒有些隱隱的不安與不解。\n範閒在心裏冷笑一聲，知道那位老人家終究是猜到了些什麼，不過他也不怎麼害怕。\n林婉兒看着他地雙眼，嘆了一口氣說道：“前次靈兒入宮的事情，她今天講給我聽了……相公啊，我知道如今你的公務有些爲難處，但其實你還不知道你自己是什麼樣的人，看似在利用她，只怕卻是給自己一個藉口記着她的情，你昨夜給我講過的事情，在我看來可怕的很，二哥……二殿下眼下雖然看着柔軟隨和，但其實性子擰掘的狠，你既然不得已要查他，若還像如今這般顧忌太多，怕是不妥。”\n範閒看着妻子擔憂地臉，微笑着點點頭說道：“我也沒料道，你小時候竟然給二殿下取了個渾名兒叫石頭。”\n“他看似隨和，但認準了的事情是不會變的。”林婉兒擔心說道。\n範閒始終信奉夫妻之道在於誠的說法，如果重生一次，對於枕邊人還要多加提防，這等人生未免悽慘了些，所以他並沒有將自己查二皇子的事情瞞着妻子，聽着婉兒擔心，他安慰道：“其實也是爲二殿下好，看眼下的風頭，這些朝臣們似乎都迷了眼，看不明白陛下死保太子的決心，如果現在沒有人拉二殿下一把，等他真正爬到了竿子的頂端，再想下來就不容易了。”\n林婉兒甜甜一笑，沒有繼續這個話題，轉而說道：“也不知道你這心是怎麼生地，竟是比旁人要多出幾個竅，一腦子地彎彎拐拐。”\n心較比干多一竅？範閒差點兒脫口而出，但他深知自己只是一個演技派演員而已，在政治上實在幼稚的狠，唯一可以倚靠地就是自己的冷血無情還有表面上的溫柔。\n他對着妻子深深一揖，笑道：“哪裏敢和林大謀士相提並論，您可是自幼從那世間勾心鬥角最厲害地宮裏逃出來的仙子。”\n林婉兒啐了他一口，笑罵道：“你還真當宮裏這般難堪？”\n範閒笑着說道：“前賢曾言，這世上就屬妓院與皇宮，一片傾扎黑暗，委實不是人呆的地方。”\n林婉兒聞言一怔，心裏有些不悅。\n低下了頭。\n範閒這纔想到自家媳婦兒也是出自宮中，自己如此說法，確實是有些沒有顧及到她的感受，笑着道了聲歉，二人便回覆如初。\n靜了會兒，林婉兒細細一品，心中反而多出了些感動，雖然自己生母乃是當朝長公主。\n但這世間女子，又有幾人能在出嫁之後，能夠得到丈夫如此尊重的對待？更沒聽說過有丈夫給妻子道歉的理兒。\n林婉兒溫言說道：“宮裏確實不是你想像的那般，皇帝舅舅又是一個不貪女色的明主，宮中幾位主子在面上也都過得去。\n你往日裏說地那些小說中的手段，也沒有人敢用，太后的眼睛在那兒盯着的呢，誰要是敢壞了天子血脈。\n那位老祖宗斷容不得。”\n範閒聽到這句，心裏一動，更覺心中大定。\n林婉兒笑着說道：“陛下御內極嚴厲，爭寵？本就沒有寵，怎麼去爭？皇后又不怎麼管事，所以那些娘娘們啊……只好將心思都放在了牌桌之上，爭口氣也是好的，其實和一般的王公家中沒什麼兩樣。”\n範閒一愣。\n還真沒想到皇宮裏竟會是這樣一派和諧的景象，那豈不是自個兒前世時看的那一堆宮怨文都沒了用處？有些自嘲地撓了撓頭，嘿嘿笑道：“難怪婉兒你地麻將打的這般好，連範思轍那小怪物都只能和你打成平手。”\n一聽到打牌，林婉兒的臉上頓時散發出一種異樣的光彩，唬了範閒一跳，走上前去細細察看，才發現這道光彩隱若流華。\n卻是斂之於內。\n瑩玉一片，名目叫做：反樸歸真高手之光。\n林婉兒眼波流轉。\n橫了不正經的相公一眼，說道：“只是手癢了，嫁給相公，相公卻天天忙着見不到個人。\n不過運氣不錯，總算是抓着小叔子這個牌桌上地天才。”\n她咬牙切齒、扼腕褪袖、磨拳擦掌道：“這些天範思轍這傢伙也不知道死哪兒去了，天天在牌桌上抓不着人，陪他媽打牌那盡是受罪，看她那恭敬客氣模樣，倒像我是她婆婆。”\n範閒刮弄了一下她尖挺的小鼻樑，笑罵道：“哪有你這樣說話的？”他頓了頓後說道：“柳氏自然不是你的婆婆，你在府中也別太橫了。” 林婉兒滿是幽怨說道：“我是那等人嗎？”話風一轉說道：“再過些天要賞菊了，依往年地規矩，宮裏的貴人們都會去西山，不過不知道今年會怎麼安排我們，去是一定要去的，只是看怎麼去，估摸着再過些天宮裏會有公公過來傳諭，你別忘了這事。”\n“賞菊？”範閒眉頭一動，知道秋高氣爽之際，京都人都喜歡去園中賞菊，沒有想到皇族也有這個愛好，李氏的一次大聚會，自己自然是要去的，只是聯想到最近自己在京都做的事情，他忽然想到，會不會那些老一輩的狐狸們，這時候就像賞看菊花一樣，在注意自己的一舉一動呢？\n沒有注意到相公地忽然沉默，林婉兒認真說道：“最近沒得牌打，菊花又未開，總是無聊，婚前你答應我的書……什麼時候寫出來給我看？”\n範閒一腦門子官司，哪裏還有精神去抄紅樓夢，苦笑着求饒道：“我說奶奶，您就饒了小的吧。”一見林婉兒死活不依的催稿神色，他再不敢呆在房裏廝磨，屁股冒煙推門躲了出去。\n像見鬼一樣落荒而逃的範閒，在寬闊的宅院裏穿行，直到遇上幾拔掩面而笑的丫環，他才覺得有些不妥，咳了兩聲，想表現出一代名人，一代名臣應的風範。\n但身子直了不到一刻，卻又馬上緩了下來。\n他咬牙想着，既然打小就確定這世要漂亮地活，何必再去管那些人看目光，他悶哼一聲，哼着小調，跳着恰恰便拐進了自己地書房。\n與妻子地一番對話雖然家常，但卻得到了幾點有用地信息。\n只是範思轍這些天的動靜確實有些奇怪，範閒皺着眉頭，心裏隱隱有些擔憂。\n接着想到石頭記的問題，纔想到北齊皇帝將消息封鎖了起來，自己承他的情，看來總要抄一章寄過去纔好，只是自己是石頭記作者的事情終究瞞不了多久，他決定不用監察院的祕信線路了。\n坐了不到片刻。\n房間外的天光還沒有全盤暗淡，言冰雲已經如約而至。\n範閒看着他遞過來地案卷，忍不住揉了揉太陽穴，他今日先是審看沐鐵遞過來的卷宗，與史闡立定下基調。\n接着去“老宅”辦事，回來哄老婆，這時候又要與小言公子說話——短短一天時間，做這麼多事情。\n看來這所謂“權臣的養成”果然是一件很辛苦的活路。\n“你要我逮的人我都已經逮了，不知道對你的工作有沒有什麼幫助。”範閒沒有看案卷，只是淡淡地詢問着，前一陣子的“打老鼠”看似沒有觸及京都的官場，但實際上卻在大量冗餘案件地掩護下，小心翼翼地靠近了二皇子暗中的勢力，也試探性地拘了兩位官員，因爲言冰雲認爲那兩名官員品階雖低。\n卻是查證二皇子與長公主之間究竟有沒有關係的重要人物。\n言冰雲坐在椅子上，面色冷靜，指指他面前的案卷：“已經得了。”\n範閒大驚，說道：“這麼快？”他也懶得再看案宗，直接問道：“結論？”\n言冰雲冷冷說道：“信陽每年往北齊和東夷城走私的數目極大，表面上地虧空是由東宮太子那邊造成，但實際上最大的一筆數目，都是經由明家交給了二皇子。\n用來收買朝中的官員。\n結交各路的封疆大吏，所以大人地判斷不錯。\n二殿下的背後就是長公主。”\n範閒皺眉道：“明家？崔氏的姻親明家？”\n“正是。”\n“這麼大一筆數目，是怎麼從內庫調到二殿下手中的？”範閒請教道。\n“當然不能走京都的線，是從江南那邊繞過去，中間由幾家皇商經手之後分散，由下而上，再由二殿下統一支配。”言冰雲看了他一眼，“過程很複雜，寫在案宗裏，大人有什麼不明白的地方，直接看就好了，用說的話比較複雜。”\n範閒沒有理會他語氣裏對自己能力的置疑，只是陷入了沉思之中——自己地判斷是正確的，他深吸了一口氣後說男翁迥芰俊?\n經它這麼一提，段無及腦海中頓時靈光一閃，努力的凝神觀察周圍瘋狂涌動的星雲，可是他現在的精神力有等於無，能夠嗎？”\n範閒反問道：“長公主與二皇子做的如此隱祕，但是我們卻輕易查了出來，難道你以爲宮中不知道？咱們那位陳院長能不知道？”\n“宮中就算有所警惕，但一定手上也沒有實據。”言冰雲緩緩低下眼簾，“大人不要忘了，一處死去的頭目朱格，一直是長公主的人。\n這個案子，如果不是大人如今獨掌一處，而其餘地部門全力配合，根本不可能查出來……所以如今地情況是，大人如果真的將這案子揭開……京都必將大亂。”\n他說地很冷靜，但範閒卻從話語的背後聽到出一絲冷酷——能這麼快查出來，除了監察院恐怖的資源之外，有很大的程度依賴於言冰雲那超絕的能力——而很明顯，言冰雲並不願意自己查的案子讓一向表面太平的慶國朝廷因此大亂。\n歸根結底，言冰雲並不是忠於範閒，而是忠於陛下，忠於慶國，忠於監察院。\n範閒看了他一眼，說道：“你知道壓下這件事情，意味着什麼嗎？”\n言冰雲搖搖頭：“我只知道這件事情如果被掀開，您的夫人一定是最爲難的那位。”\n其實絕大多數上層人物，都知道範閒的妻子就是長公主的女兒，只不過沒有人說過而已。\n如果範閒立意要把這件事情捅破，毫無疑問，不論從哪個方面講，宮中的皇帝陛下都要做出異常強悍的反應，而林婉兒的處境不免會尷尬起來。\n範閒回京後的所作所爲，其實只是想彌補當初用言紙逼走長公主，緩解了皇宮內矛盾的失策。\n他想要的結果，就是逼着那位或許另有打算的皇帝陛下，在最短的時間內，剝奪掉長公主手中的權力。\n“我尊重我的妻子。”範閒帶着一冷寒意盯着言冰雲，“但是，我不會因爲她的爲難，而放緩自己的腳步。”\n言冰雲緩緩擡起頭來，眼眸裏似乎也有些疑惑：“這正是下官不明白的一點，大人，您究竟想做什麼？”\n“兩個原因。”範閒站起身來，走到書房的窗邊，看着緩緩沉下的夕陽，庭院間的一角，一位婦人正在打理着灌木的枝葉，“第一個很簡單，朝廷現在正缺銀子，南方的大江長年失修，今年堤防缺潰，淹死了幾十萬人，雖未親睹，但想來……確實很慘啊，哥們兒。”\n“到哪兒去弄銀子賑災呢？家父這些天就在愁這個問題，本朝的財政狀況與歷史的歷朝歷代都不一樣，長年用兵耗廢大量錢糧，這且不說，來源也很怪異，一年國庫所收，竟然有極大的分額必須是由內庫調拔而來。\n內庫，是陛下的庫房……實際上你我都清楚，那是當年葉家女主人的遺澤，也就是憑藉着這些產業所產生的源源不斷的銀子，才能支撐着慶國。”\n範閒回首眯着眼睛望着言冰雲：“而長公主是一位愛玩弄權謀的人，這些年來，內庫的銀子逐漸地四散到官員們的手中，爲她及他換取效忠與權力。\n說句不好聽的，這是在用陛下的銀子，挖陛下的臣子。\n銀子都耗在了內耗與官員身上，這天下需要銀子的地方，又到哪裏去求銀子？”\n“銀子只是銀子，但怎麼用卻是個大問題，與其放在官員們的宅子裏發黴，不如我們把它們逼出來，填到河裏去嚇水鬼。”\n“所以，我急着查崔家與二殿下，免得咱們的長公主殿下與那位似乎只喜歡讀書的二殿下……把咱們慶國的銀子都慷慨地送光了。”範閒微低着頭，似乎有些感慨，苦笑道：“當然，這件事情揭破後，陛下大概不會嚴懲自己的親妹妹，但是就像上次趕她出宮一樣，陛下總會礙於議論，好好查一查內庫，也會打醒一下二皇子……不過我……大概陛下盛怒之餘，會嫌我多管閒事，將我一腳從監察院裏踢走，貶的遠遠的。”\n他伸了個懶腰，臉上掛着純良天真的笑容：“沒辦法……希望陛下能讓我回澹州就好了。”\n言冰雲微微偏着頭，面色僵硬，像是從來不認識面前的這位提司大人，喃喃說道：“可是大人您明年就會接手內庫，到時候再查，豈不是名正言順之事？”\n範閒笑了笑，像說別人的事情一樣：“咱慶國也沒有餘糧啊，能早一天堵住內庫外流的銀子，南邊那些遭災的民衆就能多幾碗粥喝，旁的事情可以等，可是飯一頓不喫，會餓的慌的。”\n言冰雲死死地盯着他，似乎想看清楚面前這位究竟是自己原先以爲的陰險權臣，還是位大慈大悲，不惜己身，不懼物議的大聖人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594553.html"}