{"bookid":"219683","book":"慶餘年","source":"drxsw","index":190,"title":"第四卷北海霧 第三十六章 油傘骨中一柄劍","content":"第三十六章油傘骨中一柄劍\n沒過數日，都察院的御史便開始集體上書，參賅宰相林若甫陰奪他人家產，謀害百姓性命，此事一出，朝野震驚，但由於吳伯安本身就頂着個北齊奸細的帽子，所以一般而言，輿論還是傾向於宰相這邊。\n可是便在吳氏入大理寺述供的途中，卻又遇見了一場無由而至的刺殺，不知道是吳氏命大，還是宰相命太差，當時二皇子正與靖王世子游於街中，恰逢其時救了下來。\n如此一來，事情的味道就開始有了些變化。\n傳聞深宮之中，皇帝陛下曾經問過太子與二皇子，此事究竟如何處理，太子在沉默之後說道證據不足，而且宰相大人於國有功，不可輕信人言，二皇子雖然當街救了吳氏，也仍然與太子弟弟一般保持着一種沉默的態度。\n畢竟宰相乃百官之首，無論如何處理，都將引起軒然大波。\n只是當夜靖王從自己兒子口中聽聞此事，悖然大怒，十分難得地進宮與皇兄一夜長談，具體談的什麼卻沒有人清楚。\n皇帝陛下當夜翻揀着這十幾年來的奏章，看着戶部的銀錢，看着那些宰相大人一手辛苦做出的政績，默然無語，只得一聲嘆息。\n“山東路刺史彭亭生……嗯，是十一年前中舉的，那時候我初登相位，覺着這學生很聽話。”宰相林若甫今年四十多歲，面色卻顯得有些蒼老憔悴，“但沒有想到他竟會如此聽話，你應該清楚，我沒有讓彭亭生做這些事情，吳伯安已經死了，若我真想拿他家人出氣。\n豈會如此簡單。”\n“或許彭大人暗中揣摩相爺的心思，所以做了這件糊塗事。”林若甫的心腹友人袁宏道微微皺眉。\n“噢？”林若甫似笑非笑地望了他一眼，輕聲說道：“可是彭亭生不是糊塗人，如果不是相府出去的命令，他斷不會拿自己的官聲做賭注。\n更何況前天在京中當街殺人，這事情又是誰做的？爲什麼會查到相府來了？”\n袁宏道的表情有些木然，他輕輕捋了捋頜下地長鬚，說道：“賀宗緯是東宮的人。\n不過是個小棋子，應該沒有膽量做這件事情，背後一定有人撐腰，只是不知道是皇后還是長公主。”\n“是雲睿。”宰相微笑道：“她在朝中的實力大部分在都察院裏，這是她在向老夫報復。”\n“報復什麼？”\n“報復……很多吧。”宰相嘆息着，“包括晨兒的事情，包括女婿的事情，包括我與她之間的事情。”\n“其實……”袁宏道欲言又止。\n“說吧。”\n袁宏道微微一笑說道：“其實。\n還是看陛下的意思，如果陛下不信，相爺的地位自然會穩若泰山。”\n“如此拙劣地手段，聖上一定會看的清楚。”宰相微笑道：“但問題就在於，陛下願不願意看清楚。”\n“相爺何出此言？”\n“前些天死了那麼多京官。\n我身爲文官之首，本來就要負責任。”宰相閉目分析道：“最關鍵的是，陛下不想讓我繼續當這個宰相了。”\n袁宏道很恭敬地回答道：“相爺，其實事情猶有迴轉之機。\n請範尚書說話吧，範府與監察院的關係密切，如果陳萍萍大人願意站在相爺這邊，那不論都察院如何折騰，陛下也會堅決地站在你這邊。”\n林若甫搖搖頭：“陛下只是想讓我讓開一條道路罷了。”\n“讓開道路給誰？”\n“給太子，或者說，是給將來的陛下。”林若甫若有所思，“範閒的勢頭太猛。\n如果我還在朝中，他一手理着監察院，一手掌着內庫，背後還有本相爲他撐腰，這種權勢，只怕連皇子都及不上。\n前些日子我就對範閒說過，木秀於林，風必摧之……”\n“陛下的意思很清楚。\n他想培養範閒成爲一代良臣。\n好生輔佐將來坐龍椅的那位皇子……既然範閒要上位，本相自然就要下位了。”林若甫微笑道：“若本相尚在。\n範閒就危險。”\n袁宏道微微一驚，但眼角餘光卻發現相爺地脣角掛着淡淡笑意，似乎在嘲笑着什麼事情。\n窗外傳來大寶玩水的聲音，宰相的臉部表情柔和了起來，站起身走到窗邊往外望去，看着自己憨憨傻傻的那個大兒子，眉頭微微一動，輕聲說道：“明天我會讓婉兒來把大寶接去範府。”\n袁宏道等着相爺的下一句話。\n“我會進宮請辭，相信陛下瞧見這些年地辛苦份上，會讓老夫有個比較安穩些的晚年。”\n袁宏道準備說些什麼，宰相冷冷地揮手止住，回頭靜靜地望着他。\n一陣極長的沉默之後，林若甫的話語裏帶了幾絲黯然：“給彭亭生地信是你寫的。”\n書房裏頓時安靜了下來，許久之後，袁宏道才低聲應道：“正是，就連此次京中的刺殺事件都是我安排相府侍衛做的。”\n“爲什麼？”宰相皺着眉頭，似乎很苦惱，“老夫入朝爲官以來，就只有你這一個朋友，自問平日裏對你也是極尊敬，爲什麼你會隱忍這麼多年，忽然出手，而且一出手就不給老夫留半點退路？”\n袁宏道與宰相相交半生，真可謂是一生之友，居然就是此人着手安排了這多事情，將宰相一手推入如此尷尬的局面之中，他掌握了相府太多的祕密，今次栽贓陷害，就連林若甫一時也只有退讓！\n他看着宰相那張有些蒼老的臉，略帶一絲歉意說道：“每個人的存在，都有他地目的、意圖。\n老友，我在你的書房裏隱藏了這麼多年，其實爲的就是今天。\n我應承過某人，當他需要你下臺的時候，我會助他一臂之力。”\n林若甫看着面前這位老友，脣角微翹：“雲睿究竟許了你多少好處，竟能讓你賣友求榮。”\n袁宏道搖頭道：“不是賣友，也不是求榮……只是陛下需要您歸老，長公主也需要，朝廷需要您離開京都。\n至於求榮……”他苦笑道：“我本以爲……如果你沒有察覺我所做的事情，我就會陪着你去家鄉，一道共度晚年。”\n林若甫微感喫驚，愈發瞧不清楚面前這位跟隨自己多年的謀士，心裏究竟想的是什麼。\n夜色籠罩地京都裏，袁宏道在書童地陪伴下，收拾好了自己的行囊，略帶一絲悵然，回頭看了一眼相府緊閉地大門，輕嘆一聲，上了一輛馬車。\n馬車上一位都察院御史正冷漠看着他：“袁先生，什麼時候夠去大理寺作證？”\n袁宏道看都沒有看那個中年人一眼，右手輕輕撫摸着頜下的長鬚，半晌後才淡淡說道：“不用了，宰相大人明日就會入宮請辭，陛下會終止此案的調查。”\n都察院御史一聽之下，勃然大怒痛斥道：“證據俱在，陛下一定會將奸相索拿入獄！你若不敢當堂指證，當心自己脫不開干係，你跟隨奸相多年，身上哪會乾淨？”\n袁宏道冷冷看了他一眼，這位一向以儒雅著稱的謀士，此時的目光卻是冷厲無比，像兩把利刃一樣，讓那位御史感到有些害怕。\n“我只聽從信陽方面的命令。”袁宏道看着面前這可憐的御史，冷漠說道：“什麼時候輪到你來安排我做事？”\n御史大驚失色，這才明白爲什麼宰相大人的心腹文士居然會在最關鍵的時候反水，原來……對方竟然也是長公主的人！\n清晨時分，一輛馬車趕在城門初開的時候就出了西城門，馬不停蹄地上了官道，往信陽的方向駛去。\n袁宏道摁了摁傘柄裏藏着的利劍，眉頭微皺，心裏盤算着到了信陽之後，那位有些瘋癲的長公主應該會如何安排自己這個潛伏了很多年的棋子。\n在他的內心深處，不可避免地對於宰相林若甫有一絲歉疚，畢竟他們是數十年的老友，在一起的時間甚至比和家人在一起的時間還要多一些。\n在相府隱藏了這麼多年，最後終於完成了當年的承諾，在宰相下臺的過程中，袁宏道扮演了最不光彩，也是最重要的角色。\n林若甫沒有殺他，這本身就是值得袁宏道感恩的事情。\n他已經遣散了跟着自己的書童，這輛馬車上除了他以外，就只有頭前那個馬車伕。\n袁宏道冷冷看着車伕揮鞭，發現對方手腕極其靈活，顯然身上有着極爲高明的武功。\n許久之後，車輛過了十八里驛站，進入了荒無人煙的山路，正在此時，馬車緩緩停了下來，車伕回頭，用極不尋常，極爲銳利的目光冷冷看着袁宏道。\n稍許沉默之後，馬車伕忽然開口說道：“院長大人命下屬向先生表示感謝。”他稍頓了頓，又沉聲說道：“請允許下官私人向先生表示敬佩。”\n袁宏道略帶一絲傷感說道：“我很不敬佩我自己……說說信陽方面的計劃吧，相信經過此事，長公主應該會相信我了。”\n他是一枚釘子，一枚在很多年前就被陳萍萍安插在宰相身邊的釘子。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593851.html"}