{"bookid":"219683","book":"慶餘年","source":"drxsw","index":93,"title":"第二卷在京都 第五十三章 滄州城外話京都","content":"第五十三章滄州城外話京都\n官員又冷冷說道：“我們一直知道醉仙居是你們的暗盤，只不過沒什麼作用，所以只是盯着，誰知道你們竟然膽大包天，做出那種事情來，做完之後還想跑，這個世界上哪有這麼簡單的事情？”\n司理理一行在邊境線上被抓住後，才知道自己一行人的一舉一動，全部在監察院的暗中觀察之下，心中不禁大起寒意，對於慶國皇帝的這個特務機構感到十分恐懼。\n眼看着那名官員騎馬準備離開，司理理忽然嘶聲大喊道：“你最好現在就殺了我！不然等會兒你們朝中那位大人一定會來救我的！”\n官員皺眉看了他一眼，忽然開口說道：“應該是那位大人會派人來殺你。”話音剛落處，囚車一行人的前方山坡之上，便出現了衆人預料之中的攔路者。\n只是誰也沒有想到攔路的竟然像是慶國北陲與諸小國接壤處的馬賊，人數雖然只有幾十人，但怒刀亮刀，對上只有十幾個人的監察院隊伍，明眼人都知道，誰會是這場遭遇戰的獲勝者。\n雖然馬賊人數不多，但竟然敢出現在離京都只有五百里的地方，而且拱衛京都的州軍竟然一無所知，如果讓天下人知道了，一定是會讓朝野上下一片譁然。\n此時司理理的臉已經變得慘白，雖然她不是什麼聰明人，但也知道如果落到那些人的手裏，一定會被滅口。\n官員似乎也沒有想像到那位朝中大員竟然與呼嘯邊疆的馬賊有牽聯，表情似乎有些緊張，靠近了囚車，說道：“司理理，看來你我都將命喪於此，都這個時候了。\n不如你告訴我，與北齊勾結的朝中大員究竟是哪一位，如果我這幫屬下能有幾個逃出去的，將來捅上朝廷，也好爲你我報仇。”\n司理理長睫微垂，想到自己即將命喪此地，泫然欲泣，正準備開口說話。\n卻忽然想到一絲蹊蹺處，擡起頭來冷冷道：“大人又在唬我。”\n這位官員似乎料不到司理理居然會識破自己的伎倆，不易察覺地皺了皺眉。\n司理理悲哀說道：“大人應該知道理理做的是什麼生意，從小便學會察顏觀色，大人先前聲音微抖，但抓住囚車的手卻是穩定放鬆，明顯心裏不怎麼擔心。\n看來這趟狙擊是你們早就料到了地事情。”\n“不錯。”官員這時候才發覺這個漂亮的女子確實有做探子的潛質，微笑看了一眼後說道：“如果連這種事情都猜不到。\n監察院就不是監察院了。”\n在二人說話的過程中，數十匹馬已經從小坡上衝了下來，沉默的殺氣沖天而起，這種陣勢很明顯不應該是馬賊所應該具備的。\n囚車四周，監察院的人已經布了個半圓形的防禦圈。\n只是人數太少所以看着稀稀啦啦，十分可憐。\n但不知道爲什麼，面對着兇猛地來騎，這些人的臉上卻是一片肅然。\n似乎早已將生死置之度外。\n“候……！”帶隊官員握緊右拳，冷冷地盯着越來越近的騎流，他的這聲喊發了個陰平聲，如果範閒此時在一旁聽着，一定會聯想起前世電影裏常聽見的那個洋文：“hold”。\n僞裝成馬賊的騎兵越來越近，帶隊官員忽然退後一步，伸直右臂，大吼道：“預備！”便在此時。\n本來排成半圓形防禦陣形的十幾名監察院官兵忽然陣勢一變，成了個銳突之勢，更加恐怖的是，不知道他們從哪裏取出來了硬弩，端起平視，瞄準了前方地騎兵！\n雙方的距離太近，騎兵首領眼中暴出一道異芒，一引馬繮。\n竟是搶先加速繞了一個彎子。\n從騎兵隊伍前面繞了出去，在這樣的高速行進中。\n能夠陡然加速，強行轉彎，騎術可見十分精湛。\n“射！”就在騎兵首領拉動馬頭的同時，監察院領頭的那位官員輕輕發了命令。\n一陣弩箭疾射而出，雖然並不密集，但機簧力讓這些箭枝地飛行速度異常迅速，在空中發出嘶嘶的聲音，聽上去十分恐怖。\n數聲悶哼起，騎兵最前面的幾騎身中弩箭，重重地摔倒在了地上，後面的騎兵本來準備就勢衝了上去，但哪料到監察院居然用地是連環弩！\n這種連環弩是二十年前纔出現在世界上的一種武器，箭匣裏可以裝八枝弩箭，正是輕騎最恐怖的敵人。\n騎兵一見這陣勢，看着撲面而來的弩箭，頓時慌了神，從中分成兩道繞過囚車的隊伍，準備從側方一口吞下。\n如果他們直接衝過來，或許效果會更好些。\n不過這個世界並沒有如果，當他們繞行的過程中，又有幾騎中箭倒下，而更爲恐怖的是，他們發現囚車之後的山坡後，居然還有埋伏！\n一看見埋伏衆人地裝扮，這羣僞裝成馬賊的騎兵頓時喪失了鬥志，再也顧不得返身殺死囚車上的女人，四散逃去。\n埋伏在後方的，是一羣渾身黑甲的騎兵，正是範閒在這個世界上睜開眼後，看見的同一個隊伍。\n是監察院陳萍萍院長出京辦理院務時，皇帝陛下特准的貼身騎兵——黑騎！\n黑騎們沉默着殺了過去，像狼羣撕咬羊羣一樣，將那幾十名冒充山賊的騎兵分割包圍，快刀斬亂麻地將對方全部殺死。\n“留活口！留活口啊！”坐在黑騎後馬車邊上地費介看着這一幕，急地嗷嗷叫了起來，“可別都弄死了。”\n馬車地邊簾被一隻枯瘦的手掀開，車中地老人看了一下四周的局勢，冷冷說道：“費介，你真是關心則亂，這些小雜碎，只怕根本不知道誰是自己的主子，留着那個領頭的就行了。”\n費介咒罵道：“範大人趁你我不在。\n把小范閒搞進京都，險些出事，我怎能不急？”\n老人冷哼了一聲，平整了一下自己膝上的羊毛毯子，教訓道：“我是回鄉省親，你自己要偷跑出京，這能怪誰？”\n十年後的費介依然是那副怪模樣，斑白地頭髮。\n褐色的眼神，他皺眉說道：“誰知道範大人存的什麼主意，大人，回京後你得與司南伯談一談了。”\n這位老人自然是手握天下陰暗力量的陳萍萍，他微笑着看着遠方那個似乎有些惘然的騎兵首領，淡淡說道：“我自然明白範建的想法，只是他的想法……真是胡鬧臺！若要這些東西，真是不如不要……”他反覆說道：“……不如不要。”\n就在二人說話的時候。\n那名騎兵首領早已遠遠地逃走，迅疾變成了遠方地一個小黑點，這次圍擊明顯是中了監察院的埋伏，只是他死都不明白，明明在老家省親的陳萍萍爲什麼會出現在慶國北部的滄州城外！\n當看見黑騎的時候。\n他就知道自己敗了，面對着陰險毒辣的陳院長大人，就連他的真正主子也只有保持唾面自乾的修養，更何況自己。\n他先前搶先脫陣。\n所以離黑騎地距離比較遠，黑騎兵們似乎長途跋涉後有些疲憊，追了兩裏地後，眼看着距離拉的越來越遠，只有收馬回營。\n“宗追去了吧？”陳萍萍輕聲問着身邊的親隨。\n親隨一彎腰應了聲。\n正此時，遠方樹林中又有一灰騎急馳而出，悄無聲息地遠遠綴着那個逃走的首領。\n“那不是宗追。”費介皺眉說道。\n陳萍萍盯着那個灰影，半天之後忽然笑了起來：“既然他讓我們看見。\n肯定就是自己人……能和宗追保持近乎一致的水準，我記得院裏很多年前有這麼一個人物。”\n“王啓年？”\n“是啊。”陳萍萍微笑着：“看來我們擔心地那個小夥子，終於學會了一些事情。”\n派王啓年出京之後，範閒因爲受傷後不方便拋頭露面，籌劃中的書局也去的少了，過了一段深入簡出的日子。\n只是如今地他早已成了京都名人，尤其是那兩首完全與他經歷不符的詩，更是讓他成了風頭浪尖的爭議所在。\n支持的人將他視作詩壇天才。\n反對的人卻將他看作爲賦新詞強說愁的代表性人物——只是沒有人知道，連這七個字。\n都是範閒帶到這個世界上來的。\n在暗處也流傳着抄襲的說法，但是“萬里悲秋常作客”實在是太過耀眼，也沒有誰敢站出來厚顏說這詩是自己寫地，所以這種說法還沒有搬到檯面上來。\n但範閒知道，肯定有那麼一天，因爲自己痛打的郭保坤父親是禮部尚書，郭家所交往的都是文壇大家，而範閒一向不憚以最壞的惡意，來推斷……所謂文人。\n正因爲爭議性與美譽並存，所以時常有些經常參與靖王府詩會的士子才俊會主動尋上範府來，美其名曰看望劫後公子，實際上都是暗中遞上詩卷，想得到範閒隻言片語的好評。\n範閒每每耐住性子親切接待，但對於對方的詩句卻是十分吝嗇評價，畢竟自己早就準備脫離“文壇”，學張賢亮下海經商。\n再者，他也不認爲自己有那個資格，自己才十六歲，仗得只是前世大賢的頭腦，難道就準備收些入幕詞臣，這也太荒唐了！\n與詩名相比較，能讓他在京都名聲大震，真正得到大多數人讚賞目光地事情，卻是牛欄街地刺殺事件。\n案件當中一些可以被天下百姓知道的細節，漸漸從監察院裏流傳了出去——身爲受害者地範閒，在那樣危險的境地之中，不僅能夠保住自己的性命，更是勇起反擊，將北齊的刺客斬殺於掌下刀前，尤其是殺的還是位八品高手——這個事實讓範閒在京都士子的心目中頓時上了一個層次，再也沒有人說他是范家打黑拳的，大家都在議論范家那位能文能武，勇斬北齊刺客的公子。\n“文能七步成詩，武能七步殺人，是謂範公子是也。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593023.html"}