{"bookid":"219683","book":"慶餘年","source":"drxsw","index":96,"title":"第二卷在京都 第五十六章 澹泊書局","content":"第五十六章澹泊書局\n不管範閒願不願意，道賀的人們還是紛至沓來。\n也許是找到難得與範侍郎拉近關係的機會，也許是知道皇上已經封了範閒爲太常寺協律郎，與宮中某位的婚事將近，所以各部官員們都給足了面子，紛紛差遣屬下前來道賀，就連各王府公府，也派人送了禮物前來。\n東川路上轎子不斷，唱禮之聲四起，禮盒都快堆滿了整間議事房。\n街上圍觀的人羣嘖嘖稱奇，心想不過就是個書局，竟然鬧出這動靜來，這位文武雙全的範公子，果然不是尋常人物。\n而開業時的場面所帶來的最大好處就是，從此以後澹泊書局，便沒有被那些地下世界人們騷擾的麻煩，也極少會有官面上的問題。\n範閒平靜地看着這陣勢，與來客們拱手見禮，知道大部分人還是看在父親面子上來的。\n好在書局地方過於逼仄，來客們也不是什麼頭臉人物，只是略一閒敘，說明是哪家哪家的，便告辭而去。\n這些人離開之後，還有些狐疑，爲什麼堂堂範府中人，卻要經商，要知道商人始終是不怎麼有臉面的一個工作。\n正在這時，靖王世子李弘成終於來了，街上識得他身份的人紛紛行禮，他滿臉溫和地回着，全無一絲皇親國戚的驕橫之氣，面如春風，十分儒雅。\n見他往店裏去了，有些路人好奇道：“這澹泊書局面子可真夠大的。”\n“靖王府與范家向來關係好，你不知道嗎？”\n範閒看見他來了，心頭微動，這樣一個如春風般溫柔的人物，卻甘心爲了二皇子奔前走後，那位二皇子又該是何等樣的人物呢？笑着搖搖頭，將這些東西全數從腦子裏趕走。\n迎出店外——他還是想與李弘成有一個比較單純些的朋友關係。\n二人進入後方安靜的房間裏，李弘成打量着四周的裝飾，嘆息道：“看來還真投了不少銀子。”\n“我只拿了一千七百多兩。”範閒給他倒了一杯茶，說道：“小生意，入不得世子的眼睛。”\n李弘成接過茶來，擺擺頭說道：“你們范家人最能掙錢，這是滿朝百官都知道地事情，只不過司南伯大人是爲朝廷掙錢理財。\n你卻是爲自己掙，這兩邊可不一樣。”\n範閒笑了笑：“掙了銀子，總是要向朝廷繳稅金的，就算自個兒得些，也不可能總放在手裏生鏽，如果拿出去用去，又是照顧了別人生意，別人生意好了。\n朝廷的稅也就多了。\n所以不論是在哪裏做生意，只要能掙錢，這錢最後總是到了朝廷的手裏，最後又是用到了百姓的身上。”\n李弘成聽的有些糊塗，但似乎又有些明白。\n擊節讚歎道：“廖廖幾句話，卻似乎說出了大道理，朝廷一向尊農抑商，我還在奇怪爲什麼你會選擇這營生。\n是不是無意仕途了，原來卻是如此。”\n範閒大感窘迫，心想前世時自己沒犯病時，政治經濟學也只能考倒數第幾，只是閒侃，爲什麼又成了道理？趕緊打住，轉變了話題：“得了得了，什麼仕途不仕途的。\n我就只做得兩首歪詩，明年的大比我可是準備當逃兵地。”\n被範閒的風骨說困擾許久的李弘成，如今在他面前終於再次使用扇子，不停對着脖頸處扇着風，好笑說道：“你如果寫的是歪詩，還讓不讓太學裏的那些人活了？瞧瞧，剛纔外面得有多少要來面謁範大詩人的學生，如果不是你家下人多給擋着。\n只怕這時候還不得清靜。”\n範閒滿臉愁苦說道：“那些太學的學生。\n有的年紀足可以做我爺爺，還來一口一個學生地叫着。\n實在是有些受不了。”\n李弘成哈哈大笑了起來，用扇子指着他說道：“看你滿臉憂愁，說的話兒卻是這麼促狹，你呀你呀，真是個有趣的人。”\n範閒一翻白眼，心想自己有什麼趣？問道：“這次勞煩王爺寫的字，什麼時候領我去王府上拜謝老人家去？”李弘成一怔，旋即想起面前這少年根本還不知道自己父王曾經與他相見過，一笑之下，也不點破這個，準備日後看范家少年的笑話：“你什麼時候願去就去吧，哪裏用得着與我說什麼。”\n靖王世子李弘成一直覺着面前地範閒，似乎要比十六七歲的年紀遠遠成熟許多，不說寵辱不驚，但至少也是沉穩異常，他倒一直想破破對方的沉穩功夫，忽然拍手說道：“對了，還忘了恭喜範世兄。” 範閒一怔，不知道何喜之有。\n李弘成站起身來：“恭賀世兄領了太常寺協律郎的職司，這門口喜雀叫了，得請多喝幾頓。”\n範閒笑了起來：“原來是這事，你應該早就清楚了纔對。”\n“以往只是宮中傳聞，卻沒落到實處，自然是不算數地。”不知道李弘成想到了什麼，眉頭忽然皺了起來。\n此時他忽然想到一椿事情，二皇子與自己總以爲范家就算不偏幫自己，也不會站在太子那一面，但己方似乎忽略了一個很重要的問題。\n範閒成親之後，妻子是宰相的私生女，那難保不會……慢慢地投向那邊。\n所以他忽然壓低聲音說道：“司理理要押回京了，說不定能夠查出與北齊勾結的人到底是誰。”\n範閒根本沒有想到對方在這一轉眼的功夫裏，竟然想了這麼多事情，微微一愣，然後苦笑着說道：“我只不過是個小螞蟻，只求朝中這些貴人不理我就好。”\n李弘成看了他一眼，知道對方這話不盡不實，卻也並不點破，微笑說道：“總之和打郭保坤那事兒一樣，有什麼需要我出手的，你不要客氣。”\n“那是自然。”範閒虛虛應着，一轉念卻說了另一椿事情，“我打算在城南開家豆腐鋪子，你有沒有興趣入股？”\n李弘成正在喝茶，險些將茶碗吞了進去，狼狽不堪整理了一下衣裳，好氣說道：“豆腐鋪子能掙幾個錢，書局至少還是個書香錢，那可是酸渣錢。”\n範閒呵呵一笑，也不理他，心想到時候將新榨的豆漿送到王府上時，你再說吧。\n在澹州的時候，他豆腐吃了不少，但由於海邊飲食習慣不同，所以豆漿倒極少喝，來京都後喝過幾次，總覺着渣子太多，不知道是工藝問題還是什麼，所以他決定改進一下。\n到了暮時，下學後地範思轍終於鬼鬼祟祟地沿後門進來了，上次被範閒教訓後，他又反教訓了同塾的學生，感覺很好，所以上學也不覺得是件苦差事。\n但是今兒個書局開張，這從選址到選紙，從請掌櫃到定書價全由自己一手操辦的事情，由不得他不緊張，所以早早地過來。\n一進書局，先長吁短嘆了一下沒有看見白天的盛景，然後便一頭鑽進了帳房。\n範閒喝着茶等他，過了一會兒後，範思轍滿臉迷惘和無辜地走了出來。\n範閒大驚問道：“出什麼事了？”\n範思轍囁嚅了半天，終於一口氣緩了過來，罵道：“掙的比我們想的多太多！”\n“啊？是嗎？”範閒本想着第一天開門，能有些生意就算不錯了，哪裏想到這個，接過弟弟遞過來的帳本一看，看着那數目，心頭也不禁抖了一下，且不說細校版的石頭記就賣了八十幾套，就連請萬松堂代印地經史子集都被看熱鬧地讀書人買了不少。\n範閒掐指一算，覺得……做生意，真是個很有成就感的事情啊。\n“今天開張，那些與咱家有交情地人來捧場的多，以後自然沒這麼好的事兒了。”範閒看着雙眼變成銅錢模樣的範思轍，小心提醒道。\n範思轍嚥了一口唾沫，將羨慕的眼光投向兄長：“大哥，我知道的。\n只是你可以天天坐在書局裏，我卻只有躲起來的份兒，真羨慕你啊。”\n範閒失笑說道：“你就這麼喜歡當商人？父親的爵位還等着你繼承，好好讀書吧，將來整個朝廷的銀錢說不定都歸你管去。”\n“那得當成戶部尚書。”範思轍滿臉陰鬱說道：“父親是探花出身，眼下還只是個侍郎，明明那個老尚書都躺牀上幾年了，朝廷也沒讓父親頂上去。\n我啊……頂多能捐個功名，這條路只怕是走不通的。”\n範閒有些意外地看了弟弟一眼，忽然這小傢伙雖然有很多頑劣不堪的地方，但看己看事卻是出乎意料的精明，想了想後說道：“愛做生意就做去，父親那裏我去說。”\n範思轍大喜過望，忽又愁眉不展道：“可是母親那裏怎麼辦？”\n範閒心裏一頓，想起了許久沒有考慮過的柳氏。\n京都範府，似乎是其樂融融，但誰知道這種看似美妙的局面，能延續多久呢？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593050.html"}