{"bookid":"219683","book":"慶餘年","source":"drxsw","index":577,"title":"第六卷殿前歡 第一百六十二章 如瀑入海，如山臨日","content":"第一百六十二章如瀑入海，如山臨日\n大海之濱，東山之上，慶曆七年不知是第幾場颶風，就這樣悄無聲息地停止了。\n這場颶風在今後的一段時間內，會給已經有些小旱之跡的慶國廣闊土地帶去難得的雨水，並且極爲溫柔地沒有造成太大的災害。\n而此時山頂上的古廟舊檐，被這場風暴襲過後，已經變成了一地殘垣，滿地瓦礫，泥石亂飛，看上去慘不忍睹。\n雨水先進行了一場沖刷，又迅即向着山下流去，在玉石一般的絕壁上，形成了一截一截的潔白瀑布。\n瀑布裏偶有一絲極淡的血紅之色，山頂上反倒是漸漸乾淨，連一絲血腥味都沒有留下來——這樣的場景究竟是天威造成，還是宗師們驚天動地一戰所造成？\n其實，就是天威。\n大東山頂部的蒼穹已經漸漸露出真容，那些厚厚的烏雲被勁風吹拂，以一種肉眼可以觀察到的速度，快速向着西方的內陸上空行去，一片明湛湛的天光重新降臨在山頂，降臨在懸崖邊那位天下最強者的身上。\n他是天下最強大的那個人，沒有之一。\n沒有人敢直呼他的姓名，因爲他是天下第一強國慶國的皇帝陛下，他是當年帶領大軍，三次北伐，生生將大魏朝打的分崩離析，完全改變了天下疆域圖形狀的一代名將，他是將帝王心術運用的最爲徹底，最能隱忍，最堅韌的陰謀家。\n僅僅是這三種身份，就足以稱他爲天下第一人，更何況今日的大東山圍殺之局到最後，揭示了他最後一個身份。\n天下四大宗師裏最神祕的那位，傳聞中一直枯守慶宮而不出的老怪物，當年四顧劍單劍入京都，卻被皇宮所釋霸道之勢生生生逼退。\n從而以側面證實他存在的大宗師。\n正是慶國的皇帝陛下。\n這就是皇帝最後的底牌。\n範閒曾經百思不得其解，陛下地強大自信和天然流露的氣度，究竟是建立在什麼樣的基礎上？很多人都在猜測皇帝陛下的底牌，範閒在最後的剎那猜到了葉家，卻永遠也無法猜到這張翻過來的底牌上竟赫然寫着“宗師”二字。\n洪四庠只是個幌子，是皇宮裏從後方伸出來的旗杆，於黑夜的暗風中輕輕招搖，吸引了所有智者地目光。\n毫無疑問。\n這位老太監亦是當世強者，不然在懸空廟上也不能夠單掌拍死那名胡人刺客，只是畸餘之人，終究難致天道頂峯。\n爲了一舉狙殺苦荷與四顧劍，這幕大戲，慶帝與洪公公苦心孤詣，謹小慎微，足足演了二十年！\n此時的洪老太監已經光榮地完成了二十年來的使命。\n化作了滿天的血霧，被暴雨一衝，被清風一洗，入白瀑布墜東海，入林間溼潤空氣。\n而潤大地，他的生命精魄血肉，都化入了慶國美麗的江山之中，再也無法分開。\n看着那位身着明黃龍袍的中年男子。\n場間僥倖活下來的人們，都陷入了無窮無盡地震驚之中，所有人的嗓子都像是被無形的手捏住了，發不出一絲聲音。\n毫無疑問，今天大東山絕頂上所展現的真相，是自二十年前那位葉姓小姐突然死亡之後，最驚心動魄，激盪天下的消息。\n古廟廢墟里傳來地嗡嗡鐘聲漸漸微弱。\n漸趨平息。\n已經碎成無數樹皮殘屑的大樹根旁，一身麻衣盡碎的北齊國師苦荷，眼眸裏透着清湛的目光，靜靜地看着懸崖邊地慶國皇帝。\n他體內那股暴戾的霸道真氣終於隨着鐘聲的停止，平息了下來，然而他清楚，自己的五臟六腑，十三環經脈已經被這股真氣侵伐成一片混沌。\n即便是神廟也救不了自己。\n明白了現實。\n便馬上接受現實。\n身爲大宗師的尊嚴與心境，令苦荷大師的面容十分平靜。\n他看着慶帝，輕輕嘆了一口氣，兩眼已將這件事情看的通通透透，所有的人都敗了，敗在對方二十年地隱忍僞裝之上。\n這是一個極其可怕而且可敬的對手，能夠隱忍這麼久，而沒有讓任何人嗅到風聲，這比慶帝本身是位大宗師的震驚真相，還要令苦荷感到敬佩。\n在這一刻，苦荷不禁想起了離開上京前，與太后和皇帝的數番對話，其時自己那位孫兒便有些不祥之兆，然而苦荷依然飄然而來，因爲他與四顧劍做了充分的準備。\n可是這二位大宗師就是沒有預料到，皇帝的……出手！\n“機關算盡，反誤了卿卿性命……”苦荷輕嘆一聲，臉上浮起一片知天命的笑容，不自禁地輕聲吐出範閒那孩子在書中記下的一句話，若以堅韌隱忍而論，這世上萬千人中，無一人心性能比慶帝更爲強大，敗給這樣地對手，雖替家園齊國感到絲絲擔憂，但苦荷大師卻沒有什麼悔意。\n就在皇帝出手地一瞬間，手掌握緊鐵釺，旋即放下，如是者三次的五竹，終於完全鬆開了鐵釺，將兩隻手負到了身後。\n黑色地布在他的臉上迎着東山風雨飄着，宗師戰時，山頂上所有的人們都跪伏在地，用身體的顫抖表示自己的敬畏，只有他冷漠甚至有些木訥地站着，冷眼旁觀着這一切。\n苦荷坐於樹，四顧劍響於鍾，五竹微微側頭，一向沒有什麼表情的臉上，脣角依然止不住多了一絲牽扯。\n皇帝是大宗師的事實，必將給整個天下帶去震驚，然而五竹依然只是偏了偏頭，隔着那層黑布靜靜地看着皇帝，就像看着一個很古怪的事物，並沒有把他當成天上的太陽來看待。\n這一瞬間，五竹似乎想起來了一些什麼，但似乎馬上又忘記，他的眉頭極其難得地皺了皺，記起了陳萍萍曾經說過的一些話。\n在懸空廟刺殺之後，陳萍萍曾經笑着說。\n準備讓五竹看一齣戲，結果沒有看到。\n什麼戲？皇帝變身大宗師的戲？看來全天下人都不知道的祕辛，終究還是被皇帝最親近地老跛子猜出了些許，但他爲什麼要讓五竹開這場戲？\n五竹開始思考。\n他有很多話想問皇帝，可是一時間卻不知從何問起，千頭萬絮，總是抽不出那一絲來。\n而且此時的大東山，並未真正平靜。\n苦荷和四顧劍雖遭重創，可畢竟他們沒有死，以皇帝的性情，既然亮出了自己最後的底牌，自然不會留下任何遺漏。\n所以五竹中斷了思考，往前輕輕踏了一步。\n他這一步，讓場間所有的人都感到了一絲害怕和驚恐，這位一身黑衣的神祕人物雖然沒人知道是誰。\n但先前幾位大宗師的態度已經表明，他也是一位宗級師的絕代高手，在此刻狀況下，如果他暴起出手，只怕四大宗師包括皇帝在內。\n都會倒在血泊之中。\n但五竹並沒有出手，他只是靜靜看着皇帝。\n真正有動靜地，卻是古廟深處，廢墟盡頭。\n遮蓋住四顧劍的那道黃布，那道黃布忽然間動了起來，似乎有人正試圖在黃佈下站起來！\n斷了一臂，身受王道一拳崩體，難道四顧劍還能站起來？難道大宗師的身體真的已經超出了凡人的範疇！\n皇帝的眼睛眯了眯，望向了那處，所有人都隨着陛下的眼光望向了那處，苦荷也不例外。\n然而這位國師只是微澀地笑了笑。\n黃布被人用力撕開，一個渾身是血的年青人從佈下鑽了出來，他一面咳喇着，一面將黃布撕成布條。\n他地臉上一片堅毅沉着，雖然滿布着鮮血，卻沒有一絲驚慌，雖然不停咳嗽，但沒有中斷手中的動作。\n大東山頂這麼多雙眼睛望着他。\n尤其是還有遠遠超出塵世凡疇的強大人物盯着他。\n可他卻像是根本感受不到，只是低着頭動作。\n他不是四顧劍。\n他是四顧劍的關門弟子，王十三郎。\n十三郎認定一件事情便會去做，而從來沒有在乎過別人會怎麼看，別人會怎麼阻止。\n所以他身爲劍廬弟子，卻應範閒之命，在山門處力抗叛軍，他被葉流雲一手擊飛數十丈，卻依然奮勇地爬到了山頂。\n他準備繼續完成自己的任務，然而卻看見了自己地恩師被人砍斷了右臂，擊倒在地。\n於是他站了出來，撕開黃色的布條，將斷臂重傷後的師尊背到了背上，用那些布條緊緊地綁在身上，右手啪的一聲砍斷一根倒地地細梁，握在了手上，走出古舊廟宇的門口，面對着山頂上的所有人。\n四顧劍伏在徒兒的身上，他的胸腹部已經被打出了一個悽慘的大洞，鮮血淋漓，落在了王十三郎的身上，緊接着滴落在地。\n他的臉上是一抹淒厲地笑容，笑容裏卻是無比快慰，因爲他在自己最疼愛的徒兒身上。\n渾身是血的王十三郎揹着渾身是血的師父，黃色的布條瞬即被染成鮮紅之色，他的手中握着細細的梁木，他的臉上沒有一絲恐懼之色，只是狠狠地盯着穿着龍袍地中年男子。\n意思很簡單，他要背四顧劍下山，誰要來攔？\n在後世地說書人嘴裏，大東山上這一場驚動天下，波及後世的圍殺之局，充滿了太多地詭變，殺伐，參與此事的人們都是天底下最尊崇的人物，所以說將起來是格外的興奮激動，每每連說三天三夜也無法說完。\n然而這三天三夜裏所講的，基本上只是一秒鐘內發生的事情。\n在這一秒鐘內，慶帝暴然出手，葉流雲重傷，苦荷與四顧劍已無生路。\n所有的說書人都遺忘了一個相對而言的小角色，那就是王十三郎，一方面是因爲他們並不知曉東山之局結尾時的真相，二來是當時的十三郎與這幾位大宗師比起來，只是一個很不起眼的角色。\n雖然慶帝損耗了極大的精氣真元，然而以大宗師的境界，如果此時要殺王十三郎，只是舉手之勞。\n可王十三郎這個小角色依然不懼，愣愣狠狠地盯着慶帝的雙眼。\n手裏緊握着細梁，似乎下一刻，他就要用自己隨地拾起地木棒，給慶帝一記悶棍。\n腹部一片大創的葉流雲，盤膝坐在慶帝身旁不遠處運功療傷，看着這一幕，不由脣角露出一絲讚歎意味十足的微笑，嘆道：“好一個年輕人。”\n殘樹之旁盤膝而坐的苦荷苦澀的笑容。\n也漸漸變得明研起來，不知他是不是想起了自己門下真正的關門弟子，那位天性合自然的海棠朵朵，微笑讚歎道：“江山代有人才出，天道更迭，便是這個道理。”\n慶帝平靜地看着這個陌生的年輕人，半晌後微微笑了笑。\n然後他輕輕向旁邊挪了一步，給揹着四顧劍地王十三郎讓開了一條道路。\n以帝王之尊，以宗師之位，竟然給十三郎讓開了一條道路！\n奄奄一息的四顧劍很艱難地睜開眼，看了皇帝一眼，脣裏滲出一些血沫子。\n微弱的聲音裏狂戾之意依然還在：“我這徒弟怎麼樣？”\n“師傅，不要說話了。”\n王十三郎像哄孩子一樣哄着自己的師尊大人，他並沒有在慶帝出乎所有人意料讓路之後，馬上選擇下山。\n而是在所有人驚異的目光中，走到了慶帝的身旁，低下了身子，拾起了一樣東西，他揀的是如此自然，就像今日光芒萬丈的慶帝似乎不存在一般。\n他揀起地是四顧劍斷落的右臂，和那把普通的劍。\n王十三郎揹着四顧劍，一手拿着一隻斷臂和一把劍。\n一手用細梁當成平日裏慣用的青幡，就這樣消失在了大東山的石徑上。\n片刻後，隱隱傳來四顧劍狂歌當哭地嚎聲，和一片狂戾的悲笑聲，迴盪在山谷中，久久不能止歇。\n皇帝可以殺死十三郎而沒有動手，不是因爲他惜才，而是因爲他知道這個年輕人與安之間的關係。\n四顧劍哭笑相和。\n又何嘗不知道這一點。\n垂死的宗師，在最後一刻也要看看慶國地皇帝。\n究竟會不會犯下什麼錯。\n皇帝沒有犯錯，他沒有必要因爲提前消滅東夷城的將來，而讓自己與慶國的將來離心。\n王十三郎的堅毅心境雖令他有些動容，但他依然沒有將這個年輕人放在心上。\n他一如既往的自信，狂妄的自信，而這種自信在今天之後，再沒有任何一個人敢不拜服。\n皇帝知道四顧劍死定了，他知道全力的王道一拳會帶去怎樣的傷害，即便四顧劍還能苟延殘喘一段時間，可一個斷臂傷重臥牀地大宗師，又算什麼？\n當然，這依然不足以解釋他爲什麼會讓開路，因爲以他的性情，對於所有的敵人，都應該在最好的時機內率先剷除，範閒也不是他考慮的真正原因。\n皇帝沒有出手的真正理由，是因爲五竹往前踏了一步。\n四顧劍走了，苦荷也走了，他是飄走的，北齊的國師飄然而去，去自己地故土，痛苦地等待生命最後幾日地煎熬。\n天下四大宗師，經此一役，便去其二，三方勢力間的大勢對比，終於發生了翻天覆地地變化，慶國一統天下的最大障礙，從今以後再也不復存在。\n直到苦荷也離開了大東山頂，五竹才緩緩地收回自己踏前的一腳，收回了自己無聲無息的威脅。\n在這等時刻，還敢威脅慶國皇帝的，整個天下，就只有五竹一人。\n慶帝平靜溫和看着他，開口說道：“老五，我需要你一個解釋。”\n當着五竹的面，皇帝陛下很自然地稱呼對方老五，很自然地沒有用朕來稱呼自己。\n五竹緩緩低頭，半晌後說道：“我不喜歡。”\n是的，這位瞎子宗師在大東山頂養傷一年多，他似乎記起了一些什麼，話變得越來越多，表情也越來越豐富，越來越像一個正常人，也開始擁有了一些普通人應該擁有的情緒，比如喜歡。\n比如不喜歡。\n只是他的情緒表現的比較極端，和他此時臉上的冷漠並不相洽，不喜歡就是不喜歡，管你什麼一統江山的霸業，管你什麼花了二十年營造的驚天大局，我不喜歡地事情，你就不要做。\n“少爺讓我保護你的安全。”五竹擡起頭來，隔着黑布看着皇帝。\n說道：“你現在是安全的。”\n他有些時日沒有稱呼範閒爲少爺了。\n慶帝面色平靜，並沒能一絲惱怒，他知道老五當年和葉輕眉在東夷城的時候，和四顧劍有些舊誼，至於苦荷，他也清楚，范家小姐如今還在苦荷門下。\n不過那兩位大宗師已經廢了，馬上便要死亡。\n慶帝並不擔心什麼，平靜看着五竹說道：“老五，跟我回京都吧。”\n五竹低下頭想了一會兒，片刻後擡起頭說道：“我記起來了一些事情，但沒有記起來。\n那個人是你。”\n那個人自然是當年曾經練過上下兩卷無名功訣的人，在範閒小的時候，五竹便曾經對他說過，只是卻不記得是誰曾經練成。\n今日他纔想起，原來是慶國的皇帝。\n五竹臉上的黑布顯得格外挺直：“再見。”\n最後這句再見，五竹是對着盤膝療傷地葉流雲所說，說完這句話，他一手握着腰畔的鐵釺，平靜地走向了石階，開始下山。\n他沒有和皇帝多說一句話，也沒有對身後這座住了一年多的古舊廟宇表示告別。\n便再次消失在石階上。\n所有的人都離開了，山頂上只有皇帝一個人站着，今日苦荷與四顧劍必死無疑，多年大計得以實現，一統天下的宏願便要以此發端，然而皇帝的臉上並沒有流露出多少喜悅的神采，他只是靜靜地站着，迎接着天穹上的日頭與微溼地海風。\n顯得有些孤獨落寞。\n人在高處不勝寒。\n如今的天下再也難以找到與他並肩的人，無論是誰。\n在這一瞬間，都會生出些異樣的情緒。\n然而這樣的情緒並沒有維持多久。\n山頂上活下來地人很多，隨同祭天的官員竟還有大部分活着，慶廟的祭祀也活下來了一大半，宗師戰雖然玄妙無比，但卻異常強大地控制在一個完美的範疇之內，除了最後地那一記王拳，和那些被碾碎的廟宇。\n直至此時，山頂上的衆人才從震驚中擺脫出來，雖然以他們的目力根本無法看清楚，剛纔的那剎那間發生了什麼，爲什麼四顧劍的劍眼看着要刺入陛下的身體，緊接着卻是四顧劍的身體像塊廢石一樣被擊了出去。\n但他們至少知道了一件事實，皇帝陛下勝了，而且勝地異常徹底，什麼陰謀詭計，在陛下的實力面前，都顯得那樣弱不禁風，慶國的將來，必將如同此時山頂上空的紅日那般，永不沉沒。\n他們的臉上帶着淚水，帶着狂喜，跪倒在地，山呼萬歲。\n萬歲聲中，皇帝陛下一片平靜，沒有絲毫動容，對第一個站起身來的姚太監輕聲說道：“通知山下，開始……動手。”\n“通知院長，開始發動。”\n“是。”\n“祕旨發往燕京，令梅執禮暫攝政事，西大營壓往宋境，令大將史飛持先前詔書密至滄州徵北營，接受徵北軍。”\n“是。”\n“通知薛清，着擇能吏若干，赴濼州……告訴他，朕會在侯詠志的府上等他。”\n“是。”\n皇帝完全沒有被今日的大勝衝昏頭腦，而是冷靜地發佈着一道一道地命令，給陳萍萍地消息必須是最早的，而徵北軍必須控制住，至於東山路……\n姚太監一面低頭應着，一面心頭髮寒，圍困大東山這般險惡地事情，如果東山路不知情是絕然說不過去，只怕侯總督早已經與長公主有所勾結。\n看來慶國開國以來第一個橫死的總督，便要落在侯詠志身上，而整個東山路只怕要被陛下從上到下血洗一遍，難怪陛下要讓薛清不遠千里，從江南派去良吏。\n極其沉穩而有條理地佈置下這一切，慶帝終於緩緩鬆了一口氣，自嘲一笑，搖了搖頭，然後走到了葉流雲的身前，極爲恭謹地躬身一拜：“辛苦流雲世叔。”\n不等葉流雲回禮，他已經直起了身子，望着場間早已經被洗刷乾淨的地面發怔，洪四庠便是死在了那裏，卻是沒有留下任何痕跡，爲了一個崇高的目標，不少人或主動或被動地獻出了自己的生命。\n洪公公當得起慶帝一禮。\n場間一片狼狽，然則內廷準備的事物頗多，姚太監領着那些雙腿猶在發軟的官員，從未倒的廂房內搬出一些物事，開始抄寫，開始印璽，陛下行璽已經被小范大人帶走了，但陛下的隨身印章還在，既然是密旨，隨身印章自然更爲有效。\n大雨初洗後，東山迎日青，幾隻白鴿咕咕叫着飛離了山頂，在碧藍的天空裏掠了幾圈，便向着慶國的四面八方飛去。\n只是它們帶去的並不是洪水退去後的消息，也不是和平的意旨，而強大君王意志的傳遞。\n大東山平平的山頂，一直平靜到此刻，卻忽然間發出了轟隆一聲巨響，沒有震起任何沙石，卻震起了些許水花。\n整座山頂中間一片地帶，竟赫然往下沉了三尺之地，宛如天神落錘擊實一般！\n大宗師之戰的真正效果，直到此刻，才顯露出它的可怕與恐怖，實勢相交，擠壓而成的真元滲入天地間，竟橫生生地與大自然做了一次衝撞，改變了大地的形狀。\n皇帝沒有去看那個大坑，只是擡着頭，看着那些白鴿在天上飛舞，漸飛漸遠，一臉平靜，無比自信。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597253.html"}