{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":178,"title":"第一百七十五章 步步長生蓮","content":"（第二章。\n）\n慕容桐皇猶豫了一下，使勁錘了一下世子殿下胸口，這個瞬間，他不再故作誘人嫵媚，不再眉宇陰沉，散發出一股陌生的凜然英氣。\n徐鳳年躺在坡地上，笑道：“胭脂評上排第二的陳漁，稱作不輸南宮，知道吧？”\n慕容桐皇點了點頭，不過至於爲何提起陳漁和南宮，一頭霧水。\n徐鳳年笑道：“那個南宮與你一樣，是個男人，長了一張白狐兒臉，比你還好看。\n如今就在北涼王府聽潮亭裏觀看祕笈，等他出樓，說不定就是天下第一了。\n我這兩把刀春雷和繡冬，原本都是他的，後來一把送一把借。”\n慕容桐皇哈哈笑道：“你再解釋，小心被當成此地無銀三百兩。”\n徐鳳年如釋重負，心有千千結，能幫這對姐弟解開一結是一結，處理掉軒轅家族那一茬破事，至於慕容桐皇人生走勢，只需要埋下稱不上伏筆的伏筆，再以後就不再搭理了。\n這下棋，確實得跟黃三甲那老妖怪學，先別管是不是畫虎類犬，學了再說。\n徐鳳年沒來由想起那位夢中乘龍而來的龍虎山天人，趙黃巢，此趙並非天師府趙氏的趙啊，徐鳳年其實至今還沒弄清楚到底是夢境還是真實，若說是真相，整晚都在攀崖而上的呵呵姑娘爲何沒有反應？連老劍神李淳罡都不曾察覺！可要當作是一場春秋大夢，白蟒對黑龍，中年道士趙黃巢所說一切都是有理有據，尤其是那條從懸崖升騰而起的張須天龍，幾乎與《春雷惡蛟驚龍圖》上如出一轍，這幅天王天女圖出自大煉氣士之手，輔以惡讖，徐鳳年皺緊眉頭，暫時不敢對誰說起這件古怪事情，恐怕只有回到北涼才能跟徐驍和李義山提上一提。\n世子殿下不知道徽山沒多久前，有人與他恰好對望龍虎而來。\n軒轅青鋒和爺爺軒轅國器站在問鼎閣的望江臺，兩人憑欄而立，問鼎閣依崖而建，望江臺則突兀橫出，山風獵獵，高處不勝寒，軒轅青鋒攏了攏裘衣領子，鬢髮皆霜的老人笑道：“冷了？你這憊懶丫頭，與你爹一樣，都不肯在武道上出力，習武也不一定是要打打殺殺，強身健體纔是根本。”\n軒轅青鋒臉頰被從江面盪到牯牛崗壁上激起的罡風吹得通紅，縮了縮脖子，撒嬌道：“現在學也不遲啊。”\n腰懸古劍名抱朴的軒轅國器笑而不語。\n老人是徽山軒轅他這一輩的獨苗，老祖宗軒轅大磐一敗再敗後，閉關修行，都是由軒轅國器一手撐起大梁，年輕時寂寂無名，與當時堪稱李無敵的劍神李淳罡錯過了交鋒時機，近二十年才名聲鵲起，下山第一戰便挑了最硬的吳家劍冢做磨劍石，逼得吳家素王劍出鞘，軒轅國器雖敗猶榮，被武林盛讚大器晚成，這些年結交皆老蒼，前不久剛剛去了趟東越劍池，一劍挑翻六名劍傀劍儡，名聲緊隨鄧太阿其後，不知江湖傳言將由軒轅國器頂替王明寅遞補成爲第十一是真是僞。\n軒轅國器輕聲道：“聽說李淳罡就在那北涼世子身邊。”\n老人手指輕彈劍鞘，鞘內古劍顫鳴，竟然蓋過了山風呼嘯，偏偏軒轅青鋒毫無異樣。\n老人嗤笑道：“李淳罡曾經何等劍仙氣概，何時成了北涼的走狗，真是讓人大失所望！本想劍池歸來便去尋這劍道前輩切磋一番，現在雖說省事了，可不知李淳罡還配不配這柄抱朴劍出鞘！”\n軒轅青鋒笑眯眯道：“瘦死的駱駝比馬大，那老頭不是第八嗎？”\n軒轅國器淡然笑道：“丫頭別耍激將法，你可知劍道境界一朝倒退，想要再勇猛精進，尤其是李淳罡這個境界的高手，難度比起渡劫飛昇都不差？只要不是劍仙一層，你爺爺大可以一戰。\n這第八若是真金白銀的第八還好說，如果只是惦念着李淳罡當年無雙英姿，才施捨一個名號，就乾脆由我來戳破這遮羞布也好，沒了木馬牛和一條胳膊的昔日劍神敗在抱朴劍下，總好過被那些年輕後生當作踏腳石。”\n軒轅青鋒正要說話，老人擺擺手道：“丫頭先去吧，別被吹出個風寒。\n你那讀書讀癡了的爹到時候要跟我嘮叨個把月。”\n軒轅青鋒臉色黯然地離開問鼎閣。\n讀書讀到癡呆，在武癡扎堆的軒轅世家如何能立足？軒轅青鋒行走在閣內，兩旁豎起書架，一隻纖手在按字首發音排列的祕笈上緩緩抹過，她的眼神呆滯。\n這些手指摸過的的古香書籍，盡是江湖夢寐以求的武功祕笈，她大多都看過，都牢牢記在腦中，因爲她知道一旦嫁人，哪怕是招婿入贅，她就不再被允許進入問鼎閣，所以這些年她一直辛苦背誦祕笈內容，一頁復一頁，一本復一本，希冀着以後能夠找到一個可以憑仗的男人，去興盛那一支被書生父親耗掉銳氣的嫡長房，恢復大宗該有的氣象。\n走出問鼎閣後，軒轅青鋒一臉堅毅。\n一名照顧軒轅青鋒長大的老嫗急匆匆跑來，小聲說道：“小姐，袁庭山回來了，有重傷不治的兆頭。”\n軒轅青鋒平靜問道：“能救？”\n老嫗搖頭道：“尋常手法，必死無疑。”\n軒轅青鋒呆立當場，魂不守舍。\n老嫗憐惜道：“小姐，這袁庭山死了便死了，再找一名年輕人悉心栽培就是。”\n軒轅青鋒嘴脣青白，喃喃道：“沒這個機會了。”\n她猛然轉身，走過閣樓無數書架，來到望江臺，撲通一聲跪在軒轅國器身後。\n養氣功夫爐火純青的老人只是沉默，沒有出聲詢問。\n軒轅青鋒雙手雙膝抵在冰涼刺骨的青玉地面上，沉聲道：“求爺爺救袁庭山一命！”\n軒轅國器說了一句讓外人摸不着頭腦的話，“若想有辱人本事，必先有自辱功夫。”\n軒轅青鋒身軀開始顫抖，越來越劇烈，最終趴在地面上，心如刀絞，抽泣道：“爺爺，老祖宗爲何要選中我雙修！爲什麼？！只要爺爺救得了袁庭山，只要袁庭山擋得住老祖宗十刀，青鋒就不用去牯牛降了啊！”\n軒轅國器搖了搖頭。\n一名與軒轅國器有七分形似的中年儒士咳嗽着走入望江臺，髮髻系一方逍遙巾，他一手握有《道德禁雷咒》，一手捂住嘴巴，鬆手後手掌放在身後，一灘猩紅血跡。\n軒轅國器微怒道：“敬城，既然你身體不好，就別亂走！”\n軒轅敬城苦澀道：“生死有命，認命就好。”\n背對父女兩人的軒轅國器一揮袖，顯然已是怒意頗大。\n軒轅敬城將道教書籍換到那手心滿是鮮血的手中，緊緊攥住，彎腰，騰出的手想要去攙扶女兒。\n軒轅青鋒本已手腳無力，此時不知爲何涌起一股力道，狠狠摔掉這位親生父親的手，帶着憤恨哭腔罵道：“你不配！”\n軒轅世家的嫡長孫軒轅敬城面容苦澀，柔聲道：“走，你娘替你溫了一壺當歸酒，去暖暖胃。”\n軒轅青鋒搖晃着站起身，踉蹌走出望江臺，留給軒轅敬城一個決絕的淒涼背影。\n軒轅國器怒其不爭哀其不幸，提高嗓音斥責道：“你瞧瞧，當年爲了迎娶一隻人儘可妻的破鞋，你丟光了家族的臉面不說，這些年又了做什麼？！”\n軒轅敬城平靜道：“讀書。”\n“讀春秋大義。”\n“讀道教無爲。”\n“讀佛門慈悲。”\n軒轅敬城一字一字說來，不溫不火，語氣極緩。\n確實，不是溫吞脾氣，如何消受得下這二十來年的白眼打壓，其餘兩房已經是在騎在他頭上拉屎撒尿，可這個讀書人始終不發一言，只是看書。\n“敬城要讓老祖宗知道，他所謂的三教貫通，狗屁不通。”\n軒轅敬城走到欄杆旁，與軒轅國器並肩而站。\n軒轅國器氣惱得眉毛抖起，恨不得一巴掌就把這個不成材卻魔障的兒子給拍死。\n軒轅敬城笑了，握緊《道德禁雷咒》，鮮血愈發滲入頁面，說道：“既然成不了長生真人……”\n“住嘴！大逆不道的東西！”\n軒轅國器一巴掌摔在兒子臉上，甩袖兒走。\n顯然要是讓這名中年書生繼續說下去，只會更加語不驚人死不休。\n被扇了一記耳光的軒轅敬城無動於衷，眺望龍虎。\n照理說以軒轅國器的手勁，即便有所內斂，軒轅敬城臉上痕跡也絕無可能轉瞬即逝。\n等到問鼎閣空無一人時，他丟出那本《道德禁雷咒》，身形一躍過欄。\n飛出了牯牛大崗，直撲龍王江水面。\n墜落半空時，腳尖踩在書籍上，斜向前橫空而掠，如鷹如隼。\n世間真人近在咫尺不得識。\n軒轅敬城逍遙飄過龍王江，腳尖在岸上落地第一下，炸出一個大坑，第二步稍小，第三步再次之，接連七步，步步踏坑，宛如蓮花綻放。\n一步一蓮花，步步生蓮。\n七步以後，地面上已是塵土絲毫不揚。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/1787190023.html"}