{"bookid":"219683","book":"慶餘年","source":"drxsw","index":179,"title":"第四卷北海霧 第二十五章 小花","content":"第二十五章小花\n陳萍萍輕輕折下一朵粉紅的小花，小心翼翼地別在自己的髮梢，看着那花顫巍巍地隨時會落下，範閒趕緊用手指頭把老人的髮鬢抿了抿，讓花插的更穩一些。\n陳萍萍十分開心地笑了起來，輕輕拍拍範閒的手，說道：“折騰了十六七年，你終於入了京，終於長大成人，我也算對你的母親有個交待了。”\n範閒一直很好奇當年的故事，忍不住問道：“當年你們一共有幾個人？”這問的自然是跟隨母親，想改變這個世界的那些厲害人物。\n“你自己數一數。”\n範閒屈指一數，微笑道：“六個人。”\n“嗯，你母親是一個很了不起的人物。”陳萍萍微微一笑，“看來你也還算聰明。”\n“關於前一句，我很小的時候，費介老師就已經說過了。”\n“估計他沒有說過，我們其實都很想念你的母親，從某些角度上說，她是我的領路人。”\n“有些意外。”範閒微笑道：“不過也能猜到一點。”\n“對司南伯尊敬一些，對范家好一些。”陳萍萍忽然很嚴肅地說道：“他們爲你付出了很多。”\n範閒微微垂下眼簾，當年能在那般詭厲的情形下，保住自己一個小小嬰孩兒的性命，能讓宮裏的人相信自己已經死了，不問而知……父親，一定付出了許多。\n他說道：“我真正需要防範的敵人究竟是誰？不可能是長公主那個瘋子，當年她的年紀還很小。”\n“長公主只是一個可憐女子。\n對於皇室的人來說，小姐的光彩太過奪目，她一輩子都生活在你母親的陰影之下，她自詡聰慧能幹，爲慶國謀取了不少利益。\n卻始終在陛下心中及不上你母親的地位，所以有些因嫉生狂。\n至於敵人……沒有敵人，沒有敵人。”陳萍萍輕聲反覆着，似乎是想說服自己。\n“先執監察院，後掌內庫，我想總會有些人會查覺到不對勁。”範閒微笑說道：“您究竟想讓我做些什麼呢？”\n陳萍萍輕聲說道：“你不是想做一位權臣嗎？”\n範閒寧靜看着陳萍萍地雙眼，忽然開口說道：“我想，我知道您要做些什麼。”\n陳萍萍表情不變。\n微笑說道：“我希望你要一直裝作不知道我要做什麼。”\n範閒皺了皺眉頭：“雖然我對他們沒有什麼血脈之情，但我仍然不希望看見太多人流血。”\n“還早着。”陳萍萍輕聲說道：“而且流血這種事情，往往是愚蠢的人們首先拔出刀子來，想劃破別人的脖子，卻不小心劃到了自己的脖子上。”\n範閒微澀一笑，他雖然尊敬並且信任這位老人，但飯總得自己喫，路總得自己走。\n雖說入京之後一直與這位監察院院長保持着不見面卻默契的配合，對方爲自己做了許多事情。\n但如果將來真有什麼事情，導致二人產生了不一樣的想法，範閒會選擇首先尊重自己的意原。\n陳萍萍揮揮手，皺眉說道：“你以後要學會把眼光放開一些。\n不要總是盯着一部一司，區區官員，這區區京都。\n你要學會站的位置高些……”\n範閒笑着應道：“難道要將眼光放在天下？”\n陳萍萍微笑道：“也許更高一些。”\n範閒默然不解。\n“你去吧，此去北齊。\n小心一些。”陳萍萍咳了兩聲，將鬢上地小粉花取了下來，用手指輕輕搓揉，輕聲說道：“肖恩要死，當然，你首先要保證自己的安全。\n除此之外，那三項任務你自己斟酌着辦，如果情況允許的話。\n你可以嘗試着打探一下神廟究竟在哪裏，畢竟這個世間，目前只有北齊的國師苦荷曾經與神廟接觸過。”\n範閒皺眉道：“神廟……太突然了，我好像沒有什麼信心，雖然我骨子裏還挺喜歡冒險這種事情。”\n陳萍萍點點頭：“你母親當年也很喜歡冒險。\n不過我倒真的極少擔心你的生死，如果五大人教了你這麼多年，你還不能活着從北齊爬回來，那我會在你的葬禮上表達對你的失望。”\n老人微笑着。\n將手指間地花瓣碎末灑在地上。\n粉豔一片，心想真正的那個敵人又豈是你這個年輕人所能應付的？\n告別了母親最親密的老戰友後。\n範閒回到樓中，與言若海碰了個頭，拿了一些卷宗準備回府好生研究一下。\n北齊方面又是一個異常複雜的局面，本來就算是陳萍萍想借此事讓範閒真正掌控監察院，但如果範閒不願意，想來也沒有誰能逼着他去那個陌生地國度……\n但範閒真想去。\n前世被囚禁在病弱的身體中，不得自主。\n今世被囚禁在離奇的身世中，不得自主，難得此次出使北齊，可以天高任雞飛，海闊憑蝦爬，範閒哪肯放過這種放肆一回的機會。\n所以他認真地向言若海請教此次出使應該注意地事項，打聽北齊方面自己需要注意的人。\n言若海搖搖頭，看着這位年輕的提司，似乎不知道爲什麼範閒會如此熱衷此事，說道：“北齊一向不穩，太后太年輕，皇帝太小，不過去年那場戰爭之後，似乎他們的京城穩定了許多。\n提司大人需要注意的應該是三個方面，一位是何道人，一位是上杉虎，還有一位，自然就是極少見人的苦荷國師。”\n“何道人？”範閒皺着眉，這個世界上並沒有道教，爲什麼會叫何道人？\n言若海不知道他心裏在想什麼，所以並沒有解釋，繼續說道：“何道人是後黨高手，範提司去年殺死的程巨樹就是他的徒弟。\n上杉虎是北齊難得一見地虎將，一直在北邊雪地裏對抗蠻人。\n聽說去年北齊戰敗之後，被年青的皇帝調回了京都，提司大人此行北齊，一定要注意一下他，因爲院裏一直在懷疑他的師門。\n至於苦荷國師身爲天下四大宗師，應該不會涉入這些世俗之事，但是……”\n他皺緊了眉頭，說道：“苦荷收了一位關門弟子。\n今年正式入世修行，提司大人名滿天下，還是要小心一下對方前來生事。”\n範閒一怔，無來由想起前世小說裏常見的那些妓女門派，苦笑問道：“不會是女人吧？”\n言若海面無表情說道：“不知男女，只知道三個月來，這位大宗師地關門弟子周遊北齊全境，生挑了無數上品高手。\n甚至有傳聞。\n對方便是傳說中的天脈者。”他看了範閒一眼，輕聲問道：“提司大人知道天脈者吧？”\n範閒感覺這個詞兒似乎有些熟悉，忽然間腦中靈光一閃，想到小時候費介老師曾經提過一次，後來在長公主的廣信宮上。\n偷聽她與莊墨韓大家對話時，也曾經聽過一次。\n聽完言若海的解釋，範閒皺緊了眉頭：“五百年纔出一位地天才人物，上天地血脈。\n又不是地裏種的韭菜，砍完一茬兒又來一茬兒，我不相信。”\n言若海點點頭，說道：“院裏分析，估計是北齊方面因爲連年戰敗，所以需要塑造出一位絕世年輕強者地形象，來增強國民信心。”\n範閒微笑道：“這比較可能。\n就像是院裏這段時間塑造我這個提司形象一般……那人叫什麼名字？”\n“海棠。”\n範閒有些頭痛：“我希望是個娘娘腔，但千萬不要真是個娘們兒。”\n二人又隨意說了幾句。\n最後言若海平靜望着範閒，眼角地魚尾紋皺得極無力，輕聲說道：“小兒的事情，就勞煩提司大人了。”\n“刑部大門口我就說過。”範閒很認真地回答道：“我會平安把言公子帶回慶國。”\n出了四處的房間，一直在外面候着的王啓年趕緊過來，將範閒手上那堆案宗接了過去。\n範閒眼睛望着前面，嘴裏卻對自己的“心腹”輕聲說道：“去北齊，我是一定會帶着你的。”\n“謝大人信任。”王啓年笑着應道。\n此行北齊。\n如果沒有別的安排。\n倒真是一趟鍍金之旅，逍遙之遊。\n這世上沒有哪個國家敢對使團下手。\n範閒搖了搖頭，笑道：“帶你去，是因爲你是監察院裏跑的最快地一個人，當然，除了宗追之外。”\n王啓年苦笑着，沒有說什麼話，他先前還跑到宗追那裏去敘了半天舊。\n他與宗追二人當年並稱監察院雙翼，只是後來王啓年安於文事，所以職位漸趨平凡，宗追一直大感鬱悶，如今王啓年成了範閒範提司的心腹，宗追復又覺着當年老友如今總算回覆了些光彩，大感高興。\n那位三處頭目，冷師兄早已等候在密室門邊，看見範閒來了，也不多打招呼，感覺十分冷淡。\n推開密室門進去，撲面而來是一道清風，風速卻不迅疾，範閒眉頭一挑，馬上知道這種空氣流通的地方，一定和煉毒的地方沒有關係。\n冷頭目看了小師弟一眼，忽然咧開嘴笑了笑，說道：“身材不錯。”\n範閒看了一眼自己這位剛剛相認的師兄，打了個寒顫，心想……不會吧？馬上又聽着師兄地下一句話，冷頭目朝着裏間大聲喊道：“標準！”\n範閒一怔，過不一時，便看見裏間有五六個人推出一張大桌，桌上放着幾個盒子和一件材質有些古怪的衣裳。\n那五六個人看了範閒一眼，面無表情，也許是在三處這種詭異的部門呆久了，所以都顯得有些木訥。\n但是仔細端詳過後，幾個人還是忍不住露出了讚賞之色，對範提司連連說道：“身材果然不錯。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593752.html"}