{"bookid":"219683","book":"慶餘年","source":"drxsw","index":736,"title":"第七卷朝天子 第一百三十五章 蒼山有雪劍有霜（四）","content":"第一百三十五章蒼山有雪劍有霜（四）\n摘星樓在皇宮東南方向約兩三裏外，如此遠的距離，在漫天風雪的掩蓋下，誰都沒有注意到遠處的那一絲動靜。\n摘星樓上那張白色的名貴毛裘微微一震，槍口伴着煙火發出一聲巨響，然而聲音的傳播速度卻要遠遠慢於那枚子彈的速度。\n至少這一剎那的皇宮城頭，角樓之前的衆人，都依然靜靜地看着宮前雪地裏那些待死的強者，四周遍野的慶軍精銳，沒有任何察覺到死神的鐮刀已經割裂了空氣，用一種這個世界上人們根本無法想像的方式靠近了他們的皇帝陛下。\n從摘星樓至皇城之上，那記代表着死亡的波動會延續約一秒多鍾，足夠一個人眨幾次眼睛。\n然後一直平靜眯着眼睛注視着城下的皇帝陛下，今次並沒有注意到兩三裏外那片風雪裏偶爾亮起的一抹閃光。\n所以留給這位大宗師反應的時間已經變得極少極少，當他感應到天地中忽然出現了一抹致命的氣息，甚至自己都無法抵抗的氣息時，他只來得及眨了眨眼，面色變得慘白，雙瞳裏的光芒一凝一散，身體像一道煙塵般疾速向後退去！\n皇帝陛下受了傷，真氣消耗了極多，然而在這生死關頭，竟是爆發了人類不可能擁有的能量，瞬息間消失在遠地，像一隻遊魂一般猛地倒行砸入了角樓內！\n倏！一聲悶響此時才響起，那粒高速旋轉，沒有機會翻筋斗的子彈就擦着那抹明黃身影的肩頭射了過去，在堅硬的皇宮城牆上硬生生轟出了一個約一尺方寸的大洞，深不知幾許！\n青磚硬礫在這一刻脫離了本體，以射線的方式向外噴射，就像是開出了一朵花一樣。\n除了像一縷輕煙般疾退的皇帝陛下來。\n城上城下，依然沒有一個人反應過來，甚至沒有一個人發現出了什麼事情，因爲那一刻，青磚牆上開出地兇猛之花還在飛濺的途中，棱角鋒利的石屑在空氣中似乎保持着靜止的狀態，與周遭的雪花混在一起，刺在一處！\n皇帝陛下就此躲過了這一槍？沒有。\n不論摘星樓頂雪中的刺客是因爲什麼樣心理的原因。\n在輕輕扳動手指的那一瞬間停頓了片刻，從而讓這看似必殺地一槍落了空，但緊跟着，第二槍便來了，隨着第一槍若天雷一般的悶響來了。\n第一槍的聲音纔將將傳至皇宮前的廣場，第二槍已經如影而至，像戮破豆腐一般，在角樓的木門上擊破了一個拳頭大小的洞。\n射入了幽暗安靜的角樓中。\n世上從來沒有必殺的槍，尤其當目標是一位深不可測地大宗師時。\n摘星樓樓頂雪中的刺客，由於今日京都禁嚴的關係，所選擇的狙擊地點有些偏遠，他能清楚地算出子彈在空氣中飛行所需要的時間。\n他從來沒有奢望過這樣地一槍便能擊斃皇帝，但他知道皇帝爲了躲這一槍，一定會渾身顫慄，不肯再留半分餘力。\n那種生理上和心理上的震懾感，一定會讓皇帝使出全身的本事。\n那便是速度，摘星樓頂的刺客清楚地算出了皇帝陛下躲避地方位，躲避的速度，瞬息間的位移，手指異常穩定地第二次摳動，向着皇帝陛下疾退力竭的位置擊了出去，他將全部的希望。\n其實都是放在這第二槍上！\n能夠在這樣短的時間內，計算出這麼多的內容，並且對於皇帝的選擇得出肯定地結論，很明顯那名刺客很瞭解皇帝的性情，更瞭解皇帝對於這把槍……也就是世人所知的箱子的瞭解和警懼。\n最關鍵的是，摘星樓刺客居然能夠知道一位大宗師在生死關頭能夠施展出的速度，如此才能準確地算出皇帝最後飄落的落點，難以再次二次飄移的落點！\n這是無法計算出來地。\n也是無法求證出來地。\n因爲世間的人，除了那幾位大宗師之間外。\n誰也無法將大宗師真正地逼到絕路，更遑論瞭解大宗師地速度。\n除非……曾經有位大宗師曾經親自幫助那位摘星樓頂的刺客，親自訓練過無數次！\n眨眼連一半都來不及完成的時間內，皇帝陛下從先前平靜而冷厲的情緒之中，忽然被恐懼佔據了全身，體內無數霸道真氣在這剎那辰光裏爆炸出來，面色蒼白，雙瞳微縮微散，全力一飄，瞬息間從原地消失，撞進了一直安靜無比的角樓之中。\n在這一刻，此生從來無比自信，無比強大，從來不知道畏怯爲何物的皇帝陛下，終於感到了一絲恐懼，一絲對於死亡的恐懼。\n因爲雖然他看不見那道令自己無比動容的氣息是什麼，但他知道，自己最警懼的箱子……終於出現了。\n一聲悶爆響徹皇宮城頭，第二槍射穿了角樓的木門，沿着一條筆直的無形線條，那粒殺人的彈頭，向着渾身顫抖，狼狽不堪地剛剛遁至角樓幽靜房間後方的皇帝陛下胸膛射去！\n這一槍太絕了，絕到算到了皇帝的任何想法，任何舉動。\n皇帝體內的霸道真氣已在皇宮城頭炸成一道無形的氣流，此時體內一陣虛無，哪裏可能在瞬息間再次做出如仙魅一般的躲避動作。\n更可怖的是，第二槍連綿而至，中間竟似沒有任何間隔，當皇帝察覺到如波浪續來的那道噬魂氣息時，已經根本無法做出任何反應。\n然而摘星樓上的刺客算到了種種種種，卻無法算到皇城角樓，皇帝陛下身後的幽靜房間其實並不幽靜，裏面站着很多很多人，十幾個沉默地，似乎連呼吸也沒有，像幽靈一樣穿着鎧甲，舉着厚鋼盾牌的人。\n這些人似乎在這個幽靜的角樓裏站了無數年，從來沒有改變過姿式，封住了四面八方射向這間角樓房間的可能。\n三年前京都叛亂時，城上城下一片血一般的殺戮。\n可無論是範閒還是大皇子，都沒有發現這房間裏有什麼異樣，那時候這些渾身着甲的持盾幽靈在哪裏？\n難道這些看上去像是漠然站了無數年的持盾者，就是皇帝陛下爲了撫平內心那抹恐懼，從而佈下地最後安排？這些站了無數年的持盾者，此生唯一的使命就是要替陛下擋住那個箱子射出來的奪命的子彈？\n可是這些產自內庫的精鋼盾牌，怎麼可能擋住那個世界上最強悍的火藥殺器？這是內庫女主人留在這個世界上最後的屠龍刀，最後地天子劍。\n她留下的其它遺產怎麼抵擋？\n沒有人能夠看清楚那一瞬間發生了什麼，只是站在皇帝左手方的那個持盾者顫抖了一下，他手中雙手緊緊握着的鋼盾上面蒙着的灰塵顫抖了一下，緊接着盾牌之後的皇帝陛下顫抖了一下。\n那名持盾者轟然一聲倒了下來，鋼盾上出現了一個口子。\n就如同上天降下了天罰之錘，皇帝陛下如同被這大錘狠狠擊中，猛地向後退去，砸碎了角樓房間的後牆壁。\n穿壁而出，十分淒涼地被擊倒在冰冷的雪地上！\n鮮血從皇帝地左胸膛上流了出來，先前太極殿一站，他身上的傷口也被此時的劇烈動作重新撕開，王十三郎在他右胸上劃破的那一劍。\n範閒指尖劍氣在他脖頸處切開的傷口，都開始重新流血，將這位強大地君王變成了一個可憐的血人。\n皇帝躺在雪地上，急促地呼吸着。\n烏黑的雙瞳忽凝忽散，左胸處微微下陷，一片血水，看不清楚真正的傷口。\n雪地在他地腦下，他瞪着雙眼，看着這片冰冷而流着雪淚的天空，袖外的兩隻手努力地緊緊握着，不讓自己陷入黑暗之中。\n無窮的恐懼與憤怒涌入了他的腦海。\n箱子，箱子終於出現了。\n在這個世界上，皇帝陛下一直以爲自己是最瞭解那個箱子的人，比陳萍萍還要了解，因爲當年小葉子就是用這個箱子悄無聲息地殺死了兩名親王，將誠王府送上了龍椅。\n沒有人不畏懼這種事物的存在，然而當年的誠王世子或太子並不害怕，因爲這箱子是屬於她地。\n也等若是屬於自己的。\n可是……可是……從太平別院那件事情發生後。\n皇帝便開始害怕了起來，每日每夜他都在害怕。\n他害怕不知道什麼時候箱子會出現，從什麼地方會忽然開出一朵火花，會像懸空而來的一隻神手，奪走了自己的性命，替自己的主人復仇。\n正因爲這種恐懼，從太平別院之事後，皇帝陛下便極少出宮，不，正如範閒初入京都時所聽說的那樣，皇帝從那之後根本沒有怎麼出過宮！\n他雖然沒有見過那個箱子，但他知道箱子的恐怖作用，他就像一個烏龜一樣地躲在高高的皇城裏，四周都有宮牆護庇，京都裏再也找不到任何可以穿越這些城牆地建築。\n陛下地臣民們都以爲陛下勤於政事，所以纔會一直深鎖宮中，誰知道他是在害怕？都以爲陛下寬仁愛民，不忍擾亂地方，纔會不巡視國境，誰知道他還是在害怕？\n這樣的狀況一直維繫到了慶曆四年，澹州地那個孩子終於進了京，老五似乎真的忘記了很多事，而沒有人將自己與太平別院那件事情聯繫起來，皇帝陛下才漸漸放鬆了一些，偶爾纔會便服出宮。\n然而即便如此，他還是不敢離開京都，因爲在那些漫漫的慶國田野裏，誰知道會不會有隱匿在黑暗裏的復仇之火在等待着自己？大東山一事，皇帝必須離開京都，然而他在第一時間內，將範閒召回了澹州，召到了自己的身邊，因爲只有這個兒子在身邊，他似乎才能感覺到自己是安全的！\n說起來，這是怎樣悲傷的人生啊，皇帝擁有無垠之國土，億萬之臣民，然而他卻看不到，感觸不到，他這後半人生，似乎擁有了一切，而其實呢？也不過是個被自己囚禁在皇宮裏的囚徒罷了。\n皇帝不怕死，他只怕自己死之前沒有看到自己的宏圖大業成爲真實。\n這世上能夠殺死他的人或事已經不多了，除了那個瞎子和那個箱子，所以當陳萍萍異常冷漠，異常冷酷冷血地從達州回來後。\n皇帝陛下在憤怒之餘，也感到了一絲涼意。\n那些蒙着灰塵，持着盾牌的軍士，就這樣隱藏在皇城的角樓中，當皇帝陛下微微眯眼，負手看着秋雨法場那條老狗受死時，那些人便一直沉默地等在他的身後，然而那一天。\n箱子並沒有出現。\n然而今天箱子出現了，並且出現地如此突兀。\n皇帝陛下有些悲哀地發現自己依舊低估了箱子的恐怖，至少是低估了今天在用箱子的那個人的能力，沒有想到那抹死亡的氣息竟能在角樓的庇護下，準確地找到他的位置，輕易地穿破了精鋼盾牌，最後無情地射在了自己的身上。\n潔白地雪被皇帝身上流出來的鮮血染紅了，此時角樓上的人們才終於反應了過來。\n雖然他們依舊不知道出現了什麼事，但至少知道事情有變！\n姚太監滿臉驚恐匍匐到皇帝陛下的身邊，嗓子沙啞的說不出一句話來，渾身顫抖着，手掌下意識地扒拉着陛下胸腹處的傷口。\n拔出了一些碎開的金屬片，扒出了一些血肉，卻依然找不到兇器在哪裏。\n皇帝的身體隨着急促地呼吸而起伏着，他有些散神地目光看着身旁的姚太監：“朕……死……不了！”\n這幾個字。\n皇帝陛下是咬牙切齒說出來的，然而受此重創，再如何狠厲的話語，都顯得有些疲弱。\n皇帝陛下的目光越過姚太監地臉，依舊狠狠地盯着天上降落的雪花，在心內淒厲地嚎叫着，朕受命於天，誰能殺朕！今日朕不死。\n便是老天不讓朕死！\n摘星樓頂的刺客算到了一切，卻終究是沒有算出皇帝陛下這位大宗師的肉身是多麼地強悍，更準確地說是，他沒有算到浩然凌視天下的皇帝陛下，居然會怕死如斯，居然會在龍袍裏的心房上放了一面護心鏡！\n重狙轟出的噬魂線條在穿越了京都天空迢迢的距離，又擊穿了那面鋼盾，最後雖然沒有發生偏移。\n準確地命中了皇帝陛下的胸膛。\n然而已經是強弩之末，只是將皇帝的胸骨擊碎了一大片。\n卻沒有從根骨裏撕毀一切接觸到的血肉，馬上徹底地摧毀這位君王地生命。\n先前在廢園，範閒取出胸前的鋼板時，皇帝譏諷地訓斥他，小手段是做不得大事的，然而誰能想到，皇帝陛下最後還是依靠這種小手段僥倖逃了一命。\n但凡成大事者，謹慎，再如何極端的謹慎都是必要的，惜命，再如何難堪無趣的惜命都是必要的。\n從這個方面講，皇帝與範閒父子二人，其實是世間真正極其相似的兩個無恥地人。\n“摘星樓。”皇帝微散地目光盯着灰色的蒼穹，他知道今天用那個箱子地人肯定不是老五，因爲如果來人是老五的話，只怕這時候早就已經殺進了皇宮，他喘息着說道：“全殺了。”\n皇帝陛下驟然遇刺，昏迷不醒，生死不知，這如天雷一般的變故，驚的皇城之上所有的臣子將領都感到了身體發麻，誰也不知道緊接着應該怎樣做。\n皇城上下無數人圍困着的那些強者，依然沒有脫困，只要這第二撥箭雨再次射出，只怕所有人都要死去，包括依然昏迷不醒的範閒。\n太醫們正從太醫院往這邊趕過來，宮典已經滿臉慘白地趕到了皇帝陛下的身邊，取出隨身攜帶的傷藥，試圖替陛下止血，但效果似乎並不怎麼好。\n而姚太監卻依然牢牢記得陛下昏迷前最後的交待，他顫着身子，繞過角樓，小心翼翼地靠近了禁軍副統領的身邊，沙着聲音，宣讀了陛下最後全殺的旨意。\n姚太監在皇宮城牆上縮着身子，看上去異常滑稽，可是他是真的害怕，因爲他知道陛下是怎樣強大的一個存在，然而這樣強大的君王居然被一個看不見的刺客重傷至此，他怎能不害怕，他甚至擔心自己下一刻便會被空氣中看不見的線條，撕裂成一片血肉。\n緊接着發生的一幕，讓姚太監的眼瞳猛地一縮，整個人都趴到了地上。\n再次證實了自己地恐懼！\n噗的一聲悶響，冷漠站在皇宮城頭的禁軍副統領正準備揮旗發令，讓城上城下的士兵再次揮灑箭雨，然而他的肩膀只是一動，整個腦袋卻忽然沒了！\n是的，就像光天化日下的鬼故事一樣，禁軍副統領的頭顱忽然就這樣整個炸開了，就像是熟透地西瓜。\n又像是灌滿了水的皮囊，無緣無由地撐破，化作了城牆上的一片血水白漿骨片，漫天灑開……\n更恐怖的是，禁軍副統領的頭顱爆掉之後，似乎身體都還不知道頭顱已經變成了漫天腦漿的事實，右臂依然舉了一舉，然後才頹然放下。\n看上去就像是一個斷了線的木偶，整個人垮了下來！\n皇宮城頭上響起一片驚叫慘呼，這樣令人毛骨悚然的場景就赫然發生在無數官兵面前，怎能讓他們不驚懼，不害怕。\n所有地人都開始瑟瑟發抖起來，拼命地睜着眼睛，在皇城上，在城下。\n在同伴的隊伍裏，甚至在空無一物，只有雪花的天空中拼命地搜尋着！\n他們當然什麼也找不到，他們根本不知道發生了什麼，只知道副統領大人的頭忽然爆了！這些慶國的精銳禁軍們，哪裏會想到刺客遠在數裏之外，他們徒勞無功地喊叫着，憤怒地搜尋着。\n搜尋無着。\n漸漸化成了恐懼，這種根本看不見地刺客，這種根本無法抵抗的殺戮，怎是凡人所能抗衡？\n無窮的恐慌開始迅疾瀰漫在皇宮的城頭上，所有地將士們無助地搜尋着，有些人更是被這沉默的壓力壓的快要崩潰了，瞄準宮城下方衆人的弓箭也下意識裏鬆了些。\n慶軍軍紀森嚴，並不可能因爲禁軍副統領的慘死便變成一團散沙。\n在沙場之上。\n在平叛事中，慶國的軍人不知道見過多少種奇形怪狀。\n慘不忍睹的死法，然而像今天這種如神意一般的打擊，實在是令世俗人不得不往那些詭異地方向去想。\n另一位將領奮勇地怒吼了幾聲，想平伏禁軍下屬們的情緒，同時向下方發達攻擊的命令，然而他的吼聲只維繫了幾聲便嘎然而止，因爲令城上衆官兵驚恐無比的殺意又至，這名將領的胸腹處被轟出了一個極大的口子，肚腸變成一團爛血，他哼都沒有哼一聲，便倒了下去。\n至此，這種恐慌的氣氛再也無法抑止，皇城城頭上亂成了一片。\n皇城頭上地變動，自然已經傳到了城下，只是那些奉旨意封住四面八方地軍士們並不知道到底發了什麼事情，那些瞄準了雪地中待死人們的箭手們感覺到自己地手都快酸了，可依然沒有得到放箭的旨意。\n那些將領們更是皺緊了眉頭，很是憂慮皇城牆上究竟發生了什麼，怎麼會亂成那樣。\n如果是一般的領兵做戰，如果今日的皇宮只是一處簡單的沙場，那麼誰都不會傻傻地去等陛下的旨意再去發箭。\n然而今天畢竟不一樣，萬箭所向，那衆人圈裏是小范大人。\n殺死範閒意味着什麼，所有人都心知肚明，小范大人與陛下之間的恩怨情仇，衆人也非常瞭解，若沒有陛下明確的旨意，誰也不敢這般貿然發箭，然而此時，城下的將領們不知道皇帝陛下身受重傷，陷入昏迷，生死不知。\n這種詭異的安靜並沒有持續多久，將在外，面對着緊張的局勢，必然要有自己的反應，哪怕僅僅是在宮外，慶軍將領也有自己的主動權，隱在箭手之後的史飛大將皺着眉頭注視着雪地正中，發現那些被圍困的刺客，似乎也已經察覺到了宮牆上的異變，開始有了突圍的勇氣和念頭。\n但史飛終究是當年單人便能收服燕小乙屬下北大營的厲害人物，不知是從哪裏產生的心血一動，讓他沒有直接發出攻擊的軍令，而是經由身旁的副將發出，一方面是那種不知名的恐懼讓他做出了這個選擇，另一方面便是史飛就如同慶國的所有文臣武將一般，永遠永遠，不想讓範閒直接死在自己的手上。\n這個想法直接救了史飛一命。\n因爲他身邊地副將剛剛舉起了手中的令旗，便直接摔到了地上。\n不是沒有騎穩馬，也不是因爲別的什麼原因，因爲隨着副將的身體，他身下的馬也摔落雪地之中，無數的鮮血迅疾染紅了白雪。\n史飛眼瞳一縮，面色微白地看着身旁的副將血肉，知道先前若是自己發令。\n那麼自己也已經死了，誰能擋住這種無形無質，不能預判的天外一擊！\n史飛也清楚了皇宮城牆上地異動究竟是因爲什麼，只是……陛下還活着嗎？\n皇城上下在一片微微嘈亂之後，便回覆了寂清的安靜之中，死一般的安靜之中，慶軍的軍紀果然是天下第一，然而在那天外一擊的恐怖殺傷威脅之下。\n誰敢擅動？所有軍士的面色都有些發白甚至發青，他們在等待着陛下的旨意，然而陛下卻再也沒有出現在皇城之上。\n又是一聲槍響，劃破了皇宮前廣場的平靜，一名戴着笠帽地苦修士。\n試圖用自己的悍勇帶動沉默的軍士們衝擊時，被準確地擊倒在雪地之中，連一絲抽搐都沒有，直接變成了一具死屍。\n死一般的沉默。\n又是一聲槍響。\n又是一陣死一般的沉默。\n又是一聲槍響。\n如是者四回。\n雪地之上多了四具死屍，而槍響也沉默了下來，似乎再也不會響起。\n皇城上下地所有人都明白了，這位能夠完成天外一擊的絕頂刺客，是在警靠慶國朝廷的所有人，不要試圖有任何舉動，但凡敢在這片茫茫白雪上動彈的人，都是他必要殺死地目標。\n一聲響。\n一人死，一具血屍臥於雪，從來沒有意外，這種冷冽沉默的宣告，凍住了所有人的心。\n這是一個人在挑戰一個國。\n死一般的沉默不知道持續了多久，馬兒們都開始有些不安地踢着蹄兒，濺起些許白雪，被圍在雪中的那些強者們似乎也不想觸動強大慶軍緊繃的神經。\n沒有選擇在此刻強行突圍。\n誰也不知道那些穿掠京都落雪清冽天空的悶響是怎麼回事。\n那些人是怎麼死的。\n全身盔甲地葉重冷漠地坐在馬上，他所率領的精銳騎兵足以保證兩個來回衝殺。\n便將雪地裏的這些強者殺死，然而他也沒有動。\n雖然以他九品的強悍實力，他能聽出那些悶響出自自己後方，他隱約感覺到，那個天外一擊的刺客並不能籠罩全場，還是箭行死角之類的問題，如果騎兵這時候衝過去，想來那個刺客無法阻止自己。\n可是葉重只是沉默而穩定地坐在馬上，此時陛下生死未知，場間地位最高的便是他，他偏生一句話都不說，就如他這麼多年來在慶國朝野間的形象一樣，從來不顯山露水，但誰也不敢輕視他。\n葉重不動地原因很簡單，不是因爲陛下沒有下旨，而是因爲他知道那些奪人性命，宛若天外刺來地事物是什麼，那些悶響是什麼。\n是箱子，箱子終於再次現世了，葉重微垂眼簾，不顧身邊偏將們灼熱的目光，就像睡着了一般，其實他地心裏已經激起了驚濤駭浪。\n當年太平別院之事爆發時，他被皇帝調到了定州作爲後軍，很明顯皇帝並不相信葉重在自己和葉輕眉之間的立場。\n猶記當年，葉輕眉初入京都，便是和當年還年輕的葉重打了一架，葉重太過了解當年的那些人，雖然他從來沒有發表過什麼意見，但並不代表他不知道那個箱子的事情，不瞭解太平別院的事情，以及陳萍萍爲何要背叛陛下的事情。\n葉重的心裏掠過很多很多畫面，很多很多當年的人，他也覺得自己有些疲累了，他的目光最後變得清晰，落在了雪地中那個年輕人的身上，便想起了那個年輕人的母親，帶着那個箱子，在城門口拒絕自己檢查的年輕姑娘。\n在這件事情上，葉重覺得陛下不對，所以他一昧的沉默。\n在沒有旨意之前，他絕對不動。\n死一般的沉默能維持多久？這風雪要下多久纔會止息？一個穿着淡黃色衣衫的少年郎，便在此時，一步一步地走上了皇宮地城牆，站到了城牆的邊上，平靜地看着城下雪地中的範閒。\n此時城頭上的禁軍已經有些亂了，大部分人都下意識裏低着頭，躲避着可能自天外而來的那種死亡收割。\n所以這位穿着淡黃衣衫的少年站在城牆處，竟顯得那樣高，那樣勇敢。\n“依慶律總疏，陛下昏迷不能視事，我是不是應該自動成爲監國？”三皇子李承平袖中的兩個拳頭緊緊地握着，問道。\n他身邊面色慘白，四處亂瞄的姚太監顫着聲音回道：“可是陛下剛剛昏迷，還沒有超過七日之期。”\n“眼下這局勢能等嗎？你是想看着我大慶地名將大帥都被老天爺劈死！”李承平回頭陰狠地看着姚太監。\n姚太監心裏一寒。\n說道：“殿下，此乃國之大事，奴才本不該多嘴，可是若陛下醒來後，只怕……”\n“沒什麼好怕的。\n將所有人都撤了。”李承平眼睛裏的冰冷之意愈來愈濃，姚太監心裏的寒意愈來愈盛，這些年裏，三皇子雖然在範閒的教育下似乎變成了一位溫仁皇子。\n然而姚太監知道，這位少年皇子當年是怎樣的狠毒角色，一旦真把對方逼狠了，記住這份大怨，將來自己怎麼活？\n更何況這慶國的江山，將來總是要傳給三殿下的，若陛下此次真地不治，只怕明日三殿下便要坐到龍椅上。\n“等他們出了廣場。\n再行追緝，總能給父皇一個交代，在這兒耗死，又有什麼意思？”李承平微眯着眼，看着雪地裏的兄長，先生，沒有流露出任何不應該流露的情緒。\n摘星樓頂的雪中，那片純白的名貴毛裘下地金屬管不停地發出巨響。\n撕裂空氣。\n收割遙遠皇宮處的生命。\n這些聲音極大，雖然反作用力被消減了許多。\n可是摘星樓頂的白雪依然被震的簌簌漸滑，而這些聲音更是傳出了極遠，驚擾了四周街道和民宅中地人們。\n京都府衙役早已經發現了這片地方的怪異，只是摘星樓是朝廷的禁地，雖然已經荒廢多年，但若沒有手續，誰也不能進去查看。\n加上今還是初幾，年節還在繼續過着，這些衙役們心想或許是誰家頑童在裏面放春雷，只是這春雷的聲音似乎大了些。\n終究還是內廷的反應速度更快一些，皇帝陛下昏迷前異常冷靜地說出了摘星樓的名字，內廷的高手們從皇宮裏悄行潛出，順着皇宮左方的御河，直穿山林，用最快地速度來到了京都東城。\n隔着兩條街，還聽見了摘星樓上傳來的巨響，這些內廷高手們精神一振，強行壓抑下心頭的緊張，分成四個方向撲了過去，他們相信那個可怕的刺客此時既然還在摘星樓上，那麼定然無法在自己這些人合圍之前逃出去。\n然而當內廷高手勇敢地衝進了摘星樓的園子，直到最後查到了樓頂，依然沒有發現任何人，只是樓頂上的那厚厚白雪裏有一個很明顯的印子，除了這個痕跡之外，空無一物，就像從來沒有人來過一般，安靜的令人心裏發虛。\n雪花還在不停地飄落着，內廷高手認真地查看着樓頂雪中留下地痕跡，卻發現那個恐怖地刺客竟是一點線索也沒有留下來，那些痕跡雖然明顯，但已經被收拾過，連那個人的身形如何都無法看出來。\n一位內廷侍衛守在摘星樓外圍地一條巷口，他的面色微白，警惕地注視着並不多的行人，忽然間，他看見了一個小廝模樣的人走了過來，他的心裏喀噔一聲。\n這個小廝是個少年，而讓這名內廷侍衛動疑的是，這個人的身外裹着一層厚厚的毛皮，雖然毛皮看上去很是破爛，值不得了幾個錢，卻將裏面的青色布衣裹的實實在在，只是膝下翻了過來，露出了毛皮的另外一面。\n潔白如雪的一面，這是極爲名貴的毛皮，有誰家的小廝能買得起這樣名貴的事物？\n內廷侍衛眼瞳一縮，第一時間內攔在了這名小廝的面前，便欲呼叫同伴，不料卻感覺眼前一花，緊接着便感覺頜下一麻。\n這名內廷高手靠在了小巷的牆斃，立時斃命，身體卻是僵硬無比，沒有倒地。\n小廝指尖一抹，取出紮在此人頜下的那枚細針，裹緊了蒙在身上的厚厚皮毛，似乎是有些畏冷，走出了巷口，轉瞬間消失在了京都的風雪之中。\n京都今日風雪大，動靜大，然而卻沒有多少人知道，被戒嚴封閉的皇宮前究竟發生了什麼。\n御史臺叩閽的御史們早已經在夜裏就被強行押回各自府中，而那些各部的大人們也是被監察院通知，強行留在了府裏，便是胡大學士也無法靠近皇城。\n這種壓抑的緊張與波動沒有過多久便傳到了京都南城的那條大街上，這條街上不知住了多少家權貴，而所有人警忌猜疑的目光都只盯着一家，那就是範府。\n範府今日一如往常，沒有慌亂，沒有悲傷，沒有緊張，該燒水的燒水，該做飯的做飯。\n範閒入宮與陛下談判得來的成果，很明顯沒有反應在府中，府中主母林婉兒並沒有帶着一家大小，趁着這短暫的時間，在皇帝陛下的默允下離京歸澹州。\n她依舊安靜的有些可怕地留在了府裏，坐在花廳裏，等着那個男人的回來，若他回不來了，那自己離開京都又有什麼意義呢？\n“若若怎麼還沒有起來？”林婉兒溫婉一笑，笑容裏卻有些淡淡的悲傷，她望着正在喂孩子的思思說道：“喊了沒有？”\n正說着，昨夜才被放出皇宮的范家小姐從廳外緩緩地走了過來，身上乾淨如常，眉宇間一如以往般冷，腳下的鞋子沒有沾上絲毫雪水。\n她望着嫂子笑了笑，便坐到了桌子旁邊，拿起了筷子，她拿筷子的手是那樣的穩定，一絲顫抖也沒有。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598648.html"}