{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":146,"title":"第一百四十五章 活水","content":"報國寺裏大多數牡丹花期已過，姚黃魏紫兩種貢品牡丹爭芳鬥豔的盛景不再，只留下一些品質相對平庸的仍有綻放，如葉裏藏花導致風情清減的墨魁牡丹，但瘦死的駱駝比馬大，報國寺牡丹比起北涼王府還是稱得上輝煌，光是在寺中轉悠賞景，就耗去一個半時辰，離午飯還有段時間，一行人在一間雅緻禪房品茶，明明是寺廟，煮茶的是一位曼妙道姑，兩朝天子皆崇道，上行下效，莊老學說又是江南道士子集團清談話題的重要枝幹，許多世族豪門的婦人都有潛心黃老的風雅習氣，只不過道姑出現在禪房，還是有些古怪，她約莫三十來歲，生得紅-頰長眉青，長得便很有修道人的清氣，經過大姐徐渭熊與她的言談，才知道這本名許慧撲的女子出自姑幕許氏嫡系，若非如此，也沒辦法在往來皆名流的報國寺山後獨有幾畝茶山。\n許慧撲算是徐脂虎的半個閨房密友，大概是兩女同爲寡婦的緣故，這些年走得比較近，這名女冠興許是愛屋及烏，對徐鳳年也相當客氣，她煮茶時雖說話極少，大多都是與徐渭熊寒暄，但偶有視線與世子殿下相觸，都會眉目含笑。\n茶罐是隻玲瓏錫瓶，貴在嚴實，而且錫性與茶性相親相近，存放前大瓶儲水小瓶吹氣以測滲漏。\n她一看就是茶道行家，門外漢哪裏懂得計較這些，只想着如何金玉昂貴了。\n茶壺是古樸去冬壺樣式。\n她見徐鳳年盯着茶壺，就解釋說道：“這是我父親年輕時去兩禪寺聽高僧講經時妙手偶得，取自一位常年耕作的和尚洗手後沉在缸底的洗手泥，照着兩禪寺一棵銀杏樹的樹癭形狀做了一把壺，刻上樹紋，後來不知爲何便流傳開來。\n壺名取自‘指紋隱起可迎春’。\n不過泱州一般的去冬壺，砂泥都從陽羨溪頭挖來。”\n徐脂虎正在努力將一朵牡丹插在徐鳳年髮髻中，徐鳳年誓死不從，姐弟兩人有來有往，始終沒能得逞的徐脂虎喘着氣笑道：“那老和尚就是兩禪寺的大主持，聽說活到一百五六十歲了吧，遍天下也就咱們北涼武當山上的丹鼎大家宋知命可以比一比。\n許伯父每隔十年就要跑一趟兩禪寺，除了聽禪聽經，還有就是跟老和尚求那洗手泥。\n所以陽羨溪頭一斤泥能值一斤黃金，終歸不如許伯父親制的茶壺來得佛氣。”\n徐鳳年剛接過一隻綠玉斗茶杯，正想喝茶，結果聽到這茶壺是老和尚缸底洗手泥製成的，臉色頓時有點不自然，佛氣什麼的，他喝不出來，也實在是不想喝出來。\n但上了賊船下船難，只得硬着頭皮喝了一口，他喝茶喝不出門道，也就不敢瞎賣弄，茶葉與烹茶用的泉水自然都是極好，但只要一想到洗手泥三字，就有些泄氣，興致不高。\n一不留神就被徐脂虎將牡丹花插在頭上，也懶得去拔下，沒來由想起自稱住在寺裏的李子姑娘，還有那個小和尚笨南北，一時間怔怔出神，繼而想到有關兩禪寺老主持的傳聞，據說這個被世人當作聖僧圓寂以後註定要稱祖的老和尚十分有意思，識字極少，年幼時只是做些砍柴燒炭的事情養老母度日，買柴的人家信佛，常讀《金剛經》，少年久而久之，便有所悟，母親逝世後，他才上山便得兩禪如來衣鉢，剃度受戒出家主持講法，一氣呵成，要知道他是講法，而非講經，雖說這與他貧苦出身識字不多有一定關係，但無疑這位和尚悟性直追大佛，聽金剛一經而悟萬法，兩禪寺的僧人誦讀經典何止萬千？但當年與這位和尚討教典籍佛理，和尚都開門見山說我沒讀過你的經，因此和尚只是讓他們背經，往往是背到一小半一半，和尚就說一個停字，接下來便與對方說法，無人不服，曾有南國第一大寺法華寺百歲老主持詢問當時才四十歲的和尚，爲何讀萬遍妙法蓮花經而不解經義，結果僅是老主持背了幾段，年輕和尚便開始娓娓道來其中經義，老主持醍醐灌頂，感恩而去，世人聽來，簡直就是神乎其神，無法想象一個連經書都不會讀的和尚如何能渡人，連龍虎山齊仙人都要見之行禮，兩位佛道的最傑出人物，在一甲子前的一次蓮花辯論上同時出現，但結果卻讓所有旁人一頭霧水，兩人只是面面相坐，一言不發，坐了整整一晚上。\n那是仙人齊玄幀飛昇前最後一次現世。\n當這個和尚不再年輕，越來越年邁時，也不曾聽說他去識字讀經，只是當尋求大本一走十五年的徒弟白衣僧人回來時，讓這徒弟說了連續三天三夜的經義，頻頻點頭，最後竟冒天下之大不韙地准許白衣僧人喝酒娶妻，再後來，就有了離經叛道的頓悟。\n徐鳳年猛地一驚，茶水灑了一地，喃喃自語道：“白衣僧人李當心，自小住在寺裏的李子姑娘……”\n道姑許慧撲本來就瞧出徐鳳年品茶興致不高，這一撒，更顯無禮，與俗物何異？她便有些神情不悅，只是沒有說什\n麼，但再也沒有想法給這世子殿下倒第二杯茶，看來世人所說北涼世子金玉其外敗絮其中，並未誇張啊。\n原本有望寵冠後宮的姐姐許淑妃突然被打入冷宮，許氏上上下下便已是雷霆大怒，但她一個寡婦女冠，不至於跟家族成員一樣遷怒於徐脂虎，昨晚得到世子殿下在兩郡興風作浪的內幕，也只是一笑置之，甚至連家族讓她藉着徐脂虎接近世子殿下一探虛實的說法，都沒有點頭，今日親眼一見，實在是失望，無非是仗着北涼王的家世仗勢欺人而已，這與泱州四大世族裏不成材的子孫在根子上並無不同。\n許慧撲瞥了一眼以往能談上心的徐脂虎，心中一嘆。\n茶沒冷，氣氛卻是冷了許多，已經不是加幾塊炭火便能改變的事情，徐脂虎彷彿近墨者黑，也不如以前那般一點即透，只說是要再和弟弟逛一下報國寺，便離開了禪房。\n許慧撲靜坐片刻後，等這一行人遠去，才緩緩起身，走出院子後門，徑直上茶山，走了一柱香功夫，終於見到一棟竹樓，竹檐下放了一條竹椅，坐着個眉發如雪的老人，膝上蹲着一隻毛髮也是如雪的獅子貓，老人手撫貓頭，端坐望遠山。\n老人伸了神手，許慧撲正襟危坐在竹椅旁的一條小凳上，不等她開口，耄耋之年的老人便和藹微笑道：“來得這麼早，想必是大失所望了。”\n許慧撲柔聲道：“老祖宗世事洞明。”\n老人笑道：“也好，既然這世子殿下扶不起來，世襲罔替就世襲罔替好了，我們這幫老傢伙也都落得一個輕鬆。”\n許慧撲深知興許自己的看法，興許就要扯動泱州四個豪閥的未來佈局，緊張萬分道：“要不老祖宗再讓人試探一番，我怕看錯了。”\n老人輕輕瞥了一眼，身份本已不俗的道姑竟嚇得嬌軀微微顫抖起來，老人摸了摸獅子貓腦袋，笑道：“怕什麼，這麼大的擔子，還會由你一個小女子來承擔不成，那未免也太瞧不起庾廉許拱盧道林這些人了，泱州還不至於寒磣到這個地步。”\n許慧撲臉色蒼白，不敢出聲。\n吏部尚書庾廉，江心庾氏家主。\n盧道林，湖亭盧氏家主。\n龍驤將軍許拱，雖非姑幕許氏家主，卻也是手執兵權的王朝大將軍。\n只是這些各自驚才絕豔的泱州大佬們，見着了眼前這位老祖宗，就算不至於跟許慧撲這般戰戰兢兢，也得畢恭畢敬站着說話，許慧撲之所以能坐下，除了她是女子之外，還因爲她是這位泱州老供奉的孫媳婦。\n龐大的江南士子集團，其底蘊與勢力，豈是才百年根基的青黨能夠媲美？洪嘉北奔，便出自眼前老祖宗一手策劃，還有那評點天下家族排名的《族品》，王朝共有九人蔘與，老祖宗排名甚至要在當朝首輔張鉅鹿之前！因爲老祖宗年輕時曾與老首輔以及西楚太師孫希濟師出同門，張鉅鹿再權勢彪炳，也要以晚輩自居。\n老人眺望遠方，“今日王霸之辯，大概又要拾人牙慧了。”\n許慧撲猶豫了一下，終究沒有說話。\n五十年來中最巔峯的王霸之辯，老祖宗便身在局中，自然有這資格說這話。\n老人感慨道：“老首輔運氣好，有張鉅鹿青出於藍而勝於藍，否則以他的本事，也就是當個帝國的裱糊匠，這裏漏風這裏縫，那裏漏雨那裏補，春秋國戰以後註定是要不合時宜了，死了好，否則晚節不保。\n西楚那孫老頭就慘了，原本論名聲，我們兩個加起來都不如他，現在倒好，士子中，全天下他這罵名就只輸給徐人屠了。\n還不如死了。”\n許慧撲只是虛心聽。\n老人聽到獅子貓喵了一聲，低頭看了看，笑道：“那世子扶不起也不好，短期內是好事，長遠來看，我們這幫被棠溪劍仙罵老不死的傢伙，這些年死皮賴臉不死，豈不是白活了？”\n許慧撲噗通一聲跪下。\n老人喃喃道：“你當年與盧白頡那點事，算得了什麼，起來吧，地上涼，沾了寒氣不好。\n做人要接地氣，可也不是這個接法。”\n許慧撲顫巍巍起身，重新坐下。\n老人眯眼道：“去，讓那寒門後生與世子殿下見上一見，有他給北涼出謀策劃，不輸當年趙廣陵之於徐人屠，這死水就做活了。”\n許慧撲輕輕起身，老人平淡說道：“你去向那世子自薦枕蓆，纔算徹底跟盧白頡斷了關係。”\n這位清心寡慾多年只讀老莊的女冠並未拒絕，離去時，咬着嘴脣，滲出血絲。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380431.html"}