{"bookid":"219683","book":"慶餘年","source":"drxsw","index":165,"title":"第四卷北海霧 第十一章 驚雷","content":"第十一章驚雷\n糊名時長短相差極少的那一絲紙，若隨意看去，絕對看不出什麼古怪，但如果是抄錄的官員心中有數的話，一定能分辯出來。\n範閒看着楊萬里的卷子被糊上一截短紙後，心情無來由地變得極佳，笑着搖搖頭，忍不住開口問道：“就算挑出來了，但抄錄的時候，怎麼做記號？”\n他身邊的那位官員有些爲難地笑了笑，知道這位新晉的紅人還是不大瞭解規矩，小意回答道：“小范大人，抄錄時只要在某些字的筆畫上下功夫，那批卷的大人，自然就明白了。”\n範閒恍然大悟，讚歎道：“這樣就算批卷的大人不知道是誰，但只要知道是正確的人就成。”\n“是啊，大人。”禮部官員很有禮貌地回答道，心裏卻在腹誹這位才名驚天下的年輕人，卻連官場中的這些老規矩都不知道。\n孰不知此時範閒也在肚子裏暗罵這些人愚蠢，如果不是慶國官員們太過囂張，這種漏洞百出的老規矩居然能沿襲這麼多年，自己也不可能利用其中漏洞，爲那些真正的讀書人做些事情。\n當然，他也明白，之所以整個官僚權貴機構一直都默認這個方法，是因爲在這件事情上，不論是不是政敵，都已經默認了這種分西瓜的手段，除了瘋子之外，體系內的官員們沒有誰敢多生事端。\n其實東宮和那幾位大老，甚至包括宰相大人都有別的手段來安排這件事情，但都不約而同地找到了他，一是因爲居中郎主理糊名，是環節中重要的一個步驟，另一方面則是除了林宰相外，其它這幾方都要看看範閒到底是個什麼態度。\n範閒的態度其實很簡單：去你媽的。\n畢竟不是誰都像範閒一樣閒到犯嫌。\n畢竟不是誰都像範閒一樣有個好爸爸，鐵扇公主牛媽媽。\n一夜忙碌，能夠決定無數士子人生的春闈終於劃上了一個休止符號。\n諸多官員揉着發睏的雙眼，聚在了正廳之中，聽着本次春闈地總裁官，禮部尚書郭攸之大人訓話。\n一番毫無新意的說辭，爲國取材的謊話之後，郭攸之有些困頓地揮手讓諸位下層官吏散了。\n然後和藹望着範閒說道：“小范大人這幾日也辛苦了。”\n“不敢。”範閒強打精神笑道：“大人不敢言苦，何況下官年輕着。”\n郭攸之微笑道：“大家都辛苦。”其實此時在場的幾位高級官員都明白此次春闈的內情究竟如何，從中撈了好處的不止郭攸之和兩位座師，就連範閒都不知道，前幾日裏，早有人將他應得的一份銀兩送入了範府，那個數目竟是比澹泊書局半年的收入還要可怕一些。\n接連數日地會試，整個考院之中都瀰漫着一股黃白之物的餿臭之味。\n範閒站在石階之上，用手捂着鼻子，最後看了一眼黑暗的試院，臉上浮現出一絲很滿足的笑容，他來到這個世界上已經很多年了。\n只知道自己要活下去，卻不知道自己應該怎樣活下去，直到下定決心做這件事情之後，才發現。\n原來做一個普適意義上的好人，感覺還真的不錯。\n當然，好人不是迂腐的老好人意思。\n三部官員已經會集了試卷，在宮中黃門太監的帶領下，在大內侍衛與監察院密探地保護下，一行人穿過京都快要發白的夜空，往太學而去。\n數日之內，這批糊名抄錄後的試卷便會批閱完畢。\n從而擬定三甲人選，再送御覽殿試，從而評出今次的狀元、探花、榜眼……\n範閒離開了這個臭氣薰天的考院，院門口早有範府地馬車等着了。\n上馬車之後，他接過藤子京遞過來的毛巾，胡亂擦了一下臉，有些疲憊問道：“父親對我的做法有什麼意見沒有？”\n“沒有。”藤子京將自己受過傷的大腿挪了一挪，輕聲回答道：“只是老爺似乎有些不高興。\n總覺得少爺應該提前和宰相大人知會一聲。\n而且此事牽連地範圍太廣，若真惹得衆怒。\n只怕相爺與老爺都極難迴護您。”\n範閒笑了笑，沒有說什麼，心想自己後面還有個監察院，更關鍵的是陳萍萍讓王啓年傳過話，陛下今年準備整頓吏治，自己只是順勢而爲罷了。\n估計陳萍萍表面上此時正在罵自己惹事，心裏卻是在暗爽終於有個由頭動手。\n範閒只是給監察院提供一個理由，然後監察院再將這個理由擺在陛下的面前，讓那位皇帝下個決斷。\n至於太子、寧才人那邊，範閒另有安排，先前糊名的時候，不論是東宮還是大皇子的託請人，範閒都擇了有才學的幾個名字隱了起來，稍做保護，也算是給對方一個交待。\n等事情出來後，範閒想讓人們感覺，自己做這件事情並不是在朝政的哪一方中有所偏向，而只是一個純粹的文人，基於某種酸腐地執念，做出了一個“高潔”且瘋狂的決定。\n後幾日京都裏風平浪靜，既然範閒已經爆了料，監察院方面隱藏在暗中的力量開始配合起來，至少在三甲名單出籠之前，一直沒有什麼驚悚的消息在官場上傳開，而最後定三甲，範閒偷偷塞進去的那些人居然沒有被剔出，很明顯在太學和禮部裏，都有陳萍萍那個恐怖老人的眼線，在暗中幫助範閒隱藏。\n而郭攸之那些高官們，或許是前些年科場舞弊做的太順手，而且身後又有東宮之類的大主子做靠山，所以關注明顯不夠，竟是沒有看出那麼明顯地問題來。\n二月二十二日，道路兩旁春枝漸展，枝上小鳥成雙成對，正是喜氣盈盈地春之佳時。\n地處京都西側距太學不遠處的客棧裏，在等着消息地各地學子們都心慌慌地聚集在樓下，桌上沒有擺什麼酒菜，因爲這些學生們此時根本無心飲食，將心思全放在了打聽消息上面。\n“沒戲。”一位山東路的學生苦笑着搖頭道：“估計今次還是沒戲。”\n“佳林兄何出此言？”坐在他旁邊的那位學生面色微黑，正是那位在考院上與範閒有過目光對視的楊萬里。\n他來自泉州，時常在海邊謀生活，與那些出身豪貴，前半生盡在書堂裏度過的才子書生大不相同。\n可以看得出來，他的心情倒是極爲放鬆，從桌上夾了一筷老醋泡花生吃了，一面嚼着，一面含糊不清說道：“佳林兄乃是山東路出名的人物，一手策論寫的精彩至極，前幾日大家看過之後都是讚不絕口。\n至於小弟本來就不擅此道，文字功夫不成，雖然自信若牧一縣足以，但肯定是沒有什麼可能上榜。”\n那位成佳林來自山東路，今次已經是第三次參加會試了，他苦笑着壓低聲音說道：“這些事情難道你我還不清楚？每科取的人只有那麼多，朝中大員們託幾個，宮中定幾個，太學的取幾個學生。\n像我們這種外地來的，或許在家鄉有些名氣，但放在這京中又算是什麼？就算朝廷想找幾個有才之人做陪襯，以堵天下士子之口，也有大把京中名士可選，怎麼也輪不到我們頭上來。”\n酒桌之上另一位讀書人面相精瘦，看上去不是有福之人，或許是喝的多了，胸中又有積鬱不能發，故而說話極爲大膽，冷笑道：“佳林兄說法不錯，我看這科舉日後還是不要再考的好，免得你們二人還要浪費這多銀錢做路費。\n什麼狗屁會試，不過是朝中高官們給自己挑狗罷了！”\n成佳林面色一黯，接着卻是微微一懼，勸告道：“季常兄聲音小些，若讓監察院的密探聽着，不說你我仕途如何，只怕連身家性命都有問題。”\n那位季常兄姓侯，也是個極不愛走權貴路子的怪人，雖說在京中薄有才名，向來與賀宗緯齊名，但就因爲他那張利嘴，那個性子，故而一直有些落寞，此時聽着友人擔心話語，不由哈哈大笑道：“監察院雖然恐怖，但那些密探又怎會瞧得起你我這些小人物？他們如果真的厲害，怎麼不去盯盯科場之上的弊案？”\n楊萬里搖搖頭道：“監察院雖然口碑一向極差，但在監督吏治之上，確實是極有用處的。”\n侯季常擺擺手指頭道：“官家哪有清白人？若寄望於監察院，豈不是與虎謀皮。”\n楊萬里反駁道：“官也是讀書人裏選出來的，哪裏可能全是壞人，我看……”一時間他竟是在京都出名的官員中找不到個以清名著稱的人物，不免有些訥訥，半晌後忽然眼睛一亮說道：“我看太學奉正範閒大人，就是個極好的官。”\n他身旁兩位友人自然知道楊萬里在衣衫裏夾帶被小范大人揪出來的事情，不由齊聲取笑道：“原來讓你考完，便是好官，這好官也真簡單了些。”\n三人又說笑了幾句，酒漸上頭，不免開始低聲罵起朝廷裏的弊端，又扯回前面若監察院真肯徹查弊案的話，這科場風氣或許還真有可能好轉。\n正此時，忽聽得客棧外一陣喧譁，三人好奇站了起來，聽着有士子在外狂喜嘶吼道：“科場弊案發，禮部尚書郭攸之奪職入獄！”\n轟的一聲！春雷在京都的上空咋響，一陣清新春雨灑向客棧內外的學生身上。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593626.html"}