{"bookid":"219683","book":"慶餘年","source":"drxsw","index":541,"title":"第六卷殿前歡 第一百二十七章 秋意初起","content":"第一百二十七章秋意初起\n數場秋雨後，窗外秋意濃，錯落有致的京都貴宅輕沐溼意之中。\n範閒握拳放在脣邊，咳了兩聲，將目光從窗外收了回來，重重地喘息了數聲，然後緩緩地坐在牀上。\n這家客棧能夠看到南城的美麗風光，自然非常有檔次，這張牀鋪的褥子不厚，但手感極好。\n他下意識裏用手掌在布料上滑動着，心裏一陣嘆息，經歷了大東山處的絕殺，一路向北燕小乙的狙殺，無數次死裏逃生，此刻再看着京都熟悉的街景，竟是不由生出了些恍若隔世的感覺。\n用重狙殺死燕小乙後，身受重傷的他，在那塊草甸上足足養了兩天傷，才蘊積了足夠的力量與精神，向着羣山環繞裏的未知小路走去。\n經歷一些難以盡述的困難，穿過那條五竹叔告訴的小路，範閒進入了東夷城庇護下的宋國，在那個諸侯小國內，傷勢未愈的他更不敢輕舉妄動，只敢請店小二去店裏抓了些藥。\n他本身是費介的學生，一身醫術雖不是世間一流，但花在療刀傷治毒方面的功夫極多，抓的藥物對症，再加上他體內霸道真氣爲底，天一道自然氣息流動自療，便這樣漸行漸走着，傷勢竟是逐漸地好了起來。\n但燕小乙的那一箭太厲害，雖然沒有射中他的心臟，卻也是震傷了他的心脈，傷勢未盡，心脈受損，所以咳嗽聲是怎樣也壓抑不下。\n範閒對自己的身體狀態很清楚，頂多有巔峯狀態下的六成實力。\n出了宋國。\n在燕京的南地掠過，縱使後來僱了輛馬車入境，但終究是繞了個大圈子，等到範閒裝成豆油商人進入京都時，已經比報信地人晚了好些天，而且千里奔波路途艱苦，漸好的傷也開始纏綿了起來。\n一路上範閒很小心地沒有與監察院的部屬聯絡，可是這兩年內撒在抱月樓裏的銀子終於得到了回報。\n進入慶國國境之後，京都方面發生的事情，最初始的一些反應，都得到了情報支持。\n之所以一直沒有與監察院的屬下聯繫，是因爲範閒的心中有些擔心，如果京都裏地貴人們真的把那頂黑鍋戴在自己頭上，就算自己是監察院提司，可是誰敢效忠一個弒君的逆賊呢？\n範閒不願意去考驗人性。\n哪怕是監察院屬下的人性。\n當天下午，他出去了一趟，在京都的街巷中走了一圈，確認了很多事情，很小心地沒有去藥堂。\n而是直接進入三處一間隱蔽庫房，取回了自己需要的藥物。\n三處長年需要大量的藥物，而且處中人員大多都是些只知埋首藥中的古怪人，他身爲監察院提司。\n對這些分佈十分清楚，神不知鬼不覺地取了，相信不會讓人查到什麼線索。\n回到客棧中，上好傷藥，把雙腳泡在冰涼地井水裏，範閒低着頭，一言不發。\n白天他喬裝之後，去了很多地方。\n但大多數要害所在，都已經被禁軍和京都府控制了起來，尤其是家裏的附近，他感覺到了很多高手的存在，不敢冒險與府中人取得聯繫。\n他還去了監察院和樞密院的外圍，監察院看似沒有什麼問題，但他非常清楚，那間院子也時刻處在內廷的監視之中。\n至於樞密院。\n也是繁忙至極。\n對於軍中地一應手續，他有很詳盡地瞭解。\n用了半個時辰，他確認了，皇宮裏那位老太后還在掌控着一切，並且十分睿智地選擇了在當前這個危險關頭，調動邊軍，開始向着四周施壓。\n畢竟他擔任監察院提司已久，在京都有太多的眼線下屬，而且有抱月樓和江湖上的觸角，雖則不敢聯絡太多人，可是要搞清楚當前京都的狀況，並不是一件很難地事情。\n而此時他心中想的最多的事情，則是……範閒擡起了頭，取了毛巾胡亂地擦了一下腳，躺在牀上，看着上方的梁頂發呆——皇帝真的死了？\n他的心情十分複雜，有些震驚，有些壓抑，有些失望，有些古怪。\n如果陛下真的死了，自己接下來應該怎樣做？\n摸了摸懷裏貼身藏好的陛下親手書信和那一方玉璽，範閒閉上眼睛休息，爲晚上地行動蓄養精神，卻許久不能進入安靜之中，接下來的局面實在太險，此時擺在他面前，有兩個選擇，而無論是哪一種選擇，其實都是一種賭博。\n如果想要阻止太子登基，自己一定要想辦法進入皇宮，將陛下的親筆書信和玉璽當面交到太后的手裏。\n可是……範閒明白，如果皇帝真的死了，以皇太后的心理，爲了慶國的穩定，說不定那位老太后會直接將這封書信毀了！ 太子與自己都是太后的孫子，但太后從來沒有喜歡過自己，甚至因爲葉輕眉地往事，而一直提防着自己。\n誰知道太后會怎樣決定？如果她真地決定將陛下遇刺的真相隱瞞下去，那麼範閒以及他身周地所有人，自然會成爲太子登基道路上第一拔祭祀的豬狗。\n還有一個選擇。\n範閒可以聯絡自己在京都的所有助力，將大東山謀刺的真相全數揭開，雙方亮明兵馬，狠狠地正面打上一仗，最後誰勝了，誰自然就有定下史書走向的資格。\n這個選擇會死很多人，但看上去，對於範閒自身卻要安全一些。\n但眼下的問題在於……範閒無法聯絡到父親，也無法聯絡到陳萍萍，據說院長大人前些時候因爲風寒的緣故，誤服藥物，中了毒，一直纏綿榻上。\n範閒不知道陳萍萍是在僞裝，還是如何，可是他在分理處偷看到的情報裏說的清楚，下毒的人，是東夷城的那位大家——天下三位用毒大家，肖恩已死，費先生已走，最厲害的便是那人，如果真是那位大家出手，陳萍萍中毒，也不是十分難以想象的事情。\n陛下遇刺後所有的動靜，都隱隱指向一點——雖然宮中直至此時，依舊沒有認定範閒是刺殺皇帝的真兇，也沒有讓朝廷發出海捕文書，可是暗底下已經將他當成了首要的目標，一旦範閒在京都現出身來，迎接他的，一定是無休無止的追捕。\n而現在對於範閒最不利的是，燕小乙的失敗，自己活着的消息，應該也是在這兩天內會傳入京都。\n不論太后是否相信範閒，可一旦範閒活下來，她會想掌握住這個孫子，然後再一眼看着慶國的將來，一手決定範閒的生死。\n婉兒和思思在宮裏，父親被軟禁在府中。\n平靜躺在牀上的範閒腦子裏急速轉動着，最終還是下了決定，晚上不回範府，直接進宮，即便說服不了太后，他相信自己依舊可以謀取某種利益，畢竟在皇宮裏，他有許多幫手，而且許多人哪怕爲了自己的利益，也會十分堅定地站在自己這邊。\n至於範府這邊，禁軍由大皇子統領着，應該不會對父親產生太大的威脅。\n想完這一切後，京都的一天又已經結束了，淡淡的暮色滲入窗中，令客棧的房間泛着一抹暖暖的色彩，範閒霍地睜開雙眼，眼中充斥着強大的信心與執着——只要洗去了在自己身上的謀逆罪名，有監察院在自己的手中，有大皇子的禁軍，宮外有父親國公府的能量，宮中有宜貴嬪寧才人相助，還有那位據說一直跟在太后身邊的洪竹小太監。\n只要葉秦二家軍隊無法入京，這整座京都，誰能比自己更強大？\n“旨意已入徵西軍營中，獻俘的五千軍士已經拔營回西，大約十日之後，便會開始發起戰勢。”皇宮之中，一位垂垂老矣的老將軍坐在了一個軟凳之上，恭敬地對太后說道：“南詔國主尚小，應該起不了太大的亂子。\n至於東北兩個方向，徵北軍挾新勝之勢，燕大都督應該能壓住上杉虎，燕京西大營與宋國接壤，直刺入境不需三日，東夷城不敢有異動。”\n太后緩緩地點了點頭，皇帝的死訊已經傳遍京都，只不過一直勉強壓制着，可是這個消息終究是要傳遍天下。\n誰也不知道，天底下那些勢力，會不會趁着獅羣領袖死亡，新的獅王未出之際，貪婪地尋求一些什麼好處——所以在處理國祚事宜之初，慶國臣民們第一件要做的事情，便是以強大的軍力，震懾住那些人的野心。\n“不夠。”太后冷漠地看了老將一眼，說道：“傳哀家旨意，令樞密院擬個作戰方略出來，半個月內，三路大軍必須向外突擊，以一百里地爲限，多的土地，咱們不要，但如果打的少了一里地，讓葉重燕小乙王志昆這三個傢伙自己把腦袋割了。”\n“太后英明。”秦老爺子嘆了口氣，他身爲軍方第一重臣，自然明白爲什麼在這個時候，慶國反而要對外大舉用兵，但依舊疑慮說道：“只是驟然發兵，怕的是糧草跟不上。”\n“打了就回，北齊東夷裏面又不是大漠一片，要搶什麼搶不到？只不過半月的攻勢，不需要考慮那麼多。”太后冷漠說道：“在這個時候，我大慶朝不能亂，所以……必須多殺些，搶些，讓別的地方都亂起來。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596938.html"}