{"bookid":"219683","book":"慶餘年","source":"drxsw","index":693,"title":"第七卷朝天子 第九十五章 陳萍萍的復仇","content":"第九十五章陳萍萍的復仇\n御書房又安靜了下來。\n從黎明前最黑暗的那一刻，到朝陽躍出大地，再到暖暖晨光被烏雲遮住，淅淅瀝瀝的秋雨飄絮似地落了下來，在這樣一段時光之中，御書房裏的聲音，就像是天氣一樣，時大時小，時而暴烈，時而像冰山一樣的安靜，此間的氣氛更是如此，一時緊張刻薄，一時沉默鐵血，一時憶往事而惘然，一時說舊事而寒冷。\n慶國的皇帝陛下與陳萍萍本就不是一般的君臣，這二人之間的戰爭，也與一般的戰爭有太多形勢上的差別。\n直到此時，陳萍萍只是言語，或許只是言語所代表的心意，在那裏舉着稻草刺着，扎着，盼望着能將對方赤裸而嬌嫩的心臟扎出血點，刺出新鮮的傷口來。\n一抹並不健康的蒼白在慶帝的臉頰之下久久盤桓，不肯散去，他的眼眸空濛，不，應該說是十分空洞，微顯瘦削的臉頰，配上他此時的神色與眼神，顯得格外冷漠。\n誰也不知道慶帝此時的心頭究竟有怎樣的驚濤駭浪，他只是靜靜地看着陳萍萍，在沉默許久之後緩緩說道：“你憑什麼來監察……朕？”\n他冷漠地開口：“朕捨棄了世間的一切，所追尋的是什麼，你們何曾懂得？”\n這是身爲帝王，對於老黑狗的一種不屑。\n然而陳萍萍的雙手很自然地擱在黑色輪椅的扶手上，淡淡地看着他，眼神中有的也只是冷漠和不屑。\n君臣二人彼此對彼此的冷，彼此對彼此的不屑，就這樣瀰漫在整個御書房裏。\n“陛下您再如何強大，慶國再如何強大，可你依然改變不了一個事實，你最不願意承認的事實。”陳萍萍微垂眼簾說道：“慶國之強大。\n最終還是依靠於她的遺澤，如果不是她留下了內庫源源不斷向朝廷輸送着賴以生存的血液，如果不是她留下了監察院幫助陛下控制着朝堂上地平衡，我大慶連年征戰，你如何能夠讓慶國支撐到現在？”\n“你想證明，沒有她，你一樣能夠把事情做到最好，甚至比她還活着的時候更好。”陳萍萍緩緩擡起頭來。\n沙啞着聲音說道：“你想掀開她蓋在你頭頂上的那片天，然而實際上，你卻只是證明了，你必須依靠她。”\n“你不如她多矣。”陳萍萍很平靜自然地話，刺中了皇帝心臟的最深處。\n皇帝忽然想到三年前的那個雷雨夜，自己在後方不遠處的廣信宮裏，曾經親手掐着李雲睿的咽喉，對那位最美麗的妹妹說：“你怎麼也比不上葉輕眉。”\n他地心頭微動。\n面色微微發白，薄而無情的雙脣抿的極緊，冷漠說道：“歷史終究是要由活人來寫，朕活着，她死了。\n這就已經足夠了。”\n“所以說，陛下你何必還解釋什麼？你只需要承認自己的冷血、無情、虛僞、自卑……”陳萍萍的臉上浮出一絲笑容，“這樣就足夠了。”\n“她真的是一位仙女？不食人間煙火，大慈大悲？”皇帝忽然微嘲開口說道：“還是說在你的心中。\n只允許自己把她想像成這樣的人物？不，不止是你，包括範建，包括靖王那個廢物，恐怕還包括安之在內，你們所有人都認爲朕冷酷無情，卻放肆地憑由自己地想像，在她的身上描繪了太多的金邊。”\n“她不是一個人。\n也不是一個仙女，更不是一個來打救世間的神祇。”皇帝幽幽嘆息了一聲，眉頭漸漸皺得極緊，緩緩說道：“她只是你們這些人，不，以往包括朕在內也是，她只是我們這些人的想象罷了，朕往往在想。\n這個女子是不是根本從來沒有出現過。\n只是任由我們地想像匯聚在一起，在凝成了這樣的一個人？”\n陳萍萍冷冷地搖了搖頭：“你知道這不是事實。”\n“可依舊是想像！”皇帝的面容冷酷了起來。\n脣角微翹看着陳萍萍說道：“你們這些廢物，把對世間一切美好的想像都投注在了她地身上，所以她在你們的心中光輝無比，甚至連一絲暗影都找不到。”\n“冰雪聰明，卻無謀人的心機，悲天憫人，卻不是一個不通世務的幼稚女子，而是有實際手段去做的實幹家。”皇帝雙眼冷漠繼續說道：“這是一個怎樣的人？一個沒有任何缺點和漏洞的人，這樣的人……還是人嗎？”\n他忽然笑了起來，悲哀而戾氣十足地笑了起來：“可惜，世上本來就沒有這樣地人。\n她一樣是個凡人，有喜有怒有光彩有陰暗有心機有陰謀的普通人，說到底，她和朕又有什麼區別？”\n“陛下。”陳萍萍緩緩地搖了搖頭，“她若真是你所想像的那種人，她又怎麼可能死在你的手上？”\n“是嗎？”皇帝的眼瞳微縮，怪異地笑出聲來，“哈哈哈哈……每個人都成爲自己的王？好狂妄的想法，監察院原來是監察朕的……朕直至今日才知道，原來你這老黑狗竟然是她留下來監視朕地！她當年若不疑朕，若不防範朕，又豈會留下這樣一句話來？”\n“錯了，陛下。”陳萍萍面色木然說道：“不論是誰坐上龍椅，我監察院便要監督於他，這並不是她從一開始就提防你，想要對付你地證據。”\n“那霸道功訣呢！”不知爲何，皇帝的語氣忽然變得極爲陰暗幽深，聲音雖然高了一些，但卻讓人感覺不到絲毫暖氣，他地聲音就像是被九幽冥水泡了億萬年的劍一樣，直刺御書房的四周。\n皇帝的臉沒有扭曲，只是空洞的眼神裏閃過一絲陰寒之色，一字一句說道：“當年她傳朕霸道功訣，朕本以爲她是想着北齊東夷兩地各有一位大宗師，她纔有此決斷，朕感激至深……憑這霸道功訣，朕帶着你，帶着葉重。\n帶着王志昆，縱橫沙場，橫掃四合，難得一敗，然而誰會料到，這所謂的無上功法，背後裏卻隱藏着無上的禍心！”\n皇帝的聲音在出離憤怒之後，變得異常冷酷起來。\n“當年初次北伐之時，朕便察覺體內的霸道真氣有些蠢蠢欲動，不安份起來，然而事在必爲，朕領軍而進，與戰清風在北部山野裏連綿大戰，然而卻在這個時候，隱患爆發。\n朕體內……經脈盡斷！”\n陳萍萍默然，他是對這段歷史最清楚的人之一，當年北伐艱難，戰清風大師用兵老辣至了極點，大魏兵員尤盛。\n南慶以數萬之師冒險北進，着實是九死一生的選擇。\n然而大魏已然腐朽不堪，民不聊生，若想改變天下大勢。\n從而開創出新地局面和將來的可能性，南慶的發兵是必然之事。\n時爲太子殿下的慶帝，領兵北征，而陳萍萍卻是留在了初設的監察院之中，一方面是要保證京都的安全，二來也是與戰場保持着距離，保證冷靜的眼光決策。\n本來便是敵強我弱之勢，恰在大戰最爲激烈。\n戰清風率大軍於崤山外圍包圍慶軍之時，慶軍的統帥，太子殿下最忽然受了重傷，全身經脈盡斷，僵臥於行軍營中不能動！\n雖然時爲副將地葉重以及親兵營少年校官王志昆，在最關鍵的時刻站了出來，然而戰場之上南慶本就處於弱勢，統帥忽然又不能視事。\n轉瞬間。\n戰清風大軍挺進，南慶軍隊被打的四分五裂。\n而太子也被困在了羣山之中。\n也就是在那個時候，陳萍萍帶着監察院黑騎完成了他們震驚天下的第一次千里突進，生生在大魏軍隊營織的羅網上撕開了一道大口子，冒着無窮的風險，將太子，也就是如今的慶帝救了回來。\n一路艱辛不用多提，黑騎幾乎全軍覆沒纔將今日的皇帝陛下救了回來。\n在那時，陳萍萍心頭就有一個疑惑，究竟陛下是受了怎樣奇怪地傷？外表上並沒有什麼大的傷口，但內裏的經脈卻全部碎斷，變成了一個廢人。\n這些年裏，陳萍萍猜到了一些什麼，而且範閒也曾經面臨了一次險些經脈盡斷的危險，他自然知曉當日皇帝陛下詭異而可怕的傷勢由何而來。\n想必就是霸道功訣練到一定境地之後，必然會出現地危險的關口。\n“朕身不能動，目不能視，口不能言，體內若有無數萬把鋒利的小刀，正在不停地切割着我的腑臟，我地骨肉。”皇帝的眼神空濛，冷漠說道：“那種痛苦，那種絕望，那種孤獨，那種黑暗，不是你能想像的。\n朕心志一向強大，然而在那時，卻也忍不住生起了自盡的念頭……然而朕連一根小指頭都動不了，想死……居然都死不成。”\n皇帝的脣角微翹，自嘲地笑了起來，“這是何其可悲和悽慘的下場。”他淡淡看了陳萍萍一眼，“當日若不是你不惜一切代價的救我，或許我當時便死了。”\n陳萍萍沉默不語，不譏諷，不應聲。\n皇帝的鼻翼微微抽動，冷漠地深深吸了一口氣：“然而上天未曾棄朕，在這樣地痛苦煎熬數月之後，朕終於醒了過來，而且不止醒了，朕還終於突破了霸道功訣那道關口。”\n皇帝的聲音微微顫抖，已經數十年過去了，他想到那可怕的，非人類所能承擔其折磨的關口，堅強的心依然止不住搖晃了一下。\n他低下頭來，微嘲地看着陳萍萍說道：“她傳我這個要命的功訣，究竟是想做什麼呢？”\n“朕問過她，怎樣能夠突破關口，她說她不知道。”皇帝忽然哈哈笑了起來，眼簾微眯，從縫隙裏透出寒意，“她不知道！她造就了苦荷，造就了四顧劍，造就了朕，她居然說……她不知道！”\n“她想拿着朕這個要害，要朕一生一世都聽她的，應允她的。”皇帝地脣角怪異地翹了起來，嘲諷說道：“但……朕怎是這樣地人，朕過了這生死大關，也將這世間的一切看地淡了，也終於明白你們眼中這個光輝奪目的女子，其實也有她最殘忍地那個部分。\n既然天不棄朕。\n朕如何肯自棄？”\n聽完了慶帝的這番話，陳萍萍微微地笑了起來，嘆了一口氣之後，又將那微斂的笑容繼續展露到了盡處，搖着頭啞聲笑道：“多疑啊多疑……陛下你這一生，大概從來就沒有辦法擺脫這一點了。”\n陳萍萍的笑聲很滄桑，很悲哀，他靜靜地看着皇帝說道：“藉口永遠只是藉口。\n或許陛下你當年是這樣想的，然而範閒如今也練了，如果不是有海棠幫他，只怕他也會落到那個地獄一般的關口之中。”\n“天一道的心法，她的手上本來就有。”皇帝緩緩地閉上了雙眼。\n“可那有可能永遠停留在九品地境界之中。”陳萍萍微嘲說道：“你甘心嗎？”\n不等皇帝回答，他輕輕地擺了擺手，嘆息說道：“過去的事情，再去提也沒有什麼必要了。\n你既然連她都能疑，自然能疑天下所有人，只是……這種疑也未免顯得太可笑了些。”\n既然可笑，當然要笑，所以陳萍萍笑了。\n在黑色的輪椅上笑的前仰後合，渾濁的眼淚都快要從他蒼老的眼縫裏擠了出來。\n“朕只是要讓你這條老狗死之前知道，你所記得的，只是一個虛無縹渺的幻像罷了。”皇帝睜開了雙眼。\n從回憶中擺脫出來，冷酷地看着陳萍萍說道：“你是朕地狗，卻要替她來問朕，朕要你知道，你所忠誠守護的那個女主子，也不是一個纖塵不染的仙子。” 陳萍萍住了笑容，雙肩微微下沉，沉默片刻後應道：“老奴不是一個以天下爲己任的聖人。\n也沒資格做聖人。\n先前指摘陛下，不是爲這天下蒼生，也不是心頭對這蒼生有何垂憐，只是這是她的遺願……是地，陛下，今天相見，爲的不是天下蒼生，只是私怨罷了。”\n他擡起頭來。\n平靜地看着皇帝：“你殺了她。\n我便要替她報仇。\n此乃私仇，不是什麼狗屁大義。\n這只是件很簡單的事情，不需要承載什麼別的意義。\n我根本不在乎她是個什麼樣地人，究竟是謫落凡塵的仙子，還是一個內裏別有機謀的小魔女，那有什麼關係？”\n“她叫葉輕眉，這就足夠了。”陳萍萍看着皇帝緩緩說道。\n皇帝望着輪椅上的老戰友，許久許久之後，輕輕地嘆了口氣，臉上浮現出一絲微笑，然而這抹笑卻代表了更深一層的意思，在他的眼中，這條老黑狗已經死了。\n“這是一種很畸形荒亂的情緒。”皇帝冷漠說道：“監察一國之君，一個閹人對一個女人念念不忘，原來很多年前你就已經瘋了。”\n“當然，朕必須承認，朕被你矇蔽了很多年……監察院在你這條老狗的手裏，確實有些棘手。\n整個監察院到了今日，只知有陳萍萍，卻不知有朕這個皇帝。\n這是朕對你地縱容所至，卻也是你的能耐。\n只是朕不明白，你憑什麼向朕舉起復仇的刀，你又有什麼能力？”\n皇帝帶着淡淡不屑看着陳萍萍，自身邊取起那杯許久未曾飲的冷茶，緩緩啜了一口。\n陳萍萍也自輪椅扶手的前端取起那杯猶有餘溫的茶水，潤了潤自己枯乾的雙脣，片刻後輕聲應道：“想必言冰雲此時已經在替陛下整肅監察院了。”\n皇帝的眼光看着茶杯裏地澄黃茶水，微微一凝，然後回覆自然。\n“我既然單身回京，自然是不願意整個慶國因爲老奴地復仇而陷入動盪之中。”陳萍萍說道：“所以言冰雲那裏，我並不會理會。”\n“慨然來赴死，就是爲了罵朕幾句？”皇帝的脣角泛起一絲頗可捉摸地笑容。\n“陛下了解我，所以纔會陪註定要死的我說這麼久的閒話。”陳萍萍微笑說道：“因爲你也不知道我最後的後手是什麼，所以你必須陪我說下去，直到我把自己想說的話說完。”\n“此時話已經說完了，朕想看看你究竟有什麼底牌還沒有掀開。”皇帝溫和一笑，此時他早已經從先前的心神搖盪與往事帶來的情緒中擺脫出來，回覆到了平靜而強大的帝王模樣。\n陳萍萍沒有回答，只是意味深長地看着皇帝陛下。\n忽然開口問了另外一個問題：“這二十年裏，我已經做了這麼多事，難道陛下你現在還不瞭解？”\n皇帝的手指頭緩緩地轉頭着青瓷茶杯，目光卻緩緩地落在了地上，黑色輪椅腳邊地地上平靜地躺着幾份宗卷，上面記載的都是陳萍萍這些年裏，是如何一步一步將皇帝身邊所有的親人都驅趕到了他的對立面中。\n“回春堂的火是院裏放的，那名太醫是老奴派人殺的。\n那名國親也是如此下場。\n至於太子殿下用的藥，是費介親手配地，當然，費介如今早已經離開了這片大陸，陛下就算要治他死罪，想必也是沒有辦法。”陳萍萍冷漠而無情地看着皇帝，一字一句地說了出來，“長公主與太子私通一事。\n是我在一旁冷眼旁觀，稍加幫助，然而想盡一切辦法，讓陛下您知道的。”\n皇帝轉動茶杯的手指頭停了下來。\n“那夜下着雷雨，陛下在廣信宮裏應該有所失態。\n雖然老奴沒有親眼見到，但只要想到這一點，老奴便感老懷安慰。”陳萍萍滿臉的皺紋都化開了，顯得極爲安慰。\n“陛下，長公主與太子私通，您爲何如此憤怒？是不是您一直覺得這個胞妹應該是屬於你的？然而礙你心中自我折磨的明君念頭，你只有一直壓抑着？”\n“誰知道太子卻做了。”陳萍萍低沉尖聲笑了起來，“你不能做，無法做的事情，卻被太子做了，你如何能不憤怒？他們如何能夠不死？”\n“太子死了。\n長公主死了，皇后死了，太后死了，老二也死了。”陳萍萍刻厲的目光盯着皇帝，“你身邊所有地親人都等若是死在你的手下，你是天底下最自私最狠毒的君主，我便要讓你的親人因爲你的自私死去。”\n皇帝捏着茶杯地手指頭微微顫動，輕輕地擊打着杯聲。\n發出脆脆的清音。\n陳萍萍的聲音比這個聲音更脆。\n更冷，更冽：“老奴沒有什麼底牌。\n老奴只是要回宮來告訴您一聲。\n您當年如此冷酷地讓她孤獨地死去，我便可以讓你也嗅到那種孤獨的滋味，然後就在這種折磨之中死去……或許我無法殺死你，然而讓你這樣活着，豈不是一種最美妙地複雜手法？”\n“朕還有幾個好兒子。”皇帝緩緩說道：“你居然連老三那個小子都想殺死，朕……不得不驚歎於你心中的陰寒與仇恨。”\n陳萍萍冷漠開口說道：“只要是這宮裏姓李的人，都該死。”\n“安之呢？”皇帝敲打青瓷茶杯的手指忽然停頓了下來，皺着眉頭微嘲說道：“他是朕與輕眉的兒子，你對她如此忠誠，又怎麼會三番四次想要殺死他？只怕安之他直到今日還以爲你是最疼愛他的長輩，卻根本沒有想到，包括山谷的狙殺在內，包括那次懸空廟之事的後續，他險些喪身匕首之下，全部都是你一手安排出來地事情。”\n陳萍萍沉默片刻後，用一種戾寒到了極點的語氣低沉說道：“範閒只是個雜種……你有什麼資格成爲她兒子的父親？範閒的存在，對她來說，就是一個恥辱的烙印，我看着他便覺着刺眼。”\n皇帝笑了起來，笑聲裏滿是怨意：“很好，你果然是個變態的閹貨……朕如果就這麼殺了你，豈不是太如你的意？”\n“怎麼死，從來都不是問題。”陳萍萍嘲諷地看着皇帝說道：“我只知道我的復仇已經成功，這便足夠了。”\n皇帝握着苶杯地手懸停在半空之中，半晌後，他幽幽說道：“朕還有三個兒子……”\n“可是我既然回京，你那三個兒子只怕都不可能再是你地兒子。”陳萍萍的眼瞳漸漸縮了起來，帶着一絲寒冷地快意尖聲笑道：“我死在陛下你的手中，範閒會怎麼看你？老大會怎麼看你？你能如何向範閒解釋？難道說我是爲了替她母親報仇？那你怎麼向他解釋當年的事情？”\n陳萍萍微縮的眼瞳裏寒意大作，臉色不知是因激動還是別的情緒而漸漸蒼白，他盯着皇帝一字一句說道：“陛下，你必將衆叛親離，在孤獨之中，看着這天下的土地。\n卻……一無所有。”\n看着天下地土地，卻一無所有，這是何等樣惡毒的詛咒與仇恨！皇帝的身子微微一震，面色又漸漸蒼白起來，他用噬人的威勢目光看着陳萍萍，寒聲說道：“你敢！”\n當皇帝說出這兩個字時，就表示他已經知道陳萍萍這綿延二十年的複雜，在最後終於漸漸踏上了一條不可逆轉的成功之路。\n不論是範閒還是大皇子都與陳萍萍關係極爲親厚。\n而慶帝若想向這兩個兒子解釋什麼，卻又要觸及許多年前的那椿故事，根本無法開口。\n這位天下最強的君主，難道只能在自己地兒子們帶着憤怒與仇恨目光注視中，漸漸地蒼老，死亡？\n慶帝的面色蒼白，他的心裏感到了無窮的寒冷與憤怒，他看着陳萍萍同樣蒼白的臉。\n知道對方已經算準了後續的一切，他是用自己的死亡，向這片皇宮發出最後最黑暗的一記攻勢。\n御書房裏陷入一片如死寂一般地沉默，外面的秋雨依然在緩緩地下着，潤溼着皇宮裏本來有些乾燥的土地。\n還有青石板裏的那些縫隙。\n御書房裝着內庫出產的玻璃窗，窗上那些雕花，像極了一個個地人臉，正看着慶國這一對君臣之間最後的對話。\n“你求死。\n朕卻不願讓你死的輕鬆。”皇帝面色蒼白，雙瞳空濛，如一個強抑着萬丈怒火的神祇，冷漠而平靜說道：“朕要將你押至午門，朕要讓你赤身裸體於萬民之前，朕要讓天下人都知道，你這條老黑狗是個沒有陽具地閹人，是個令祖宗先人蒙羞的畸貨……朕要讓無數人的目光盯着你的大腿之間。\n看看你這個怨毒的閹賊，是怎樣用雙腿這間的那攤爛肉，構織了這些惡毒的陰謀。”\n慶帝的話語很輕，卻夾着無窮地怨毒，無盡的羞辱，不絕的憤怒，他冷漠說道：“朕要將你千刀萬剮，凌遲而死。\n朕要讓整個慶國的子民。\n一口一口地將你身上的肉撕咬下來，然後把你的頭骨埋到三大坊的旁邊。\n讓你眼睜睜地看着朕是如何先殺了她，再殺了你，再利用她留下的東西，殺戮江山，一統天下，成就不世之基業。”\n“朕要讓你，讓你們知道，朕可以殺了你們，朕還要讓你們眼睜睜地看着這一切，卻一點辦法沒有，讓你們在冥間哭泣，掙扎，後悔……”\n皇帝地臉色越來越蒼白，他地話音卻越來越平靜，他的眼瞳也越來越空濛，越來越不像是一個活着地人。\n坐在黑色輪椅上的陳萍萍的臉色也很蒼白，他知道皇帝陛下的血脈裏也流傳着瘋子的基因，他也知道皇帝陛下瘋狂的憤怒之下，自己會面臨怎樣慘絕人倫的下場。\n君臣二人，用彼此的言語割裂着對方的心，割得彼此血淋淋的，渾身上下沒有一處完好的地方。\n就像兩個蒼白的鬼，在互相吞噬着彼此的靈魂。\n陳萍萍緩緩地、艱難地佝身將茶杯放在了地上，然後兩手握住了輪椅的扶手前端，雙肘爲軸，兩隻小臂平靜而慰帖地擱在了黑色而光滑的扶手之上，他什麼也沒有思考，只是重複了一遍這些年裏重複了無數遍的習慣動作。\n他的目光再次掠過了皇帝陛下蒼白的臉，瘦削而強大的雙肩，直視着御書房後的牆壁，似乎看穿了這道牆壁，直接看到了後宮那座小樓上，看到了那幅畫像，畫像上那個黃衫女子的背影無比蕭索寂寞，看着山腳下的大江萬民修堤景象，久久無語。\n陳萍萍久久無語，他在心裏自言自語想着，這樣就好，這樣就好。\n“小葉子？”他的脣角泛起了一絲詭異的微笑，似乎看到了御書房後的空氣中，正浮現出了那個小姑娘的模樣。\n那個小姑娘苦惱地看着自己，問道：“你真是太監？那咱們到底是以姐妹相稱，還是怎麼辦？”\n皇帝陛下聽見了陳萍萍說出的這三個字，小葉子……這個名字藏在他的心裏很多年了，這個名字就像是個詛符一樣，始終讓他不得解脫，雖然可以許久許久不曾想起，然而一旦發現自己沒有忘記，那張臉，那個人便會平空浮現出來，帶着一絲疑惑，一絲悲傷，一絲不屑地看着自己。\n他下意識裏順着陳萍萍的目光微微側首，然後他聽到了一聲巨響。\n轟的一聲！御書房內狂風大作，兩道夾雜着強大威力的火藥，鐵砂，鋼珠的狂暴氣流，猛烈地轟向了慶帝的身體。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598279.html"}