{"bookid":"219683","book":"慶餘年","source":"drxsw","index":34,"title":"第三十三章 竹帥","content":"五竹是一個很奇怪、很神祕的人。\n在範閒的眼中，五竹叔的人生很淒涼，活了三十來年，身邊也沒個伴兒，除了自己以外，就連說話的人都沒有一個。\n甚至有些澹州港的居民們，到現在都還認爲五竹不僅是個瞎子，還是一個啞巴。\n他的眼睛上永遠蒙着那塊黑布，範閒心想，那下面一定是很恐怖的殘疾，所以纔會這樣不願意讓別人看見。\n費介老師稱他爲五大人，很明顯五竹叔當年是在京都官場上混過，但他的行事作風，卻完全沒有一絲“官”氣，甚至連塵俗味兒都極少，倒有些像不食人間煙火的仙人。\n一想到這點，範閒下意識裏往他看去。\n五竹問完剛纔那句話後又回覆到沉默之中，冷冷地“望”着天邊海面上的暮色，淡紅色的光芒籠罩在他的身上，映在他眼睛上的黑布上，反射出像火一般跳躍着的顏色。\n範閒忽然想到了一件十分恐怖的可能，思考了許久後，喃喃問道：“叔，你剛纔看着那些像仙山一樣的畫面發呆，你不會是從天上下來的吧？”\n他現在能接受內功這種東西，甚至也隱隱相信上天有眼，纔會有自己這一世的遭遇。\n但如果說自己身邊相處了十幾年的夥伴，突然變身成爲九霄雲上的謫仙，這仍然會讓他受不了——穿越加仙俠，只會嚇得他仆倒在地。\n五竹搖搖頭，淡淡說道：“我只是似乎記起了以前和小姐出來時的地方。”\n“你確認你不是仙人，我老媽也不是仙女？”\n“這個世界上有神仙嗎？”\n“不是有神廟？”\n“誰說神廟裏住的是神仙？”\n“叔，你是不是記起了什麼？”\n“不，我只是忘記了一些什麼，一些並不重要的事情。”\n……\n……\n五竹站了起來，還是向着海的那頭不易察覺地點了點頭，似乎在向什麼地方告別，然後輕聲說道：“我們回去吧，有些事情可以告訴你了。”\n範閒微微一笑，知道對方並沒有忘記那個承諾，只要自己滿十六歲了，就會告訴自己有關於母親的一些事情。\n走到懸崖邊上，他吸了一口氣，體內的真氣開始緩緩流轉起來，整個人的身體附在懸崖之上，真氣沿着經絡運至掌心，被逼出掌面不足絲般距離，便倏地從掌緣外收回體內，就在手掌之間，極巧妙地構成一個微微向下陷去的真氣接觸面——因爲真氣無形，所以可以保證沿着手掌的邊緣處形成一種很完美的密閉。\n手掌牢牢地貼在光滑的岩石上，憑藉着真空的吸附力，將他整個人都固定住。\n然後卸下真氣，一隻手便會脫離岩石，如此這般，範閒看似很輕鬆地往懸崖下爬去。\n看着和蜘蛛俠一樣。\n一般的武道修行者，不論他體內的真氣如何豐沛，都做不到這一點。\n而範閒之所以能夠做到，全依賴於他與衆不同的修行方法和身體構造，還有就是他與衆不同的思維方式。\n在這個世界中，所有的武道強者，只會在乎“實”、“勢”二字，其中的實字，說的自然是體內真氣的豐沛程度，而勢則是一個幾乎只可意會的形容，有些類似於境界。\n而講究與自然呼應的法術，向來是不入真正強者之眼的末道。\n在五竹看來，所謂實、勢……其實也就是真氣的數量質量以及對於真氣掌控的精確程度而已，如今的範閒在他教了十年之後，大概在三級和七級半之間徘徊着，四年來基本上沒有什麼進步。\n武道強者都會下意識裏將自己身體裏的真氣，當作某種一次性工具或者武器，就像是水，用來攻擊對方，一旦潑出去之後，根本不會想着收回。\n一場大戰之後，真氣殆盡，反正也能打坐冥想恢復。\n也難怪天下衆人都這般思想，畢竟真氣一旦離開身體之後，再想收回來，這本身就是有些天方夜譚的想法。\n但範閒不一樣，他體內的真氣循環線路本來就和一般人不一樣，在後背後灌入雪山，等於那裏就是一個開口，與外界天地元氣構成了大小兩個循環，所以他對於真氣的感應要敏銳許多。\n同時……範閒很閒，同時又很吝嗇……所以纔會不停地嘗試着將真氣逼出體外後，再將它收回來。\n很辛苦地試驗了三年，他現在終於可以在真氣離開掌心十分之一寸的距離內，將真氣再從另一邊收回來。\n這麼短的距離，根本無法攻擊到敵人的身體，所以範閒有些悲哀地承認，自己這三年的時間基本上等於在做無用功。\n但既然學會了一些無用的小花招，總得想些用途，每隔三天都要爬一次海崖，他覺得很辛苦，腦筋一動，便將這招真氣迴流用到爬山上來了。\n或許範閒比這個世界上的人真正優秀的地方就在這裏，他的思維並沒有所到時代的侷限，沒有什麼先入爲主的概念，一切對於他來說都是新鮮的，一切對於他來說都是有可能的。\n範閒像條魚一樣地游下山崖，擡頭望去，五竹已經變成了一個小黑點站在峯頂邊緣，他也不着急，微笑看着上方，他一向很喜歡看五竹下山。\n五竹向前走了一步，就像前面是平地。\n腳一懸空，他的身影便開始飄飄然落下。\n只是每隔三丈左右，他會很隨意地伸出一隻手掌，在崖上的石間輕輕摁一下，稍微延緩一下下墜的速度。\n如此伸掌十幾次，整個人便面無表情地站在了懸崖下面。\n五竹下山的方式看似簡單，但那種對方向、角度、力量、速度乃至海風的體驗，在這剎那時光裏算的分毫不差，如此強悍的計算判斷能力，絕對是這個世界上最頂尖的強者之一。\n如果想到他是個瞎子，那麼可以將之一那兩個去掉。\n雖然已經看了無數次，但範閒還是忍不住鼓掌讚歎：“瞎帥一氣。”\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107409.html"}