{"bookid":"219683","book":"慶餘年","source":"drxsw","index":752,"title":"第七卷朝天子 第一百四十八章 一個人的孤單","content":"（關於範閒怎麼對付神廟，我想了蠻久，準備了無數的哲學問題包括悖論之類的東西，但後來寫的時候一撓頭，幹，咱不就是一小白嘛，除了會玩點兒腦筋急轉彎，書都沒看過幾本，哪有這種風姿……\n我這腦子裏除了三大俗還是三大俗，而如今正在反三俗，所以咱們還是直接一點兒吧，暴力點兒，然後……溫情點兒，煽情點兒，言情點兒，向大家報告，王朔的小說我最愛的還是空中小姐啊。\n）\n……\n……\n範閒的左手緊緊地握着插在胸腹處那根鐵釺，感受着金屬上面傳來的陣陣冰冷，隨着鮮血的涌出，他的鼻中咽喉裏俱自感覺到一股令人寒冷的甜意，甚至連身體也冷了起來。\n近在咫尺的那抹黑布，依然沒有沾上星點灰塵，那張素淨中帶着稚嫩，沒有一絲皺紋的臉龐，卻像是在訴說一個長達數十萬年的故事。\n範閒怔怔地看着這張熟悉的臉，卻發現再也無法從這張臉上尋找到一絲熟悉的味道，明明還是這張臉，明明還是這塊黑布，但他卻清楚地知道，面前的人已經不是五竹叔，至少在這一瞬間，他不是五竹叔。\n明明此人便是彼人，然而斯人卻不是彼人，二十載相處，此時卻若陌路相遇，這是何等樣令人難過黯然的事情。\n……\n……\n當範閒看到王十三郎背後的那個大箱子時，心裏便生出了警訊，並沒有找到五竹叔，完成此行神廟最大目的的愉悅，因爲他敏銳地察覺到一絲問題。\n對於神廟來說，五竹叔是當初最強大，最資深的使者，而如今卻是最大的叛徒，因爲五竹叔守護母親以及自己的緣故，神廟不知多少使者死在了五竹叔的手中，既然神廟最後控制了五竹叔，又怎麼可能將他隨意放在王十三郎輕易就可以找到的地方。\n除非神廟能夠確定自己能夠完全地控制住五竹，纔會不在意五竹的動靜，也正是基於這一點判斷，範閒在第一時間內命令王十三郎帶着箱子突圍出廟，他堅信，只要脫離神廟的範圍，神廟便再也無法控制五竹，然而這一切的反應，都太晚了。\n空氣中一道黑光閃過，箱子破裂，蒙着一塊黑布的五竹瞬息間從王十三郎的身後，殺到了範閒的身前，將他的身體像一隻蝦米一樣穿了起來，就像是根本不認識範閒，更沒有曾經爲了範閒母子二人出生入死，不離不棄過。\n在看見黑光的一瞬間，範閒不禁想起了肖恩大人所轉述的很多年前的情景，當神廟的大門打開，四歲的冰雪仙女葉輕眉逃出廟門，一道黑光也是這樣閃了出來，只用了一招，便將苦荷砸成了滾地的葫蘆。\n範閒盯着五竹臉上的那塊黑布，感受着胸腹處的劇痛，知道大概神廟用了什麼法子，將五竹叔的記憶再次抹去，甚至是……抹成了一片空白。\n鮮血從範閒的脣間涌了出來，他面色蒼白，眼神卻極爲堅定，困難而快速地擡起了右手，阻止了海棠和王十三郎震驚之下的暴怒出手。\n因爲他清楚，面對着五竹叔，海棠和王十三郎根本沒有任何還手之力，一旦加入戰團，只有死路一條。\n要能從眼下這最危險的境地中擺脫出來，只能依靠自己！\n……\n……\n鮮血噴流，範閒痛的縮在那根鐵釺之上，看着異常悽慘，然而他還可以思考，沒有馬上死去，甚至還可以擡起右手，阻止海棠和王十三郎悲痛之下的行動，這隻能證明，五竹這異常強悍準確地一刺，並沒有刺中他的要害。\n這是很難理解的一件事情，以五竹的境界暴起殺人，除了天底下那幾位大宗師之外，誰能倖免？更何況範閒本來便是傷重病餘之身，想必連神廟都沒有想過，在五竹的手下，範閒還能活下來，所以那個四面八方響起的聲音沉默了，似乎是在等待着五竹判斷範閒的生死。\n是的，沒有人能夠避開五竹的出手，但是範閒能！\n自從在那間雜貨鋪裏，五竹將手中的菜刀獻給了範閒，在澹州的懸崖上，在那些微鹹溼潤海風的陪伴下，範閒每天都在迎接五竹的棍棒教育，瑟縮的小黃花在被擊碎了無數萬次之後，終於變得堅韌了許多。\n數千次數萬次的出手，範閒身上不知出現了多少次青紫，但也幸虧如此，他才擁有了在世間存活的本領，異常精妙的身法，更關鍵的是，他是這個世界上，對於五竹出手方位和速度最瞭解的那個人。\n只不過以往數千數萬次的教育，五竹手裏握着的都是那根木棍，而今天他的手裏握着的是鋒利的鐵釺。\n範閒無法完全避開這一刺，卻在黑光臨體之前的剎那，憑藉着純熟如同本能的避趨身法，強行一轉，讓鐵釺前進的通道，避開了自己的心臟與肺葉，看似鮮血噴涌，實則卻只是傷到了肋骨下的心窩處。\n五竹頭顱微低，黑布在冰涼的微風裏飄拂，他的臉上沒有絲毫情緒，也看不出來這位絕世強者，是不是對於面前這個人類居然能夠避開自己一刺感到訝異，在旁人看來，他只是保持着那個動作，將範閒穿刺在鐵釺之上。\n“這事兒說出去，我媽也不能信啊。”這是範閒咳着血說出的一句話，\n就在這句話之後，五竹沉默了片刻，忽然開口冷漠問道：“你媽貴姓。”\n就是這道光，就如同一道光，瞬息間佔據了範閒的腦海，讓他看到了一絲活下去的可能，他死死地盯着那塊黑布，說道：“我媽姓葉。”\n五竹沒有反應。\n“你叫她小姐。”範閒看着一臉漠然的五竹叔，不知爲何悲從心來，更甚於傷口處的疼痛，沙着聲音悽聲說道。\n五竹依然沒有任何反應。\n“她叫葉輕眉，我叫範閒，你叫五竹。”範閒吐掉了脣邊的血沫子，望着五竹惡狠狠地說道，卻牽動了胸腹處的傷口，一陣劇痛，令他眼前一黑。\n五竹依然沒有反應，就像這些他本來應該最清楚，最親近的名字，早已經從他的腦海之中消失，雖然先前他說了一句話，然而他整個人的身體卻沁着一股寒意，就像是天地間的一塊玄冰，永遠也不會融化一般。\n看着這塊冰，看着冰上的黑布，範閒似乎看到了一個熟悉的靈魂，漸漸化成光點，從面前的身軀裏脫離出來，飛到半空之中，漸漸化成虛無。\n這個事實，令範閒感到無窮的惶恐與悲傷，他隱隱感覺到，自己這一生再也無法見到那個五竹叔了，此等悲痛，竟讓他忘記了自己還被穿在鐵釺之上，重傷將死，將要告別這個世界。\n對於如今已經看過千秋變化的範閒來說，死亡並不可怕，可怕的是死的時候，自己面對着的最親的人，卻認不出自己來。\n他絕望地看了五竹一眼，一口鮮血噴出，頹然無力地跪到了雪地之中。\n五竹緩緩抽回鐵釺，看也沒有看一眼跪在自己面前的範閒，一屈肘，單薄的布衣割裂了空氣，直接一擊將終於忍不住從背後發起偷襲的王十三郎砸了回去。\n然後這位蒙着塊黑布的瞎子，沒有任何情緒波動，穩定地走過了那方蒙着淺雪的石臺，每一步的距離就像是算過一般，他走到了神廟內唯一完好的建築面前，然後坐了下來。\n就像是一個沒有靈魂的軀殼，重新坐到了千古冰山寶藏的門前，開始守護，開始等待，這一等待，不知又將是幾千幾萬年。\n範閒的身體終於倒在了雪地之中，鮮血從他的身上滲了出來。\n海棠半跪在他的身旁，徒勞地爲他止着血，強行壓抑着心內的悲楚與震驚，然而卻壓抑不了她眼裏的熱淚。\n五竹沒有向海棠和王十三郎出手，大概是因爲在神廟看來，這兩個範閒的同伴，並不能夠影響到人類的整體利益，而且它需要這兩個人將神廟的存在宣諸於世間，這是簡單的邏輯判斷，並不牽涉其餘。\n然而海棠和王十三郎不懂，兩位人類世界的強者，看着建築門前那個盤膝而坐的瞎子，感覺到了渾身的寒意。\n尤其是海棠，她怎麼也不明白，瞎大師會向範閒出手，她更不明白，爲什麼瞎大師要坐在那扇門前，但有一種冥冥中的感應讓她知曉，或許在以後的漫長歲月裏，這位範閒最親近的叔輩，這位人世間最神祕的布衣宗師，或許便會枯守於神廟之中，不知山中歲月。\n範閒將死，可是海棠看着漠然無表情的五竹就那樣坐着，竟也感到了一股難以抑止的寒意與惘然之意。\n神廟裏回覆了平靜，那個溫和平靜而沒有絲毫人類情緒的聲音再也沒有響起，微雪再次從天穹落下，四周的雪山若非存在的事物一般泛着晶瑩的光。\n五竹漠然地坐在大門前，紋絲不動，說不出的孤單與寂寞。\n……\n……\n雪下個不停，冷風兒吹，人心是雨雪，寂寞沒有起點，寂寞沒有終點。\n範閒透過帳蓬特意掀開的那道縫隙，看着帳外紛紛揚揚的雪，臉上沒有絲毫表情，冷漠地有如那個在遠方雪山中的瞎子。\n海棠和王十三郎歷經艱辛將他背下了雪山，回到了宿營的地方，本以爲範閒熬不過一天時間，但沒有想到，範閒竟然憑藉着他小強一般的生命力，活了下來。\n從醒過來的那一瞬間起，範閒就陷入了沉默之中，海棠和王十三郎知道他心裏的情緒很複雜，所以並沒有試圖打擾，只是很簡略地將他昏死過去後的情景講述了一遍，其實直到此時，海棠和十三郎依然沒有想明白，神廟爲什麼一定要範閒死，又允許自己二人活着。\n範閒的身體很虛弱，本來在這天地元氣無比濃郁的地方冥想數日，漸有起色的身體，又因爲這次大量的失血，到了瀕臨廢棄的地步。\n然而範閒沒有絲毫失望悲傷的情緒，他只是冷漠地看着帳外的風雪，一看便是許多天，小心翼翼地將養着自己的身體。\n按照原來的計劃，他們離開神廟之後，必須用最快的速度南下，儘可能地避開夏季之後將要到達的大風雪，以及最爲可怕的極夜。\n然而因爲範閒的受傷，更因爲範閒的堅持，營地一直停留在大雪山的後方，沒有南移。\n海棠朵朵和王十三郎這些天眉宇間的憂色越來越濃了，雖說神廟之行一無所獲，至少對於他們來說是這樣，但能夠活着進入神廟，活着離開神廟，已經是人世間不可能完成的任務，他們不可能再奢望更多。\n他們當然明白範閒爲什麼不肯離開雪山，那是因爲山裏那座廟裏有他最放不下的人，然而他們實在是不清楚，面對着神祕的神廟，自己這些凡人能夠做些什麼。\n海棠和王十三郎不是範閒，不可能看透神廟的真相，他們只知道就連五竹這樣的絕世強者，依然不敢違抗神廟的命令，對最親近的範閒下了狠手。\n試問在這種情況下，自己三人枯守雪山之外，又有什麼辦法？\n……\n……\n但範閒不這樣認爲。\n要他眼睜睜看着五竹叔一個人孤苦伶仃地在雪山神廟裏枯守千萬年，打死他也不幹。\n當然，此時的範閒已經隱約猜到了五竹叔的真實身份，然而他依然用孤苦伶仃這四個字來形容五竹，因爲他知道，五竹與神廟不同。\n五竹叔有感情，有牽絆，不是冰冷的程序，他是活生生的一個人，範閒堅信這一點，因爲在澹州雜貨鋪的昏暗密室裏，他曾經見過那比花兒更燦爛的笑容，而且在大東山養傷之後，五竹叔越來越像一個人。\n這種變化是什麼時候開始的，範閒不清楚，或許是無數萬年以前，那個蒙着塊黑布的使者，以神使的身份，在各個人類原民部落裏遊走，見過了太多的人類悲歡離合？或許是五竹叔本身就是神廟裏最強大的那個存在，在數十萬年的演化之中，走上了一條與神廟本身完全不同的道路？還是說是因爲幾十年前，忽然間有一個精靈一般的生命，因爲沒有人能夠知曉的緣故，出現在世間，出現在神廟之中，在與那個小姑娘的相處之中，五竹叔被激發出了某種東西？\n範閒不想去追究這一點，也不需要去追究這一點，他只知道自己重生到這個世界時，便是靠在五竹叔的背上，他看見的第一個人就是五竹叔。\n五竹叔的背是溫暖的，他的雙眼雖然一直沒有看過，但想來也是有感情的。\n範閒不清楚神廟是怎樣重新控制了五竹叔，或許是類似於洗腦，或許是重新啓動，或許是格式化？總之五竹身軀裏那一抹智慧情感的生命光芒，在眼下是根本看不到了。\n這個事實令範閒感到格外的悲哀與憤怒，他無法眼睜睜地看着這一幕發生，而自己根本不做什麼，因爲對於他來說，那個枯守神廟的強大存在，只不過是五竹叔的肉身，而五竹叔的靈魂不被找回來，便等若說五竹叔死了。\n二十幾年前，神廟與皇帝老子攜手的那次清除行動中，五竹殺死了不知幾位神廟來的使者，然而自己也受了重傷，用陳萍萍老爺子和五竹自己的話來說，他忘記了很多東西。\n這種失憶肯定是神廟的手段造成的，只不過好在五竹忘卻了一些近年之前的事情，卻對最近的事情記的很清楚，他記得葉輕眉，還記得範閒，然而今日雪山中的五竹，卻什麼也不記得了。\n範閒的眼簾微垂，眼瞳裏卻閃過一道極爲明亮的光芒，他的身體依然虛弱，他的信心卻異常充足，他不會離開雪山，他一定要重返神廟將五竹叔帶回來！\n因爲他沒有死，五竹那一刺沒有殺死他！\n範閒準確地判斷出，神廟對於五竹叔這種完全不同的生命，應該無法全盤控制，至少那幾個名字，那幾個記刻在五竹叔生命裏的名字，成功地干擾了五竹叔的行爲，讓他沒有殺死範閒。\n以五竹的能力，判斷範閒的死活是太簡單不過的事情，然而他放了範閒一條生路，這便是範閒眼下的信心，他相信，五竹叔肯定會有醒過來的一天。\n很多很多年以前，葉輕眉在苦荷與肖恩的幫助下逃離了神廟，在風雪之中向南行走，然後某日，當時四歲的小姑娘嘆了一口氣，在帳蓬口向着北方癡癡望着，說了一句話：“他也太可憐了。”\n很多很多年以後，重傷的範閒在海棠和王十三郎的幫助下離開了神廟，他卻根本沒有離開，他也沒有嘆氣，因爲他根本不會捨棄那個可憐的瞎子，自己返身於繁華的人世間。\n葉輕眉後來勇敢地回到了神廟，帶着五竹，偷了箱子，再次離開。\n範閒也必須回去，數十年間的過往，似乎又陷入了某種循環之種，只是這種循環，卻讓人感覺不到絲毫枯燥，有的只是淡淡的溫暖意味。\n當範閒能夠行走的時候，雪山四周的風雪已經極大了，他第二次向着雪山之中走去，就像他母親葉輕眉當年的選擇一樣，因爲他們母子二人都捨不得，捨不得那個人……一個人。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598765.html"}