{"bookid":"219683","book":"慶餘年","source":"drxsw","index":728,"title":"第七卷朝天子 第一百二十八章 布衣單劍朝天子（二）","content":"第一百二十八章布衣單劍朝天子（二）\n荒唐之人吐荒唐之言，行荒唐之事。\n慶曆十一年正月初七這天，範閒指使下屬當街陰殺大臣，於皇城腳下明殺門下中書大學士，真真是做了件慶國朝廷百年未遇的荒唐事，然而此刻卻是侃侃而談，大言奉旨行事，清君之側，像以爲這套說辭，真的能夠解釋自己今天的所作所爲，真可謂是荒唐到了極點。\n然而即便如此荒唐，令人意想不到的是，皇帝陛下的脣角只是泛起了幾絲頗堪捉摸的譏誚笑容，並未動怒，問道：“朕何時給過你旨意？”\n“上體君心，乃是我等臣屬應做之事。”範閒平靜迴應着。\n今日趁着年節剛過，京都各處看防鬆懈的機會，趁着宮裏低估了他對監察院舊屬的影響力和召喚能力，才能夠如此狂飆突進般，殺盡了京都裏賀派官員的核心人員。\n能夠達成這個戰略目標，最主要的原因便是範閒動手動的太突然，甚至可以說突兀，突兀到不論是宮裏還是朝堂上，根本沒有人有絲毫預判。\n於無聲中響驚雷，震的天下所有人都恐懼地捂住雙耳，便是範閒的想法，他必須要考慮事敗之後的出路，他要搶先一步殺盡那些像獵犬一樣死盯着自己這方不放的官員！\n殺的夠徹底，日後若真的敗了，自己想保護的那些官員部屬，或許日子會好過許多。\n驚雷響起，然而卻沒有一直響下去的可能，只不過是一瞬間的事情，朝廷馬上便會反應過來，慶國強大的國家機器一旦全力運轉，強悍的軍方勢力插入京都，範系的力量只可能會被如摧枯拉朽一般滅亡。\n尤其是在京都中。\n想必這個時候京都守備師已經開始聯合十三城門司開始了清剿的行動，禁軍嚴守宮防不會插手，可是僅憑那邊便已經足夠了。\n忠於範閒地部屬們此時已經開始潛入暗中，可是對於範閒來說，這遠遠不足夠，要在嚴苛在慶律與陛下的憤怒之下，替那些忠於自己的人們謀求一條縫儘可能大一些的門，纔是他此時與陛下說着這些荒唐話語的根源。\n“賀大學士府上養着兩隻兇犬。\n頗有清廉之名，然而他那兩位族兄在賀氏祖郡也頗有兇犬之名，田產美人兒，該霸佔的也沒有客氣過。”\n範閒脣角微翹說道：“至於賣官受賄之事雖然沒有，但是這三年裏，賀大學士那間看似破舊的府中，前魏年間的名畫倒是多了幾十卷。”\n“範無救乃當年承澤舊屬，身爲八家將之一。\n雖曾脫離王府，但亦參與謀逆之事。\n三年前京都叛平之後，此人不曾向朝廷自首，卻隱姓埋名投入賀大學士府中，所謀爲何。\n不問而知。\n而賀大學士明知其人身份，卻暗自納垢，不知其心何意。”\n範閒緩慢而平靜地說着，對於賀宗緯此人。\n監察院早已在查，只不過礙於聖顏，這些辛苦查到地東西，總是無法袒露在光天化日之下，今日範閒自然不會再忌諱什麼，尤其是他根本心知肚明，這些事情，面前的這位皇帝陛下十分清楚。\n甚至比自己還要清楚。\n“月前範無救離奇遇刺，險些身死。”範閒忽然笑了笑，望着皇帝陛下的側臉，因爲範無救被滅口一事，本來便是陛下吩咐做的，“幸好我手下有人恰好路過，將他救了下來，終究還是錄了一份口供。\n那份口供這時候應該已經送到監察院了。”\n當年賀宗緯與那位彭大人的遺孀被相府追殺。\n二皇子和世子李弘成恰好路過，如今賀宗緯府上那人被殺。\n影子也恰好路過，人生間的事兒總是這個樣子。\n“更令我好奇的是，賀大學士年紀也不小了，偏生不曾娶妻，甚至連姬妾和大丫頭都有一個，卻與自己那寡居的姨母住在……”\n正當範閒滔滔不絕，津津有味地闡述賀大學士罪狀時，皇帝終於冷漠地開了口：“夠了，賀大人一心爲國，即便曾經得罪於你，但終是死在你的手上，何苦再用這些污言穢語去栽贓一個死人。”\n“陛下說的是。”\n“你應該很清楚，朕很清楚這些事情。”\n“是，陛下。\n然而天下萬民並不清楚陛下一心寵信的賀大學士竟是個這樣的人。”\n範閒已經斂了面上地笑容，平靜而一步不退地擋了回去，說道：“我已派人去抄了賀府，一應帳單名錄罪證，抄錄之後的備案送至監察院，想必過不了多久，言院長定會親自送入宮中。\n至於原份已經送到了澹泊書局和西山書坊或許是別的地方，再過些天，全天下的人都會看到這個番外了。”\n“要做這些事情，少了監察院地八大處怎麼成事？你這是在威脅朕？要讓天下子民瞧朕的笑話？”皇帝嘴角微翹笑了笑。\n“不敢，只是請陛下三思，今日之事必當震驚天下，無論史官是否能挺起腰桿來，卻還有野史裨論，總是會記在書頁上，留在青史中。”\n範閒微微低頭，平靜說道：“陛下乃一代明君，無論是我這個前監察院院長喪心病狂，還是賀大學士死有餘辜，寫在紙面上終究是不好看的，可若是陛下聖目如炬，想必又是另一番議論。”\n“聽上去似乎是個可行的法子，然而若真的這般，豈不是朝廷寡恩？”皇帝陛下不知道是真的被範閒說動了，冷漠而譏諷地看着這個兒子。\n“但凡臣子，終究不過是陛下的奴才，一個奴才死便死了，死後卻能全陛下恩威，也算是他的光彩。”範閒地這句話說的何其刻薄，卻不知道是在諷刺自己以及朝廷裏的官員，還是已經死了的賀大學士，還是……面前這位總是不忘溫仁二字的冷酷君王。\n“朝廷行事自有法度，即便賀宗緯有罪該拿。\n自該由某司索拿入獄，好生審問，明正典刑，豈能粗暴妄殺？”皇帝陛下不知道是不是沒有聽出範閒話語裏地諷刺，冷漠說道。\n“然，故今日因義憤出手之官員有罪，然而終究是上體天心，罪有可赦。\n至於我這個喪心病狂的暴徒，自然是赦無可赦。”範閒微澀一笑，說道：“以我之一命，換天下議論平息，想必沒有人會覺得賀宗緯喫虧。”\n皇帝陛下聽着這看似溫和，實則冷厲的話語，卻並未動容，說道：“然則朕……終究是對賀大學士心中有愧。”\n“死者已矣。”範閒不輕不重地吐了四個字出來。\n不料皇帝地面上忽地生出一抹悵然陰晦之色。\n靜靜地望着他，半晌後說道：“若真是死者已矣，你今日又怎會入宮？”\n範閒沉默不語，圍繞這個話題，皇帝陛下與他之間早已無需再論。\n上一次入宮關於父皇與陛下之間稱呼地差異，便已經描出這個分岔的模樣，而今日範閒入宮地絕決之態，更是將他的來意闡釋地一清二楚。\n只是關於今日京都風雨的這些話。\n範閒終是要說清楚的，因爲朝廷究竟如何定性今日的殺戮，哪怕僅僅是風向上的些許轉變，都會給那些忠於自己的部屬帶來程度完全不一樣地打擊，天子一言，其重如天。\n西山書坊和澹泊書局早就已經做好了印發天下的準備，但是範閒確實不是想用區區清名來威脅皇帝，因爲這根本是不可能的事情。\n他只是太過了解皇帝陛下地刻厲無情。\n一切以利益爲先的理念。\n賀宗緯既然已經死了，無論他生前怎樣得到皇帝的器重和賞識，可一旦變成了一具冷冰冰的屍體，那就只不過是一個再也沒有用處的奴才，對於一般地臣子官員，慶帝均視之如奴，這便是一個令人寒冷到心底的事實。\n怎樣讓賀大學士的死亡不過於動搖慶國的朝堂根基，纔是皇帝陛下考慮地重中之重。\n而範閒就是試圖用自己準備好的策略來說服陛下接受。\n至於毒殺大臣的罪是逃不了的。\n他也並不想逃，他今天的鐵血所爲已經觸及到了一個封建王朝的底線。\n無論是站在皇帝的立場上，還是天下士林官場的立場上，偌大地慶國，定沒有他範閒容身之地。\n更奇妙的是，天子皇家總要講究一個溫仁氣度，即便視萬民如螻蟻的君主，根本不在意一位臣子的死亡，暗底裏有些什麼刻厲的念頭，可是再如何親近的臣子在提出建議的時候，也會小心翼翼地扯出大義之旗來遮掩，斷不會像範閒今天這般，說的如此赤裸，如此下作。\n範閒偏這樣做了，偏這樣說了，偏生皇帝陛下不以爲怍，竟也就這樣隨便聽了。\n世上大概也只有這對天家父子間，纔會有這樣赤裸血腥無恥地對話，若此時二人身旁有人聽見二人談話地內容，除了驚駭於內容本身之外，也一定會注意到另一個很嚴重的問題。\n冬日荒宮裏，自交談至今，範閒不禮，不拜，不跪，不稱臣，只稱我，淡然以應，剖心以言，好不放肆。\n皇帝縱容了範閒地放肆，因爲他的眸子深處有一抹淡淡的涼意，只是有些厭憎地揮了揮手。\n別的人或許看不懂皇帝陛下每一個動作裏面的含意，然而範閒不同，他迅疾站直了身體，面色恢復了平靜，精神微振，知道今日之事的定斷會有些許偏差，雖然罪名只是差了少許，但朝廷明着緝拿和暗底裏的打擊，在程度上的差別卻是極大。\n一陣悽風拂過，二人身後長草上的小雪被捲了起來，紛紛地落在二人的身上，更添幾分寒冷與嚴酷。\n若死去的賀宗緯知曉自己至死效忠的皇帝陛下與殺害自己的範閒，只是用了一番對話，便將讓自己死也無法死的乾淨，只怕心裏的冤怨之氣會更勝幾分。\n然而這便是封建王朝，這便是所謂家天下，在這一對無恥的父子看來，無論官場民間。\n無論是慶帝還是範閒的名聲比賀宗緯這位初始紅起來的大臣更要有力量，至於如此處置，會不會讓大臣們寒心，那則是將來宮裏具體操作地問題了。\n雪依然是那樣緩慢而森涼地下着，皇帝緩緩地轉過身來，沉默地看着和自己約摸一般高的範閒，許久沒有說話，平日裏範閒在皇帝的面前。\n總是不自禁地微佝着身或是低着頭，而今日範閒挺直了腰桿站立，皇帝才發現，原來自己的這個兒子早已和自己同高。\n一股懾人的寒意與威壓從這個穿着明黃龍袍的男子身上散發出來，將範閒焊在了殘雪草地之上，這股氣勢並不是刻意散出，而只是隨心境情緒變化而動，無比雄渾的實質借勢而露。\n竟是要影響周遭的環境。\n範閒面色不變，平緩而認真地呼吸着雪花裏地空氣，他們父子二人談了這麼久，都很清楚這一刻終究是要來的，此時賀宗緯的事情解決了。\n自然輪到了他們二人之間的事情。\n“朕很好奇，你單身入宮面對朕，究竟有何憑侍。”皇帝的面容平靜，十分自然地微微仰着。\n充滿了一股譏諷與不屑。\n“根本就沒有什麼憑恃啊。”範閒緩緩地閉上了眼睛，沉默片刻後，深吸一口氣，勇敢地睜開雙眼，直視着面前這位深不可測的君王，用一種平淡到有些麻木的口吻輕聲說道：“我……只是想與陛下公平一戰。”\n公平一戰！公平一戰？皇帝微微一怔後竟是難以自抑的笑了起來，笑聲渾厚深遠，滿是荒謬地意味。\n在這深冬的皇宮裏迴盪着，不知驚醒了凍土下多少冬眠的小生靈。\n皇帝陛下的眼睛微眯，清矍的眼角閃出一絲怪異地笑意，聲音微沙說道：“你哪有資格要朕索要什麼公平。”\n是啊，在皇帝陛下的面前，範閒有什麼資格要求公平呢？他的妹妹還在宮裏，他的家人還在京裏，他地下屬們雖然今天好好地放肆了一把。\n但其實在皇帝的眼中。\n依然只是一羣翻不起波浪的螻蟻。\n正因爲皇帝陛下自信強大，所以才根本不將今天京都裏的動盪看在眼中。\n只要他願意，他可以輕輕鬆鬆地調集軍隊，憑藉着手中掌控的天下之權，將範閒壓的死死的，一絲都無法動彈。\n公平一戰四字何其狂妄，何其悍勇……卻又何其幼稚，天家皇宮並不是草莽江湖，你要戰，君不屑與你一戰，你又如何？\n範閒表情紋絲不變，平靜而堅毅地回視着陛下的目光，一字一句說道：“資格在於實力，快意求一死地實力，我想自己還有是有的。”\n隨着這句話出口，皇帝的眼睛微微眯了起來，幽深的目光很自然地掠過了範閒的肩頭，向着東南方向那一大片連綿疊嶂的宮殿羣望去。\n那片本應熱鬧的寒宮今日在雪中寂清無比，並沒有什麼太突兀的聲音響起，也沒有什麼異動發生，然而皇帝陛下卻是心頭微動，知道那處出了問題，因爲範閒今天竟然單身入宮求一碧血塗地地快意恩仇，自然早就準備了安排後路，展現資格地籌碼展示。\n若天下是一盤棋，擺在這對父子二人身間的棋盤便是七路疆土，三方勢力，無數州郡，棋子就是億萬百姓，無盡財富，民心世情。\n而範閒今日地所作所爲，除卻悍勇二字之外，卻是想將這棋盤從天下間收回來，變成此時雙腳所站的皇宮寒土，將那些棋子也剔除出棋盤，只餘自己與慶帝二人，這便是他的狠厲絕決，對自己的狠，對陛下的絕決。\n可要讓皇帝陛下棄了天下棋盤，要保證那些棋子的安危，範閒必須有足夠的籌碼可以說服對方，甚至包括賀宗緯之死在內，若範閒沒有拿出足夠殺傷力的印證，那他都沒有資格說這句話。\n範閒拋出來的第一枚籌碼是一把火，是冬天裏的一把火，這把火此時正在皇宮某處幽靜卻看禁森嚴的房間裏燃燒着，十幾名從來不理世事，只負責守護那室中事物的內廷高手，有些惘然地看着火苗漸漸從窗中吐出，知道自己完了。\n沒有過多久，那處房間裏的火勢便被撲熄，然而裏面的卷宗書冊則早已經被燒的乾乾淨淨，沒有留下任何一絲殘留。\n皇帝的目光望着東南角的殿宇，過了一陣便見黑煙起，然後黑煙散於雪花之中，消失無蹤，他的眼眸終於漸漸變得寒冷起來，凝重起來。\n“內庫工藝流程抄錄的存放地，便是宮裏也沒有幾人知道。”皇帝的目光沒有落到範閒臉上，只是冷漠說着：“你能找到，並且能夠一把火給燒了，實在是令朕很有些喫驚。”\n範閒站在一旁，說道：“內庫工藝流程天下攏共只有兩份，一份在閩北，一份在宮內，既然宮內這份我能燒了，閩北那份我也能燒……不論蘇文茂死或沒死，相信陛下應該瞭解，我在江南，我在內庫，有做到這一切的實力。”\n說完這句話，範閒看着陛下古井無波的面容，在心裏嘆了一口氣。\n內庫乃是慶國的根基，然而驟聞根基被傷，皇帝陛下竟是平靜如常，這等氣度境界，着實已然超凡入聖，又豈是自己這個凡人所能抵抗？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598585.html"}