{"bookid":"219683","book":"慶餘年","source":"drxsw","index":159,"title":"第四卷北海霧 第五章 二皇子","content":"第五章二皇子\n這是一次私宴，地點依然安排在流晶河的花舫之上，只是這座花舫分外清雅，並沒有河對面那些紅袖疾招的誇張感覺。\n此時河上無雨無雲，滿江淡瑟，微風之下，水波柔息，與遠處隱隱能聞的清脆俏聲相較起來，便只覺得二皇子安排的這座花舫，竟然多出了一絲江海之上孤偏舟的出塵感。\n範閒與靖王世子李弘成一路說說笑笑來到河畔，自有侍衛拉了馬去，二人互伸一手略讓了讓，便上了花舫。\n他臉上帶着微笑，內心深處卻在嘆息，這位皇子看來真是個清雅之人，只是不知爲何不甘心安份做個皇子，非要在慶國惹出這多事情來。\n微溼的木板上，範閒的腳將將要踩上船舷之時，忽聽得舫中傳出一聲錚的琴絃拔動之聲，並無肅殺之意，只有清心誠摯之感，曲聲漸起。\n“恰離了綠水青山那搭，早來到竹籬茅舍人家。\n野花路畔開，村酒槽頭榨，直喫的欠欠答答。\n醉了山童不勸咱，白髮上黃花亂插。”\n範閒脣角綻出一絲笑意，與李弘成並肩走了進去，聽着這曲子裏的涎漫隱趣，越發好奇這位二皇子是個什麼樣的人物了。\n珠簾掀開，入目處，只見一位穿着青色綢衫的年青人正用一種很奇怪的姿式坐在椅子上，頭微微偏着，雙目微閉，臉上露出一種很滿足的神情，側耳聽着角落裏那位歌女的輕聲吟唱。\n不問而知，這位年青人自然就是當今慶國皇帝陛下與淑貴妃生下的二皇子。\n二皇子的坐姿確實很奇特，竟是半蹲在椅子之上，像極了一位在田間休憩的農夫，青色的綢衫蓋住了他地雙腿，但更奇特的是。\n看着他陶醉的神情，清秀的五官，渾身透露出來的，竟是一種清雅安寧的感覺，似乎早已倦了這身週一切，這世間過往，只是以曲爲念。\n範閒看見二皇子的第一個念頭是：這個人給自己的感覺好熟悉。\n第二個念頭是，這個人很疲憊。\n心很疲憊。\n第三個念頭是，這個人地心思很沉重。\n他相信自己看人的能力，但此時的場面卻有些尷尬，餘光瞄見世子李弘成早已安靜揀了個椅子坐下，而自己站在正中，看着那位二皇子卻不知道該如何行禮。\n對方似乎只顧着聽曲子，忘記自己這個客人了。\n當然，以對方的身份。\n讓自己等上一等也是很自然的。\n一曲終於嫋嫋作斷，那位歌女橫抱古琴，款款向廳中三人各自行了一禮，沉默退入後室。\n而蹲在椅子上的二皇子卻似乎仍然沉浸在琴聲嗓音之中，許久沒有回過神來。\n仍是閉着雙眼，右手懸空着緩緩向旁邊挪去，摸着几上擱着那盤葡萄，兩根手指捏着葡萄莖提了一串起來。\n高高擡着，像孩子一樣擱到空中，擡頭，張脣，合齒，緩緩咬下一顆青翠至極的葡萄，嚼了兩下，嚥了下去。\n喉嚨極好看地動了兩下，似乎連喫葡萄也是件很享受的事情。\n範閒不急不燥，微笑看着這位皇子，雙眼寧靜，卻是沒有放過對方任何一個小動作，他試圖看出對方究竟是一個什麼樣性情地人。\n半晌之後，二皇子嘆了口氣，將手中的葡萄摸索着擱回盤子裏。\n這才緩緩睜開雙眼。\n他似乎才知道自己請的客人已經來到了舫中。\n眼中不由閃過一絲很奇妙的笑意，脣角微微一翹。\n綻出一絲有些羞澀的笑容。\n範閒心頭一動，那種熟悉地感覺越來越強烈了。\n二皇子靜靜看着站在身前的範閒，忽然開口問道：“既然來了，爲何不坐？”\n世子李弘成此時坐在旁邊，微笑飲着茶，沒有幫範閒說什麼話。\n範閒也是回以溫和一笑，對二皇子抱拳行了一禮：“皇子在上，不行禮，不敢坐。”\n二皇子微笑看着範閒，說道：“我不曾迎你，你也不用敬我。”\n範閒笑道：“二殿下不用迎臣，臣須敬殿下。”\n二皇子笑着搖搖頭，將沾了些葡萄汁水的右手隨意在自己的青色綢衫上擦了擦，說道：“這船上只有我與弘成兩兄弟，再加你一個妹夫，哪裏有殿下臣子地。”\n範閒呵呵一笑，拱了拱手，也不再多說什麼，自去世子李弘成對面的椅子上坐下了。\n既然這位二殿下喜歡玩名士感覺，自己雖然不擅長，但是坐轎子總是會的。\n其實兩人先前這幾句對話並沒有什麼太深的意思，但範閒感覺還是很奇妙，因爲二皇子說話的語速特別的緩慢，而且每次開口的節奏總是比一般人要慢半拍，所以對話之時，總感覺對方說話有些突然的感覺。\n而且範閒更覺有趣地是，自己越看這位二皇子越是熟悉，但又不知道這種熟悉感是從何而來，他很肯定，不是因爲婉兒的關係。\n“這花舫是我出錢造的，你看如何？”二皇子似乎有些熱切於知道範閒對於這座花舫的感覺。\n範閒苦笑一下，這才放眼打量一下船中佈置，發現不論格局還是角里的青盆，抑或是斜向裏掛着的書畫，這花舫真不像是座花舫，倒像是個書房，不由搖頭笑道：“殿下這花舫清靜的狠，和花字不合啊。”\n二皇子淺淺一笑，擡頭看了他一眼，說道：“清靜好。”\n範閒忽然覺得這種對話實在有些無聊和艱難，正準備將求助的眼光投向相熟地李弘成，就已然聽着靖王世子地話適時響了起來。\n“我說，你們兩個人能不能不要說話這麼累？”李弘成笑着打着岔。\n二皇子呵呵一笑，對範閒說道：“瞧見沒？不要以爲我們這些皇族子弟都是些無趣的人，再說了，你如今已經和婉兒成婚，也算是一家人，今後得多走動走動纔是。”\n李弘成搶在範閒之前取笑道：“我們那王府就算了，你可是堂堂二皇子，走動起來，也是會出危險地。”\n三人都知道，這說的是數月前範閒赴二皇子宴請路上，在牛欄街被北齊刺客刺殺之事。\n三人互視一眼，想到數月前數月後這種種過往，不免均生起了一些莫名之感，不約而同的笑了起來。\n笑聲一畢，那件事情大約也就算揭過了。\n範閒苦笑着說道：“二殿下雖然擺的不是鴻門宴，但要喫飯卻要冒這大危險，確實可怕。”\n二皇子與李弘成聽着鴻門宴三字，不免微微一怔，臉上卻掩飾的極好，他們自然沒有聽過這個典故，但礙於自身尊貴身份，自然也不好出言相詢。\n二皇子微微一笑，說道：“別叫殿下了，你就跟着婉兒叫我二哥吧。”\n範閒面色不變，心裏卻感覺有些麻煩，這關係要拉的太近……似乎總有些問題。\n似乎猜到他在擔心什麼，二皇子雙手垂在自己的膝前，依然半蹲着笑道：“凡事不用太過謹慎，婉兒是宮裏的寶，你要記着，你如今多了一個大哥，還在西邊騎馬玩，我這個二哥依然躲在翰林院裏編書，至於太子三哥，你更要多親近纔是。\n多些親戚，難道就讓你如此煩惱？”\n範閒笑了笑，心想這些皇家親戚，當然都是大麻煩的根源，應道：“這是我的福份，只是不稱殿下，確實感覺有些失禮。”\n二皇子苦笑道：“回家問問婉兒，她是怎麼叫我的。”\n寒暄畢，宴席開，桌上盡是一些時令鮮蔬和精巧小菜，範閒喫的倒是極開心。\n他早已擬定了方略，所以熟悉了之後，便已經將心神放開，席上三人隨意聊些京中人物往事，前賢遺作，倒也相談甚歡。\n這位二皇子果然深受淑貴妃影響，對於文學之道深有研究，與範閒一唱一合頗爲相得，李弘成在旁卻說些脂粉間的妙聞，少不得還要提一提司南伯範建大人當年的輝煌戰績，男人間的話題一起，二皇子雖然和範閒不便搭話，但氣氛卻成功地活絡了起來。\n範閒卻是一味藏拙，只是講些澹州故事和沿途見聞罷了。\n一席飯畢，二皇子與範閒各有所得，微笑告別。\n二皇子也不相送，依然蹲在那個椅子上，這大半晌的時光，他竟然是保持着這個姿式一動未動，他看着範閒與李弘成的身影消失在花舫門口，才輕聲嘆了口氣。\n“殿下看這位小范大人如何？”二皇子親屬的門徒恭敬詢問道。\n二皇子微微一笑，說道：“這位妹夫太過小心謹慎了，哪有半點兒慶國人骨子裏數十年間養成的驕傲狂縱，說實話，真懷疑那次殿上夜宴發詩狂的小范，是不是我今天見着的這人。”\n說完這句話，他又習慣性地低下了頭，手伸到一旁去摸那串青葡萄。\n門徒一見便知道二殿下又在思考一些極其重要的國家大事，不敢打擾，趕緊悄無聲息地退出門去。\n許久之後，二皇子緩緩擡起頭來，雙眼裏一陣迷惘，其實他哪裏在想什麼國家大事，只是還在思考範閒最開始說的“鴻門宴”，他自小跟着母親誦讀經典，但依然沒有記起來這“宏門宴”是個什麼典故。\n“妹夫果然學識廣博啊，看來得回去查書去。”\n二皇子白齒一併，將嘴裏噙着的青葡萄咬碎了，汁液酸甜無比。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593572.html"}