{"bookid":"219683","book":"慶餘年","source":"drxsw","index":635,"title":"第七卷朝天子 第四十三章 老傢伙","content":"第四十三章老傢伙\n你媽貴姓？我媽姓葉。\n在來東夷城之前，範閒早就料到，在這座城池裏，肯定會遇見和當年老葉家有關的人或事或過往。\n因爲他知道的很清楚，母親葉輕眉在來到這個世間後，第一個落腳點便是東夷城。\n十六歲那年的夜裏，五竹叔曾經第一次對他講述了有關於葉輕眉的一切，這個失憶症患者所記得的一切。\n葉家的產業發端便是在東夷城，在天下攫取的第一筆財富也是在東夷城，只是後來不知道基於什麼考慮，葉輕眉最終選擇了當時並不如何強大的南慶，或者說是選擇瞭如今異常強大的皇帝陛下。\n葉輕眉離開了東夷城，不知道後來還回去過沒有，但是範閒清楚，這座大城對於她一定很重要，只不過他沒有想到，四顧劍居然會在此時忽然提及往事，並且用了這樣一個別扭而粗劣的藉口。\n“免了免了。”範閒看了四顧劍一眼，苦笑說道：“您想說什麼，我很清楚，只不過她是她，我是我。”\n“能割裂開嗎？難道你母親就願意看着她曾經爲之奮鬥過的東夷城，變成與南慶任何一郡沒有兩樣的東西？”四顧劍恥笑道：“做人不能忘本，你是她的兒子，你也就是個東夷人。”\n範閒一挑眉頭，乾脆在輪椅邊的空地上坐了下來，兩條腿懸在劍冢中，空蕩蕩一甩一甩着，冷笑說道：“大東山上的事情。\n我雖然沒有親眼見到，但總還是知道一些細節。\n您曾經對五竹叔說的話，我也聽說了。”\n“想讓我當東夷城城主？”範閒扭過頭來看了四顧劍一眼，微諷說道：“就憑我半個東夷人的身份？難道您在劍廬裏躲了這麼久，就想出了這樣一個應對？不要忘記，我終究是個南慶人，我和陛下間的關係已經註定了模樣。\n不要指望用一個城主地身份，就能挑動陛下的疑心。\n逼得我和他決裂。”\n他一揮手臂，平靜說道：“沒有這個可能。”\n“當然，東夷城的城主我也是不會當的。”\n四顧劍冷漠說道：“你這麼怕死，當然怕你那皇帝老子殺死你，我從來沒有指望過你敢接手東夷城，我只不過提醒你一句話，你不需要先天就爲南慶人的利益考慮，我只是安你的心。\n就算你多替東夷城想一想，也不是什麼大逆不道的事情。”\n“我替東夷城百姓考慮的足夠多了。”範閒寸步不讓，“先前說過地那幾個詞，難道您以爲，除了我之外。\n誰會放棄如此多的利益？誰會冒着陛下盛怒的危險，去說服他接受這些條件？”\n“僅僅這樣就夠了？”四顧劍閉上了眼睛，緩緩說道：“或者說，你從來都沒有想過。\n你母親當年究竟是怎樣死的？”\n劍廬深處，大坑裏無數把劍在一瞬間同時激盪起來，發出嗚嗚的悲鳴之聲，不停顫抖，似乎下一刻便要齊齊斷了。\n範閒懸於劍冢之中的雙腿，也在這一剎那停止了擺動，他的眉心漸現凝重之色，眸子裏泛着股說不清楚味道的情緒。\n四周沒有任何人。\n以四顧劍地境界，自然也不擔心有人會偷聽，可是範閒依然覺得自己的心開始緊縮起來，一抽一抽的，有些難以抗拒的疼痛。\n他深深地吸了一口氣，臉上有些不正常的白色，輕聲說道：“或者說，您有什麼可以說服人地意見？”\n“沒有。”四顧劍冷漠開口說道：“我只是用猜的。\n像你媽那種人。\n怎麼可能就這麼莫名其妙的死了，慶國皇后那種豬頭。\n或者是太后那個老婊子就能害死你媽，你媽就不是你媽了。”\n“就這樣？”\n“苦荷也是用猜的，陳萍萍也是用猜地，我憑什麼不能猜一下？”\n範閒的嘴脣微微抖動，輕聲說道：“猜測這種東西……還是不要拿出來說的好，會死人的。”\n“是嗎？”四顧劍忽然哈哈大笑了起來，笑聲裏夾着無窮無盡的惡毒與嘲諷，“怕死怕成你這個樣子的人，還真是不多見。”\n範閒知道對方鄙夷的是什麼，面色不變說道：“能夠輕輕鬆鬆殺死自己全家，這種人，本來就不多見。”\n四顧劍的臉色變了，瞳子裏生出一股橫戾之色，似乎隨時可能出手將範閒殺死，一股撕裂人心地劍意，又開始在天地間瀰漫。\n然而範閒這一次卻像是沒有絲毫感覺，不屑地看了他一眼，說道：“做便做了，難道還怕人說不成？”\n“至於我？我的事情不需要你來操心。”他皺緊了眉頭，有些無奈嘆息道：“有時候我真的不明白，你們這些大人物，老怪物，究竟是怎樣想的，爲什麼就一定要把我推到陛下的對立面，難道說，你們真的認爲我有能力對抗他？最關鍵的是，難道你們就真的認爲，我願意……去反抗他？”\n他看着四顧劍怒意未平地雙眸，搖頭說道：“不管怎麼說，他總是我地父親，所以我很不理解你們這些人的想法。”\n“父親？”四顧劍將身體縮在輪椅之上，整個人就像是一把歸了鞘地利劍，再也沒有任何光彩，“真要急了眼，爹啊媽的，都是可以殺一殺的。”\n範閒心頭微凜，苦笑搖頭，心想和這個大白癡討論人情倫理這種事情，實在是很沒有必要。\n關於葉輕眉的真實死亡原因，在京都叛亂最關鍵的時刻，長公主臨死之前，便曾經向範閒點過一筆。\n而且陳萍萍有意無意間的行爲，似乎也證明了這一點，只不過陳萍萍不曾言明，範尚書也沒有言明，這兩位當年親歷此事的老戰友在懷疑彼此很多年之後，終於將目光對準了某一個人物。\n他們卻不願意把這件事情，明明確確地告訴範閒。\n除了四顧劍這種天不怕地不怕，一心想看着南慶出大問題的老怪物。\n沒有人僅僅因爲猜測，就想試圖把範閒引上一條不能返回的絕路。\n“你馬上就要死了，不要指望死之前還能看到我南慶內亂。”範閒微微用力點點頭，似乎是想說服四顧劍，又是想說服自己，“接受我地誠意，然後安安穩穩地等死吧，東夷城的萬千子民。\n我會替你好好看護。”\n四顧劍冷漠直視前方許久，纔開口說道：“相信我，總有一天，你會走上這賊老天安排好的道路。”\n“我就是……要逆天亞！”範閒大笑着說道，卻笑的咳了起來。\n咳的滿臉通紅，狼狽不堪。\n四顧劍不屑地看了他一眼。\n範閒被這眼光激的怒了起來，咬着寒聲說道：“不管是苦荷，還是你。\n似乎死之前，都把希望寄託在我的身上，這本身難道不是很荒謬的一件事情？這不是天意，只是你們這些大人物自私地念頭。”\n“自私？”四顧劍搖了搖頭，“我不知道那個老光頭死之前做了什麼。”\n範閒聳聳肩，說道：“他把最得意的二弟子派到京都，替陳萍萍續命，看樣子。\n他是指望着陳萍萍成爲我南慶內亂的因子。” “哈哈哈哈……”四顧劍忍不住哈哈大笑了起來，一邊笑一邊罵道：“這個死光頭，原來是這麼想的。\n看模樣，他指望着慶帝和陳萍萍大鬧一場，你夾在中間難以當人，再逼着你發瘋……嗯，你小子的判斷不錯，他和我一樣。\n都把希望放在你的身上。\n只是……”\n四顧劍扭扭脖子。\n不屑說道：“苦荷太蠢，這種事情直接逼你就好。\n何必還要過陳萍萍一道手，那條老黑狗對慶國皇帝的忠心，苦荷估計差了。”\n“拜託，我就在你的面前，你就直接說要逼我造反，是不是顯得無趣了一些？”範閒一面嘆息，一面指着身前這個大大地土坑，指着裏面被風吹雨淋後顯得格外古舊的劍，說道：“我明明知道前面是一個坑，難道我還要往裏面跳？”\n四顧劍沒有直接回答這個問題，縮着身子說道：“其實不管你認不認可自己是個東夷人，我對於這座城裏的愚蠢百姓們都不會太擔心。\n不要忘了，寧姑娘可是個地地道道的東夷人，你們那位大皇子，總不能說也像你一樣，不承認自己的身世。”\n範閒聳聳肩，知道他說地是對的，陛下如今僅剩下三個兒子，其中成年的兩個與東夷城都有太多的瓜葛牽絆，南慶真要發兵來攻，確實麻煩不少。\n“最關鍵地問題是，人生一世，有很多坑，你明知道就在身前，可是迫於無奈，還是隻有睜着眼睛跳下去。”\n四顧劍癟着嘴，單臂指向劍坑的深處，整個人渾雜着一股死亡的老人氣息和難以抵抗的壓迫之意，幽幽說道：“三年前，我就對之瀾說過，明知道眼前這是一個大坑，可我還是要跳下去。”\n這說的是大東山之事，不論是苦荷還是四顧劍，在動身前往刺帝之前，都曾經考慮過無數次，都曾經懷疑過這是一個大坑，只是時不我待，時勢逼人，兩位大宗師不得不跳，然後摔的極爲悽慘。\n範閒沉默片刻後說道：“這些事情沒有什麼好說的了，等使團到後，該做的事情總還是要做完，我地事情不需要你們來操心，所以說……我們這時候是不是應該談一些比較開心的事情？”\n“開心？”四顧劍忽然很惱火地罵了起來，“老子馬上就要死了，已經兩年多沒有出過這間破廬子，怎麼開心得起來？”\n“噢，您真可憐，一身修爲雖在，卻是行動不便。\n不敢隨意出廬，竟被自己的大徒弟逼得枯坐數載。”範閒嘲笑說道：“當年魏靈王生生被自己的兒子餓死在離宮之中，如果雲之瀾也來這一手，你這位大宗師，未免也死的太難看了些。”\n“我可不是魏靈王那種廢物。”四顧劍的眼窩深陷，泛着寒寒的光，“我只是不願意出去，和之瀾有什麼關係。”\n“坐輪椅曬太陽。\n確實有些老而將死的可憐感覺，不過你總得習慣一下。”範閒知道他說地是真話，即便是將死地大宗師，如果要出廬，誰敢攔他，誰能攔他？\n“嗯，有道理。”四顧劍忽然低頭看了他一眼，說道：“今天陽光不錯。\n要不然你推我出去走走？”\n範閒怔在當場，心想劍廬外面不知道有多少高手正在對自己虎視眈眈，即便四顧劍發話護住自己，可是在東夷城內走走？這個難度未免也太大了些。\n“北齊皇帝陛下還在廬內。”他低頭輕聲說道。\n“那不是你的女人嗎？大家一起逛。”四顧劍咳了兩聲，喚來童子。\n去房間中請出北齊小皇帝。\n不多時，已經穿好了身上衣衫地小皇帝從劍冢的對面緩緩行了過來，隔着老遠，便瞧見了坐在輪椅上的四顧劍。\n以及很沒有禮貌坐在劍冢旁的範閒。\n昨夜的衣衫或許早撕破了，劍廬準備地不錯，小皇帝戰豆豆今日穿着一件淡青色的衣裳，看上去沒有絲毫媚感，有的只是偏於柔弱的儒生氣息。\n來到二人身側，小皇帝微微一笑，沉聲說道：“劍聖大人的面，果然很難見。”\n四顧劍微偏着頭。\n極爲無禮地沒有回答這個問題，而是揮手將那名童子趕的遠遠的，許久之後，才脣角微翹，望着北齊皇帝輕聲說道：“見過皇帝陛下。”\n“劍聖大人客氣。”小皇帝的目光根本沒有看坐在自己身上地範閒一眼，這等養氣功夫，着實是世間第一流人物。\n然而平靜的外表，卻被四顧劍很輕鬆地打破了。\n這位大宗師用一種複雜的神情笑望着北齊皇帝。\n嘶着聲音說道：“我這種老怪物沒什麼好見的。\n只是一個女皇帝，倒是千年以來第一個。\n能夠親眼見到陛下，我很高興。”\n此言一出，北齊小皇帝的臉色頓時變了，惱怒而陰寒地狠狠盯着範閒，範閒卻是根本沒有什麼反應。\n四顧劍望着小皇帝微笑說道：“一，我已經知道陛下是一位女子。\n二，我已經快要死了，不會多嘴到四處去說，我是一個喜歡把糖果放在自己盒子裏，不與人分享地怪人。”\n四顧劍沒有去看臉色變幻不停的小皇帝，繼續輕聲說道：“三，正因爲我快要死了，所以我們之間的說話可以直接一些，先前我正在勸範閒造反，不知道陛下對這個提議有沒有興趣。”\n小皇帝深吸一口氣，強行壓下心頭微微的恐懼和不安，平靜說道：“朕對這個提議很感興趣，如果小范大人造反失敗，大可以來我北齊過日子。”\n“我也是這般想地，不管是當城主還是當男皇后，想來都比當慶帝的奴才要舒服……只不過他不肯答應。”\n範閒坐在劍冢旁的坑邊，說道：“書生造反，十年不成，難道你們不知道我是天底下最出名的書生。”\n“是啊。”四顧劍怪異地笑了起來，望着小皇帝說道：“所以我們打算不再繼續這個話題，而是去城裏海邊踏踏青，不知道皇帝陛下有沒有興趣。”\n“我能說沒有嗎？”小皇帝微怒說道。\n範閒在下面應了一聲：“當然不行。”\n四顧劍是東夷城的神，而神人之間不管是主動或是被動，總是要保持距離的，所以很明顯，這位坐在輪椅上的大宗師，已經很多年沒有出來隨意地看過街景了，整個人顯得比較興奮。\n範閒和小皇帝二人此時在輪椅之後緩緩行走，間或對視一眼，卻沒說話。\n他們其實心中很震驚於，三人就這樣輕輕鬆鬆地離開了劍廬，而沒有讓劍廬和北齊的高手發現任何蹤跡。\n就算是四顧劍，能做到這一點，仍然讓範閒感到震驚。\n行走於東夷城地街巷之中，範閒能夠清楚地感應到，沒有人在跟蹤自己。\n當然，以四顧劍的境界，如果有人跟蹤超過片刻，只怕馬上變會被輪椅上的無根劍意，劈成無數血團。\n三人來到了城郊的一株大樹之下，樹冠伸展極廣，青色遮天蔽日，便在此間休息，躲躲熾烈的日頭。\n四顧劍低着頭，看着輪椅旁邊的黃土泥以及樹根處的縫隙，忽然開口說道：“幾十年前，我就是在這棵樹下，第一次看見你媽和五竹這個死瞎子。\n只不過我忘了那時候是在看螞蟻搬家，還是在看蟲子堆糞球。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597793.html"}