{"bookid":"219683","book":"慶餘年","source":"drxsw","index":45,"title":"第五章 宮中祕辛","content":"“很好，你終於生氣了。”司南伯脣角微翹，一個笑容緩緩地展開，輕聲說道：“一直聽着澹州那邊的消息，我還以爲你是個不會生氣的人，孩子，你畢竟只有十六歲，如果把情緒都隱藏在自己的心裏，會是很痛苦的一件事情。”\n“那又如何？”範閒用一種異樣的目光看着父親，心裏確定了某件事情，“有件事情我必須事先稟告父親大人。”\n“什麼事情？”\n“我……不是一個很好控制的人。”範閒的話說的很直白。\n“我並沒有想過控制你……雖然你……是我的兒子。”司南伯爵範建冷冷地看着少年的雙眼，似乎想從範閒冷靜的眼神中看出些許慌亂來，“但是和宰相家的聯姻，事在必行，此事不容商議。”\n範閒低着頭想了一會兒，然後擡起頭來微笑說道：“你可以嘗試一下。”只是這笑容裏充滿了自信與堅持。\n司南伯似乎有些生氣，手掌放在椅子的扶手上微微用力，青筋隱現，半晌後，卻是壓抑住了自己的怒氣，冷笑說道：“你這孩子怎麼就不明白？那林家小姐溫柔體貼，知書達理，實是良配……再說了，憑我范家如今地位，難道還需要靠兒女親事來穩固地位？區區一個林若甫，難道就真值得你我如此看重？”\n範閒微感驚愕，感覺父親情態不似作僞，只是……如果連堂堂宰相大人都無須看重，那爲什麼還要自己與林家小姐成親？莫非真的僅僅是因爲林家小姐十分優秀？這種推論是範閒無論如何也不會相信的。\n“爲什麼一定要娶她？”範閒皺眉問道。\n司南伯範建微微一笑，說道：“因爲林家小姐的母親，乃是當今長公主，是陛下的親妹妹，只是這位長公主終身未嫁，卻在暗中管理着着皇室的商號，爲整個慶國以及皇宮提供着源源不絕的金錢。”\n範閒十分震驚，心想自己未過門的媳婦兒竟然是長公主的女兒！那豈不是說宰相大人與這長公主有一腿……甚至是無數腿？難怪宰相大人這些年來從下往上爬的如此順利……原來走的是面首路線。\n這個祕密，全天下知道的人應該沒有幾人，自己的父親如果不是因爲和皇帝陛下從小一起長大的關係，也一定不可能察覺。\n範閒忽然意識到這麼深的祕密，父親本來是不應該告訴自己的。\n司南伯微笑道：“你也應該清楚，這些話是不能在外面說的，誰說誰就要死。\n所以這話傳到你的耳朵裏，你就當沒有聽見過。\n之所以我會告訴你這個皇室的祕密，就是想讓你有個準備，免得將來與林家小姐相處時，有什麼失妥的地方。”\n……\n……\n範閒忽然想到了五竹叔以前說過的那椿事情，神色變得有些黯然，嘆了口氣：“長公主管理的皇家商號……是不是原來葉家的生意？” “不錯。”司南伯的眼神裏透着一絲憐愛，讚賞地看着面前少年，略覺喫驚於小傢伙居然一下就看穿了問題的真實所在。\n“長公主殿下只有這一位女兒，而陛下早就決定將皇家商號讓長公主一脈管理，所以誰要是娶到林家小姐，成爲長公主殿下的女婿，就有可能成爲皇家商號未來的主人。”\n說了很多話，司南伯略感疲憊，但內心深處卻又有些興奮，按着椅子扶手站起身來，盯着範閒一字一字說道：“那家商號，本來就是你母親的，所以你只是奪回本來就屬於你自己的東西！”\n……\n……\n一陣死一般的沉默。\n“父親深謀遠慮，孩兒佩服。”範閒對着父親行了一禮，問道：“雖然對方不是公主，但畢竟有皇室的身份，您認爲我們這樣做，就能把母親的家業奪回來？這種想法我覺得有些過於自大。”\n“自然還有後手，不要忘了，爲父是戶部侍郎，管的也是銀錢之事。”範建微笑着，愈發欣賞面前這個少年冷靜的頭腦和態度，“而且有件事情我要告訴你，林若甫這個老賊雖然在這件事情上沒有太大的發言權，但他對於我們兩家的婚事還有疑慮，所以我希望你最近一段時間，能夠在京都表現的好一些。”\n“爲什麼？”範閒有些疑惑，雖然林若甫貴爲宰相，文官之首，但自己很清楚范家在京都這面深湖裏的位置，對方如果能夠結交如此強援，應該是樂見之事，爲什麼還會反對？如果是考慮到身份，那位小姐似乎與自己一樣，出身都不怎麼光彩。\n“每個人都有自己站立的位置，不同的陣營就要考慮不同的事情。”範建淡淡解釋道：“範氏是京都大族，林若甫是文官之首，兩家暗中聯姻，事體甚大。\n林若甫之所以猶有遲疑，是一懼陛下疑他用心，二懼屬下文官系統中的那些年青人因此事生出二心。”\n範閒嘆了一口氣，自嘲笑道：“虧我一路上還考慮許多，原來這只是剃頭擔子一頭熱，只是范家單方面想法。”\n“是啊，所以你要想辦法讓那位林家小姐認可你。”範建微笑着，只是有些不解：“剃頭擔子……那句話是什麼意思？”\n“說錯了。”範閒抿嘴一笑，不多解釋，轉而問道：“父親，有件事情我一直很好奇，不知能不能問。”\n“問吧。”\n“算了。\n也已經很晚了，孩兒先去休息。”不知爲何，範閒住嘴不言，改而說道：“我對京都不熟，能不能讓藤子京跟着我？”\n“藤子京沿路打點的本事不錯，不過只不過是個四品高手……”範建皺皺眉，“我給你安排強一點的護衛，京都裏的水很深。”\n範閒微笑道：“不用了，好不容易和他熟了，何必再換人。”\n父子二人又閒言了幾句，見夜已深，範閒纔行禮告退，外面早有丫環等着，穿過複雜的行廊，將他領到自己的臥房。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107517.html"}