{"bookid":"219683","book":"慶餘年","source":"drxsw","index":223,"title":"第四卷北海霧 第六十九章 雨夜見沈重","content":"第六十九章雨夜見沈重\n雨點打在馬車頂上，發出卟卟的悶響，範閒閉目養神，不知道行了多久，發現馬車終於停了下來。\n一雙手將馬車的車門打開，範閒微微一笑，擡步走入車外的雨中，卻發現頭頂早有一柄傘遮住了頭頂，蔽去了風雨，只有四周雨巷裏的春中寒意，往傘下滲了進來。\n王啓年一身黑衣，撐着傘護住範閒的頭頂，身後七位虎衛揹負長刀，沉默地列在範閒兩側。\n範閒今日穿着件深色薄氅，裏面一層素色長衫，再裏面卻暗藏着離京前準備的那件夜行衣，這身素淨裏透着厲殺的打扮，再配上他那張英氣勃勃的面容，看上去精神無比。\n“範提司，這面請。”負責領路的錦衣衛，面無表情一伸手，將衆人引入一個院子裏面。\n這院子在側巷之中，範閒微微偏頭，隱隱能聽清前方的熱鬧，笑了笑問道：“看來是青樓的後院。”\n領路的錦衣衛官面部表情僵了僵，旋即笑着回答道：“提司大人耳力驚人，這處便是畔山林的後院，沈大人一向喜歡在這裏招待貴客。”\n範閒知道畔山林這個地方，傳說是北齊最高級的聲色場所，北齊第一任開國皇帝，便曾經是這裏的常客，微笑着點了點頭，一路踏着石板上的積水，走進了後院。\n只見院中竹影重重，假山層層，四處可以見到錦衣衛探子，這些人明顯是護衛，也沒有刻意隱去身形。\n一路上，王啓年撐傘，七名虎衛沉默在後，以範閒爲箭頭，冷漠而自信地往小院深處行去。\n一路上。\n看見這行來自南方敵國的同行，那些錦衣衛們都不免有些訝異，訝異於對方的膽量，訝異於對方頭前那位大人物的年輕。\n唰的一聲，王啓年收了傘，沉默地退到範閒身後。\n範閒負手於後，眯眼看着庭院，此處居室頗大。\n一個大花圓桌擺在當中，四周還空出一大截地方來，各式擺設極爲精巧。\n圓桌極闊足以坐下十五六個人，但此時卻只坐了兩個人。\n其中一人的穿着像極一般的富翁，戴着個綢帽，手指間戴着個玉扳指。\n此人看見範閒進來之後，那對平常至極地眼眸中，便開始綻出兩道不同尋常的寒光。\n直視着範閒的面目，半晌之後，纔開口說道：\n“範提司？久仰大名，今日一見，果然不同凡響。”\n範閒沒有馬上回答這句客套話。\n卻在心裏品咂着，這一路上北齊錦衣衛都是以提司的官名稱呼自己，看來今次談話，是監察院對錦衣衛。\n而不是朝廷之間的外交談判。\n他擡起右手，用兩根手指極巧妙地解開頸間的帶扣，身上的薄氅沿着後背滑了下去。\n王啓年早在他身後接着。\n範閒坐到了大圓桌的另一邊，看着對面這個富家翁，發現此人眉毛極粗，粗到像是被畫出來地一樣，不由微笑說道：“沈大人橫眉冷對天下人，何以對在下如此客氣？”\n原來這位便是北齊錦衣衛鎮撫司指揮使沈重大人。\n沈重手控北方無數錦衣衛，實是天下數得出來的厲害人物，料不到卻是如此平常的一個富翁模樣。\n若不是在監察院的檔案中，對於此人的記載實在是詳盡至極，範閒肯定無法認出對方的身份。\n“不是客氣啊。”沈指揮使嘆息道，望着範閒那張清秀的面容，忍不住搖了搖頭，“範大人以詩文名揚天下。\n我這個大老粗本就極爲佩服。\n沒想着上兩個月忽然得了消息。\n範閒範詩仙，居然成南朝監察院的提司大人……這……這本官就實在弄不明白了。\n陳老先生究竟在想什麼？似範大人這等人物，怎麼能像咱們這些地溝裏地老鼠一般過活？”\n範閒呵呵笑了起來，應道：“沈大人自謙了，千里爲官只爲財，不論做什麼，一是求於朝廷有利，二嘛……不外乎就是爲自家求個安身立命之所。”\n這話說的有些白，沈重在心底裏嘆息了一聲，對於這位初見面的南朝同行，不免看低了幾分，畢竟是年輕人，說話做事都有些毛糙，真不知道陳萍萍究竟是怎樣想的，也不知道南方那位恐怖的皇帝，爲什麼會同意監察院這項看似有些荒唐地人事安排。\n其實沈重身爲北齊錦衣衛鎮撫司指揮使，一向對於南方的同行們有種說不出來的豔羨之意，對於那位坐在輪椅上的跛子，更是敬中帶畏。\n他始終鬧不明白，南方地同行，怎麼能夠獲得南慶皇帝完全的信任，而不像自己，顫顫巍巍地在朝廷中站着，都不知道哪一天，會被宮裏的人像雙破鞋一樣扔掉。\n略一走神，沈重便馬上醒了過來，他知道對方身爲正使，冒險通過長寧侯要求與自己見面爲的是什麼，那椿交易之中蘊藏着的巨大利益，由不得沈重不動心，由不得宮中不動心。\n“對於黃金白銀這種東西，沒有人會嫌多。”沈重忽然微笑說道：“只是老夫看不清楚，我們鎮撫司在這件事情裏能夠得什麼好處。”\n範閒揮揮手，王啓年與那七位虎衛都退了下去。\n沈重也點了點頭，廳內其餘的閒雜人等也都退開。\n範閒有些詫異地看了坐在沈重旁邊的那人一眼，那人一身衣着華貴，但眉眼間卻沒有範閒熟悉的皇家感覺，想來不是北齊皇宮派來旁聽地人物，那爲什麼他能夠有資格繼續坐在這裏？\n“這位是崔公子。”沈重介紹道。\n崔公子站起身來，對範閒行了一禮，面上卻有些自矜之色。\n範閒皺眉問道：“慶國人？”\n沈重哈哈大笑道：“我還以爲兩位原本就認識。\n好教範提司知曉，這位崔公子便是南慶崔氏大族的二公子，崔氏與範氏向來並稱，都是世家子弟。”\n範閒皺了皺眉，說道：“沈大人，您這是什麼意思？”\n沈重的眼裏閃過一絲陰狠的神色。\n淡淡道：“範大人不是要談買賣嗎？好教大人知曉，其實……這買賣，本官已經做了許多年了，所以想知道，範大人有沒有更多的好處給我。”\n範閒微微偏頭，看着那位崔公子，想從對方的臉上看出些什麼東西來，忽然間他開口問道：“崔公子。\n今日這宴，是你自己要來的，還是你家中長輩要你來地？”\n“如此盛會，在下豈可錯過？”崔公子似乎並不怎麼害怕範閒。\n其實事情到這裏已經很清楚了，這位崔公子明顯是代表了崔氏大族地利益，而崔氏大族地背後……自然是那位遠在信陽的長公主。\n範閒不是沒有想過，長公主能從內庫裏攫取大量地利益，靠的就是走私這個途徑。\n但他沒有料到，面前這位錦衣衛鎮撫司指揮使，竟然會將長公主的代言人拉到了桌旁！\n而更讓範閒怒火大作的是，這個姓崔地小混俅，居然還敢真地坐到桌上。\n充作對方談判的籌碼，長公主目前有求於自己，怎麼也不可能來出手破壞自己的事情，肯定是這個姓崔的公子哥兒自作主張！\n範閒主動與沈重聯絡。\n一方面是想搭條路子，另一方面其實也是想打擊一下信陽方面的金錢來源，沒有想到這北齊朝廷竟然玩了這麼一手，將所有本來應該是暗中出價的遊戲，全擺到了明面上來。\n似乎看出了他的不高興，沈重微笑說道：“範大人，其實這事不妨明說了，大家都是想發財的人。\n這位崔公子與您打算做地買賣有些重合，我總不能兩邊都喫，自然想聽聽你們的意見。”\n範閒回覆了平靜，望着那位崔公子淡淡說道：“沒想到崔公子竟然有膽量做這麼大的買賣。”\n“哪裏有範大人的膽量大。”崔公子微微一笑，回答道。\n沈重見場面有些尷尬，笑了笑說道：“崔公子也是世家子弟，家中在南方朝廷也有數位大員，只是眼下在外遊歷。\n將來總有一日也會入朝爲官。\n二位要多多親近。”\n聽着這話，範閒心裏一聲冷笑。\n看着沈重說道：“沈大人，您或許忘了我的身份，什麼世家之類，還真放不到我地眼裏。”\n說完這話，範閒長身而起，竟是招呼也不打一個，直接出了廳，早有王啓年撐傘接着，七名虎衛手中握着長刀之柄，護持着大人往院外行去，一路肅殺，那些錦衣衛竟是無人敢攔。\n只聽着院外馬車輕響，範閒竟就這般毫不客氣地走了。\n似乎料不到範閒竟然會表現出如此激烈的反應，沈重怔在了原地。\n他浸淫官場數十年，各式各樣的利益談判見過不少，但卻從來沒遇見過此等情況，這位姓範的年輕提司，行事風格實在是太出乎所有人地意料。\n他眼珠一轉，轉過頭溫和笑着說道：“崔公子，這位範大人倒真是個性情中人。”\n崔公子面上青一陣紅一陣，先前範閒說的話，真是極大的刺傷了他的自尊心，什麼世家之類的，範閒居然說不放在眼裏！他恨恨想着，你范家又算什麼？他喝了杯悶酒，心裏卻覺得有什麼地方不對勁。\n沈重看着他，也不發一言一語。\n忽然間，崔公子的手抖了起來，這纔想到範閒的監察院身份，想到對方畢竟是長公主的女婿，嚇得臉都白了，再望向沈重地眼神，變得無比怨毒，咒罵道：“沈大人，您騙我來這裏，難道是想我死？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594148.html"}