{"bookid":"219683","book":"慶餘年","source":"drxsw","index":428,"title":"第六卷殿前歡 第十六章 大事可爲","content":"第十六章大事可爲\n夏日明媚，並不欺人，然則午後悶熱，也不是假話。\n整座京都城都被籠罩在暑氣之中，讓人好生不適，往往喝下去的清水用不了半個時辰就會從人的肌膚處滲將出來，攜着體內的那些殘餘，化作一層油膩膩的潤意，將整個人包裹住，使人們艱於呼吸，渾身不爽。\n尤其是那些做苦力的下層百姓們，扛着大包在流晶河下游的碼頭上登梯而行，汗水已然溼透了全身，更淋落到青石階上，化作無數道水痕，顯得有些驚心。\n碼頭邊的大樹伸展着葉兒，卻根本無法將天上的日頭完全遮住，河上吹來的清風，也無法拂去暑意，反帶着股悶勁兒。\n石階旁的一條黑狗正趴在樹蔭下，伸長着腥紅的舌頭，呼哧呼哧喘着氣，同時略帶憐憫看着那些被生活重擔壓的快喘不過氣來的苦力們。\n流晶河上一座裝飾樸素的船兒正在飄着，慶國二皇子緩緩收回投注在岸邊同情的眼神，回身微微一笑說道：“範閒此人確實厲害，內庫調回來的銀子不說，他事先就在東夷城和北齊採購了那麼多糧食，想必是猜到今年忙於修堤，夏汛就算無礙，可是南方的糧食還沒有緩過勁來，總是需要賑災的。”\n流晶河碼頭上停着不少商船，幾百名苦力正將慶國採購的糧食往船上搬運，然後藉由水路，運往去年災後重建未競全功的南方州郡。\n二皇子身旁那位可愛姑娘眨着那雙明亮的眼睛，笑了笑，卻沒有說什麼。\n二皇子呵呵一笑，繼續說道：“是不是奇怪我爲什麼會說範閒的好話？其實道理很簡單，範閒這個人確實有值得稱道的地方，尤其是在政務這一面，雖然他從來沒有單獨統轄過一路或是一部事務。\n可是他……很有心。\n或許你不知道，剛剛查出來，他門下楊萬里去水運總督衙門的時候，暗中居然有一大筆銀子注進了水運衙門的帳房，也正是如此，今年大河地修堤纔會進行的如此順利。”\n說到此處，二皇子的臉上浮現出一絲嘲弄神色：“如果讓朝廷裏那些部衙籌措銀兩，戶部工部一磨蹭。\n鬼知道要折騰到什麼時候去。”\n他繼續幽幽說道：“所以治理天下，手段技巧都可以培養，但像範閒這種心思……卻是極難得的。\n這都是他在江南辛辛苦苦刮來的銀子，竟是毫不吝惜，全部砸進了河運之中，得名的是父皇，得利的是天下百姓，你又能得什麼？這範閒……我倒是愈來愈看不透他了。”\n今日天熱。\n京都裏的那座王府也顯得悶熱起來，所以二皇子帶着新婚半年地妻子來到了流晶河上，一面是散散心，一面也是夫妻二人覓個清靜地，說些體己的話。\n只是遠遠望着碼頭上的熱鬧景象。\n二皇子不由心有所動，將話題扯到了遠離京都的範閒身上。\n“範閒啊……誰知道他是個什麼樣的人呢？誰也看不透他。”葉靈兒微微一笑，眉宇間泛着一絲複雜神色，這位姑娘家當年是何等樣清靈古怪的可愛小人兒。\n如今嫁給二皇子，搖身一變皇妃，自然而然便多出了幾絲貴重氣息，人也顯得成熟了些。\n“確實看不透。”二皇子那張與範閒頗有幾分相似之處的臉上浮現出一絲自嘲的笑容，“他從澹州來京都之後做地這些事情，又有幾個人能看的透？”\n想了想，他搖了搖頭，不知所謂地笑了笑。\n緩緩牽着葉靈兒的手，走到了船兒的後方舷旁，看着流晶河上游的寬闊鏡泊水面，似乎想用這天地地靈氣與開闊來舒展一下自己的心胸。\n船尾王府的僕人們看着這一幕，都知趣地遠遠避開，不敢打擾王爺與王妃的清靜，整個王府甚至是整個京都地人都知道，二皇子與葉靈兒成婚之後。\n兩人感情甚好。\n雖然尚未有王妃懷孕的消息出來，可是這一對年輕夫妻時常都是膩在一處。\n二皇子面相俊秀，葉靈兒也是京都出名的美人兒，這一對璧人，不知道羨煞了多少旁人。\n葉靈兒靠在二皇子的身旁，輕輕抱着他的臂膀，那雙比水面更加清亮的眼看着遠方飛翔着的沙鷗，心裏想着那個在遠方的男子，自己地師傅，忍不住脣角多出了一絲笑意：“京都裏的人們都畏懼範閒，都以爲他骨子裏是如此陰險可怕，所以纔會折騰出這麼多事，殺了這麼多人，可在我看來，這廝不過就是個愛胡鬧的荒唐子罷了。”\n二皇子也笑了，他是知道當年妻子在嫁給自己前與范家經常來往的事情，也知道妻子與晨丫頭姐妹相稱，交情非同一般，更知道妻子一直在暗底下稱呼範閒爲師傅……只是他從來不會去懷疑葉靈兒與範閒之間有什麼男女之私，因爲葉靈兒雖然有時候會有些小脾氣，但在大方面上卻是位難得的磊落巾幗，若她不喜自己，便是聖旨也不能讓她嫁給自己，只是……偶爾聽着葉靈兒用那種熟稔的口氣提到範閒時，他依然掩不住生起一絲荒謬的感覺和淡淡酸意。\n“哪裏是胡鬧荒唐這般簡單。”二皇子溫和說道：“前些日子聽說太子殿下的門人做了一個冊子，看範閒在這兩年裏殺了多少人，得罪了多少人，結果……竟是整理了長長一個名冊出來，讓我們那位太子殿下高興地不得了。”\n葉靈兒噗哧一笑，心想師傅怎麼變成大惡魔似地了，不過包括春闈案，掌一處那些事情，範閒確實已經得罪了朝廷裏的大多數勢力。\n“所以說，沒有人能明白範閒究竟想做什麼。\n姑母是他地親岳母……而且姑母早已釋出了善意，可是……他不接受。\n我就不用說了，從他歸京之後，便一直嘗試着與他和好，他卻異常強悍地選擇把我打倒。”二皇子自嘲笑道，“我承認，牛欄街的事情是我的錯。\n可是……朝局之中，敵人變成朋友，並不是很少見的事情。”\n葉靈兒看了他一眼，咕噥說道：“他這人性子倔，又好記仇，哪裏是這般好說服的。”\n“可是這對他有什麼好處？”二皇子皺眉說道：“得罪了這麼多人，將來……我是說萬一，父皇不在了。\n新皇即位之後，肯定要將他的權柄收回來了，他地手中沒有了監察院，這些復仇的勢力都會落在他的身上，誰能保住他？”\n“你怎麼就知道新皇一定會收回他的權柄？”葉靈兒低頭說道：“我看太子殿下可沒有太多機會，三殿下可是範閒的學生。”\n“老三太小了。”二皇子嘆息道：“一個人的成長過程，總是會被突如其來的事故打斷，我當年是這樣。\n等老三再大些，咱們那位父皇自然又會找些辦法，如果將來真的是老三坐上那把椅子，你以爲那時地老三還是現在的老三？他就會允許範閒保持現在的權勢？”\n“我們兄弟幾個，都不如父皇。\n所以不論我們是誰繼位，要做的第一件事情，肯定就是打掉範閒這頭大老虎。”二皇子微笑說道：“這是必然之事，以範閒的聰慧不可能想不到這點。”\n葉靈兒擔憂地看着他一眼。\n輕聲說道：“你還是沒有放棄。”\n二皇子沒有接這句話，緩緩說道：“既然範閒明白這一點，而且也知道自己已經得罪了大部分的官紳，那他能怎麼辦？除非他將來準備走完全不同的一條道路，不然他永遠擺脫不了日後的亂局。”\n“哪條道路？”\n二皇子轉過頭來，溫柔笑道：“他自己坐到那把椅子上。”\n在什麼樣地位置，就有什麼樣的話題，雖然此時流晶河船上說的都是些很驚心的內容。\n但實際上這種話題經常在各府之中被談論起，葉靈兒也並不如何畏懼，反而覺着有些膩了，苦笑說道：“以我對師傅的瞭解，他是不會這麼做地。”\n“噢？”二皇子很感興趣，“爲什麼這麼說？”\n“範閒喜歡周遊世界，你不知道嗎？”葉靈兒笑道：“這次他被派去江南，天下皆知是陛下變相的放逐。\n也是不想讓他的身世在京都裏鬧出太大風波來。\n是個避風頭的意思，可是……據我所知。\n範閒對於這個放逐是一點怨言也沒有，他是很興高采烈地去地，能夠有機會見見天下不同的人情風物，對他來說，似乎纔是最大的享受。”\n不得不說，葉靈兒確實很瞭解範閒。\n“坐上那把椅子？那便再難出深宮了，範閒會憋死的。”\n夫妻二人同時笑了起來。\n二皇子稍一思忖後說道：“可是如果他不去搶這把椅子……難道將來捨得放手？而且就算他肯放手，別人又會放過他？” “那把椅子真有這麼好嗎？”葉靈兒皺眉說道：“更何況……範閒憑什麼去搶？”\n“憑什麼？”二皇子笑道：“憑父皇對他的無比信任，憑陳院長林相爺範尚書這三位老人家的全力支持，憑他左手的監察院，右手的內庫，而且不要忘了，他也是姓李地……實話說了吧，在當前的局勢下，如果日後不出大的轉折，範閒在父皇去後想要奪位，是把握最大的那一個。”\n葉靈兒卻只在這話裏聽到了“大的轉折”四個字，如果身邊良人說的話是真的，那麼一定有很多人在準備着這個大的轉折。\n二皇子繼續說道：“範閒目前唯一地空白就是軍方地支持，葉秦兩家他沒有機會沾手，但是不要忘了，我那位親愛的大皇兄，不知道最近是怎麼了，總擺出一副範閒看家人地模樣。”\n說到此處，二皇子終於流露出了一絲怨意，想來也是，他與大皇子自幼一道長大，感情好的沒有話說，誰知道範閒一入京，大皇子卻站到了範閒的那邊，換作誰，心裏只怕也會有些不舒服。\n“最關鍵的風向標是此次的膠州事變。”二皇子擔憂說道：“父皇過往雖然無比信任範閒，但一直沒有讓他沾手軍方的任何事務。\n這次卻安排他去處置膠州水師，我擔心，父皇是準備在這方面也鬆手了。”\n葉靈兒緩緩地低下頭去，半晌後說道：“說了半天，其實說到底，你心裏依然是不甘心罷了。”\n一片沉默之後，二皇子緩慢卻又堅定地說道：“確實不甘心……別人能坐那把椅子，我爲什麼不能坐？我坐上那把椅子。\n做的不會比別人差。\n如果世上不是多了一個範閒地話，我又何至於在這船上長吁短嘆。”\n又是一陣沉默。\n“我承認，在與範閒的對比中，我全面落在下風。”二皇子的臉上忽然露出一絲灑脫的神色，“不過偶爾也會有些不服，如果父皇當初肯將監察院交給我，把內庫也給我，我難道就比範閒真的差了？我確實不甘心。\n謀劃了這麼多年，卻因爲這樣一個突然冒出來的兄弟，便讓一切成爲了泡影，我還是想爭一下，就算最後輸給他了……也要輸的心服口服。”\n“何苦呢？”葉靈兒嘆了一口氣。\n望着他。\n二皇子心中一動，發現妻子自從嫁入王府之後，當初的那些沒心沒肺可愛模樣便少了許多，或許這便是嫁給自己地代價吧。\n總要成日裏思想着這些勾心鬥角的事情。\n葉靈兒輕聲說道：“我知道長公主殿下最近一直讓你與太子殿下和好，我也知道這是爲的什麼事……話說回來了，我是一直不喜歡那位長公主殿下的，雖然她是晨兒的母親。”\n“姑母是一個很了不起的人。”二皇子斟酌着用詞，“她爲朝廷做過許多事情，而且……有很多時候，她不見得是爲了自己的私心。\n就拿這件事情來說，如果她當初真的只是爲了日後地榮華富貴考慮。\n當初她就不會選擇我，教育我，她完全可以一直站在東宮那邊，東宮也是需要她的。”\n“那她爲什麼會選擇你？”葉靈兒的脣角帶着一絲譏誚，“難道不是因爲你比太子殿下生的更好看些？”\n“夠了！”二皇子脣角微抿，低喝了一聲，他是怎樣也沒有想到，自己的妻子對於長公主殿下是如此地憤怒。\n葉靈兒冷哼說道：“難道不是嗎？她挑唆着你與太子殿下鬥。\n如今又讓你與太子殿下和好與範閒老三鬥。\n可鬥來鬥去，又有什麼意義？就算將來讓她成功了。\n範閒失勢，可到時候你與太子殿下怎麼辦？誰來坐那張椅子。”\n“那是日後的事情。”二皇子低頭緩緩說道：“姑母是疼我的。”\n“日後的事情？”葉靈兒怒了，終於回覆了當初騎馬入京都地清朗模樣，直接說道：“她只是陶醉於這件事情的過程之中，至於最後太子和你誰勝誰負，還不是她的一個傀儡，你何必再和她們參合着？太子要繼位，是理所當然的事情，範閒要自保，那也是他的事情，你只要不再理會，便能輕身而脫，這有什麼不好的？”\n驟然間，葉靈兒似乎也覺着自己的話太急了些，嘆了一口氣，放軟聲音說道：“你不爲別人考慮，也要想一想我，想想宮中的母親，範閒說過一句話，退一步海闊天空，何樂而不爲？”\n又是範閒，二皇子聽着這句話，忍不住笑着說道：“那他爲何不退？”\n“他退了他就要死，這是你說過地。”葉靈兒毫不示弱望着他的眼睛，“可你若退，誰能把你如何？”\n“能把我如何？”二皇子抿着那雙薄薄的嘴脣，幽幽說道：“我殺過範閒的人，他日後能放過我？太子即位，能放過我？老三……誰知道他將來會變成怎樣的一個人。”\n葉靈兒失望地沉默了。\n“太子只是我們目前需要的一個招牌。”二皇子閉着眼睛，嗅着撲面而來的河風，輕聲說道：“我們現在需要他的東宮名份和祖母地支持。”\n葉靈兒知道他還有很多事情沒有告訴自己，不可能告訴自己，卻依然從這句話裏聽到了某種危險靠近地聲音，忍不住在這大夏天裏打了個寒噤，輕聲說道：“太子殿下不是蠢人。\n他怎麼會猜不到長公主殿下的想法？他怎麼會相信她？”\n“這就是姑母需要考慮地事情了，怎樣彌合當初地裂縫，怎樣讓太子與皇后完全相信姑母的誠意，這都與我無關，我只是需要等待着。”\n二皇子輕聲說着，緩緩睜開雙眼，望着河面，一字一句說道：“去年我就是沒有忍住。\n所以給了範閒機會，現在我至少學會了戒急用忍。\n我畢竟是父皇的兒子，不論事態怎麼變化，我總有幾分之一的機會。”\n葉靈兒失望地望着他，說道：“我明白你的意思，你認爲長公主最後還是會挑你繼位，可是……被人扶着上去，真的很有意思嗎？”\n“不要說被人扶。\n就算被人牽又如何？”二皇子忽然笑了起來，“父皇當年也是被一個女人扶着坐上了皇位，可是日後他仍然成爲了千古一帝，只要坐上了那把椅子，總有大事可爲。”\n因爲膠州事變的問題。\n一直在陳園養老的陳萍萍終於被皇帝地三道旨意趕回了京都，回到了那個方方正正，一片灰暗之色的建築之中。\n就在監察院的那個陰暗密室之中，陳萍萍輕輕撫摩着膝上的羊毛毯子。\n忍不住打了一個呵欠，用微尖的聲音說道：“屁大點兒事兒，也要打擾我。”\n費介今天很奇妙地沒有在山裏採藥，反而是坐在了陳萍萍的身邊，嘶啞着聲音說道：“關鍵是宮裏的問題，範閒又鬧了這麼一出，咱們的皇帝陛下是越來越喜歡他，可是宮裏那些人卻是越來越害怕他……只怕是要提前了。”\n“太子是蠢貨嗎？”陳萍萍緩緩問道：“當然。\n他確實是個蠢貨，不然怎麼又會和那個瘋女人搞到一起去了？”\n“長公主瘋則瘋矣，手段還是有地。”費介翻着那古怪顏色的眼瞳，盯着陳萍萍說道：“再說了，這不是你安排的嗎？枉我還辛辛苦苦做了那麼個藥出來。”\n陳萍萍嘆息道：“太子膽子太小，咱們要幫助他一下。”\n“這可真是抄家滅族的罪過啊。”費介嘆息着，“我是孤家寡人，你老家還有一大幫子遠房親戚。”\n陳萍萍恥笑道：“你還是當心範閒過年回京找你麻煩吧。\n給晨丫頭配個藥。\n結果配個絕種藥出來，範閒絕後。\n你看他怎麼撕扯你。”\n費介大怒說道：“能把肺癆治好就不錯了，他還想怎麼嘀？還敢欺師滅祖不成？”\n“那我就不清楚了，反正最近他來的信裏一直怨氣沖天，而且……一直在問你到哪裏去了。”陳萍萍冷漠說道。\n費介其實一直因爲這件事情心裏有愧，所以下意識裏躲着自己最成器地弟子，聽着這話，不由愣了神，半晌後說道：“他不是收了個通房大丫頭？再說還有海棠那邊……聖女的身體應該不差，生個娃娃應該沒問題。”\n“海棠朵朵……不是母雞，你當心不要讓天一道的人知道你這個說法。”陳萍萍微笑說着。\n費介也懶得再理會，直接問道：“關於這次膠州的事情，你怎麼看？”\n“怎麼看？”陳萍萍冷哼一聲，“我把影子給了他，我把黑騎給了他，我把整個監察院給了他……結果他卻做了這麼粗糙下等地作品來給我！”\n“飯桶。”陳萍萍忍不住搖了搖頭，“言冰雲不在他的身邊後，關於陰謀這種事情，範閒就成了飯桶，不過真不知道是他運氣天生就比別人好，還是什麼緣故……這事兒結果倒還不差。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595939.html"}