{"bookid":"219683","book":"慶餘年","source":"drxsw","index":336,"title":"第五卷京華江南 第八十二章 你們已經被包圍了","content":"第八十二章你們已經被包圍了\n入冬水枯，兩岸多是修葺河堤的民工，正像螞蟻一樣艱苦地搬運着石頭與沙土，聽說上面的銀子一直沒有全數拔下來，所以除了代工之外，其餘的民夫都顯得有些無精打彩，忙碌一天沒有銅板入袋，誰也不會下多大的力。\n磨洋工的民夫們，纔有了多餘的時間去看一眼早已看膩的江面，學一下那些高高在上的文士官員們。\n一看之下，衆人卻喫驚不小，只見將入江南路的大江之上，驟然間多出了許多條船，正在上下巡弋着，冬季航運不如其餘三季，很少有這麼熱鬧的時候，彷彿像是一夜之間，有誰施了什麼魔法，空降了許多條船落在了江面上。\n那些船隻或大或小，形狀各異，速度也不相同，甚至裏面還夾着幾隻被小小改裝過的三翼船。\n三翼船是江南水師官用船隻，速度極快，一向不準民間使用。\n相同的是，這些船上站着的漢子們，腰間都是鼓囊囊的，想來都是藏着兵刃，黯黑臉頰上除了顯眼的水鏽之外，便是沉默的殺意與警惕。\n能夠在兩天之內，調集了這麼多的船舶集中在這塊入江南路的水道之上，而且沒有驚動官府出來說話，能有這個能力的，只能是威名遠揚的江南水寨，單論掌控大江的能力，就連江南著名的那幾大家族，都遠遠不如江南水寨。\n江南水寨全名江南及相關水域十二連環塢（這名字可愛），專門在江南密如蛛網的水路上討生活，不論是運貨，客運還是相關產業，都要看他們的臉色，尤其是暗中進行的私鹽私茶和販馬的生意，讓他們掌握了極爲強大的實力。\n而在那位明氏之後。\n化名夏棲飛的人物當上了水寨大頭目之後，更是着力與官府搞好關係，甚至傳說這位夏爺可以與沙湖裏地水師提督大人稱兄道弟。\n流氓加官府，誰也擋不住。\n所以這些年來，江南水寨雖然明面上削減了黑道上的買賣，但開始逐漸走出了湖泊水草，正大光明地來到了民間，聲勢更勝從前。\n也就是這樣一個強大的勢力。\n才能夠在大江之上橫行無阻，不懼物議地沿江索船。\n發佈命令的，就是江南水寨的大頭目夏棲飛，雖然他並不是很在意手下們的生死，但是此次忽然失蹤的關嫵媚和自己母系有些親戚關係，而且更讓他警惕的是，究竟是何方神聖，竟能這樣神不知鬼不覺地咬了自己這麼大一塊肉。\n吃了如此大地悶虧！\n三月的時候，內庫就要重新開門了，依照往年總不是崔家與明家的兩碟小菜，但是今年由於崔家已倒，而且天下皆知。\n內庫的管轄權已經由長公主殿下移到了監察院的範提司手裏，所以夏棲飛決定試一試，看看在新的時勢之中，自己能不能趁虛而入。\n正大光明地奪回原本就屬於自己的東西。\n只是內庫生意太大，標的銀子數量以十萬起計，三月份就算想入那個財神門去坐着喝茶，要拿出來地銀子都會嚇死人。\n已垮的崔家，猶自紅火的明家都有這個實力，夏棲飛卻絕對沒有，就算他手下掌控了水道上的最大黑幫，但是手上的銀子。\n和明家比起來，還像是個叫花子。\n所以他纔會急着四處搜刮銀兩，甚至暗中命令關嫵媚重新做起了河盜地生意。\n他連這般小的銀錢數目都不肯放過，很顯然是已經被逼的快要發瘋了。\n正所謂一文錢難死英雄漢，江上混生活的英雄們要學習做生意，遇到地第一個難題，就是錢。\n在此緊要關頭，夏棲飛愈發的小心。\n並沒有喪失理智。\n他在猜測着潁州岸邊發生的事情，會不會是針對着自己。\n事情發生之時。\n他正在沙州城裏請江南水師的守備許壽山許大人飲酒，江湖傳說總有誇大，他如今能接觸的水師最高級別將領就是守備一級。\n這位許大人知道這件事情後，保持了沉默，任由夏棲飛去搜那條船，但依然給了水寨中人一個警告：任何事情，都必須在三月初之前搞定，搞定之後便要洗的乾乾淨淨，把身上的血腥味兒洗掉！\n因爲提司大人，三月份就要由澹州來江南了。\n江南水寨的數十條船隻在江面上搜尋了許久，卻依然沒有找到那艘模樣明顯地大船，不免有些意外。\n夏棲飛聽着手下的回報，冷冷地眯起了雙眼，說道：“看來那些人沒有下來……那箱子沒那麼容易搬下船，應該還在陽州附近，你們去查了沒有？”\n那名頭上裹着白布抵擋江風的漢子一愣，窘迫說道：“屬下們算着時辰，兩天的時間，船應該到了沙州附近……沒想到對方竟然死賴着不走。”\n夏棲飛惱火無比，險些一腳就踹了過去，罵道：“你是豬啊！”略頓了頓，他陰沉喝道：“往上搜，活要見人，死要見屍，最不濟也要把那艘船給我拖回來！”\n那漢子領命而去，沒有注意到寨主這句話顯得信心已經開始不足起來。\n夏棲飛坐在桌邊，氣鼓鼓的許久不能平靜，這半年是他人生中最重要的半年，絕對不允許任何人，任何事來干擾自己，不然籌劃已久的復仇大業就要再重新謀劃了。\n一口灌掉碗中的冷茶，激地他反而有些發熱起來，眼中露出兩抹戾狠地神色，乾脆走到了中庭，等着兄弟們傳來的好消息，他解開了胸前地襟扣，露出橫肉上面的道道疤痕，只是這些疤痕有些奇怪，齊齊整整的並排排着，不像是江湖廝殺中落的刀傷斧痕，反而像是被人捆住後狠狠鞭打一般。\n中午的時候，一艘大船緩緩駛離了陽州繁華熱鬧的碼頭，向下遊行去。\n同一時間，數十條江南水寨的船氣勢洶洶地逆流而上，冒着夜行的危險。\n尋找着敵人地蹤跡。\n上天沒有故意安排捉迷藏的時間，在太陽還沒有沉下山去之前，雙方終於在大江這一段裏最平緩的鏡泊彎一帶遇上了。\n數十條船隻迅疾而上，水匪們天生的操舟能力在此時得到了最有效地發揮，不過幾個變陣，便將那艘大船圍在了江心。\n江南水寨的船小心翼翼地將京都來船圍在正中，爲首那艘三翼飛船向大船處靠了過去，大船此時已經停了下來。\n似乎是放棄了抵抗。\n三翼飛船上的水寨頭領朝着大船上喊道：“船上的人聽着，你們已經被包圍了，馬上放下你們手中的武器，接受檢查。”\n大船上面依然是一片沉默。\n水寨頭領面色微凜，比劃了一個手勢，同時間內一共六艘船靠了過來，伸出長長的竹竿，有些困難地勾住了大船的舷板。\n取出了身上的短刀，準備強行登船。\n便在此時，大船忽然動了起來！\n這一動便是全力加速，以令這些水匪們瞠目結舌的速度，向着包圍線的外面衝了過去。\n剎那間，大船巨大的帶動力量，將剛剛搭在船舷上的竹質長鉤全部撕碎，十幾個正在向上攀爬地水匪慘兮兮地墮入水中。\n激起浪花無數，江面上一片混亂！\n而正面堵着的那艘水寨大船，就這般毫無花俏地與京都來船撞上了——然後毫無花俏地一轉頭，一折腰，嫋嫋婷婷地就滑了開去。\n當然，這個美妙的動作，伴隨着甲板破裂，水手驚呼的難聽伴奏。\n尾部留下一道白色的水浪。\n京都來船疾速地向着下游駛去，只在這片鏡泊一般地江面上，留下了無數木屑與在水面上沉浮着的水匪們。\n水寨首領抓住船隻邊緣，在大浪之中穩定住自己的身形，瞠目結舌看着那條大船的船尾，心裏震驚異常，這艘船……也太結實了吧！而且由完全靜止到這麼快地速度，這操船的水手是怎麼做到的？怎麼比自己的水準似乎還要高些！\n京都來船上的水手。\n全部是當年被撤泉州水師的校官們。\n常年研習的便是水戰之術，操控大舟水戰的水準。\n自然要比這些江南水寨玩螞蟻喫象地船工們要強許多。\n只是江面行舟，因爲害怕水下礁石，不敢妄直橫行，所以京都來船上面沒有掛滿帆，和那些水師用的三翼飛船比起來，在速度上並不佔什麼優勢。\n京都來船隻衝了一道防線，便馬上被隨之而來的十餘艘飛船跟住了。\n此時江面半江瑟瑟半江紅，京都來船在先，江南水寨羣舟在後，疾速向下流衝去，在水面上劃出無數道淡色的傷痕，撓得黃色江水好生不安，成了個百舸競流的美妙畫面。\n“用甩鉤！”\n眼見着那艘京都來船氣勢洶洶，而且船身也不知道是用什麼做的，竟然如此結實，江南水寨的頭目大聲喊叫着，同時比了幾個手勢，雖然江風極大，一轉眼便將他的話語吹到了天邊去，但看着他地手勢，圍住大船地那些水賊們很有默契地取出了一堆繩索，往大船上拋去。\n十幾條繩索破空而去，畫了道漂亮的弧線準確地落在了大船甲板上，水匪們地手法極其嫺熟，果然是做慣了這等熟練工種。\n衆人接着將手一緊，繩頭帶着的掛鉤便牢牢掛住了船板，此時雙方速度相近，繩索又不是竹子這種硬貨，衆水匪不再擔心什麼，手腳利落地沿着繩子便開始往大船上爬。\n又是爬到一半，可憐的一半時，大船邊舷之上打開十幾個隔板窗口，每個窗口裏都伸出了一枝長鈞或是長斧，惡狠狠地向繩上那些人砍了下去——只聽着刀風陣陣，慘呼連連，血花隨江風四散，殘肢共濁浪而下，一個照面間，水匪們死傷慘重！\n還有些人僥倖落入江中，但那些繩鉤卻被砍斷了。\n然後京都來船的那些窗口之中，伸出十幾枝搭弓待發的箭頭，冷漠地瞄準着四周的船隻，雖未發射，卻是震懾之意十足，似乎在說，誰要是再敢靠近，格殺勿論！\n後方的水寨首領看的雙眼欲裂。\n暴露異常，卻又心生寒意——他長年混跡於江河之上，不知道經歷了多少次剿匪，當然知道長弓、矛、斧各四……乃是朝廷水師的標準配製！\n“難道有什麼陰謀？”\n船隻放帆而下，速度奇快，馬上就出了鏡泊灣，來到了沙洲水域之中。\n水賊首領狠狠看着仍被圍困着地大船，知道雖然對方出乎意料的準備充分和強大。\n但是大象也怕螞蟻，只要仍然在江面上行走，自己這些長年江邊長大的人，總會有辦法讓對方沉到江底下，自己所需要的。\n只是時間罷了。\n似乎是在迴應他的要求，前方的江面上陡然出現了四艘大船，橫排在江面之中，恰好堵住了下行的河道。\n這四艘大船共有三層，極爲高大，落在江中的陰影都被拉地老長，看上去十分威猛。\n水寨首領眯眼望去，發現是最近幾年常與自己這些人暗中配合的水師樓船，不由大喜過望，呼喊道：“有兄弟幫手，大家不要着急！”\n京都來船依然沉默而堅定地向着下游衝去。\n似乎那四艘沙湖水師的兵船並不存在一般，又像是要去自盡般悲壯。\n看着夕陽下的那一幕，江南水寨首領頓時傻了，一屁股坐到了地上。\n在眼看着京都來船便要被前後夾擊而死，陷入重圍之中時，下游沙湖水師四艘兵船，竟是商量好了一般同時偏舵，給那般京都來船讓開了一條道路。\n讓那艘船悠哉遊哉地順水而下！\n這是怎麼回事！\n水寨首領不敢相信自己的眼睛。\n腦海中殘留的理智卻告訴自己，自己一干人追了很久的那艘船……和這四艘水師巨船……真的很像。\n沒有給他多想地時間。\n四艘水師船隻已經像四頭巨獸一般橫在了江南水寨衆船面前，壓迫感十足。\n站在水師船頭的那位官員，江南水寨頭領也認識。\n正是夏寨主的知交，沙湖水師守備大人——許壽山大人！\n許壽山冷漠地站在船頭，只是身上的衣服似乎是很匆忙間穿好的，帶子都沒有扣好，看上去有些滑稽。\n他望着下方地那個“老熟人”，眉頭微皺，用眼神向對方示意最好趕緊投降，也顧不得對方究竟看懂沒有，便用官威十足的聲音說道：\n“船上的人聽着，你們已經被包圍了，馬上放下手中的武器，接受檢查。”\n沙州州城就在沙湖入江處，水勢相沖，萬年以降，積下沃土無數，加之百姓們的辛勤耕種，一直是大江邊上著名的產糧地之一，而隨着十幾年前泉州水師撤編，沙湖水師在接受部分人手之後，成爲慶國最大的水師基地，成千上萬的水師官兵日常生活都依靠這座扼住江南咽喉的州城。\n渾身汗味水腥味的水師官兵們，在爲沙州人民帶來無盡煩惱，沙州姑娘們帶來無窮危險，沙州官員帶來無數治安問題的同時，也爲沙州城帶來了無數地銀子與商機，朝廷年年拔給那些光棍漢子們的俸祿，只怕有九成是用在了沙州中的妓院賭坊與酒樓中，所以沙州的娛樂業，準確來說是第三產業相當發達，各式酒樓林立，西邊滿樓紅袖招，東邊由晨至昏骰子不停搖……好不熱鬧。\n這日，打從沙州最出名的客棧裏走出幾個人，這一行人的搭配有些怪異，一位年青公子哥，一位姑娘家，一個書生，一位小孩，身後跟着幾個面色肅然的護衛。\n一行人直接僱了輛大車，直接駛到了南城。\n這行人自然就是範閒、思思、三皇子、史闡立和那些看似普通的虎衛們，他們在陽州停了一夜，商議定了接下來地行程，由當地四處地人去調了沙湖水師，至於用的什麼手續就不得而知，但想來軍方無論如何也要將監察院地大人們保護好。\n範閒看模樣，竟似不準備再掩藏身份，令此時仍然仍留在船上地蘇文茂好生不解。\n讓大船在大江上和那些水匪們周旋，範閒卻帶着身邊的人提前在陽州夜裏下了船，坐着馬車，舒舒服服地順着官道來到了沙州城，做的隱祕，竟是沒有被人注意到。\n沙州南城的氣氛有些緊張。\n這處三教九流混雜，大家都知道道上的霸主——江南水寨的夏寨主正在做一件事情，具體的細節不瞭解，但從那個小院子裏不停進出的水寨統領們就知道，這件事情有些麻煩。\n那個小院子看似不起眼，但大家都知道，那裏是江南水寨七十二連塢在沙州地分舵。\n所以當範閒乘坐的馬車來到小院外數十丈處時，早有人注意到了。\n尤其是水寨撒在街裏的眼線，更是盯的死死的，似乎是想判斷出這行人的來意，卻沒有人注意到，在昏暗的暮色之中。\n那些看似尋常的六處刺客們，已經佔據了這條街上最有利地幾個地點。\n隨着馬車離那處分舵越來越近，漸漸有些人靠了過來，有意無意地瞄着馬車。\n氣氛有些緊張。\n馬車中人卻似乎沒有察覺到什麼，逕直駛到了院門口才停住，一位書生掀簾而下，走上石階，面色鎮靜地向門口的打手拱手說了幾句什麼。\n不一會兒功夫，打分舵裏走出了一位倒吊眉，黃豆眼的師爺模樣的人，面帶警戒之色看着他。\n眯眼問道：“你們是什麼人？爲什麼要見夏爺？”\n書生是史闡立，他哪裏在所謂江湖裏淌過水，看着那師爺陰狠的表情，再看四周圍上來地那些打手，明顯對方身上都帶着兇器，書生心裏着實有些慌張，不由暗中腹誹門師大人讓自己做這種事情太不人道，卻依然強抑緊張說道：“我等來自京都。\n面見夏寨主。\n有要事商談。”\n分舵的師爺鄙夷地看了他兩眼，對對方的做態相當不滿。\n斜乜着眼瞧着馬車，說道：“是你，還是車裏的人？如果是車裏地人，爲何到了門前還不下車，如此鬼鬼祟祟，豈是做客的道理。”\n馬車中的三人卻沒有聽外面的說什麼，範閒將史闡立扔了出去，就是存着鍛鍊一下書生同學心神的念頭，此時正顧着與老三說話，他溫和說道：“殿下，由陽州至沙州，這一路上所見民生，與京都大不相同，還請殿下牢記於心。”\n連夜行路，一路上範閒刻意讓三皇子接觸一下沿途尋常百姓，讓他看到最真切的民間生活，不論是道旁負薪老漢，還是鋪中賣涼茶的二孃，都會專門停留，說上幾句閒話。\n所謂皇子教育，範閒沒有什麼經驗，也沒有什麼方法，只好摸着石頭過河，試試看這種法子究竟能不能好使。\n對於範閒的這種安排，史闡立似乎嗅到了某種味道，不免有些爲門師擔心。\n三皇子卻是平靜地接受着，以遠超年齡地成熟保持着沉默，而沒有胡亂說話。\n“民生多艱苦。”三皇子恭恭敬敬回答道：“我大慶朝雖賦稅不重，但百姓生活依然不易，但看這沿途百姓，面上多有安樂之意，由此可知，百姓們的要求實在不高。\n朝政之要害，便在於首先要滿足百姓們最基本的衣食要求。”\n範閒純粹屬於盲人指路，哪裏知道如何治理天下，不置可否地點點頭，說道：“百姓很容易安撫，而一應宮廷所需，朝官俸祿，都是自民間索來，殿下日後助太子殿下治理天下，便要注意索取應有度，只要不超界限，便無大礙。”\n三皇子看了範閒兩眼，忽然天真笑道：“老師，陽州民風遠比沙州彪悍，那處的人們面上都有怨戾之意，想來便是朝廷索取過甚了。”\n在船上，這位年幼的三皇子便極爲親近地要求叫範閒老師，而不再是司業大人，刻意地想拉近與範閒的關係，範閒阻了幾次，沒有成效，便由着他去。\n此時聽着這句話，卻下意識裏想到被自己陰死的陽州知州，便不想再繼續這個話題，轉而問道：“對於……江南水寨，殿下有何看法？”\n“老師說過，俠以武犯禁，更何況所謂水寨，不過是一羣水上的黑道。\n船中地流氓，謀財害命，以暴邀財，並無老師所說地俠風。”三皇子清稚地面容上閃過一絲狠意，“依學生看來，便應調動大軍，將其一網打盡，首惡者盡數斬首。\n從惡者流放北疆。”\n範閒一愣，說道：“先前說過，民風由地勢環境和生存環境造成，一味清剿，便如同野火過盡。\n也許一時間能將野草清空，但是如果不從民生出發，百姓活不下去，依然會墮入匪道。\n便有如春風之後，野草重生，如此循環，何時是個盡頭？”\n三皇子想了想後，搖頭說道：“老師這話不對，朝廷對這等亂民，當然要用重典，您也說過。\n江南水寨一定與沙湖水師有瓜葛，才能生存至今，如果任由這些亂民暗毀朝綱，將來如何收拾？”\n他接着冷狠說道：“安撫民生，讓百姓過地好，自然是讓天下無賊的必備之事，只是對於那些敢冒出頭來的賊人，卻是不能手軟。\n該殺的就一定要殺！”\n範閒似笑非笑望着三皇子。\n發現這個小孩子果然比自己要乾脆利落的多，只是掩飾功夫還是比自己差的太遠。\n當着自己的面勇於提反對意見，想來是要表現自己地開誠佈公，提議用剿之一字對付江南水寨，是想在自己面前表現出決斷而不掩飾的一面，讓自己感受到他的真誠——自己江南行想刻意地薰陶改變老三，老三何嘗不是想影響到自己——小傢伙雖然做的不夠圓潤，但小小年紀便能有此心機，實在是很厲害了。\n“那殿下爲什麼不反對……臣今日來這江南水寨分舵？”\n“老師自有妙算，非學生所能妄自猜測。”三皇子恢復了平靜，嘻嘻一笑。\n範閒挑挑眉頭，知道老三雖不知道細節，但應該能猜到自己的大概方向，自嘲地笑了笑，心想自己果然是個有些虛僞的傢伙。\n此時馬車外的對話也進行到了一半，不知道史闡立說了幾句什麼，那位師爺的面色終於變得慌張起來，圍住馬車地那些打手們也靠的更近了一些。\n車簾一掀，範閒當頭走了下來，環顧四周暮色之中的景緻，似乎並不怎麼在意那些逼上來的水匪們。\n然後他回身將三皇子與思思牽了下來。\n三皇子站在他的身邊，將將齊了他地腋下，煞有興致地看着四周的打手們，輕聲問道：“老師，這就是所謂江湖人士？”\n範閒應道：“應該就算是了。”\n三皇子有些興奮，卻沒有什麼懼意，他畢竟是位皇子，哪裏知道江湖中的險惡，而跟在範提司的身邊，更是從來不會考慮自己地安全問題，自從懸空廟之事後，老三就認準了，有範提司在，沒有誰能夠害到自己，更何況如今全天下人都知道了範閒的身世……天子家本無情，三皇子卻以爲範閒是特例的那個。\n範閒側臉看了他一眼，好奇輕聲問道：“少爺，怎麼一點都不擔心？”\n三皇子嘻嘻一笑，說道：“有老師在，怕什麼？”\n在所有人的心中，範閒依然是那位能夠與北齊海棠相提並論的武道奇才，卻沒有人知道他的真實情況。\n只是不明白，爲什麼範閒也敢如此深入虎穴，不顧自身安危。\n二人的對話，落在江南水寨衆人的耳中，似乎說明了對方地身份，那個小孩兒大概是某位大族的公子哥，而範閒這個漂亮書生，就是位西席，只是年紀似乎過於年輕了些。\n“少爺，咱們進去吧。”\n不理會身周衆人警惕與緊張的目光，範閒好整以暇，一手牽幼童，一手牽女子，便往院門走去。\n史闡立低着頭，十分汗顏地跟了上去，這次考試算是砸了鍋，門師讓他不要暴露身份，卻要正大光明地進門，書生實在是沒有辦法。\n師爺的面色變幻不停，看對方的人員搭配。\n猜到了對方便是寨主苦苦尋覓的敵人，但是……對方怎麼敢找上門來？對方什麼時候下了那艘船！\n此時，江南水寨手下無數兄弟，正在江面之上辛苦追尋着範閒衆人的蹤跡，正在與那艘大船進行着殊死的搏鬥，誰能想到他們搜尋地敵人，竟然如此大咧咧地來到了沙州，就這樣囂張地來到分舵門前。\n直接闖了進去！\n“拿下他們！”師爺面色青一陣白一陣，似乎是從來沒有見過這等囂張地敵人，內心深處也有些慌張，但凡牛氣烘烘者，除了弱智之外，總是有所憑恃纔是，但是夏爺此時正在院內，如果自己應對慢了。\n只怕會出大問題。\n隨着這聲喊，那些打手們抽出短刀，發一聲吼，向着範閒衆人殺了過來！\n範閒覺得右手微微一緊，轉頭望去。\n只見三皇子臉上依然保持着天真的微笑，但手心先前卻下意識握了下，想來在僞裝之外，還是有些害怕。\n“信心。”在此關頭。\n範閒依然不忘解說：“天家中人，一定要擁有壓倒一切地信心。”\n噹噹噹當，便像是那首歌荒誕的響起，江南水寨沙州分舵的兄弟們也看到了十分荒誕的一幅場景，只見小院門口無數把短刀飛了起來，就像是在下雨一般，神祕莫測的脫離了自己手掌的控制。\n緊接着便是無數聲悶哼，但凡擋住範閒去路地打手。\n都被震飛了出去！\n高達領着六名虎衛像陣風似地飄到了範閒四人身周，沉默着抽出身後負着的長刀，生生震飛了那些打手，氣勢沖天而起，真可謂是擋者辟易！\n範閒依然滿臉平靜地牽着二人，往小院裏走，在慘呼與刀光的陪伴下，腳步十分穩定。\n“雖千萬人。\n吾往矣。”他對身邊的三皇子解釋道：“朝廷不需要與江湖人打交道。\n我們只需要安排他們做事，所以在見面之初。\n不要談什麼。”\n三皇子點了點頭，雙眼亂瞄着身邊的廝鬥，心想這種感覺還真的是很爽，心裏很興奮，小手掌心開始出汗，微溼。\n“爲什麼這些……江湖人的功夫如此不堪一擊？”三皇子對眼前的事實有些疑惑。\n此時江南水寨衆人有地已經躺在地上，半天爬不起來，而還能夠站着的人，望着範閒一行人的目光已經變得十分畏懼，尤其是看着那些沉默的長刀手，更是震驚無比。\n滿身流冷汗的師爺，雙眼死死地盯着那些穩定握着刀柄地手，在心中嚎叫道，江湖上什麼時候忽然多了這麼多七八品的高手！居然還是給人當護衛！\n此時衆人已經走到了正廳石階之下，範閒停住腳步，笑着對三皇子說道：“習武是爲了什麼？和讀書一般，都是爲了權、利、名三字。\n江湖能夠給予武者的，廟堂上能給予的更多，所以真正出名地讀書人都在朝中做官，真正厲害的高手，也都在爲朝廷出力。\n少爺千萬不要被那些話本給騙了，江湖是個窮地方，收保護費這種沒前途的工作，哪裏能夠吸引真正的高手……”\n正廳的堂前，江南水寨的寨主夏棲飛終於站了出來，他冷冷看着漸行漸近的這行人，開口說道：“都退下去吧，別丟人現眼了，我來會會這些京都來的尊客。”\n他此時面色鎮靜，其實內心深處也是震驚無比，早猜到對方便是那艘京都來船上地人，怎麼會料到對方不避自己，反而如此強橫地找上門來！\n不待他伸手相請，範閒一行人就像回家一般，很自然地進了中堂。\n範閒將三皇子請到主位上坐下，然後自己大刀金馬地坐在了旁邊，思思與史闡立安靜地站在他的身後，七名虎衛手按刀柄，分佈在中堂的四周。\n夏棲飛見對方如此做派，氣的險些怒火衝心，這裏到底還是不是自己的地盤！他強壓心頭怒氣，對範閒一拱手道：“棲飛見過大人……只是江湖草莽之中自有豪傑，大人先前話語未免過分了些。”\n此時他要是還看不出來範閒是京都來的強力人物，那他就真的是白癡了，所以他才必須壓抑下自己的怒火，在慶國國境之內，朝廷是鐵板一般牢不可破地恐怖存在，任何妄圖與官方對抗地勢力，最後便只有落個飛灰煙滅的悲慘下場。\n“夏棲飛？”範閒看着面前這個面色陰狠地人物，確認了對方的身份，溫和笑着說道：“本官暫時不希望有人知道本官到你府上做客，先前有很多人看見了，你去處理一下，有些難度，算是本官對夏寨主的第一次考較。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595147.html"}