{"bookid":"219683","book":"慶餘年","source":"drxsw","index":610,"title":"第七卷朝天子 第十六章 把那風景都看透","content":"第十六章把那風景都看透\n如今的抱月樓，已經鋪就了一張遍佈天下的大網，雖然各方勢力都清楚，這個天下最大的青樓聯盟是范家的產業，可是卻沒有辦法控制，畢竟這是正經生意，不管是哪一國的律法都管不住它。\n抱月樓開出去的條件好，對樓中姑娘們客氣體貼，真真是賓客盡歡，勞資和諧，又有範閒的權力做爲靠山，夏明記和招商錢莊做爲金錢支援，短短四年時間，便將觸腳延展到了每一處地方。\n雖然抱月樓在情報方面的收集還遠遠及不上監察院專業和強大，但是至少它給範閒提供了另外一個信息來源。\n監察院終究是慶國的官方特務機構，範閒的心裏總存着隱隱的忌憚，如果某日皇帝陛下讓自己把監察院交出去，那自己的視力和聽力都會下降許多——比如這封關於大皇子的密報，便證實了範閒大力扶持抱月樓所帶來的好處。\n關於密報上的消息，監察院的院報，甚至是啓年小組的密報都沒有提到一字一句，如果不是有抱月樓通風，範閒都不知道，京都裏又要上演一幕好戲。\n當然，範閒也清楚，這件事兒不能怪監察院和啓年小組，畢竟涉及皇族的顏面和天子家的家事，官方特務機構即便查到了少許內容，但在沒有得到證實之前，又被內廷以及都察院御史監督着，真是無法空口白牙向自己報訊。\n但抱月樓不在乎這些，在範閒手下的組織結構中，抱月樓更像是御史臺，有風聞議事的自由——這封密報裏提及大皇子要納側妃的消息，也只是京都偶爾傳起來的流言。\n空穴來風，未必無因，範閒皺着眉頭。\n想着京都裏發生的事情。\n如果僅僅是大殿下納側妃，這只是件小事，用不着他如此緊張，但關鍵是抱月樓的情報裏說地清楚，納側妃完全是由宮裏定的，大皇子事先並不知情，而且據說，大皇子對於這件事情有極大的牴觸情緒。\n已經入宮與陛下吵了兩次。\n範閒很頭痛，他知道這位大哥是個什麼性情的人，雖然大皇子極識大體，但在涉及到根骨的王府家事上，卻是倔犟的厲害，加上他與大王妃感情和睦，怎麼可能同意宮中再次指婚。\n而宮中要他再納側妃，明顯帶着更深層次的考慮。\n關於這一點，範閒也十分清楚。\n自從京都謀叛事真正平定之後，皇帝陛下在重新找回對自己長子的疼愛後，最開始處理地事情，並不是將大皇子調往邊軍出任實權大帥。\n而是暗中準備讓大皇子納側妃。\n所以說，納側妃這件事情其實暗中已經進行了許久，只是一直被大皇子硬抗着，而沒有真正地浮上水面。\n大王妃是北齊的大公主。\n而南慶與北齊的蜜月期已經結束，皇帝陛下爲了將來的戰事，絕對不會允許自己的長子，被一個北齊女人管的服服帖帖，而將來的最後北伐，大皇子很明顯是先鋒大帥的最佳人選，皇帝陛下地意思很清楚，先讓他納側妃。\n然後再尋個時機，覓個由頭，將大王妃廢了。\n意思很清楚，可惜的是慶帝的幾個兒子都有些不聽話，大皇子從來就不是這麼聽話的人，才能硬抗了兩年，只是從抱月樓的消息看來，宮裏準備把這件事情挑明。\n直接發話主事了。\n範閒頭痛地抱着膝蓋。\n惱火地狠，心裏對大殿下有極大的意見。\n暗想皇帝陛下既然逼的這般兇，你暫且應下又怕什麼？能拖得一時便是一時，難道非要皇帝陛下下旨，然後你再去宮裏玩一招寧死不屈？\n皇族子弟，哪裏有當情聖的資格，只是大皇子與大王妃這一對和親而成地夫妻，倒着實很有幾分細水長流，相攜至老的模樣，讓範閒大感敬佩，自嘆不如。\n敬佩之餘，令範閒頭痛的是，抱月樓裏傳來的情報講的隱晦，卻暗中透露了一個消息，皇帝陛下與寧妃商議之後，暫時忍住了怒氣，準備讓範閒回京勸說大殿下納側妃。\n不得不說，在京都叛亂，太子二皇子死亡之後，慶帝對自己僅剩的三個兒子態度要比當年溫和了許多，如果換成以往，大皇子敢如此強硬的抗旨，只怕早就被幽禁在了王府之中，哪像如今，還能忍住性子讓範閒去勸說。\n皇帝陛下的密旨估摸着還有時日纔會傳到範閒這裏，抱月樓收到地風聲要快上許多，範閒抱着腦袋，心想這究竟是什麼事兒？當年北齊大公主千里南下嫁給大皇子，是自己出任的主婚使，難道四年過去了，自己又要當破婚之人？\n正如他先前喟嘆，真是世事難料。\n此時是上午，打東邊灑過來的天光，透過青州軍衙內的孤伶伶秋樹，割成了幾大片清光，耀得房間紙窗一片清楚，一位婢女端着一個盤子從窗外經過，在窗上映下一道影子。\n影子安靜地站在範閒的身旁，看着一臉憂愁的他，一言不發。\n這位天下第一刺客習慣在了陳萍萍或是範閒的身後安靜地佇立，融於建築或是景緻的陰影之中，他看慣了監察院前後兩任主人無時無刻地煩惱，而依然沒有習慣與他們交談，爲他們出謀劃策，因爲他地任務只是殺人，而不包含這些動腦子的可憐事兒。\n從草原上回來後，影子脫掉了牧民地衣服，重新回到了範閒的身旁，就如以前幾年那般，十分安靜，但範閒偶爾發覺，這位天下第一刺客，時不時會看兩眼院內休養的王十三郎，眼光有些複雜，有些怪異。\n“我現在還不能回京。”範閒知道影子不是言冰雲，不是鄧子越，更不是話癆王啓年，等着他開口是件不可能的事情，揉了揉眉心，說道：“一來西涼路的事情還沒有結束。\n二來京裏既然沒有消息出來，我這樣急着趕回去，有些不妥。”\n“這只是小事情。”影子知道範提司想找自己說話，略頓了頓後說道：“不用太多操心。”\n範閒搖了搖頭，嘆息着說道：“不是小事，你不知道老李家的這些男人，一個比一個倔，就說承乾和老二吧。\n居然倔着死了，也不肯向陛下低頭。\n大殿下雖然性情要豁達許多，但骨子裏卻股東夷人性好自由的味道，陛下這般逼迫於他，誰知道他會做出怎樣嚇死人的應對。”\n等不到影子開口接話，範閒滿臉憂鬱，繼續說道：“陛下，甚至是朝野之中的所有人。\n似乎都堅信一點，那便是非我族類，其心必異……若非如此，也不至於因爲大皇子一半地東夷血統，便沒有任何人相信他會繼承皇位。\n他本身便有一半東夷血統。\n娶的王妃又是位北齊人，在當前這種局勢下，陛下要他廢妃，其實對他倒是有迴護重用之意。”\n京都平叛事中。\n一共有三位大功臣，分別是範閒、葉重、大皇子，大皇子其時手握禁軍，控樞要害，卻堅決地執行了皇帝陛下的所謂遺詔，成功地將叛亂的形勢控制在一個慶國國力可以接受的範圍之內。\n因爲此事，皇帝陛下對他的態度也有了極大的改變，不再像往年那般冷淡。\n“準確來說。\n皇帝陛下對大殿下有些許欠疚之意。”範閒一面揉着有些生痛的眉心，一面輕聲說道：“所以他想彌補大皇子。\n而以大皇子地平生志向而言，最好的彌補，當然是任他爲先鋒，替南慶南征北戰，一統天下，在沙場上綻放光彩……陛下是真的決定用他爲帥，這才必須要廢了大王妃。”\n想到此節。\n他對皇帝陛下也生出了些許怨氣。\n大王妃是北齊大公主，確實對大皇子出任北伐主帥有些影響。\n但是何至於要用納側妃這種不入流的宮鬥手段來解決？這哪裏像是一國之君所應該持有的風度，倒像是一個和自己兒子賭氣的老傢伙。\n他忽然心頭一震，猜疑道：難道皇帝老子還沒有從以前的經歷中吸取教訓，依然保持着強大的疑心，從而要用各種手段，把這些疑慮消除在萌芽之中？\n範閒地心漸漸冷了下來，發現自己這幾年犯了一個錯誤，自己依然低估了皇帝陛下強大的權力慾望，以及身爲帝王天然的多疑與冷酷。\n做兒子難，做皇帝的兒子更難，做慶國皇帝的兒子，更是難上加難。\n範閒吐出一口濁氣，知道自己回京之後，只怕要夾在陛下和大皇子之間難過，那還不如先不去想這個問題。\n但他有些好奇，不知皇帝陛下指給大殿下地側妃，是誰家的女兒，又是哪位王公大臣，竟然如此不怕死，敢把自己的女兒，送到大王妃這隻母老虎，大皇子這隻公老虎，以及宮中寧妃這隻老母老虎的嘴裏。\n京都平叛之後，念及寧才人之功之德，又顧及大皇子地顏面，皇帝陛下終於將她提了位份，在遲了二十幾年後，終於封他爲貴妃。\n只是這位當年的東夷女奴，在成爲貴妃之後，依然沒有改變當年的潑辣性情，虎性十足。\n大皇子一家，那便是虎林啊。\n反正不可能是若若，這點範閒還是有信心的，皇帝陛下如今對自己信任寵愛十足，又深知自己當年爲了若若的婚事，不惜把弘成打成了一代淫人，自不會以此爲撩拔自己，因小失大。\n範閒站起身來，推門而出，迎接滿院的秋色，不再去想京都那處的煩心事。\n此時已是深秋，軍衙處滿眼望去，盡是一片乾淨的疏離之色，天空極高，雲色極淡，令人一睹便生出心胸曠達之感。\n青州城地近西胡，頗有草原之風，或許只有在這種地方，才能讓人們養出開郎明媚地心情，比如那位皇族中的異類大皇子，比如這位貴族中的異類葉靈兒。\n範閒微笑望着院內的姑娘家，心想大王妃如今的處境很艱難，但二王妃卻似乎已經從老二的死亡陰影中逐漸擺脫出來，人世間總是有些好事在發生的。\n王十三郎的身體恢復地極快，如今已經能坐着輪椅在青州軍衙內四處閒逛。\n因爲葉靈兒地那句話，範閒也懶得再做那些無用的遮掩功夫，喚了幾個丫頭負責推車。\n另派了幾名六處下屬跟着，保護他地安全。\n這十幾日裏，範閒忙於與定州方向聯絡，統領整個西涼路的反攻行動，而且要與草原方面進行私底下的交易，十分忙碌，便沒有怎麼注意王十三郎的動靜，但是他的眼睛不瞎。\n也瞧出了這座孤清冷寞的青州軍衙，因爲王十三郎地醒來，漸漸發生了一些改變，秋園之中，偶有春意透出。\n當王十三郎坐着輪椅，在園內四處偶歇之時，離他不遠處，便會有位姑娘家正坐着。\n做着旁的事情，比如繡花，比如扮呆頭鵝看風景。\n而那個時候，王十三郎便會變成呆頭鵝，怔怔地看那個看風景的呆頭鵝。\n這一對年輕的男女除了正面撞到時。\n會彼此問安，並沒有說些什麼閒話，只是這樣癡傻地做着角色的扮演，直欲曲項向天歌。\n又恐紅掌輕拔，擾了無心清波。\n範閒是監察院的小祖宗，而葉靈兒便是青州城的小祖宗，她一聲令下，再也沒有向過往一年間那般，日日出城攔截那些草原上奔馳而出的打草谷地胡人，而是老老實實地呆在軍衙之內，而且軍衙之內的舊部屬們全部被趕了出去。\n只留下了僕婦丫環之流。\n於是青州軍衙小園內，如今便多出了一個風景，正是範閒心裏暗笑想的兩頭呆頭鵝模樣。\n如果用美一些的辭句便說，便是那句什麼風景，什麼風景裏的人，什麼看風景地人。\n對於互相傾慕的兩個人來說，彼此便是對方的風景吧？\n葉靈兒是什麼樣性情的女子，身爲她師傅地範閒當然心知肚明。\n有時候捫心自問。\n如果自己是個女子，只怕也要被王十三郎正面的三十八道刀痕震的驚心動魄。\n銘心刻骨，更何況十三郎是個沉默而溫柔且英俊的人，如此人物，怎能不讓生於軍中的葉靈兒動心。\n雖然葉靈兒的身份有些麻煩，但範閒卻不擔心這個，皇帝陛下在兩年前便暗中下了恩旨，允許葉靈兒改嫁，由她自己挑選夫婿，這是天大的恩典，只要她瞧中了的人，只怕南慶朝廷搶也要給她搶了過來。\n如今地問題在於王十三郎的身份，他雖然暗中替監察院做事，皇帝陛下也暗中知道此事，但他畢竟是四顧劍的關門弟子，是東夷城劍廬的十三徒，葉靈兒曾經是二王妃，卻要嫁給東夷城的高手，不知道過不過得了宮裏的這一關。\n當然，如果東夷城能夠在自己的主持下徹底倒向慶國，那麼這些障礙也就不存在了，範閒決定在這件事上盡些心力，也算是替皇帝替葉重，彌補一下這位可憐的姑娘家。\n只是有一個問題。\n範閒好笑看着園內地兩個人，摸着鼻子想到，這兩個人眼下還處於一處奇妙地狀態之中，總要有人揭破纔行，而且最關鍵的是，葉靈兒喜歡王十三郎並不出奇，王十三郎地心究竟是怎麼想的呢？葉靈兒身份再尊貴，畢竟也是位真正的小寡婦。\n他知道王十三郎爲什麼被葉靈兒的側影吸引住，因爲那側影十分落寞，但是範閒知道真實的葉靈兒並不是這個樣子。\n尤其是……繡花。\n範閒打了個寒顫，葉靈兒居然當着王十三郎的面繡花扮嬌怯，如果這事兒傳回京都，傳到婉兒耳朵裏，只怕會讓妻子笑的昏死過去。\n他決定告訴王十三郎一個真實的葉靈兒，以免自己極爲欣賞的年輕友人，婚後才發現自己的人生原來是一個極大的誤會。\n正當範閒走下石階，準備去打擾那兩個“目中無人”的年輕男女時，門後的影子輕輕說了一句話，他頓時停住了腳步。\n這些天影子一直小心翼翼地隱藏着行蹤，以免被王十三郎發些了什麼。\n範閒知道影子與劍廬之間複雜的關係，也知道影子的真實身份，絕對不能讓任何人知道。\n四顧劍與影子有不共戴天之仇，此時在秋園之中看着四顧劍最疼愛的幼徒，影子的心情，並不像園中男女那般愉快。\n半晌後，範閒說道：“明年春天我們再去，他不會這麼早死的。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597550.html"}