{"bookid":"219683","book":"慶餘年","source":"drxsw","index":666,"title":"第七卷朝天子 第六十九章 灑落人間的星光","content":"第六十九章灑落人間的星光\n乳白色的霧氣在山谷裏慢慢蘊積，然而，東方海上的朝陽慢慢升起，辛苦地爬過無數座山，將溫度與光線拋到了山坳中的山莊上空，讓那些白霧慢慢淡去。\n似乎只是一瞬間，天便亮了。\n佈滿了樹林的青色山谷裏，鳥兒們吱吱喳喳地醒了過來，露水從葉片上滴露，擺脫了重荷的葉兒們快意地彈了回來，就像是在伸懶腰，整個山谷上下，都瀰漫着一股清新呼吸的感覺。\n範閒揉了揉有些發澀的雙眼，在牀邊坐了一會兒，才清醒過來，昨天晚上和父親談的太久，睡的太晚，以至於竟然有些不適應。\n十家村裏沒有太多人知道他的到來，而且這個地方也沒有什麼僕役丫環之類的人物，所以當他推開木門，感受着撲面而來的微涼山風，看見腳下那盆熱水時，不免有些意外。\n坐在門檻上，在熱水盆裏擰了兩把毛巾，在臉上用力地擦拭了一番，直到將臉頰都擦的有些微紅，他才感覺到了一種痛快，將毛巾扔回水盆，端着進了旁邊的院子，示意看到自己的下屬們噤聲。\n整個晨間，範閒都在報侍父親，端茶遞水烹食捶背，重生二十年，多在澹州，京都事多，如今又是三年未見，他知道自己這個兒子其實做的並不稱職，所以難得今日在異國的山谷裏，沒有旁的事情可以煩心，他很認真地履行着一個兒子的職責。\n範尚書只是最開始的時候有些喫驚，待明白他心裏在想些什麼，也只是笑了笑，便由他去了，好整以暇地被兒子服侍着。\n隨便地用了些清粥白麪饅頭，父子二人推開院門。\n沿着十家村裏的寬闊直道，向着村旁的大山方向行去。\n此時直道猶被淡淡白霧遮掩，看不清楚腳下的石板縫隙，範閒小心地扶着父親，一路行走，一路輕聲陪着說話。\n直通有橫三豎一，雖在白霧之中，也可以看出制式等級極高。\n極爲寬敞，與山莊建築地高度完全不相符，範閒知道，這是爲了將來運輸的需要，而提前做的準備。\n一枝桃花從白霧裏探出一角來，範尚書指着那處，輕聲說了幾句什麼，範閒在身旁連連點頭。\n又至一座青石井旁。\n範尚書又說了幾句，範閒又點了點頭。\n晨間出行，一路上範尚書溫和地向範閒講解，此坊將來何用，此屋將來駐何人。\n三大坊如果重起，怎樣安置。\n就這樣說說走走，並沒有用太久的時間，父子二人便順着石徑走到了青山之中。\n直到山腰一種飛來石旁，才停佇了腳步。\n父子二人同時回頭往山下望去，只見一道金光自東面穿透萬里而來，須臾間將山谷中的白色霧氣一掃而空，露出其間真容，不知有多少座各式各樣的宅落，錯落有致地依循着直通和夾道的方位，排列在山谷之中。\n青牆黑檐間偶有古樹探出，清新無比，更遠處隱隱可見幾道炊煙正在嫋嫋升起，想必是早起的人們正在燒水做飯。\n範閒眯着眼睛望着山谷間，只見那些密密麻麻地宅落在兩山之間漸積漸遠，往東方伸展而去，竟有些看不到邊際的意思。\n昨天夜裏，只是看着腳下的星光。\n今日一睹真容。\n才發現十家村的現在，原來已經是如此宏大的存在。\n想着這兩年多來的辛苦，想着那些爲了十家村努力的人們，看到眼下的成果，一抹笑意漸漸盪漾在他地眉眼脣齒之間，\n“懷壁其罪。”範尚書扶着有些乏了的腰，笑着喘息說道：“眼下只是個殼子，如果你真要把寶石都放進來，消息一旦泄露出去，只怕天下人都會來咬你這肉一口。”\n“沒幾個人能能力來咬我。”範閒笑着應道。\n範尚書不贊同地搖了搖頭：“山谷雖然易守難攻，但區區數千人的實力，怎麼可能擋得住一國之兵來襲？”\n“昨天夜裏父親給孩兒看過地圖，皇帝陛下若要出兵來伐，中間東夷城和北齊總會有所反應纔是。”\n“東夷城馬上便要是慶國一屬……”\n“那只是名義上的，沒有十年之功，慶國很難和平地將東夷城納入體制之內。”\n“那東夷城自己呢？或者說北齊人。”範尚書微笑看着他，說道：“你母親留下來的這些遺產，誘惑力之大，沒有人能夠抵擋地住。\n此地已近北齊，北齊人怎麼會放過？”\n範閒笑了笑，扶着父親坐到了山腰間的一塊青石上，斟酌片刻後說道：“北齊方面我有制衡那個小皇帝的方法，即便她如果真的被鑽石晃了眼，我也有辦法讓她打消這個念頭。”\n“人世間出現第二座內庫，你以爲是一國之君說不要就不要地？”範尚書用有趣的眼光打量着自己的兒子，“雖然不知道你對北齊皇帝的信心從何而來，但若此事真的泄露出去，北齊文武百官一定會大流口水，即便那位小皇帝不願意得罪你，可是他怎麼阻止整個國家的意志？”\n範閒站在父親的身邊，收回往下望的目光，苦笑說道：“那能怎麼辦？這本就是個燙手地山芋，先不考慮陛下那邊，就算在很多年後的將來，我要護住這裏，也需要自己足夠強大才成。”\n“好，就依你言，先不考慮陛下。”範尚書笑了起來，因爲他父子二人都知道，十家村最大的危險還是來自京都裏的皇帝陛下，“就說這天下三國，你要周旋其間，你現在究竟有多少力量，可以保住這裏？”\n“我手底下有天底下最多的九品強者。”範閒沉默片刻，認真說道：“比陛下手中掌握的更多。”\n“你確認四顧劍肯把那些人給你？”範尚書說道：“即便他肯給你，一旦他死了，你怎麼控制劍廬裏的那些人。”\n“那要看四顧劍怎麼處理。”範閒應道：“至於給不給的問題，我想他不需要考慮，這件事情對於東夷城來說有最大地好處。”\n“說到好處，我還真有些擔心慶國地百姓。”範建忽然黯然了起來。\n“這裏只是一個補充。\n一個備份，一個要脅。”範閒抿了抿嘴脣，輕聲說道：“如果能不動用，當然是最好地結局。”\n山谷裏地白霧早已經散了，此時被地面漸熱的溫度一逼，無形地向上飄浮，卻在山腰裏逢着坳間穿過來的微涼山風，又漸漸滲出了白色的靄氣。\n範氏父子二人坐在白雲之間。\n青石之上，身周有霧氣流轉，衣袂輕飄，倒似兩個仙人一般。\n不遠處的入山道路旁，有一個農夫正在砍着柴，強行壓抑着內心的好奇，沒有將目光投向雲中兩個身影處。\n更遠處還有一些隱在暗中的梢子，這些人都是十家村地護衛力量。\n在暗中保護着這裏的建築，這裏的人。\n這些人的存在自然瞞不過範閒，只怕也瞞不過範尚書，但他們兩個人不想驚動太多人，只是沉默地看着身周的雲生雲滅。\n已經沉默了夠久。\n忽然間，範尚書平靜開口說道：“一個人，能夠從骨子裏改變一個世界，爲父縱觀千年以來史書。\n從未有過。”\n範閒沒有應話，知道父親在說什麼。\n“你母親天縱其才，有天人之姿，天人之才，她或許是想用一己之力改變這個世界，只是最後依然敗了。”範尚書的表情很冷漠木然，然而這種冷漠木然裏，卻有着一股說不出來的慨嘆。\n他一舉手臂。\n衣袖在淡淡霧氣間揮動，指着山谷裏那片建築，動情說道：“很多年前，在閩北的那片荒地上，我也是如今日一般，眼看着無限盛景，自荒蕪中生。\n你母親地腦子裏總是有那麼多的奇思妙想，折服了世人不說。\n似乎也折服了這老天爺給我們的限制……叫人如何能不動容？”\n範閒聽的微微動容。\n“當年如果你母親沒有死。\n內庫肯定不會是現在的模樣，依她地想法。\n葉家的產業總是要鋪到天下的。”範建嘆息道：“你起意做這十家村，我本不贊同，但想到你母親當年的願望，也便隨你去了。”\n“在那些年裏，不，是這些年裏，我一直在思考一個問題。\n那就是，你母親究竟是從哪裏來地？她來到這個世界上究竟想做些什麼？還有……她爲什麼離開了？”\n範閒坐了下來，緊緊靠着父親坐着，沉默着。\n範尚書清瘦的面容在山風中，顯得格外平靜：“我們這些老傢伙都是經歷了很多年前的事情的，我們可以猜到，你母親是來自那個虛無縹渺的神廟，五竹是她的護衛……可是神廟一向不幹世事，爲什麼會有這麼一出像夢一樣的故事？” 範閒雙手抱着膝蓋，將臉輕輕地貼在膝頭，側臉看着父親陷入了失神。\n他知道父親當年是京都出名的浪蕩才子，詩文書畫無一不是當世之選，只是後來夥伴們開始謀天下之事，他才舍了那些精神層面地東西，投入到了帳目之類枯燥而重要的事務之中。\n今日在十家村旁的山腰上，已經從慶國戶部尚，那爲什麼五竹會被調走？”範尚書的聲音忽然凌厲了起來，盯着範閒說道：“這個世上能夠將五竹從你母親身邊調走的事情，只有一種威脅。”\n範閒喃喃說道：“神廟。”\n“不錯，當日如果不是有神廟來人降世，五竹肯定不會離開京都去阻截那人。”範尚書眯着雙眼說道：“如果這一切都是在陛下地計劃當中，他怎麼能知道當時神廟會來人？他怎麼能夠接觸到虛無縹渺地神廟？”\n“您懷疑當年是陛下與神廟合作？”範閒坐直了身體，雙手離開了小腿，看着父親。\n範尚書微微垂下眼簾，說道：“這些年我和陳萍萍猜來猜去，之所以一直沒有什麼動作，就是我們的心裏對於神廟還有敬懼之心。\n如果陛下真是神廟指定之人。\n我們能做些什麼？”\n“如果五竹沒有失憶就好了，他應該該知道神廟地祕密。”他溫和地看着範閒，說道：“如果將來你真要和陛下決裂，你一定要把這件事情弄清楚，我們都是凡人，我們不是你母親，凡人是不可能與神廟對抗的。”\n範閒的面情平靜，哪怕在聽到神廟之後。\n依然沒有一絲畏怯之心，說道：“五竹叔已經離開了。”\n“他去了哪裏？”\n“他回家……嗯，應該就是神廟看看。”範閒地脣角微翹，說道：“他走之前說過，廟裏沒有什麼人了，所以父親，不要太過擔心……如果神廟真的不幹世事，那他對我便造不成任何影響。”\n“五竹去了幾年？”\n“快三年了。”\n“三年還沒有回來。”範尚書緩緩闔上雙眼。\n“只怕事情有些問題。”\n範閒沒有接話，他的心中自然也是無比擔心五竹叔，只是他從來沒有想過用人世間的俗事兒去阻止五竹叔尋找自己的旅程，而且從一開始的時候，他就知道。\n那座隱於冰雪間的神廟，在很多年前那個故事裏，一定扮演了某種角色，今天聽父親分析。\n他愈發確定了這點。\n“當年陳萍萍執意讓你送肖恩返回北齊，爲的是什麼，你現在應該清楚了。”\n“是地，世界上只有肖恩，苦荷以及五竹叔三個人知道神廟在哪裏。\n苦荷自然是不肯說的，五竹叔又一直沒有記起來，便只有肖恩知道。”範閒應道：“老院長是想讓我知道神廟的祕密。”\n此言一出，範閒的眼睫毛忽然眨動了起來。\n前塵後事，許多過往都在他的心中串了起來。\n他甚至清清楚楚記起了監察院的水池旁，那些沉在沙底的魚兒旁，自己與輪椅上那位老人間的對話。\n陳萍萍揮揮手，皺眉說道：“你以後要學會把眼光放開一些，不要總是盯着一部一司，區區官員，區區京都。\n你要學會站地位置高些……”\n範閒應道：“難道要把眼光放在整個天下？”\n陳萍萍笑道：“也許應該更高一些。”\n比天下最高的眼光應該放在哪裏？自然是高在雲端之上。\n深在冰寒之中的神廟。\n範閒微微動容。\n這才明白，原來在很久以前。\n陳萍萍便猜到了陛下的身後站着神廟，所以纔會讓自己送肖恩返北，提醒自己陛下不僅僅是……一個人。\n“你既然明白了就好，陛下本身已經無比強大，可他的身後還站着一座神廟。”範尚書依舊閉着眼睛，淡淡說道：“所以我根本興不起任何反抗他地念頭，可你既然敢，就一定要從根上去挖掘。”\n範閒沒有接這句話，其實五竹叔回家，在他的計劃中本來就是一招潛棋。\n對付神廟，必須是大宗師以上的非人類才能做到，五竹叔回到神廟，而範閒卻留在這個世間繼續打熬。\n“雖然五竹認爲廟裏沒有什麼人。”範尚書的眉頭皺了起來，“但誰知道呢？按你說地，他已經離開了兩年多時間，卻還沒有一點音信回來，萬一他在那裏出了什麼事怎麼辦？”\n“我也不知道。”範閒的心中生出一股挫敗的感覺，只是在皇帝老子的面前，挫敗的感覺已經太多，已經多到他快麻木，所以他並不如何在意。\n“將來如果事有不協，我去神廟找他，就算他死了，我也要把他的屍首從雪裏挖出來。”範閒的心頭一陣冰涼，然而冰涼之中卻有一絲怎樣也無法熄滅的熱意，堅毅平靜說道：“這不關慶國地事兒，只是我的事兒。”\n五竹叔是他最親的親人，是他生命裏不可或缺的那個部分，如果五竹叔出了什麼問題，範閒便是苟活下去，也會活的好不舒爽。\n而不能舒爽的活着，這活着又有什麼意義？\n範尚書靜靜地看着他。\n知道關於神廟的祕密，就藏在這小子內心地最深處，想到這些年來他一直瞞着自己，範尚書不怒反喜，有如此城府地年輕人，這個世界上已經不多了，大概也只有這樣地年輕人，才能在和陛下的鬥爭間活下去。\n而且活地越來越好。\n“事有不協？”雖然心中讚賞，但範尚書依然微諷說道：“如果真到了那一天，你以爲陛下還會讓你活着踏上尋找神廟的道路？”\n“我不知道。”這是範閒第二次說不知道了，這個世界上深不可測的人沒有幾個，但皇帝陛下明顯就是其中一個，範閒並不希望和那個龍椅上的男人完全決裂，一者有些情份，二者範閒知道。\n如今地自己，不論是從哪個方面講，都不是皇帝老子的對手。\n“我不知道。”範閒又重複了一遍，“但活着，總有些事兒是必須做的。\n就算敗了又如何？陛下雖然強大無比，但如果要殺我，也不是那麼簡單的事情。”\n他微澀一笑說道：“除非他願意出了皇宮，扔下朝政不管。\n滿天下的追殺我。”\n範尚書微微一笑說道：“這等事情，還真是不符他的性格，不過你是他最信任最寵愛的臣子，如果他發現你真的叛了，這種情緒激盪之下，做出什麼樣地事情來，都不會令人意外。”\n“那我就只有祈禱上天保佑了。”範閒微笑着說道：“所以還是那句話，五竹叔回來之前。\n我並不想和陛下翻臉。”\n範尚書也笑了起來，終於明白了他這兩年的徘徊不定，不僅僅是因爲陷於那種倫理壓迫下的不安，更因爲他在等待，就必須拖時間。\n如果說皇帝陛下強大自信的來源，在於慶國強大的國力，內庫源源不斷地金錢，控摳天下的權謀之術。\n以及自身強大的宗師修爲。\n那麼範閒的自信便來自於屬於自己地那部分監察院。\n腦子裏足夠重修一個內庫的信息，懷中足夠重修一個內庫的銀票。\n還有……那位強大的五竹。\n“希望葉流雲真的是出海了。”範尚書頗有深意地看了範閒一眼。\n範閒沉默許久，知道父親想提醒自己什麼，片刻後說道：“我也希望如此。”\n範閒只在十家村呆了一天，暗中與那幾位被救出京都的慶餘堂葉掌櫃們見了面，雙方各自唏噓不已，雖然這幾位老掌櫃在慶國朝廷的記錄中已經是死人，但他們在京都猶有親眷，在江南三大坊裏也有兄弟友人。\n所以範閒本來有些擔心，將這幾位老掌櫃枯留十家村，他們會不會有些別的想法。\n但見面之後，他才發現，這些老掌櫃們對於重修內庫一事是格外熱情，甚至恨不得將自己餘下地生命全數投注於其內。\n當然，對於葉家老掌櫃來說，這和什麼狗屎內庫無關，他們也不在乎慶國的國力會被削弱到什麼程度，他們只是認爲，這些東西本來就是咱們老葉家的，當年被無恥的慶國皇族奪了過去，如今少爺既然要重建老葉家，涕淚便開始縱橫起來，老馬的心開始跳躍了起來。\n範閒與這些老掌櫃們重新覈對了一遍三大坊的工藝流程圖表，再次確認了十家村將來的可能性，終於完成了此行的目地。\n當天暮時，他便對父親行了大禮，然後一個人出了大大地村莊，走入了深深的山谷。\n人至半山腰，回頭望時，谷中已黑，燈火漸起，如天上繁星。\n他擡頭望去，天上繁星點點，有如人間燈火。\n漫天星光，不知是從天上灑落，還是從地上升起，美到了極點。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598045.html"}