{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":139,"title":"第一百三十八章 我在山上，你到江南","content":"兩禪寺的經閣庫藏經典無數，由連綿十六樓組成，仍是有許多孤本典籍放不下，這裏雖不是禁地，只不過沒燒香的地方，香客在這佛門聖地也不敢擅自行走，就顯得這一塊人跡寥寥，只有一些寺中僧人來去匆匆，要麼借書要麼還書。\n因此今日一行三人顯得格外扎眼醒目，一個少婦模樣的女子拎着一名身披特殊講僧袈裟的小和尚耳朵，少婦不停叨叨叨，可憐小和尚被擰着耳朵訓斥，見着了寺中和尚，仍要去行禮客套寒暄，那些個和尚中不乏有慧字輩的得道高僧，都是花甲古稀的歲數了，見到這時常給他們授課說法的年輕小和尚，也都會十分恭謹地合掌行禮，只不過老僧們見到這幅場景，都眼觀鼻鼻觀心，彷彿什麼都沒看見，至於那些寺裏小輩的和尚，膽子稍小些的，就紅着臉對少婦與和尚身後的一位姑娘咧嘴笑笑，膽子略大的，就停下腳步跟上幾步，喊上一聲師孃，更多是跟那同齡人的姑娘套近乎，可惜小姑娘愛理不理，嫌煩了，就瞪眼惱火道：“去去去，大白天的聚這麼多顆光頭點燈給誰看吶？”\n小和尚們笑着一鬨而散，不忘回頭偷看幾眼姑娘。\n一直使勁擰小和尚耳朵的少婦氣呼呼道：“南北，你倒是講義氣！要不是老孃讓咱閨女出馬，你得多久才把你師父供出來？說，你師父躲在經閣做什麼，這回又收到哪個山下狐狸精的情書了？！”\n不得不墊着腳尖走路的小和尚苦着臉說道：“師孃，真沒有啊，師父真是在鑽研佛經呢，這幾年哪次大方丈交給我那些信，我不都趕緊主動交給師孃啦。”\n少婦笑道：“放屁，哪次不是先被東西截下來，你們兩個屁大的孩子在那裏偷看？有啥好看的，不就是拐彎抹角的表達仰慕啊愛慕啊相思啊，這些娘們，也不知道害羞，跟一個和尚談情說愛！”\n這三位，當然就是東西姑娘，小和尚笨南北，和兩禪寺十分出名的母老虎師孃了。\n東西終於出來打抱不平，“娘，你還嫁給一個和尚了呢。”\n少婦對待自己閨女十分和顏悅色，加重了擰耳朵的力道，轉頭卻是柔聲道：“閨女啊，這哪能一樣，娘這是我不入地獄誰入地獄哩，你爹禍害娘一個女子，就夠了。”\n笨南北趕緊表忠心說道：“師孃大善，功德無量！”\n少婦聽了馬屁後非但沒有鬆手，反而再一擰，哼哼笑道：“好你個南北，越來越跟你師父一樣油頭滑腦了，下山兩趟就知道見風轉舵的道理啦？這還了得！閨女，以後小心點。”\n小和尚欲哭無淚。\n完了，估計接下來半個月都得頓頓半碗米飯了。\n唉，算了，就當省下的銅板給東西下山買好看衣衫吧。\n到了一棟經樓前，少婦終於放過小和尚，一聲怒喊，不輸給佛門獅子吼，“李當心！”\n小和尚怯生生道：“師孃，師父說過僧不言名道不言壽。”\n少婦沒理睬，東西沒好氣道：“閉嘴。”\n少婦才喊完，嗖一下，一名白衣僧人就以屁滾尿流的姿態竄出那棟巍峨閣樓，來到少婦面前，笑呵呵道：“媳婦，走累了沒，給敲敲腿？”\n若是外人在場，定要認爲以這女子一路行來表現出的蠻橫，肯定要好生拾掇一番白衣僧人才會罷休，但真見着了自己男人，她卻是輕柔說道：“不累呢，只是好幾天沒見着你，有點想你啦。”\n本名原來是李當心的白衣僧人笑容醉人，也不說話。\n既然有她，天下無禪。\n東西姑娘老氣橫秋地搖頭晃腦走開，小和尚笨南北跟在她身後，輕聲問道：“下棋去？”\n正尋思着去哪位方丈那裏討瓜果解饞的東西姑娘皺眉道：“你不是要給幾位釋字輩的老和尚講那啥頓漸品嗎？”\n小和尚看着天熱，東西鬢角的髮絲都緊緊貼在臉頰上了，有些心疼，說道：“還有一個時辰呢，要不找個地方乘涼去？”\n東西卻只是心不在焉說道：“徐鳳年怎麼還沒有來咱們家的寺裏玩啊？”\n小和尚燦爛一笑，露出一口潔白牙齒，毛遂自薦道：“要不我跟師父說一聲，讓我下山去找找徐鳳年？給他帶個路？”\n東西沒有說話，只是轉頭看了這個笨南北，唉，前些年笨南北還比自己矮上半個腦袋呢，怎麼一下子就長高了這麼多？走到一棟經閣檐下的陰涼外廊，坐在欄杆上，託着腮幫說道：“笨南北，你這麼笨，以後要是我不在你身邊，你該怎麼辦啊？”\n笨南北雖然一直被這一家三口罵笨，事實上怎麼看都是他在照顧這三個懶散傢伙嘛，可他卻只是很認真地思考這個問題，臉上神情比寺中八九十歲釋字輩老和尚問他佛經歧義時還要嚴肅，似乎終於想通了，笑道：“沒事啊，只要你開心就好，你看師父和師孃，多恩愛，以後你肯定也要這樣。\n東西，你放心好了，出家人不打誑語，我說話算話的，以後肯定要送你一盒最好最貴胭脂的啊。\n舍利子呢，大概買得起啦。”\n東西姑娘轉頭啪一下拍在小和尚光頭上，“你還真要成佛燒出舍利子啊，笨不笨！”\n笨南北傻傻一笑。\n是挺笨的。\n————\n&nbs\np;出了青州以後，馬不停蹄直奔江南道，世子殿下總算沒有再惹是生非，也沒有以死明志的官場忠臣跳出來觸黴頭，更沒有用性命賺名聲的江湖好漢攔路，主要是徐鳳年除了路經各地索要了一些地理志外，顧不上游山玩水，整個豫州不起波瀾地一穿而過。\n這些時日中，較少住在大城裏的鬧市通衢，要麼是荒郊野嶺宿營，要麼就是一些北涼軍舊部的城外私宅，衆人每晚都要見到青罡衝鬥牛，世子殿下離去時往往是衣衫整潔，回來時就滿身塵土衣不蔽體，在隊伍中地位顯得不尷不尬的靖安王妃在被世子殿下得知精通丹青後，就讓她跟着魏叔陽魚幼薇一同繪製符將紅甲的圖紋，作爲補償，就不需要她去做些僕役女婢做的卑微雜活，如今裴王妃身穿樸素至極的木釵布衣，非但沒有折損她胭脂評美人的韻味，反而平添了幾分穿戴鳳冠霞衣時註定見不着的雅緻風情。\n出青州過豫州達泱州，從頭到尾，從金玉輝煌跌入泥濘塵埃的靖安王妃都定力極佳地沒有試圖逃走，這大概也與鳳字營驍騎的行軍嚴密有關。\n行駛過了青泱兩州交界的唐宋郡，離那江南道湖亭郡便只隔着一個雄寶郡，車廂中世子殿下掀起簾子，與涼雍不同，這邊入鄉隨俗，驛道將槐樹換成了楊柳，一眼望去，滿目盡是讓人心曠神怡的柔和綠意，只是江南風景如畫，一方水土養育一方人，民風終究是遠不如貧瘠之地的北涼那樣彪悍尚武，涼州那裏連女子都擅騎馬射箭，王府中不要說劍術超羣的徐渭熊，徐脂虎一樣可以弓馬嫺熟，前些年據說一位出身北涼官宦的女子出嫁江南，與夫君遊歷山水，遇見一夥剪徑蟊賊，男人躲起來泣不成聲，竟是她親自上陣抽刀，傳爲笑談。\n徐鳳年放下簾子，一臉譏笑說道：“君子六藝，這裏的男人射御兩項估計還不比不上我們北涼的女子，可笑。\n本世子倒要見識見識這幫舞文弄墨功夫號稱天下一流的江南道德君子！”\n車廂內除了身體好轉的女婢青鳥，讀書的竟是靖安王妃而非姜泥，好像小泥人這段時間跟世子殿下慪氣，連掙錢的大事都不做了，幾天都說不上一句話。\n這辛苦活兒就由裴王妃代勞，她本就是出自頂尖士族，自小便浸淫於琴棋書畫，讀書時檀口輕啓，大珠小珠落玉盤，相當悅耳，世子殿下就很喜歡在她念書時盯着那張櫻桃小嘴兒，所幸看歸看，再沒有如何動手動腳，否則靖安王妃指不定就要做貞潔烈婦一回，來一出咬舌自盡。\n裴王妃這兩天在讀《頭場雪》，比起前些天的密典祕笈，要順心許多，只不過她可以清晰感受到進入泱州以後，這個北涼世子就隱約透着股桀驁戾氣，就像說到道德君子四字時，雙手握刀，殺機重重，以至於連她這種不懂武學的門外漢都遍體生出涼意。\n徐鳳年轉頭面朝青鳥，神色柔和了許多，俯身幫她將一縷青絲捋順到耳後，微笑道：“別急，再過些一旬半月，你就能走路了。”\n靠着車壁的青鳥低頭輕聲道：“聽老劍神說公子把兩顆龍虎山金丹都揮霍在小婢身上了。”\n徐鳳年拿手指在她光潔額頭彈了一下，打趣道：“揮霍？誰他娘告訴你是揮霍的，站出來，看本世子不砍他十刀八刀！”\n青鳥擡頭紅着眼睛不說話。\n徐鳳年雙手撐開嘴巴鼻子，做了個豬頭鬼臉，甕聲甕氣說了個《頭場雪》裏的俏皮笑話，“大師兄大師兄，不好啦，師父又被妖精抓走啦。\n大師兄大師兄，不好啦，母妖精又被師父拐騙回來啦。”\n青鳥哭着笑起來，雙手緊緊攥緊裙襬。\n徐鳳年見她心情好了些，這才鬆開手，開心笑道：“兩顆龍虎山金丹也值不了幾個錢嘛，本世子就是銀子多黃金多家產多，會在意這個？”\n青鳥柔聲道：“可是這金丹，花錢買不來啊。”\n徐鳳年伸手捏着青鳥臉頰，輕輕擰着，教訓道：“再胡思亂想就隨便找個遊俠兒把你嫁出去，本世子纔不管他是不是長得歪瓜劣棗，你怕不怕？”\n在梧桐苑裏就數她性子最冷的青鳥罕見甜甜一笑，“不怕。”\n徐鳳年假裝懊惱，作勢要打，“本世子連殺手鐗都用出來了，這都不怕？這可如何是好！”\n青鳥輕輕笑道：“什麼遊俠兒，都一槍刺死。”\n裴南葦聽得主僕二人的對話，直冒寒氣。\n這些日子裏與唯一能說上話的魚幼薇以及那九鬥米老道士一同繪製圖譜，隻言片語中知曉了一點這符將紅甲人的恐怖，而眼前只是被王明寅重傷卻沒有輸給紅甲傀儡的青衣女婢，一杆槍揮灑得何等威武，她無法想象明明是體態纖柔的女子，爲何能學得那般至剛至猛的槍法。\n徐鳳年見靖安王妃怔怔出神，忘了讀書，提起繡冬刀鞘就拍在她大腿上，裴王妃大腿一陣火辣生疼，只敢怒目相向，繼續憤懣讀書，咬字重了許多。\n徐鳳年扶着青鳥躺下休息，駕車的楊青風沉聲說道：“殿下，岔路口有三輛馬車搶道。”\n徐鳳年一挑眉頭，“這還需要說？與前頭領路的袁校尉說一聲，撞了。”\n裴王妃馬上聽到外頭一頓人仰馬翻雞飛狗跳，一些人操着泱州口音罵罵咧咧，然後就是嘶聲哀嚎。\n不用想都知道那幫泱州人士吃了啞巴大虧，瞬間沒了動靜，世子殿下所乘的馬車毫無阻礙地繼續前行。\n徐鳳年冷笑道：“北涼外邊的讀書人說我們教化粗鄙風俗不堪，除了褲襠裏那根棒槌就只是一根棒槌了，狗日的，本世子這趟就讓這幫王八蛋知道他們連一根棒槌都沒有！”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380368.html"}