{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":126,"title":"第一百二十五章 對峙","content":"徐鳳年怔怔站在水畔，依然保持正提繡冬反握春雷的古怪姿勢。\n老劍神並未出聲，確認那名少女殺手遠退後才從蘆葦叢尖上飄落下來，武道修行，大多數人都是循序漸進，厚積薄發，甚至逆水行舟不進則退，就如李淳罡自身，便是例子，劍道登峯以後遭遇一系列波折，心思不定，非但跨過那道門檻，反而跌入凡塵般與陸地神仙境界愈行愈遠。\n但有些天才，卻能在莫大機緣下躍境而漲，百年來前有齊玄幀，後有一步天象的武當新掌教和爛陀山女法王，這幾朵奇葩大多都是求一個虛無縹緲的無上天道，抓住便成龍，抓不住一輩子都寂寂無名，不可以常理揣度，稍次的天才則如吳六鼎之流，以戰養戰，孕育境界，眼前這位世子殿下，大體與吳家劍冠相似，屬於破而後立，只是瞬間晉升的境界如暗室點燭，剎那光亮，稍縱即逝，不能常明，至於事後能領悟幾分玄意，還得看造化與天賦，連驚才絕豔如李淳罡都逃不脫這個窠臼，偶爾迸出神仙一劍又如何，便是陸地神仙了？早呢，在老劍神看來，除去那個被倒黴刺殺的王明寅，剩餘當世九大在榜的頂尖高手，恐怕只有王仙芝入了陸地神仙境界，鄧太阿大概與他當年初上龍虎山時的巔峯相差無幾，仍然離那人間仙人差了一毫，看似一毫，說不定就是千里距離，武道一途，實在是沒有盡頭可言。\n徐鳳年悠悠吐出一口氣，命懸一線的血戰過後竟沒有絲毫疲憊，大黃庭委實是妙不可言。\n轉身去攙扶起魏叔陽，九鬥米老道人滿面愧疚，各有負傷的舒羞與楊青風各有分工，舒羞緊跟其後，楊青風留下來處理呂錢塘的後事。\n老劍神腳踏蘆葦率先離去，自在逍遙，看得裴南葦又是一陣目眩神搖，今日波折，幾乎顛覆了這位靖安王妃三十年安穩生活，羊皮裘老頭兒的卓絕劍術，百丈青蛇恢弘無比，鳳字營輕騎面對莊稼漢子不退死戰，兩名將軍更是身先士卒，再是那青衣女婢一杆紅槍出神入化，拼死救主。\n看似金剛不敗的莊稼漢子被一名古怪少女以手作刀一擊斃命，官道與蘆葦蕩中，行徑荒唐的北涼世子殿下則兩番悍然出刀，哪裏是外界傳言的草包紈絝？分明殺人退敵熟稔得很！\n裴南葦走在徐鳳年身後，輕聲道：“終於知道趙衡爲何不折手段來殺你。”\n見魏叔陽實在無法行走，乾脆輕柔背起老道人的徐鳳年語調冷漠道：“裴王妃，本世子正在思量如何處置你，所以勸你少說話。\n既然趙衡無所謂你的生死，我不介意地上多一顆腦袋，反正今天死的人夠多了。\n趙衡說送侄千里，結果讓王明寅來送行，侄子若是送一顆靖安王妃的頭顱回去，相信靖安王叔會很感動。”\n裴南葦當下噤若寒蟬。\n徐鳳年突然語氣柔和了幾分，卻不是靖安王妃有這份待遇，而是輕聲詢問一名地位與裴南葦差了十萬八千里的扈從：“舒羞，你如果想要離去，我不會攔你，而且徐驍那邊我替你解釋。”\n舒羞似乎完全沒料到涼薄城府的世子殿下會有這麼一席開誠佈公的言語，愣了片刻，望着那衣袍上沾了許多塵埃與鮮血的背影，柔聲道：“殿下，以後還會有此等九死一生的戰況嗎？”\n徐鳳年擡頭看了眼天色，點頭道：“不一定，如果有的話，多半比今日更加兇險。\n你若今日不走，我還會毫不猶豫將你當作可以任意捨棄的棋子。”\n舒羞嗯了一聲。\n微風拂面，傳來一陣淡淡的蘆葦清香，愛美的舒羞伸出手指去撫平額頭紛飛而亂的青絲，與世子殿下一起望着天空，笑道：“不走的話，能有好處嗎？殿下也清楚，舒羞就是這般市儈的人。”\n出乎意料的徐鳳年停下腳步，轉頭笑道：“早知道你覬覦本世子身體已久，可這事兒，真不能一口答應呀。”\n身負重傷卻神志清醒的魏叔陽伸手撫須，笑而不語。\n被揭穿心底旖旎祕密的舒羞聽到這話，俏臉一紅，然後瞬間就笑出了眼淚。\n徐鳳年看着眼前嫵媚風情的女子，微笑道：“舒羞，你其實很好看，真的。”\n舒羞難得有膽量打趣道：“整個北涼都知道世子殿下牀下說話，從來都是真的。”\n徐鳳年走在綠意盎然的小徑上，時不時伸手撥開凌亂傾斜的蘆葦，“真不走？” 舒羞笑道：“在想。”\n徐鳳年猶豫了一下，說道：“走的話，要銀子給銀子，要祕笈給祕笈。\n不走的話，舒羞，我問你，想不想做一回王妃？”\n舒羞心頭一震，小心問道：“王妃？”\n徐鳳年點頭道：“靖安王妃。”\n舒羞試探性說道：“王妃這般傾國傾城的姿容，易容假扮仍是很難的。”\n徐鳳年嗯了一聲，這纔剛勾起舒羞一肚子如蘆葦蕩旺盛生長的好奇，便無下文。\n同時簡直是視靖安王妃裴南葦如無物。\n魏叔陽覺得被世子殿下揹着不成體統，說道：“殿下，老道可以自己走的。”\n徐鳳年哈哈笑道：“無妨無妨，小時候總讓魏爺爺在聽潮亭裏背上背下，這回該輪到我了。”\n魏叔陽嘆氣一聲，笑意滄桑。\n裴南葦與舒羞各懷心思，安靜走在一老一小身後。\n風起風落，蘆葦飄搖，終於走到了小徑尾端。\n坑窪不成樣子的官道上，充沛着一股無言的肅殺氣，徐鳳年先將魏叔陽安置在一輛馬車上，前一輛躺着生死未卜的青鳥，不過看到李淳罡老神在在的姿態，徐鳳年鬆了口氣，吩咐舒羞帶人將幾具符將紅甲的甲冑小心收集起來，最後走到王明寅屍體身邊蹲下，對於這名天下有數的拔尖武夫，以前只是聽徐驍提及襄樊攻守戰的一筆幾句言語帶過，王明寅雖是襄樊儒將王陽明的親弟弟，對於春秋國戰卻有着不俗的深刻見解，當年曾力勸王陽明棄城一同隱居，只是那位上陰兵家一心殺身求仁捨生取義，王明寅只得旁觀至落幕，故而他對於徐驍並未什麼深仇大恨，只是留下一句不許徐家人入襄樊的誓言，今日按約而至，不曾想沒有取走北涼世子的頭顱，反而被本該是盟友的殺手偷襲一刺，天下第十一，便成空缺，江湖中不知多少武夫開始爲此蠢蠢欲動。\n徐鳳年撿起那柄金黃色軟劍，細細打量，大戟寧峨眉安靜站在身後，徐鳳年將軟劍放在王明寅身上問道：“寧將軍，右臂如何了？”\n寧峨眉單膝跪地，低頭沉聲說道：“不礙事。\n只是屬下無能，差點耽誤了殿下大事，求殿下責罰！”\n徐鳳年起身望向遠處馬蹄濺起的塵囂，搖頭笑道：“責罰不責罰，以後再說，你讓人在蘆葦蕩厚葬了這王明寅，好歹是天下第十一的高手，如果擔心鳳字營心裏有疙瘩，你稍後讓舒羞與楊青風來做。”\n寧峨眉搖頭道：“鳳字營對殿下唯命是從！”\n徐鳳年吹了一聲口哨，坐騎狂奔而來，一躍而上，經過李淳罡與姜泥所在馬車時，拿過了那杆剎那槍。\n隨後提槍策馬來到幾十輕騎身前，冷聲道：“抽刀！”\n那幾十驍騎瞬間齊齊抽刀，與世子殿下一同面對官道上的雷鳴馬蹄，聽聲音，是不下五百數目的青州重甲騎兵。\n八十北涼輕騎對上了六百青州重騎。\n對面依稀可見森寒劍戟烏黑重甲擁簇下，爲首是一位身穿大黃蟒袍的男子，身邊一位雄壯猛將身披厚重大甲，手中一根銀白梨花槍，配以紅纓，模樣威武。\n武將似乎與蟒袍男人說了幾句，單騎縱馬前來，徐鳳年二話不說，提槍前衝，相距百步時，那名青州武將好似感受到來人的殺氣騰騰，壓下輕敵心思，皺眉應對，自視一槍便可將眼前華服公子哥挑翻馬下，若非靖安王叮囑不可傷人，他都要忍不住替青州軍卒兒郎們好生教訓一頓這名北涼世子。\n五十步時，武將見這傢伙來勢更加迅猛，絲毫沒有對話的意圖，一時間生出怒氣，不知好歹的東西！\n手腕一抖，持槍對峙而衝，紅纓旋轉，隨即舞出一個漂亮的槍花，讓身後青州騎兵一陣喝彩叫好。\n兩騎剎那碰面。\n銀白梨花槍被那皮囊一等俊逸的公子哥單手輕描淡寫撥開，手中猩紅詭異的長槍閃電一刺，瞬間破甲，長槍彎出一個驚豔的弧度，硬生生抵住那壯碩武將的胸口！兩騎側身而過時，那名胸口鐵甲碎裂的武將竟被一槍擊飛，墜落在官道上，白馬紅槍的公子哥提槍再刺，直接將這名武將刺死當場，頭顱盡裂，緩速的白馬悠閒轉了一圈，再次面朝六百青州精銳騎兵，手提長槍的公子哥輕輕一抖，在地上甩出一串醒目血珠，望向一身蟒袍的陰沉男子，笑道：“靖安王叔，看這排場，是真的要給小侄送行千里嗎？”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380251.html"}