{"bookid":"219683","book":"慶餘年","source":"drxsw","index":705,"title":"第七卷朝天子 第一百零六章 洗手除官","content":"第一百零六章洗手除官\n範閒很認真地洗着手，一共換了三盆清水，纔將手上的鮮血洗乾淨。\n僕婦們就將這血水拔在了範府正門口石獅旁的樹根泥地裏，也不知會不會養出什麼樣兇惡的怨靈來。\n他的身上衣衫依然滿是血跡，渾不在意地脫了，換了一件清爽的外衣，衣袂在初秋的夜風裏微微擺動。\n所有的這一幕幕戲劇化的場景，都完成於範府正門口，聞訊趕來的京都府尹孫敬修，刑部主官還有打宮裏趕來的內廷太監，都清清楚楚地看清楚了這一切。\n範閒露在雙袖外的手還有些顫抖，畢竟連着六七日的損耗太大，根本不是睡一覺便能回覆的，再加上先前在黑夜的遮護下，他拿着手裏的那把劍，像個惡魔一樣地收割了府外那些負責監視的生命，又是一次大的損耗，讓他的面色有些微微發白。\n英秀微白的面容，配着地上的那柄劍，四周的血腥味道，讓此時的範閒顯得格外可怕。\n他是現任的監察院院長，是監察院用了二十年的時間才培養出來的黑夜裏的殺神，只不過往常人們總是被他的身份，他的爵位，他的權位，他的光彩所遮蔽了雙眼，而想不到範閒此人，最厲害的地方還是在於他殺人的本事。\n當然，宮裏派出來監視範府的眼線並沒有被他全部殺死，但凡能夠搶在範閒動手之前逃跑，或是亮明身份的人，都只是被他迷倒在地，而至於那些距離範府格外近，一個街巷範圍內，僞裝成各式市民行商模樣的眼線，則是沒有任何談判示弱的機會。\n便變成了他手中劍鋒上帶着的一縷幽魂。\n從那個噩夢裏醒來，雙眼脫離了那座大雪山的寒冷刺激，範閒在第一時間內發動了反擊，只是這種反擊未免顯得有些過於血腥而毫無道理。\n範閒不是一個嗜殺之人，他也清楚範府外面的那些眼線都是皇帝陛下和朝堂上重臣們派過來地人，這些人不清楚範閒此時的心理狀況，自然需要嚴加提防。\n然而他不得不殺，因爲睜開雙眼後第一個準確的判斷就是。\n皇帝肯定要削自己的權，而且要嚴格地控制自己與那些忠誠於自己的監察院部屬之間的聯繫。\n雖然言冰雲在皇宮的幫助下，在軍方力量的壓制下，名義上控制了那座方正地陰森建築，但誰都知道，在陳萍萍慘死於皇宮之前後，這座陰森的院子，便只剩下一個主人。\n那就是範閒，只要範閒能夠與監察院重新構築起千絲萬縷的聯繫，那麼就算是皇帝陛下，也無法再阻止範閒成功地攏聚監察院的力量。\n至少在短時間內，皇帝不會允許範閒再次擁有監察院的幫助。\n葉重率兵“請”範閒回京，府外又埋了那麼多的眼線，很明顯，皇帝是想將範閒暫時軟禁在府內。\n範閒不能給皇帝這種逐步安排的時間。\n一旦範閒與監察院脫離聯繫太久，朝廷自然會逐步分解監察院內部的人員構成，將忠於陳萍萍和範閒地那些官員逐一請出，再往裏面拼命地摻沙子，就像前兩年讓都察院往監察院摻沙子一樣。\n範閒必須趕在監察院脫離自己控制之前，主動地、有層次的、有準備地讓那些屬於自己的力量重新歸於黑暗之中，歸於平靜之中，等待着自己再次需要他們的時候。\n而所有的這一切，都基於範閒必須聯繫上他們，聯繫上最忠誠地……啓年小組。\n範府外的眼線必須死，範閒不會冒險在有人跟蹤的情況下，進行這項危險的工作。\n在皇帝陛下地威權壓制下，唯一能夠讓範府外的監視露出缺口的方法，就是血腥與死亡的恐怖，除此之外。\n別無它法。\n而先前一位一處烏鴉冒死傳遞入範府的消息。\n更讓範閒冰冷了自己的心，堅定了自己握劍的手。\n有四名監察院官員已經被絞死於大獄之中。\n不是八大處的頭目，看來言冰雲還是在拼命地保存着監察院地有生力量，然而他始終沒有保住那兩名官員。\n那四名官員正是前天夜裏陳萍萍被送入監察院天牢時，曾經試圖強行出手，救下老院長的人，皇帝陛下肯定不允許敢於違逆自己意旨的官員存在，所以他們死了，死的乾乾淨淨。\n對於範閒來說，這是一個危險的信號，一個皇帝陛下開始對監察院進行清洗的危險信號，所以他也動手了，沒有利用任何不足道之的權勢，也沒有使用任何自己可以使用的下屬，他只是親自踏出了範府高高地門檻，拔出了身後冷冷地長劍，在黑夜裏走了一遭，殺了十四人。\n範府正門口的燈籠高懸，南城地長街中火把齊集，照耀的有如白晝。\n幾位官員看着被從四處街巷裏擡出來的血淋淋屍首，面面相覷，心生寒意，面色慘白，不知該如何言語，他們向來深知這位小范大人不是一個按常理出牌的厲害角色，可是他們依然想不明白，爲什麼小范大人要冒着陛下震怒，捉拿入獄的危險，當着這麼多的人面，殺了這麼多的人。\n是的，官員們都很清楚，那些被堆在馬車中的死屍都是宮裏以及自己這些衙門裏派出來的得力探子，所針對的目標就是範府裏的這位小公爺，也難怪小公爺會如此憤怒，然而憤怒的後續手段難道便是這樣殘暴的殺戮？\n從內廷，到監察院，到刑部……慶國的朝堂之上各部衙門，只怕都已經習慣了派出探子去打聽自己需要的消息和情報，尤其是前兩個可怕的存在，更是不知道在這京都各大王公府，大臣宅裏安插了多少密探，監察院更是做這種事情的老手，據傳言說，一處現如今已經做到了在每一位六品以上京官的府裏安插釘子的水準。\n關於釘子的事情，在京都的官場中並不是一個祕密。\n官員們都已經習慣了這點，即便官員們某一日因爲某些蹊蹺事，發現了府中有宮裏或是監察院的奸細，他們卻依然只有傻傻地裝作分不清楚，若是實在裝不下去了，也只得好好地供着，然後在言語上提醒對方几聲，好生禮貌地將對方送出府宅。\n送回對方的衙門。\n因爲官員們清楚，這些密探釘子代表的是陛下的眼睛，朝廷的威嚴，他們從來沒有想像過，有官員會像今日的小范大人這樣，極爲冷酷狂妄地將這些釘子全部殺了。\n刑部的副侍郎看了一眼面色難堪的孫敬修一眼，壓低聲音說道：“孫大人，今兒這事到底怎麼回。\n您得去問問小公爺。”\n當街殺人，已是觸犯了慶律裏地死罪條疏，即便範閒如今既尊且貴，入了八議的範圍，可免死罪。\n可是活罪依然難饒，更何況他今日殺的這些人，暗底裏都還有朝廷屬員的身份。\n只是範閒就那樣在火光的環繞中洗着帶血的手，當着衆官員的面換着帶血的衣衫。\n面色冷漠平靜，誰敢上前去捉他？\n此時官員之中，唯有京都府尹孫敬修應管此事，而且衆所周知，孫府與小公爺地關係親近，幾個月前，小公爺還爲了孫敬修的前程和門下中書的賀大學士大殺一場，殺的賀大學士灰頭土臉。\n所以所有官員的目光便落在了孫敬修地臉上。\n孫敬修的心裏像是吃了黃蓮一般苦，他知道這些同僚在畏懼什麼，只是這些日子他更不好過，先是監察院出了大事，結果陳老院長慘被凌遲，而那日他親眼看着小范大人單騎殺入法場，更是嚇的渾身冰冷，他不知道小范大人在今後的朝堂裏會扮演怎樣地角色。\n是就此沉淪。\n還是要被陛下嚴懲……\n如果範閒垮臺失勢，孫敬修自然也沒有什麼好下場。\n所以他這一整天一直在京都府裏惶恐等着陛下的奪官旨意，沒有料到，最後陛下的旨意未到，自己的靠山小范大人，又做出了這樣一件驚世駭俗，大逆不道的事情。\n他佝着身子走到了範府的正門口，極鄭重肅然地對範閒深深地行了一禮，然後輕聲問了幾句。\n範閒此時疲憊地坐在長凳上，那把大魏天子劍就扔在他的腳下，看到孫敬修上前也不怎麼喫驚，冷着臉應了幾句。\n那些官員畏懼不敢上前，也不知道這二人究竟說了些什麼，只好耐着性子等待，待孫敬修從石階上走下來後，刑部侍郎皺着眉頭說道：“小公爺怎麼說來着？這事兒可不是小事兒，當街殺人，就算鬧到太常寺去，也總得給個交代。”\n讓刑部十三衙門出動人手進範府抓人，這位侍郎大人可沒有這個魄力，然而慶律嚴苛，這些官員眼看着這一幕，也不能當作什麼都沒看見。\n不知道範閒先前和孫敬修說了些什麼，這位京都府尹已經沒有太多的惶然之色，面色平靜說道：“小公爺說了，最近京都不太平，監察院查到有些人婆子進京來拐孩子，你也知道，範府裏有兩位小祖宗，小范大人自然有些緊張，所以先前膳後在府外各街巷裏走了一圈，看着了一些扎眼地人物，一瞧便不是正經人，所以盤問了幾句，沒料着那些人竟是狗膽包天，居然取出兇器向小公爺行兇，小公爺當然不會和這些奸人客氣。”\n此話一出，圍在正中的這幾位官員倒吸一口冷氣，見過無恥毒辣的權貴，卻未曾見過如此無恥毒辣的權貴，十四條人命啊，說殺就殺了，還硬栽了對方一個人婆子嫌疑的罪名，此乃自衛，似乎也說得過去，只是說範府裏的小公爺單槍匹馬去追問人婆子下落，結果被十四個傢伙追殺，這話說破天去，也沒人信。\n“本官自然是不信的，但本官也沒有什麼證據，當然，也可以請小公爺回衙去問話錄個供紙什麼的，只是這時候夜已經深了，本官沒有這個興趣。”孫敬修地腰板忽然直了起來，望着身邊地幾位同僚冷漠說道：“各位大人衙上也有這等權利，若你們願意將這案子接過去，儘可自便……不過本官要提醒諸位一句，死的基本上都是宮裏地人。\n宮裏沒有發話，大家最好不要妄動。”\n這是天大的一句廢話，誰都知道今天範府外面死地是些什麼人，這本來就是皇帝陛下與小公爺之間的事情，給這些官員幾個膽子他們也不敢插手，只是範閒今天做的太過分，事情馬上就要傳入宮中，如果自己這些官員不事先做出什麼反應。\n誰知道宮裏對他們是個什麼看法？ 孫敬修說完這句話，便帶着京都府的衙役走了，再也懶得理這些的事情，先前和範閒簡單的幾句談話，他吃了顆定心丸，雖然這丸子的味道並不怎麼好，但至少小公爺說了，只要他不死。\n孫府也就無事，話已經說到這份兒上，孫敬修別無所怨，一切都隨命吧。\n看着京都府的人離開了範府正門，範閒從長凳上站起身來。\n冷冷地看了一眼石階下地官員們，從腳邊拾起那柄被世人視若珍寶的大魏天子劍，就像拾起了一把帶水的拖把，隨手在石獅的頭上啪啪拍了兩下。\n這做派像極了不要臉不要命的潑三兒。\n卻偏偏是小范大人做出來的，強烈的反差，讓那些官員的臉色都變了變。\n入了府中，早有丫環上前遞了件厚厚地袍子，範閒這才覺得身體暖和了些，一面緊着衣襟，一面向後宅走，隨口問道：“蘆葦根的水熬好了沒有？熬好了就趕緊送去。”\n那丫環應了一聲。\n便去小夥房去盯着了。\n範閒一個人走到後宅，坐到了牀邊，對着桌旁的妻子林婉兒輕聲說道：“殺了十四個，明天或許就要來二十八個。”\n“其實那些也只是朝廷的屬員，受的是宮裏和各部衙地命令，何苦……”林婉兒的臉上現出一絲不忍，說道：“再說了，即便是你心裏不痛快。\n想替死在獄裏的兩名監察院下屬報仇。\n也不至於把火撒到那些人的身上。”\n“你不明白，陛下是想把我軟禁在這府內。\n但他清楚，除非他親自出宮盯着我，哪怕是葉重來，也不可能阻隔我與外界地聯繫。”範閒抹了一把額頭上的冷汗，覺得身體依然有些虛弱，沙着聲音說道：“陛下日理萬機，怎麼可能親自盯着我，所以他只有撒下一張大網，網在我們這宅子的外面。”\n“我必須把這張網撕開，不然就會變成溫水鍋裏的青蛙，死的時候還不知道自己是怎麼死的。”範閒的眉宇泛起一絲令人心悸的寒意。\n“可是你也說了，今天你殺了十四個人，明天可能就有二十八個人，陛下乃慶國之主，天下間地臣民都是他手中的工具，怎樣也是殺之不盡的。”林婉兒面帶憂色看着他。\n“殺的多了，自然也會令人害怕。”範閒微微低頭說道：“皇權固然深植民心，無可抵擋，但是對於死亡的恐懼，想必也會讓那些拉網的官員眼線們，會下意識裏漏出些許口子。”\n聽到這番話，林婉兒臉上的憂色並沒有消褪，那雙水汪汪的眼睛裏，滿是對範閒地關懷與不安，輕聲說道：“可是陛下若要收伏你，還有很多法子。”\n範閒地雙手撐在自己的身體兩側，低着頭思忖片刻後幽幽說道：“他把妹妹留在宮裏，這就是逼着我不敢離京，可是他若要收伏我，則必須把我關進皇宮裏，關在他地身邊，我想陛下不會冒這個險。”\n說到此處，他擡起頭來看着妻子面帶憂色的臉，溫和說道：“淑寧和良子都已經出了城，這件事情你做的極好，不然我們這做父母的在京裏，還真是有些放不開手腳。”\n“思思他們應該已經到了族莊，可是我想宮裏也一定有消息。”林婉兒嘆了口氣，走到他的身旁，輕輕將頭靠在他的肩上，“我不理會你要做什麼，只是你得想想，妹妹還在宮裏，那兩個小的也還沒有走遠。”\n“所以我要聯繫上我的人。”範閒憐惜地輕輕撫着妻子略顯消瘦的臉頰，“思思這丫頭平日裏不起眼，其實是個很有主見，能喫苦的人兒，藤子京辦事老成，想必不會讓宮裏抓住首尾，若我能聯繫上啓年小組裏的人。\n自然有辦法把他們送回澹州去。”\n“至於妹妹還在宮裏……應該無礙。”範閒的聲音忽然冷了起來，“我今日正面挑戰陛下地威嚴，便是想看看他到底想做到哪一步。”\n“你就真的不膽心皇帝舅舅會嚴懲你？”林婉兒坐直了身子，憂慮地看着他，她深深知道坐在龍椅上的那個親人是怎樣的冷血無情，一旦當他發現範閒已經不是那個他可以控制的私生子時，會做出怎樣的應對？林婉兒總認爲範閒如今的舉措顯得過於激進，過於冒險了些。\n“陛下的任何舉措和親情無關。\n和感覺無關，只和利益有關。”範閒閉着眼睛說道：“如果我們認可這個基準地話，就可以試着分析一下，陛下或許會憤怒，但他不會把我逼到絕境。”\n“無論是我準備送到澹州的孩子們，還是宮裏的若若，還是……你。”範閒睜開雙眼，看着妻子。\n緩緩說道：“這都是我的底線，如果陛下打破了這個底線，那就只能逼着我們提前徹底翻臉。”\n林婉兒有些不明白地看着他。\n範閒說道：“我從來不會低估我的任何敵人，但我也從來不會低估我自己，無論陛下是逼得我反了。\n還是殺了我，都只會給他，給大慶朝帶來他難以承擔的後果，難以收拾的亂局。”\n“我若死了。\n東夷城那邊怎麼辦？難道四顧劍的徒子徒孫們還會遵守那個不成文地協議？大殿下手中一萬精兵雖然有朝廷摻的沙子，但三年前禁軍的動靜已經說明了我們這位大哥掌兵的本事，他完全可以在短時間，掌握住這隻強軍……陳萍萍死了，我再死了，大哥肯定不會再聽我的話，就算他不領兵打回京都，但至少也會留在東夷城冷眼看着京都裏地那位父皇……陛下最好不要用寧姨去威脅他。\n從你的描述中看，御書房事變後，寧姨已有死志，以她那等強悍熱血的性子，如果陛下用她的性命去威脅大哥返京，只怕她馬上就會死在陛下地面前。”\n“雲之瀾更不是一個傻子，若我死了，大哥的心思他肯定能猜到。\n平白無故多了這麼一個強援。\n他絕對會全力輔助，從而保持東夷城的獨立地位。”\n“我若死了。\n此時還在定州的弘成會是什麼樣的反應？”\n“我若死了，我經營了五年的江南又會是怎樣的動亂下場？就算夏棲飛背叛了我，可是我也有足夠的法子，讓整個江南亂起來。”\n“更不要說監察院，如今監察院保持着沉默，一方面是院外地那些大軍，而更重要的原因是所有的官員都在暗中看着我，他們想知道我想做些什麼，如果我也死了，監察院也就散了。”\n“你看看，如果陛下真的逼我反了，或是直接了當地殺了我，會帶來這麼多的動盪。”範閒的脣角泛起了一絲古怪的笑意，幽幽說道：“他怎麼捨得？他怎麼……敢？”\n其實範閒還有很多隱在身後的籌碼沒有說出來，一者沒有那個必要，二者關於北方地籌碼，他自己也沒有太多地信心。\n然而談論至此，他冷漠說出口的最後四個字，是那樣地堅定和信心十足。\n繼承了母親的遺澤，在無數長輩的關懷，也包括皇帝老子這些年來的恩寵信任，再加上那些老怪物們或明或暗的寄望扶植，範閒終於不負衆望，成爲了如今這個世界上，唯一能夠和慶國強大的皇帝陛下對視，而不需要退讓的大人物。\n或許平時沒有人注意到這一點，然而一旦人們將眼光投注於此，纔會驚愕地發現，這些年慶國和天下的風雨，竟然造就了範閒這樣一個畸形的存在。\n“我想，你還是低估了陛下。”林婉兒沉默很久後輕聲說道：“或許爲了慶國，爲了天下，他會容忍你的大不敬，但是這絕對不僅僅是基於他對你能夠影響的事物的忌憚，而包括了很多其它的東西，或許是一些微妙的東西。\n一旦他發現，你對他真的沒有任何眷顧情誼，他一定會很直接地抹掉你。”\n“消滅一個人，最好的方法，就是消滅他的肉體。”林婉兒怔怔地看着範閒，“你以爲陛下若真捨得殺了你，他還會在乎東夷城的歸而復叛？他會在乎李弘成在定州的那點兒力量，他還會在乎江南的百姓會受多少飢餓痛苦？”\n“他如果真忍心殺你，他又怎會在意天下間別的任何事情？皇帝陛下，就算整個天下都背棄了他，可是他依然有勇氣有實力，重新打出一個天下來，更何況你頂多只能讓他的天下多出一些極難修補的瘡疤。”\n林婉兒輕輕地撫摩着他憔悴蒼白的面容，嘆息說道：“不爲了我考慮，不爲孩子考慮，無論做什麼事情，多想想你自己。”\n範閒沉默了，他必須承認，雖然他一直是這個世界上對皇帝老子瞭解最深刻的人，但是在關於情緒思維慣性這些方面，自幼生長於皇帝膝前的妻子，要掌握的更清楚一些。\n“不說這些了，呆會兒蘆根湯來了，你要趁熱喝。”範閒勉強地笑了笑。\n這些年婉兒的病情一直極穩定，除了費先生和範閒的藥物之外，最大的功臣便是這些產自北海的蘆根熬出來的湯。\n話一出口，範閒忽然想到了北海，想到了那些將人的皮膚刺的微痛的蘆葦葉，想到了那個很久沒有見，很久沒有想起的女子，不知道她現在在西胡好不好？之所以此時忽然想到海棠朵朵，是因爲先前那一番談話之後，範閒更清晰地判斷出了自己應該做些什麼。\n婉兒說的對，要消滅一個人，最好的方法便是消滅他的肉體。\n範閒閉目沉默，想着怎樣才能融化掉萬年不消的大雪山？怎樣才能擊敗一位大宗師？海棠？還是十三郎？還是……自己？還是說這個世界上已經沒有人能夠做到了？\n範閒開始想念五竹叔，卻不是因爲想念他身邊的那根鐵釺，而只是在心神微黯的時節，下意識裏想念自己最親的親人。\n第二日，範府正門大開，內廷派來的眼線，重新佈滿了南城這條大街四周的陰暗處，看來宮裏那位皇帝陛下很清楚自己的私生子在想些什麼，在試探着什麼，他只是沉穩地坐在御書房內，以不變應萬變，消磨着範閒的時光，將鍋裏的水溫漸漸地提升了一些。\n塞到這鍋下面的一根大柴，便是今天晨時內廷戴公公傳來的陛下旨意。\n聽着那熟悉的餘姚口音，範閒一身黑色官服跪在正廳之中，眼眸裏閃動着一切皆在預料之中的平靜光芒。\n“奉天承運，皇帝詔曰……除範閒監察院院長一職，令歸府靜思其過，慎之，慎之！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598378.html"}