{"bookid":"219683","book":"慶餘年","source":"drxsw","index":523,"title":"第六卷殿前歡 第一百一十章 心中言","content":"第一百一十章心中言\n大概瞭解了一下時辰，言冰雲關好了窗子，坐回了椅上，從懷中掏出一個繡的十分漂亮的荷包，從裏面掏出幾粒瓜子送到脣裏，細細地磕着，顯得十分無聊，只有當目光落在荷包上時，纔會變得溫柔與多情起來，這荷包是沈大小姐繡的。\n小言公子這幾天格外悠閒，不需要再總領院務，又不需要像一處職員那樣敏感到病態地監察朝官，除了日行的四處事務外，他並沒有太多事情做。\n——燕京與滄州中間的那片荒野上，上杉虎吃了燕小乙的一個大虧後，便平靜了下來，北齊人雖然遞交國書斥責，可是誤傷調查還在進行中，上京城沒有異動，東夷城那邊也極爲安靜。\n四處要管的事情就是這些，而且陛下出京之前，四處已經放出了足夠多的假消息，務必保證兩方勢力的安靜，言冰雲相信憑藉監察院的能力，北齊皇室和四顧劍就算知道皇上出巡的消息，也沒有辦法在極短的時間內反應過來。\n而且他是不得不悠閒，因爲就算沒有這些差使，可是啓年小組的京都一樞還在言冰雲的控制下，依理講，像陛下出巡這種大事，他應該提前通知範閒……而很讓人想不明白的是，陳院長一朝歸京，便將他這個想法壓了下來，很決絕地壓了下來。\n這正是範閒在澹州時百思不得其解的問題，言冰雲此時還不知道範提司已經和御駕會合，心中還在隱隱茫然着。\n同時緊張着。\n京都看似平靜，禁軍京都守備加上那位渾身透着黑暗恐怖氣息的陳院長，沒有可能會發生什麼大事，如果要發生大事，應該是遠離京都的陛下身邊……\n言冰雲苦笑着站在窗口。\n看着樓下的天河大道，不遠處的皇宮。\n他的地位並不高，但是他地角色很複雜，他是監察院實際上的三號人物，是範閒的親信，但他的父親卻還有另一個身份，最關鍵的是，他是當日陛下親召入宮的年輕人之一。\n一夜長談之後，又擁有了另一個身份。\n難怪陳院長一朝回京，便壓住了自己，想必院長大人對自己也有些看法。\n至於爲什麼陳院長不讓自己通知範閒，言冰雲憑藉自己得天獨厚來自三方的消息，隱約猜到了一絲真相，卻開始驚恐於這個真相——難道陳院長就算死了陛下的身邊會出大事？所以纔想順水推舟，讓範閒離御駕越遠越好！\n可是院長對陛下如此忠誠。\n再如何疼愛範閒，又怎麼可能把範閒地安危看的比陛下的生死還重？\n丁當丁當銅鈴響了，京都各大衙門裏最特殊的歸家信號響起，監察院那座方方正正的樓裏走出無數行色匆匆的官員，他們不是去忙着播灑壞水。\n只是急着回家。\n特務也是公務，監察院裏也都是公務員，和平常人沒什麼兩樣。\n言冰雲沒什麼好收拾的，逕直出了樓子。\n坐上了自家的馬車，急匆匆地回到子爵府中，沒有去和沈家妹子談談情說說愛，直接找上了父親地書房，開口問道：“秦家那邊有沒有什麼消息？”\n言若海看了兒子一眼，搖了搖頭，說道：“你在院裏管着四處，崤山衝那邊有沒有什麼動靜？”\n崤山位置特殊。\n恰恰掐在東山路的進口處，此地在慶國東北，與東夷距離不遠，但由於澹州與東夷之間無人敢穿越的原始密林，所以兩地間的交通主要是憑藉海上，或者是繞過崤山。\n本來東山路里沒有什麼太大的可以威脅到御駕地力量，但是崤山卻剛好橫亙在由東山路回京的路上，最關鍵的問題在於……言家父子都清楚。\n在那個山衝裏一直訓練着秦家老爺子的祕密親兵。\n年關時曾經在京都郊外狙殺範閒地隊伍，便是秦家瞞着朝廷從崤山調過來的。\n“崤山衝那邊一直安靜。\n自從那件事情之後，院裏一直用極大的精神盯着那邊，如果一旦有異動，瞞不過我們。”言冰雲稍微放鬆了一些，坐了下來。\n言若海微笑着說道：“我們知道的事情，便是院長大人知道的事情，便是陛下知道的事情。\n陛下既然敢帶着兩千禁軍去大東山祭天，如果不是沒將崤山衝裏那點兒人放在眼裏，便是相信秦老爺子的忠誠。”\n“忠誠？”言冰雲嘆了一口氣，“暗中狙殺朝廷重臣，也算得上是忠？”\n“忠誠分很多層次，上次的事情或許陛下已經懷疑老爺子地忠心，可事實上，臣子與陛下本身總是有差別的。”\n言若海頓了頓後認真問道：“我已退職本不應再問，可是還是好奇，定州那邊有沒有什麼問題？”\n言冰雲搖了搖頭：“年初斬了六百名胡人首級，本來應該此時回京報功，但明顯葉重也是擔心宮裏疑他，所以將隊伍留在了定州，不敢在陛下不在的時候歸京。”\n他輕輕地握了握袖中的拳頭，欲言又止。\n言若海好奇地看了兒子一眼，說道：“你往常不是這般模樣，有話便說吧。”\n言冰雲一臉冰霜的臉上浮着一着隱隱的狐疑：“我不知道陛下的安全能不能得到確認。”\n“有什麼危險？”言若海皺着眉頭說道：“我大慶朝七路精兵，你所懷疑的三路根本不可能靠近大東山，全在院裏地注視之下。”\n“燕小乙呢？”言冰雲冷冷地盯着父親地雙眼，似乎想從他的眼睛裏看出別地東西來。\n言若海很自然地轉過頭去，避開兒子的目光，說道：“燕大都督又怎麼了？”\n“滄州大捷有問題！”言冰雲壓低聲音說道：“我說過這次滄州大捷有問題！四處查軍功的密探已經回報，那些首級雖然經過僞裝，但有些問題……”\n“你是四處頭目，接的我的班，應該知道。\n殺民冒功……雖然是大罪，但向來沒有辦法完全杜絕，尤其是這種邊將，需要朝廷額外的賞賜來平衡邊寒之地的悽苦。”言若海冷漠地說道：“再說就算燕小乙謊報軍功，和大東山之上地陛下有什麼關係？不要忘了，北齊國書已經到了，難不成北齊人會和燕大都督一起演戲？”\n“我怕的就是這點。”言冰雲冷冷地說道：“如果只是殺民冒功，倒也罷了。\n如果這事兒和北齊有關聯，我只怕事情就沒有這麼簡單。”\n言若海緩緩地站了起來，盯着兒子的雙眼，一字一句說道：“你清楚自己在說什麼嗎？莫非你以爲院長和提司大人讓你暫攝院務，你就是天底下最了不起的人物？你就能看穿世間一切的詭詐？就算燕大都督和北齊人在演戲，可又有什麼問題？”\n“什麼問題？”言冰雲看着父親，胸中燃起一陣怒火，憤怒說道：“徵北軍死了五千人！這是大捷？斬首八千。\n只怕一大半是假的！那五千人究竟死了沒有？如果沒死，這消聲匿跡的五千人又去了哪裏？”\n他一指桌面，指着那並不存在的慶國邊域地圖，憤怒說道：“父親，徵北營雖在滄州與燕京之間。\n但若畫一條直線，離大東山不過五百里地！若這本應死了地五千人，忽然出現在大東山腳下，怎麼辦？” 言若海皺着眉頭。\n沉默半晌後忽然冷聲說道：“愚蠢！從滄州到東山路雖近，卻要繞道崤山，不知要經過多少州郡，距離也在千里以上，你以爲五千人能夠這樣悄無聲息地深入境內？”\n“如果不繞呢？”言冰雲當着父親寸步不讓，將這些天盤桓在心中的驚惑全盤說出：“如果東夷城開了國門，讓那五千死人借道諸侯國……怎麼辦？”\n連着兩個怎麼辦，卻沒有讓言若海緊張起來。\n他望着兒子冷笑說道：“蠢貨！就算那五千人真是如你所言化作死士，就算四顧劍像你一樣愚蠢到大敞國門，對我慶軍毫不忌憚……可你想過沒有，從東夷城到大東山中間要過澹州，而澹州之北的那些高山陡崖，根本沒有人能爬的過去！”\n這是事實，是地圖與人眼和人力都已經證明過的事實，澹州之北的那些原始密林和山峯。\n根本不是凡人能夠攀越而過。\n更何況是五千人的部隊。\n“以前沒有人能翻過去，不見得以後永遠沒有人能翻過去。”言冰雲想到那處的地理環境。\n氣勢稍弱，可依然不敢罷休，直接說道：“再說，誰知道那些叢山裏有沒有什麼密道。”\n“密道？你以爲是澹泊書局出地小說？”言若海冷笑一聲，準備走出書房。\n看着父親根本毫不在意的神態，言冰雲終於忍不住了，一掌拍到桌子上，發出啪的一聲巨響，大怒說道：“我不知道我擔心的是不是小說，我只知道監察院現在做的都是笑話……不管這些會不會發生，可是既然已經有了疑點，我依院裏地章程向上報去，爲什麼院長大人會把這件事情壓了下來！”\n言若海聞得此言，身子一震，緩緩轉過身來，用一種很複雜的眼神看着自己的兒子。\n言冰雲以爲父親終於被自己說服，心中生起一陣寬慰。\n不料言若海一拂袖子，出了書房，召來自己的親信護衛，冷漠說道：“少爺身子不適，讓他留在府中休息，一步都不讓他出門。”\n幾名護衛沉聲領命。\n言冰雲一怔之後，心裏滲起一股寒冷之意，盯着父親地背影，忽然想到很久以前和父親之間的那句對話，半晌說不出話來。\n那一日他問自己的父親：“如果……我是說如果，讓你在宮裏與院裏選擇，你會怎麼選擇？”\n當時言若海用一種好笑的眼光看着他，嘆息道：“傻孩子，我自然是會選擇院裏……如果老院長大人對我沒有這個信心，又怎麼會對你說這麼多話？”\n言冰雲往門口走了一步，便被家中武藝高強的護衛攔了下來。\n他也並不做多餘的掙扎，只是嘆息了一聲，對父親問了一句：“您要去哪裏？”\n言若海回身。\n望着自己的兒子笑了笑，說道：“你既然病了，我自然要去院裏替你請假。”\n言冰雲沒有再說什麼了，他忠於陛下忠於朝廷，他已經做出了自己應該做的事情，他畢竟是監察院地官員，父親地兒子，不可能再做更多的事情。\n“葉家確實太安靜。\n葉重確實太乖巧，獻俘……這麼好藉機入京的機會，他就這麼放了過去。”\n坐在輪椅之上的陳萍萍搖着頭說道：“當然，他也是怕宮裏忌他，提前出了問題……只是二皇子心裏一定在犯嘀咕，心想太子馬上就要被廢了，如果太子這時候瞎來，二皇子有葉家之撐。\n一定可以獨力定鼎，他只怕是求着盼着他的岳父早日歸來。”\n“現在是誰都想動手，誰都沒有能力和勇氣第一個動手。”老人微笑着推着輪椅從那塊黑布邊過來，說道：“欲使自己滅亡，必使自己瘋狂……長公主足夠瘋狂。”\n言若海笑了起來。\n明白陳院長的意思，說道：“可您在京中，她即便有想法，也要等着那邊的消息。”\n陳萍萍微笑着說道：“我們偉大地皇帝陛下……一定會給長公主一個驚喜。\n至於她要等地消息，可能永遠都等不到了。”\n“可是燕小乙的五千精兵怎麼辦？”言若海皺了眉頭：“我一直不明白這點，就算拼了老命存了這五千兵入了國境……可他怎麼運到大東山腳下去？”\n“燕小乙這次滄州之捷地手腳做的極好，想不到還是被言冰雲看出了馬腳。”陳萍萍讚賞說道：“這個孩子真是不錯。”\n言若海苦笑道：“平日裏故作冰霜一片，真到大事臨頭，還是有所不安。”\n“他不是你我，不知道陛下的安排。”陳萍萍嘆息了一聲，“所以對你我有所懷疑。\n也是正常的。”\n“事後……怎麼向宮裏交代？”\n“陛下本來就不願意打草驚蛇，院裏當然不能對燕小乙的動作提前作出反應……”陳萍萍咳了兩聲，心裏想着，有沒有事後纔是需要考慮的問題。\n言若海走後，這位輪椅上地老跛子又習慣性地推着輪椅回到了窗邊，隔着那層黑布看着外面，他脣角微翹，心想從東夷城的諸侯國直穿羣山。\n掠澹州而至大東山倒確實有條密道。\n自己知道，陛下也知道。\n只是看模樣，現在長公主那邊也知道了。\n就算五千人去了，也只是將整座山峯包圍，頂多能夠做到控制祭天一行人的消息傳送，整個事件中，唯一關鍵處，只怕還是在那個山峯之上。\n陳萍萍用乾枯的右手撓了撓花白的頭髮，暗想自己倒是漏算了一點，範閒這小傢伙此時跑到了峯頂，只希望他能夠命大一些，不要在那場驚天動地地突發事件中，無辜送了小命。\n陛下給長公主，給葉流雲準備了一個大大的驚喜，那長公主難道就不準備給陛下準備一些驚喜？\n陳萍萍歪着腦袋，有些無力地斜倚在輪椅上，感受着生命的味道從自己的體內緩緩流失，卻因爲腦中展現出來地畫面而激動起來，似乎又找到了一些當年爲之興奮爲之激動爲之神往的元素。\n心神的激盪，讓他咳了起來，咳的雖是痛快無比，卻讓胸間一陣陣地撕痛，他下意識裏按響了書案上的暗鈴，卻發現開門進來的並不是費介。\n他此時纔想到，費介已經遵照自己的意思離開了慶國這片是非之地，此時應該已經到了泉州，準備那個老毒物嚮往已久的海外生活。\n“有些咳嗽，找些藥喫。”陳萍萍微笑地望着進門來地下屬，和藹說道，能夠多活兩年，自然要多活兩年。\n那名下屬受寵若驚，領命而去。\n如同山峯上那位皇帝陛下猜測的那樣，長公主李雲睿只要沒有物理死亡，她在京都總能找到隱藏着的力量，此時她被幽禁在皇室別院之中，外面由監察院的人負責監控，而生活卻依然保持着極爲奢華的水準。\n更令人意想不到的是，那位逃離京都數月的信陽謀士袁宏道，此時竟出現在了別院之中，坐在長公主的面前，不知道長公主是怎樣辦到地。\n“陛下想地什麼，其實瞎子都看的出來……只是本宮不知道他地信心究竟在哪裏。”\n李雲睿的容貌依然美麗，眸子依然嫵媚多情，但是真正細心地人可以看出這位女子的心神有了些絲微的變化，多情的底下，是一抹刻在內心深處的冷漠。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596785.html"}