{"bookid":"219683","book":"慶餘年","source":"drxsw","index":604,"title":"第七卷朝天子 第十章 湖畔的海棠花","content":"第十章湖畔的海棠花\n那一年在江南杭州，葉流雲一劍傾樓，不久海棠便接到北齊太后的旨意，飄然返北，自那以後，範閒與她二人便再也未曾見面，只是偶有書信來往。\n然而慶曆七年秋天的那一場驚天劇變，卻讓二人間的書信來往也就此斷絕，北齊聖女，苦荷大師真正的關門弟子，如今天一道的領導者，就這樣莫名其妙地失蹤，消失在衆人的視線裏。\n就連北齊人，似乎都不知道她去了何處，範閒曾讓監察院四處以及抱月樓，在天下各地打探她的消息，依然一無所獲。\n她消失的如此絕決，如此徹底，以致於給人一種感覺，世上從來沒有過海棠朵朵這一號人物。\n但範閒清楚，這個女子曾經存在過，而且必將存在於世上的某一處，在看着自己，在做着什麼，因爲他曾牽過她的手，觸碰過她的心。\n只是他沒有想到，失蹤了的海棠朵朵，竟然會在慶國西邊的草原上出現，而且在這片草原上呆了兩年之久，換了一個松芝仙令的名字。\n“你沒有什麼需要對我解釋的嗎？”範閒看着她的雙眼，心尖微微抽痛，緩緩開口說道：“比如你爲什麼在這裏，比如刀的事情，比如一切有關速必達的事情。”\n速必達，西胡單于的大名，從範閒的脣裏說出來，卻不禁帶着一股莫名的譏諷味道，這味道並不濃重，卻格外刺心。\n海棠微微一怔，旋即擡起頭來，輕輕抿了抿額角的飛發，說道：“你既然已經來了，想必查清楚了所有事情。\n何必再來問我？”\n今日的海棠，作的一個胡族婢女的裝扮，頭上戴着一個皮帽子，看着倒有幾分俏皮可愛，尤其是那些髮絲從帽檐裏探了出來，更顯稚美。\n然而範閒的語氣依然是那般的冰冷：“有些事情，我查出來是一回事，你親口告訴我。\n是另一回事……我之憤怒，在於被人隱瞞，被人利用，你知道我地性情。”\n海棠微微一怔，將雙手從衣服中抽出來，擱於身前，極爲認真地向範閒半福行了一禮，說道：“抱歉。”\n雖只二字。\n但歉疚之意十足。\n範閒看着她，沒有絲毫動容，也不開口，只等着對方給自己一個交代。\n“我們走一走吧。”海棠沒有解釋她爲什麼會來到草原，以及那些刀爲什麼會出現在胡人高手的手中。\n只是很自然地提議二人在這茫茫草原上走上一走。\n範閒沉默片刻後，說道：“好。”\n分開沒膝長草，二人離開這條隱於草叢中的道路，向着荒無人煙的草原深處行去。\n此時秋日高懸在空中，小蟲靈動於草內，四野一片安靜，只是一眼的青黃之色，茫茫然地向着天之盡頭探去。\n而這一男一女二人，則是雙手插在衣服內，就像是天地間的兩個小點，保持着一個平緩的速度。\n向着天的盡頭進發。\n如果，如果沒有這天與地之間其它地所有，或許這二人願意就此永遠走下去，不要去談論那些會把人的心肝撕扯生痛的問題，不要去談論會讓彼此逐漸遠離的故事。\n然而天上有藍天白雲，原上有悽悽秋草，二人行於空曠天地間，始終是凡塵一屬。\n便是如今走路的姿式。\n也很難像當年那般和諧，這是不是一種令人心悸的損失。\n“道門在西胡的滲入已經有很多年了。\n只不過一直沒有起到什麼作用，胡人總是很難信任中原來的謀士。”\n秋風輕輕地吹打在海棠紅撲撲地臉龐上，她輕輕嘆了口氣，張開雙手，感受着草原上曠達的氣息，輕聲說道：“西胡被慶軍打的七零八落，如果想要讓胡人成爲一枝可以抗衡慶國，哪怕是稍微拖慢你們腳步的力量，也是一件極難的事情。”\n範閒沉默，認真傾聽着。\n海棠緩緩走着，看着遠方懸於草原之上地日頭，眯眼說道：“兩年前，師尊逝去之前，將這個任務交給了我。”\n“什麼任務？”\n“幫助單于一統草原，建國。”海棠面無表情地看着他，說道：“你知道的，胡人雖然善戰，但是無數個部落，只是名義上受王庭的控制，整體卻是散沙一盤，如果無法一統草原，建立真正意義上的國家，怎麼能夠拖慢你們慶國一統天下地腳步？”\n範閒冷笑說道：“爲了阻我慶國，居然不惜讓草原上崛起一個新興的草原王國，你有沒有想過，如果胡人真的勢盛，會給這天下帶來什麼？”\n不等海棠開口，他盯着海棠的眼睛，說道：“在杭州的時候，你曾經提醒過我，胡人狼子野心，兇殘成性，千年以降，均以殺戮爲樂……沒有想到，如今你卻要給這羣狼穿上盔甲，難道我大慶對你們的威脅，竟然大到你們天一道要放棄道門的宗旨？”\n海棠迎着他的目光，沒有一絲怯意，緩緩說道：“草原建國，豈是一朝一夕便能完成，先師所策之謀，定算當在二十年後……必須承認，當師父重傷回到青山時，我確實被震懾住了，從來沒有想到，你那位皇帝陛下，居然厲害到了如此地步。”\n她自嘲地一笑，說道：“既然慶軍鐵騎踏遍天下已成定勢，大齊怎麼甘心成爲刀下地魚肉，當然要想些方法，拖緩你們的腳步。”\n範閒眉頭一皺，一揮手，止住她的解說，直接問道：“這計策確實毒辣，而且眼光極遠，如果草原王庭真的能夠建立真正意義上的國度，我大慶只怕終生難以安枕，即便打下了北齊，也要時刻擔心西邊的局勢……也便會給你們留下些許可趁之機。”\n“但是……”他幽幽說道：“雖然我只遠遠看過速比達一眼，但也知道這位單于性如鷹隼，絕對不是一個普通人物，苦荷臨死前既然挑中了他。\n你又怎麼可能讓他相信你的部置，依照你的規劃？”\n“你先前也說過，天一道意圖滲入西胡王庭，也不是一天兩天地事情了，憑什麼你能夠做到這些？”範閒低頭看着海棠腳上地小皮靴，說道：“北齊人已經開始進入西胡王庭，爲速比達操持政事，定策謀劃。\n想必除了民事官員之外，還有一些瞭解我大慶軍情的軍事參謀……你怎樣說服胡人，接納這些北齊人？”\n“你說地是魏無成這些人。”海棠淡淡應道：“他們並不全部是北齊人，也有東夷城與你南慶的子民。”\n範閒微感喫驚，看着她。\n海棠繼續淡然說道：“這些人只是單于重金聘來的能者，他們並不認識我，也不知道我在王庭中的地位。\n我所需要做的，只是說服單于。\n一位心胸如海天般的王者，應該擅於接納所有外來地智慧，賓服四海，則需用四海之民。”\n範閒的眉頭皺的極緊，看着她。\n開口說道：“可你還是沒有解釋，爲什麼速必達這個雄心萬丈的人，會對你的話如此言聽必從……要知道在胡人的部落中，女人向來沒有什麼地位。” 海棠微微一笑。\n那張平實的面容上驟然現出幾絲有趣，看着範閒問道：“你是不是以爲我用美人計？”\n範閒一窒，不知如何接話，他早已發現，那位單于夜入海棠隱藏的帳蓬不止一次，而且那位單于明顯對海棠有某種情思。\n海棠笑了起來，看着範閒地雙眼，嘆息了一聲。\n說道：“我生的又不如你美麗，想用美人計，也沒有這個資本啊。”\n此時二人間發生了一個極奇妙的事情，當海棠嘆息範閒的容顏時，她的手臂似乎不受控制一般，擡了起來，指尖微顫，觸到了範閒地臉頰。\n在他的臉上滑動了一寸。\n指尖與面部肌膚的輕輕一觸，竟是那樣的刻骨。\n觸動了二人心底最深處地那抹情愫。\n當二人發現如此暖昧的一幕發生，頓時都愣了起來。\n範閒的身體有些僵硬，十分困難地舉起左手，握住了臉旁的那一隻手，握住，便再也不肯放開。\n被範閒溫暖的手握住，海棠的身體也有些僵硬。\n“我發現我們兩個人走路的姿式很難如以前那般和諧。”範閒牽着她的手，輕聲說道：“或許是擺動時地幅度不大一樣了，如果牽着手，會不會好一些？”\n“可是腳步邁的仍然不一樣。”海棠面容上是一片安寧的恬靜笑意，話語裏卻帶着無盡的遺憾與失落。\n“得試一下。”範閒不理會她此時想着什麼，牽着她的手，繼續往草原上的深處散步，天地間只有他二人，至少在這一瞬間，又何必說些不好的東西。\n“你是不是喫醋了？”海棠半靠在範閒的肩膀上，二人地手在身上牽地緊緊的，似乎都怕對方忽然間放手。\n此時他們坐在一方草甸上，草甸下方是一小泊湖水，湖水地對面是漸漸西落的太陽，金色的暮光照在水面上，劃出一道金線，偶幾隻野生的水鴨，在水面上怪叫着掠過。\n此情此景，何其熟悉，就像還在江南，同在湖邊，還是那兩個人。\n“我喫什麼醋。”範閒有些不是滋味地說道：“速必達此人，能在短短几年時間內，就將左右賢王壓於身上，王庭實力雄冠草原，雖然有你的幫助成分在內，但此人確實厲害。”\n“你終究還是喫醋了。”海棠微笑着說道，臉上卻沒有一般女子的小得意，也沒有一絲不自在，似乎只是在闡述一個事實。\n不等範閒開口，海棠將頭依靠在他的肩膀上，這名女子的雙肩自幼便承擔了太多事情，雖然從來無人知道她多大年紀，生於何方，但是北齊聖女，天一道傳人的身份，讓她不得不承擔這一切。\n她也會有累的那一天，她也希望卸下肩上的重擔。\n然後靠在一個可以倚靠的肩膀上。\n就如此時。\n“我是從北邊來的草原，我叫松芝仙令，我是喀爾納部落走失的王女。”海棠怔怔地望着小湖對面地暮日，緩緩說道：“在北邊的草原上，我幫助了很多人，帶領着最後一批南遷的部落，來到了西胡的草原上，那些提前來到南方的部落子弟。\n認可了我喀爾納族王女的身份，所以單于……必須重視我，至少一開始的時候，重視我身後的實力。”\n“喀爾納？”範閒回頭，看着她光亮地額頭，幽幽說道：“居然繞了這麼大一個圈子，爲了不讓速必達動疑，苦荷真是下盡了心思。”\n雖然海棠說的簡單。\n但範閒清楚，北蠻難抵天威冰寒，被迫南遷，途中死傷無數，但在草原上仍然留下了逾萬鐵騎。\n海棠能夠被這些北方部族公認爲領袖，一定付出了極爲艱辛的代價。\n而單于速必達的王庭，之所以可以在短時間內掃清草原上的反抗力量，其中很大的成分。\n是因爲他力排衆議，接收了來自北方草原的兄弟，從而獲得了那逾萬北蠻鐵騎的支持。\n如今看來，這些支持只怕也有海棠地因素在內。\n“你是北齊聖女，忽然變成了北方部族的聖女，難道你不擔心被人揭穿身份？”範閒輕聲說道：“我相信你的智慧與能力，單于肯定離不開你的幫助，尤其是在看到某些成效之後。\n但是你的身份總是一個極大地問題。”\n“揭穿什麼身份？”海棠直起了身子，微微一笑說道：“揭穿我是天一道的傳人身份？”\n範閒一怔，心想也對，即便單于速必達知道了朵朵的真實身份，但也不會對他的選擇起任何影響。\n但是北方部落地逾萬鐵騎呢？那可是海棠參入西胡之事最大的力量，如果讓他們知道這位喀爾納部落的王女是假冒的，該怎麼收場？\n按理來講，如果海棠被人揭穿身份。\n北齊人的陰謀就此破裂。\n應該是範閒和慶人最樂意看到的事情，但不知爲何。\n範閒相信海棠不會犯這種錯誤，或者說，那位已經死了的苦荷大師，不會沒有想到這最容易出問題的一環，所以他靜靜聽着海棠地解釋。\n“你對喀爾納有什麼瞭解？”\n“以前北方草原部落中的王庭部族，只是在幾十年前，就已經被戰清風大帥掃蕩乾淨，從此以後，北方部落羣龍無首，加之上杉虎鎮守北門天關，所以再也鬧不出什麼大事。”\n海棠靜靜地看着他的雙眼，說道：“你以前最喜歡問我什麼？”\n範閒的眉頭皺的極緊，不知道這兩個問題間有什麼關聯，但事關重大，他認真地想着，半晌後猶疑說道：“我最喜歡……問你究竟多少歲了。”他笑着解釋道：“雖然我不介意姐弟戀，但也怕你四五十歲了，就靠着駐顏有術，來欺騙我這個可憐人，老牛喫嫩草，嫩草何其無辜？”\n海棠的臉上紅暈微現，一閃即逝，旋即笑着說道：“我一直沒有答你，是因爲我自己也不知道自己究竟多大了。”\n範閒默然，他知道海棠是位孤女，自幼由苦荷大師細心照料，撫養長大成人。\n“我今年十九。”海棠忽然很認真地盯着他的雙眼說道：“我的母親，是當年喀爾納王庭逃出來地一位王女。”\n範閒有些沒聽清這句話，暗想十九？那自己在北海邊給她下媚藥地時候，她才十四？自己算是調戲蘿莉還是毒害青少年？這丫頭果然比自己小……慢着，王女？母親？喀爾納王庭？\n他霍然站起身來，不敢置信地看着海棠，海棠此時抱膝坐着，一臉恬靜地望着湖上的水鴨子飛舞，似乎沒有意識到，剛剛纔告訴了範閒一個怎樣驚天地祕密。\n“你……是……真是喀爾納族的王女。”\n範閒顫着聲音說道，關於草原上的這一切，他都能盤算的清清楚楚，並且針對苦荷留下的陰謀，佈置下了所有的應對，甚至在合適的時機內揭穿海棠的身份，也是他的計中一環。\n但他怎麼也沒有想到，海棠能夠影響單于，能夠暗中幫助草原王庭建國，所依靠的根本不是假身份，她本來就是……位王女！\n海棠抱着雙膝，將頭輕輕地擱在膝上，看着身前的水泊金光，雙眼中微現迷惘之色，輕聲說道：“你果然比我鎮定，兩年前從師父口裏聽到自己的身世時，我的反應比你要大多了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597487.html"}