{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":218,"title":"第五章 算計來算計去","content":"周自如自認飽讀兵書，並且能夠嫺熟運用於世事，這些年無往不利，不僅成了折衝副尉老爹的首席幕僚，出謀劃策，還親自設局，讓好些榜上有名的江洋大盜都栽倒在關隘裏，光是賞銀累積就有兩千多兩白銀，周自如不顧老爹肉疼，將這些銀兩大部分都分發給替他們父子賣命的倒馬關士卒，他雖說是關隘這一畝三分地上最大的公子哥，但因爲兔子不喫窩邊草，在百姓裏口碑一向不錯。\n這次針對魚龍幫撒下大網，只是臨時起意，三天前陵州那邊的幾位草莽找到周自如一名哥們，吃了一頓花酒，宴席上說要對魚龍幫裏一位叫肖鏘的痛下殺手，周自如原本不打算摻和這種江湖仇殺，不過那幾位武林中人辦事也爽利，扣押了一名亡命流竄到倒馬關附近的劫匪，二話不說交給周公子，周自如見他們只要求將魚龍幫留在倒馬關一宿，不需要親手沾上髒活，也就應承下來，孰料魚龍幫到達以後，竟拿出了一名北涼前任兵器監軍的手諭私信，這讓周自如措手不及，當下便懊惱上了這幫不知輕重的江湖莽夫，只不過周自如深知好不容積攢下倒馬關周公子一諾千金的名頭，實在不願意敗壞了去，只得硬着頭皮唱黑臉，攔下魚龍幫一夥，不過暗中已經做好準備，一旦兩夥人火拼起來，就讓心腹帶兵插手，絕不讓態勢發展到不可收拾的地步。\n但黃昏時與倒馬關熟客的貂覆額女子相遇，一番密談，改變了周自如略顯保守的初衷，轉而決心要讓魚龍幫喫一個大虧，既要將原先的江湖人情收下，那些屬於魚龍幫的貨物盈利，周自如也要收入囊中，當然不是與那當下已是虛銜武散官的將軍撕破臉皮，而是親自帶人將這筆買賣去北莽敲定了，有貂覆額這個北莽女子牽線搭橋，到時候從四品武散官該掙的，周自如會一顆銅錢不少雙手奉送，甚至只會更多，如此一來，周公子也算與那位前任兵器監軍搭上了線，至於魚龍幫幾十號人的身家性命，周自如也只能心中歉意幾句了。\n再者，他的如意算盤，可不止是算到了一箭雙鵰！\n高坐於馬上神情淡漠的周自如擡頭看去，悄悄做了個手勢，客棧中某間屋子，馬上有嗓子粗糙的漢子竭力喊道：“爺爺今天被你們堵在這裏，算爺爺陰溝裏翻大船，認栽，但爺爺我有魚龍幫三十幾號可以換命的好兄弟都在這裏，誰敢上來尋死，爺爺算他英雄好漢！”\n魚龍幫幫衆大多都站在窗邊看戲，本來理所當然以爲能將自己摘在外頭，還想着有一場兵抓匪的好戲可以欣賞，不曾想就聽到這幾句，幫衆們差點一口鮮血噴在窗戶上，這位王八蛋寇匪是哪條道上的，幾個性子急躁的年輕幫衆，提刀就要循着聲音去宰了這只不知道哪個池子裏爬出的龜兒子。\n還未出門，二幫主肖鏘與管事就來將衆人攏到隔壁相連的三間房子裏，不許任何人出手。\n魚龍幫這些年可沒資格做那種養尊處優躺着收銀子的幫派，幫裏成員也見多了你來我往的算計，這時候再蠢笨也只知道中了陷阱，一個個大氣不敢喘，若只是幫派之間的尋釁廝殺，他們誰都不懼，只是客棧外頭那騎兵與甲士，實在讓人膽寒顫慄，便是僥倖活下來，事後擅殺官軍的大帽子一扣下，魚龍幫還能在北涼江湖上立足？\n劉妮蓉臉色蒼白地來到一間屋子外，平緩了一下急促呼吸，伸手敲門。\n她行事不可謂不當機立斷，身陷死局，連公孫楊都沒有帶上，單身赴會，帶着莫大誠意，想要見識一下客棧內是誰要將魚龍幫拖入萬劫不復的泥沼。\n劉妮蓉寄希望於這些人只是想要銀子，但她內心深處知道今夜十有八九是不能用銀子擺平了。\n劉妮蓉悚然一驚，身體向後傾去，一柄刀鋒破門而出，劉妮蓉甚至可以清晰看到刀鋒僅自己在臉面上一寸距離的一絲刀線！\n房中人一擊沒有得逞，果斷收刀，一腳踢在房門上，劉妮蓉嬌軀倒地前，單手一拍地面，身體旋轉，躲過門板，站在走廊中，臉色鐵青，看到一名吊兒郎當將刀背扛在肩上的年輕人，走出屋子，抽了抽鼻子，與劉妮蓉對視後哈哈笑道：“早知道是個皮嬌肉嫩的娘們，小爺我就出刀含蓄些了。”\n劉妮蓉壓抑下心中怒氣，儘量平靜問道：“爲何要陷害我魚龍幫？”\n那年輕刀客雖然玩世不恭好似市井調戲娘子的尋常無賴，但看人眼神與握刀氣勢，卻讓劉妮蓉一陣心驚，果然是北涼軍中的精銳甲士，記得爺爺劉老幫主說起過軍旅將士與江湖武夫的不同，興許都手上染血，可相比後者的狠辣，前者會多出一種真正滲透到了骨子裏的悍不畏死，這種堅毅，是面對千軍萬馬鍛煉出來的心氣，是死人堆裏咬牙爬回陽間的煞氣。\n劉妮蓉心中確認刀客身份後，全身冰涼，心情跌入谷底。\n那人咧嘴一笑，開門見山道：“我家二哥相中了你，你若是識趣，就乖乖跟二哥回去，二哥要我交代你一句，你若是肯做他的女人，魚龍幫也就失去這三十幾號人馬，有我二哥幫襯，你們魚龍幫以後來往北涼北莽，暢通無阻，也算因禍得福，就當是二哥的聘禮好了。\n醜話說前頭，二哥已經有了要明媒正娶的女子，劉小姐你嘛，做個沒名沒分的侍妾好了，別覺着委屈，其實是你們魚龍幫攀高枝了。\n再者能讓我趙潁川喊一聲二嫂，得是多大的福氣。”\n劉妮蓉冷笑道：“你二哥周自如真是算無遺策，小女子佩服至極。”\n自稱趙潁川的青年刀客舔了舔嘴角，瞥了一眼屋中癱軟在椅子上的漢子，這可憐傢伙落在二哥手心真算倒了八輩子黴，中了以往採花賊行走江湖必定首選的軟筋散，死狗德行，原本還有些江湖好漢的硬氣，不願栽贓嫁禍到魚龍幫頭上，自己只好拿刀子在他大腿上慢慢劃出一條血槽，離褲襠命-根子只有半寸距離，這漢子總算沒了矜持，按照二哥吩咐的言語扯開嗓子喊了一遍。\n趙潁川盯着這個被二哥瞧上眼的劉妮蓉，心想二哥眼光就是好，笑道：“談妥了，麻煩二嫂與趙潁川去後門離開，以後魚龍幫是姓劉還是姓周，反正一家人不說兩家話，二哥自然有本事讓魚龍幫一躍成爲陵州數一數二的大幫派。\n談崩了，那就怪不得趙某把你打暈了扛在肩上，丟到二哥私宅的牀上去。\n萬一你發狠要圍毆趙某，也無妨，趙潁川自信還逃得走，至於屋裏頭那位，反正是死是活都已無關大局，可是二嫂，真要這般不打不相識才開心嗎？” 劉妮蓉只覺得悲涼，官家子弟，都是這樣城府陰險嗎？周自如纔是一名從六品折衝副尉的兒子，便已是如此算計可怕，當初爺爺與那兵器監軍子孫的合作，豈非更是與虎謀皮？難道一開始就是魚龍幫死敵與那將軍府設下的圈套？劉妮蓉深呼吸一口，平靜道：“你要是能活着離開客棧，轉告周自如一句，讓他去喫屎。”\n扛刀的趙潁川伸出大拇指稱讚道：“二嫂好風采，只希望今晚後半夜到了二哥牀上，也這般讓人喜歡。”\n原先根據周自如謀劃，趙潁川讓那名流竄犯潑完髒水後與劉妮蓉說上話，就該離開，劉妮蓉肯服軟是最好，不肯服軟就由周自如親自帶兵闖入客棧抓人，這家客棧最大的後臺本就是他周大公子，這點風波都不需要花費半分人情銀兩。\n趙潁川才說完，約莫是事情進展泰國順利，並沒有急着撤退，而是在走廊中拖刀狂奔，朝劉妮蓉衝撞而來，相距十步時，往牆壁一躍，腳尖一點，折向另一面牆壁，再彈向劉妮蓉的速度已超乎原先太多，無形中還有了居高臨下的地理優勢，一刀迅猛劈下，哪裏有未來叔叔嫂嫂的情誼，劉妮蓉擡臂格擋，好一抹清亮劍鋒，不愧是劉老幫主寵溺的孫女，這柄秋水長劍是足以讓普通武夫垂涎三尺的利器，刀劍相撞後，趙潁川獰笑道：“給老子脫手！”\n整條手臂酥麻的劉妮蓉後退兩步，身形落地的趙潁川得勢不饒人，不給劉妮蓉喘息機會，刀勢大開大闔，逼得劉妮蓉只能硬抗，無暇使出什麼精湛劍術，可見趙潁川也絕非一味自負莽撞的人物，軍中健兒，劍術刀法，歸根到底，都是乾淨利索到極點的殺人手段，從不花哨華麗，江湖人士則不同，或多或少追求招式的精妙瑰麗，難免有繁瑣嫌疑，境界低的，是匠氣，境界高的，可就是仙氣了，趙潁川自知與劉妮蓉這等正二八經幫派裏的精英對敵，就不能給他們玩弄招式的機會！劉妮蓉一退再退，死死嚥下一口涌到喉嚨的鮮血，在趙潁川終於換氣間隙，被刀猛敲的長劍順勢脫手，趙潁川心中一喜，因爲這位終究是二哥心動的女子，不好真正痛殺，就準備拿捏好一個分寸，將這名劍術其實不俗的劉小姐給擒拿下，殊不知才鬆懈，那柄脫手長劍竟然詭譎地繞劉妮蓉身體一圈，以個刁鑽角度抹向了趙潁川脖子！\n趙潁川扭過頭，被削下一縷頭髮，堪堪拿刀擊回，嘻笑道：“好一手離手劍，若非二哥提醒二嫂師父肖鏘擅長雙燕迴旋，趙某還真要吃了大虧。”\n劉妮蓉不動聲色，舒展雙臂，伸手並不是握住長劍，而是一根手指在劍身上彈指，另一隻手掌拍打劍柄，長劍在空中急速旋轉，如同一個稚童鞭打而起的陀螺，朝趙潁川飛去。\n饒是年紀輕輕便在戰場上無數次鬼門關轉悠的趙潁川，也言語一凝，破天荒流露出沉重臉色，不敢貿然抽刀，生怕刀勢被那女子借勢了去，二哥說過魚龍幫老幫主的炮捶拳震陵州，最精妙的壓箱招式便是夫子三拱手，連續三次“拱手”，勁道倍增，與尋常招式一鼓作氣再而衰三而竭的武道常理，截然相反，這劉妮蓉分明是將夫子三拱手融入到了雙燕旋的劍術裏去，有些棘手！趙潁川打定主意避其風猛，抽刀後退，身後是一扇房門，後背驟然發力，撞碎木門，略顯狼狽地退入屋中，見到門外劉妮蓉沒有趁勝追擊，握住長劍後，嘴角終於遮掩不住頹勢地滲出血絲。\n趙潁川握刀抖了抖，恢復玩世不恭的瀟灑姿態，嘿嘿笑道：“二嫂耍得一手好劍哩。”\n劉妮蓉抹去嘴角血跡，笑了笑道：“我哩你老母。”\n瞬間冷場。\n趙潁川嘴角抽搐，顯然沒料到這麼一個女子也會粗話。\n屋裏頭其實還有兩位，只不過不管是自己人劉妮蓉，還是倒馬關刀客趙潁川，都不認爲這兩個傢伙能做什麼，她只是擔心他們被殃及池魚。\n這名只是藏拙才暫時落入下風的刀客，劉妮蓉沒有信心一旦生死相搏，自己能夠僥倖活下來。\n她眼神輕移，示意屋中兩人不要輕舉妄動，但下一刻，她就失望了，失望情緒有雙重，一重是那名同樣佩刀的年輕男子站在窗口，屹立不動，一臉漠然。\n但最讓劉妮蓉焦急的是王大石竟然不顧形勢，大喊一聲就衝向趙潁川，魚龍幫開宗立派的絕技無疑是她爺爺的炮捶，是兩禪寺其中一種拳法的分枝，並不追求套路的繁複，致力於瞬間的爆發，這套若有雄渾內力的底子作支撐，拳法自然是高明的，可惜到了那入幫派不久而且始終沒能登堂入室王大石手裏，就成了花架子，趙潁川甚至好整以暇等拳頭到了臉前，纔出腳踹在王大石膝蓋上，微微撇頭就讓拳頭落空，下一刻北涼刀已經擱在王大石脖子上，趙潁川一手握刀，一手拎住王大石脖子，一臉爲難地自言自語道：“是割斷脖子呢，還是掐碎脖子呢？”\n劉妮蓉出聲道：“不要！”\n趙潁川聽到屋外越來越清晰的馬蹄聲，知道二哥一方已經勝券在握，也就有了忙中尋樂子的悠閒心思，笑眯眯道：“二嫂，你與我說一聲，小叔叔好生猛哩，就放了這廢物。”\n王大石雖說身手糊里糊塗，倒是有些憨傻的骨氣，被人制住，還是漲紅了臉喊道：“小姐，不要！”\n劉妮蓉面無表情道：“我說。”\n趙潁川五指發力，往上一提，王大石頓時身體懸空。\n趙潁川得寸進尺道：“二嫂，可千萬別忘了那個哩字。”\n劉妮蓉正要認了這份羞辱，剛剛張嘴，就徹底合不攏，她瞪大眸子，彷彿見到了神魔鬼怪。\n只見趙潁川死魚一般，兩顆眼珠子充盈佈滿病態的血絲，已是垂死的跡象。\n趙潁川身後，站着從頭到尾一言不發的佩刀男子，給出致命一擊的他，沒有抽刀出鞘，只不過是將手掌刺入了趙潁川的後背，捏斷了整條脊柱。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380890.html"}