{"bookid":"219683","book":"慶餘年","source":"drxsw","index":718,"title":"第七卷朝天子 第一百一十八章 北方有變","content":"第一百一十八章北方有變\n“必須要去。”這四個字王志昆並沒有說出口，他只是冷冷地看了一眼營帳裏的這些將領，拍了拍桌子，語重心長說道：“本都督不理會這些黑騎是誰的人，本帥只知道，樞密院的冬練指令裏說的清楚，燕京營三千騎入東夷，誰也不能攔阻！”\n三千名燕京士兵只是試探，是先頭部隊，是朝廷一步一步地向大皇子進逼，所展現出來的態度。\n王志昆的雙眼微眯，眸中寒光漸起，將聲音擠成一道冰線：“再怎麼說，大殿下領着的一萬軍士，終歸是我大慶子民，大殿下不可能冒着譁變的風險，帶着那些兵士來阻擋，所以眼下的問題，就是布在牛頭山一帶的一千黑騎，後日再行將樞密院調令傳給對方，若對方還是不肯讓路……那隻能證明，他們不再是我們大慶的軍隊。”\n“但……陛下對小范大人的態度還是不明確。”一位將領憂心忡忡說道，如果燕京營真的與黑騎幹起來，便等若是正式與範閒一系的勢力撕破臉，眼下京裏的氣氛很微妙，燕京城裏的將領們，並不清楚宮裏那位，究竟準備怎樣處置範閒，如果只是想冷範閒一冷，那麼如今燕京營下的手太黑太重，將來就不好圓回來了。\n營帳深在燕京城中，其實卻是間極闊大的房間，只不過用了一個軍事色彩極濃烈的名字。\n此時在屋內的這些將領，全部是王志昆的嫡系親信，所以很多話說起來也比較沒有忌諱，有些事情也可以說透一些。\n先前那名將領所言之擔憂，其實也是王志昆心中的擔憂，陛下確實已經清除了範閒的所有官職，可是一直沒有真的問罪。\n誰知道將來的局勢會發展成什麼模樣？\n燕京城外，牛頭山下那一千名帶着幽冥味道的黑色騎兵，確實是一股很強悍地力量，然而王志昆領兵二十年，燕京大營下轄十萬精兵，單以人數和裝備論，實在是慶國五路邊兵之首，怎麼也不可能衝不破這一千黑騎的封鎖線。\n眼下的問題是。\n燕京方面根本不可能全兵投入，一旦戰火燃起，東夷城只是名義上的歸屬，人心卻根本未定，只怕會真的導致慶國第一場真正內戰。\n這種歷史責任，王志昆是無論如何也不敢承擔的。\n尤其是他在軍中的地位已經攀至了頂端，無論在沙場上再立任何功勞，頂多是像葉帥一樣回到京都。\n成爲樞密院正使，在名譽上再有所進展，可實際上卻沒有任何好處，對於這位燕京大都督來說，人生留給他奮鬥的餘地已經很少了。\n所以他必須爲自己地家族嫡系考慮。\n爲將來考慮，眼下雖然陛下依然傲視天下，可是陛下終究已經老了……將來總會有去的那一天，如果此次範閒能夠從這次風波里熬過來……不。\n就算範閒熬不過來，可是將來等三皇子坐上了龍椅，以他與範閒的情義，難道會容忍自己？\n王志昆的眉頭皺的極緊，畢竟是一位軍方大帥，精於沙場上的謀略，卻難以注意到細節處的動靜，京都選秀的事情。\n並沒有讓他了解陛下地打算，他的眉頭皺緊又松，終於下了決心，冷聲說道：“後日再動，若再有人敢攔，直接繳了他們的械！”\n所有的燕京將領們各懷心思，憂心忡忡地離開了營帳，因爲他們不清楚。\n後日的軍事行動會不會真地與黑騎發生衝突。\n更不知道東夷城裏的那位大殿下，會不會真的領着那一萬名精銳東歸。\n與慶國邊軍正面相抗，總結成一句話就是，這些慶國的忠誠將領們，憂心於慶國第一次內戰，會不會就在自己管轄地地方爆發。\n王大都督似乎已經定了決心，然而當天晚上他就去了梅府，找到了燕京城文官首領梅執禮。\n梅執禮是柳國公門生，與範系雖然相交不深，但與範閒也算相熟，在聽到王大帥的誠懇求教之後，這位梅大人淡然地問了王志昆一句話。\n“曈兒還在京都吧？”梅執禮打從慶曆四年離開京都府尹的位置，便來到了燕京城，與王大都督軍政配合融洽，極少多事。\n而王大都督也深深瞭解這位梅大人的眼光與謀略，單說這位大人能從京都府尹的位置上全身而退，就知道此人在官場之中的能耐了。\n二人私交不錯，所以梅大人稱王家小姐也如對待晚輩一般自然，只稱了曈兒二字。\n一聽到曈兒兩個字，王大都督面色不變，那顆被沙場冰雪打磨的異常堅韌的心，卻是不自期地抖了一抖。\n他知道梅執禮想點明地是什麼事情。\n王曈兒今年六月間已經入了和親王府，成爲大皇子的側妃，而且這位小姐在成親之前，整整被範閒耳提面命，教訓了數月時間。\n不止京都燕京，其實天下大多數人都知曉，除了範門四子之外，範閒還有三位身份尊貴的學生，一是三皇子，二是葉家小姐葉靈兒，這第三位，則是燕京大都督王府上的這位小姐。\n南慶天下，首重孝字，次重師字，以燕京王府與範閒之間的關係，那一千名黑騎攔在牛頭山下，則顯得有些複雜起來。\n王志昆看了一眼梅執禮，沉默半晌後說道：“宮中有旨，樞密院有令，即便將來會惹些議論，這事兒也總得做下去。”\n“大都督誤會了。”梅執禮眼觀鼻，鼻觀心，他逃離京都政治漩渦已有數年，本不打算參合進這件大事之中，只是他出身國公府，與宮裏那位宜貴嬪，三皇子之間的瓜葛太過深厚，如今雖然身在燕京，可將來真想逃，恐怕也是極難逃掉，所以今天夜裏，他纔會在王志昆的面前，把這些話講透。\n“小范大人和曈兒之間的師生關係，固然可慮。\n而最關鍵地……還是……”梅執禮嘆了口氣，望着王志昆說道：“你要往東夷城發兵，可明眼人都看得出來，大殿下已經根本不聽京都地旨意了，而曈兒……卻是王府的側妃，你有沒有想過這個問題？若大殿下真地佔東夷自立爲王，就算你集燕京十萬兵力將東夷打下來，曈兒在王府裏如何自處？”\n王志昆替南慶鎮守邊疆多年。\n飽受苦寒，到了不惑之年卻多了個女兒，自是當寶貝一樣疼愛，自然不免驕縱，這才造就了王曈兒那些不良地習氣，也虧得是範閒將這位王曈兒的壞脾氣強行打壓了下來。\n每每思及此點，王志昆暗中對小范大人倒是有幾分感激之情，只是今天被梅執禮這樣一點。\n他的怔怔說道：“莫非小范大人早就預估到了如今的局面？所以當初他纔會出乎衆人意料，以太常寺正卿的身份促成大殿下娶曈兒一事？”\n想到此點，王志昆的心裏一寒，沒有想到那位小公爺竟然會深謀遠慮至此，實在是令人心悸。\n眼下王志昆的立場着實有些尷尬。\n燕京大營雖然實力雄厚，可是刀鋒所向之東夷，卻已經是大皇子和範閒的實力範圍，偏生這兩位年輕地權貴與王志昆之間又有解脫不開的干係。\n一是他的女婿，一位則是他女兒的先生。\n梅執禮沉忖片刻後說道：“至於當初小范大人究竟是怎樣想的，你我如今再行猜忖也沒有意思，只是有句話必須提醒大都督……此間的問題，我能想到，宮裏那位自然也能想到，偏生宮裏卻對燕京一直沒有什麼處置。”\n他擡起頭來，淡淡地看了王志昆一眼。\n說道：“若小范大人當初真是預判到了如今局勢，只能說他眼光深遠。\n都督您坐鎮燕京，偏生針對的是東夷城，陛下若疑你用心不夠，不論換誰來此，只怕都難以凝結燕京軍心，如此一來，東夷城的安全自然多了幾分保障。”\n“我對陛下地忠誠。\n日月可昭。\n範閒若想利用此點，那是不成的。”王志昆的話語裏並沒有什麼怒意。\n梅執禮點了點頭。\n說道：“很明顯，小范大人的這手安排沒有起到作用，京都方面對燕京城一直沒有什麼動作，陛下終究是位明主，對大都督信任有加……甚至此次樞密院的軍令和宮裏地密旨，其實都是陛下給大都督您的一次考驗。”\n王志昆凜然，抱拳一禮，說道：“受教。”\n梅執禮的臉色卻依然凝重，緩緩說道：“可是大都督您真的就不再考慮曈兒？考慮天下間地議論？若真能一戰而服東夷城，您自然是我大慶的功臣，可一旦內戰禍起，戰火綿連……各方的壓力都會堆到了你的身上。”\n“可是能有什麼法子？若真的壓兵不動，則是愧對陛下的信任。”王志昆眉頭一挑，沉重說道：“京都之中的衝突，最終還是要落在沙場之上，身爲陛下的臣子，有許多事情……不得不做。”\n“不得不做，不得……則不做。”梅執禮靜靜地看着他，沉默片刻後咬牙說道：“說句不臣之言，這畢竟是天子家事，你我這些做臣子地，當然要忠於陛下，然而若慶國真的鬧出內戰來，你我如何向天下交代？京都之變，應該是落於沙場之上，然而那位小范大人和陛下很明顯並不希望這種動盪會波及的太過深遠，不然陛下也不會一直給小范大人留着口氣，小范大人也不會在京都老老實實地當這個富貴閒人。” “那兩位都在守着那根底線，大都督後日出兵也請謹記這個底線，威逼可，進犯可，可若要真的流血成河，我看……殊爲不智，只怕陛下要的也不是這個結果。”\n“可對方是黑騎，那羣監察院的狼崽子可不會懂得什麼叫退讓。”王志昆閉着眼睛說道：“這個分寸太難把握了，既要出兵，又不能真打，既不能誤了陛下的大計，又要防止事態擴展的太過嚴重。”\n說到此節，王大都督深深地嘆了口氣，他這一輩子在刀光劍影裏渡過，卻從來沒有遇到如今這種複雜地局面，要打便打，那是最簡單地，哪怕對方是範閒。\n是大皇子，可若真的將帝國地東部打亂了，陛下又會不高興。\n“陛下既然有密旨，打是要打的，至少也要真正的對峙起來，將黑騎那方面地氣勢壓下去。”梅執禮微垂眼簾說道：“宮裏的旨意必須執行，風雨壓山般壓過去，黑騎能抗幾日？他們雖然是一羣殺人如麻的冷血騎兵。\n但畢竟大殿下不是，小范大人也不是。”\n“這種局面維持不了幾日，終究最後是要撕破臉的。”王志昆看着他提醒道：“陛下的旨意在這裏，我不想讓陛下他老人家誤以爲我辦事不力。”\n“不，一定會有某個機會，讓燕京和東夷城之間的局勢穩定下來。”梅執禮看着他忽然微微笑了，說道：“小范大人花了這麼大的氣力在曈兒在身上，在你和大皇子的關係身上。\n爲地便是想謀求眼下雙方之間的平衡，至於陛下的那道旨意……我想他一定有辦法讓這個事情結了。”\n“雖然旨意難違，但本督確實不想與我大慶的兒郎們在沙場上相見。”王志昆的眉頭皺得極深，半晌後緩緩說道：“只是我看不出來眼下的局勢，有任何辦法既可以讓本督不誤旨意。\n又從牛頭山前撤兵而回。”\n“那就要看小范大人的手段了。”梅執禮平靜地伸出一個手指頭，“想依舊維持下去，需要一個變數，這個變數是什麼。\n我們不知道，但小范大人一定知道。”\n王志昆嘆息道：“我並不相信他能做到這點，但如果他真能在五天之內找出這個變數，我只怕也要像曈兒一樣，對他佩服不已了。”\n兩日後燕京城內城外一片肅殺氣氛，從各處軍營裏匯攏而來的邊軍們集合於城前，向着東方開拔，只不過行了半日時間。\n便已經與前番派出地三千名燕京營士兵會合，來到了牛頭山腳下。\n一條官道從牛頭山腳下經過，穿過那些金黃豔紅的深秋山林邊緣，向着東海之濱的方向延伸，順着這條道路行走，大軍可以直抵東夷城。\n黑壓壓的軍隊集結於此，旌旗迎風飄揚，騎兵輕甲覆身。\n殺氣騰騰。\n這枝軍隊共計已經超過了萬人，氣勢看上去煞是駭人。\n然而就是這樣一枝來勢洶洶的慶國邊兵。\n卻被滯留在了牛頭山下，一步不得進，因爲山下那條官道地入口處，有整整三排全身黑甲的騎兵正在嚴陣以待。\n只有三排，共計百餘人的黑色騎兵，卻散發着令人心悸的陰寒味道，攔在了官道正中，而兩邊地緩坡山腰之上，則是兩道更加濃郁的黑色墨線，亦是黑騎。\n燕京大都督王志昆爲了向陛下展露忠誠，這一次的試探可謂是下足了血本，足足派了一萬名邊軍過來。\n大都督自身當然不會親自帶兵，領兵的是他的一名親信將領，已經得到了密令。\n這位將領看着遠方官道上的黑色騎兵，心裏有些發寒，慶國軍方對於監察院六處的黑騎是聞名已久，也是妒嫉已久，因爲對方擁有最好的裝備，最好地戰馬，渾身上下的輕甲全部是內庫三大坊親自打造，完全是用金子堆出來的戰鬥力。\n軍方內部一直有黑騎不過千，過千不可敵的傳說，這固然是因爲在這數十年間的幾次合作之中，慶國軍方將領們深深知道這些黑騎的厲害，也是因爲慶律和旨意當中，嚴苛將黑騎數量限制在一千名以下的原因。\n當然，也有軍方將領並不服氣，慶軍之精銳名震天下，不論是定州騎兵還是北大營的長箭大營，都是威名赫赫之輩，怎麼甘心讓監察院地一隻附屬騎兵便搶去了所有風彩。\n然而三年前京都叛亂一役，範閒帶着五百黑騎潛入京都，在正陽門下一場血腥廝殺，黑騎像來自冥間地殺神一般，在無數雙目光之前，生生攪碎了叛軍騎兵大隊。\n那可是老秦家的精銳！甚至連秦恆都被黑騎槍挑而死！這個鐵一般地事實，讓慶國軍方真正瞭解了黑騎的厲害，再也沒有人敢小瞧對方，甚至在心裏產生了某種難以言表的恐懼。\n這名燕京將領眯眼看着那些黑騎正前方的那孤單一騎，從對方的銀面具上，很清楚地知道了對方的身份，監察院六處黑騎統領。\n銀面荊戈！\n燕京將領心頭微寒，因爲他知道對面這個黑騎統領，便是那個一槍挑了秦恆地猛將。\n思忖片刻，這名燕京將領帶着幾名親兵，一夾馬腹，在嗒嗒聲中，向着黑騎的防禦陣線靠了過去。\n“荊統領。”燕京將領吩咐屬下遞過樞密院的調兵軍令，沉聲說道：“還請貴方讓路。”\n荊戈沉默地接過那封樞密院調令。\n看了兩眼後說道：“本部只受監察院轄制，至今未曾收到院令，所以……恕難從命。”\n大皇子領着一萬精兵其實也駐紮在離牛頭山不遠的宋國境內，只是爲了應付朝廷的質詢，所以他不可能親自領兵來攔，只好將這個差使交給了黑騎。\n荊戈臉上的面具泛着寒冷的銀光，望着對面密密麻麻的燕京軍隊，沉聲說道：“我奉命駐守東夷。\n嚴禁不相干人等入內，若有人敢妄入一步……殺無赦。”\n他地這句話說的很清楚，很平靜，卻夾着一股令人不敢置疑的肯定。\n奉命駐守東夷？奉的誰的命？小范大人的？可是如今範閒早已不是監察院的院長，至於什麼只聽監察院院令調遣更是笑話。\n若言冰雲真地派監察院官員前來調兵，只怕這些黑騎會很乾淨利落地一刀斬了來人，再將院令燒成一團黑灰。\n這句話，燕京將領心頭微寒微怒。\n寒聲說道：“這是朝廷的旨意，莫非你們要抗旨不成？”\n荊戈沒有回答這句話，只是進行完了應該進行地談話之後，提醒道：“不要想着繞道進東夷，本部不想翻山越嶺去繳你們的械。”說完這句話，他一領馬繮，回到了那些肅然以應的黑色騎兵之中，橫掛在鞍旁的那根鐵槍耀着寒芒。\n燕京將領深深地吸了一口氣。\n強行壓抑下心頭的怒火，眯眼觀察着近在咫尺地這些黑色騎兵，看了片刻之後，他不得不承認，對方的裝備遠遠優於自己，且看那些裝備的重量，也可以知道，這些騎兵的單兵素質乃至戰馬地素質。\n都遠在燕京大營將官之上……\n雖然只有一千人。\n可是對着這一千個殺神，要付出儘量少流血的代價突進去。\n這談何容易？\n燕京大營與黑騎的真正對峙進入到了第三天，也正是王大都督計算中的第五天，雙方偶爾有些小磨擦，燕京方面的戰意與火氣已經涌上來了，而黑騎那方人數雖少，卻依然是冷漠的不似常人，也不怎麼激動。\n正是劍拔弩張之時，王大都督也覺得熬不下去了，必須要給這些黑騎一個教訓了。\n因爲陛下的旨意在此，能夠等上五天，他已經是給足了範閒和大皇子時間做反應，如果燕京方面依然維持着對峙的局勢，而無法進入東夷，只怕京都裏地皇帝陛下會震怒異常。\n就在王志昆準備簽發軍令，強行進入牛頭山一線，向黑騎發起衝鋒的那一刻，忽然間，一名將領面色微凝地拿着一封戰報，快步衝入了都督府內。\n王志昆眯眼看着戰報上的內容，心內感到一片寒冷，他沒有想到，範閒居然真的能夠在大慶的北方鬧出變數來，而且這個變數是自己怎麼想也想不到的變數！\n他知道自己的軍隊可以撤回來了，既沒有違逆陛下的旨意，也沒有讓內戰爆發在自己管轄地範圍內，本來是件極爲美妙地事情，可是不知道爲什麼，王志昆的眼眸裏沒有一絲平靜，滿是憂慮。\n軍報來自滄州北大營，上面寫地清清楚楚，本在北齊上京休養的上杉虎，忽然回到了邊境線上，率十萬雄師直撲南線，已經壓到了滄州以北七十里的地方！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598495.html"}