{"bookid":"219683","book":"慶餘年","source":"drxsw","index":640,"title":"第七卷朝天子 第四十八章 非聖人不能用之","content":"第四十八章非聖人不能用之\n黑衣人是影子，當然是影子。\n他和範閒兩個人悄悄進入東夷城，與監察院的下屬們安排妥當了一切事由之後，便消失了。\n範閒闖入劍廬的時候，他不在那裏，因爲範閒知道這位監察院的六處頭目，一旦看見四顧劍後，會做出什麼事情來。\n而忽然間，影子出現在城主府中，出現在城主的屍體之後。\n四顧劍今夜再屠城主府，不知道殺了多少人，但不論人是活還是死，只要他的肉身存在，總會在陽光的下面生出陰影，而影子便是藏在這些陰影裏。\n能夠瞞過一位大宗師的感知，能夠這樣突兀地出現在三人之前，能夠捕捉到四顧劍最脆弱的一瞬間。\n影子，這位天底下最厲害的刺客，毫無疑問，今天的修爲已經提升至他此生最巔峯的狀態。\n四顧劍在輪椅上咳着，咳出血來，渾身顫抖，身體微縮，面色蒼白。\n一劍斬七人，讓重傷之後硬生生拖了近三年的大宗師，也感到了一絲疲憊，而最耗損他心力的，卻是輪椅背後，範閒那雙灌注了霸道真氣的手。\n從踏入城主府開始，範閒的心意便與四顧劍相逆，四顧劍極爲強橫地釋勢，強行壓服範閒心頭的意念，然而如今的範閒畢竟是位九品上的強者，四顧劍殺人之餘，還要投注心念在他的身上，控制他的心神，耗時太久，不免也有些虛弱。\n當然，最關鍵的還是三年前大東山上留下的傷勢，葉流雲如雲中龍般探出的一爪，慶國皇帝破天裂地的王道殺拳，讓四顧劍這位大宗師重傷如斯，殘喘至今。\n已至油盡燈枯之時。\n影子便是選擇在此刻出手，他選擇了一個最絕的時刻。\n他的手中是一把古意盎然地劍，寒若秋水，劍光在一瞬間內，照亮了整座城主府，石階在下一刻宛若變成了玉石一般晶瑩。\n影子的腳尖踩在這些如玉一般的石階上，輕輕一點，每一點。\n他的人似乎就亮了一分。\n府中偶有幾片青青落葉，便在此時飛了起來，伴隨着他手中秋風秋雨愁煞人的那柄劍，平添幾分肅殺。\n殺。\n影子手中的古劍，刺向了輪椅上四顧劍的胸膛。\n這一劍極爲簡單，沒有任何變招，沒有任何蓄勢，甚至連一絲顫抖都沒有。\n在高速的刺突過程裏，明亮地劍身秋水無波，平滑至極的刺了過去。\n只是屈肘，只是平腕，只是刺出。\n只是這天地間最簡單的一劍。\n因其簡單，所以專注，所以強大。\n影子不需要蓄勢，因爲這一劍他已經等待了二十幾年。\n他已經蓄了二十幾年。\n太快了，當青青樹葉飄起來時，才愕然地發現自己都落在了那名黑衣人的身後。\n快到城主府內的空氣，在這柄古劍割裂自己的身體之後，還來不及變形，發出呼嘯的風聲。\n因爲快，四周的環境來不及做任何變化，庭院內依然是那般安靜。\n唯一變了地，只有影子所處的位置，他踩過玉階的腳尖，他身上的光芒，光芒前端，那柄光芒最盛的劍。\n此時劍尖距離四顧劍地胸膛只有一尺距離，風雷一劍。\n範閒在這樣短的時間內，只來得及讓眼瞳縮小了一絲。\n他認識影子手中的這把劍。\n當年懸空廟上刺殺皇帝陛下時，影子手中就拿着這把劍。\n範閒甚至對影子的這風雷一劍都感到熟悉。\n因爲在懸空廟外，高樓之下，襯着漫山漫野地金黃菊花，影子曾經穿着一身白衣，從太陽裏跳了出來，直刺皇帝面門。\n那日的影子身着白衣，宛若天上謫仙，大放光彩，素色古劍在手，飄然而至。\n今日的影子身着黑衣，依然是那把素色古劍，身上的光彩依然大肆綻放着，但卻帶着股來自地底最深處的幽冥寒意，就像是個被囚禁了上萬年的怨魂，要將所有的怨意，都憑藉這一把劍釋放出來。\n範閒的手依然扶着小皇帝地腰，他的眼瞳微縮，身體卻來不及做出什麼動作，他的心頭一片驚駭。\n踏石階，越青葉而來的這一劍，是何等樣的不可阻攔，是何等樣的快速，快到連自己都根本做不出任何反應，甚至隱隱已經突破了時間的限制！\n影子是天底下最厲害的刺客，是監察院前後兩任主人最親密地黑夜保護者，自逃離東夷城之後，便一直沉浸在黑暗之中，從來沒有行走在太陽底下，即便上次在懸空廟刺駕，那看似光彩地一劍裏，其實蘊藏的還是小意與謹慎，一擊不中，即刻撤走。\n而今天地影子，與往常的影子完全不一樣，他整個人似乎沉浸在黑暗與負面的情緒之中，這一劍卻是刺的無比光明正大，數十年的修爲全數凝結在這一劍之中，根本沒有給自己留任何後路，任何退路！\n他只是想着前進，以無上的勇氣與執念選擇了前進，只求將這柄劍送入四顧劍的胸膛之中。\n在這一刻，影子不再是一位刺客，他是一位劍者，一位復仇的劍者，一位值得尊敬和敬佩的劍者。\n風雷一劍，比風更要輕柔，更要無蹤無跡，更要快速，比雷更加耀眼，更加震撼，這是影子所能施展出來的最強一劍，不論是範閒、海棠還是誰，此時坐在輪椅上，突然面迎這一劍，只怕都逃不過去。\n因爲這是二十年來，影子真正刺出的第一劍，是用時間的長河，怨恨的幽冥情緒，焠練了無數遭的一劍。\n甚至在劍尖破空的最後那剎那，竟是隱隱到了另一個層次，就像四顧劍先前教導範閒時那樣，唯與心意相通。\n方能如此。\n沒有什麼比人的心意更快，沒有誰比影子此時的心意更加堅決，更加陰暗，更加光明。\n陰暗在於仇恨與複雜地情緒，光明在於不顧一切的決心。\n範閒渾身上下的肌肉緊繃，體內霸道真氣快速運轉，只待心念反映過來的第一時間，便要帶着小皇帝逃離此地。\n然而在這樣一劍的面前，他來不及做任何反應。\n四顧劍能。\n雖然他已經油盡燈枯，雖然他重傷纏綿三年之久，雖然他今日屠盡城主府，大耗心神，可他依然是位大宗師，不能用常理判斷的大宗師。\n只是四顧劍的表情和任何時候都不一樣，他的臉色蒼白到了極點。\n雙眼裏明亮到了極點，右半邊碎過地臉頰，在這一刻宛若醜陋而恐怖的天神一般，散發着凜然之威。\n便是連大宗師也不會輕視這樣的一劍，但是大宗師行動不便。\n只剩下了一隻手，他唯一能動的似乎只有這隻手。\n所以四顧劍動手，擡起左臂，在自己胸前四寸之地展開中食二指。\n然後並住。\n他用兩根手指夾住了風雷一劍。\n然後他的臉色更加蒼白，雙眼更加明亮，表情更加肅然，因爲兩根手指間的那一劍，仍然在往前突進着。\n啊！影子就像是四顧劍的影子，緊緊貼着輪椅，一聲狂叫，如瘋似癲。\n如癡似狂，如泣如訴，如喜如怒，踏着二十年前逃亡的路，握着家族盡喪，父母同亡地苦，狠狠地紮了下去！\n噗的一聲，寒若秋水的古劍。\n摩擦着四顧劍關節突起的指節。\n發出吱吱的聲音，帶着一股令人心悸地焦糊味道。\n強橫無比地突破了四顧劍的指劍，刺入了四顧劍的胸膛！\n劍尖進入大宗師的身軀只有兩寸，便再也動不得了，因爲四顧劍地眼睛已經亮到了極點，如同兩顆星辰正在散放着光芒，打在了影子同樣蒼白的臉龐上，而他的手指就像兩座大山一般，將影子的風雷一劍，挾在了山石之間，再也無法寸進。\n一瞬間的停頓。\n一臉蒼白的範閒悶哼一聲，抓着身旁的小皇帝腰身，就像一隻大鳥般斜斜飛掠而起，從輪椅後方脫離，劃破長空，往府旁的青樹下飄了過去。\n如果他還留在輪椅之後，他或許只會受傷，但是小皇帝肯定會在四顧劍與影子地雙重攻勢之下，心脈盡斷而死。\n飄向青樹之下，範閒臉色蒼白地在空中強行回頭，然後看見了令自己驚心動魄，永世難以忘記的一幕。\n四顧劍的臉色極爲蒼白，影子的臉也極爲蒼白，這一對兄弟二人，自當年東夷城雨夜之後，再也未曾相見，此時卻緊緊地貼在一起，寒面相映，並不有趣，只是令人心寒，他們的身體貼的極近，只是中間……隔着一把劍。\n四顧劍胸膛之上，劍尖帶出一蓬鮮血，頑強地想往裏面鑽進去。\n而這位大宗師卻像是根本沒有感覺到什麼，只是用那雙明亮的有些恐怖的蒼老雙眸看着影子，左手地兩根手指，穩定而可怕地挾着那枝劍。\n意志，心念，只是一眼，一瞬間，城主府地庭院內，空氣卻陡然間變了，就像是無由生出無數風刃，割裂着空氣，發出嗤嗤的聲響，由四面八方而來，沿遁着奇妙地，肉眼無法看見的軌跡，斬向了中心地帶。\n斬向了影子的身上。\n影子的身上依然穿着監察院特製的蓮衣，這種衣物是三處研製了許多年後纔得到的產品，可是在這些漫天劍氣的侵襲下，依然只抵抗了片刻，便開始脆弱地破裂，綻開一道道小口子，衣物材料翻開，像嬰兒口一樣。\n無數的口子，在一瞬間內出現在影子的身上，開始向外滲血。\n而四顧劍真正地反擊並不在體外，而是在影子的體內，那股強大的冷漠的噬血的劍意，隨着這一指，這一眼，毫不留情地遁入了影子的身軀之內，讓他的五臟六腑在這一刻同時震盪了起來。\n鮮血從他地體內滲出，順着他的嘴脣，往外汩汩流着。\n影子蒼白的面容上，嘴脣裏不停往外淌着血，是淌不是流，似乎永遠沒有止歇的那一刻。\n而影子沒有一絲害怕的情緒，他反而笑了起來，蒼白的普通的臉龐上泛起一絲苦怪的笑意。\n笑聲響徹城主府四周，笑聲裏挾着瘋狂地哭意。\n“啊！”\n影子瘋狂地厲嚎着，就像是一隻發狂的野獸正在因爲什麼痛苦而哭泣，他將全身的真氣都送到了手中的劍上，根本不在意自己體膚上所遭受的痛苦，只在意劍尖與四顧劍心臟的距離。\n一股強大的氣波在兩個人之間爆開，震的輪椅四周地青葉碎成絲縷，化成無物！\n輪椅終究不是人的雙腿。\n隨着影子的全面爆發，輪椅快速地向後倒退，速度越來越快，而四顧劍手指夾着的那柄劍，也正在以一種極爲緩慢的速度。\n向着他地體內探去。\n四顧劍的臉越來越蒼白，眼睛越來越亮，影子的臉也越來越蒼白，脣裏淌出的鮮血越來越快。\n地上淌出了一道血路！\n範閒看見地，正是這一幕，兩個蒼白的人，一者吐血，一者沉默，進行着最瘋狂，也是最冷靜的廝殺。\n他的手不由顫抖了起來，他不喜歡四顧劍。\n他理所當然應該幫影子，只是如果他要出手，先前在四顧劍的身後，他已經出手了，以四顧劍如今的殘缺之軀，範閒和影子兩大強者，同時爆起出手，只怕還真有幾分成事的可能。\n影子則不會像現在這樣苦。\n這樣悲。\n這樣痛！\n然而範閒一直沒有出手，只是顫抖着。\n冷漠地看着這一幕，這和南慶與東夷城之間的協議無關，和四顧劍與母親、五竹叔、費介先生當年地情義無關。\n他答應爲影子營造復仇的機會，但他不會參與到影子復仇的過程中，雖然他不清楚很多年前，東夷城城主府滅門慘案，究竟有怎樣的過往故事和祕辛，但他尊重影子。\n影子是驕傲的劍客，至少在今天，他不是以一位刺客的身份來面對自己的兄長，東夷城的驕傲，影子心頭永遠地恐懼和痛楚。\n如果範閒此時出手，影子不會答應。\n範閒很明白這一點，所以他選擇了旁觀，顫抖地旁觀。\n喀噔一聲，輪椅終於退到了庭院的後方，另一面地石階之下，再也沒有絲毫退路。\n如此高速的衝撞，輪椅頓時斷作了無數碎木片，滿身血水的影子，眼中瘋狂之意大作，終於將手中的劍向前再遞了一寸。\n爲了這一寸的距離，影子付出了極大的代價。\n四顧劍的嘴脣抖了起來，用怪異沙啞的聲音笑了起來，笑聲之中，跌坐在石階下的他，雙指用力，那柄插在他胸上的劍啪的一聲斷了！\n影子沒有笑，劍尖斷在四顧劍的胸膛之中，他的手中還握着半截殘劍，去勢似乎根本沒有任何停頓的剎那，那半截殘劍自然無比地，順着立於四顧劍胸膛的顫顫劍尖，再次插了下去，深深地插入了四顧劍的胸膛。\n從出現在城主屍身背後，到踏階而下，從刺中四顧劍的胸膛，到衝着輪椅連退十丈，直到最後的殘劍刺下，影子這大放光彩的風雷一劍，其實總共只有一劍，沒有斷絕，劍意連綿至今的一劍，唯一的一劍。\n因爲影子此生，只可能有一次機會使出這樣的一劍。\n殘劍並不鋒利的斷口戮進四顧劍的胸膛，並不順滑，相反有一種澀澀的感覺，似乎是在割裂着血肉，很痛，很痛。\n影子似乎也能感覺到對方的痛，因爲他自己也很痛，痛的渾身顫抖，低着頭，沉默地刺着，割裂着。\n割裂着過往，二十幾年前的過往。\n在一這瞬間，影子似乎看到了許多東西，看到了很多年前，那個白癡哥哥在城郊一塊荒地上，偷偷摸摸搭起了一個小草廬，然後得意地說，這裏將是以後天下的武道聖地。\n還是個小孩子的自己，在一旁有些不屑地看着那個破草房子。\n看着偶爾進入那個草房子的瞎子和女子，然後有一天，小孩子對劍這個東西開始感興趣。\n白癡大哥很認真地說，你想學嗎？你想學我可以教啊。\n學劍，是件很苦很枯燥的事情，草廬裏的兩兄弟成了衆人眼中的傻子，都說城主府不知是不是得罪了神廟，竟然有兩個白癡。\n府裏地兄弟姐妹們，沒有人理會這兩個白癡，或許當時有些什麼可怕的事情。\n但是自己不知道，自己只是個小孩子。\n然後便是那個夜，所有的人都死了，小孩子恨的人死了，愛的人也死了，他養的貓和狗死了，他的兄弟姐妹，叔伯死了……疼愛自己的父母也死了！\n沒有一個人能活下來。\n只有他渾身顫抖地站在府裏地帷帳之後。\n看着白癡大哥手中那把滴血的劍，看着那雙沒有任何表情的眼眸，開始感到害怕，因爲他確信，如果自己不離開。\n這個白癡大哥一定會殺了自己。\n那或許是四顧劍真正成爲一位大宗師的一夜，也是城主府最小的男子開始逃亡的一夜。\n從那夜之後，影子便成爲了影子，永遠只能在黑夜裏生活。\n再也沒有見過一絲陽光。\n因爲他的胸中充滿了憤怒仇恨怨毒，還有害怕。\n他晚上不敢睡覺，因爲每次在夜裏入睡，他似乎總能看見那雙沒有表情的眼睛。\n所以影子地臉越來越蒼白，他知道如果不能殺死那個人，這一生都只能在黑暗中度過。\n那個人成了劍聖，成了東夷城的主人，每當聽到這些消息。\n他都會覺得自己永遠只能是那個渾身血污，顫抖不敢言語的小孩子。\n很多年後，積蓄了二十年怨毒復仇恐懼的一劍，終於刺入了那個人的身體，這一劍凌然穿越了二十年地時光，帶着無比複雜的情緒，終於嚐到了那人血的滋味。\n可是影子並沒有完全解脫，他依然渾身顫抖着。\n因爲他發現自己的身上還是那麼多地血污。\n因爲四顧劍還沒有死。\n四顧劍的身上也都是血。\n只是不知道哪些是他自己的，哪些是他兄弟的。\n兄弟的血往往可以互相交換，但不應該是眼下這幕交換的模樣。\n兩個人身上的衣裳，被此刻縱橫於府間的劍氣，撕裂成無數碎片，狼狽不堪地掛在身上。\n四顧劍地眼簾微垂，似乎快要睜不開了，但他瘦小的身軀卻和影子一樣，開始急劇顫抖了起來。\n四顧劍雙指夾着那半截劍尖，如閃電一般拔了出來，割向了影子的脖頸。\n影子沒有避讓，左手並指爲劍，向着半截劍尖抽空後露出來的血洞裏扎去。\n以命換命，不死不休。\n啪的一聲悶響，兩個人的身體急劇分開，影子像是一顆石頭，被震起一路煙塵，沿着那道血路快速掠回，重重地撞在石階之上，吐血不止，喘息難停。\n四顧劍箕坐在另一邊的石階之下，胸上立着半截殘劍，半截劍尖卻拈在他的手指之間，他冷漠地看着對面石階下地影子，一道血水緩緩地從他地脣間流了下來。\n城主府的庭院裏，陷入一種令人恐懼地沉默。\n範閒和小皇帝遠遠地站在青樹之下，面色蒼白地看着兄弟相殘的這一幕。\n小皇帝不知道那個黑衣人是誰，但至少可以看出對方的實力強大到了極點，不然也不可能和四顧劍相持如此之久。\n然而範閒清楚，終究還是影子敗了，雖然四顧劍已經到了油盡燈枯的那一剎那，但大宗師就是大宗師，只要還有一口氣在，依然能夠驕傲地站在人間個人武力的巔峯之上，雖被山風勁吹，時刻有墮下塵俗之虞，最後卻依然站穩了腳步。\n然而影子應該感到自豪，範閒的雙眼微感溼潤，心裏也替他感到自豪，一位九品上的強者，看似強大，但是能夠在單對單的正面決鬥中，將一位大宗師傷成這種狼狽模樣，實實在在是一種超水平的發揮。\n而最後那一瞬間，四顧劍已經用大宗師的境界，強悍的意志，控制住了局面，明顯可以殺死影子，爲什麼他沒有這樣做？有憐惜親弟之意？範閒不相信這位噬血好殺的大宗師，會有這種太過溫暖的感覺。\n場間安靜許久之後，四顧劍忽然沙啞着聲音開口問道：“如果認真算起來，你應該是劍廬的第一位弟子。”\n影子躺在血泊之中，沒有應話，只是無情無覺地看着他。\n四顧劍咳嗽不止，說道：“你能夠使出今天這樣的一劍，也足以自豪了。”\n半晌之後，影子忽然開口說道：“爲什……麼。”\n爲什麼那一年四顧劍會性情癲狂，大殺四方，屠盡親族，甚至連自己的親生父親也不放過，連自己的幼弟也不肯放過。\n這個問題不知道在影子的心中盤桓了多少年，在今天這種場景下，他終於問了出來。\n四顧劍知道他問的是什麼，範閒也知道，然而四顧劍根本沒有回答這個問題，只是冷漠說道：“攔在我面前的人，都必須死……你跟了我們一天，也看了一天，本以爲你能使出那一劍，應該是你明白了什麼，沒有想到，你還問出這樣幼稚的問題……”\n“小弟，你實在是令我很失望。”\n此言一出，範閒心頭大驚，原來四顧劍早就察覺影子一直跟隨在側！這一日四顧劍對自己的教導，原來不僅僅是針對自己，還希望暗中窺視的影子，能夠從中感受到什麼！\n影子也沉默了，那雙尋常的眼眸像野獸一般狠狠盯着遠處石階下的四顧劍，一言不發，當年的慘劇與今天的話語，他不需要去分辯自己應該相信什麼，只需要確認自己相信什麼。\n範閒順着影子的眼光看過去，看見了四顧劍胸腹處那道恐怖的大傷口，一片模糊的血肉，上面隱隱泛着青光，像是某種毒素，卻格外奇妙地保持着那片本應該爛死臟腑的最後生息。\n這是大東山上，慶帝送給四顧劍的那一拳，四顧劍本應在很久以前就死了，但他卻偏生能苟活到現在，其中必有隱情，尤其是胸腹處那道恐怖的傷口。\n四顧劍冷漠地用最後的衣衫遮住自己腹部的傷口，看了影子一眼，又看了範閒一眼，說了最後一句話：“劍者乃兇器，非聖人不能用之。”\n範閒沉默，他馬上明白了四顧劍這句話的意思——劍者乃兇器，非聖人不能用之，而聖人……本來無情。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597838.html"}