{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":192,"title":"第一百八十九章離別","content":"世子殿下離開龍虎山之前給道觀留下墨寶，一正兩副總計三塊匾額，木頭是山上砍下的老桃木，老天師趙希摶看得直樂呵搓手，站在門口一站就是老半天，正匾道契崑崙，東邊副匾額仙家府邸，西邊納甲周呈，論落筆力道，興許比不上龍虎山天師府那些各朝各代最拔尖的文豪名士手筆，但這氣魄卻是半點不差，說實話小小逍遙觀原本不配懸掛這三匾，只不過第一次提大毫的人寫得舒心，老天師看得順眼，就不去管天師府是否暗中腹誹了，趙希摶咧嘴拍馬屁笑道：“老祖宗說匾額乃一個家族的眉目，字寫得好，氣勢弱了，也就是點綴門面，寫出傳神意境了，纔算指點江山。\n殿下，這份大禮沒得說，貧道肯定今晚就去龍池偷一條蛟鯢給徽山送去。\n對了，殿下，真不去天師府喝杯茶喫齋飯？過門不入，傳出去多不好聽，也不是咱們龍虎山待客之道。”\n徐鳳年馬上要去青龍溪乘船離開這座道教祖庭，身邊站着使勁攥緊袖口的弟弟黃蠻兒，摸了摸徐龍象腦袋，搖頭道：“不去了，聽說大天師趙丹坪專程趕回龍虎山，我怕到時候一言不合打起來，讓你裏外不好做人。”\n老天師感慨道：“殿下是厚道人啊。\n四代祖師爺曾在山上種了片板栗林，貧道沒料到殿下走得如此着急，否則炒些板栗帶上嚐個嘴也好。”\n徐鳳年抖了抖一行囊黃蠻兒摘來的山楂，笑道：“有這些夠了。\n再者聽說這板栗林也就幾畝地，每年天師府都要分給權勢香客與達官顯貴們，你們趙家自己都喫不到幾顆，我就不惹人厭了。”\n老天師自嘲道：“窮在鬧市無人問，富在深山有遠親，理都是這個理，這龍虎山一年到頭人來人往，盡是些套近乎的，說好聽了是往來無白丁，說難聽了就是相互溜鬚拍馬，故而貧道寧願呆在這座小道觀裏，難得清淨。\n天師府裏頭的後輩們個個紆青拖紫穿黃，那些個嶄新道袍好看歸好看，可在貧道眼中實在像一張張人皮。\n唉，不說這個，晦氣。\n殿下，走吧，送你上船。\n黃蠻兒就放心交給貧道，定然不讓人欺負了這徒兒，哪天黃蠻兒打架贏了斬魔臺那通靈畜生，貧道親自送他回北涼，但是有句話要與殿下說明白，黃蠻兒生而金剛，已經不是一般天賦異稟可以形容，與武當新掌教皆是先天天人之資，那年輕掌教入天象無妨，在武當山上潛心修道了二十幾年，終究是順天道大勢而爲，黃蠻兒卻不一樣，易遭天妒，因此貧道送黃蠻兒下山時，只敢保證這小子達到指玄境界，一品四境，除去陸地神仙，修爲看似依次遞增，但那也只是常理，黃蠻兒只要到了指玄，足以彰顯轉世真武大帝威嚴。”\n徐鳳年輕笑道：“在大雪坪上，軒轅敬城也這麼說過。”\n趙希摶如釋重負，早前擔心世子殿下誤以爲是他老道存了教會徒弟餓死師父的私心。\n徐鳳年看了眼身邊隊伍，鳳字營只有大戟寧峨眉出現，這支jing銳輕騎將暫時駐紮在徽山，一方面要清點牯牛降寶庫珍品，軒轅敬城錦囊上提到幾樣好東西，徐鳳年沒有拒絕的理由。\n以及搬運問鼎閣祕笈摹本用以補充北涼王府聽cháo亭，經此填補，聽cháo亭的武庫一說，更加名副其實，江湖武學典籍浩瀚如海，聽cháo亭已經收集得七七八八，問鼎閣收刮一空後，便只剩下吳家劍冢與東越劍池兩處還在那兒敝帚自珍。\n至於另外一層含義，徐鳳年跟軒轅青鋒都有默契，她在牯牛降大局傾覆後以女子身份成爲徽山女主子，很大程度上名不正言不順，二房三房對軒轅敬意軒轅敬宣兩兄弟誓死效忠的餘孽不在少數，軒轅青鋒的嫡系心腹屈指可數，給她北涼一百輕騎用做虎皮大旗，等於 是雪中送炭。\n徐鳳年猶豫了一下，對寧峨眉微笑道：“鳳字營裏有武學天賦又願意習武的，可以不送護送書籍下山，就呆在徽山好了，我已經跟軒轅青鋒說好，問鼎閣祕笈可以隨意讀取，只要保證不外泄江湖即可。\n記住，你們在牯牛大崗，不是寄人籬下，沒必要低聲下氣看人臉sè，卻也不可太過跋扈橫行，咱們鳩佔鵲巢，本就不佔理，得了便宜見好就收。\n總之，徽山一切大事小事都由寧將軍方便行事，不用跟我彙報。”\n大戟寧峨眉抱拳沉聲道：“領命，末將定不會讓殿下失望！”\n徐鳳年見這名嗓音天生軟糯的魁梧將軍yu言又止，笑道：“有話說有屁放，沒那麼過規矩。”\n這名衝鋒陷陣不皺眉頭的武將微微赧顏，轉身對老劍神畢恭畢敬道：“這些時ri老前輩指點戟法，寧峨眉受益匪淺，沒齒難忘！”\n羊皮裘老頭兒不耐煩道：“嘴上謝個屁，你這點雞毛蒜皮的本事難道還能報恩不成，既然如此，還不如放在心上。”\n寧峨眉立馬紅了臉，手足無措。\n他顯然沒有世子殿下那般臉皮。\n徐鳳年不搭理這一茬，望了望身邊一圈，除去青鳥是實打實的自己人，舀纖細手指逗弄白貓武媚孃的魚幼薇能算半個，慕容梧竹慕容桐皇身份特殊，這對讖語說要傾城傾國的姐弟如今沒了心頭大患，老不死軒轅大磐一死，徽山這大山不再壓頂，姐弟兩人jing神氣渾然一變，不說素無主見只知隨波逐流的慕容梧竹，連xing子yin沉的慕容桐皇都神情閒適，有種當作出門遊歷的悠遊心態，感覺以後天塌下也有那世子殿下撐着，他只管看戲就行。\n至於靖安王妃裴南葦，聽聞大雪坪大戰後，渀佛已經徹底認命。\n四名從王府帶出涼州扈從，呂錢塘戰死，九鬥米老道魏叔陽要留在山上篩選祕笈，如今只剩下舒羞和楊青風繼續跟隨，一同前往武帝城。\n徐鳳年上了船，駛出青龍溪，黃蠻兒和老天師撐筏送行到龍王江才折返。\n徐鳳年送了一頭虎夔金剛給弟弟，揮手道別以後，坐在船頭甲板上，不敢去看弟弟的身影。\n雌虎夔菩薩蹲在世子殿下腳邊，輕聲嗚咽。\n徐鳳年貼靠着船欄，放了一捧山楂在雙膝袍子圍成的空當裏，丟了一顆到嘴裏，微酸。\n北涼王府兄弟姐妹四人，大姐徐脂虎嫁入江南道，孃親早逝，她對待世子殿下除了寵溺還是寵溺，那架勢，便是以後遇上了真心喜歡的男子，興許要她在弟弟徐鳳年與丈夫之間取捨，都會毫不猶豫庇護着弟弟。\n二姐徐渭熊，驚才絕豔，不說徐鳳年，哪怕徐驍都有些忌憚她的以理服人，但其實她與徐鳳年的關係一直很好，只是表現方式跟徐鳳年和大姐的如膠似漆不太一樣，徐渭熊越是對他心疼，要求就越是苛刻，就像是在以身作則，事事做到最好，要徐鳳年做到更好才罷休。\n四人中，就數徐渭熊最是鑽牛角尖，無疑也以她成就最高名聲最大，恐怕世人都無法想象她這般在上yin學宮力壓羣雄的女子，當年也只是個會與弟弟撒嬌耍賴的女孩。\n弟弟徐龍象？徐鳳年想起小時候一同狩獵，兄弟兩人脫離騎隊，遇上了體壯如小山的熊羆，是年僅十歲的黃蠻兒擋在身前，生撕了那頭畜生。\n每年冬雪，徐鳳年最喜歡做的一件事情就是倒提着黃蠻兒的雙腳，在雪地上寫字，一般而言都是二姐徐渭熊即興作詩，大姐一旁鼓掌叫好，天下人哪裏知道那首廣爲流傳膾炙人口的《劍劃此詩於涼州雪中》，並非是徐渭熊以佩劍寫就，而是世子殿下舀小王爺的腦袋寫出來的，那時候，最開心的不是別人，正是徐龍象。\nV","url":"https://www.drxsw.com/zh_hant/book/1292771/604380728.html"}