{"bookid":"219683","book":"慶餘年","source":"drxsw","index":196,"title":"第四卷北海霧 第四十二章 你死，我活（求月票）","content":"第四十二章你死，我活\n肖恩根本無法躲遠，二十年的牢獄之災從骨子裏讓他受到了難以彌補的損害，而這些天又要與範閒灌注的強勁毒藥拼鬥，好不容易重新打通了經絡，卻發現一段緊張的逃亡之後，返身擊斃那三條死追不放的惡犬，又浪費了一些體力。\n他緊緊地攀住樹枝，胸膛已經開始起伏不停，呼吸有些急促，不由自嘲想着，人老了，果然就不中用了。\n月色入林，他可以清晰地看見那七位揹負長刀的厲害角色，正用一種很謹慎的方式，向自己藏身所在逼了過來。\n肖恩其實也有些震驚，自出大獄之後，這是他第一次看見使團裏的虎衛，他不知道慶國什麼時候在監察院六處之外，又擁有了如此強悍的一批武力。\n但他更擔心的，還是那個叫做範閒的年輕人。\n肖恩早就清楚，對方是立意要殺自己，所以纔會故意賣了個破綻。\n翻過林旁的那座山，便是霧渡河，肖恩最隱祕的弟子所派出的接應隊伍，就在國境線那邊等着他。\n肖恩眼中寒芒一現，決定搏一把。\n此時距離他遁出使團營地已經有兩個時辰，追蹤與反追蹤也沉默肅殺地進行了兩個時辰，遠處東方的天邊已經透出淡淡的一抹白，而大湖旁邊特有的乳白濃霧也開始在矮杉林裏升騰了起來。\n大霧漸漸瀰漫在林間，這正是肖恩的機會，他悄無聲息地滑下樹枝，整個人的身體平伏在滿是腐泥的地面上，像泥鰍一般，向着七位虎衛搜尋的方向，勇敢地逆行。\n在泥地上爬行着。\n肖恩漸漸找到了那種熟悉的感覺，那種很多年以前，自己還是北魏小密探時，出生入死時的感覺。\n老人將自己地沉重的呼吸壓抑到了極致，體內精純的真氣支撐着他有些不濟的精力，在大霧的掩護下，馬上將要與那七位戰力強橫的虎衛“擦腳而過”，雖然有些狼狽。\n有些失了一代奇人的風采，但只要能夠突破此林，順利自由返回北方，一切都似乎不在話下。\n咄！咄！咄！\n三枝像毒蛇一樣的弩箭，像長了眼睛一般，如閃電急雷射向了肖恩依貼在地面地身體。\n肖恩的身體像是本身有某種感應功能一般，在弩箭及體之前，已經往左生生橫移了數寸。\n才躲過了被刺穿的厄運。\n但這樣一來，他的行蹤就已經暴露了，那七柄如雪噬血的長刀，化作了一道恐怖的羅網，直接罩向了那處的上空。\n一聲悶哼響起。\n肖恩已經消失在了原地，一代強者的真實戰力終於在這一刻爆發，林間地空氣裏噼噼啪啪一陣碎響，在須臾之間。\n老人已經飄到了七柄長刀的外側，身子往前一傾，其勢竟將夜末濃霧都震散開來，啪啪兩掌拍在了長刀之上！\n長刀頹然無力地斷開，兩名虎衛悶哼一聲，被肖恩的一雙肉掌震的向外飛去，身體摔打在樹木上，將兩株小樹撞的從中折斷。\n高達狂喝一聲。\n雙手握住長刀柄，對着那個像鬼魅一樣，滿頭白髮披散地身影，砍了下去！\n這一刀呼嘯而至，肖恩卻是面無表情，隱藏在白髮之中的那對眼睛泛着幽幽的光芒，雙掌一合，身體消失在霧氣之中。\n將高達這勢不可擋的一刀避過。\n一掌擊出，勁風讓高達暫避一瞬。\n便一瞬間。\n剩下四名虎衛地長刀，又如雪隨至，籠住了肖恩的全身。\n肖恩一聲厲嘯，雙腳蹬地，腐泥亂飛，十指迸出，無數削成尖細針狀的木條向四周刺了過去！\n四名虎衛聽着嗤嗤破風之聲，雙手握住長刀疾舞護住全身，刀柄處更是貼在面前，生怕這些不知名的暗器刺入自己眼中，饒是如此，依然是感覺身上驟然間多出幾絲刺痛，雙手之上，更是佈滿了細木絲。\n高達再劈一刀，強勁的刀風颳走撲面而來的木刺，雙手握刀，擡頭向上望去，只見肖恩的身體已經化作了一道淡影，穿透濃霧，將至林梢。\n嘩啦啦啦，新近生長出來的樹葉被一股強大地力量震的四處散飛，範閒籠在黑色衣裳裏的身體，像一塊天外來石一般，橫空砸向上升到最高處，真氣將竭，伸手想要抓住樹枝的肖恩！ 他一直隱身在一側，先前那三枚弩箭就是他發出來的，好不容易覷到如此好的機會，怎肯錯過？\n電光火石間，他與肖恩已經撞到了一處，倒肘提腕，那柄細長的耀着黑光的匕首，狠狠向老人地咽喉處刺了過去！\n但在這個時候，範閒忽然發現肖恩那雙隱藏在白色亂髮中地眼睛，竟然是一片平靜！\n肖恩的全副精神，其實也是放在範閒地身上，他等的其實也是這一刻。\n又是一聲尖嘯，從這位極其渴望自由的老人枯脣裏響了起來，雙手極其迅速地一錯，極巧妙的刁住了範閒持刀的手腕，另一隻手像只毒蛇一般吐信，刺向範閒露在黑布外的眼睛。\n二人勢道未停，狠狠地撞在樹上，而肖恩似乎連這個力量都算計在內，肘彎刻意地停留在後，竟是藉着反震的力量，加速了挖向範閒雙眼的速度。\n老人的手指瘦且枯乾，看上去十分恐怖，範閒的雙眼卻明亮了起來。\n濃霧之中，兩隻膚色各異的手像擰毛巾一樣的擰在了一起，肖恩的眼中閃過一絲怪誕的感覺，似乎不知道黑衣範閒是怎樣伸出那隻手來的。\n這是預判，一種對於敵人出手的預判，這是五竹大人棍棒教育下的良好結果。\n肖恩再恐怖，也沒有五竹恐怖。\n範閒悶哼一聲，右手死死纏着肖恩的手腕，暴烈的真氣向對方體內攻了進去，而空着的手一橫，一道亮光劃破了白霧。\n那是刀鋒！\n肖恩豎掌，震住範閒的手腕，一膝頂向他的小腹，右手大拇指一摁，指甲裏那抹淡到極難看見的黑光微耀，險險從範閒的脖頸上掠了過去。\n當肖恩大拇指一動時，範閒就搶先擰身，依靠着自己體內那股源源不絕的真力，強行避過了下方的那腳，身形一側，感到左肩上一涼，知道被對方藏在指甲裏的刀片劃破了血肉。\n他左手的匕首被肖恩格住，右手與肖恩正比拼着內力，乍看之下，竟是無從施力。\n但肩痛一寒，範閒悶哼一聲，匕首之下鋥的一聲伸出一截鋒刃來，倏然間斷掉了肖恩的一根手指！\n肖恩再強悍，畢竟也已年老，指斷之痛，讓他的右手微松，範閒沉默着暴戾下壓，耀着黑光的細長匕首……狠狠扎進了肖恩的左肩！\n此時二人仍然在下墜的過程之中，肖恩沉默，就像這一刀不是紮在自己身上，但依然張開了嘴，似乎有些痛苦。\n一隻細針從老人的嘴裏噴了出來，直襲範閒的面門！\n範閒左腳在肖恩的膝上狠狠一踩，一聲喀喇骨碎之聲後，身形強自拔高半尺，讓那枚針沒入了自己的胸口。\n他感覺胸口一陣悶痛，左手腕一轉，上下各有兩截刀鋒的黑色長匕首，像風車一樣割向肖恩的手腕。\n啪的一聲，肖恩撤手，精純的真力讓他有足夠的能力震開範閒右手。\n範閒右手看似無力向後斜去，在自己的髮際一抹……然後像道閃電一般，彈了回來！指間夾着的那枚細針輕柔無比地扎進肖恩的脖頸中！\n肖恩身體一僵，範閒也是胸口一悶，兩人終於砸到了地面上，震起一片陣年落葉腐泥，腥臭難堪。\n一把長刀橫橫割了過來，發出一聲斬中某種血肉的聲音，濃霧再起，雙手握刀的高達看着近處衣裳上滿是斑駁血漬的範大人，卻發現沒有了肖恩的蹤跡。\n範閒與肖恩這一段沉默的廝殺，似乎很久，其實也只是從林梢到樹下這段下落的過程，短短剎那間，兩位黑夜裏的老少強者，沉默進行着人世間最兇險的比拼，二人那些看似尋常的擡膝轉腕，實際上卻凝結着當年北魏最精華的殺人技術，範閒從小修行的殺人心得。\n雖不華麗，卻富有實效。\n如果換作任何一位強者與肖恩或者是範閒，在這濃霧夜末之中對戰，只怕都會感到一股寒意。\n這是兩位九品的暗殺者在廝殺，在這個世界上，這種場面出現的次數極其罕見。\n“肖恩完了。”\n範閒咳了兩聲，用戴着極薄手套的手，從監察院特製的衣服上拔出那枚險些要了自己性命的細針，再次確認了肩上的細微傷口的毒並不如何厲害，然後沉默地重新上弩。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593905.html"}