{"bookid":"219683","book":"慶餘年","source":"drxsw","index":148,"title":"第三卷蒼山雪 第四十三章 大婚（二）","content":"第四十三章大婚（二）\n中午吃了些什麼，範閒都不記得了，只記得酒是喝了不少，被很多懷着好意或是貪慾的官員們勸掇着寫兩首詩來記述此刻佳時佳人佳景。\n但範閒喝的再多，也牢記着自己退出詩壇的宣言，一一微笑推過。\n宴中的時候，靖王府的人終於來了，闔院官員齊齊起身相迎。\n看着那個花農一樣的王爺，範閒苦笑着，心想自己當初第一次見到他的時候，怎麼就沒有認出來？\n靖王一向很喜歡範閒這個小子，看他今天裝扮的如此花裏胡哨，悶聲說道：“不會打扮的東西。”\n範閒知道他的性情，反笑着說道：“不知道王爺當初大婚的時候，又是怎麼一般模樣。”\n世子李弘子在旁壓低聲音說道：“估計還不如你。”\n靖王發飈了，罵道：“老子結婚的時候，還沒你，你知道個屁。”\n旁邊的官員們看王爺與世子鬧了起來，哪裏敢多話，都躲到一邊去偷笑。\n只是苦了作爲主人家的司南伯範建，搖頭苦笑勸道：“我說王爺，您這話真是多餘。”他雖然位在伯爵，但兩家交好十數年，所以與靖王說話倒也隨便。\n靖王一揮手，不再管這些小的，逕直跟着範建走入了內堂，走到一半的時候，又停了下來，回身對範閒正色說道：“你不錯。”\n範閒一怔，趕緊行禮謝過。\n靖王又皺眉道：“我本想着，過個兩年，就把柔嘉許給你，沒想到，我那姐姐居然和我搶女婿。”他似乎真的深以爲憾，搖頭走了進去。\n靖王的姐姐是誰？自然是範閒如此的丈母孃長公主，幸虧這番話聲音低。\n纔沒有被衆人聽去。\n但範閒聽着王爺準備將柔嘉郡主許給自己，不由後怕不已，心想如果要娶柔嘉，那真是件可怕的事情。\n轉念間，他又想到自己丈母孃看着比這王爺倒年輕多了，不免有些納悶。\n正走神着，李弘成在旁邊一拍他的肩膀，輕聲說道：“依你我交情。\n本應早些來，不過你也只知道，這種場合，我不方便來的太早。”\n範閒明白，雖然對方與自己交情不錯，但畢竟是靖王世子，斷沒有搶先來爲大臣之子幫忙地道理，那樣太不合規矩。\n微微一笑正準備說些什麼，又聽到李弘成輕聲說道：“柔嘉今天沒來，讓我給你說一聲。”\n範閒眉毛一挑，心想柔嘉素來與若若交好，而且與自己感情也不錯。\n怎麼自己大婚，她卻不來？\n見他神情，李弘成苦笑說道：“妹妹如今正在王府裏抹淚珠子，父王先前那話倒是真的。\n如果不是你這未婚妻也是大有來頭，父王說不定真會去請太后出面，讓你改娶柔嘉。”\n範閒先是一怔，旋又心中一苦，發現自己今日真的是不知道該說些什麼，還是閉嘴的好。\n終於到了拜天地的時辰，範閒與林婉兒拉着紅絲絡的兩端，隔着一方紅布含情脈脈對視。\n款款向下，柔柔一拜，那股子酸勁兒讓一旁的範若若感動的眼淚汪汪，讓她身旁地範思轍肉麻的想要抓狂。\n拜父母的時候，司南伯範建輕捋鬍鬚坐着，而柳氏卻有些扭捏地坐到了主母位上。\n觀禮的官員權貴們大感不解，心想柳氏什麼時候扶正的？\n他們不知道這是一個月來範閒暗中謀劃的結果。\n範閒並不是一個以德報怨之人，但也不是一個死記仇恨的人。\n對於柳氏的警惕雖然不能消除。\n但是看她對父親確實是一片用心，那麼如果將柳氏扶正。\n可以安撫一下柳氏那方面地勢力，同時也可以讓她更加心安一些。\n當然，如果柳氏再有任何不利於自己有舉動，範閒如今也有了足夠保護自己，傷害敵人的能力。\n他只不過是不想這樣做而已——畢竟按照自己的猜想，柳氏其實也只是個苦命人，何況二人中間現在又多了個範思轍。\n司南伯範建一直沒有點頭，但昨天夜裏，宮中終於來了準信，太后發了話，他也只好默認了這個事實。\n柳氏在熬了十年之後，終於坐到了正位上。\n她有些不習慣地摸了一下椅子光滑的扶手，有些不安地接過新婦遞過來的茶水，不知味道地淺淺喝了一口，再望向側方範閒的眼光就有些不安了起來。\n範閒的眼光沒有望着她，只是微微笑着，向父親敬着茶。\n柳氏的脣角很艱難地綻起一絲微笑。\n場間地官員們因爲不知道內情，不免有些糊塗的神情。\n而偏廳裏面柳氏孃家的那些官員們，看着這一幕，不免有些唏噓。\n正在此時，府外卻傳來一陣喧譁聲，範閒站起身來，喜婆也將婉兒扶了起來，一家人齊齊往外望去。\n“有旨到，範氏接旨。”\n宮中那位與范家相熟的侯公公滿臉笑容地推門進來，宣了宮中的旨意。\n本來今天大喜之日，不論是範建還是範閒，都猜到宮中一定會有所安排，所以也不意外。\n但是庭院裏的六部羣臣們有些意外，侯公公傳旨當中的那些賞賜實在是有些不合規矩，金帛的數量遠遠超標，一些進貢地物品也在單中，怎麼看都不像是一位大臣之子結婚應有的賞賜，倒像是嫁郡主或者是皇子娶親的感覺。\n就算是宰相與司南伯聯姻，皇家也應該不會如此重視纔對。\n範閒一面聽着旨意，一面小聲對身邊紅蓋頭下的妻子說道：“聽明白了沒？相公我是沾了你的光啊。”\n紅佈下的林婉兒嬌羞大作。\n等侯公公退後，衆官正鬆了一口氣，不料又聽着外面高喊道：“範林聯姻，佳偶天成，淑貴妃打賞。”\n範閒一怔，與婉兒再次行禮，淑貴妃賞的是那套珍奇書籍的原本。\n淑貴妃是二皇子地母妃，想不到也與範宅有舊，衆官不由得嘖嘖稱奇。\n不料過了一陣，又聽着外面高喊道：“範林聯姻，佳偶天成，寧才人同賀。”衆官再驚，這位才人雖然名份不高，但唯一地親生兒子卻是大皇子，一直領兵在外，深得陛下器重。\n寧才人的禮物是一把劍，倒符合她東夷出身地性情。\n範閒小兩口不得已，再次行禮，苦笑接過這把劍，範閒小聲對妻子說道：“看見沒？這就輪到娘娘們賞了，寧才人這劍是賞你的，若有什麼不順，你就可以拿劍斬我。”\n林婉兒嬌羞再作，此時衆目睽睽之下，卻又無法將這天殺的郎君咬上一口。\n既然淑貴妃與寧才人都送了禮，其他的娘娘們自然也有心意送到，只是名聲不顯的那幾位合夥送了過來。\n唯有寧貴嬪本就是柳家的人，所以格外不同，而且她昨天夜裏得到消息，柳氏終於扶正，所以大喜之下動了狠手，光送來的禮單就足足有兩尺厚，將院裏的衆官們嚇了一大跳。\n衆娘娘之後，纔是皇后的賞賜，皇后身爲一國之母，這賞賜自然也不一般，是一柄渾身晶瑩剔透的玉如意，十分貴重寶氣，無法形容。\n今天羣臣總算是開了眼，這慶國開國以來，也沒有哪位大臣子女的婚事，可以驚動如此多的宮中貴人！\n當然，知道林婉兒真實身份的高官們自然瞭解其中內情，林婉兒不僅僅是長公主的私生女，最關鍵的是向來極得皇帝與太后寵愛，自小在宮中長大，當然與這些貴人們的情份不一般。\n漸漸的，院間的桌席上安靜了下來，那些六部官員們也終於明白了怎麼回事，此時的神情就顯得自斂持重了許多，望向新娘子的眼神都變得有些異樣。\n終於，最重量級的炸彈響了。\n陛下親筆御書被太監們像捧寶貝一般捧入了範府。\n院子裏一大批人跪了下來。\n“奉天承諭，皇帝詔曰，範林聯姻，佳時天成，手書一幅，以爲祝念。”\n範建與範閒小心接過，展開昭示衆人，只見那潔白的紙上寫着四個大字：“百年好合”\n很簡單的意思，但是一向不怎麼喜歡參與臣子家事的皇帝陛下親手書寫，這其中隱藏的意思，就非常不簡單。\n院中衆人紛紛猜測，範閒娶了林婉兒，只怕是揀了一個大元寶般幸運。\n深宮之中的一個房間裏面，慶國的皇帝陛下正微笑看着一幅畫，畫上是個工筆繪成的黃衫女子。\n皇帝將自己最欣賞的婉兒嫁給了範閒，心想畫中的女子也會喜歡這個兒媳婦兒纔對。\n今天範林聯姻能有這麼大的排場，旁人都以爲是陛下疼惜婉兒的緣故，即便是宮中的娘娘們也沒有想到別的地方去。\n但這位九五之尊清楚，他只是想彌補一下範閒不能用皇子身份大婚的遺憾。\n皇帝望着畫中的女子，脣角浮起一絲微笑：“你以前就很喜歡這種熱鬧排場，希望他也喜歡。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593518.html"}