{"bookid":"219683","book":"慶餘年","source":"drxsw","index":252,"title":"第四卷北海霧 第九十八章 接班","content":"第九十八章接班\n走在皇宮的青石道上，天上一輪月，林下兩個人，範閒的後背已然全部汗溼，在這夏天的夜晚裏，依然感覺有些冰涼，他吐了一口濁氣，兀自有些後怕，拍拍自己的胸膛，對身邊的海棠埋怨道：“你猜到石頭記是我……寫的，怎麼也不和我說一聲，害我先前險些被你那皇帝嚇死了。”\n海棠笑了笑，說道：“誰叫你瞞天下人瞞了這麼久。”接着眼眸一轉說道：“爲什麼會如此畏懼？如果不是你曹公身份的事情，那你怕陛下說什麼？”\n範閒想都沒想，柔和一笑說道：“你說呢？”\n海棠脣角微微翹起，沒有說什麼。\n範閒偏頭望着她，看見她長長的睫毛染上了一層銀暈，顯得有一種清魅的美麗，而她容貌上最出色的眸子，在夜色裏顯得特別的明亮——銀色月光確實有一種魔力，那種朦朧的浸染，似乎可以讓任何一個姿色普通的女子，變做人世間的精靈。\n範閒卻沒有什麼感覺，只是將手置在身後，緩緩向前拖着步子，說道：“你這次陰了我一道，我不尋求報復，你應該知道是什麼原因。”\n“你要我幫你做一件事情。”海棠微笑道：“雖然我不清楚是什麼事情，但想來和南方有關係，所以才需要我這種外人幫忙。”\n“不錯，你我……其實都是些虛僞的人。”範閒的脣角泛起一絲有些自嘲的怪異笑容，“所以當我們說話的時候，似乎可以直接一些，我需要你幫我做的事情，也許會發生，也許不會發生，總之到時候。\n我會派人來通知你。”\n海棠望了他一眼，忽然開口說道：“聽說你極其疼愛那位宰相的私生女，所以連澹州祖母指過來地大丫環也一直沒有收入房中。”\n“我不喜歡你試探我的家事。”範閒回過頭來，很認真地說道：“這個話題到此爲止。”\n海棠笑着點點頭，說道：“其實，我只是好奇，什麼樣的人會見着女子便心，見着男子便覺渾身不適。\n認爲未婚的女子是珍珠，認爲已婚的婦人是魚眼珠，認爲女兒家是水做的，男人是泥做的，認爲女子是珍貴的，男子是下賤地……”\n一長串的話語結束之後，海棠盯着範閒寧靜的眼眸，輕聲說道：“我很好奇。\n世上皆以男爲尊，範公子怎麼會有這些看法。”\n範閒笑了笑，沒有回答。\n海棠忽然襝衽一禮，正色說道：“朵朵替天下女子謝過範公子爲閨閣立傳，爲女子打抱不平。”\n範閒沉默了少許。\n忽然開口說道：“我與這個世上絕大多數人……本就是不同的。”\n出了宮門，海棠有些驚異地發現太傅大人竟然還守在宮外，而範閒看見那位皇帝陛下的老師後，面色卻沒有什麼異樣。\n想來是早就知道了。\n海棠對太傅行了一禮，然後回身對範閒說道：“後日我來送大人。”\n範閒明白她話語裏藏的意思，點點頭，便上了太傅的馬車。\n看着前後三輛馬車漸漸消失在上京城的夜色之中，海棠地明亮眼波忽然亂了一下，她想着那個面容俊俏的南朝年輕官員最後的話，與衆不同？範閒在這天下人的眼中，自然是與衆不同的。\n只是不知道他自認地不同，究竟是在什麼地方。\n馬車停在一處安靜的院落外，負責使團安全的禁軍們，這才知道南齊大才子範閒在北齊最後一次拜訪，原來是來看望這位大家，聯想到天下傳的紛紛攘攘地那件夜宴鬥詩，衆人不免有些不安，不知道範閒究竟存的什麼心思。\n但在這等書香滿院處。\n衆人很自然地安靜下來。\n頭輛馬車上的虎衛們下了車，雙眼虎視。\n把守住了幾個要害關口。\n範閒與北齊當朝太傅攜手從馬車上走了下來，態度雖不見得親熱，但也似乎沒有什麼敵意，衆人稍稍心安，卻見着一向爲人持正，剛正不阿的太傅大人與範閒輕聲說了幾句什麼，二人便推門進去。\n範閒擺了擺手，示意虎衛們不要跟着。\n到了院中一間屋外，太傅對着屋內深深鞠了一躬，回身對範閒平靜說道：“範公子，老師最近身體不大好，請不要談太久。”\n範閒很有禮貌地向這位大文士行了一禮，整理了一下衣裝，輕輕推開了木門，一眼望去，便能看見一位老人正捏着小毛筆，在紙上塗塗畫畫着什麼。\n這位老人乃當世經文大家，學生遍及天下，北齊太傅與南齊的舒大學士，都是他的得意弟子。\n在範閒偶露鋒芒之前，根本沒有人可以在治學方面與他相提並論，即便範閒在殿上無恥地郭敬明瞭一把以求亂勝之後，也沒有人會真的認爲，除了詩詞之道，範閒在別的方面，也達到了對方地境界。\n因爲這位老人姓莊，名墨韓。\n屋內沒有下人，也沒有書僮，只有那位老人穿着寬鬆的長袍在不停抄寫着，偶爾會皺着眉頭，盯着紙上，翻翻身邊的書頁，似乎在找尋什麼印證。\n與上一年在慶國時相比，莊墨韓的精神似乎差了許多，滿頭銀髮雖然依然束的緊緊的，但是兩頰旁邊的老人斑愈發地重了，顯露出某種不吉利的徵兆。\n範閒不想打擾他，輕步走到他地身後，將目光投到案上，竟赫然發現書案上放着地，是澹泊書局出的半閒齋詩話！而那詩集地邊頁空白之上，已經不知道寫滿了多少註釋，難道這位當世文學大家，竟是在爲自己“背”的詩集寫注？！\n莊墨韓枯乾的手指頭，指着詩集中那句：“曾經滄海難爲水，除卻巫山不是雲”的下半句，不停點着書頁。\n嘴脣微啓，有些痛苦地說道：“不通，不通，空有言辭對仗之美，這下半句不通，實在不通，你說說，這是什麼意思？”\n稍許的沉默之後。\n範閒柔和的聲音響了起來：“巫山乃極南之地一處神山，終年雲霧繚繞，旦爲朝雲，暮則行雨，但凡觀過此景此雲者，再看世間任何高天白霧，便懶取眼中，這二字是託下二句。\n純論情之忠誠。”\n“原來如此啊……”莊墨韓苦笑着指指闊大書案一角地一本厚書：“老夫自然也能猜出這意思，只是總尋不着這典，翻遍這本山海總覽，也沒有尋到多雲之巫山，原來是座極南處的神山。\n難怪我不知道。”\n範閒見他沒有懷疑自己是瞎杜撰，知道這位老人家實在是位很溫和包容的人物，於是微微一笑，上前替他磨墨。\n看着他將用極細密的小楷將自己的解釋，抄在了書頁的空白處。\n莊墨韓的楷書也是天下聞名，其正其純不以第二人論，但範閒今天看着卻有些唏噓，老人家的手抖地有些厲害了。\n“陳王昔時宴平樂，斗酒十千恣歡謔……這又是什麼典故？”莊墨韓沒有看他一眼，繼續問道。\n範閒一陣尷尬，心想出詩集的時候。\n自己專門把李白這首將進酒給刪了，怎麼老同志又來問自己？\n莊墨韓嘆了口氣說道：“老夫自幼過目不忘，過耳不忘，不免有些自矜，那日你吐詩如江海，不免讓老夫有些自傷……“老人自嘲笑道：“不過也虧了這本事，才記住了你說的那麼多詩句，後來半閒齋詩集出了。\n我就發現少了許多首。\n也不知道你這孩子是怎麼想的。”\n聽見莊墨韓叫自己孩子，範閒心裏卻無由多了些異樣的感覺。\n他咳了兩聲後解釋道：“陳王乃是位姓曹的王子，昔時曾經在平樂觀大擺酒宴……”\n“姓曹的王子？”莊墨韓擡起頭來，渾濁的目光中帶着一絲不自信，“可……千年以降，並沒有哪朝皇室姓曹。”\n範閒在心底嘆息了一聲，勸解道：“晚生瞎扯地東西，老人家不用再費神了。”\n“那可不行！”莊墨韓在某些方面，實在是有些固執，嘩嘩翻着他自己手抄的全部詩文，指着其中一首說道：“中間小謝又清發，這小謝又是哪位？”\n範閒臉上青一陣白一陣，半晌後應道：“小謝是位寫話本的潦倒文人，文雖粗鄙未能傳世，但在市井裏還有些名氣。”\n“那……”\n不知道過了多久，當範閒覺得已然辭窮，了無生趣之際，莊墨韓終於嘆了口氣，揉了揉眼角，拋筆於硯臺之中，微帶黯然說道：“油盡燈枯，比不得當年做學問的時候了。”\n入屋之後，二人沒有打招呼，便投身到這項有些荒謬的工作之中，直到此時。\n範閒將捲起地袖子放下，極有禮數地鞠了一躬，說道：“見過莊大家，不知道老先生召晚生前來，有何指教。”\n屋子裏安靜了下來，許久之後，莊墨韓忽然顫着枯老的身子，極勉強地對範閒深深鞠了一躬。\n範閒大驚之下，竟是忘了去扶他，這位老爺子是何等身份的人物？他可是北齊皇帝的師公啊，怎麼會來拜自己。\n莊墨韓已經正起了身子，滿臉微笑在皺紋裏散發着：“去年慶國一晤，於今已有一年，老夫一生行事首重德行，去年在慶國陷害範大人，一心不安至今，今日請範大人前來，是專程賠罪。” 範閒默然，他當然清楚莊墨韓之所以會應長公主之請，舍了這數十年地臉面，千里迢迢南下做小人，爲的全是協議中的肖恩獲釋一事，此乃兄弟之情——他眼下最缺少的東西。\n“肖恩死了。”範閒看着面前這位陡然在一年間顯得枯瘦許多的老頭兒，薄脣微啓，說出了這四個字。\n莊墨韓笑着看了他一眼，沒有說什麼。\n範閒也笑了笑，知道自己有些多餘，對方畢竟是在這天下打混了數十年的老道人物，在北齊一國不知有多深的根基。\n怎麼可能不知道這件大事。\n“人，總是要死的。”莊墨韓這話似乎是在說給自己聽，又像是在說給範閒聽：“所以活要好好地活，像我那兄弟這種活法，實在是沒什麼意思，他殺了無數人，最後卻落了如此地下場……”\n範閒卻有些不贊同這個說法，說道：“這個世道。\n本就是殺人放火金腰帶，修橋鋪路無屍骸。”\n莊墨韓搖搖頭：“你不要做這種人。”\n不是不能，而是很直接地不要兩個字，如果任何一位外人此時站在這個屋子裏，聽見莊墨韓與範閒的對話，看見他們那自然而不作僞的神態，都會有些異樣。\n這兩人的閱歷人生相差的太遠，而且唯一的一次相見。\n還是一次陰謀，偏就是這樣的兩個人，卻能用最直接地話語，表達自己地態度。\n或許，這就是所謂書本的力量了。\n“爲什麼不要？”範閒眉宇間有些寒意。\n“我很自信。”莊墨韓忽然間笑了起來。\n只是笑容裏有些隱藏地極深的悲傷，“我自信我比我那兄弟要活的快活許多。”\n範閒盯着他的眼睛：“但你應該清楚，如果沒有肖恩，也許你當年永遠都無法獲得如今的地位。”\n莊墨韓反盯着他的雙眼：“但你還不夠清楚。\n當死亡漸漸來臨地時候，你纔會發現，什麼權力地位財富，其實都只是過眼雲煙罷了。”\n範閒很平靜，很執着地回答道：“不，當死亡來臨的時候，你或許會後悔這一生，你什麼都沒有經歷過。\n你什麼都沒有享受過……您只不過是這一生已經擁有了常人永遠無法難以擁的東西，所以當年華老去之時，纔會有些感想。”\n莊墨韓有些無助地搖了搖頭：“你還年輕，沒有嗅到過身邊日復一日更深重的死亡氣息，怎麼會知道到時候你會想些什麼。”\n“我知道。”範閒有些機械地重複道：“相信我，我知道那種感覺。”\n莊墨韓似乎有些累了，不想再繼續這個話題，轉而說道：“我沒有想到。\n能寫出石頭記這樣離經叛道文字的人。\n居然依然是自己筆下地濁物。”\n範閒苦笑道：“我也沒有想到傳言這種東西，會飛的比鳥兒還要快些。”\n莊墨韓忽然眼中透露出一絲關切。\n說道：“範大人，你回國之後要小心些，石頭記……有很多犯忌諱的地方。”\n範閒默然，他也清楚這點，只不過少年時多有輕狂之氣，不忍那些文字失去了出現在這個世界上的機會，所以隨手寫了出來，如今身在官場之中，自然深深明白，若有心人想從中找出影射語句，實在是太容易不過了，而且這件事情又有一椿範閒自己都感到震驚地巧合處，所以由不得他不謹慎，只是可惜北齊皇帝也是位紅迷，這事兒自然無法再瞞下去。\n但是莊墨韓於理於情，不應該對自己如此關心，這是範閒有些疑惑的地方。\n莊墨韓似乎猜到他在想什麼，微笑說道：“今日請範大人來，除了請罪安慰自己這件自私的事情外，還想謝謝你。”\n“謝謝？”範閒皺起了眉頭，他不認爲對方知道自己曾經將肖恩的生命延長了一天。\n“替天下的讀書人謝謝你。”莊墨韓微笑望着他：“範大人初入監察院，便揭了慶國春闈之弊，此事波及天下，陛下也動了整治科舉的念頭，大人此舉，不知會造福多少寒門士子，功在千秋，大人或許不將老夫看在眼中，但於情於理，我都要替這天下的讀書人，向您道聲謝。”\n範閒自嘲地翹起脣角笑了笑：“揭弊？都是讀書人的事兒，用謝嗎？”\n莊墨韓卻沒有笑，渾濁地雙眼有些無神，此次肖恩回國，他並沒有出什麼大力，最關鍵處就在於，他不想因爲這件事情而讓整個朝廷陷入動亂之中，但他清楚。\n這個世界並不是由全部由讀書人組成的，有政客，有陰謀家，有武者，他們處理事情的方法，有時候很顯得更加直接，更加狂野。\n他看了範閒一眼，本來準備說些什麼。\n但一想到那些畢竟是北齊的內政，對他說也沒有什麼必要。\n許久之後，範閒離開了莊墨韓居住的院子，然後這一生當中，他再也沒有來過。\n暑氣大作，雖然從月份上來講，一年最熱的日子應該早就過去，但北齊地處大陸東北方。\n臨秋之際卻顯得格外悶熱，春末夏初時常見地瀝瀝細雨更是早就沒有蹤跡，只有頭頂那個白晃晃的太陽，輕佻又狠辣逼着人們將衣裳脫到不能再脫。\n上京城南門外，一抹明黃地輿駕消失在城門之中。\n青灰色古舊地城牆馬上重新成爲了城外衆人眼中最顯眼的存在。\n範閒眯着眼睛望着那處，心裏好生不安，那位皇帝陛下居然親自來送慶國使團，這是萬萬不合規矩地事情。\n那些北齊大臣們無論如何勸阻，也依然沒有攔下來，於是乎只好嘩啦啦來了一大批高官權臣，就連太傅都出城相送，給足了南慶使團面子。\n先前那位皇帝與範閒牽着手嘮着家常話，念念不忘石頭記之類的東西，不知道吸引了多少臣子們的目光——好不容易將這位有些古怪地皇帝請了回去，此時在城外的只是北齊的官員和一應儀仗。\n範閒掃了一眼，看見了衛華，卻沒有看見長寧侯，也沒有看見沈重。\n他感到後背已經溼透，不知道是被那位皇帝給嚇的，還是被太陽曬的。\n吉時未到，所以使團還無法離開。\n他看了一眼隊伍正前方最華麗的那輛馬車，北齊的大公主此時便在車中。\n先前只是遠遠瞥了一眼。\n隱約能看清楚是位清麗貴人，只是不知道性格如何。\n但範閒也不怎麼擔心這回國路途，經歷了海棠的事情之後，範閒對於自己與女子相處地本領更加自信了幾分。\n一陣清風掠過，頓時讓範閒輕鬆了起來，他扯了扯扣的極緊的衣釦，心想這鬼天氣，居然還有這種溫柔小風？轉頭望去，果不其然，王啓年正打在旁邊討好地打着扇子，滿臉的不捨與悲傷。\n範閒忍不住噗哧一聲笑了出來，笑罵道：“只不過是一年的時間，你哭喪個臉作什麼？家中夫人與兒女自然有我照應着，不用擔心。”\n使團離開，言冰雲自然也要跟着回國，如此一來，慶國監察院在北齊國境內地密諜網絡頓時便沒有龍頭人物，所以監察院內部訣議，讓王啓年以慶國鴻臚寺常駐北齊居中郎的身份留在上京，暫時帶爲統領北方事宜，等半年之後院中暗底裏派來官員接手。\n範閒身爲提司，在院中的身份特殊，像這等事情根本不需要經過京都那間衙門的手續，所以很簡單地便定了下來，只是王啓年卻沒有料到自己不隨着使團回去，不免有些不安與失望，雖然明知道此次經歷，對於日後地官聲晉階大有好處，但他依然有些不自在。\n“大人，一天不聽您說話，便會覺着渾身不自在。”王啓年依依不捨地看着範閒。\n範閒笑了笑，說道：“不要和北齊方面衝突，明哲保身，一年後我在京都爲你接風。”其實他也習慣了身邊有這樣一位捧哏的存在，關鍵是王啓年是他在院中唯一的親信，只是可惜因爲要準備對付長公主的銀錢通道，不得已只好留在北齊了。\n說話間，忽然從城門裏駛出一匹駿馬，看那馬上之人卻不是什麼官員，打扮像位家丁，不由惹得衆官矚目，心想關防早布，這上京九城衙門怎麼會放一個百姓到了這裏？\n範閒眼尖，卻看見送行隊伍中站在首位的太傅大人面色一黯，眼中露出了悲傷之色。\n那馬直接騎到了隊伍之前，馬上家丁滾落馬下，語帶哭腔湊到太傅耳邊說了幾句什麼，遞給太傅一個布卷，然後指了指後方的城門處。\n太傅身子晃了晃，不知道受了什麼刺激，看着城門處緩緩駛來的馬車，有些悲哀地搖搖頭，回頭望了範閒一眼，眼中卻是有些驚訝。\n他深深吸了一口氣，然後向着範閒走了過來，範閒不知道發生了什麼事情，有些忐忑地趕緊下馬迎了上去，接過太傅大人遞過來的那個布卷，有些緊張地拆開，看見裏面赫然是本詩集，書頁上那微微蜿蜒地蒼老筆跡寫着幾個字：\n“半閒齋詩集：老莊注”\n太傅有些百感交陳地望了默然的範閒一眼，說道：“這是先生交給大人的。”說到這裏，他的語氣中不由帶上了極深沉的悲哀沉重。\n“莊先生……去了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594409.html"}