{"bookid":"219683","book":"慶餘年","source":"drxsw","index":280,"title":"第五卷京華江南 第二十六章 新繡手帕要不要？","content":"第二十六章新繡手帕要不要？\n半晌後若若才擡起頭來，不樂無語道：“可是父親怎麼辦？”\n範閒皺眉說道：“有我在京都孝順着，你安心玩兩年再說。”\n“可是……這樣就真能退了婚事？”範若若依然有些不相信。\n“苦荷的臉面……比北齊那人妖皇帝大多了。”範閒笑着說道：“就算是咱們的慶國陛下，也會給他兩份面子。\n再說你拜入苦荷門下，名義上也只是將婚事延後兩年，靖王府那邊也好交待。”\n範若若搖了搖頭：“沒這麼簡單吧。”\n範閒頭痛地咬了咬薄薄的嘴脣，關於世子，朝爭這一條路線上的事情，他當然不方便告訴妹妹，不然以妹妹表面冷漠，內心溫暖的性情，一旦聽說自己爲了她“破婚”一事要折騰出這麼多事兒來，只怕她真會一咬牙嫁了！\n“關鍵是你才十六！”範閒大義凜然說道：“十六啊，小丫頭片子都沒發育成熟，這就嫁人？這是赤裸裸地迫害啊。”\n範若若面部膚色由雪白變作大紅，羞的不行，捶了他一拳頭：“當哥哥的怎麼說話呢？”她囁嚅了半天，壯着膽子反駁道：“再說嫂子嫁給你的時候，十六還沒有足歲吧？”\n範閒一翻眼白，險些暈了過去。\n“哥哥，其實……如果真地能離開京都，去天下看看，我是真的會很高興。”範若若的瞳子裏充滿了對自由的憧憬，“只是……一想到要離開你的身邊，我就覺得有些慌亂，有些害怕。”\n範閒笑着說道：“傻孩子，每個人在學會真正的自立前。\n總是會害怕的，就像我們小時候第一次學會走路時那樣。”\n範若若掩脣笑道：“是嗎？可是聽澹州那邊地人說，哥哥小時候學走路比別的人都快，而且一學會走路就開始到處跑，根本都不怕的。”\n範閒心想，我是怪胎，一般人可學不了。\n“好了，我只是問問你的意見。\n既然你願意，這件事情就交給我辦吧。”範閒摸着妹妹的腦袋，關切說道：“我自然會處理好的，你是獨一無二的範閒的妹妹，當然也要成爲這個世上獨一無二地女子。”\n範若若感動地點點頭，卻沒有應承什麼，忽然由苦荷大宗師收徒一事想到那位海棠姑娘，想到哥哥與那位姑娘似乎有些……什麼。\n她不由偷笑着，起身離去，說道：“嫂嫂有東西給你，我去喊她進來。”\n範閒一愣，便看着妹妹的身影消失在門口。\n範若若行走在空曠靜廖的後園裏。\n忍不住擡頭看了一眼天色，天上的厚雲被風兒輕輕推向東面，露出一片淺灰色的天空與那輪似生了毛刺般的灰太陽，讓人瞅着始終有些不爽利。\n她伸手從後園裏齊整的經冬青樹頂上撫摩而過。\n想到明年有可能去異國它鄉，可以擺脫京都裏黏稠的快要讓人不能呼吸地空氣，可以擺脫那些貴婦小姐們的無聊詩會，可以擺脫那門自己實在難以想像的親事，她的心頭一陣歡快，然後卻是突如其來的一陣空虛無力。\n姑娘家地手指下意識地攥緊了，卻被樹葉的邊刺颳了一下，微微生痛。\n想到師傅說過自己一定要珍惜自己這雙手，閃電般地將手縮了回來，奇快無比。\n她心裏想着，究竟去不去北邊，還是等師傅回來後問問再說吧。\n“你和若若在說什麼呢？”婉兒覷着小姑子走遠了，輕手輕腳地走進房來，神祕兮兮問道。\n範閒神祕兮兮應道：“……不能說。”\n婉兒氣結，坐在梳妝檯前。\n伸手拿起梳子開始梳頭髮。\n範閒笑眯眯地走上前去。\n接過梳子幫她梳理，梳子的木齒在妻子的長髮上滑過。\n毫無滯礙，十分順暢。\n範閒異道：“你和妹妹地頭髮都挺好的。”\n婉兒嘻嘻笑着說道：“全靠相公在澹州做的那套傢什，洗頭髮方便，自然保養的好。”\n範閒不信，湊近去聞聞，發現果然是一股子淡淡的清香，並無異味。\n婉兒惱了，假打了一下：“由此可見，你平日裏與我親近的時候都沒用心。”\n範閒在她身後站着，將好兩道目光投往妻子的身前，穿過微微敞開的領口，看見了一抹白嫩，心頭一蕩，調笑說道：“親近不見得用心，用眼也是可以地。”\n林婉兒聽出相公話裏的意思，羞惱地將領子繫好，她在家中穿的並不隨便，只是沒有料到色狼相公會如此聰明地佔據了最佳地形。\n範閒將妻子摟在懷裏，深深嗅着她的體息，將臉埋在她胸前的柔軟中，深呼吸了幾次，愁苦說道：“最近這些天總覺得自己極渴望什麼，卻一直尋不到源頭。”\n林婉兒以爲他說的是那等羞人之事，啐了一口，要掙出他的懷抱，卻是掙不動他如鐵的雙臂。\n範閒嘻嘻笑道：“不要使小性子，和妹妹說地事情暫不能和你說，將來你自然知道地。”\n林婉兒睜着好奇的雙眼：“這麼謹慎？”\n範閒苦臉道：“算是天下第一大胡鬧還差不多。”他又想起妹妹先前說地話，不由好奇問道：“妹妹說你有東西給我，什麼呢？”\n林婉兒氣的咬牙道：“那個小叛徒，本想看你最近表現如何，再看給不給你。”\n範閒呵呵笑着說道：“反正是給我的，求郡主娘娘賞給小的吧。”\n林婉兒嘟着肉嘟嘟的嘴巴：“不給。”\n範閒臉上壞笑漸起，雙手在她柔軟肉膩的腰間摸索着，拔捻揉搓，一陣慌張的尖叫之後，婉兒終於敗下陣來，氣喘吁吁地從懷裏掏出個物事。\n扔在範閒的臉上，說道：“給你，快放我下來！”\n一陣香風撲面，一張巾帕遮臉，範閒下意識裏鬆了雙手，扯下來一看，卻是呆住了。\n一方繡帕，上面繡着一雙鴛鴦。\n正在碧波里遊着。\n布是好布，這是宮裏地貢品，江南織造呈上來的世間極品。\n線是好線，不論或金或黃或紅或綠，都能瞧出這線的質地，想來也是蘇州府精選用物。\n意頭也是好意頭，鴛鴦成雙，碧波盪漾。\n水上一枝垂桃，正綻着三兩枝粉粉的花兒。\n只是。\n這針線功夫實在是……不咋嘀啊！\n只見那針腳前後跳躍着，線旁密密麻麻的小孔很明顯的證明了繡者曾經悔了無數針，縱使這般，繡出來的線條依然是歪歪扭扭。\n毫無圓順之意，愣生生將這一對應該神態安憩的鴛鴦繡成了模樣可笑地怪水鳥，愣將那幾朵粉桃繡成了後現代解構主義的色團！\n範閒瞪大了眼睛，看着這張繡帕——那一波碧水其實只是幾道平真的水紋線而已。\n繡的倒是不錯，只是怎麼卻用的是黃線？\n難道這繡的是一幅黃河變形水鳥團？\n忍了又忍，範閒看了又看，終於還是忍不住爆出一連串哈哈大笑！\n笑聲傳遍了整座宅子，本來極有自知之明的婉兒早已羞愧地躲到了小姑子的房裏，但聽着這等羞辱自己地笑聲，惡向膽邊生，壯起英雌膽。\n大踏步回到房中，叉腰伸出蘭花指，指着範閒的鼻子罵道：“不準笑！”\n範閒看着妻子氣鼓鼓的腮幫子，笑的樂不可支，趕緊一手捂住嘴巴，一手捂住肚子，在椅子上像個不倒翁般前仰後合。\n林婉兒又羞又惱又想發笑，衝上前來。\n便去搶範閒手中的繡帕。\n範閒哪肯給她。\n一把攥住收回懷裏，好不容易止了笑聲。\n正色說道：“好婉兒，這是你給爲夫繡地第一件東西，既然送了，可不能再拿回去。”\n林婉兒出身高貴，自幼在宮中長大，向來都有嬤嬤與宮女服侍着，哪裏做過女紅。\n所以一想到妻子爲自己繡了塊方巾，雖然針線活着實粗劣了些，但其中蘊着的深深情意，着實讓範閒十分感動。\n他心疼地抓着妻子的雙手，看着對方手指尖上的紅點點，心疼地對着她地白蔥指尖吹着氣，說道：“下次別繡了，我繡給你吧，在澹州沒事兒的時候，也曾經學過幾天。”\n林婉兒看他關切神情，心頭無比溫暖，但聽着這話卻是鬱悶到了極點，嘟囔道：“嫁了個相公，卻生的比自己還漂亮，你居然還會女紅，這麼細心……”她把嘴一癟，快要哭了出來，“範閒！你還要不要我活了？”\n“小傻瓜。”範閒疼愛地捏了捏她軟乎乎的臉蛋兒，說道：“如果這樣就不活了，那我看京都這些千金小姐都要集體自殺去，和誰比不成？和我這樣一個天才比，要知道相公我武能破將，文能作詩，豪邁時能大鬧官場，文靜處能安坐繡花……我是誰？我是不世出的天才啊。”\n聽着他自吹自擂，擺出一副噁心的自戀模樣，林婉兒破涕爲笑，一指戮中他的眉心，說道：“瞧你這個得意勁兒。”\n範閒眉梢一挑，說不出的犯賤：“能娶着你，當然要可着勁兒得意去。”\n林婉兒忽然一愣，伸手便往他懷裏摸。\n範閒伸手護住自己地貞操，惶急說道：“說好給我了，還搶什麼？”\n林婉兒眼中忽然閃過一絲得意：“不是搶我這條，是搶你那條。”\n範閒一愣，便看着林婉兒自懷中掏出一條花頭巾來，那是他離開上京的時候，從海棠的頭上偷下來的。\n林婉兒眉開眼笑望着他：“既然你要我那條，那這條就給我保管吧。”\n範閒腦中嗡的一聲，這才知道妻子之所以忍着指痛，一直遮遮掩掩地要繡這塊手巾，原來……是喫味兒了！雖然他與海棠並沒有什麼男女之私，但此時呈堂證物在手，他瞠目結舌，根本不知如何自辯，只得訥訥道：“婉兒，你誤會了，以往與你說過，那海棠生的極沒特色，你相公我怎麼會瞧上她？”\n林婉兒打鼻子裏哼了一聲，說道：“你這人的品味向來與衆不同，當初你天天讚我美麗，我就覺着奇怪，但只是以爲你嘴甜、會哄人而已，誰知道後來從若若嘴裏知道，原來你真認爲我長的……漂亮！可見啊，你地眼光本就與世人不同，誰肯信你。”\n範閒佯怒道：“誰敢說我媳婦兒生地不美？”\n林婉兒學他平日的作派聳聳肩：“從來就沒人認爲我生地美。”\n範閒撓撓頭，小意問道：“難道……我的眼光真的有問題？”\n林婉兒掩嘴一笑，忽然正色道：“別打岔。”她一揮手中那塊海棠的花頭巾，得意說道：“這塊歸我，你沒意見吧。”\n範閒苦臉道：“沒意見，沒意見。”\n林婉兒嘻嘻一笑，就往屋外走去，臨到門口時忽然回頭說道：“你要莫把那位海棠姑娘收進屋來，要莫就斷了這心思，男子漢大丈夫，天天揣着個手帕當念想，一點魄力都沒有，連我這做妻子的都替你臉紅。”\n範閒揮手給了她一個飛吻，恥笑道：“這說明我比你要純潔許多。”\n林婉兒啐了他一口。\n範閒忽然想到一椿重要事情，緊張問道：“婉兒，我記得你是才過的生辰，那咱們成親的時候，你應該滿十六了吧？”\n林婉兒好奇地睜着大眼睛，點了點頭。\n範閒拍拍胸口，說道：“那就好，那就好。”\n第二天範府之外，馬車之中。\n“大人，咱們去哪兒？”史闡立有些頭痛地問着自己的老師，因爲老師他今天脣角帶笑，看上去十分的陰險，不知道心裏在盤算着什麼，如今京中不怎麼安靜，老師難道還不想收手？\n範閒看着手中的繡帕，看着上面的變形水鳥嘿嘿笑着，心裏卻是有些心痛，海棠頭上的頭巾，那可是九品上的強者啊！自己能偷到手，那是冒了多大的風險，結果一下子就被妻子沒收了。\n他擡頭，看着史闡立與鄧子越詢問的眼光，這纔回過神來，將牙一咬，恨恨說道：“走！去抱月樓瞧瞧……本官家事不順，要去散散心，順便和樓裏的姑娘們切磋一下繡花的技藝。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594643.html"}