{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":135,"title":"第一百三十四章 曹官子","content":"月明星稀，兩禪寺陰面山腳的小茅屋裏鼾聲大振，卻是個其貌不揚的少婦如此不雅，她手腳大張，佔據了大半牀鋪，一個霸氣轉身，不小心將身邊的中年光頭和尚給一腳踹下了牀板，可憐和尚坐地上發呆半響，起身披上一件素白袈裟，走出屋子，隔壁被木板間隔出兩個小房間，這白衣僧人躡手躡腳來到女兒房間，替她蓋好毯子，這妮子睡相跟她孃親如出一轍，不安分。\n再來到徒弟屋子，看到這小笨蛋十有八九做了個好夢，估摸着是夢到跟東西去哪裏瘋玩去了，只顧着笑。\n裝飾寒酸的狹小屋子裏整齊潔淨，家中兩個女子的鞋襪總是天南地北亂丟，這笨南北不一樣，任何物品擺設從來都是一絲不苟，與他給寺裏慧字輩僧人講經說法一般。\n白衣僧人獨自走出茅屋，來到千佛殿，牆面上彩繪有金剛羅漢拳法，栩栩如生，地面上坑窪不平，總計一百兩八個腳印小坑，江湖上傳聞這是兩禪寺最厲害的一門伏魔神通，誰若能面壁觀拳，走對了一百零八步，就可穩居天下武道前三甲。\n此殿之所以稱作千佛殿，是兩禪寺在這裏一年一雕佛，迄今已有佛像破千，白衣僧人既是這一代守碑人，也是這一輩千佛殿雕像僧。\n站在殿門一眼望去，十方諸佛菩薩無一雷同，比較三面拳譜更加壯觀恢弘，兩禪寺初代祖師曾留下佛語，凡入大殿，凡見聞覺知者均將獲得菩提解脫之種子。\n殿內懸掛一幅楹聯：從步步生蓮以來，迄今已三千年，重塑大殿供羅漢。\n歷八十一難而後，願將二十八品，普濟羣生講法華。\n只是自打白衣僧人從極西之地返回太安城再返兩禪寺，只雕了一座羅漢像，那一年，剛好把小和尚笨南北領回山。\n白衣僧人擡頭看着開門後月光灑滿的千佛雕像長吁短嘆。\n小和尚吳南北不知何時出現在白衣僧人身後，憂心忡忡道：“師父，明天師孃又要下山啊？”\n白衣僧人一臉認命道：“去吧去吧，反正鉢裏也剩不下幾枚銅錢了。”\n笨南北老氣橫秋嘆氣道：“東西下山幾次後，這會兒再跟師孃挑脂粉都只挑死貴死貴的了，以後可怎麼辦啦？”\n“你怎麼醒了？”\n“剛做夢跟東西牽手了，結果她敲了我一板慄，就醒了，唉。\n喂，師父你打我作甚？”\n“除了牽手還做啥了？”\n“沒啊，就牽手，要不還能做啥？”\n“真沒有？出家人不打誑語，千佛殿這麼多菩薩羅漢可都看着你呢！”\n“呃，除了牽了下手，我還跟東西說我喜歡她……”\n“難怪要捱打。”\n“師父，老方丈說你是羅漢第三尊無垢羅漢轉世，佛經上說這位菩薩沒有妄惑煩惱，怎麼你總是被師孃和東西說長了一張苦瓜臉吶？”\n“大主持還說你是佛陀最後一名弟子須跋陀羅尊者呢，在佛臨入滅涅磐接受訓誡而得菩薩果，聽着挺厲害，怎麼也沒見你智慧博學無礙辯才？不說寺裏和山下，就說我們茅屋才四個人，你吵架吵得過誰？”\n“唉，老方丈對誰都喜歡說好話，被誇實在是沒啥好高興的。”\n“師父，要不你教我下棋吧？”\n“爲何想要學棋了？”\n“東西在山下求師孃買了兩盒棋子，可師孃不會下，東西說下不過你，就只能跟我下了啊。”\n“我閨女天下第一聰明，可這學棋嘛，實在是悟性沒那麼驚才絕豔，說不定也下不過你，到時候師父的銅板又浪費了。”\n“沒關係，我讓她唄。”\n“笨蛋！讓棋你能讓幾局？”\n“一輩子唄，反正等我修成舍利子就行了，算算其實也沒幾十年。”\n“好吧，師父也有些年沒摸棋子了，你去把棋盒拿來。”\n“現在？我哪敢去東西房間啊，還不得被打死，我又不敢跑，萬一跟以前那樣跑到碑林裏，東西找不到我咋辦？到時候師孃盛飯的時候又只給盛半碗。”\n“道之所在雖千萬人吾往矣，這個道理都不明白？還修什麼佛。”\n“師父，這話不是山下儒家聖人的警世名言嗎？”\n“這樣嗎？”\n“千真萬確！唉，以前總聽寺裏方丈們說你在十年一度的蓮花臺講經論道很厲害，連那些士林鴻儒和道門真人都佩服，看來也是吹牛。\n師父，你私下給他們銅板了？”\n“放屁！師父的私房錢不都是你師孃盯着嗎？”\n“那屋後頭那《龍門二十品》石碑下頭的陶盆，不是你前兩天你纔剛讓我埋下的嗎？”\n“哈，南北啊，今天月色不錯。\n你在這等着，師父去拿棋盒。”\n“……”\n片刻後，白衣僧人拿着兩盒棋子以及一座東西讓小和尚砍樹製成的粗糙棋墩，師徒兩人在千佛殿中席地而坐，白衣僧人對那棋線歪歪扭扭的棋墩翻了個白眼，棄之不用，而是以手指在地板上刻出縱橫十七道，殿內地面由特殊材質的石料精心鋪就，世人謂之“金剛鏡面”，曾有上乘得道劍士以利劍砍下都不曾砍出痕跡，因此那一百零八清晰腳印才分外顯出入聖神通。\n小和尚吳南北對師父手指畫線並沒有什麼驚奇，只是哭喪着臉道：“師父，大主持還好，其他方丈肯定要跟我說幾天幾夜的佛法了。”\n白衣僧人一臉無所謂道：“讓他們叨叨叨去。”\n小和尚悲憤道：“可他們不樂意跟師父你叨叨叨，就只揪出住我不放啊！”\n叨叨叨，是這寺裏古怪一家四口的獨有口頭禪。\n白衣僧人置若罔聞，瞥了眼十九道棋墩，咦了一聲，略作思量，拍手大笑道：“妙極，可惜沒酒。\n當年師父跟你一個老流氓下了兩盤平局，分別是十五道與十七道，他氣呼呼放狠話說若是十九道，師父我就不是他對手了。\n不過看當時情形這流氓不太願意第一個提出十九道棋盤，笨南北，可知道是誰首創？”\n“好像是徐鳳年的二姐，叫徐渭熊，這名字大氣。\n東西羨慕了很長時間呢，埋怨師父你當年取名字一點都不上心。\n呵，其實我就覺得東西這名字纔好聽，這話就是不敢跟東西說。”\n“又是徐鳳年這兔崽子！師父回去得在賬本上記下他幾菜刀！”\n“師父，你現在每天都記刀，徐鳳年以後真要來寺裏，我咋辦？我是幫東西還是師父你啊？”\n“你說呢？”\n“這會兒先幫師父，到時候再幫東西。”\n“南北，師父以前真沒看出來，你原來不笨啊。”\n“可不是！”\n“不笨還是笨，等你哪天不笨了，東西就真不喜歡你了。”\n“啊？師父你別嚇唬我啊，我會晚上睡不着覺的！明天可沒精神給你們做飯了。”\n“這樣的話，你就當師父沒說過這話。”\n“師父我不學棋了，想去東西房外唸經去。”\n“笨南北，師父告訴你念經沒用，經書與這千佛殿千佛都是死物，若是光念經就能念出舍利子，大主持早就燒出幾萬顆了。\n不說這個，教你下棋。”\n白衣僧人只是粗略說了一遍圍棋規則，第一局讓六子，師徒兩人皆是落子如飛，笨蛋小南北自然輸了。\n第二局讓五子，小和尚仍是輸。\n第三局讓四子，小和尚連輸三把。\n白衣僧人皺眉道：“南北啊，這可不行，明天怎麼給東西讓棋，還讓她看不出來你在讓棋？”\n一旦認真做事便面容肅穆的小和尚點頭說道：“師父，我再用心些下棋。”\n第四局，只讓三子，按照常理，白衣僧人讓子越少，而且並未故意放水讓棋，自然該是小和尚的棋局越來越難看，而事實上先後四局，小和尚的形勢卻是逐漸好轉。\n第五局時，白衣僧人看了眼天色，說道：“這局不讓子，你能撐到一百六十手就算你贏，明天可以去跟東西下棋了。” 笨南北使勁\n點頭嗯了一聲，剛要執白先行，無意間看到袈裟有一隻螞蟻在亂竄，小和尚憨憨微笑了一下，輕柔伸出兩根仍捏着棋子的手指，讓小螞蟻爬到手上，再放於地上，等它行遠，這才清脆落子於金剛鏡面上。\n這一局，終究是被小和尚撐到了一百七十餘手。\n白衣僧人沒有再下，笑道：“現在睡着了沒？”\n小和尚摸了摸光頭，開心道：“行了！”\n白衣僧人擺擺手說道：“去吧，棋墩棋盒都留下。”\n小和尚哦了一聲，起身離開千佛殿。\n盤膝而坐的白衣僧人等徒弟走遠，約莫着回到茅屋，這才一手託着腮幫，斜着身子凝視棋局。\n白衣僧人伸了個懶腰，輕聲道：“曹長卿，還是這麼好的耐心啊。\n難怪被稱作曹官子。”\n除去他的言語，大殿仍是寂靜天籟。\n白衣僧人伸手一抓，地面上十幾顆白棋猛然懸空，再輕輕一拂，棋子如驟雨激射向一側。\n稍後，一名文士青衫裝扮的儒雅男子悠然出現在殿內，手中抓着那十六顆棋子，每行一步彈出一棋子，空中不可見棋子蹤影，眨眼間，白衣僧人袈裟上便粘住了十五顆，這個喝酒喫肉還娶媳婦生女兒的不正經和尚巋然不動，但是大殿內千佛雕塑卻齊齊搖晃，如同遭受了天魔巨障入侵，尤其是幾尊金剛怒目菩薩羅漢像，前後擺動時格外氣勢駭人，想必是十五棋子擊中白衣僧人袈裟，每一棋子都帶來一次氣機波紋的劇烈激盪，才引來這般異象。\n俊雅不凡的中年文士手上只剩最後一顆棋子，笑道：“果然世間無人可破你的金剛境。”\n不見白衣僧人如何動靜，十五白子從袈裟上墜地，然後被賦予靈性一般在金剛鏡面上迅速滾落回棋局原本位置。\n白衣僧人平淡道：“曹官子的十五指玄而已，要不你拿出天象境界試試看？”\n身材修長的文士笑了笑，輕輕將手中棋子往地上一丟，往前幾個蹦跳，恰好與十五子一樣乖乖返回原位，搖頭道：“不試了，當年號稱可與齊玄幀一戰的北莽第一人南行而來，到了兩禪寺，不一樣傷不到你分毫，只不過這地上倒是被你一怒踩出了一百零八金剛印。\n不過我很奇怪，你與人打鬥是平局，爲何下棋還是喜歡平局？黃龍士當年先是以三百餘僧人性命於你對局，一人作一子，這一局死了四十三人，所幸被你平了。\n後來春秋國戰結束，黃龍士逼你再下，卻是以天下百郡內的幾百座佛寺做棋子，輸一子便毀去一座，贏一子便讓離陽王朝多建一座，爲何你仍是平局？我觀棋譜後，第一局你贏面的確不大，第二局分明是你有望勝了黃龍士的。”\n白衣僧人擡頭看了眼這位名動天下的曹官子，與自己類似，這個傢伙也曾親自與黃龍士下棋，據說兩人手談幾近官子階段，曹官子比起那幾位宮廷御用國手當然要強上不止一籌半籌，可面對這等世人眼中的神仙人物，白衣僧人仍是古井不波，平淡說道：“我如果說急着回家給媳婦做飯，你信不信？”\n曹官子聽到這個天下罕有的笑話，竟然沒有如何笑，嘆氣惋惜道：“如今連女兒都有了，就更沒耐心陪我下至收官，看來是沒機會跟你下棋了。”\n白衣僧人譏笑道：“誰樂意跟你下棋，一局棋能下幾個月幾年時間。”\n本名曹長卿早已不被熟知的曹官子坐在白衣僧人對面，看了眼其實早已爛熟於心的棋局，笑道：“你這徒弟，實在是厲害。\n不愧是被佛門視作末法大劫的希望所在。”\n白衣僧人平靜道：“曹長卿，我的脾氣其實沒你想的那麼好。”\n“你願與我下棋，我也不願跟你打架。\n喏，在皇宮裏頭替你尋來的好酒。”\n曹官子摘下腰間的酒壺，丟給白衣僧人。\n然後他左手捻起一顆白子，輕輕落子，似乎知道白衣僧人不會與自己對弈，右手自顧自拿起黑子落在地面，形成自娛自樂的場景，說道：“放心好了，我寧肯跟鄧太阿的桃花枝較勁，都不會跟你扯上關係，世人只知你金剛不敗，我卻知曉你金剛怒目的怖畏。”\n白衣僧人喝了口酒，皺眉問道：“那韓人貓都沒留下你？”\n曹官子左右各自下棋，搖頭道：“這一趟湊巧沒碰上。”\n白衣僧人抹了抹嘴，問道：“你這落魄西楚士子，還念想着找到那位身負氣運的小公主，復國？”\n曹官子神情落寞道：“怎麼不想。\n都說她與皇帝陛下一起殉國了，可我始終不信小公主會死。\n西楚龍氣仍在，欽天監不敢承認而已。”\n白衣僧人仰頭喝了一口酒，“曹長卿，你是爲我的新曆而來？離陽王朝沿襲舊曆，本是奉天承運，可吞併八國後，顯然已經不合時宜，欽天監在忙這個，我這邊倒斷斷續續，不太着急。\n你想着動些手腳？給你那位亡國小公主保留一線復國生機？”\n曹官子突然站起身，一揖到底，久久不肯直腰。\n白衣僧人嘆氣道：“曹長卿，你當真不知道這是逆天篡命的勾當？龍虎山上任天師的下場，你不清楚？”\n這位二十年間幾乎一舉問鼎江湖魁首、傲氣不輸任何人的曹官子仍是沒有直腰。\n白衣僧人猶豫了一下，沉聲說道：“不是我不幫，而是大勢所趨，舊西楚根本無法成事，有老太師孫希濟裏應外合又能如何？真當全天下人都是束手待斃的傻子嗎？徐驍顧劍棠沒死，六大藩王沒死，如今再加上張鉅鹿，還有皇宮裏那位，曹長卿啊曹長卿，聖賢只說力挽狂瀾於即倒，可狂瀾已過，大局已定，你又能做什麼？莫說是你，便是齊玄幀這等仙人都沒用！”\n曹官子直起身，怔怔無語，一臉淒涼。\n千佛殿外，電閃雷鳴，很快便大雨磅礴。\n白衣僧人低頭望着曹官子代替徒弟所下的白子，決然不顧，哪裏是曹官子滴水不漏的官子？一時間有些慼慼然，長嘆一聲，“罷了罷了，這壺酒是好酒，我只能保證這位西楚小公主不死，其餘的，愛莫能助，你如果再得寸進尺，我頂多下山去皇宮要一壺酒還你。”\n曹官子再次作揖，灑然轉身，走入大雨中。\n這正是雖千萬人吾往矣。\n儒家豪氣長存。\n白衣僧人即便身在釋門中，依然有些感傷。\n剛要入睡便被雷聲驚醒的小和尚趕忙撐了油紙傘跑來，看到師父手中多了一壺酒，再聯想到方纔那個走出千佛殿的中年書生，納悶問道：“師父，這酒是那讀書先生送你的？”\n白衣僧人點了點頭。\n笨南北收起傘，咧嘴笑道：“我撐了一把拿了一把，剛纔碰上這位先生，就借了他一把。”\n白衣僧人瞪眼道：“借他作甚？牛年馬月才能還你！一把傘，可要好些銅板！”\n小和尚爲難道：“那咋辦？我在寺裏講經，大主持也不給我銅錢吶。\n明天要是東西和師孃問起，就糟糕了。”\n白衣僧人無可奈何道：“算了，就說我買酒好了。”\n小和尚感激喊道：“師父！”\n白衣僧人白眼道：“師父要去一趟寺裏藏經閣，躲一躲你師孃，你睡去吧。”\n小和尚忐忑道：“師父，要不我還是跟師孃說實話吧？”\n白衣僧人站起身，狠狠在這笨徒弟腦門上敲下一板慄，“笨蛋！”\n小和尚燦爛一笑。\n白衣僧人諄諄教導道：“南北啊，明天師孃生氣的話，對你來說最多就是少喫飯多幹活，可你師孃心情不好，不總喜歡去山下買些一年也穿不上幾次的衣裳，這可都是師父的血汗錢吶。”\n小和尚恍然大悟。\n白衣僧人笑道：“去吧，睡覺去。”\n小和尚嗯了一聲，道：“東西怕打雷，我去門外給她念經去。”\n白衣僧人摸了摸自己光頭，這徒弟。\n站在千佛殿門口，看到在泥濘中奔跑顧不得雨水的笨南北，白衣僧人呢喃道：“笨南北啊，你有一禪，不負如來不負卿。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380332.html"}