{"bookid":"219683","book":"慶餘年","source":"drxsw","index":609,"title":"第七卷朝天子 第十五章 窗外","content":"第十五章窗外\n不知道爲了什麼，王十三郎從那個雪夜第一次出現開始，便很信任範閒，不然他此時也不會在房間內睡的有如一個嬰兒般。\n範閒怔怔地望着牀上昏迷的年輕人，撓了撓頭，尋找不到一個合適的字眼來形容自己此時的情緒。\n盆子裏是血水布巾，紅豔豔散發着淡淡的腥味，爲了將十三郎身上那件皮襖脫下來，便費了範閒極大的功夫——皮襖內外的血早就凝結成了一塊一塊，混着草原上的風沙，就像是膠水一般，牢牢地粘在了十三郎的身體上。\n喂十三郎吃了些藥，挑破已經封住的傷品，擠出內裏的膿液，重新縫好幾道在路途中裂開的傷口，待做完這一切，範閒已經累垮了，無力地癱坐在牀邊，愣愣地看着這個傢伙。\n雖然吃了麻藥陷入最深的昏迷之中，可是肌體上的痛楚，依然讓十三郎的眉頭皺了起來，這位東夷劍廬的關門弟子面相生的極爲清秀，尤其是那雙眉，此時皺的格外好看，就像是在沉思人生問題的哲學家雕像。\n範閒搖了搖頭，將手中的剪刀與絞針扔進盆內，伸了個懶腰，救人的過程中他細細數了數，十三郎身上一共有三十八處傷口，全部是刀傷，而且全部集中在身體前半軀幹。\n關於傷口全在身體正前方，軍營故事裏有很多說法，十三郎用自己的勇猛與強悍，完美地印證了這些說法，他是一個人對着無數把刀，正面衝了出來。\n範閒怔怔地看着他，雖然沒有親眼看見十三郎刺殺左賢王，衝出連綿胡營時的厲殺景象，但這一道道悽慘的刀口。\n似乎都在講述着十幾天前在草原上發生的一幕幕。\n上一次受着一位遍體鱗傷的夥伴是什麼時候？應該是在北齊上京城，撕開那名公子的白袍時，範閒看着牀上的王十三郎，不禁產生了一種錯覺，將他和言冰雲看成了一個人。\n只是今天王十三郎受地傷比言冰雲更重，而且範閒清楚，這兩個人與自己的關係也大不一樣。\n言冰雲是自己的下屬，自己的臂膀。\n但他更是慶國的忠臣，而十三郎兩年投靠自己，卻是基於東夷城的利益。\n他的眼睛眯了起來，看着昏迷的十三郎，心中有些不解，難道承諾這種東西，對於世間某些人來說，真地這麼重要？甚至比自己的生命更重要？\n範閒皺起了眉頭。\n昏迷中的王十三郎也皺起了眉頭。\n這兩個人生的都好看，只是十三郎比範閒要少了兩分冷峻之意，多了三分可親之色，尤其是昏迷中，更有天然稚氣流出。\n二人同時皺眉，此景甚妙。\n房外傳來倒水的聲音，葉靈兒接了一盆熱水重新走入屋內，將毛巾打溼稍許。\n然後坐到了牀邊，小心翼翼地替王十三郎擦去身上的血污，只是此人身上傷口太多，竟是半天都找不到下手的角落。\n“三十八刀啊……”葉靈兒咬着下脣，似乎自己都在替這個不知名的監察院官員感到疼痛，“也不知道你讓他進草原做了些什麼，竟然受了這麼重地傷，居然還能活着回來。”\n先前給範閒打下手的時候。\n葉靈兒是真的被驚呆了，一方面是驚歎於範閒出神入化的醫術，一方面則是震驚於牀上傷者的傷勢。\n被葉靈兒地話驚醒，範閒從沉思中擺脫了出來，牽動着脣角，有些無奈地笑了笑：“他不是監察院的官員。”\n葉靈兒看了他一眼，沒有說什麼，其實她已經猜到牀上躺着的傷者。\n身份肯定不一般。\n不然範閒也不會把此人的消息暫時封鎖住，而且還要勞動自己這樣一位尊貴地王妃親自打下手。\n範閒從她手中搶過溼巾。\n擦了擦額頭上的汗，說道：“他叫王十三郎，東夷城的人。”\n“他就是王十三郎？”葉靈兒的眼睛一下子亮了起來，嘆息着說道：“難怪會如此壯勇。”\n範閒一怔，問道：“你聽說過他？”\n葉靈兒點了點頭，說道：“你不要再奢望能夠瞞住他的消息，過不了兩天，陛下就會知道他在草原上插了一手，你好好想一下怎麼解釋吧。”\n範閒苦笑，向陛下解釋倒也不怕，東夷城要往哪邊倒，終究還是四顧劍前臨死前的一句話，自己與王十三郎把關係弄的好一些，陛下想必也不會太生氣，他只是好奇葉靈兒爲什麼表現的對王十三郎很熟悉。\n“雖然沒有幾個人知道他曾經當過你大半年地屬下，但軍方很多人知道，監察院曾經有過一位厲害人物。”葉靈兒不知想到了什麼，神情黯淡了起來，說道：“那年大東山叛亂，陛下被圍困在山頂，上杉虎率領徵北軍親兵大營攻山，殺的禁軍節節敗退，如果不是這位王十三郎悍勇一夫當關，只怕山門早就被破了。”\n“聽說他後來還擋了叔祖一掌。”葉靈兒聳聳肩，“當日這個人給禁軍留下的印象太深，大家極爲佩服，這兩年裏說的多了，這人自然也就出名了。”\n葉靈兒的叔祖就是大東山事後復又飄然無蹤的大宗師葉流雲，範閒聞聽此言愣了愣，回頭看了昏迷中的十三郎一眼，開口緩緩說道：“他這種勇猛性情，如果放在軍中，只怕必成難得一見的猛將。”\n他卻不知道，兩年前，北齊一代名將上杉虎，對於山門處地王十三郎便有這個評價。\n過了數日，王十三郎醒了過來，也不知道這位劍廬幼徒體內蘊含着何種力量，傷勢竟是恢復地極快。\n在他醒來的那一天，範閒壓下心頭地喜悅，很直接地問道：“你是東夷城的將來，這般替我賣命。\n圖的究竟是什麼？”\n王十三郎離開東夷城，重新來到範閒的身邊，自然是因爲雪夜裏地那個承諾，但絕對不僅僅是因爲這個承諾。\n他沉默半晌，蒼白的臉上，那雙濃如重劍的眉顯得格外驚心動魄，許久之後才緩緩說道：“師父已經挺不住了。”\n範閒默然，四顧劍的死亡是所有人都意料到了的事情。\n在世人的心中，這位東夷城的大宗師應該在兩年前便死了，結果誰也沒有想到，天底下最厲害的白癡，竟然能夠拖了兩年，拖地所有人都心力交竭，難堪其荷，甚至……天下人似乎都在期盼着他的死亡。\n只是這句話從王十三郎的嘴裏說出來。\n又代表了另一種意味，範閒知道四顧劍的時日無多，東夷城必須馬上決定將來的道路要怎樣走。\n而十三郎此次進入西涼路，替範閒立下如此大功，自然也是四顧劍的安排。\n“你師傅是個大白癡。\n我覺得你很有可能繼承他，成爲天底下第二大的白癡。”範閒看着王十三郎憔悴不堪的臉，冷冷說道：“你和海棠一樣都是孤兒，何必爲了守護這種無謂地字眼。\n拋了自己的頭顱，灑了自己的熱血？”\n王十三郎有些困難地笑了笑，知道範閒這句話看似嘲諷，實則卻藏了幾絲關切。\n他望着範閒，緩緩說道：“如果不是爲了守護什麼東西，那你爲什麼會在這裏？” 範閒無言以對。\n王十三郎最後說道：“師父臨終前想見你一面。”\n範閒心頭微驚，馬上平靜下來，皺眉沉思片刻後搖了搖頭。\n說道：“陛下不會讓我接受東夷城的事情。”\n王十三郎知道他爲什麼搖頭，如今範閒在主持西涼路之事，如果日後連東夷城也通過他的手收進了慶國地懷中，功高雖不至於震主，卻也讓慶國的皇帝有些難辦，爲了防止君臣之間失衡，慶帝想來應該不會讓範閒處理東夷城之事。\n“不要把事情想的過於美好。”王十三郎咳了兩聲，新愈的傷口險些迸開。\n“劍廬明年春天開廬。\n師父地意思，只是請各地來的賓客見禮。”\n按王十三郎說的話。\n四顧劍大概沒幾天日子好活，慶曆十年春天劍廬開廬，或許便是這位一代劍聖最後一次在人間展現風采。\n範閒皺眉說道：“各地來的賓客？”\n“是的。”王十三郎應道：“包括……北齊來的客人。”\n範閒笑了起來，知道四顧劍這老小子在想什麼了，大宗師去後，東夷城根本無力自保，必須擇一根良木休息，請自己和北齊的貴人們前去觀禮，自然是要看這天下兩大勢力誰開的價高，誰地誠意足。\n當然，東夷城早已向範閒付出了他的誠意，這個誠意就是王十三郎三年前那個雪夜裏字字如鐵道來的誠意，是王十三郎的鮮血寫就的誠意。\n“如果你師傅要求太多，我也幫不了什麼忙。”範閒很認真地向王十三郎說道：“你知道我說的是真心話……罷了，你好好休息吧。”\n說完這句話，他發現王十三郎並沒有注意到，而是目光透過了窗子，投向了院內的某處。\n範閒順着他的目光望去，看見了一身淡黃衣衫地葉靈兒，葉靈兒此時正坐在暮色之中，一臉平靜望着院外孤伶伶地秋樹，顯得格外落寞。\n十三郎的目光很柔軟，很寂寞，或許是草原上地風沙血雨，讓這個溫柔卻壯烈的男子，開始體味到生命的另一個側面，輕聲說道：“這位姑娘很寂寞。”\n“她是葉靈兒，我的……徒弟。”範閒微澀說道：“她的寂寞，是我和她所有親人一起犯下的錯……對了，你昏迷的幾天，都是她在照看你。”\n王十三郎未曾回頭，只是靜靜地看着遠方葉靈兒的側影，像是在欣賞一個極美麗的景色。\n範閒忽然想到，雪夜裏與十三郎第一次相遇，他用的是鐵相的名字，號稱自己要去抱月樓看盡南慶的美人，脣角不由泛起了一絲笑意，想起一些辭句，一些人。\n你靜靜地看着窗外。\n我默默地看着你，幕色牽着你我，體味溫柔的寂寞。\n範閒緩緩摩娑着腕上的珠串，彷彿又回到了草原上，海棠正輕輕倚靠着自己的臂膀。\n海棠不可能突然出現在自己地身旁，這個事實讓範閒有些失望，雖然他和言冰雲用了四個月時間，憑藉着影子和王十三郎的超強實力。\n十分完滿地完成了監察院的計劃，但是一想到海棠還在草原上，而且有可能永遠停駐在秋草碧海之中，範閒便是無來由地惱怒。\n這種惱怒，更多的是針對苦荷臨死前的佈置以及北齊那位小皇帝的恨意。\n當然，如今北齊的小皇帝已經不小了，雖然因爲慶帝的強大震懾力，內庫與北方間地聯繫已經削弱了極多。\n但是北齊皇帝這兩年間，極快速地收攏着朝政，充分展現了自己的執政手腕，在南慶咄咄逼人的氣勢下，竟沒有呈出半點敗象。\n反而是開始伸出了手腳，意圖反攻。\n比如西涼路中。\n範閒下了大本錢，把鄧子越從北齊上京城裏調了回來，便是要針對北齊對西涼路的滲透。\n隨着王庭中那些北齊人的死亡。\n定州城以及青州城內，監察院的肅清行動也轟轟烈烈的展開，因爲監察院準備的久，加上主持此事地又是深知北齊錦衣衛行事風格的鄧子越，所以進行的格外順利。\n在大將軍府和西涼路總督府的全力配合下，只用了十天時間，監察院便在定州及青州城內，抓獲了四十幾名北齊滲透進來的奸細。\n而死在監察院六處刺客手下地北齊間諜，更是已經過百。\n爲了破壞北齊對於西涼的滲透，範閒是舍了大本錢，不惜暴露了在北齊朝廷內發展多年的幾個官員，這纔拿到了名單，因爲他清楚，草原上的胡人眼下雖然看似可以抵抗，但是如果任由這個勢頭髮展下去。\n真會成爲慶國地心腹大患。\n所以他不惜一切。\n也要把胡人興盛的苗頭扼殺在春露未落時。\n他更明白，監察院在西涼路每抓一個北齊奸細。\n每殺一個間諜，自己與海棠之間的距離便會更遠一步，更何況埋伏在西涼路里還有天一道的幾名青山弟子。\n西胡左賢王的死亡，爲草原帶來了太多的不安定因素。\n以王帳第一高手胡歌爲首的強硬派，要求王庭單于必須就此事給出一個交代，未經王庭冊封，左賢王部落便自行推舉了左賢王幼子爲新任的左賢王，同時向着草原上地各方勢力舉起了復仇的刀。\n左賢王之死，最大的懷疑對象，當然是王庭單于以及右賢王，雖然王庭方面曾經說過，應該是慶國監察院暗中下的毒手，但是沒有幾個人相信，更何況胡歌還在內部挑三捻四。\n爲了安穩草原上的局勢，單于速必達被迫認可了新任左賢王的地位，並且派使者前去安撫，保證一定會給左賢王部將一個滿意的交代。\n什麼是滿意的交代？自然是兇手地腦袋以及屠盡兇手所屬部落。\n問題是那個兇手早已經逃走，誰也不知道他是哪個部落地。\n於是乎，草原上一片動盪，時刻都有大戰爆發之勢，加上王庭方面在短短半個月內，驟然失去了埋伏在慶國西涼路內部的所有眼線，變成了一位盲人，一時間有些應對不及。\n草原上有很多煩惱，只是這些煩惱需要單于速必達和海棠去解決，至於製造這些煩惱地範閒，卻沒有任何的不愉快，他只是在青州城內冷眼旁觀着草原上發生的一切。\n依照他與胡歌的約定，胡歌將在明年春天的時候，完完全全地倒向王庭單于，畢竟以胡歌現在的實力，哪怕是有了左賢王部將們的全力支持，也不可能掀翻王庭單于的地位，既然如此，還不如改換門庭，想必單于速必一定會十分歡喜地迎接胡歌所屬勢力的到來。\n有了單于的支持，再加上慶國暗中的支援，想必用不了太長時間，胡歌的部族便會發展壯大起來，到時候，單于速必達便要真的開始頭痛了，草原將迎來真正困難的時期。\n關於這件事情，範閒只是開了個頭，挖了兩鋤頭，扔下顆種子，便開始等着那顆種子發芽生長，佔據牧草生長的地方。\n但必須承認，他這兩鋤頭，尤其是王十三郎揮下的那一鋤，實在是很要胡人的命。\n當然，範閒留在青州城內，不止爲了看草原上的戲，也是想看青州城內正在上演的一幕戲劇，只是青州城內的戲還沒有看完，他便接到了京都來的一封密報，這封抱月樓關於大皇子的密報，讓他惱怒起來，幽幽嘆道：“世事難預料，世事難預料。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597541.html"}