{"bookid":"219683","book":"慶餘年","source":"drxsw","index":189,"title":"第四卷北海霧 第三十五章 京中殺人細無聲","content":"第三十五章京中殺人細無聲\n京都遠比北疆溫暖，春意早上枝頭，催開朵朵花朵。\n每到夜裏，萬家燈火鬧春橋，十分熱鬧，十里紅燭映花河，萬般香豔，正是踏春賞春弄春褻春的好時節。\n但到了白天，京都卻有些安靜，似乎無論是百姓還是官員，都有些難禁春困，懶懶地不欲多動，所以街上並沒有太多行人。\n晌午時分，一位面帶陰沉之色的書生，攙着一位婦人從京都的東城門裏走了進來。\n這二人的表情動作不似母子，也沒有去客棧居住，而是直接去了京西一處不起眼的宅子，只有極少的人知道，這宅子的真正主人，是都察院的一位御史大夫。\n春困不可擋，但可以驚醒，三月中的某日，如同春闈之後的那日般，無來由幾道春雷劈過，一場淅淅瀝瀝的春雨降了下來，浸溼了京都裏的每一座建築，每一條小巷。\n在監察院四處從江南索回相關貪官鹽商之後，科場弊案終於審結了，除了一位侍郎被判流三千里，其餘一共十七位涉案官員都被判了極刑，這是皇帝陛下的旨意，而且鐵證如山，沒有哪方勢力敢再多嘴，也沒有哪個文臣敢提出絲毫意見。\n禮部尚書郭攸之也判了斬刑，這是慶國開國以來，獲死罪的最高級官員，消息一出，朝野震驚，據說連太后都到陛下宮中求情，但是皇帝陛下一番溫和言辭之後，又抹了些天子之淚，改成獄中絞刑，留郭尚書一個全屍，太后方自黯然，不再多言。\n與郭攸之一道赴死的，還有十六位官員。\n雨點緩緩從天上墜落下來。\n落在京都平日裏最熱鬧的鹽市口地面上，卻依然沒有驅趕走那些冒雨觀刑的京都百姓。\n十六位身着白色刑衣的官員，跪在早已搭好的木臺之上，衣上早已是血漬斑斑，想來是受了不少的大刑，這些往日光鮮地官員，如今卻是面色喪敗，頭髮胡亂糾結。\n看着悽慘無比，只是不知道監察院用了什麼手段，有些精神強悍些的犯官強自睜開無神的雙眼，想在觀刑的人羣中找到自己的親人，嘴脣大張，卻始終喊不出話來。\n奉旨監刑的三司與監察院一處代辦沐鐵坐在蓬臺之下，看着眼前的這一幕。\n沐鐵面無表情，但其餘的文官們臉上卻有些不自在。\n那些刑臺之下待死地犯官，都曾經是他們的同僚，也曾在花舫上一同快活過，在酒桌上一同醉過，如今卻要眼睜睜地看着他們死去。\n雨水落到鹽市口旁邊酒樓的屋檐之上。\n再沿着瓦片邊的水道往下匯流，集成一道由天而至的小瀑布。\n此地的樓房極多，所以小瀑布也有十數條，像白龍一般擊打着青石地面。\n發着啪啪的聲音。\n有高官站起身來，高聲宣旨，只是被這些小瀑布的啪啪聲一擾，顯得有些聽不清楚。\n圍觀地人羣只看見他的嘴在動着，卻不知道是在說些什麼，只見最後那位高官面色一肅，厲聲高叫道：“斬！”\n圍觀的百姓聽清楚了這個字，馬上興奮了起來。\n發聲喊便往前擠去，想離木臺近些好欣賞這種難得一見的熱鬧。\n木臺上的劊子手啐了一口唾沫，抹去臉上地雨水，將大刀背至身後，一腳向前，伸出左手輕輕摁了摁第一位犯官後頸，確認了骨節的位置，然後大吼一聲。\n刀光一閃！\n刀落之時。\n像是利刀斬入豬肉一般發出聲悶響。\n刷的一聲，鮮血從那無頭腔孔裏噴射了出來。\n濺的老遠。\n那名犯官地頭顱頹然落到木臺之上，似乎還在恐懼着慶國朝廷這把大刀，咕隆咕隆的滾了起來，竟是藉着雨水流勢，一直未停，滾到了木臺邊，落了下去。\n看見一個睜眼惘然，滿是血污的頭顱落到自己腳下，先前還興致勃勃的京都百姓們嚇得往後退了一大步。\n頭顱滾動之處，留下一道血痕，只是被雨水一衝，迅疾淡去無蹤。\n直到此時，觀刑的百姓們才發出一聲喝彩，但叫好的人並不怎麼多，也不怎麼整齊，顯得有些廖落。\n高臺之上，坐在最下手椅上監刑的沐鐵面上露出了不豫之色。\n緊接着劊子手又是一刀，又是一個頭顱落地，又是一道血光上天，又是一陣驚呼，又是一條性命從此不在。\n執刑的劊子手一共有三個，不過片刻功夫，十六名犯官便被齊齊斬首，只留下滿地污血與屍首。\n隨着斬首地進行，圍觀的人羣漸漸膽大起來，喝彩的聲音也是一聲高過一聲，最後那位禮部奉正的頭顱終於慘然離開自己身軀的時候，那叫好的聲音更是震天一響！將這漫天雨絲都嚇得飄離起來。\n幾位京都府的衙役在人羣裏忙着找先前落下的犯官頭顱，卻是找了半天也沒有找到。\n一會兒之後，一條黑狗從人羣裏跑了出來，嘴裏叼着一個頭顱，鋒利地牙齒咬着那頭顱上地耳朵，一雙狗眼四處瞥着，狗眼裏的光芒卻無來由讓人感覺一片陰寒。\n“汪！”，黑狗屁股上捱了京都府衙役一刀鞘，喫痛鬆開嘴裏叼着地頭顱，哀鳴數聲，躥進了大雨之中。\n其後數日，連番動作再出，刑部尚書因貪贓枉法事發，被監察院在他的三姨太別院中搜出金銀若干，犯禁物若干，上報朝廷，轉大理寺議處，奪職降爲夷州州判，竟是直接由從一品降成了從七品。\n夷州遠在南方，多瘴氣熱毒，只怕這位刑部尚書韓志維再也沒有回到京都的那一日。\n而都察院御史郭錚表面上似乎沒有受什麼影響，但依然被朝廷尋了個由頭，直接趕去了江南。\n江南雖然是水美人美之地，但監察院四處在江南早已佈滿人手，只看什麼時候動念頭，把他如何。\n朝中的文官系統一方面是因爲宰相的關係，一方面也是覺着監察院手握實據，而且下手不是太狠，所以並沒有抱成一團，因爲此事而對監察院大加攻訐。\n但所有的官員都知道，這是報復，這是監察院因爲那位遠在北域的提司範閒，對於刑部大堂一事赤裸裸的報復。\n報復與反報復，控制與反控制，直到最後達成一種默契的平衡，是慶國官場這幾十年來不變的主題。\n所以沒有人想到，當監察院與宰相的報復很寬容地停留在一定限度下時，來自於信陽及皇后處的反撲，依然如此快速的到來。\n前面提到過的那位年輕書生，正是此次因爲家中老父去世，所以不能參加春闈的賀宗緯。\n他是大學士曾文祥的學生，一向與郭家走的親近。\n沒料到在家鄉時就聽見那條爆炸性的消息，尚書大人在獄中待死，家產被抄，自己的好友郭保坤更不知道流落去了何方，最讓賀宗緯有些憤怒的是，東宮的太子竟然在這件事情上沒有伸出援手！\n與賀宗緯一道入京的那位婦人，說來身世更是離奇，竟是吳伯安的妻子。\n那位吳伯安正是長公主安插在相府裏的一位謀士，去年勸唆着林家二公子與北齊方面聯手，想在牛欄街刺殺範閒，不料最後卻慘死在葡萄架上。\n林若甫身爲宰相，對於這個害死了自己唯一正常兒子的吳伯安自然是恨之入骨，雖然吳伯安早死，但吳家在山東一地仍有不少家產。\n當地的官員正是宰相大人的門生，所以奉着上意，對吳家好生折磨，短短半年時間裏，也不知搜刮了多少銀兩，更將吳伯安的親生兒子無故索入獄中，大刑致死。\n這位婦人雖不識文墨，卻也知道宰相勢大，斷不是吳家可以抗衡，但心傷兒子慘死，竟是將心一橫，單身一人往京都裏闖準備告御狀。\n在城外稍歇之時，這位可憐的吳氏很“湊巧”地恰好遇見了回京的賀宗緯。\n賀宗緯是個聰明人，一聽之後，便知道此事大有可爲之處，便好生安慰那吳氏婦人，說自己一定會想辦法替她謀個公道。\n入京之後，賀宗緯憑藉老師的關係，暫將吳氏安頓在了一位靠老御史的府第之內。\n在那些天裏，經常有些神祕的人物出入府第，溫言細語的問吳氏，關於家鄉慘劇的一些細節。\n賀宗緯有些漠然地看着這一切，只是當吳氏有些惶恐不安地向自己發問時，他纔會堆起滿臉微笑，安慰她說，朝廷的正義官員正在着手，宰相大人馬上就會垮臺。\n老御史府的花園有些破敗，站在假山之後賀宗緯臉上閃過一絲微微的得意，將懷中信陽方面的密信毀掉，想到宰相垮臺之後的京都官場，不由想到了相爺的親家範尚書，想到了那位有些冷漠的范家大小姐，心頭微熱。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593842.html"}