{"bookid":"219683","book":"慶餘年","source":"drxsw","index":332,"title":"第五卷京華江南 第七十八章 離前騷（下）","content":"第七十八章離前騷（下）\n新年納餘慶，嘉節號長春，又是一年一度的新春佳節毫無疑問，並不延遲，很沒有新意的到來。\n今年冬天範閒大部分時間沒有呆在蒼山上，加上後來出了那些事情，嚇得婉兒和若若也都跑回了京都，人到的齊，只差了範老二一個，所以範府好生地熱鬧了一番。\n府門前的紅紙屑炸的厚厚地鋪了一層，就像是大喜的地毯，空氣中瀰漫着煙火的味道，有些薰鼻，有些微甜，大廚房小廚房裏的大魚大肉，更是讓主子下人們都覺得，這生活不要太幸福，得虧少爺抓的消滯之藥十分管用……\n三十的晚上，宮裏賜了幾大盤菜，還有些小玩意兒。\n範閒沒怎麼在意，只是在房間裏與妻子妹妹進行着艱難地談話，在稍許解了二姝之惑後，不等兩位姑娘家從震驚與無窮困惑之中醒來，便領着二人去了前宅。\n一頓年飯草草喫完，一家子圍在了一起打了幾圈麻將，範閒趴在婉兒的身後抱膀子，時不時出些餿主意，成功地輸給兩位長輩不少銀子，又刻意揀前世的經典笑話說了幾個，終於緩解了些桌上的怪異情緒。\n第二日大年初一，守夜之後的年青人們掙扎着醒來，到前堂行年禮。\n範閒一點沒有馬虎，實實在在地雙膝及地，在衆人怪異的眼光裏，平靜如常，向父親大人叩了三個響頭，砰砰砰三聲響，額頭與地面親密接觸着。\n範老爺子捋須輕笑，說不出的安慰。\n姑娘婦人們出去揉湯圓玩了，年初一的前宅裏就只剩了些光棍，範閒走到父親身後，輕輕給他揉着雙肩。\n自從流言傳開之後，也許是破了心頭魔障，範閒不再將自己隔於紗簾之後，開始表露身爲人子應有的情感，父子二人間的距離，反而要比以往顯得親切了許多。\n戶部尚書範建一面養着神，一面享受着兒子的服侍，問道：“思轍在那邊怎麼樣？”\n範閒恭敬回答道：“還成。\n王啓年是個機靈人。”\n範建微微一笑說道：“你在北齊熟人多，對於這點我是放心的。”他忽然搖了搖頭，有些莫名其妙說道：“說來也怪，我看安之你對北人倒是不錯，可別忘我們兩國之間有死仇不可化解，某些時候可以利用一下無妨，但不可以全盤信任，尤其是不能將最後地希望寄託在他們身上。”\n範閒微微一怔。\n不知道父親是不是猜到了什麼，呵呵一笑，解釋了幾句。\n範建忽然關心說道：“費老給你治傷，如今怎麼樣了？”\n範閒不想讓父親擔心，便沒有說出真氣流散的實情。\n點頭應道：“好的差不多了，再調養兩個月，應該就不用擔心。”\n“還要兩個月？”範建皺眉道：“江南不比京都，山高河深皇帝遠。\n你如今身體又不如以往，萬事都要小心，切不可再如這兩年一般事事爭先，一旦動手，就非要制對方於死地……但凡能容人之時，暫且容他，不急在一時。”\n範閒聽出父親話語中的擔憂，也知道長輩是提醒自己。\n在京中的爭鬥。\n範閒下手向來極狠，即便面對着長公主與二皇子，他也沒有退卻過，一昧手狠膽壯。\n只是去了江南，面對着那些封疆大吏，深入到江南世家的大本營，雖然從權位上看似沒有人能撼動自己，但沒有父親與陳萍萍這兩座大山在身後。\n自己做事應該要更圓融一些。\n父子二人就年後的事情交換了一下意見。\n針對長公主入京之後，會對朝局帶來怎樣的變化。\n也做出了足夠細緻地分析。\n範建提醒範閒，應該注意一下年後便會入閣的胡學士。\n範閒不明白父親專門提到那位文學大家是什麼意思，但仍然將那個人名牢牢地記在了心中。\n範建輕輕拍拍肩頭那雙穩定而年青的手，微笑着說道：“看來陛下是真準備將監察院交給你，日後你在院中，他總要在朝中找一位聲名地位都能與你相對應的文官，這是爲將來準備。”\n胡學士當年領一世文風之變時，不過是名二十出頭的年青人，如今大約四十多歲，在天下南方文名之盛，在範閒出世前，實是風頭無二，只是這位仁兄近年來官運頗爲不順，在七路中顛沛流離，位高而無實權，今番入京便執門下中書，也算是朝廷的重用。\n範閒笑着搖搖頭，心想自己又不打算過多幹涉朝政，更不會去撩動那位胡學士，想來他也不會主動來招惹自己。\n父子二人又閒話了幾句，範閒想着今天族中還要祭祖，試探着問了一聲。\n範閒回頭望了兒子一眼，嘆息了一聲，搖了搖頭，心想這孩子有這份心已是極難得的事情，但是他能表露心跡，自己卻不能讓他的名字錄入族譜，畢竟還要顧忌宮中那位地臉面。\n範閒也只是試一下，看看有沒有這種可能，見父親反應的很直接，便知道自己依然是在癡心妄想，心裏便覺得有些不舒服。\n上午的太陽，暖洋洋地照在范家花園之中，包括範尚書、柳氏、若若在內的大部分人都已經去了田莊所在的範族祠堂，連帶着管事，嬤嬤，丫環也去了一大批，此時前宅後宅便只剩下了不多地人，顯得格外安靜。\n“我知道你想去。”婉兒坐在他身邊輕聲安慰道。\n範閒正在看書，澹泊書局印出來的第一批《莊氏評論集》，名字是範閒取的，字也是範閒題的，據七葉說，銷量極爲看好，回籠地資金遠比想像的快，尤其是北齊朝廷一次性訂購了一萬本。\n讓範閒的荷包再次鼓囊囊了起來。\n聽着妻子的話語，他微笑着擡起頭，隨意將書放到一邊，嗯了一聲：“怎麼？擔心我想不開？”\n婉兒笑道：“你怎麼就不擔心我想不開？”\n範閒輕舒雙臂，將她摟入懷中，貼着她微涼地臉蛋兒，關切問道：“最近身體怎麼樣？”\n婉兒誤會了他在說什麼，擱在他肩上的臉頰略現愁容。\n說道：“還沒有動靜。”\n範閒哈哈笑了起來，說道：“誰關心那沒出世的女兒？我只是問你的身體狀況如何，費先生給我治病用地是治牛的法子，如今我開始有些懷疑他的水準了。”\n“身體沒有什麼問題。”婉兒想了一想，好奇問道：“爲什麼是女兒？”\n“女兒好，不用立於朝堂之上天天干仗。”範閒笑着說道，他的思維，與這個世界上地人。\n當然有極大的差別。\n林婉兒略拉開了些與範閒的距離，指着自己的心口處，嘻嘻笑着說道：“姑娘家也不好，嫁個相公還不知道相公究竟是誰……這裏不好受。”\n範閒地手老實不客氣地向妻子柔軟地胸脯上摸去，正色說道：“我來看看問題嚴不嚴重。”\n夫妻笑鬧一番。\n卻沒能將那事兒全數拋開，婉兒幽幽說道：“……誰曾想到，你竟是……我的表哥。”\n“不好嗎？”範閒微笑着說道：“林妹妹，叫聲閒哥哥來聽聽。”\n婉兒啐了一口：“呸！你又不是寶玉。”\n範閒一想也對。\n自己比賈寶玉可是要漂亮多了，眼珠子一轉，便出了屋，婉兒不知道他去做什麼，好生好奇，不料沒一會兒功夫範閒便回了屋，只是……身上套着件下人們都不常穿地破爛衣裳！\n林婉兒一看他這身小乞丐般地打扮，頓時忍不住噗哧一聲笑了出來。\n範閒瞪着雙眼。\n張着大嘴，憨喜無比說道：“表妹……啊嘿嘿，啊嘿嘿……俺終於等着你了！”\n林婉兒一愣，心想相公怎麼忽然發瘋，難道喊自己表妹這樣很好玩？遲疑問道：“表妹？”\n範閒傻呵呵笑道：“唉，我是你表哥，洪七啊……”\n林婉兒傻了，聽着相公操着一口膠州口音說胡話。\n半天不知道應該怎麼接話。\n範閒看着她的反應。\n也自心灰意冷，低頭像個戰敗的士兵一般。\n出門將衣裳換了回來。\n“相公，你先前……是做什麼呢？”\n“東成西就模仿秀。”範閒苦着一張臉。\n“模仿秀？”\n“秀……show也，便是南邊人常說的騷……別問了，就當我發騷吧。”\n範閒作秀的水準其實是很高地，打重生到這個世界之後，便開始扮演天真小孩，扮演詩仙，扮演情聖，表演，本來就是他的強項，如果不是這樣，他也不會有信心在宮裏，在小樓裏，可以用至情至性的表演，欺騙過那位深不可測的皇帝陛下。\n但人總是需要休息地，所以他在自己最親近的人面前不想遮掩太多，比如妻子，比如妹妹。\n身世被曝光之後，婉兒在震驚之餘，總算是逐漸接受了現實，對於忽然間相公成了表哥，只是有親上加親的美妙羅曼感。\n而對於若若來說，哥哥忽然變成了毫無血緣關係的一個人，這事兒就有些想不通了。\n所以這些天裏，范家小姐一直有意無意地躲着範閒，似乎不知道怎麼面對兄長。\n她心神不寧，連費介的課也上的糊里糊塗，府上更不敢放她去太醫院與那些老夫子們商討救病活人的大事。\n“若若只是沒有轉過彎來。”婉兒安慰道。\n範閒苦笑道：“我不一樣是她哥？這事實總是改變不了的。”他閉着眼睛休息了片刻後說道：“等我走後，若那邊能安定下來，我就接你過去，至於妹妹，估摸着馬上也要離京了。”\n林婉兒聽着這話，十分高興，攀着他地肩頭說道：“聽說江南水好，生出來的人物都像畫中似的。\n我可沒出過遠門，這次得好好玩一下。”\n範閒取笑道：“莫不是準備看大帥哥。”\n林婉兒禁不住這等頑笑話。\n圓潤無比的臉頰頓時羞的紅了起來，作死地捏拳往範閒身上捶去。\n範閒哈哈笑着，捉住了她的一對小拳頭，正色說道：“長公主回京，你總要去看看。”\n林婉兒一聽，心內百感交集，柔腸糾結，怎也不知該如何處理這關係。\n範閒安慰道：“我知道這很難。\n但你總要學會，將這一張紙給撕成兩半，互不交界，各有各事。”\n這事不是安慰與勸解能解決，範閒也明白這一點，只好丟下不談，反而是婉兒強打精神，替他操心起內庫地事情。\n說道：“相公你就算將慶餘堂的掌櫃們全帶去，只怕也不能在最短地時間內將內庫掌住，畢竟母親經營了這麼多年，江南地那些地方大員大多要看她臉色。”\n她遲疑少許後，認真說道：“尤其是你帶葉家的老人下江南。\n很容易引起民間朝堂上地議論……”\n範閒點點頭，平靜說道：“我也明白，不過此事必須要做，掌櫃們這些年都在爲各王府公宅打理生意。\n我也不能完全明白他們到底是怎麼想的，能不能信我……只是內庫裏的那些事物，如果沒有他們，還真是沒輒。\n朝廷之所以這些年將他們盯得緊，就是因爲他們瞭解內庫地製造環節，這些信息乃是朝廷重中之重，斷不能容許他們腦中的知識，流傳到北齊或是東夷城去……只是內庫各項生意。\n出產總是需要技術指導，這才保住了性命。”\n林婉兒沉默一陣，輕聲說道：“別看這些掌櫃們似乎在京中行動自由，其實身邊都長年累月跟着人，一旦他們有泄密的跡像，他們身邊的人就會馬上將他們撲殺。”\n範閒微異道：“這我能猜到，只是不知道那些人是哪方面的，我在院裏查過。\n監察院只負責外圍。\n負責滅口的人卻沒有查到。”\n“是宮裏的人。”林婉兒面有憂色說道：“估計他們也會跟着你一起下江南。”\n“公公們的手下？”範閒安慰地笑了起來，打從入京之後。\n他就和宮裏的宦官們關係良好，不論是哪個宮，哪個派系的太監，都深深將範提司引爲知己。\n“不操心這些事了。”他想了想後說道：“內庫之事雖然未行，但其實大勢已定……你那位石頭皇兄大概是沒什麼機會，皇子之爭至少在幾年之內不會再次浮出水面，這一點，我想是陛下最感激我的地方，雖然他沒有說出口。”\n林婉兒嘆了口氣，怔怔望着自己的夫君，半晌之後才幽幽說道：“別將事情想地太簡單……其實在我看來，皇上只是不喜歡自己的幾個兒子鬧騰……至於他究竟是怎麼想的，誰能知道？就說二皇兄吧，就算他目前被圈禁在家，但誰知道他將來會不會忽然翻身。”\n範閒心頭一凜，聽着妻子繼續分析。\n“皇上是一位很特殊的人。”林婉兒睜着大大地雙眼，眸子裏流露出與尋常時候完全不一樣的聰慧狡黠，“他是自血火中爬起來的一代君主，他最大的特點就是自信，極其自信，根本不相信世界上有真正能動搖到他位置的存在，所以皇權之爭給他帶來的只是心煩而已，只是身爲父親不願意看到自己的骨肉相殘……我估計他可不在乎太子哥哥擁有的名份，將來誰接位，其實還是看他心裏怎麼想，看以後這些年裏，幾位皇兄地表現。” “甚至連這些，都不是皇上關心的重點。”林婉兒繼續輕聲說道：“舅舅身體好，年歲也不大，他認爲自己還能活許多年……他根本沒有想過傳位的問題。\n他的心思，其實還是放在天下，雄心猶存。”\n範閒的太陽穴跳動了兩下，皺眉說道：“陛下……難道還準備打仗？”\n“說不準。”林婉兒畢竟是位姑娘家，也是不喜戰火之事，幽幽說道：“其實安靜了十幾年，已經很怪異了，如今西胡不敢東來，南越之事將定，陛下只等着你將內庫收攏。\n江南民生漸安，國庫蓄銀糧充足，只怕便會再次發兵。”\n“看範圍。”範閒說道：“關鍵是戰爭的層級，如果還是去年那種小打小鬧，也不需要怎麼操心。”\n“操心？”林婉兒笑道：“這事兒自然是皇上和樞密院操心，你呀，要外放江南，就別操心了。\n就算監察院要參與戰事，也是三處的事兒。”\n範閒笑了笑，沒有解釋什麼，如果慶國皇帝真準備開始第二次世界大戰，少不得自己要去打消他的念頭，如果智謀不管用，那就試試暴力。\n林婉兒不知道他在想那種大逆不道地事情，自顧自說道：“按理講。\n太子哥哥理應是接位之人，但是你也知道，陛下一直不喜歡皇后，所以這事兒就存着變數，除了大皇兄外。\n人人都有機會，哪怕老三不過八九歲……你這次下江南，雖然朝野皆知等於是變相地流放，但是陛下讓你帶着老三……這事情就有些詭異了。\n相公不得不察。”\n範閒點點頭，仍然沒有說什麼，很沉穩地聽着妻子的說話，他知道自己馬上離京，婉兒心頭憂慮，纔會破例講這麼多東西。\n“太后喜歡太子與二皇子，似乎沒什麼分別。\n老人家最不喜歡大皇兄，也不喜歡老三。”林婉兒淡淡將宮裏地祕辛說了出來。\n“皇后雖說沒有什麼實權，但她與母親向來交好。”\n範閒認真聽着慶國的後宮政治，插了句話：“爲什麼不喜歡老三？”\n林婉兒向窗外看了一眼，猶疑說道：“大約是因爲老爺的關係吧……你也知道，宜貴嬪與咱們家關係密切。”\n“婉兒，依你看，我這次下江南應該如何做？”範閒很認真地問道。\n林婉兒很直接地說道：“嚴管老三，保持距離。\n老師就是老師的樣子。\n不能讓太后以爲你在刻意灌輸他什麼……另外就是查案要快，不能拖。\n拖的時間久了，你的日子就不大好過……母親在朝中不只二皇子與都察院。”\n範閒一怔。\n林婉兒心頭掙扎許久，才輕聲說道：“或許所有人都以爲，她當年與東宮交好，只是爲了隱藏二皇兄的煙霧彈，但相公你一定要提防着，也許太子哥哥，終有一日，又會倒向她那邊。”\n範閒默然之後復又黯然，這世道，讓自己的親親老婆居然陷入如此可憐地境況之中——他是知道東宮不會看着自己成長的，這和當年的仇怨有關。\n只是沒有想到，長公主真是長袖善舞，竟似是一位腳踏兩隻船玩劈腿的高手。\n想到那位好玩的丈母孃，範閒不由笑了起來。\n初一，祭祖。\n初二，一大堆京中官員涌上門來拜年。\n初三，範府全家逃跑，躲到靖王爺府上聚會，範閒與世子弘成十分尷尬地見面敘舊。\n初四，任少安與辛其物聯席請範閒歡宴一日，以爲送別。\n初五，言氏父子上範府，言若海辭官之後頗好圍棋，與尚書大人手談直至天黑。\n範閒與言冰雲在小書房裏密談直至天黑。\n初六，訪陳園。\n初七，京都萬人出遊，雞不啼，狗不咬，十八歲的大姑娘滿街跑，範閒帶着老婆妹妹柔嘉葉靈兒四大小姐橫行京中，好生快活。\n初八，午，國公府有請，昏，範氏大族聚會，範閒成爲席上焦點。\n一過正月十五，範閒離京，一行人來到了京都南方的船碼頭上。\n這條河名爲渭河，流晶河正是灌入其間，渭河往南數百里，便會匯入大江，沿江直下，便會到了繁華更勝京都的江南。\n範閒按照與陛下商議好地，對外只是說回澹州看望祖母，然後纔會下江南，一來一回，在外人算來，他至少要到三月的時候，纔會到蘇州，卻沒有人想到他會提前就到。\n今天離京，範閒沒讓任何人送，包括院裏相熟的官員，朝中的官員，沒有料到。\n太學的學生竟然提前知道了消息，都跑到了碼頭上來。\n範閒在太學任職不久，但向來極爲親和，去年春闈時花了大量銀錢，安排了無數窮苦學生，又揭了春闈弊案，爲天下讀書人張目，至於什麼殿前詩話。\n大家贈書之類地名人逸事，所有總總加在一起，讓他在讀書人心中的地位高而不遠，名聲極佳。\n而他入監察院任提司之後，很是處理了一些賄案，在整風之餘玩起了光明一處的小手段，所以並未因監察院地黑暗而導致自己地光彩有太多削弱。\n至於後來的身世之案——說來也是奇妙，其實讀書人往往自命清高。\n不以家世爲榮，但當他們真知道了自己這行人中的佼佼者，那位詩家小范大人，居然擁有如此光輝燦爛的來歷，士子們的心中竟沒有半點牴觸。\n反而生出些酸腐不堪的與有榮焉感！\n官又如何？商又如何？咱們讀書人……的頭兒，也是位皇子啊！\n碼頭上，不論是教員還是太學學生，當此離別之景。\n都生出些惜惜之感，一時間，碼頭上下人聲鼎沸，好不熱鬧，最終範閒連飲三杯水酒，纔算回了諸位生員殷殷厚情，此時場景甚是熱鬧光彩，想來不多時便會傳遍朝野上下。\n好不容易勸走了衆人。\n範閒輕輕握着婉兒地雙手，細細叮囑了無數句，又說來日春暖便派人來接她，這才止了婉兒地眼淚珠子。\n婉兒看着遠方離去的士子們，忽然嘻嘻笑着取笑道：“是你通知的？”\n範閒厚臉皮也微紅了一下，解釋道：“滿足一下他們的美好願望。”\n他扭頭望去，只見妹妹卻躲在家中丫環嬤嬤的身後，垂頭無語。\n卻是不肯上前。\n明顯是在偷偷飲泣。\n看着那丫頭瑟縮模樣，範閒不知怎的心頭便是無來由地怒火上升。\n扒開送行之人，來到了若若的面前，大聲喝道：“哭什麼哭呢？”\n範若若沒有料到兄長竟是直接來到自己身前，唬了一跳，趕緊揩了眼角淚痕，喫喫說道：“沒……沒……沒什麼。”\n她驟然想着，已經十幾年了，哥哥從來沒有這般兇過自己，怎麼今天卻這麼兇狠……到底不是自己地親生哥哥，果然對自己不如當年般溫柔了，一想到此節，本是淡雅如菊地一位灑脫女子，竟是止不住悲從中來，眼淚奪眶而出，卻又倔犟地咬着下脣，竟生出幾分說不出地悲壯感來。\n範閒看着妹妹這模樣，氣極反笑，咬牙切齒，竟是不知該如何是好，身旁的下人們也趕緊讓開，不敢呆在這二位範府主子地身邊。\n得虧此時婉兒過來，摟着若若不知道低聲安慰了多少句，又說範閒離京心情不好，纔會如此兇，若若才漸漸平靜了下來。\n範閒兇，只是見不得妹妹傷心與刻意躲着自己，這十幾天地火憋的厲害。\n見着妹妹猶有餘悸地望着自己，他在心底嘆了口氣，放柔聲音說道：“我兇你理所應當，我是你哥，你是我妹，我若不兇你，你才應該傷心。”\n若若也是冰雪聰明之人，一聽這話便明白了所謂親疏之說，若兄長不將自己當親生妹子，又怎麼會當着這麼多人的面來兇自己？姑娘家想通了這件事情，這才眉梢露了絲喜意，對着範閒說道：“那……那……那妹妹見哥哥遠行，傷心自也難免，你兇什麼兇？”\n她將臉一仰，理直氣壯說道。\n“哈哈哈哈。”範閒終於笑了出來，知道妹妹心結將解，滿心安慰。\n“少爺！再不走就要誤時辰了！”\n碼頭旁邊的大船之上，大丫環思思叉着腰，站於船頭大聲喊道。\n範閒下江南，身邊總要帶幾個貼心地隨從，思思打從澹州便跟着他，當然是首選。\n這位姑娘家一出範府，便回到了澹州時的辰光，整個人都顯得明亮了起來。\n婉兒看着她高聲喊着，不由笑道：“相公你真是寵壞了這丫頭。”\n範閒笑了兩聲，在妹妹耳旁輕聲叮囑了幾句馬上就要傳入京都的要緊事，又驚世駭俗地當衆將婉兒抱入懷中，惡狠狠地親了兩口，這才一揮衣袖，登上了河畔的那艘大船。\n正所謂，我揮一揮衣袖。\n要把所有銀子帶走。\n小范大人今日離京，早已成了京都衆人的談話之資，不論是酒館茶肆，還是深宅大院，都在議論着這件事情。\n被軟禁在王府之中的二皇子，一面聽着屬下謀士的回報，一面嘆息道：“這廝終於走了。”\n謀士無謀，恨恨說道：“虧他走的快。\n不然一定要扒了他地皮，爲殿下泄恨。”\n二皇子正蹲在椅子上舀凍奶羹喫，聞言皺眉，良久無語，自嘲地笑了笑，幽幽說道：“難怪一直有人說，本王與範提司長的相像……原來其中還有這等故事……不過像歸像，我卻不是他的對手。\n這一點，你們要清楚。”\n他跳下椅子，看着院外自由的天空，面上浮現出甜美的笑容：“這廝終於走了……感覺真好，就像是誰將我背後的毒蛇拿走了一般。”\n京都之外三百里地。\n一個長的有些誇張的隊伍，正緩緩向西面行進，信陽離宮中地女子，正行走在回京地路上。\n她不知道自己的女婿也選擇在這一天逃離了京都，對於自己善意地表達和嘗試進行地議和之手，對方的反應居然是避之不迭。\n外三裏那座莊嚴的慶廟內，一個極爲荒涼的場壩中間堆着高高的乾柴，正在雄雄燃燒着，火勢極旺，燒得裏面地物事發出噼噼啪啪的聲音。\n皇帝揹負着雙手，冷冷望着柴火垛。\n望着裏面正在逐漸化作黑煙的那具軀殼。\n他的身後，慶國大祭祀保持着苦修士的鎮靜，眼中卻浮現着恐懼。\n慶廟之外，小太監洪竹正與侍衛們有一搭沒一搭地說話，他明天就要被調到皇后宮中任首領太監，今天應該是最後一次服侍陛下。\n數日之後的渭河上，範閒立於船頭，久久沉默。\n峭寒的河面撲面而來。\n卻吹不進他身上名貴的裘服。\n他人已出京，情報卻依然綿綿不斷傳來。\n長公主派了許多前哨入京，而且讓老嬤子帶了許多信陽地特產入範府，名義上自然是給婉兒的，看來那位丈母孃在利用無功，刺殺徒勞之後，終於承認了範閒的力量，開始婉轉地修復母女間的關係。\n這只是末節，不屬於陳萍萍所教導的天下眼光之內。\n真正令範閒感興趣的，是慶國大祭祀在多年之後回國，卻因爲在南方的苦修耗盡了精血，老病不堪死亡的消息，同時知道洪竹被調往皇后宮中任首領太監，他有些失望，又有些高興。\n他地學生史闡立用手遮着眼睛，擋住凌厲的河風，來到他的身邊請示道：“老師，先前船上校總說，依眼下的速度，明日便能過穎州，再過些天就進入江南路的地界了。”\n江南一行人，在離京不遠處的監察院祕密船塢裏換了船，衆人如今坐的船，是一般由水師舟船改裝成爲的民船。\n迎着河風，似乎隱約可以看到江南地如畫湖山，範閒微微一怔，點點頭，笑着說道：“小史，雖說江南地美女正在等着你去關懷，但不要太着急。”\n史闡立面色一窘，抱月樓的生意要擴展到江南，所以他和桑文都要去，桑文能拖到三月，他身爲範閒門生卻是不敢拖，一想到當年同福客棧裏那幾位好友，同學，如今都在江南任一方官員，自己卻要變成天下知名地妓院老闆，心中滋味着實有些不大好過。\n天寒地凍行於河上，確實有些惱火，桑文有福氣被陳院長留着，另一人的福氣就不大好，硬生生被自己的父親嚴令出宮，不用再等到春暖花開時。\n三皇子畏縮地掀開厚厚船簾，望着範閒說道：“司業大人，喫飯了。”範閒之所以有資格教育皇子，便是因爲他如今還有個太學司業的身份，所以三皇子以此相稱。\n範閒回過頭來，望着那個八九歲大的孩子，笑容裏帶着一股子陰寒：“那殿下的作業做完沒有呢？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595111.html"}