{"bookid":"219683","book":"慶餘年","source":"drxsw","index":141,"title":"第三卷蒼山雪 第三十六章 箱子的祕密（一）","content":"第三十六章箱子的祕密（一）\n範閒安全地、很舒服地躺在牀上，滿臉蒼白，像極了一個宿醉未醒的年輕人，牀邊擱着一隻銅盆，盆裏倒很乾淨，因爲嘔吐物早就被清乾淨了。\n若若已經被他趕去睡了，是另外的丫環在服侍自己。\n範閒的臉白不是裝出來的，嘔吐也不是用藥物催的，而是燕小乙的那枝箭上所挾的勁氣真的傷害到了他的內腑，胸腹間一陣煩悶，大約需要將養個幾天才能好。\n想到那噬魂奪命的一箭，範閒依然禁不住害怕，當時如果不是自己在生死之際又超水準地爆發了真氣級數，只怕自己真的會被那一箭射死。\n隔着那麼遠，這一箭依然有如此威力，真是難以想像，看來那位大統領已經擁有九品上的境界，隨時可能邁入人間最巔峯的那層。\n其實當時雙手砸箭之時，範閒的出手依然不及來箭迅猛，所以只砸了箭桿上，很危險，但也幸虧如此，他此時手上纔沒有留下傷痕，不然若被有心人看見了，還真不知道如何解釋。\n當時他冒險去廣信宮，一方面是想看能不能發現什麼，另一方面，卻是不想讓宮裏的人，因爲洪公公被五竹調開，而聯想到含光殿裏那把鑰匙，這，纔是重中之重。\n他的手指輕輕擱在腰間，緩緩撫摸着那個硬硬的東西，心裏一片安樂，自己的運氣真好，但自己的運氣真會一直好下去嗎？他決定以後自己再也不把東西藏在牀下的暗格中，以後自己再也不進宮去玩了。\n裝醉養病的數日內，範閒在殿上的“詩仙表現”早已傳遍京都，幾日裏踏檻來訪的士子權貴不知凡幾，但是範建都冷冷地擋在了外面，說自己兒子當日耗神過度，需要休養。\n只是來的人層次越來越高。\n連幾個開國元勳之後，軍方高級將領都殺了過來。\n正在範建頭痛之時，範閒此時借府中人之口宣佈了一個令衆人不解和無比惋惜地決定。\n範閒從此不作詩！\n很多人還以爲這只是範公子說的胡話，也沒有當回事。\n只有稍微瞭解範閒性情的靖王府，任辛二位少卿才知道，這事只怕是真的，不過反正一應還在餘波中，慢慢再論。\n京都的暑氣已經漸漸消褪殆盡。\n一場秋雨緩緩地飄落下來。\n其實離入宮只有三天，但是範閒覺得這三天是自己兩生中最漫長的三天。\n箱子在自己牀下，鑰匙在自己手裏。\n沒有什麼誘惑比這個更大的了，但範閒依然忍了三天，就像是一個小孩子，從廚房裏偷到媽媽不允許自己喫的點心，然後小心翼翼地藏在衣櫃裏，然後知道點心在那裏。\n就心滿意足地睡覺，每天臨睡前看衣櫃一眼，卻不真地想去喫，直到最後點心腐爛變質。\n那箱子不會變質，但範閒還是決定今天晚上把它喫掉。\n窗外地秋雨淅淅瀝瀝的下着。\n落在範府的後院裏，落在院中那些將要經秋霜的花草上。\n窗內範閒沒有點燈，他知道自己的雙眼足以在黑夜中看清楚。\n箱子放在桌子上面，他穩定地將那把鑰匙插入像黃銅一般的鑰孔中。\n喀嗒一聲。\n箱子前方的夾板彈開，露出一個小小的黑色板幕，板上有些奇怪小方格子，輕輕一按，那些方格會沉下去，每個格子上面有一個獨特地紋飾，這個世界上的人沒有一個能夠認識這些紋飾。\n範閒笑了笑，只是這笑容有些苦澀。\n有些瞭然，有些猜測了許久之後，終於得到證實的安慰。\n他閉上了雙眼，忍不住又笑了起來，覺得這個世界真的是太瘋狂了。\n所以他用哆嗦的手指，將藤子京孝敬來地上好土煙點了一鍋，好平伏一下自己的心情。\n這是他第一次在慶國的世界裏抽菸，煙味很好。\n白煙在黑暗的屋裏嫋嫋升起。\n秋雨在落寞地院子裏緩緩落下。\n範閒覺得自己從此不再孤單。\n這個世界上的人不會知道這些小黑格子是什麼，不會知道這些格子上的奇怪紋飾是什麼。\n但範閒知道。\n因爲箱子上的鎖打開後。\n露出的——是鍵盤。\n是前世很熟悉的鍵盤，上面那些奇怪的紋飾，其實就是二十六個英文字母，還有數字鍵，還有範閒最熟悉的f5。\n看到眼前這東西后，範閒在心中暗自猜想了許久地那件事情，終於得到了最有力的證實，自己肉身的母親，那位叫葉輕眉的女子，與自己來自同一個地方。\n此時的他並沒有聯想到廣信宮裏莊墨韓與長公主對話裏所提到的天脈者。\n暗燈的煙鍋在黑暗的房間裏一黯一亮，範閒地臉上已經恢復了平靜，雙手輕柔無比地放到鍵盤之上，開始猜測密碼應該是什麼。\n“是名字。”不知道什麼時候來到他身邊地五竹，站在房屋的角落裏，雙眼雖然被黑布蒙着，但對着箱子地臉，卻依然流露出一種被人們稱作悲傷的情感，“我只記得是名字，小姐說只有五筆。”\n範閒平靜地點點頭，開始輸入，畢竟有十六年沒有接觸過這種東西，最開始的感覺不免有些陌生，但試了許多次之後，那種熟悉的感覺又回到他的身上，他的手上。\n他的手指頭像跳舞一般在鍵盤上敲擊着。\n可是很多次之後，他忽然苦笑着擡起頭來：“這個世界上哪有隻需要五筆的名字。”\n這話一出口，他就知道問題出在了哪裏，又吧嗒了兩口土煙，看着面前的箱子直是搖頭，嘆息道：“老媽，你還真是胡鬧啊，可問題是，難道你以前教過五竹五筆？”\n五筆不是五個筆劃，而是五筆輸入法。\n“kfhlcanhd”範閒輸入第一個名字葉輕眉，然後沒有反應，他有些不自信地輸入自己名字的五筆：“aibusi”\n箱子還是沒有反應，他苦笑了起來，心想自己的名字是很多年之後才取的，葉輕眉當年怎麼可能知道？忽然間他心頭一動，似笑非笑地看着房間角落裏的五竹叔。\n五竹似乎感應到這股奇怪的目光，微微偏頭說道：“做什麼？”\n範閒沒有回答他，而是輸入了五竹的名字“ggttgh”\n箱子輕輕一響，然後開了。\n範閒又看了五竹一眼，笑着說道：“叔，我現在很懷疑你和母親之間有什麼不倫的祕密。”\n範閒將這箱子從澹州提到京都，當然知道箱子的重量，所以並不擔心裏面藏着枚氫彈。\n但當他看清箱子裏的東西后，直到最後走出了房間，有些癡傻地行走在雨夜之中，仍然是忍不住搖頭，心想母親大人果然也沒有什麼創造力。\n箱子一共分成三層，因爲它的型狀限制，所以每一層裏能放的東西必須是狹長的物事。\n第一層裏是被分成三個部分的金屬工具，有的部分是管狀的，有的部分似乎適合握住。\n範閒皺着眉頭看着這些金屬管具，雖然他也是從地球上來的人，但一時間還是沒有看明白這是什麼，直到他的手指伸入一件金屬管的裏面，纔有些明白了。\n舉起一部分湊到眼前認真看着，發現那裏寫着一行字母：m82a1。\n“哎母爸兒哎喲。”範閒手指微微抖了一下，雖然前世並不是軍事發燒友，但也知道這排字母代表着什麼。\n這是一把狙擊槍，這是一把那個世界最好的狙擊槍，如果配上破甲彈，可以隔着一公里的距離，射穿一堵厚厚的牆。\n範閒右手抓起了那枝槍管，手不禁有些顫抖，他深深明白，在慶國這樣一個還處於冷兵器時代的社會來說，如果自己手上擁有一把狙擊槍，意味着什麼。\n這意味着自己從此以後，擁有了隔着幾裏遠，殺死任意人，而不用擔心被人發現的能力。\n這意味着不論是那個一箭驚天的大統領還是東夷使團裏看着自己目光不善的雲之瀾，只要自己願意，那就可以無數次嘗次去殺死對方——只是不知道對上宗師級高手管不管用。\n範閒有些緊張地將被拆成三部分的狙擊槍輕輕放到桌上，煙鍋也早放到一邊去了，他雙手扶在桌上，深深呼吸了幾口，平伏了一下心情，自己似乎已經擁有了成爲暗夜惡魔的所有必備條件。\n當然，前提是，得有子彈。\n範閒看着第二層傻了眼，那裏面除了一封信之外，別無它物，並沒有自己預料之中至少十顆以上的子彈。\n沒有子彈，這把狙擊槍比燒火棍也強不到哪裏去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593455.html"}