{"bookid":"219683","book":"慶餘年","source":"drxsw","index":12,"title":"第十一章 霸道之氣","content":"“誰有證據證明神廟真的存在？”範閒依然還保留着現代人的實證精神。\n費介傲然道：“四大宗師之一的苦荷國師，只不過偶得神廟垂青，便成爲大陸上的絕世強者，這難道不足以證明。”\n“也許苦荷吃了很多興奮劑，然後找神廟來當藉口。”範閒扁扁嘴。\n“呸，雖然我也很嫉妒苦荷光頭的運氣，但他數十年來敬神如一，這點我是佩服的，他怎麼可能把神廟來當藉口……另外，興奮劑是什麼？”\n“就是一種大補的藥，類似於仙丹什麼……肯定是補過頭了，不然他頭髮怎麼掉光了。”\n範閒笑嘻嘻地和老師開着玩笑。\n費介懶得理他：“神廟與天脈者一樣，都是存於典籍的東西，各國的皇室祭祀裏最重要的部分就是祭祀神廟，只不過神廟不願意妄擾世事，從不入世，所以祭祀只是在皇宮外三裏的天壇舉行，慶國與北齊的天壇裏都有神廟的大祭祀，不過他們從來不會過問政務和國是。\n只有些苦修士據說是神廟在世間的遺留，行走在塵世中修礪身心。”\n範閒面上依然笑着，但心裏卻在想，這神廟究竟是什麼樣的存在？如果是宗教的話，爲什麼這個世界裏沒有類似於教堂一樣的存在？如果沒有這些下層機構，那麼這個宗教就無法掌控權力，沒有權力就沒有利益，沒有利益……那任何一個組織就沒有存在的理由。\n所以他是不相信神廟真的如費老師所說，只是一個脫離於塵世之外的超然存在。\n不過在他心裏也想着，如果真有這樣一個神蹟之地做爲信仰，而又不干擾人類的生活，似乎倒也不錯。\n……\n……\n“好了啦，老師你說了半天閒話，還沒有說我體內的真氣到底是怎麼回事。”\n見到小學生難得發小孩子脾氣，費介認真地診了診脈，然後鄭重說道：“剛纔說過，你體內的真氣很霸道，霸道到你雖然只修行了這麼短的時間，但丹田和經絡裏的真氣數量，已經遠遠超過你現在這個年齡身體所能容納的地步。”\n“有這麼嚴重嗎？”範閒苦着臉。\n“還沒有確定。”\n“那你就提前嚇唬我。”\n“不是嚇唬你，只是你現在就像個裝酒的皮袋子，袋子攏共只有這麼大，然後裏面的酒水卻越來越多，如果你繼續練下去，我擔心將來你這皮袋子會被脹破。”\n範閒這些日子裏練功，除了經常覺得腰部有些灼痛之外，並沒有什麼很離奇的感受，所以聽見老師如此說法，不免有些不願相信，搖頭道：“老師是在罵我酒囊飯袋，這話我是聽的懂的。”\n“你試着按平日裏的功法運行一下體內的真氣。”費介微微皺眉。\n範閒依言閉目歸心，自然而然地進入了修行的狀態，體內腹下那處溫暖的氣團開始逐漸漲大，沿着人體的經脈緩緩地向着四肢散去。\n費介閉上雙眼，指腹搭在小傢伙的手腕上，細細品評，過了一會兒後忽然皺眉說道：“不要故意收着，你不過是個五歲的孩子，就算這真氣太霸道，也不可能傷害到我，只是你現在身軀弱小，承擔不住。” “噢。”範閒確實一直控制着體內真氣的強度，緩緩地由丹田往外釋去，但此時聽老師一講，心想也對，自己這點兒真氣，自然不能傷到這個老毒物，如果自己真氣釋的太少，老師確實很難檢察到真正的症狀。\n這般想着，他閉上了雙眼，那個無名真氣訣的法門在他的腦中緩緩響起：“不瀨華池形還滅壞，當引天泉灌己身……”\n隨着念息起時，體內的真氣宛若得到了指令，跳躍着，歡快地從他的丹田裏跑了出來，循着他的經絡由腹至後背，沿着一個很古怪的路徑逕直衝到了手腕上。\n一聲悶響在書房裏響了起來！\n費介猛地睜開雙眼，只覺自己搭在小孩子腕上的手指被一股渾厚的真氣一彈，他沒有做好準備，硬生生地被彈到了牆上，撞的悶聲一響，指間一陣炙熱灼燒感，胸口一痛，竟是噗的一聲吐出血來！\n……\n……\n在另外一邊，範閒也是覺得胸口一陣煩悶，擡起頭來，才發現了費介的慘像，一驚之下，趕緊跑上前去，將老師扶了起來。\n費介擺擺手，示意無事，自己從地上爬了起來，摸了摸自己脣邊的血漬，此時再看小傢伙的眼神就有些古怪，還有幾絲說不清道不明的味道。\n他喃喃自言自語道：“這他媽的才五歲……這真氣怎麼霸道成這樣了？如果你再練下去，將來豈不是要被體內的真氣活活爆死。”\n聽到老師罵髒話，範閒一愣，完全沒有想到費介老師被自己手腕中忽然不聽話的真氣震得吐血。\n但費介受傷之後，首先想到的不是他自己的傷勢，而是關心學生將來的平安——想到這一點，就算是一直躲在小童軀殼裏，有時候刻意封閉自己感情的範閒，心頭也是一陣感動。\n木門無風而開，一道黑影像道黑色的幽光一般掠了進來。\n範閒很熟悉這個人的味道，所以沒有怎麼理會，只是扶着費介老師。\n“兩個傻子。”\n就算在這種時候，瞎子五竹依然是這樣冷淡的口吻，他一手拎開範閒，將手指擱在小傢伙的脖子上，略停一會兒冷冷說道：“你沒有受傷，只是看費介吐血，心太慌了。”\n然後又“看”了一眼費介，冷冷道：“費介，你教他用毒，我信任你的水準，但是小姐當年說過，你的武道境界，是京都八大處裏面最弱的一個，既然是我留給少爺的東西，你最好不要在旁邊多說什麼。”\n費介在澹州城裏似乎只是一個很不起眼，有些猥瑣的先生，但在京都中，卻是位很厲害的人物，此時自己受了傷，雖然是自己有些大意，但被五竹這樣一說，老臉卻是有些掛不住，再加上擔心範閒才五歲，就開始修行如此霸道的功法，臉不由漸漸地黑了起來。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107211.html"}