{"bookid":"219683","book":"慶餘年","source":"drxsw","index":115,"title":"第三卷蒼山雪 第十章 送山送水送翠壺（爆發第一章求月票）","content":"第十章送山送水送翠壺\n範閒不會還價，但前世的時候，那個漂亮小護士經常陪他聊天的時候，會告訴他，女孩子買衣服，砍價都會從三分之一砍起。\n範閒不像小女生那樣厲害，所以砍了個五分之二的價錢。\n誰知道這位店老闆竟是拿眼睛一瞪他，似乎很厭煩這個公子哥不識貨的水準，將盒子冷冷地蓋上，準備拿回內房。\n範閒一急，張嘴想喊他回來，再商量商量價錢。\n不料一直在邊上靜默不語的王啓年，向範閒做了個眼色。\n範閒孤疑着隨他走了出去。\n“只值四百兩。”\n王啓年對他恭敬說道：“大人等我去問去。”說完這話，他重新走進這個沒有招牌的店家，過了一會兒，便重新出來，只是手上已經多了個青翠至極的鼻菸壺。\n然後才從範閒手裏接過四百兩銀票，交給身後那個面色如土的老闆。\n上了馬車，範閒才輕聲說道：“不要仗着官勢欺壓良民。”他摸了摸腰帶裏的鼻菸壺，忍不住噗哧一聲笑了出來：“不過偶爾欺負下這種奸商也是不錯。”\n王啓年微微一笑，眼角上的皺紋像菊花一樣地綻放，畢竟也是四十幾的人了。\n他小意解釋道：“倒不算奸商，只是這鼻菸壺他收的價格頂多也就三百來兩，我們給四百兩，也不算欺負他。”\n“噢？”範閒詫異看着王啓年：“莫非王大人竟然對古董玩物還很精通，不然怎麼能一眼瞧出真正的收價來，要知道這行當的水沫子可是真多。”\n王啓年又笑了笑，說道：“大人莫非忘了下官當年入院之前做的是什麼營生？”\n範閒恍然大悟，哈哈一笑說道：“原來當年你做獨行賊的時候，居然還順便學了這些知識。”王啓年窘迫應道：“我一人在那些小諸候國裏販來販去，不敢請幫手。\n那自然就只有自個兒把眼光弄尖利些。”有這樣一個古玩界的行家在，難怪先前他能如此輕鬆地把鼻菸壺的價錢砍下來。\n回到範府地大門處，王啓年的小隊就撤了，交由範府自己的防護力量。\n便在此時，範閒頭前在另一家店裏訂的線拉屏風扇也到了大門口，下人們趕緊接了進去，只是最後交帳的時候，帳房先生有些肉痛對範閒說道：“這扇子雖然好。\n但是太貴，大少爺一下子買了五把，我在二太太那裏可不好報帳。”\n柳氏此時恰好走進帳房裏，聽着帳房先生的話，似笑非笑地看了範閒一眼，點頭說道：“入帳吧。”\n範閒微微一笑，向姨娘行禮請安：“姨娘好。”二人目前狀況太過尷尬，親近談不上。\n仇視也還沒有機會爆發成敵對。\n範閒對某件事情有些納悶，皺眉問道：“姨娘，我是瞧着這扇子用着清涼，擱在大廳裏最舒服不過，可爲什麼平常沒見着有哪家用？”\n柳氏微笑搖頭道：“這事兒啊。\n你以後就比誰都明白了，還不是那家商號要的價太高，誰也捨不得買去，夏天不過這麼幾天。\n就算挖個冰窖，比那扇子也貴不了多少。”\n範閒機靈，一下子就聽明白了：“這是……內庫的買賣？”柳氏點了點頭。\n範閒嘆道：“賣這麼貴，怎麼可能？就這工藝，哪家商販都能學了去，爲什麼沒有別家在賣。”\n柳氏笑道：“雖然明上都沒有人說，但大家心知肚明，這是皇上賣了充實內庫地生意。\n誰敢仿去？隨便讓監察院安個名頭，都是坐牢流放的罪名。”\n範閒搖搖頭，大感不妥。\n柳氏好奇問道：“怎麼一下子買了五把？”範閒溫柔解釋道：“花廳裏要擺一把，父親與姨娘那屋要擺一把，另外三把則是要送人的，靖王府上送一把，還有就是宰相府上一把……國公府一把。”\n柳氏的孃家也是京中大族，三代之內曾經出過一位國公。\n所以範府之中只要一提國公府上。\n便是指的柳家——弘毅公柳恆。\n柳氏微微一怔，沒有想到這漂亮少年竟然會考慮的如此周到。\n更沒有想到對方會對自己主動示好，一時間竟是不知道該如何迴應，略有些失神地笑了笑，便離開了帳房。\n其實範閒也是看見柳氏後，才偶爾想到應該轉還一下與柳家柳氏間的關係。\n如果他想讓範思轍將來牢牢地站在自己這邊，避免出現他很不喜歡的家鬥場景，那麼就一定要讓柳氏不會再次做出……讓雙方無法緩和地事情來。\n小恩小惠，小恭小敬自然起不到這種效果，所以得一步一步慢慢來，範閒有這個自信，柳氏的一顆心分成了三片，一片歸了司南伯範建，一片歸了範思轍，只要彼此之間的利益能夠共生擴大，想來柳氏應該也不會有太多意見。\n至於十二歲時的那場暗殺……範閒皺着眉頭，強行控制自己的心神，說服自己皇后與長公主纔是自己真正地對頭。\n宰相府中，林若甫輕輕撫弄着手中的鼻菸壺，輕聲說道：“這是上好的祖母綠打磨成的，塞子設地地主巧，不過雖然用的是內畫，畫工不錯，但是顯得有些多餘了。”袁宏道在一旁聽着，知道宰相大人意有所指，微笑道：“新婿拜見丈人，帶些禮來，本是應有之意。”\n林若甫微微一笑，站起身來，單手掀開桌前的那方卷軸，原來是一幅畫，畫的也是一名老翁獨自在江邊垂釣，江水去處，不見末端，整幅畫卷上全是冰雪一片，畫旁是一首詩。\n“千山鳥飛絕，萬徑人蹤滅。\n孤舟蓑笠翁，獨釣寒江雪。”林若甫輕吟畫上之詩，嘆息道：“畫雖一般，書法也不出奇，這首詩倒是不錯，一向聽聞範閒大有詩名，果然如此，只是這麼首詩，你還覺着他只是帶來了翁婿間應有之意？”\n袁宏道苦笑着，心想這位範公子也真是莫名其妙，明知道老大人喪子不久，心情還未平復，卻將如此悽愴的詩畫送上，略一沉吟，眼前一亮說道：“大人你看這裏。”他的手指向畫中一處。\n那處留白點墨，正是山峯之旁，崖壁之側，隱隱可見雪地中兩道極細的淡墨線飄飄搖搖般分着叉，就像是有株小草要奮力從雪中挺起腰身。\n“這是……？”\n“此乃寒江雪崖一點綠。”袁宏道微笑解釋。\n林若甫看着畫上那株極難發現的小草，臉色漸趨柔和，輕聲道：“看來連你也很喜歡這個叫範閒地少年。”\n袁宏道並不忌諱什麼，笑着說道：“範公子家世不錯，才學不錯，性情也是極好。”\n“在你口裏，他倒像個完人了。”林若甫笑着搖搖頭，“晨兒如果嫁給他能幸福，那自然就好。”忽然間他壓低了聲音說道：“只是那件事情，你真的可以確認？”\n袁宏道很認真地回答道：“蒼山腳下那件事情已經確認了，聽說費介眼下正在東夷城那邊交涉。”\n“嗯。”林若甫半閉着眼睛說道：“我也是這般想的，其實我不在意範閒的才學家世，只在意他的性情手段，只要性情好，手段狠，將來我死後，能護住我們林家，能護住我唯一的一對子女，那便是好的。”\n在林珙死後，其實宰相大人確實有些心灰意冷，大兒子是個愚癡兒，女兒卻是長年見不得一面，只是他依然還要爲依附自己的官員，依附自己地族人考慮打算，所以林婉兒嫁給什麼樣地人，是他目前考慮的重中之重。\n“外面怎麼樣？”林若甫面帶溫柔說道。\n“很好，比大人與我想像地還要好些。”\n“爲什麼天空是藍色的？”\n“因爲大海是藍色的。”\n“爲什麼大海是藍色的？”\n“因爲光線進海水之後，就變成藍色的了……嗯，你不要聽我的，我對這些事情沒什麼研究，基本上屬於瞎說一氣。”\n“爲什麼池子裏的水是清的不是藍的？”\n“因爲池子裏的水淺。”\n“啊？”\n“嗯？”\n花園子裏面，林婉兒的大哥坐在藤椅上，胖胖的身軀幾乎要將整個椅子佔滿了，好奇地問着範閒，他的眉眼間全是小孩子那種單純無害，只是目光偶爾會顯露出幾分呆滯。\n範閒知道宰相府的大公子似乎身體不大好，但來之前卻沒有想到，原來婉兒的大哥竟是個癡呆兒。\n不知道因爲什麼原因，宰相遲遲沒有接見自己。\n自己在後園呆着，卻恰巧碰上了大舅子，只好陪他隨便聊着。\n他笑着心想，不知道這個胖胖的癡呆兒，會不會偶爾怒起打自己一頓。\n“你叫什麼名字？”範閒微笑望着癡癡傻傻的大舅子，聊了一會兒之後，他發現對方其實只是反應慢了些，像個幾歲大的孩子，傻乎乎的倒有些可愛，至少比帳房先生範思轍可愛。\n大舅子扁着嘴，胖嘟嘟的臉頰顯得更圓了，嘴脣的兩邊皺起兩道肉紋：“我叫大寶，我弟弟叫二寶，二寶不在家很久了。”\n範閒心頭一凜，想到了死去的林珙，轉瞬之間，看着面前的傻舅子竟是不知道該說什麼好。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593221.html"}