{"bookid":"219683","book":"慶餘年","source":"drxsw","index":532,"title":"第六卷殿前歡 第一百一十九章 驚豔一槍","content":"第一百一十九章驚豔一槍\n如果不是被逼到了絕路上，範閒絕對不會想到動用黑箱子。\n起初隨陛下往大東山祭天時，總以爲是陛下在設局玩人，所以他把箱子放在了船上。\n箱子一直在船上，一直被那十三萬兩白銀包裹着，坦露在蘇州華園的正廳，迎接着來來往往人羣的注視。\n皇帝和陳萍萍，想這箱子想的快要失眠，但沒有人想到，範閒竟然會光棍到選擇這樣一個存放的位置。\n最危險的地方，就是最安全的地方，對於人來說如此，對於箱子來說，也是如此。\n而他此時要往山上去，是因爲他清楚，對於這場不對等的狙擊來說，自己最大的優勢，就在於燕小乙根本不知道自己擁有什麼樣的武器，對於恐怖的熱兵器沒有絲毫的認知。\n在五百米的距離上，燕小乙只有被自己打的份，而一旦燕小乙突入到三百米以內，以燕小乙箭法的快速和神威，只怕範閒會被射的連頭都擡不起來，遑論瞄準？所以他必須和燕小乙拉開距離，同時等待着燕小乙出現在自己的視野之中。\n之所以在船上拿到箱子後，範閒沒有馬上覓機反擊，正是因爲他清楚，燕小乙不需要瞄準，便可以在一秒鐘內射出十三箭，而自己需要瞄準許久，才能……勉強地開一槍。\n若在海岸上胡亂射擊，想必自己會成爲有史以來死的最窩囊的穿越者。\n重狙不是那麼好玩的……這是五竹叔當年教他用槍時，沒有忘記提醒的一點，風速，氣溫，光線的折射……所謂失之毫釐，差之千里，說的就是這種事情。\n範閒不希望自己胡亂瞄準開了一槍。\n卻打穿了燕小乙身旁五十米外的一棵大樹。\n如果讓燕小乙這樣地強者，經歷了一次子彈的威懾，知道自己有這樣恐怖的遠程武器，對方一定有突進自己身周，讓重狙武力大打折扣的方法。\n所以，範閒只允許自己開一槍。\n範閒如此謹慎小心，如此看重燕小乙，自然有他的道理。\n他自幼在費介的教育下學習。\n不足十六歲，便掌握了監察院裏跟蹤匿跡暗殺的一應手法，當年在北海畔狙殺肖恩，就已經證明了他的實力。\n可是深入澹州北地山林之後，範閒沿路佈下機關，消除痕跡，憑藉茂密山林與陡滑密葉地的幫助，意圖擺脫燕小乙的追殺。\n卻始終無法成功，燕小乙一行人，始終與他保持着百丈左右的距離。\n直到最後，範閒纔想明白，燕小乙當年是大山中的獵戶。\n似乎與生俱來有一種對獵物的敏感嗅覺，自己既然是他的獵物，當然很難擺脫追蹤。\n而至於那些陷井，只怕在燕小乙的眼中。\n也算不得什麼。\n當範閒在高山上暗中佩服燕小乙地時候，下方他先前曾經暫時停歇過的大樹處，傳來幾聲悶哼和慘叫。\n燕小乙冷漠地看着被木釘扎死的親兵，眼神中沒有流露出悲鬱的意思，反而有一股野火開始熊熊燃燒。\n自澹州北棄馬入山以來，一路上，他的五名親兵已經有三人死在了範閒地詭計與陷井之中，而此時死在自己面前的這人是第四人。\n追蹤至此。\n身爲九品上絕世強者，凌凌然接近大宗師境界的燕小乙，和範閒此時心頭的想法一樣，對對方都生出些許敬佩之意。\n燕小乙清楚在懸崖上自己地那一箭，尤其是葉流雲大人的那一劍，給範閒造成了怎樣的傷害。\n如果說以前範閒的水準在九品中上下沉浮着，那麼受了重傷，又經歷了一夜奔波的範閒。\n頂多算一個八品的好手。\n他本以爲自己親自出手。\n追殺一個傷重的範閒，本是手到摛來之事……可就是這樣一個傷重之人。\n卻還能夠在山中佈下如此多的陷井，有些陷井機關，甚至連燕小乙自己都無法完全發現，從而殺了他地手下，阻止自己的前行。\n山林裏瀰漫着一股腐敗的氣味，澹州北部的原始森林千里無人進入，沼澤與石山相鄰，猛獸與蔓藤搏鬥，臨近海邊，溼風勁吹，吹拂出了這個世界上最茂密的植物羣，而植物羣越茂密，隱藏在裏面的危險越多。\n這股腐敗的氣味，不知道是動物的屍體，還是陳年落葉堆積，被熱熾地日頭曬出來地氣息，總之非常的不好聞，十分刺鼻。\n燕小乙抽了抽鼻子，緩緩運行着體內地真氣，十分困難的嗅出了被腐爛氣味遮掩的極好的那抹味道。\n陷井裏，機關上都有這種味道，燕小乙的四名得力親兵的死亡，也正源自於此，如果不是他此時用心查探，只怕也聞不出來。\n燕小乙沒有忘記，範閒是費介先生的學生，是這個世界上用毒用的最兇悍的幾個人。\n山林裏不知何處還有範閒佈置下的毒。\n燕小乙望着山上，眼睛眯了起來，有些想不明白，範閒的體內是從哪裏獲取如此多的精神與勇氣，可以支撐他這麼久。\n一念及此，他的脣角反而透出了一絲自信的微笑，愈強大的仇人，殺起來或許也就越快樂。\n“都督……”唯一活下來的那位親兵嚥了口唾沫，顫着聲音說道：“一入密林，再難活着走出來……”他壓低了聲音說道：“畢竟範閒不像您知道這羣山中的密道。”\n燕小乙冷漠地看了那個親兵一眼，沒有說什麼，澹州北的羣山與山中的原始森林，正是隔絕慶國與東夷城陸路交通的關鍵所在，如果不是有那條密道，此次大東山之圍根本不可能成功。\n自半年前起，燕小乙便將整副心神放在密道運兵之事上。\n對於這條密道和四周的山林的恐怖格外瞭解。\n但也正因爲如此，他對於範閒能夠支撐到現在，生起一絲敬意。\n“大東山下五千兄弟在等您回去……難道您就放心讓那個外人統領？”這名親兵明顯是被死去的四個兄弟，被範閒沾血即死地毒藥震懾住了，沒有注意燕小乙的眼神，低頭說道：\n“即便範閒能活着出去，可是京都有長公主坐鎮，何必理會？”\n燕小乙沉默片刻後。\n揮了揮手，似乎是想示意這名親兵不要再說了。\n他的手恰好揮在親兵的臉上。\n喀的一聲脆響，這名親兵的腦袋就像是被拍扁了的西瓜一樣，歪曲變形，五官都被一掌拍的擠作一處，連悶哼都沒有一聲，就這樣直挺挺地倒在了地上。\n燕小乙冷漠地看了地下地屍首一眼，走到那株大樹的後方。\n蹲下低低按了按那片被範閒坐扁的野草，確認範閒沒有離開太久，確認了範閒離開的方向，然後沉默地追了上去。\n看着光學瞄準鏡頭裏時隱時現的那個身影，範閒倒吸一口冷氣。\n牽動了背後被那一箭震出來的傷勢，低聲咳了兩下。\n他沒有心思讚歎於黑箱子的神奇，可以將這把重狙保存的如此完好，光學瞄準鏡頭依然如此清晰……他只顧着讚歎燕小乙地行動力與強大的第六感。\n在草叢中已經潛伏了一會兒。\n一直盯着上山的那片區域，幾次都快要鎖定燕小乙的身軀，然而燕小乙似乎先天就能感覺到那種危險，每每在靜止半秒後，便會重新運動起來，藉助着參天大樹和茂密枝葉的遮蔽，一步一步地靠近山峯。\n範閒深吸了一口氣，擔心自己先前地咳聲會給燕小乙指明方位。\n強行壓下後背的劇痛，從草叢裏鑽了出來，向着斜上方攀行了百餘丈的距離，又找到了一棵至少五人才能合圍的大樹，斜靠在樹幹上，大口地喘氣。\n空氣快速地灌入他地咽喉，灼熱的溫度和體內對氧分的貪婪，讓他的每一次呼吸都無比迅速。\n咽喉間感覺到陣陣的乾澀與刺痛。\n胸口處也開始升騰起一陣難過的撕裂感。\n範閒鬆了鬆領口的繫帶，強行閉上嘴巴。\n用鼻子呼吸，在心裏暗罵了幾句，心想爲什麼自己有把重狙，卻還是這麼沒有自信——後坐力又不大，爲什麼不敢試一下提前量？\n內心的獨白還沒有罵完，他便感覺到了一絲怪異，整個人地身體馬上繃緊。\n然後他聽到了篤的一聲輕響，身後的巨樹似乎微微顫抖了一下。\n應該是一枝箭。\n範閒本來沒有什麼反應，但他馬上想到那些親兵已經死光光，那這枝箭……自然是燕小乙發的，他的眼瞳猛的縮了起來！\n他馬上雙腿微屈，放鬆整個膝蓋，身體微微前傾，這是在這一瞬間，他唯一有能力做到了一些姿式變換。\n這個姿式可以卸力，順着背後那記強大的力量，讓自己的整個身體順勢向前倒去，儘可能地化解。\n如果這時候硬擋，那下場一定非常悽慘。\n嗡地一聲悶響，範閒被震地向前仆倒，嘴裏噗的一聲噴出一口鮮血，整個人摔倒在深草灌木之中，臉上手上，不知被劃了多少道細細地傷口。\n在他的身後那株巨樹，約摸手掌大小的樹皮全數綻開，露出裏面的發白樹幹，一枝秀氣的小箭像潛伏已久的毒蛇般，探出了黑色的箭鋒，以箭鋒爲圓心，白色樹幹被箭上強大的真氣震的寸寸碎裂。\n範閒沒有時間去看身後那株樹上的異象，也沒有時間慶幸自己沒有放下背上的箱子，他連脣角的鮮血都來不及抹，已經開始了又一次的逃逸，憑恃着自己霸道的真氣，支撐着疲累的身軀，向着山頂放足狂奔。\n燕小乙從瞄準鏡裏消失不到五秒鐘，便已經摸進了自己百丈之內，這種身法。\n這種恐怖的行動力，實在是令範閒有些心寒。\n片刻之後，一身輕甲，宛如天神一般的燕小乙出現在了這株大樹之後，只是他此時的身上滿是泥土，看上去也是無比狼狽。\n燕小乙冷漠地觀察了一下，再次追了上去，只是腳步動時。\n再一次下意識裏趴到了草叢之中。\n他能感覺到，一股令他有些心寒地危險，先前差一點就鎖定住了自己。\n燕小乙曾經感受過這種氣息，那是在京都滿是白霧的街巷之中。\n然而令他疑惑的是，能隔着這麼遠鎖定自己的定機，除非……範閒已經達到了大宗師的境界，或者是像自己一樣，有神弓之助。\n可他依然小心翼翼地臥在草叢之中。\n高處半跪瞄準的範閒。\n發現目標始終藏在死角里，不由暗罵了幾句，收回重狙，吞下涌入口中的腥味鮮血，向山頂衝去。\n澹州北部盡高山。\n然而大概誰也不知道，就在燕小乙與範閒互相狙殺的這座雄山之巔，竟是一片平坦地山地，山巔之上平坦有如草原。\n很奇妙的一棵大樹也沒有，只是深過人膝的長草，如青色的毛氈一般，一直鋪展開去。\n山頂奇異的草甸，一直鋪展到懸崖的邊上。\n在懸崖邊的草叢中，範閒將支架設好，將黑箱子平靜地擱在身旁，臉上的表情已經趨於平靜。\n他知道自己沒有後路了，就算自己揹着箱子沿着懸崖往下爬，可是此時是白天，如果燕小乙持弓往下射，自己只有死路一條。\n而且他也不想再逃了，拿着一枝重狙地重生者，卻被拿着弓箭的原始人追殺，而且被追殺的如此狼狽。\n他覺得很羞愧。\n如果就這樣死了，在冥間一定會被那些前賢笑死。\n尤其是姓葉的那位。\n然而光學瞄準鏡依然捕捉不到燕小乙的身影，範閒地額頭上開始滴落冷汗——他的身形隱藏的也很好，但是大概的區域已經被燕小乙掌握，草甸盡頭鄰近懸崖處只有這麼大塊地方，燕小乙總是會逼近自己地。\n而燕小乙離自己越近，自己的勝算就越小。\n燕小乙終於現出了自己的身形，像一隻鷹一般，在草叢之中沿着古怪的軌跡行進，很明顯，他雖然不知道範閒的手上有什麼，但他可以清晰地瞭解到，對方有可以威脅到自己的東西。\n範閒的槍口伸在草叢中，不停地兩邊擺動着，卻始終無法鎖定快速前行的那個身影。\n對方雖然時而前行，時而後退，似乎在畫着螺旋地痕跡，但範閒比這個世上任何人都清楚，螺旋始終要上升的，燕小乙正在逐步地縮短自己與他的距離。\n五百米了。\n範閒額上的汗滴的越來越快，漸漸要沁入他的眼睛。\n四百米了。\n範閒漸漸感覺到了一絲無助，一種先前天下盡在我手之後，然而卻發現一切只是幻像後的空虛感，自己沒有辦法一槍狙了燕小乙……而燕小乙再靠近一些，一定可以用他手中的箭，將自己射成刺蝟。\n三百五十米了。\n如果真地讓燕小乙欺近身來，憑範閒此時地狀態，絕對沒有辦法從九品上強者的手下逃出去。\n直到此時此刻，範閒終於明白了手中這把重狙地意義，那就是——沒有什麼意義！一把武器再強大，終究還是要看它掌握在誰的手上。\n試圖靠着一把重狙，就可以橫掃天下，這只不過是癡人的一種妄語。\n自己連燕小乙都無法狙死，更何況大東山頂的那些老怪物。\n汗水淌過他臉上被草葉劃破的小傷口，一陣刺痛，範閒的心卻漸漸平靜下來，他知道不能讓燕小乙再繼續靠近自己，可是自己卻無法用瞄準鏡鎖定那個快速移動的身影，在這種生死關頭，似乎自己需要一些運氣。\n在運氣之外，更需要勇氣和決心。\n“燕小乙！”\n山頂的草甸中傳來了一聲大喝，穿着一身黑衣的範閒，霍地一聲從草叢裏站了起來，舉起了手中那把狙擊步槍。\n瞄準了不遠處的燕小乙。\n這一聲大喝，驚擾了草甸裏那些懵懂無知的生靈，一隻狡猾的山兔開始準備朝最近地那個洞窟奔去，一隻正在啃食草根的田鼠在地底下停住了動作，兩個前肢微微垂下，隨時準備狂奔，無數只藏在草叢中的鳥兒開始振翅，準備飛臨這片凶地。\n隨着這一聲喝。\n在那電光火石的一瞬間，燕小乙做出了一個讓他後悔終生，或許是沒有時間後悔的決定。\n他停住了身形，用最快的速度取下身後的纏金絲長弓，雙足一前一後，極其穩定地站在草甸之上，全力將弓弦拉至滿月，一枝冷冰冰的箭枝。\n直直地瞄準了現出身形地範閒。\n在這一瞬間，燕小乙看清楚了範閒手上拿的東西，但他不認識這個東西，或許是監察院最先進的弩機？\n但既然範閒已經現出了身形，開始用一天一夜裏都沒有展現過的勇氣和自己進行正面的對峙。\n燕小乙便給範閒這個機會。\n不是燕大都督自大，而是他清楚，如果自己保持高速的行進速度，同時放箭。\n不見得會傷到那個比兔子還狡猾，比田鼠還膽小，比飛鳥還會逃跑的小白臉。\n而在一百丈的距離上，只要自己站穩根基，就一定能將範閒射死，就算射不死，也不會再給範閒任何反擊地機會。\n至於範閒手中拿着的那個奇形怪狀的東西……\n人的心理就是這樣，對於神祕未知的事物。\n總有未知地恐懼，所以燕小乙先前會表現的如此謹慎，而當他看清楚那個金屬湊成的“玩意兒”之後，很自然地把他當做了監察院三處最新研製出來的厲害武器。\n知道是什麼，自然就不再怕，尤其是像燕小乙這樣驕橫自負地絕世強者，數十年的箭道浸淫，天生的稟賦。\n讓他有足夠自信的資本。\n他總以爲，就算敵人的弩箭再快。\n也不可能快過自己的反應。\n自己就算聽到箭聲，機簧聲再避，都可以毫髮無傷，難道這世上有比聲音更快的箭？\n燕小乙不相信，所以他冷漠地站住了身形，拉開了長弓，對準了範閒，鬆開了手指。\n箭，飛了出去。\n所有的這一切，只是發生在極其短暫地一瞬間內，從範閒勇敢地從草叢中站起，到燕小乙站穩身形，再到燕小乙鬆開手指，不過是普通的人們眨了一下眼睛。\n範閒的速度明顯沒有燕小乙快，所以當他清晰地看見那枝箭高速旋轉着，離自己的身體愈來愈近的時候，他才用力地摳動了扳機。\n狙擊步槍的槍口綻開了一朵火花，十分豔麗。\n燕小乙手中的長弓正在嗡嗡作響，他的姿式還是保持着天神射日一般地壯烈，然後他地瞳孔縮了起來，因爲……\n他看到了那朵火花。\n他也聽到了那聲很清晰地悶響。\n然而，他卻沒有辦法再去躲避。\n因爲對方的“箭”，真地……比聲音還要快！\n噗的一聲，就像是一個紙袋被頑童拍破，就像是澹州老宅裏那個淋浴用的水桶被石頭砸開。\n燕小乙的半片身體在一瞬間內裂開，他強大的肌體，強橫的血肉，在這一瞬間，都變成了一朵花，一朵染着血色的花，往青色的草甸上盛放。\n他毫不意外地重重摔倒了下去，在這一刻，他終於想起了當年的那個傳說。\n同一瞬間，燕小乙射出的那枝箭，也狠狠地扎進了範閒的身體，飆出一道血花，將範閒的身體死死地釘在了懸崖邊微微上伏的草甸上。\n時間再次流轉，山兔鑽進了狹窄的洞窟，田鼠放下了前肢，開始在黑暗中狂奔，草叢中的小鳥們也飛了起來，化作一大片白色的羽毛，在山頂的草甸上空不知所措的飛舞着。\n草甸的兩頭，躺着兩個你死我活的人。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596866.html"}