{"bookid":"219683","book":"慶餘年","source":"drxsw","index":654,"title":"第七卷朝天子 第五十九章 一杯淡茶知冷暖","content":"第五十九章一杯淡茶知冷暖\n孫顰兒侷促不安地坐在邊廳裏。\n她坐的很規矩，身上穿着水藍色的衣衫，清新素雅地不似個客人，謹慎的有些過了頭。\n晨間的時候，她就已經來了範府，腦內早已經亂成了一團漿糊，一時羞惱於自己一個女兒家，竟是不顧羞恥，自行來府上求見，一時又是想着家中父親長噓短嘆的模樣，心裏焦慮至極。\n而在她心裏，最慌亂的那一角卻是被範閒的模樣所佔據。\n已經三年未見小范大人，雖然丫環們時常從外面聽些傳聞，再在房內說着，孫顰兒知道對方這三年過的極好，生了一對兒女，家中和睦，朝堂之上也沒有什麼問題，一顆心安慰到了極點。\n孫顰兒的心裏是想見範閒的，但她也知道，如果真的與小范大人相見，也是極爲不合禮數的事情，一時間，真是剪不斷，理還亂，既盼對方肯拔冗召見，一方面又盼對方真的不在府中，自己安安靜靜地回去便好。\n長几上的茶微微涼了，又有丫環上來換了一道，這已經換的第四道茶，從晨間枯坐至此時，範府並沒有冷待這位孫家小姐，藤大家的從醫館回來後，便開始略帶恭謹，又十分平靜地與她聊着閒話，攏共說了幾個時辰，這位婦人嘴裏的話竟沒有重樣的。\n孫顰兒知道這位婦人是範府裏的管事婦人，也不敢輕待，只是聽說晨郡主不在府中，她的心裏已經鬆了一口氣。\n人人皆知小公爺府上這位郡主娘娘最是溫婉可親，從來不對外間的事情發表任何意見，只是一力主持着杭州會，爲慶國的窮苦百姓謀些好處，仁善之心，衆人好生敬佩。\n只是孫顰兒知道京裏的傳言，所以總有些害怕。\n等了許久。\n藤大家的只說郡主去了宮裏，公爺又去辦差，不在府中，沒個主人家招待，請孫小姐多體諒。\n孫顰兒卻是早已眼尖地看着有官員，打從園子邊上進出，已經猜到小范大人估計是躲在後園裏不肯見自己，淡淡失望之餘。\n便要起身告辭，誰知藤大家的偏不接她地話茬兒。\n孫顰兒微愕之餘，也猜到估計後園里正在對自己的到來商量什麼事情，也便平靜地坐了下來。\n過不多時，範若若走入了邊廳，孫顰兒趕緊起身行禮，二位女子彼此打量了一番，溫言細語地說了幾句什麼。\n範若若便輕聲把範閒交待的話說了一遍。\n孫顰兒滿心歡喜，心想小范大人如果後日肯來，那自然是極好的，趕緊道謝，彼此又客氣了幾句。\n便欲告辭而去。\n範若若將這位姑娘家喜悅之餘的淡淡惆悵瞧的清楚，忍不住在心裏嘆息了一聲，心想哥哥惹的情債也真是太多了些，忍不住輕聲說道：“兄長便在後園。\n只是男女有別，不好出來相見，請姑娘體諒他的苦心。”\n孫顰兒身子一震，從范家小姐忽然間多出來地這句話裏品出了些別的意思，似乎隱約抓住了小范大人的苦衷以及對自己的憐惜之情，雙頰微紅，心中感激不盡，深深一福便去了。\n範若若看着這位姑娘家的背影。\n忍不住苦笑了一聲，轉過頭來，卻瞅見了範閒鬼鬼祟祟的模樣，笑道：“人都走了，還看什麼看？”頓了頓又道：“不過她明白你的意思了，看模樣倒是感激的不成。”\n說到此節，她忍不住難得地瞪了範閒一眼，說道：“你呀。\n能不能不要那麼細心？看似替孫小姐考慮。\n不知道又讓她怎樣地深陷進去。”\n此話一出，若若才發現自己這句話似乎透出了一股子幽氣。\n心頭一驚，趕緊遮掩笑着說道：“有件事情還忘了告訴你，我們先前都聽錯了。”\n範閒沒有在意這句話，只是苦笑着嘆道：“什麼時候做個好人，也成了壞事？”\n成功地避開孫家小姐，安撫完妹妹之後，範閒便又閒了下來，蹺着二郎腿，一面看着史闡立與蘇文茂二人寫來地信，一面在那裏輕聲哼着什麼。\n東夷城那邊使團還在磨蹭，四顧劍估摸着還能再挺兩天，他也並不着急，在京都再呆了六七天也無妨，已經有許久沒有細細地處理自己的私人事務，剛好可以用用心。\n蘇文茂在閩北內庫三大坊的位置已經越來越穩固，有那位任少安的族人做幫手，再加上監察院與內庫轉運司的緊密配合，當年地第二號捧哏，如今已經成了三大坊裏的頭號人物，當然，這主要是因爲他代表着範閒的意志。\n史闡立還在天下各地周遊着，已經過去了五年，當年的書生已經半是無奈半是隨緣地接受了自己無緣仕途地命運，如果他真的願意，其實範閒給他安排個一官半職，也不是什麼難事。\n只是史闡立清楚，在門師的心中，自己與那另外三子不一樣，自己要做的事情更見不得光，也更重要一些，爲了抱月樓的情報系統以及銀兩週轉事宜，他願意捨棄一些很重要的東西，幫助自己的門師。\n當然，如今的抱月樓東家，在天下行走，沒有任何人敢不敬他，史闡立這商人當地，其實比季常、萬里這種官員要瀟灑的太多，今日就算範閒立意讓史闡立重新入仕，這位青樓東家，也要好生的思忖思忖。\n其實他還是不如桑文了解範閒，範閒在世上各地修建抱月樓，最開始的出發點，其實還真的就是憐惜那些命運不在己手的可憐女子，試圖用抱月樓影響由古至今最底層的那個職業，不求絕對正義，但至少是要偏向正規一些。\n範閒看完了史闡立的信，卻是忍不住笑了起來，看信中那些支支唔唔地言語，只怕史闡立和桑文這二人，禁不住長年地共事相處，終究還是生出了些淡淡情愫。\n史闡立想請範閒做主，卻不敢明言。\n範閒覺得這事兒還真是好玩，他可根本沒有想過要把這二人送作堆。\n因爲從一開始時，他就知道桑文的身邊，有個孤苦地江湖客，一心想做護花使者，也不知道如今桑文身邊的情況究竟如何了。\n桑文的溫婉，桑文地脣，桑文的細心與低調，都是範閒歡喜的特質。\n不然當年也不會把她從樓裏接了出來。\n如今她與史闡立的年紀都大了，似乎也該考慮這些事了。\n範閒一邊這般想着，一邊將手中的信件揉成雪花，偏着頭，坐着椅上發呆。\n他對自己手中的勢力盤算過很多次，但從來沒有像今天這樣目的明確地思忖——監察院內庫自然是他手中最厲害的兩樣武器，可是若陛下一道旨意下來，監察院裏估計頂多有兩三成地人物會堅定地站在範閒的身後。\n“那塊冰疙瘩估計會站在中間。\n肯定不會抗旨，但應該也不會對付我。”範閒默然想着，與言冰雲的友情在將來究竟能不能經得住考驗？緊接着在心裏想道，整個監察院，一處三處四處。\n自己的控制最強，而真正能夠跟着自己去過刀山穿火海的，其實還是隻有啓年小組那些人。\n內庫那邊，範閒從幾年前就開始做手腳。\n他相信如果將來事態有變，自己絕對有辦法做出很強力的反應，投鼠忌器，內庫如今就是範閒可以用來對抗天威的神器。\n史闡立和蘇文茂的忠誠絕對值得相信，再加上如今在西涼地鄧子越，範閒忽然發現，自己手中的力量確實已經很大了，而且隱隱有了要脫離皇帝陛下控制的趨勢。\n難怪皇帝會開始試驗日後的朝政安排。\n範閒的脣角泛起一絲笑容。\n心想陛下終究還是沒有查覺到最關鍵地那個點，自己後日去和他打擂臺，再把手中的權力確認保護一下，應該可以再多支撐些歲月。\n就像他和海棠曾經說過那樣，這個世界是那些老人的，也是他們的，而且歸根結底將是他們地。\n他們所需要的，不過是時間罷了。\n四月底的某一日。\n春花未因暑風殘。\n卻被一場突如其來的春雨打的零落於地。\n伸出京都南城長街的各院花樹，有些無奈地看着自己的衣裳被看似溫柔。\n實則無情的春風撕扯成絲成縷，落到了院牆外地石板地上，被來往匆匆的行人踩踏着，深深地陷入了污泥之中，只露出些粉粉的邊緣。\n京都府尹孫敬修大人的府邸，正在南城的大街之上，由這座府邸向後穿去不遠，便是京都府衙門，只是衙門的堂口開在另一邊，權力與富貴的清靜各自相依，卻互不相擾。\n今日不是孫敬修做壽，而是給他的老母親做八十大壽，確實是個重要地日子，範若若前日所說地聽錯，指的便是此點。\n孫府老太君也是有誥命在身地人，而孫敬修又極少辦事，所以各路帖子一發，官員們總是要來應酬一番。\n今日孫府門口雖未張掛紅綬彩燈，卻也是刻意加了些喜慶的意味上去，門口來往送禮的人不少，然而卻沒有多少馬車前來，只見長街上，那些管家下人，只是極平常地將禮單禮盒送入府中，又替自家的老爺說了幾句告罪的話，便離了孫府。\n一些不瞭解內情的下級官員，看着這一幕不禁有些意外，心想堂堂京都府尹做壽，總不至於冷清成這樣，與一般權貴府邸辦事時的熱鬧景象相去甚遠。\n京都府主管整個京都的治安民生，與之打交道的多是各部衙門，各府王公，各位大人，所以京都府的差使難做，但是京都府的地位也高，當年二皇子奪嫡之時，便是在京都府裏下了極大的功夫，所以一般而言，沒有哪位官員會如此不給京都府顏面。\n今日這幕景象倒着實有些令人詫異。\n圍在角門處的那些人們竊竊私語，不知在談論什麼，只是人們偶爾想到京都府尹孫敬修在官場上的傳聞，便又覺得這是很自然的事情。\n孫敬修其人，毫無疑問是整個慶國官場上運氣最好的人，他並不是正牌子的舉人，而是一個書吏出身，自出仕開始，便是在京都府做文案工作。\n這一做便是半輩子，本來以他的出身以及毫無背景，在這樣的要害之地，只怕再做三輩子，也升不到京都府尹一職。\n然而慶國這六七年間，太子與二皇子奪嫡，小范大人入京之後亂戰，身處要衝之地地京都府。\n則成了各方勢力爭奪的首要。\n京都府尹又不像各路總督，各地知府，天高皇帝遠，可以明哲保身，不往任何一位皇子身邊靠——府治便在京都，任何勢力都不會放過他們，京都府尹必須表態。\n於是乎，梅執禮被逼走了。\n二皇子扶上臺的那位京都府尹被範閒搞下臺了，短短五六年間，京都府尹竟是生生倒了好幾個，又沒有哪位官員敢壯着膽子來強行求這個官職，所以孫敬修這位京都府的編修。\n便因緣巧合地坐上了京都府尹的位置。\n往年的京都府尹，必然是兼着朝中的大學士一職，只是從梅執禮之後，這個規矩便亂了。\n到孫敬修時，他就是一個光棍京都府尹，一應爵位皆無。\n所以在官場上，百官們都帶着一絲嫉妒一絲不屑地評論，孫敬修是史上運氣最好的京都府尹，卻也是權力最小地一任京都府尹，誰知道什麼時候就會被擼下臺來。\n然而孫敬修此人也有他的長處，長年的文案工作讓他不善與官員走動交流。\n也不習慣去拍門下中書那幾位大學士的馬屁，一心一意就撲在政務之上，爲人中正嚴肅，從不將外面的傳言放在心裏。\n也正是這種性格，讓慶曆七年秋時，沒有看見所謂皇帝遺詔的他，接受了太后娘娘的旨意，盡了最大的力量。\n在京都裏對範閒進行通緝。\n世事難預料。\n世事難預料啊，誰知道皇帝陛下沒有死？誰知道小范大人竟是位大大地忠臣！每每思及此事。\n孫敬修便忍不住一個勁兒地後怕，也得虧他養了一位好姑娘，才讓他在朝中第一次找到了靠山。\n而且是朝中第一高的靠山。\n於是官員們更嫉妒了，賣女求榮的風言也不知傳了多久，最後纔在範閒的強力壓制下平息，時間過去了三年，衆官員發現範府與京都府的聯繫並不緊密，才相信了當年閨房中地傳奇只是傳奇，並沒有什麼後續的故事。\n也正是因爲相信了小范大人和京都府沒有什麼男女方面的關聯，今日孫府門前纔會顯得這般冷清，比街畔的花樹更加冷清。\n各府裏送了禮地管事們，離開了孫府，卻沒有離開南城，而是很聰明地選了街尾處的一處茶樓暫歇。\n天時還未至午，這間裝修極爲豪貴的茶樓便熱鬧了起來，那些往日裏都認識的管事們，相逢揖手一笑，請入席中共坐，不一時便坐滿了半間茶樓。\n管事們的笑容很詭異，都透着股心照不宣的勁兒，還有淡淡的對京都府的不屑。\n這些管事們地主子，不是六部裏的堂官，便是三寺裏的大人，有些則是國公巷那邊的權貴。\n他們今天都只是送了禮，而人並沒有親自到來。\n這些管事們聚在茶樓裏，沒有第一時間回府覆命，也說明了這些王公官員們，心裏十分清楚，今天孫府辦壽，究竟代表着什麼。\n孫敬修糊塗啊……這是文武百官們共同的念頭，既然門下中書的賀大學士已經透了風聲，自然是宮裏那位起了念頭，你還不敢緊自請辭官，卻還要在這當口辦什麼壽宴？\n想看看宮裏態度？想看看官場上的風聲？還是想看什麼？\n只是這些權貴官員們，也不想把事情做的太絕，所以讓管事們送完禮之後，還是在孫府附近盯着，因爲他們不知道到底會發生什麼事情，準確來說，他們地心裏還是有些害怕已經平靜了近兩年地那個傳言究竟是不是真的。\n他們不知道今天澹泊公範閒究竟會不會親自到。\n按理講，以範閒地身份，京都府辦事，應該不會驚動他，但是官員們都是奸狡之輩，還是需要最後確認一下。\n“那是誰家的轎子？”一位正在談着風花雪月的管事，忽然眼睛一眯。\n瞧見孫府的門口行過一頂大轎，看着人數與簾飾，品級應該不低，好奇問道。\n京都府尹換人一事，還處於吹風的階段，但所有的官員都知曉，這是正當紅地賀宗緯大人，第一次在陛下的支持下。\n獨立地完成一次影響極大的人事調動，所以各部官員們都極爲聰明地站在了賀宗緯的後面，誰也不會在這個時節，去擋在賀大人的身前。\n今天的壽宴便是一次站隊的好時候，誰都願意和年輕又溫和的賀大學士多親近親近，所以孫府地門口冷清至斯，偏在此時，孫府的門口卻停下了一個有些刺眼的轎子。\n吏部侍郎家的管事笑罵道：“估計是哪座不參和政事的府上。”\n吏部侍郎與賀宗緯的關係極好。\n深知此事內情，所以根本沒有想過要前來，連帶這位管事的語氣都有些淡淡嘲諷。\n誰知道有位管事搖了搖頭，說道：“不對勁兒，看着像是柳國公府上。”\n此言一出。\n那幾位國公巷過來送禮的管事，趕緊走到欄杆旁邊，看了半晌，臉色漸漸變了。\n卻也沒有和身旁諸人說什麼，緊張地對視一眼，趁着其餘地管事們沒有反應過來，偷偷摸摸地溜下了樓。\n茶樓裏其餘的管事們，沒有注意到這邊的動靜，只是好奇，一向不怎麼參合政事的柳國公，怎麼會屈尊降貴。\n來給孫家長臉？\n緊接着，又是一頂八擡大轎慢悠悠地從北城的方向行了過來，落在了孫府地門口，遠遠可以瞧見，京都府尹孫敬修剛接了國公入府，此時又屁顛屁顛地爬了出來，都快要驚地軟到了地上。\n茶樓上一位管事尖聲叫道：“是靖老王爺！”\n此話一出，一股詭異而安靜的氣氛籠罩了先前還十分嘈亂的茶樓。\n所有的管事們都不說話了。\n開始在腦中快速地運算着，估摸着眼前這令人震驚地一幕。\n究竟代表着什麼意思。\n有些聰明的人，已經由柳國公和靖王爺這兩位絕對不會出現在京都府的尊貴人物，聯想到另一位大人物，臉色倏地變得煞白，悄無聲息地下了茶樓。\n而剩下的那些管事們，猶自緊張地盯着孫府的門口，似乎有些不相信自己的眼睛，不相信孫敬修這老孤頭，能夠請動這二位出來給自己加勢。\n便在此時，兩輛不起眼的黑色馬車沿着南城的街，平穩地駛來，駛過茶樓，停在了孫府地門前。\n黑色的馬車不起眼，很刺眼。\n茶樓上衆人的臉都白了起來，看着那位年輕的公爺走下了馬車，更難堪地看見那位華服在身的郡主娘娘也在公爺的攙扶下緩緩上階……\n一瞬間，茶樓上變得清靜無比，所有的管事們用迅雷不及掩耳盜鈴之勢，衝下了樓，往自家的府上衝了過去。\n他們必須通知自家地主人，小范大人來了，晨郡主來了，靖王爺來了，柳國公來了……您是哪位？還不趕緊去！就算澹泊公只是想掌賀宗緯地臉，可您還是得去笑嘻嘻地看着不是？\n一時間，整個京都南城的官員府邸裏都亂了起來，找衣服地找衣服，通風報信的通風報信，重新備禮的重新備禮。\n但所有的官員們都只有一個目標，那就是孫府。\n大部分事不關己的官員們隱約猜到了小公爺去孫府是爲了什麼，心中驚駭之餘，不禁也有些小小的興奮，這京都，已經太平太久了，看看小范大人怎麼欺侮大學士和各部大人，也算是出不錯的好戲。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597937.html"}