{"bookid":"219683","book":"慶餘年","source":"drxsw","index":704,"title":"第七卷朝天子 第一百零五章 夢中雪山，盆中血水","content":"第一百零五章夢中雪山，盆中血水\n白茫茫一片大地真乾淨，天下地上盡是融融的雪，不知其深其許，雪原直抵天際，不知其廣幾許，便在天際線的那頭，突兀地拔起一座極高的雪峯，直入雲層之中，就如一把倒插入天的寶劍。\n這座雪山極高，令人嘆爲觀之，心生懼意，不敢親近。\n範閒低頭，發現自己赤裸的雙足踩在雪中，卻奇怪的沒有感覺到冰痛，只是很清晰地感覺到一粒一粒雪花所帶來的觸感，他覺得有些詫異，眯着眼睛往雪原正前方的那座高山望去，卻被山壁冰雪上反射回來的光刺痛了雙眼。\n天地間很亮，宛若雪雲之上有九個太陽，範閒不知道自己在這片雪原裏走了多久，五天？六天？自己一直沒有睡覺，但是這天也一直沒有暗下來過，似乎這個鬼地方根本就沒有白天和黑夜的分別。\n“我上次來的時候，最開始的時候一直都是夜晚，後來天開眼了，才變成了白天。”\n一個聲音在範閒的耳邊響了起來，他扭過頭一看，看見了一張已經很久不見的面容，那張蒼老的臉上帶着一抹不健康的紅暈，一看便知道是吃了麻黃丸之後的後遺症。\n範閒偏着頭，怪異地看着肖恩，心想你不是死了嗎？怎麼又出現在自己的眼前，還能這樣清楚地說出話來？\n他感覺到有些奇怪，但下意識裏又有一種精神力量讓他不去思考這個古怪的問題，而是很直接地問道：“神廟就在那座雪山裏？”\n“是啊，那裏就是人間的聖地，凡人不可觸碰的地方。”肖恩嘆息了一聲，然後那張面容變成了無數的光點碎片，落在了雪地之上，再也找不到了。\n範閒蹲下身去。\n用發紅的雙手在雪堆裏刨弄着，似乎想把已經死了的肖恩再抓回來，繼續問些問題，然後刨了半天，雪坑越來越深，卻找不到絲毫蹤跡，反而是在漸深地雪坑旁邊，看見了一個影子。\n一個戴着笠帽的麻衣人正坐在雪坑之旁。\n雙眼清湛如大海，靜靜地看着那座大雪山。\n“你的鞋子到哪裏去了？我的鞋子到哪裏去了？”範閒跳出了雪坑，看了一眼自己赤裸發紅的雙足，又看了一眼那個戴着笠帽的麻衣人同樣赤裸的雙足，眼光透過笠帽看見了那個人的光頭，笑着說道：“我知道你是苦荷，你當年也來過神廟，你和肖恩都喫過人肉。”\n坐在雪地上地苦荷笑了笑。\n說道：“神廟並不神聖，只是一座廢廟而已。”\n“可是世人都知道你對神廟無限敬仰，曾經跪於廟前青石階上數月，才得天授絕藝。”\n“可是你知道事情的真相併不是這樣。”苦荷轉過頭來，平靜地看着範閒說道：“這世上哪有不可戰勝的力量？”\n說完這句話。\n苦荷便消失了，就像他從來沒有出現過。\n轉瞬間，就在苦荷消失的地方，那個矮小的劍聖宗師忽然出現了。\n瞪着一雙大眼，對範閒憤怒地吼叫道：“我的骨灰呢？我的骨灰呢？”\n範閒悚然一驚，這纔想到自己似乎忘了一些什麼事情，自己似乎答應過四顧劍，如果要去神廟的話，會把他地骨灰帶着，灑在神廟的石階上，讓他去看一眼那個廟裏究竟有什麼樣了不起的人物。\n範閒苦惱無比。\n說道：“那座山那麼高大，那麼冰冷，我根本都靠近不了，就算帶着你的骨灰也沒有用。”\n“這是藉口！”四顧劍憤怒地咆哮道：“這只是藉口！”\n然後四顧劍一劍刺了過來，捲起一地雪花，漫於天地之間，曼妙絕美無可抵禦。\n範閒面色一白，拼盡全身的氣力。\n赤裸地雙足拼命地踩踏着綿軟的雪原。\n向着前方那座仰之彌高，似乎永遠無法征服的雪山衝去。\n然後他看見一個黑點正在緩慢而堅定地向着雪山上行去。\n範閒大喜過望，高聲喊叫道：“五竹叔，等等我。”\n蒙着黑布的五竹像是根本沒有聽到任何聲音，依然只是冷漠而堅定地向着山上走去。\n而範閒身後地那一劍卻已經到了，劍花只是一朵，卻在轉瞬間開了無數瓣，每一瓣劍花割下了範閒胸腹處一片血肉。\n無窮無盡的痛苦讓範閒慘嚎起來，他仆倒在地，身上的血水流到雪地之上，馬上被冰成深紅色的血花，就像是名貴而充滿殺伐之氣的瑪瑙。\n範閒看着五竹叔向着大雪山上走去，那座雪山依然是那般的高大和冰冷，他感受着心臟處傳來的難以忍受的痛苦，感受着腦海裏充斥着地絕望與畏懼。\n然後他醒了過來。\n範閒一聲悶哼，從牀上掙扎着坐了起來，渾身虛汗，打溼了所有的內衣，他下意識裏摸了摸自己的胸口，發現除了有些痠痛之外，並沒有真的被割下無數片肉來。\n此時已經入夜，看來先前暮時醒來後，他靜靜看着牀頂，然後又睡着了，只是不知道爲什麼會做了這樣一個惡夢，那些曾經在這個天下灑播着風采的絕頂人物，一個一個地出現在他的夢境中，告訴他關於那座雪山的故事，然後勸說他，鼓勵他，離棄他。\n範閒沉重地喘息着，抹了一把額頭上的冷汗，怔怔地看着身上地棉被，想到了夢境裏地那座大雪山，依然不寒而慄，他知道夢境裏的大雪山在現實地世界裏代表着什麼，他也知道那個男人其實比那座大雪山更強大，更冷漠，然而雪山在前，自己總是要去爬的。\n皇宮御書房內，皇帝陛下緩緩睜開眼睛，醒了過來，他看着身周案几上的燈火，才知道此時已經入夜了。\n他的眼神有些冷漠，有些異樣，因爲他先前做了一個夢。\n他夢見自己站在一座孤伶伶的雪山之上，享受着山下雪原中無數百姓的崇拜與敬仰，然而他身邊卻一個人沒有，就像那座雪山一樣孤伶伶的。\n那些百姓都快要被凍成殭屍了，被這樣的生物崇拜着，或許也沒有太多地快意可以攫取。\n皇帝緩緩地閉上了眼睛，想到那些在夢中冷漠望着自己的眼睛，那些熟悉的夥伴的眼睛。\n許久沒有言語。\n“朕要燙燙臉。”皇帝開口說道。\n一直守候在旁的姚太監佝身應命，推開了御書房的門，離開之前輕聲稟道：“葉重大人一直在前殿等着。”\n皇帝沒有說什麼，有些厭煩地揮了揮手，御書房的門便被關上了。\n慶國皇帝陛下雖然在後宮裏有自己的宮殿，但是這麼多年來，他勤於政事，加上精力過人。\n也習慣了在御書房內熬夜審批奏章，此間安置好了一應臥具，所以他極少回殿休息，而是經常在御書房內過夜。\n如果說慶帝地生命有一大半時間是在御書房內度過，倒也不是虛話。\n平日入夜後。\n這座安靜的書房內，除了皇帝之外，便只有他最親信的太監能夠入內，當洪公公死後。\n洪竹失勢之後，能夠在晚上停在御書房內的人，就只有姚太監了。\n然而今天這間安靜的御書房內還有一個女子，這位姑娘間眉宇間有一股天然驅之不去的平靜之意，面容清秀，穿着一件半裘薄衫，安安靜靜地坐在軟塌對面的圓墩上，她的腳邊還放着一個箱子。\n皇帝看了這位女子一眼。\n溫和說道：“這兩天你也沒怎麼休息，呆會兒去後宮裏歇了吧。”\n範若若平靜施禮，沒有說什麼，自從前天午時被接入宮中，替陛下療傷之後，她地行動便受到了極大的限制，雖然沒有人明言什麼，但她知道。\n自己必須留在宮裏。\n這兩天裏。\n皇帝陛下一直將她留在身邊，哪怕是在御書房裏視事。\n以及下屬回報與範府相關的情報時，範若若都在旁邊靜聽，皇帝陛下似乎也並不怎麼避着她。\n皇帝淡淡地看了她一眼，很輕易地便從這女子眉宇間平靜之中看出了那絲深深的憂慮，他知道她在憂慮些什麼。\n很奇妙的是，這兩天皇帝將范家小姐留在身邊，不僅僅是爲了壓制範閒，也不僅僅是因爲範若若要替他療傷，而是皇帝覺得，這個侄女輩地丫頭，這種清爽淡漠的性情，實在是很合自己的脾氣，而且與她隨意聊天，不論天文地理還是天下各色景緻，範若若總能搭上皇帝陛下一句兩句。\n“不用擔心什麼。”皇帝輕輕地咳了一聲，雖然範若若妙手回春，已經取出了他體內大部分的鐵屑鋼珠，便是畢竟陳萍萍那輛輪椅雙轟地殺傷力太大，沒有人知道，他受的傷其實極重。\n慶帝是位大宗師，所以他能活下來，如果換成其餘任何人，只怕早已經死在了陳萍萍的雙槍之下。\n“安之……你兄長，對朕有些誤會，待日後這些誤會清楚了，也就沒事了。”皇帝陛下不知道爲什麼，似乎不想看見范家小姑娘憂慮，大逆他性情輕聲解釋道。\n而這也確實是皇帝的真心話，在他看來，安之此人向來是個極重情義之人，陳萍萍慘死，難免會讓他一時想不通，一時轉不過彎來。\n日後若範閒知曉了陳萍萍對李氏皇族所種下的那些大惡因，曾經對範閒施過那麼多次毒手，範閒自然會想明白。\n“陛下說的是。”範若若低頭應是。\n皇帝的表情變得有些陰沉起來，他不喜歡范家姑娘此時說話的口氣，許久之後，他卻沒有發作，只是緩緩閉上了雙眼，深深地吸了一口氣，說道：“安之已經睡了一天一夜了，看來這一路上他着實辛苦。”\n範若若擡起頭來，輕輕咬着下脣，看着面前這位自己無論如何也看不透深淺地皇帝陛下，根本不知該如何接話。\n兄長此時在府中長睡於榻上，想必也不可能睡的安穩，而陛下這句話，究竟代表了怎樣的情緒？\n“和朕說說你當初在青山學藝的情況，朕倒是從來沒有踏入過北齊的國土，這一直是朕的遺憾。”皇帝很自然地轉了話頭，不知爲何。\n他還真是很順着範若若的心意在走，知道如果談論京都地事情，範府地事情，會讓這位姑娘家生心寒意。\n“當然，再過不了多久，朕便可以去青山親眼看一看。”皇帝微微笑了起來。\n範若若恭敬應道：“青山上地風景倒是極好的，天一道地師兄弟們也對我極好。”\n“你畢竟是我大慶子民，雖然不知道當年範閒使了什麼招數。\n居然逼得苦荷那死光頭收了你當關門弟子，但想必那些北齊人看着你還是不舒服。”皇帝抹了抹鬢間的白髮，隨意說道。\n範若若很自然地笑了笑，說道：“陛下神目如炬，當初那情形還確實就是那樣，不過後來老師發了話，加上海棠師姐回了山，自然就好了。”\n“說到海棠那個女子。\n安之和她究竟是如何處置的？”皇帝的眼眸裏閃過一絲情緒，平靜問道。\n範若若卻很明確地感覺到，皇帝陛下並不是藉此事在詢問什麼，而只是很好奇於這件被天下人傳地沸沸揚揚的男女故事。\n她怔怔地看着皇帝陛下略顯蒼白的臉，忽然想到。\n這些事情都和兄長有關，而兄長卻是絕對不會和陛下談論這些事情的細節。\n這算是家長裏短的談話？範若若忽然明白了，皇帝陛下只是老了，只是孤獨了。\n只是寂寞了，只是身爲人父，卻始終得不到人父的待遇，所以他留自己在這宮裏，想和自己多說說話，想多知道一些天下間尋常的事情，想多知道一些和兄長有關的事情。\n皇帝與幼女地家常聊天就這樣平靜而怪異地進行了下去，很明顯皇帝陛下的心情好了起來。\n微白的面容上開始流露出了一絲難得的溫和神情。\n御書房的門推開了，姚太監領着兩個小太監端着銅盆進來，盆內是白霧蒸騰地熱水。\n皇帝從姚太監的手裏接過熱毛巾，用餘光示意範若若接着說話，然後將這滾蕩的毛巾覆在了自己的臉上，用力地在眼窩處擦拭了幾下。\n毛巾之下地慶帝，緩緩地閉上了眼，沒有人能夠看到他此刻的神情。\n也沒有人知道他在先前那一刻。\n忽然想到了昨日那場秋雨之後，自己帶着李承平回宮。\n小三兒被自己牽着的手一直在發抖，他看着自己的眼神裏滿是畏懼。\n像極了很多年前的承乾。\n皇帝的心裏忽然涌起了一股極冷漠的怒氣，扯下臉上的毛巾扔在了地上，深深地呼吸幾次之後，才壓抑着性子，望着姚太監說道：“怎麼這麼久？”\n姚太監跪了下來，顫着聲音應道：“先前內廷有要事來報，所以耽擱了陣時間。”\n“說。”\n“內廷擱在範府外地眼線……”說到此處，姚公公下意識裏看了一眼正怔怔望着自己的範府小姐，又趕緊低下了頭去，“共計十四人，全部被殺。”\n皇帝的臉倏的一下沉凝如冰，在榻上緩緩坐直了身子，望着姚太監一言不發。\n坐在一旁的範若若驟聞此訊，面色漸漸變白，無法釋去。\n這兩天她一直守在御書房內，守在皇帝陛下的身邊，自然知道昨天午後兄長已經回京，已經回府，而且內廷和軍方雖然明面上放鬆了對範府的壓制，但是在府外依然留下了無數負責監視的眼線。\n那些眼線全死了？哥哥心裏究竟是怎樣想地？難道他不知道陛下讓他安穩地在府裏睡覺，等地便是他醒來後入宮請罪？他卻偏要將這些陛下派出去的人全部殺了？難道他不怕激怒陛下？\n皇帝陛下臉上地冰霜之色卻在這一刻緩緩融化了，他的脣角微翹，帶着一絲譏諷之意笑了起來，平靜說道：“繼續派人過去，朕之天下億萬子民，難道他一個人就殺得光？”\n範府的正門大開，燈火高懸，將南城這半條街都照耀的清清楚楚，有如白晝一般，澹泊公範閒渾身是血，從燈火照不到的陰影中走了過來，在街上那些穿着官服，亮明身份人的驚恐目光注視中，緩緩走到了自家的門口。\n他就在範府正門口的長凳上坐了下來，將那柄染着血水的大魏天子劍扔在了腳邊，伸出手在僕人遞來的熱水盆中搓洗了兩下，盆中的清水頓時變作了血水。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598369.html"}