{"bookid":"219683","book":"慶餘年","source":"drxsw","index":690,"title":"第七卷朝天子 第九十二章 數十年的往事之憤怒","content":"第九十二章數十年的往事之憤怒\n厚薄各異的幾道卷宗，安靜地躺在御書房的案几之上。\n在這短短的日子裏，不知道被那雙穩定的雙翻閱過多少次，然後就如同被人遺忘般，擱在此處，安靜異常。\n時光不足以令灰塵落滿這些卷宗，然而初秋的爽淡空氣，卻讓這些卷宗的頁面翹了起來，就像是被火烤過一般。\n那雙深邃而灼人的目光緩緩挪離了宗卷，投往外方昏昏沉沉，直欲令人迷眼的晨前宮殿熹光之中。\n東方來的那抹光，已經照亮了京都城牆最高的那道青石磚，卻還沒有辦法照入被城牆，宮牆，深深鎖在黑暗裏的皇宮。\n慶帝面無表情地端起手邊的茶杯飲了一口，茶是冷茶，慣常在身邊服侍的小太監們沒有膽量像平常一般進來換成熱的，整整一夜過去了，他喝的就是冷茶，然而如魚飲水，冷暖自知，這些冰冷的茶喝入他的胸腹中，卻化成了一道灼傷自己的熱流。\n是難以抑止的憤怒，是被信任的人欺騙後的傷痛？還是一種從來沒有過的屈辱感，那條老狗居然瞞了朕幾十年！\n愈憤怒，愈平靜，慶帝早已不像數日之前那般憤怒，面色與眼神平靜的有若兩潭冰水，冷極冽極平靜極，不似古井，只似將要成冰的水，一味的寒冷，這股寒冷散佈在御書房的四周，令每個在外停留的人們，都感到了一種發自內心深處的恐懼。\n遠處隱隱傳來熟悉的聲音，那是輪椅碾壓過皇宮青石板的聲音，特製的圓椅與那些青石板間的縫隙不停摩擦，青石板的寬度是固定地，輪椅一圈的距離是固定的，所以輪椅碾壓青石板聲音的節奏與時間段也是固定的。\n這種固定的節奏，在這數十年裏。\n不知道在這片安靜的皇宮裏響起了多少次，每當慶帝有什麼大事要做的時候，或者……僅僅是想說說話地時候，輪椅的聲音便會從宮外一直傳到宮內，一直傳到御書房裏。\n最近這些年輪椅的聲音響的少了些，那條老黑狗躲在陳園裏享清福，把朕一個人扔在這冷沁沁的宮裏受折磨。\n然而三年前，要處理雲睿和那三個老怪物的時候。\n輪椅還是進了兩次宮……慶帝的表情漠然，在一瞬間想起了許多往事，然後他緩緩擡頭。\n當他那雙平靜而深邃的目光落在御書房緊閉地木門上時，輪椅與青石板磨擦的聲音也恰好停止在御書房間。\n皇帝的目光忽然變得複雜起來。\n姚太監顫抖的聲音自御書房響起，不是這位太監頭子刻意要用這種惶恐的聲音，來表達對於那位輪椅上人物地重視，而只是此時御書房內外，慶帝以大宗師心境自然散發出來的那股寒意。\n已經控制住了絕大部分人的心境。\n御書房的門開了，幾名太監小心翼翼，誠惶誠恐地將那輛黑色地輪椅擡了進來，然後在姚太監的帶領下，用最快的速度離開。\n這一行內廷的太監離開御書房極遠極遠。\n甚至一直走到了御書房圍過石拱園門，直通太極殿的所在。\n姚太監抹了把額頭的冷汗，看了一眼等在園門之外的葉帥和賀大學士，沒有說什麼。\n連一點表情上的暗示都沒有。\n葉重面色沉重，只是在心裏嘆了口氣。\n這些慶國地頂尖人物，在護送那輛黑色馬車進入御書房之後，都很自覺地躲到了遠遠的這處，因爲他們知道，在陛下的寒意籠罩之下，他將與輪椅上的那位所說的每一字每一句，都不想有任何人聽見。\n陳老院長很平安。\n很溫和地回來了，雖然有些不習慣這樣輕鬆地解決，雖然他們知道陳老院長不是一個簡單的恐怖人物，然而包括葉重姚太監在內，他們並不擔心御書房內會發生任何驚駕之事。\n皇帝陛下是一位大宗師，在大東山之後，世上再也沒有任何人能夠傷害到他。\n御書房的緊緊關着，把外面的一切空氣。\n聲音。\n光線，氣息。\n秋意都隔絕在外，只剩下筆直坐在榻上地皇帝陛下，和隨意坐在輪椅之上地陳萍萍二人。\n君臣二人躲進了小樓，便將慶國的風風雨雨隔阻在了外面，因爲慶國這幾十年來地風雨，本來就是這兩位強大的人所掀起來的。\n慶帝靜靜地看着輪椅上的那個老傢伙，不知道看了多久，直到要將陳萍萍臉上的皺紋都看成了懸空廟下的菊花，才幽幽說道：“賀宗緯暗中查高達，想對付範閒，朕早知此事，內廷派了三個人過去，前些天你路過達州的時候，何七幹應該也是在那裏，有沒有見到？”\n如果此時有旁人在此，看到這一幕，一定會非常地喫驚。\n皇帝陛下調動了如此多的人物，整個京都裏的要害衙門嚴陣以待，監察院裏那位冰冷的公子也開始稟承着陛下的旨意，展開了對內部的彈壓，纔將這位黑色輪椅上的老跛子請回京都，誰都知道君臣之間再無任何轉還之地，然而皇帝陛下面對着陳萍萍開口第一句話，卻是說出了一個非常不起眼的名字。\n然而陳萍萍並不意外，他太瞭解自家這位皇帝陛下了，他微微一笑，用微尖微沙的聲音說道：“我被派往誠王府的時候，何七幹年紀還小，在達州城外見了一面，想來他根本記不得我了。”\n“並不奇怪，陳五常這個名字在皇宮裏已經消失很久了。”皇帝點了點頭，身上龍袍單袖一飛，一杯茶緩緩離開案几，飛到了陳萍萍的面前。\n陳萍萍接過，恭敬地點頭行禮，握着滾燙的茶杯，舒服地嘆息道：“茶還是喝熱的好。”\n皇帝用手指拈着自己冰涼的茶杯，微微啜了一口，平靜說道：“人走茶就涼，不然何七幹怎麼會認不得你？”\n陳萍萍搖了搖頭，說道：“除了洪四庠之外。\n沒有幾個人知道我當年曾經在宮裏呆過。”\n皇帝的眼簾微垂，透出一絲嘲諷的意味，說道：“後來你還自己做些假鬍子貼在下頜之上，當然不想讓人知道……你本來就是個太監。”\n陳萍萍面色不變，微微低頭，淡淡說道：“我也是很多年之後纔想明白，自己本來就是個太監，何必要瞞着天下人。”\n“可你終究還是瞞過了天下人。”皇帝將冷茶杯放在案上。\n盯着陳萍萍的眼睛說道：“當年你被宮裏派到王府上，爲地就是監視父皇的動靜，然而連宮裏都沒有想到，你卻暗中向朕表露了身份，並且願意助我王府起事……甚至連最後宮裏洪老太監被你說服，站在了父皇一邊，也是你的功勞。\n所以說，當年宮裏常守太監的身份。\n對於你，對於朕，對於慶國來說，是有大功勞的，你何必總是念念不忘此事。”\n“先皇之所以能登上皇位。\n與奴才的關係並不太大。”陳萍萍口稱奴才，然而與過往不同，這聲奴才裏並沒有太多的自卑自賤味道，只是依循着往事。\n很自然地說了一聲。\n他緩緩擡起頭來，直視着慶帝冷冽的雙眸，一字一句說道：“那是因爲有人殺了兩位親王，所以才輪得到誠王爺坐在龍椅，陛下才能有今日地萬里江山，不世之功……”\n皇帝的眼神忽然變得銳利起來，明顯他不想聽到任何與此事有關聯的話語，說道：“可當初爲何。\n你爲背叛宮裏的貴人們，投向王府，效忠於……朕？”\n陳萍萍似笑非笑地望着慶帝，似乎在看着一個天大的笑話，許久之後才緩緩說道：“陛下您當時尚是少年郎，心性清曠廣遠，待人極誠，待下極好。\n奴才偏生是個性情怪異的人。\n只要人待我好，我便待他好。”\n皇帝沉默了下來。\n他筆直地端坐於軟塌之上，似乎還在品味陳萍萍說出的這番話，銳利的眼神變得有若秋初長天，漸漸展開高爽地那一面，脣角微翹，嘲諷說道：“原來你還知道朕對你不差。”\n“當年老王爺在朝中沒有絲毫地位，在朝中沒有任何助力，誠王府並不大，也不起眼，我其實也是宮裏最沒有用的常守小太監，所以纔會被派到王府去。\n像洪四癢這種厲害人物，當然一直是守在宮裏的貴人身邊。”\n陳萍萍似乎也想起了許多往事，悠悠嘆息道：“然而小有小的好，簡單有簡單的妙，那時節三個大小子，加一個小不點兒，盡着力氣折騰，範媽時不時在旁邊吼上兩句，似乎也沒有人覺得這樣不好。” “那時候靖王年紀還小，誰願意理會他。”皇帝陛下挑了挑眉梢，說道：“就算是範建和他聯手要來打我，最後還不都是被你攔了回去，我們兩個人聯起手來，向來沒有人是我們地對手……哪怕今日依然是這樣。”\n這句話一出口，陳萍萍和皇帝同時沉默了，許久之後，陳萍萍才輕輕地摸了摸輪椅的扶手，嘆息說道：“範建畢竟是陛下的奶兄弟，而奴才終究只是奴才，我當時想的不多，只是要保護你。”\n慶帝地面部線條漸漸柔和起來，眼神卻飄向了遠方，似乎是飄到了君臣二人間絕無異心，彼此攜手時的那些場景，幽幽說道：“必須承認，那些年裏，你保護了朕很多次，如果沒有你，朕不知道要死多少次。”\n說完這句話，他眼角的餘光忽然瞥到了几上的那幾封卷宗，眼神微微一頓，輕輕取出第一封，緩緩掀開，看着上面所說的一幕一幕，包括他的妹妹，他的兒子，還有許多許多的事情。\n“大慶最開始拓邊地時候，並沒有驚動大魏朝的鐵騎，所以你我都有些大意，在窺探當時小陳國，也就是如今燕京佈防時。\n我們一行人在定山被戰清風麾下第一殺將胡悅圍困，那人的箭法好……”慶帝嘆息着說道：“這麼多年過去了，能比胡悅箭法更好的，也只有小乙一人。”\n說到曾經背叛自己的徵北大都督燕小乙時，慶帝的語氣裏沒有一絲仇恨與憤怒，有的只是可惜。\n慶帝是位惜才之人，更是位自信絕頂之人。\n他根本不畏懼燕小乙，所以纔會有此情緒的展露，然而從這些天對監察院地佈置來看，在他地心中，陳萍萍是一個遠勝於其它任何臣子的角色。\n他轉過頭來，看着輪椅上地陳萍萍，說道：“當日胡悅那一箭，如果不是你捨身來擋。\n朕或許當時便死了。”\n陳萍萍平靜應道：“這是身爲奴才的本份。”\n慶帝自嘲地笑了笑，又看了一眼手中拿着的那份卷宗，這封卷宗上寫的是三年前京都叛變之時，陳萍萍暗下縱容長公主長兵進犯京都，最終成功圍困皇城，雖然監察院做的手腳極爲細密，而且這封卷宗上，並沒有太多地實證。\n然而以皇帝的眼力，自然可以清晰地看出裏面所包藏的天大禍心。\n他很隨意地將這封卷宗扔在一旁，不再管它，然後另外拿起了一封，眯着雙眼又看了一遍。\n說道：“懸空廟上，你爲什麼會想着讓影子出手行刺？”\n先前還是和風細雨的回憶往事，此時的御書房裏，卻驟然間響起了問罪的聲音。\n一股淡腥的血雨腥風味道漸漸瀰漫，然而陳萍萍卻像是一無所知，恭敬回答道：“奴才想看看，陛下最後的底牌究竟是什麼。”\n“想看朕地底牌。”皇帝的眼光盯着陳萍萍臉上的皺紋，沉默許久後，才平靜說道：“看來要朕死，是你想了很久的事情。”\n陳萍萍沒有開口回答，只是溫和笑着。\n默認了這一條天大的罪名。\n“影子真是四顧劍地幼弟？”慶帝問道。\n“陛下目光如神，當日一口喝出影子的真實來歷，奴才着實佩服。”陳萍萍口道佩服，心裏卻不知是否真的佩服。\n慶帝閉上了雙眼，想了想，把這封宗卷又扔到了一旁，說道：“當初第一次北伐，朕神功正在破境之時。\n忽然走火入魔。\n被戰清風大軍困於羣山之中，已入山窮水盡之地。\n如果不是你率黑騎冒死來救，沿途以身換朕命，朕只怕要死個十次八次。”\n陳萍萍的目光隨着慶帝地手動而動，看着他將那封關於懸空廟刺殺真相一事的宗卷扔到了一旁，眼中的笑意卻是越來越盛，盛極而凋，無比落寞，落寞之中又夾着一絲嘲諷。\n“陛下，不要再這麼算下去了。\n用一件救駕的功勞，來換一椿欺君或是刺君的大罪，不論是從慶律還是從院務條例上來說，都是老奴佔了天大的便宜。”陳萍萍的面容平靜了下來，看着皇帝陛下冷漠說道：“這數十年間，奴才救了陛下多少次，奴才記不住，但奴才也沒有奢望過用這些功勞來抵銷自己的死罪。”\n“用天大地功勞去換天大的罪過。”陳萍萍的眼睛眯了起來，淡淡嘲諷說道：“那是她當年講過的故事裏的那個小太監，然而奴才不是那個小太監，陛下也不是那個異族的皇帝，何必再浪廢這麼多時間？”\n“你認爲朕是在浪廢時間？”皇帝的聲音冰冷了起來，眼神卻熾烈了起來，盯着陳萍萍，就像是盯着一個死人一樣，“在天下人心中，你就是朕身邊的一條老黑狗，然而養狗養久了，也是有感情地。”\n“陛下對老奴當然是情有義之人，這些年來，陛下給老奴地殊榮權力，已經不是一般的臣子能夠享受地。”陳萍萍微靠在輪椅之上，冷漠地回望着皇帝，一字一句說道：“只是這時候再來說這樣的話，大概陛下也是想爲自己殺狗尋找到一些比較好的理由，能夠安慰你自己的心情罷了。”\n“難道你不該殺？”慶帝怒極反笑，仰天大笑，笑聲透出御書房，直衝整座安靜的皇城，笑聲裏帶着難得一見的憤怒。\n他轉身抓起案上的那些宗卷，猛地摔了過去，厚薄不一的宗卷摔打在陳萍萍的身上，輪椅上，發出啪啪的聲音。\n慶帝的眼神變得極爲深寒，他盯着陳萍萍的臉，一字一句說道：“你要殺朕，你還要殺朕的兒子，至爲可惡，居然逼着朕殺自己的兒子……你這個無恥的閹人，難道不該殺？”\n陳萍萍緩緩地拂去身上的書頁，帶着一絲微笑，一絲快意欣賞着天下最強大的君王這一生都難得露出一次的失態，這大概本來就是他此行回京最大的願望之一？糾纏於心底數十年的陰暗復仇慾望以及那一抹誰都說不清楚的對陛下的失望之情，難過之情，集合在了一起，讓這位老跛子的心境竟變得如此的複雜起來。\n“陛下您若沒有動意殺自己的子息，奴才怎麼可能逼您去做這些事情？”陳萍萍望着皇帝陛下幽幽說道：“所以歸根結底，奴才只是想殺了陛下而已，至於這宮裏李氏皇族的這些人，奴才只是想讓他們給您陪葬。”\n皇帝冷靜了下來，冷漠了下來，從那種難得的憤怒中擺脫了出來，一位人間的至尊，武道的大宗師，卻在陳萍萍的面前，露出了這樣像極了凡人的一面，只能說，這數十年君臣間的交往信任，早已經成了慶帝無法擺脫的某種精神需要，而這種精神需要忽然在一剎那間成爲了鏡花月影，而且花影之後，更是藏着那種被背叛的毒液，縱使是他，也難以承受這種情緒的衝擊。\n他冷漠地看着陳萍萍，說道：“朕最憤怒的，並不是你想殺朕，也不是你想殺死朕所有的兒子，朕最憤怒的是，你既然已經離開了京都，爲什麼還要回來。”\n“哪怕到了此等境地，朕依然給你留了一條活路，只要你願意走，朕不留你。”皇帝冷漠地看着他，那雙深遠的眼眸就像是遠古憤怒的蒼老，平靜之中挾着無窮的威力，“朕若真要一舉撲殺你，朕會親自出手，朕不會讓那些沒用的軍士去做這件工作，然而……你爲什麼要回來？你爲什麼非要逼朕親手殺死你？”\n這是很妙的一句話，這是很奇的一句話，此時御書房外的那些大人物，包括已經回到守備師營地的大將史飛，都無法猜忖清楚陛下的心意，他們都不知道所謂達州之變，依然是皇帝和陳萍萍這一對君臣之間關於最後的信任間的那種心意試探。\n整個世上大概只有陳萍萍能夠聽懂，如果在定州的時候，他隨着黑騎走了，說明他的心裏對陛下有愧意，無法面對，而他沒有走，他回到了京都，冷漠而無怯的望着皇帝陛下的臉，心中坦蕩無愧，逼着對方動手殺死慶國有史以來被認爲最忠誠的一位大臣。\n許久之後，陳萍萍雙眼如刀，盯着皇帝一字一句問道：“當年你可曾給過她任何一條活路？我回京就是要問陛下一句話，你爲什麼要殺她！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598252.html"}