{"bookid":"219683","book":"慶餘年","source":"drxsw","index":634,"title":"第七卷朝天子 第四十二章 劍廬裏的坑","content":"第四十二章劍廬裏的坑\n古怪的笑意一閃即沒，驚愕卻是在這位大宗師的眼中一直浮現着，依理而論，堂堂宗師，這一生不知經歷了多少驚天動地的大事，便是東山傾覆於前，只怕也不會讓他的眼皮子眨一下，但這驚愕卻是如此的清楚。\n範閒一直看着四顧劍的眼睛，所以很準確地把握到這位大人物的內心想法，暗自苦笑之餘，不自禁地也生出了幾分得意來。\n之所以他一直看着四顧劍的眼睛，是因爲四顧劍此時渾身上下沒有什麼地方可以看了。\n這位身材矮小的老人，坐在輪椅之上，左半邊臉骨盡碎，深深地陷了下去，左邊的手臂也斷了，袖筒空空隨風輕擺，雖然闊大的麻衣遮住了他的身軀，不知道里面的傷勢如何，但想來也是格外令人驚心動魄。\n這是範閒此生第一次見到四顧劍，見到這位天底下最強悍的人，守護東夷城數十年的劍聖大人。\n在他的想像中，這位極於劍的宗師級人物，就算不是飄然若仙，至少也要有幾分脫塵之感，然而怎麼也沒有料到，出現在自己眼前的四顧劍，竟然是這副模樣。\n很悽慘，很可憐，只有那雙眼睛佈滿了天生的戾橫意味與不屈於天的劍意，所以範閒便只好盯着他的眼睛，生怕有所失禮。\n此時房間中的氣氛很微妙，面對着神話中的人物，範閒本應該表現的更激動興奮一些，可是他無論如何也興奮不起來，或許是因爲知道對方再過些日子便要死了。\n或許是因爲他自幼與五竹叔一道生活，或許是因爲他的父母都是不下於大宗師的超級牛人。\n劍童將輪椅推到了晨光之下，淡淡地光芒將四顧劍臉上恐怖的傷口照耀的清清楚楚。\n劍童很安份地退了出去，還是四顧劍率先打破了沉默，盯了範閒半晌後，嘶啞着聲音嘆息道：“佩服，佩服。”\n這位大宗師自幼有白癡之名，劍道大成之後。\n縱橫於天地之間，從未有任何屈腰之念，刺天洞地，好不囂張，便是在大東山之上，被慶帝與葉流雲合擊慘傷，依然是那般的倔狠，縱情哭笑。\n不肯低頭。\n他是天底下最強的人，要讓他對某個人感到佩服，基本上是一件不可能的事情，所以當他對範閒連道佩服之時，範閒的臉忍不住紅了起來。\n頗有些不好意思。\n範閒清楚這句佩服說的是什麼，對方不佩服慶帝，不佩服葉流雲，卻佩服自己。\n自然是因爲昨天夜裏傳出地那些聲音。\n“客氣了，客氣了。”他咳了起來，掩飾着自己的尷尬，半轉了身子。\n晨光打了下來，將這老少二人的身體都籠罩在了裏面。\n範閒很自然很習慣地站在了輪椅的旁側，微微凝眉感受着這一幕，心裏涌起了怪怪的感覺。\n椅上的這個可憐的矮瘦傷者，就是傳說中霸道無雙。\n殺人如麻的四顧劍？\n陽光穿透四顧劍地眉，瑩瑩地散出白光，就像是眉毛忽然變白了一般。\n範閒怔怔地盯着那處，看着對方尚是完好的半邊臉，忽然發現這位大宗師的年齡並沒有自己想像的那般老。\n三年前，範閒逃離大東山的時候，只有葉流雲一人乘於舟上，不論是苦荷還是四顧劍。\n他都沒有碰到。\n當然，如果那時候他碰到了地話。\n只怕後來也無法逃回京都。\n所以他並不清楚，當時的山上發生了什麼，沒有看到一劍光寒獨玉峯，斬盡虎衛，血漫山徑的淒厲景象。\n但這不影響他對四顧劍隱隱的懼意，因爲他知道這位大宗師也着實有幾分瘋狂之意，能夠殺死一百名虎衛地人，自然可以輕鬆殺死自己。\n範閒以往沒有和四顧劍見過面，但他對這位大宗師一點都不陌生，因爲自他入京都之後，東夷城劍廬便成爲了監察院、長公主甚至是慶國朝廷以至陛下，最喜歡拿來背黑鍋的角色，反正這位大宗師不出劍廬，也只好由着慶國的無恥人們潑髒水。\n因爲長公主的緣由，範閒領軍的監察院與東夷城的劍廬，在那些年裏進行着殊死的廝殺，從牛欄街一役開始，彼此之間都以對方爲敵，各出手段，只到最後範閒下了江南，用影子出力，才生生把雲之瀾一拔人趕了回去。\n不過範閒很清楚，這是因爲四顧劍一直不屑對付自己的關係，如果對方真地想殺自己，或許自己很多年前就死了。\n而在這之後，範閒成功地繼承了內庫，四顧劍在此刻表現的格外像一個成熟的政治家而不是徒有超強武力的白癡。\n四顧劍放下了過往的恩怨，派來了最疼愛的關門弟子王十三郎，向範閒表達了自己的態度。\n所以範閒很熟悉四顧劍，或者說，他自以爲很熟悉四顧劍，可是今天見着面了，才發現，原來對方對於自己仍然是一個陌生人，一個深不可測，不知性情的可怕地陌生人。\n劍廬內似乎有一股無形地壓力，正從輪椅上的傷者身上散發出來，令範閒有些艱於呼吸。\n“當年我不殺你，不是因爲瞧不起你。”四顧劍忽然嘶着聲音嘲笑說道：“不殺你地原因很簡單，只不過你自己不清楚。”\n四顧劍一開口，瀰漫庭間的壓迫感稍弱了些，範閒心頭一鬆，趕緊說道：“請指教。”\n“你媽姓葉，這個原因不是很清楚嗎？”四顧劍的眉頭皺了起來，似乎沒有想到範閒會如此愚蠢，有些惱火地罵了一句。\n範閒聳聳肩，還真的有些想不明白這個原因，不過今天深入劍廬，不是要與四顧劍敘舊來着，而是要談一談東夷城的將來。\n天下的將來。\n有資格談論天下的人物，已經漸漸變得少了，苦荷已經死了，葉流雲真的遁了，大東山一事後，死了很多人。\n今日地劍廬內，有北齊皇帝，有範閒。\n有四顧劍，他們都是有資格坐而論天下的人物。\n“我相信，您已經看了我讓十三郎帶回來的策劃書。”\n策劃書是一個很新鮮的名詞，慶曆四年的時候，範閒曾經讓範思轍寫過一份策劃書，用來開澹泊書局。\n然後今年他自己也寫了一份，送給了四顧劍，想說服這位性情怪戾的大宗師。\n接受自己的提議。\n“我沒有看。”四顧劍很無所謂地說道。\n此言一出，範閒心頭如遭重擊，不知道對方心裏究竟是怎樣想的，自己辛辛苦苦擬出地條程，本以爲至少能夠打動對方一絲。\n可是如果對方看都不看一眼，這又從何談起？\n“南慶的使團還沒到，你急什麼急？”四顧劍嘲諷地望着他。\n範閒沉默了下來，忽然開口說道：“去年在信中。\n我曾向您稟報過，我有把握控制住北齊，如果您信任我，我也可以讓東夷城的獨立性有最大程度地保存。”\n四顧劍靜靜地望着他，扭曲下陷的恐怖臉頰襯着那雙平靜的眸子，顯得格外清幽，但清幽之中偏夾着一絲令人不寒而慄的瘋狂之意。\n“那小子居然是個女的，我真沒想到。\n所以我先前說佩服你，可是如果說，就憑這一點，你就要說服我，你有能力控制整個全局，似乎還差了一些。”四顧劍沙着聲音，嘲諷說道：“你那爹，可不是一般人。\n如果你不能讓他滿意。\n怎麼唬弄的過去？”\n慶帝要求地自然是將東夷城吞入疆域之內，四顧劍也清楚在自己死後。\n東夷城及周邊小諸侯國，再也無法自保，只有等着被吞掉的命運，可是眼下既然有北齊出來橫生一道，東夷城一脈，當然要待價而沽，希望能夠儘量保存自己。\n這本身便是兩個完全不同的方向，又要讓皇帝老子滿意，還要四顧劍滿意，對於範閒來說，幾乎是個難以完成的任務。\n正所謂，順了哥情失嫂意，樓裏姑娘左右逢源，也難以玩到如此境界。\n現在的關鍵還是四顧劍，只要他點頭了，一切都好說。\n範閒在心裏這般想着，很自然地推着輪椅，在劍冢四周地黃土道上開始行走，推着重傷難愈的四顧劍開始曬太陽。\n四顧劍閉着眼睛，享受着陽光照拂在身上，忽然開口說道：“你推輪椅倒推的蠻熟手，比那些童子好，要不然這幾個月你就留下來照顧我？” 範閒笑了笑，應道：“照顧您這幾個月倒也無妨，只是那些東西，您總得看看，東夷城千萬百姓都看着您，等着您，您總得有些想法纔是。”\n“至於推輪椅，我在京都就推慣了。”\n“噢，想起來，那條老黑狗的腿早就斷了。”四顧劍忽然嘆息道：“這二十年間，我犯地最大的錯誤，其實就是搞錯了目標，我一直把你們皇帝當成最大的目標，卻沒有想過，如果一開始就把陳萍萍殺了，或許眼下你們皇帝也不至於囂張到這種程度。”\n很平淡的話語裏藏着很強大的信心，似乎像監察院院長這種恐怖的人物，四顧劍要殺便能殺似的。\n不知爲何，劍冢四周海風微頓，隨着四顧劍話語中的劍意凝然難動，範閒地心被狠狠地刺中，臉色變得慘白起來，這才感受到大宗師的真實境界，一念一動，四周的環境竟也隨之而生感應，殺意大起，難以承荷。\n他的雙手用力地摁在輪椅的背上，強行支撐着，極爲困難地說道：“以您的修爲，如果專心去殺陳院長，他自然不可能活太久，可問題是，您殺了他，葉流雲自然要來殺你東夷城的人。”\n他艱難地呼吸了片刻後緩緩說道：“就算你家的人都死光了，可是你還有徒弟，東夷城還有城主府……劍聖大人，正如陛下所言，大宗師這種怪物，本來就不應該存在於世間。\n你們既然出現了，那也就無法胡亂出手了。\n只是個維繫平衡地死物。”\n“嗯，有道理。”四顧劍低着頭說道。\n範閒繼續艱難笑着說道：“有時候很替天下百姓感到慶幸，不論是苦荷大師，還是您，心頭總還有系掛地東西，比如北齊，比如東夷城，如果您真是一位按喜好來行事的白癡。\n卻又有大宗師地力量，只怕整個天下都會亂起來。”\n“當然。”他加重語氣說道：“如果是那樣地話，我也不會妄想說服您什麼。”\n四顧劍沉默許久後，忽然開口說道：“昨天夜裏，你帶給我很多震驚，原來你所謂底牌，就在那小皇帝的身上，我承認。\n你有和我談判的資格，我也承認，我確實在乎東夷城的將來……這或許是一種習慣，一種哪怕死了也要帶入土下的習慣，我習慣了保護這座城裏的子民。”\n他回過頭。\n沙啞着聲音說道：“所以你只要讓我滿意，我也會讓你滿意的。”\n“名義上的歸順，駐軍，五十年不變。”範閒地心臟跳的快了起來。\n看着他的眼睛，異常迅速地拋出了幾個字眼兒，這些詞彙在青州的時候，就已經和王十三郎說過，今天只是在四顧劍的面前重複一遍。\n“駐軍？”四顧劍哈哈笑了起來，笑聲顯得格外尖銳，刺的範閒的雙眼一陣劇痛，再如何用真氣護體。\n都無法抵擋。\n他的臉色慘白，悶哼一聲，罵道：“你又不會殺我，這般折磨我是什麼意思？”\n四顧劍聽着這話不由一怔，聳肩說道：“只是習慣性地笑兩聲，和折磨有什麼關係？”\n“北齊皇帝居然是個女人，嘖嘖。”四顧劍似乎根本沒有把範閒地提議聽入耳中，依然還是沉浸在這個事實當中。\n似乎很是高興於在自己死之前。\n終於知道了某個祕密。\n範閒終於發現這位大宗師的性情的古怪，轉瞬間想到戰豆豆此時還在房中補眠。\n想到昨夜這位大宗師難不成是聽了一夜的牆腳，臉色變得古怪起來。\n他下意識去看四顧劍的眼睛下方，是不是有深深地黑眼圈，有沒有長雞眼。\n恰在此時，四顧劍也望了過來，看着範閒眼睛上的青眼圈，皺眉說道：“就算是個女皇帝，幾年才弄一次，也得悠着點兒，你要縱慾而亡，我便是想答應你，也答應不成。”\n此話一出，範閒大窘之餘，卻是靈光一現，聽清楚了最後那句話，嘴脣微顫，不知該如何接話。\n晨光漸盛，將輪椅的影子映在了劍冢之中，就像被穿在了那無數把劍上，看上去煞是可憐。\n範閒靜靜看着那處的影子，忽然想到入劍廬時，被狼桃和雲之瀾追殺，曾經在二門之後看到地熟悉身影。\n當時他甚至以爲是那人來了，但此時看着劍冢中的影子，才知曉自己的猜測出了問題，當時出現在二門之後的，正是四顧劍本人，只是沒有想到他坐在輪椅上的感覺，和陳萍萍竟是如此相似。\n似乎猜到他在想什麼，四顧劍冷冷說道：“在我的眼皮子底下，沒有人能動你。”\n然而範閒卻沒有絲毫安全的感覺，靜靜地看着四顧劍，在心中快速地分析着，忽然開口說道：“沒有人能，不代表沒有人敢。\n雲之瀾敢軟禁十三郎，敢和齊人私下交易，敢當着你的面追殺我……”\n他地心中已然震驚不已，雖然四顧劍輕描淡寫地便將雲之瀾和狼桃逐出廬去，震懾全場，但是以他對大宗師境界的瞭解，四顧劍本不需要出現在二門之後，當時的那次出手，只證明了一點事實，四顧劍如今的實力，早已不如全盛之時。\n“我現在無法出廬，因爲沒有人敢推着我走。”四顧劍的眼神變得有些怪異，又一次猜中了範閒心中的念頭，“你那老爹和葉流雲把我傷的太重，本來我是一個早就該死了的人，僥倖活到現在，可是卻已經動不得了，只有坐在這該死地輪椅上，就算我想殺人，可是我已經跑不動了……嗯，那些想被我殺地人，只要離我遠些，我也沒什麼法子。”\n範閒的心中忽然閃過一絲黯然，這樣一位大宗師，到最後竟落到了如此田地，自封於劍廬之中不得出。\n“當然，沒有人敢來試一下。”四顧劍閉着眼睛說道：“你只要在我身邊，依然就是安全地。”\n範閒忽然開口說道：“你還能活多少天？”\n四顧劍猛地睜開雙眼，似乎被這個大膽的問題激怒了，目光如天劍一般直刺範閒的內心深最處。\n範閒雙眼一陣刺痛，趕緊閉上了眼睛。\n許久之後，四顧劍幽幽說道：“大約還有百天之期。”\n範閒睜開了眼睛，有些不敢再去看這個喜怒難以自抑的大宗師。\n四顧劍怔怔地望着腳下的深坑，望着坑中那些迎風搖擺的劍枝，側耳聽着釘釘噹噹的脆響，不知道在想什麼。\n也許是在想這一世當中無數的華麗片段，無數次的出劍，無數次的勝利，想着那些死在自己劍下的人，表情漸漸變得黯然起來。\n他這一生只敗過一次，在大東山之上，然而便敗的如此徹底，以至於如今不得不和一個晚輩，在這劍坑之旁，進行着如此令他感到屈辱的談話。\n“我曾經靠手中的劍，控制着東夷城和周遭的無數諸侯小國。”四顧劍忽然冷漠開口說道：“但到了生命最後一段時間，才發現，原來我能控制的，依然只有這座草廬和這個坑。”\n範閒低頭深深一禮，知道對方終於下定決心了，說道：“這一拜，替慶國軍民以及東夷城的百姓，拜謝劍聖大人慈悲。”\n“不用謝我。”四顧劍忽然自嘲笑了起來，說道：“如果南慶來人不是你，我是斷然不肯答應的。”\n範閒笑了笑，心想北齊小皇帝千里迢迢而來，你都避而不見，說明心裏早已經有了成算，爲何還要這般說法？如今的局勢註定了，如果四顧劍想要東夷城免於兵刀之災，便只有這一條道路。\n四顧劍看着身旁這個愉快的年輕人，心情也有些怪異，他必須承認，這小子雖然實力比較差勁，但是運氣確實不錯，居然能用一晚上的時間，便把最大的問題——北齊的壓力——解決了一大半。\n他心裏又笑了起來，心想這個年輕人，還是不知道自己的態度爲什麼一直要擺在他那裏。\n四顧劍很想看到最後那一刻破題時，範閒大怒的神情是什麼模樣，只是……那時候他或許已經死了吧？他有些黯然地想着，然後轉過頭來，望着範閒說道：“你要相信我，如果不是你，哪怕是你的皇帝老子親自來跪求我，我也不會答應你們南慶的條件。”\n範閒不解。\n四顧劍低下了頭，怪異地笑了起來，說道：“葉輕眉的戶籍還一直在東夷城裏，說起來，你至少算半個東夷人，只是看來，你一直不知道這點。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597784.html"}