{"bookid":"219683","book":"慶餘年","source":"drxsw","index":104,"title":"第二卷在京都 第六十四章 那個女人","content":"第六十四章那個女人\n兩擡轎子同時停下，轎伕小心放下前棍，就像範建與陳萍萍會面時一樣，悄無聲息地退到了遠處。\n轎頭自然傾前，坐在裏面的人應該會很不舒服纔對，但很奇怪的是，不論是宰相還是那個轎子裏的人，並沒有出來相見。\n所以轎頭相向而拜，像是兩個朋友在揖手問安，又像是一對新人洞房前在拜天地。\n“若甫，不要太過傷心了。”對面轎子裏終於響起了柔柔弱弱的聲音，竟然是長公主親自出了宮，來見自己許多年前的情人！\n聽着這個熟悉的聲音，轎中的宰相大人微微皺了皺眉，似乎想到了很多年以前的事情，他淡淡說道：“長公主關心臣之家事，臣不勝感激。”\n聽見他這番拒人於千里之外的話，長公主的聲音馬上變得悽柔起來：“這主臣之別……在你我二人間怎能提起？爲何你今日說話如此生份。”\n宰相大人的轎中傳出一聲冷笑：“公主殿下，若甫無能，卻不想成爲公主殿下手中隨意揉捏的麪糰。”\n另一輛轎中沉默了下來，似乎想不到對方會說出如此傷人的話語，半晌之後才悽楚應道：“若甫你這是何意？珙兒雖不是我的孩子，但逢年過節，我總是讓人送禮物至府上，我也如你一般疼愛……我，我我，堂堂公主之尊，莫非卻是你的出氣筒？罷了罷了……今日你心情不好，還是先別說了。”\n林若甫忽然冷哼一聲說道：“今日與長公主相見，便是要講與公主聽，十月份晨兒的婚事，我已經允了。”\n宮牆外一片黑暗，只有擱在長公主轎旁的那個燈籠散着些許光芒，長時間的沉默足以證實轎中那位看似柔弱的女子。\n此時心中是如何的震驚，聽到這話後又是怎樣的憤怒，許久之後，長公主清冽如三九寒風般地聲音才透出轎簾之外：“那是我的女兒！我不會讓她嫁給范家那個小雜種。”長公主不論在宮中宮外，一直給人一種柔弱不堪的形象，誰知道此時說話竟如此厲殺。\n“您……能拗得過陛下嗎？”林若甫的聲音裏無來由多出一絲自責自怨自嗟，“何況……陛下讓天下人都知道，晨兒是我的女兒。\n這就註定了她也只能是個不怎麼光彩的角色。”\n長公主的聲音已經馬上反覆成了萬分悽美：“你真的忍心……”\n林若甫現在聽見對方這種聲音便覺得十分噁心，厭惡說道：“公主若是擔心內庫地事情，這如今已經不在我的考慮範圍之中。”\n長公方顫聲說道：“你不考慮，誰去考慮？我一個婦道人家，獨處宮中，這些年難道容易嗎？”\n轎中林若甫面上憎惡之色大作：“我有一女，卻終年不得相見，只在宮庭大宴上偶爾能遠遠瞥上一眼。\n做父親做成我這種模樣，難道我容易！”\n長公主悽楚辯解道：“這是沒法子的事情，當年我珠胎暗結，又不忍心誤了你的前途，這才獨自一人將她養大。\n這些年來，我在宮中爲你打理，從內庫裏暗調銀兩讓你使用，難道你就不念我的一絲好？”\n宰相的轎中聲音寒意大作。\n林若甫低聲咆哮說道：“我的前途？從當年至今，我何時主動要過這等前途？當年窮酸讀書郎，如今卻成了一代宰相，似乎風光，但有女不得見，生了個兒子……卻……”他在轎中顫着聲音說道：“……卻慘死在前，這哪裏是我的前途，我所想要地東西。\n這只是你想要的權力。\n你不甘心嫁給一個永世不能出頭的駙馬，安安穩穩地過下半輩子罷了，莫非我還因爲這些事情謝你？”\n長公主聽着這些話語，心頭大怒，尖聲哭罵道：“林若甫，事已至此，你卻來說這些混帳話，若你真的不甘心。\n當年調你入都察院任給事中的時候。\n你爲什麼不說話？讓你進翰林院地時候你爲什麼不難過？爲你求來吏部侍郎實職的時候，你爲什麼不自責？步步高昇的時候。\n你不記着我的好，如今稍有不順，便將所有怒氣發泄到我身上！”\n“很好，睿兒。”聽着長公主地聲音越來越高，林若甫的聲音反而安靜了下來，說的話卻無比怨毒：“我寧肯你是這樣的一個潑婦，也不希望你永遠是那種哀哀慼戚的模樣，你知道不知道，那樣很噁心的。” 長公主被氣的說不出話來。\n“關於晨兒的婚事，我決定了，我觀察過範閒，不管他是什麼樣地人，但至少是一個不容易死的人。”林若甫冷冷說道：“我不希望我的女兒變成一個寡婦。”\n長公主痛斥道：“你今日是不是昏了頭了，珙兒才被謀害，你就急着拉攏范家，難道你真信陳萍萍那條老狗說的，四顧劍何等樣身份的人，怎麼可能來京都殺人！說不定範建就是幕後的主使。”\n林若甫冷冷道：“死的是我的兒子，你以爲我沒有去看他最後一面？那些傷痕是掩飾不了地，四顧劍地劍意凌厲卻隨性，就算我認錯了，我府上那位卻不會認錯。”\n見說服不了對方，長公主語氣放軟，哀求道：“你再等我查查，就算你不憐惜我，但也不要讓晨兒嫁入范家。”\n一陣沉默之後，林若甫終於開口說道：“吳伯安向我提議刺殺範閒的計劃，我沒有同意，沒有想到他卻說動了愚蠢地珙兒。”\n長公主沉默了下來，知道已經很難讓對方相信自己與這件事情並沒有什麼關係。\n“吳伯安是你的人。”林若甫的聲音寒冷地似乎要將在夜風中搖擺的轎簾都冰凍住，“我一直都知道他是你的人，他是你用來監視我的人，但我沒有想到，我的兒子會因爲你死去，所以，到此爲止吧。”\n夜風漸起繞皇城，青轎一擡緩緩遁入黑暗之中，一隻燈籠頹然無力地倒在另一個孤獨的轎子旁邊，轎中隱隱傳來女子的飲泣之聲。\n太監心驚膽顫地上前，宮女在旁打着燈籠，一行人緩緩沿着皇城的角門入宮而行。\n轎子走了許久纔到了長公主暫居的廣信宮，轎簾一掀，滿臉淚痕的長公主從轎上走了下來，幾個太監和宮女趕緊低頭，不敢擡頭去看。\n長公主柔弱無力地走上石階，終於擦拭淨了臉上的淚水，忽而嫣然一笑，像露後楊柳一般展現青青之姿，怯怯生生說道：“都殺了吧。”\n數道青光乍現！幾名太監來不及求饒，便被長公主貼身的宮女用袖中短刀割喉而死，夜殿之內，屍首倒地，發出輕微的幾聲。\n宰相府並不是京都最大的一處宅子，但卻是最富貴的一座宅子，不論是靖王，還是累世富貴的田陵候家，都及不上相府。\n相府的正門以及裝飾，看上去並不如何富貴，但真正懂行的人，一眼便能瞧出來府內的擺設，都已經是些斂去風華，只餘內在的高級玩意兒，隨便幾張椅子，估計就能置換成靖王家那一大片苗圃。\n當然，我們這裏所做的比較，自然是將皇帝陛下家的宅子剔除了出去，他老人家的宅子叫皇宮，那傢伙兒誰敢比去。\n林若甫其人能在短短的二十餘年間，斂取如此多的財富，世人皆知其貪其奸，奈何陛下卻總是睜着眼當作沒有看見，這真是件讓人很糊塗的事情。\n走過前廳，與那些前來慰問的文官們打了個招呼，林若甫面色有些頹然地走進內宅，官員們知道宰相大人心情低落，不便打擾，所以紛紛告辭，只有幾個有緊急公務的官員手足無措地等着。\n林若甫似乎想起了他們，走了回來，問了一下發生了什麼事情，強打着精神處理完手頭這些事情，才無力地揮揮手讓他們走了。\n這些官員離開相府的時候，又是自責又是感佩莫名，宰相遇此慘禍，竟然還能以公事爲先，實在是不世出的國之砥柱。\n來到內宅，進入書房後，林若甫坐在桌上，長久不發一語。\n“大人，此時與東宮翻臉，似乎不大合適。”宰相最親近的朋友，也是最私密的謀士，袁宏道給他端了一杯茶，袁宏道今天穿着一件素服，他看着林若甫強打着精神，不由心頭一黯，說道：“先不說這些了，大人先去歇息吧。”\n林若甫搖了搖頭，皺紋裏滿是濃濃的憂愁，輕聲說道：“事已至此，爲了這滿府子侄，還有林氏族人，我總要籌劃個路數。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593122.html"}