{"bookid":"219683","book":"慶餘年","source":"drxsw","index":243,"title":"第四卷北海霧 第八十九章 閉目從此閒","content":"第八十九章閉目從此閒\n寂靜的山谷夜色中，舉目望去不見野草，但見一道濃黑勝墨的夜空，橫亙在兩道絕壁之間。\n範閒一邊整理着自己的衣服，將碎裂開的左腿褲管綁住，一邊輕聲說道：\n“那位小仙女姓葉，叫葉輕眉。”\n“葉輕眉？”肖恩震驚無比，“你說什麼？難道葉家的女主人就是我曾經遇見過的小仙女？”\n葉家突兀崛起於世間時，肖恩還是北魏的密探大頭目，所以他能偵知葉家女主人的姓命，範閒並不意外，他笑了笑說道：“除了你口中的仙女，還有誰能夠讓葉家在短短几年之內，就改變了整個天下的格局？”\n“原來如此，原來如此！”肖恩再一次咳了起來，“難怪慶國能夠如此猛烈地崛起，原來背後有神廟的影子。”\n“錯。”範閒說道：“你已經是要死的人了，所以告訴你，葉輕眉，也就是你口中說的那位小仙女，並不是神廟裏的仙人，她……和我們一樣，都只是普通人而已。”\n肖恩還沒有從先前的震驚中醒過來，根本不相信範閒說的話，而是沉浸在臨死前最後的疑問中：“……爲什麼……小仙女要捉我去慶國？”\n他身爲當年北魏的密諜頭目，自然清楚葉家與慶國監察院的關係。\n範閒說道：“慶國當年必須殺死你。”他頓了頓又道：“必須承認，當年的你，還是一位很恐怖的人物……而葉輕眉之所以派陳萍萍捉你而不是殺你，想來是承當年的那次情份，畢竟似乎是因爲你們闖到了神廟，她纔來到了這個世間。”\n“那你……究竟……咳咳……又是誰？”黑夜中，肖恩的雙眼直愣愣看着範閒。\n就像兩把利箭一般。\n快要死了的老同志還擁有這樣銳利的眼神，範閒心裏不免微微怔了一下，輕聲一笑後說道：“我？”\n片刻沉默之後，他開口說道：\n“我是葉輕眉地兒子。”\n葉輕眉的兒子……範閒多麼想能夠在這個熟悉卻又陌生，親切卻又格格不入的世界上，對着所有的人大聲說出來，奈何眼下卻沒有這種可能性。\n此時夜色漸重，黎明前的黑暗已至。\n在一個只有兩個人的山洞裏，範閒就這般輕幽幽地說了出來。\n我是葉輕眉的兒子。\n不知爲何，這句話一出口，範閒就感覺到輕鬆了許多，那顆承載了太多壓力的心臟，便在這一瞬間掙脫了上面了地許多枝枝蔓蔓，至少獲得了暫時的放鬆，與夜風裏的自由味道輕輕相擁着。\n天光漸明。\n回憶並不太多。\n但肖恩說的極緩慢，一天半夜之後，範閒終於達成了此次北行中最重要的目的，他望着肖恩，輕聲說道：“你有沒有什麼事情需要交待的嗎？”\n肖恩只是帶着一絲怪異的神色看着他。\n半晌之後才喘息着說道：“你是……她地兒子？”\n範閒點點頭，笑了笑：“我沒有亂認老媽的習慣。”\n肖恩劇烈地咳了兩聲，震出了心脈裏最後的那幾滴血，似哭似笑般說道：“難怪你知道這麼多事情。\n難怪你對於神廟在哪裏如此感興趣……”臨死前的老人終於將整件事情看的有些清楚了，喘息着說道：“看來這山洞應該是困不住你地。”\n“我也沒有把自己陷入死地的習慣。”範閒已經準備好了一切，靠近了肖恩。\n肖恩忽然死死地盯住他的雙眼，說道：“如果你想好好地活下去，不要去神廟。”\n範閒滿臉平靜，沒有回答他。\n肖恩也沒有再看他一眼，只是將目光投向範閒身後的絕壁黃谷之中，眉頭微皺。\n似乎在想着什麼，片刻之後，老人輕聲喘息說道：“我以前總以爲自己是個不怕死地狠人，只是尋求自由罷了，如今死亡近在眼前，我才知道，原來每個人都是怕死的。”\n“這個世界上沒有不怕死的人。”不知道爲什麼，範閒看了垂死的肖恩一眼。\n緩緩鬆開了右手。\n輕聲說道：“不過……死亡也許並不是終結，也許你會去到另外一個完全陌生的世界。”\n這是他最大的祕密。\n他最大的感慨。\n肖恩的眼光落在遠處，腥紅地眼瞳漸趨柔和：“你真的是小仙女……不，葉輕眉的兒子？”不等範閒回答，肖恩繼續淡然說道：“可是你和她根本都不像。”\n範閒說道：“你只見過四歲的她，怎麼能這麼確定？” 肖恩微笑說道：“因爲你遠遠不如小仙女漂亮。”\n範閒下意識裏側了側頭，說道：“這個世界上比我更漂亮的女人，真的不多。”\n“眼神不一樣。”\n“怎麼不一樣？”\n肖恩看了他一眼，略帶一絲冷漠說道：“我現在才明白，在那片雪地荒原之上，小仙女望着白茫茫的大地，眼光依然是柔軟的，悲憫地……我一直不知道該怎樣形容，這個時候我似乎感覺到了那片黑暗地到來，才明白，原來她的眼光裏所有情緒，只是表達着一件事情。”\n“什麼事情？”範閒地心跳了兩下。\n“對生命的依戀與熱愛。”肖恩微笑說道：“雖然你的眼中常有清亮的笑意，但那不一樣……你母親應該是個極爲有情的人，而你骨子裏是個極爲無情的人。”\n範閒笑了笑，說道：“這點我不否認。”\n“我這輩子殺過很多人，所以一向不奢望能夠有個善終。”肖恩不再繼續這個話題，只是有些出神望着淡霧霧的天光說道：“能夠死在這個山洞裏，如你所說，有個好墳也不錯。”\n範閒半蹲在他的身邊。\n左手搭在老人的肩上，發現他的肌肉已經逐漸柔軟。\n絕壁外地天光依然黯淡，但透過山谷間瀰漫的霧氣，卻顯現出一種聖潔的光芒，這道光芒柔柔映在肖恩那張枯老的面容上，讓這位手上染着無數鮮血，後半生卻孤單悽慘的密探頭領無由生出了一股解脫的感覺。\n“澹州應該沒有那兩株棗樹吧？”\n這是肖恩在這個世界上問的最後一句話。\n範閒從老人耳下取出最後一根針，片刻後確認了他的死亡。\n微微偏頭，看着肖恩地屍體，忽然輕聲說道：“澹州雖然沒有兩株棗樹，但是……死之後說不定真有個更好的世界在等着你。”\n肖恩的雙眼已經柔和地合上了，那雙瞳子裏的腥紅之色，再也無法去看這個古怪的天下。\n範閒吐了一口濁氣，將肖恩的屍體平放在淺洞的最深處，至於有沒有山鷹來啄食。\n似乎他沒有考慮，所以顯得有些冷漠無情。\n他走出洞口，伸手到絕壁之外的空氣中撈了撈，白色地山霧隨着他的手指遊動了起來，伸手抓住的。\n只是一片空。\n錦衣衛應該還在谷下和各處出路搜尋着老少二人的屍體或者是蹤跡。\n這處燕山絕壁光滑如鏡，沒有一個人會想到，有人會跳下山崖卻能穩穩地站住，更沒有人能想到。\n有人能夠沿着這些光滑溼漉的山壁向上爬去。\n範閒整個人地身體像一張紙般緊緊貼在山壁上，身後全是濃濃晨間山霧，有效地遮住他的身形，就算有人在對面的山壁上，也無法發現有人正像個壁虎般向上緩緩爬行。\n在澹州的時候，從十二歲到十六歲，他足足有四年地時間就耗在自己真氣的體外操控上，這是一種極其愚蠢的修行方式。\n但是五竹不管他，他自己也練的不亦樂乎，不料在後來範閒的人生中，竟然幫了他這麼多的大忙。\n如壁虎般爬行，如蛇般緊貼，他小心翼翼地向上向上再向上，面無表情，麻黃丸的藥效早就褪的一乾二淨。\n他地真氣有些虛乏。\n所以不敢大意。\n淺草微動，一隻手攀住了絕壁旁的石頭。\n一個渾身籠在黑色夜行衣裏的人像幽靈般從山谷裏爬了起來。\n帽子遮住了範閒的臉頰，他回首望去，只見山谷裏一片幽靜，就像是什麼事情也沒有發生過。\n片刻後，他心頭一動，視線隔着重重晨霧，望向那邊的山林，卻什麼也看不見。\n但他總覺着，那邊似乎有人正望着自己，那人的目光宛若實質一般盯着自己。\n範閒微微低首，轉身，不思考，也不及思考，像道黑箭一般扎進了濃霧之中，向着京城的方向跑去。\n而在京城使團別院之外，高達手握長刀，雙目如猛虎般圓瞪，看着院前的那些人。\n少爺已經一天一夜沒有出門，所有北齊官員地拜訪都被拒之門外，但今天一大早，便有錦衣衛地人來傳宮中的旨意，說是那位年輕皇帝陛下要傳範閒入宮閒敘。\n沒有幾個人知道範閒並不在使團中。\n錦衣衛指揮使沈重希望範閒不在使團中，但是一夜大索，竟是沒有找到範閒地屍體，所以北齊方面終於動了疑心，所以很迫切地想確認範閒究竟是在哪裏。\n誰知南慶人竟是如此蠻橫不講理，藉口範正使大醉，硬生生阻止了北齊官員進入使團。\n衝突即將暴發，而此時，街口卻傳來一陣沙沙的聲音。\n不是掃大街，是腳步聲，北齊衆人大喜。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594328.html"}