{"bookid":"219683","book":"慶餘年","source":"drxsw","index":381,"title":"第五卷京華江南 第一百二十六章 誰的水師？","content":"第一百二十六章誰的水師？\n範閒並不清楚明家內部發生的事情，對於他來說，明家是塊石頭，他要壓着，但暫時又不能碾碎，反正他有這個耐心，釣魚沒有什麼可急的。\n這天他來到了抱月樓蘇州分號，樓裏的生意已經好起來了，樓上樓下的姑娘們忙着接客，沒有幾個人注意到樓中男東家、女掌櫃恭恭敬敬地護着一位人物，悄悄地上了頂樓。\n推開窗子望出去，只見後方那一道瘦湖邊上有很多民工正在挖泥擴湖，要將一個湖擴大，所需要的金錢、人工都不是個小數目，他忍不住嘆息道：“有必要嗎？”\n史闡立微笑說道：“依大人的意思，將分號的規劃與格局加急傳到了北邊，前天回了信，二少爺的意思是，這湖太小，地勢不夠開闊，來玩的客人們會覺得有些逼仄之感，乾脆下個大力氣，把湖往前頭再挖幾百米……”\n範閒苦笑着，遠在北齊的思轍看來對於抱月樓還是念念不忘，這麼大的手筆，他只用說一句話，自己卻要動很多人手來做。\n“這有聲音，有味道，不怕影響生意？”\n“用青布圍起來了，樓中的客人一般注意不到那邊。\n現在生意雖然不錯，但要挖湖也只有趕在這時候挖……不然春濃夏至，正是生意最好的時候，那時候就不方便再挖了。”\n範閒點了點頭，沒有說什麼，他是信任弟弟的經商眼光的，今天來抱月樓，主要是要打聽一些消息，他看着手下送上來的卷宗，皺起了眉頭：“那個明家的大管家究竟逃到哪兒去了？”\n明家的大管家和範閒小時候在澹州打過的管家一個姓。\n都姓周，這人並不簡單，這麼多年來一直是明老太君地親信心腹，而且負責管理那個神祕君山會的帳目，當夏棲飛在江南居前被君山會暗殺之後，監察院就開始暗中查緝那名管家的下落，時刻準備暗中逮捕，想從那個人的嘴裏獲取一些關鍵的內容。\n但那名周管家似乎在一日之內就消失了。\n不再出現在任何明家的產業之中，不知道是江南路的官員在幫助隱藏還是如何，總之就連監察院的手段，如今都沒有查到對方下落地蛛絲馬跡。\n鄧子越從房外走了進來，向範閒稟告了一下明四爺被抓進蘇州府的事情，聽到大人詢問周管家的下落，不由皺了眉頭，這件事情是由他在負責。\n這麼多天都沒有進展，他也感到很慚愧。\n他皺着眉頭搖搖頭，想了半晌後說道：“如果不是已經被明家滅了口，就應該是……”\n“有很大的可能性，對方就堂而皇之的躲在明園裏。”範閒清楚。\n如果真要藏住君山會那位帳房先生，藏在明園之內，是最冒險也最穩妥的法子，他忍不住笑了起來：“難道還真要進明園拿人？”\n鄧子越苦笑道：“沒個真憑實據。\n哪裏能進明園拿人，對方也是有世襲爵位的人，而且將事情鬧的太嚴重，總督大人肯定要被迫開口向大人施壓。”\n範閒嘆了口氣，覺得這事兒已經漸漸沒了什麼樂趣，揮手說道：“闖進去逮不着人，在薛清面前可不好交代，如果確認裏面有人。\n倒是可以試着野蠻一次。”\n“就是確認不了。”鄧子越無可奈何道。\n二人正說着閒話，忽然有一名監察院地探子在外面小心地敲響了門，鄧子越看了範閒一眼，走出門外低聲說了兩句什麼，臉色馬上變得凝重了起來。\n又低聲叮囑了幾句，趕緊匆忙回身，附到範閒耳邊說道：\n“島上有消息了。”\n範閒精神一振，那個天殺的海盜碼頭已經安靜了這麼久。\n他險些以爲自己再不可能借由那座小島對付明家。\n此時聽着有消息，大感興趣說道：“說。”\n鄧子越又看了他一眼。\n小心說道：“島上的人……都死了，死的乾乾淨淨。”\n啪的一聲！範閒面無表情一掌拍在身邊地茶几上，茶几沒有碎，茶碗也沒有破，但這一掌裏很明確地表示出他的不忿與不甘，明家下手真狠真乾淨，他皺眉問道：“我們的人呢？”\n監察院在島上有密探，範閒擔心他的生死。\n鄧子越說道：“運氣不錯，他活了下來，泉州方面摸到島上，剛好把他接了回來。”\n範閒面色微沉：“他叫什麼名字？”\n“青娃。”\n“人在哪裏？”\n“剛到蘇州，正在暗寓裏養傷。”\n“走。”\n青娃覺得自己是在作夢，這些天一直在作夢。\n當海島被官兵圍剿之後，就只有他一個人活了下來，在滿天地賊鷗與滿地的死屍包圍之中，他試圖找到頭領曾經留下來的活路，去到那個隱祕的小灣，去找到船隻出海。\n但沒有想到明家滅口作的如此之絕，島上所有的船隻全被毀了，就連海盜頭領藏住的幾艘三帆快船，都被沉入了水底。\n看着水中被浸泡變了顏色的船帆，青娃有些絕望。\n海島孤懸海外，如果泉州方面發現事情有變，冒險再次派人上島，也需要很久地時間，而這些天自己一個人在島上無水無食，能活下去嗎？\n監察院二處與四處的密探，從入院之初都要接受十分嚴苛的野外生存訓練與情報收集訓練，也虧了是有這一技傍身，單身一人的青娃，竟然就在島上這麼活了下來。\n島上無水，幸虧落了雨。\n島上沒什麼野獸，但有屍體……有喫屍體的賊鷗，有海中的魚蚌，所以他仍然堅強而噁心的活了下來。\n直到最後泉州方面的同事冒險再次上島。\n已經衰弱到了極點地青娃，終於被擡到了船上。\n船隻飄蕩回了大陸。\n青娃也終於能夠好好地睡一覺。\n但就在睡夢之中，想到自己喫地那些水鳥，那些水島的肚子裏可能有着那些腐爛地人肉……青娃仍然忍不住要做噩夢。\n他這一覺睡了很久，由泉州直至蘇州，而當他醒來的時候，發現身前多了一位年輕清秀的大官正面帶敬佩與憐惜望着自己。\n身邊的監察院官員提醒道：“是提司大人。”\n提司大人？青娃一驚，掙扎着便想起來行禮。\n範閒趕緊把他攔在了牀上。\n雙眼微眯，看着這個慶國版的魯濱迅，心中涌起一股嘆息與佩服，政治鬥爭不是請客喫飯，是你死我活的玩意兒，只是每每需要犧牲地，其實還是下層的官員們。\n範閒取出藥丸喂他服下，又用金針替他活血。\n小心診療了半天，才確認不會留下太多的後遺症，對方有足夠的精力開口，這纔開始問話。\n在對話之中，範閒獲得了很多有用的信息。\n很多一直沒有來得及傳回岸上的消息，比如那名海盜首領與明蘭石姨太的關聯。\n他冷漠說道：“難怪那位姨太會忽然回鄉探親，只怕如今早已沉入江中餵了王八……嫁了個王八，最後只有喂王八。\n也是個可憐人。\n子越，馬上派人去那名姨太的老家查案，我倒要看看，明蘭石準備怎麼解釋。”\n青娃還千辛萬苦保留下了來一份書信，這也是很實在地證據，雖然明家依然可以抵賴不認，但總可以藉此做些文章。\n“對於上島的官兵，你有沒有什麼判斷？”\n範閒盯着青娃的雙眼問道。\n雖然明知對方在島上存活下來已經不易，一上陸地又經歷長途奔波，整個人已經虛弱到了極點，但他不得已，仍然要問清楚，因爲這個事實，像一根刺一樣地紮在他的心裏，讓他十分警惕。\n那一隊水師。\n很明顯是明家的助力。\n自然也是長公主派來地，範閒很想知道。\n軍方究竟是誰站在長公主的那邊，想必皇帝陛下對於這個事情也是十分感興趣。\n不可能是燕小乙，雖然燕小乙以九品上超強地位出任慶國徵北大都督，但他的軍力一直在監察院的嚴密注視之下，範閒清楚燕小乙在水師方面沒有什麼力量。\n“當年泉州水師是朝廷最強地水上力量。”鄧子越看了範閒一眼，輕聲說道：“不過葉家的事情之後，爲了清除葉家在泉州水師中的影響力，朝廷將泉州水師裁撤爲三，如今江南水師名義上的總領衙門在沙州，大人也應該與沙州那處的官員見過面。\n由沙州入海登島殺人……路途太過遙遠，而且航程都在大江之上，極易敗露痕跡，依屬下看，應該不是他們。”\n範閒點點頭，沒有因爲葉家兩個字而產生任何情緒上的波動，轉頭去看青娃。\n牀上的青娃嘴脣邊緣鼓起白色的泡，他也在努力回思那一個夜晚登上島地官兵，知道這件事情很重要，可以讓院中判斷，敢和海盜沆瀣一氣的勢力究竟是誰。\n他艱難無比地開口說道：“官船上島的時候，正是黎明前的那一刻，島周礁多，那麼黑的天光下，能夠強行登島，應該是專業的水師，而不是借船的岸上官兵……屬下曾經瞧清過一名官兵的臉，看他面部輪廓，應該是北邊地人。”\n範閒地眉頭皺了起來：“有沒有可能是東夷城的水師？”\n青娃困難地搖了搖頭，稟道：“他們偶爾有開口說話，不是東夷口音。”\n範閒望向鄧子越，看出了彼此心中地那絲不安，慶國三大水師，在北邊的是膠州水師，駐在山東路附近，實力雄厚，如果對方是長公主方面的得力干將，那長公主在軍方中所掌握的實力，看來要比自己這些人以前所想像的要強大的多。\n在範閒的心中，皇帝既然一直吝於讓自己掌握一絲兵權，而且一直表現的如此自信與神神叼叼，他是十分相信，慶國軍隊的絕大多數力量都在皇帝的掌握之中，在這樣一個前提下，範閒做起事來，纔會比較有底氣一些，如今驟然發現，長公主與皇子們的實力評估有了一個突飛猛進，讓範閒如何不警惕？\n葉家會逐漸地倒向二殿下，徵北大都督燕小乙……如今又多了一個水師！\n“膠州水師是誰的人？”範閒皺眉問道。\n鄧子越壓低聲音說道：“水師提督乃是正一品武將，自然不用受燕小乙的吩咐，一直以來都沒覺出他有什麼傾向，畢竟這人出身秦家，但是和葉重一系的關係也不錯。”\n範閒輕輕地握了一下拳頭，搖頭沒有再說什麼，看着牀上疲憊的青娃，臉上浮出淡淡笑容，說道：“你好好養傷，傷好之後就跟着我做事吧。”\n他很欣賞這個能夠在海盜島上潛伏，並且最後成功活下來的監察院年輕官員，這樣優秀的人才，應該成爲自己的親信。\n青娃大喫一驚，渾沒料到自己在九死一生之後，竟會攤上這樣好的運氣，一時間竟愣在了牀上，不知道說什麼，直到範閒領着啓年小組的人出房之後，監察院四處駐泉州巡查司官員笑呵呵地對他說恭喜，他才醒過神來，知道自己終於出頭了……噩夢終於醒了。\n範閒有些惱火，今天遇見的都是些不好的消息，看來得趕緊把院報發回京都，讓老跛子精神一些，不要總是呆在陳園裏看美女……你的接班人遇到問題了，你總得解決不是？\n“大人，有好消息。”\n正當範閒在腹誹今天運氣太差的時候，鄧子越強抑着一絲喜悅，恭恭敬敬地稟報道。\n“什麼消息？”\n“君山會那位帳房先生……下落有了。”\n“在哪裏？”\n“大人英明，消息確實，那人就在……明園。”\n範閒合什嘆道：“終於有事情做了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595543.html"}