{"bookid":"219683","book":"慶餘年","source":"drxsw","index":41,"title":"第一章 初入範府","content":"範府座落在京都東城，離天河路還有一段距離，也看不到皇宮。\n這裏住着的都是達官貴人，並沒有平民百姓立足的餘地，所以顯得比較安靜。\n冷清的一條大街上，隔着十來丈就有一座府門，每座府門外都安靜地蹲着一對石獅子，數十個石獅子就這樣在自家的門前百無聊賴地瞪着雙眼，瞪着從街上行駛過的馬車。\n黑色的馬車緩緩從大街上經過，道路兩旁沒有好奇的眼光。\n走到範府旁邊，馬車有些困難地拐入了側巷，在一片樹蔭之下，停在了角門處。\n範閒掀開車簾，扶着藤子京的手下車，臉上沒有什麼表情，看了看四周的環境，不易爲人察覺地點了點頭。\n咯吱一聲，木門被推開了，裏面的下人們迎了出來，好奇地看了一眼範閒，囁嚅着似乎不知道該怎樣稱呼和行禮。\n範閒笑了笑，沒有說什麼，跟着藤子京往門裏走去。\n下人們鬆了一口氣，開始搬運馬車上塞的滿滿的行李。\n門裏早候着位小廝，半佝着身子，引着二人進去。\n一路往裏，只見庭院漸深，內有假山平草，花枝淺水，景緻頗爲精雅，而沿路遇着些婆子，一見有人來了，都是斂聲靜氣地守在道旁，一點不見紛亂。\n越走越深，竟是還沒有到內院，範閒不禁有些讚歎於京都老宅的豪闊，這比澹州港那處的別府不知大出幾十倍去。\n能在京都寸土寸金之地，擁有如此大的府邸，看來父親大人的權勢果然不一般。\n若換作一般的常人，此時初入豪宅高門，總是會有些心慌拘謹，即便紅樓夢中林妹妹初入榮國府時，也是不敢多言多語，生怕有些行差踏錯，丟了自己及府中顏面。\n但範閒卻不是常人，兩世爲人，生死輪轉，讓他身上無由生出些許灑脫之感。\n再者早已習慣了私生子的身份，依前世心態，也不覺着這身份有何丟臉處，倒是覺得自己父親應該丟臉纔對，由此延展開去，更是不會在乎這範府的顏面了。\n所以他一路走着，一路望着，面帶微笑，全無一絲拘謹，雖然笑容裏依然有幾絲羞澀，但這些羞澀都不過是些掩護色而已。\n他看着府中景色，嘖嘖稱奇，路過垂柳時，撫上一撫，踏過淺湖上拱橋時，往水中金鱗望上一望，顯得無比隨意。\n他這一路行來的神態，全落在闔府下人眼中，這些下人不免有些好奇，這位已經聽說了十幾年的“少爺”原來竟是這樣一位人物，說不出有甚好、有甚不好，但是總覺得少年郎有股子味道，只是這味道不知該如何用言語分說。\n到了內院前，藤子京小聲提醒道：“少爺，這裏面我就不能進去了，您自己進吧……”想了想，還是忍不住提醒道：“少爺說話……”這一路行來，藤子京隱隱有些欣賞寵辱不驚的範閒，想到京中範府暗中爭軋，忍不住想提醒些什麼，但話一出口，卻發現自己有些孟浪，而且也根本不知該如何措辭。\n範閒知道他心裏在想什麼，微微感動，微笑着拱拱手：“藤大安心。”接着又叮囑他記得將自己的行李收拾好，自己夜間或許要用，如何如何。\n在今天這種時刻，居然還能好整以暇地想到晚上如何，藤子京知道面前這位漂亮的少年心智遠較一般同齡人成熟，聽見這句話後，略覺安心，笑了一笑，自與那小廝去偏院休息。\n領路的小廝換成了丫環，還是挺稚美的一個小姑娘。\n範閒跟在小姑娘身後，進了後院。\n一位中年婦女端着黃銅盆子走了過來，半蹲行了一禮，然後服侍他洗了把臉，水的溫度不熱不冷，恰到好處。\n範閒沉默着，擦了擦手，將毛巾遞了回去，然後說了聲謝謝。\n中年婦人聽見這兩個字，有些喫驚，略顯慌張地退下。\n範閒笑了笑，這纔想起來，京都並不是澹州，自己對丫環姐姐們的客氣，放到此處後，就顯得有些多餘和不合時宜。\n就算進了內院，卻也不是站在中廳，而是被丫環領着站在偏門。\n偏門那面牆上塗成全白，在門洞之上，卻有一方微微突出的黑色雨檐。\n站了很久，卻沒有人來理會，不知道是不是老宅給自己這個私生子的下馬威，範閒心頭漸漸生起一絲燥意，旋即深深吸了口氣壓了下去，擡眼看起那方黑檐來，仔細瞧去，發現這頗有古風的建築，確實雅緻。\n其實範閒錯怪他們了，那些丫環婆子們站在一旁，倒不是刻意冷落他，只是知道這位少年的身份，一時間不敢上前，一是不知道該如何稱呼，畢竟對方不是範府正室所出；二來家主未至，下人們確實不敢造次。\n不過此時自然早有人去通報家主。\n範閒等了一等，自嘲地笑了笑，招手喊領自己進來的那個小丫頭過來。\n小丫環面容清秀，臉蛋兒滑嫩無比，年齡還極小，細聲問道：“少……少……有何吩咐。”她本來想稱少爺，但想到其中問題，所以喊不出來，卻將那個爺字吞了進去，憋的滿臉通紅。\n範閒看這小丫頭模樣，哈哈一笑，說道：“給我搬把椅子來。”\n小丫環依言去了，從廳裏搬了一把木椅，這椅子有些重，她搬的微微氣喘。\n範閒上前接着，將椅子放在地上，微微一笑，便大刀金馬地坐了上去，擡頭觀望頭上雨檐，竟是再不關心四周的目光。\n丫環婆子們看到這少年竟然就這樣坐在椅子上，喫驚不小——長輩未至，晚輩理應束手謹立階前，哪有這樣大模大樣的道理？\n……\n……\n迴廊裏傳來一陣極細碎的腳步聲，一陣極幽淡的香味隨風而來，讓人精神爲之一振。\n範閒側頭望去，只見一位貴婦人正滿臉微笑地走了過來，這婦人面容姣好，雙眸如漆，身上裙裾微搖，金鐺微亂，但配着婦人身上那股含而不露的貴氣，卻讓人不覺得如何招搖，反覺着理應如此。\n範閒微吸一口氣，從椅子上站了起來。\n那婦人眉如遠黛，一笑之下，滿庭皆明，遠遠看着範閒就說道：“閒兒一路辛苦，且坐着吧。”\n範閒甜甜笑道：“姨娘好。”\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107472.html"}