{"bookid":"219683","book":"慶餘年","source":"drxsw","index":423,"title":"第六卷殿前歡 第十一章 迷死人不償命的一夜","content":"第十一章迷死人不償命的一夜\n範閒看着他，說道：“本官是來查案的，證據這種東西，不查怎麼能找到……不過你可以放心，本官不會愚蠢到要背私殺大將這種罪名。”\n黨驍波卻忽然間心頭一寒，由提督大人的非正常死亡，想到了一個自己先前一直沒有想到的可能性。\n“水師的人至少在今天晚上，是進不了城的。”範閒說道：“我有一晚上的時間讓你們招供。”\n想到傳說中監察院的手段，那三名膠州水師將領不由感到毛骨悚然，黨驍波雙眼欲裂，盯着範閒的眼，狠狠說道：“大人準備屈打成招？難道不怕……”\n“引起兵變？”範閒搓了搓手指頭，“你有本事就兵變給我看看。”\n話雖說的散漫，但他的心裏依然有些憂慮，不知道那四百黑騎，能不能爲自己爭取到足夠的時間，自己要清洗膠州水師，又不能讓慶國一隅重鎮出現大的動亂，就必須在天亮之前拿到水師將領供罪的口供，同時還要找到水師中值得信任的那些將領，讓他們安撫城外的上萬官兵。\n這……真是一個很難的問題。\n黨驍波臉色慘白，迅疾變了幾變，似乎在衡量着這件事情裏的得失與成敗，但他清楚，如今的膠州城已經關了城門，而提督府也已經成了孤府，自己的人想來救自己，根本不可能馬上到來，而要在監察院的手下受刑一夜，神仙也會熬不住的。\n不過外面還有十餘名水師將領，而那些水師親兵雖然被繳了械，但依然還有戰鬥力。\n黨驍波的眼神中閃過一絲厲色，終於看清楚了面前這位年輕權貴的真實想法。\n聲音微微嘶啞，一字一句說道：“大人不是來膠州查案……卻是來膠州殺人的。”\n範閒微低着頭，也不反駁他的話語，微笑說道：“也不算全錯，先前列地罪狀你心裏清楚無比，就算你們做的那些事情天不知地不知，可終究還是有人知道的，便是多年前的帳。\n今日來還吧。”\n黨驍波絕望了，關於水師暗中插手江南之事，以及暗底裏與朝廷對抗着的種種所爲，他身爲常昆的第一親信，當然心知肚明，知道自己再難倖免，便決意一搏！\n範閒似乎是瞧出了他內心深處的想法，緩緩說道：“動我……那就真是造反了。”\n黨驍波面色再變。\n忽然長身而起，憤怒說道：“就算你是皇子，就算你是九品高手，可要屈打成招……也不可能！”\n話音一落，他一掌便朝範閒的臉劈了過去！\n真正出手地。\n是跪在地上那名滿眼畏縮的將領，這位將領不知從何處摸得一把直刀，狂喝一聲，便往範閒的咽喉上砍了下去。\n出手破風呼嘯，挾着股行伍之間練就的鐵血氣息，着實令人畏懼。\n而那名黨驍波卻出人意料地一翻身，單掌護在身前，整個人撞破了書房的門，逃到了園中，開始大聲叫喊了起來！\n範閒冷眼看着迎面而來的那一刀，手指一點。\n便點在那名將領的手腕之上，左手一翻，掀起身旁的書桌，輕鬆無比地將沉重地木桌砸了過去！\n迸的一聲悶響，木桌四散，木屑亂飛，範閒于飛屑之間伸手，回來時已經多了一把刀。\n那名將領頭上鮮血橫流。\n滿肩碎木。\n腦袋似乎已經被砸進了雙肩之中！\n垂死的將領目瞪口呆地看着面前的範閒，腦中嗡嗡作響。\n干擾了他最後的思考工作——他怎麼也不明白，爲什麼自己砍出去地一刀只是徒有其勢，而原本自己的內力修爲都去了何處？恐怕他到了這一刻，都不知道自己今天晚上喝的酒有大問題。\n範閒看也沒有看他一眼，只是讓跪在地上的另兩人起身，望着吳格非輕笑問道：“你都看見了，本官要審案，膠州水師偏將黨驍波知曉罪行敗露，在聖上天威之下露出奸邪痕跡，唆使手下將領暴然行兇，意圖行刺本官。”\n羅裏羅嗦一大堆話，其實只是爲了找一個不怎麼像樣地藉口。\n吳格非牙齒格格作響，怕的根本說不出話來，艱難無比地點着頭。\n範閒滿意地點點頭，左手一翻，將手中那把刀刺入了那名將領的胸腹之中，鮮血一綻，那名將領悶哼一聲，死翹翹也。\n等範閒領着吳格非與那名面色極爲難看的水師將領走出園中時，園中的情勢早已不復當初。\n在黨驍波的尖聲亂叫與“污衊”之中，園中待查的水師將領們都已經聚到了一處，眼中滿是警惕與戾氣。\n此時黨驍波已經做好了宣傳工作，對同僚們稱道監察院意欲如何如何，京中文官如何如何，提督大人蹊蹺身死，這監察院便要借勢拿人，只怕是要將水師一干將領一網打淨。\n也有將領納悶，監察院與軍方向來關係良好，雖然官場之中人人都知道監察院是世間最噁心無恥的衙門，可是……監察院爲什麼要對付膠州水師？這對小范大人有什麼好處？如果小范大人今天是來奪兵權地，可爲什麼……只帶了八個下屬？\n所以有些將領對於黨驍波的話只是半信半疑，朝廷陰害提督大人這個猜測太過於驚心，但水師的將領們依然從今天夜裏的詭異氣氛裏感到了不尋常，監察院的人，那位小范大人一定是有所求的，更何況帶領水師十餘年的常昆提督的屍體，此時還直挺挺地擺在牀上，後方那些小妾地哭聲還在咿咿呀呀着。\n常昆在膠州水師裏親信太多，雖然此時情形未明，已經有幾位將領握住了手中地兵器，站到了黨驍波的身後，他們都感覺到了危險。\n提督府已經被圍，膠州城門已關，海邊港口地水師官兵們根本不知道自己的主官們被變相軟禁在城中……如果監察院真的要藉機殺人，這便是最好地局面。\n在水師將領們的帶動下，原本被繳了械的水師親兵也鼓譟了起來，與膠州的州軍們對峙着，一步一步地往這邊壓了過來，情勢看上去無比緊張。\n偏生範閒不緊張。\n他冷冷地打量着園中的衆人。\n將眉頭一皺，冷聲說道：“怎麼？想造反？”\n範閒是監察院全權提司，如今行江南路全權欽差的差使也沒有去除，只要京都沒有新的旨意過來，不論他身處何地，他所說的話就代表了慶國皇帝地威嚴，就算是悍如膠州水師，也沒有人敢忽視這一點。\n更何況天下皆知。\n面前這位年輕俊秀的權貴人物……本來就是龍種。\n水師將領們忍不住偷偷看了一眼黨驍波，想看接下來應該怎樣處理。\n黨驍波此時屁股已經坐到了老虎的身上，他知道自己如果不反抗，一夜之後定是殘屍一具，可要反抗……自己找什麼理由？\n“是他！是他殺死了常提督！”黨驍波悽慘地說着。\n神經質一般的笑着：“世上哪有這般巧的事情，你範提司一到，咱們家的老將軍就無辜慘死……小范大人！你可真夠狠的……你無憑無據，妄殺國之柱石。\n我看你日後怎麼向朝廷交待！”\n他自然不知道常昆死於範閒之手，只是在這個時候，必須要這般栽過去，沒有想到卻反而是契合了事實。\n範閒看着他平靜說道：“提督大人之死……你自己最清楚源由，不錯，即便那刺客沒殺死他，本官……也會殺死他。” 園中一片大譁，水師將領們怒意十足地看着範閒。\n範閒繼續輕聲說道：“常昆叛國謀逆。\n如果不是畏罪自殺，自然是有人想殺他滅口。\n黨偏將……”他譏諷說道：“莫非你也參與此事？不然怎會如此害怕？怎會如此口不擇言？”\n黨驍波此時知道那名將軍已經死在範閒手上，心中愈發寒冷，咬牙說道：“還是那句話，欲加之罪，何患無辭？”\n此時園內的所有人都已經呆了，而已經聽過陛下密旨地吳格非與那位水師將軍卻是尷尬地站在範閒身後不遠處。\n叛國？提督大人叛國？\n“你要證據？”範閒眯着眼睛說道：“我來問你，三四月間。\n水師可曾有一批船隊與軍士離港一月之久？”\n旁邊馬上有人想起來了。\n當時提督大人用的命令是進行近海緝匪，權爲演習。\n而那些參與此事的常昆親信。\n則是面色如土，想到在那個小島上殺人無數，下意識裏便再次望向黨驍波黨偏將。\n黨驍波冷笑道：“出海緝匪，本就是水師應有之義。”\n“緝匪？爲何一直未曾上報樞密院？”範閒眯着眼睛說道：“那些海盜本就是明家的私軍，本官奉旨前往江南調查此事，若不是你們殺人滅口，明家早已傾覆……你們真是好大的膽子，竟敢與朝廷作對，這不是謀逆又是什麼！”\n“證據……”黨驍波大喊道。\n“真沒證據嗎？”範閒忽然極其溫和地笑了起來，“帶去島上地上千官兵總有嘴巴不嚴的，總有誠心悔過的，那一支水師部隊做了什麼，難道就真的沒有人記得？你們在島上搜刮來地金銀財寶想必就是某些人許給你們的紅利……你以爲你真的就能這麼簡單就洗乾淨？你以爲賣出去了，本官就查不到來源？”\n不等黨驍波在衆將之前辯解，範閒又冷冷說道：“人證我也有，只是……你這時候想要？”\n黨驍波與後方幾名常昆親信將領對了一個眼色，知道不管朝廷有沒有證據，反正這位監察院的提司就是爲着殺人來了，將心一橫，臉上慘笑漸盛：“總不是一個構陷的老套把戲，那便……玉石俱焚吧。”\n緊接着，他大喊道：“兄弟們，監察院殺了常提督，定是要殺我們滅口。\n和他拼了！”\n範閒略帶一絲笑意看着這一幕，城外一片安靜，說明一切盡在掌握之中，不防多欣賞欣賞。\n“吳知州。”他溫和笑道：“朝廷正在看着你。”\n吳格非心頭一緊，常昆已死，他又是沒有派系的人物，在這個時候，當然知道自己應該如何站隊。\n只是內心深處依然十分憂患城外的那上萬官兵，在膠州水師多年的威壓之下，他實在不怎麼敢和水師正面衝動，可是看着範閒那溫和卻壓迫感十足地笑容，他終於將心一橫，厲聲喝道：“州軍何在？將那些水師地人給我看住！”\n本有些畏懼水師的膠州地方州軍驟聽知州大人一聲喊，強打精神，將那些蠢蠢欲動的水師親兵們壓制了下去。\n一番廝鬥，刀光對拳風，倒是州軍傷了十幾個人，好在人數多，沒有出什麼亂子。\n而這邊廂。\n黨驍波卻已經帶着那幾名參與東海小島之事的將領拔刀往範閒這邊衝了過來。\n不過是你死我活罷了！\n你縱是皇子，也得付出些代價！\n這幾名水師大將都是血火中浸淫出來的厲害角色，出刀果然迅猛，就算範閒是九品上的強者。\n也不敢太過小瞧。\n只是範閒根本沒有出手，只是冷漠地看着那幾名將領在自己的身前緩緩倒下。\n而黨驍波此人，已經是掠到了吳格非地身旁，準備將他劫爲人質，他是清楚，無論如何也是不可能在範閒面前討着好地，變機之快，心機之深。\n也確實算個人物。\n可惜他也同幾名同黨一般，真氣一提，便感覺胸間一陣煩悶，整個人的身體都軟了下來。\n迷藥？\n黨驍波想到傳聞中監察院地手段，不由大驚失色！\n然後一把刀子捅進了他的右胸，那股難以抵抗的劇痛，讓他整個人像蝦米一樣地弓了起來，癱軟在了吳格非的身前。\n吳格非被黨驍波那拼死一搏的氣勢嚇的不輕。\n雙腿也有些發軟。\n刺倒黨驍波地。\n是範閒帶入提督府的八名監察院密探之一，一直排在最後一位。\n這名密探收回帶血的短刀。\n對範閒行了一禮，雖然沉默着，但握着刀柄的雙手有些顫抖，不知道是在害怕還是在激動。\n範閒微微轉身，望着腳下眼中滿是怨毒之意的黨驍波，平穩說道：“這位叫做青娃……就是那個東海小島上唯一活下來地人，他見過你的真面目，他是人證，你活不下來了。”\n黨驍波絕望了，心想島上被自己梳洗了幾遍，怎麼可能還有活口？\n從江南蘇州直接轉入膠州潛伏的監察院密探青娃再次向範閒行了一禮，眼中微紅，退到了吳知州的身後。\n範閒轉過身來，冷漠地看着州軍們將那些水師親兵們捆住，輕微地點了點頭，城中地事情算是基本搞定了，可城外的事情呢？\n皇帝陛下派自己來膠州，當然不是要自己殺死那一萬名士兵，自己也沒有這個能力……畢竟自己不是瞎子叔。\n清洗水師將領階層，而且要保證水師的軍心穩定，這纔是重中之重。\n就如同在江南一樣，身爲帝王，總是要求穩定重於一切。\n範閒深深地吸了一口氣，先殺常昆，再伏將領，由上至下，才能夠保證對方不會集合起軍隊的力量進行反撲，只是要重新將膠州水師的力量控制在朝廷的手中，在目前爲止，還是需要水師的這些將領們出面。\n他望着那些並未參與刺殺自己，噤若寒蟬的將領們，忍不住皺起了眉頭，這些人裏面誰可以信任？還有沒有常昆留下來地親信？雖然監察院在情報方面的工作做的極爲細緻，可是涉及到人心，涉及到上萬兵慶國官兵，範閒依然有些犯難。\n“今夜之事，要辛苦諸位將軍了。”範閒誠懇地說道：“朝廷辦案，雖然元兇已伏，但總還有些手續，哪位先來和我說說心裏話？”\n這些將領們嘴閉得極嚴，看着範閒的目光極爲複雜，一是畏懼，二是憤怒，三是無助。\n提督大人死了，黨偏將重傷不知生死，常年相處的軍中袍澤都被監察院用藥迷倒，水師親兵被州軍那些小狗仔子綁了起來，這種驟然到來的風雨，讓水師諸將在驚心動魄之餘，也多出了無比的憤恨。\n他們都明白小范大人想做什麼，城外還有一萬兵士，如果沒有自己這些個老骨頭出馬彈壓，如果讓這些水師官兵知道了城中發生的事情，一定會惹出大亂子。\n朝廷肯定不希望膠州出大亂子。\n所以朝廷還是需要自己這些人地。\n這便是剩下來地水師將領們唯一可恃之處，唯一可以用來和範閒討價還價之處，只是當着衆人的面，提督大人新喪，沒有哪位水師將領敢冒着被萬人唾罵地風險出來與範閒談判。\n範閒馬上明白了此中緣由，不由微微一笑說道：“那成，諸位請先回房休息，呆會兒我……親自來談。”\n說完這話，他看了一眼在書房中得聽陛下密旨的那位老將，那位水師中的三號人物。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595894.html"}