{"bookid":"219683","book":"慶餘年","source":"drxsw","index":550,"title":"第六卷殿前歡 第一百三十六章 第一次拔出靴中的匕首","content":"第一百三十六章第一次拔出靴中的匕首\n一夜之間，有許多人死去，消息就像是初秋落下的第一場霜，頓時讓那些本來意興勃發的陰謀家及跟班們蔫了精神。\n在太極殿那場文臣死爭之後，接連而來的黑夜死亡，終於讓這些人想明白了，事涉社稷之爭，從來沒有溫柔收場的道理，更何況小范大人手中拿着遺詔，腳下踩着監察院的黑水——這樣的人一天不被抓住，誰都別想過自己的榮華富貴日子。\n而宮中的太后與太子，則明白，這是隱於黑暗中的範閒向他們表示的態度，對於這種態度，太后與太子自然異常憤怒。\n因爲這種態度等若範閒站在他們面前，赤裸裸地說：我有能力殺死任何想殺死的人，我就是在威脅你們。\n這是一種極其流氓的恐怖主義做法，威逼太后和太子暫時不要亂動，不要動范家，不要動天牢裏的那數十名大臣，不然若真的亂動了，到底誰能殺死誰？\n從某種角度說，範閒這種激化矛盾的手法，極有可能是個愚蠢的選擇。\n因爲宮裏的人們怎麼會被一位大臣威脅？太后如果真的玩招雞飛蛋打，兩敗俱傷，引兵入京，範閒能怎麼辦？監察院只能在黑暗中發揮魔力，一旦遇着真正強大的軍隊，依然只有退避三舍。\n可妙就妙在，不知爲何，太后和太子暫時選擇了沉默，沒有進行最強悍的反擊。\n緊隨的兩日，長公主一方的勢力集合了起來，依然在京都的大街小巷裏。\n努力捕捉着範閒的蹤跡，如此強大地行動力，到末了卻只是破壞了監察院的幾個暗椿，殺死了六處七名劍手，卻依然沒有捉到範閒。\n京都府與城中的部分守備師常駐人員，在第一時間內便包圍了言府，但殺入府後，卻只抓住了言府中的一些下人。\n沒有抓到言若海，甚至連那位沈大小姐的影子也沒有看到，更不用說那位幫助範閒在京都暗裏聯絡監察院舊部的小言大人。\n大軍尚未進京，那方的勢力只能遠遠將天河大道旁的方正建築圍着，監視着，卻不敢也沒有能力殺入監察院地本部。\n他們只是確保範閒和言冰雲沒有辦法進入監察院。\n對於靖王府的包圍監視也加緊了，卻無人敢領兵進府，因爲誰都怕潛伏在黑夜中範閒的雙眼。\n只是一夜。\n監察院大部分的密探官員，接受到了來自上峯的密令，不再回衙門辦公，消失在了京都的人潮人海之中，隱藏着力量。\n維護着自己的安全，回到了他們最習慣的黑暗中。\n共計六百餘人，就這樣消失不見，而這些監察院官員地失蹤。\n便是對皇宮裏貴人們最直接的威脅。\n傳聞中的太子登基大典，忽然沒有了任何後續的消息。\n宮裏雖然把消息看管的緊，但是逮捕了四十餘名大臣入獄，如此驚天地事情，怎麼可能一直隱瞞下去。\n漸漸的，京都百姓們開始查覺到了事情的真相，知道皇宮裏出了大亂子。\n百姓們沒有力量去改變歷史，而且至少在眼前。\n也沒有這個勇氣，他們只好被迫平靜地面對着這一切，關閉了自己的商戶，囤積了足夠地精食，躲回了自己的寒舍，鑽進了被窩，雙手合什，祈求上天神廟能夠快些解決掉這件事情。\n不論誰當皇帝都好。\n但總要有個來當皇帝纔是。\n京都的大街呈現出前所未有肅然與荒涼。\n即便如今只是宵禁，可是大白天敢出門的市民已經不多了。\n本來按照長公主計劃。\n此時應該已經成爲慶國新一任皇帝的太子，已經感覺到了民間的陣陣不安，如今的亂因還只是在京都內部蘊積，如果一旦傳出京都，延至州郡，那慶國真要亂了。\n所以他必須在最短的時間內穩定這一切，而要穩定，他必須找到範閒，殺死他。\n太子看着身旁堆積如山地奏章，苦笑了一起，半晌說不出話來。\n只不過是三天時間，由慶國各郡各州呈上來的奏章，已經累積了一千七百多份。\n往日裏這些奏章均由門下中書省的幾位大學士參奪，重要事務交由陛下定奪，其餘小件則分發至各部處理。\n然而……如今的大學士們都在獄中，各部官員也陷入混亂之中，京都一片人心惶惶，朝政漸要不通，政務已經大亂。\n取下小山最上面的幾封奏章，太子略看了兩眼，眼瞳漸漸迷茫起來。\n這幾封奏章來的最晚，是除了東山路外另六路總督得知陛下遇刺消息後，發來的文書。\n這幾位總督說話雖然恭謹，但隱在字裏行間的刀劍之意，卻是十分明顯。\n太子嘆了一口氣，有些無奈地想着，慶國地文臣們什麼時候變得如此有骨氣了？他驟然想到天牢裏地那幾十名大臣，以胡舒二位大學士爲首，在牢裏熬了兩天三夜，竟是沒有一個鬆口的！\n宮內不能再等，所以從昨天開始便用了刑，可依然沒有打磨掉那些大臣地骨頭，甚至聽說今天中午開始，舒大學士開始帶頭絕食了！\n太子揉了揉自己的太陽穴，無比頭痛，難道真要依姑母的意思，將這些大臣全殺了？可是……全殺了怎麼辦？誰來處置朝務，難道要本宮當一個真正的孤家寡人？\n便在此時，侯公公忽然未請通傳，便滿臉驚慌地走入了御書房。\n太子擡起頭來看了他一眼，微微眯眼，他知道侯公公是姑母的親信，是信的過的人。\n侯公公湊在他耳邊說了幾句，臉色有些發白。\n太子猛然一驚，一掌拍在了書案上。\n震的那些奏章摔落在地，咬着牙陰寒說道：“老三遇刺！誰給你這個膽子！”\n侯公公身子一震，趕緊低下身子哀聲道：“和小的無關，和小的無關。”\n“無關！”太子寒寒盯着他地眼睛，“如今這宮裏都是你在管着，沒你伸手，怎麼可能有刺客跑到辰廊去了？”\n“實在和奴才無關。”侯公公趕緊求饒，低聲說道。\n太子半晌後才平伏下憤怒的情緒。\n一揮袖往後宮裏走去，是的，他想做皇帝，他要殺範閒，他知道三弟是範閒的學生，是自己皇位最大的敵人，可他依然沒有想過要殺了老三，因爲在他眼中。\n老三還是個孩子。\n如果老三真的出了事，誰知道本已動亂不堪的皇宮與京都，會瘋狂成什麼樣子？一路向着後宮走去，太子臉色鐵青想着，究竟是誰想殺老三？是姑母用老三的死逼自己更狠？是二哥用老三地死激化自己與天下間的矛盾？\n但他知道。\n無論從哪個方面說，老三都不能死。\n太子在心中暗暗祈禱。\n是的，李承平是三皇子，他的死與活影響太大。\n所以需要慎重。\n然而京都的官員們卻沒有這般好的待遇，且不說那些位極人臣的大人物們，此時被內廷關在了天牢之中，備受折磨，便說如今仍然堅持在六部做事的那些官員，有地也在過着十分悽楚的日子。\n門下中書省沒有領事的大臣辦公，六部的官員卻還在努力地維持着這個國度的運轉，宮中太子暫批地奏章上雖然沒有經過行璽之轉。\n但是大部分官員默認了太子的權威。\n戶部尚書範建在靖王府裏躲命，吏部尚書顏行書忙着安排新的官員充實到各部中，爲太子的登基打基礎，而其餘四部，則是在一片惶然地情緒中辦着公。\n至於那些立場不穩，或先天有問題的官員，自然已經被排斥在外，和範閒一系瓜葛最深的那些人。\n更是被幹淨地奪了官職。\n押於舍中待審。\n天牢已經住不下了，已經被範閒岳父留下的那批死忠塞滿。\n而範尚書在朝中的關係比較隱密。\n一時間沒有被長公主全部挖出來，範閒自己在朝中沒有太多的助力，按理講，應該沒有大問題。\n哪怕是天下皆知的範門四子，其中侯季常還肩負險命，在膠州里注視着水師的動靜，與許茂才暗中通着款曲，隨時準備動手。\n成佳林被範閒安排在蘇州，與蘇文茂掌握着內庫。\n楊萬里則已經在南方地大東邊上修了一年大堤。\n史闡立此時應該在宋國，繼續他天下第一大龜公的旅程。\n就算長公主想對範閒的這四個學生動手，在目前京都局勢未定，太子無法登基，六路總督態度暖昧不明的情況下，她也無法將手伸那麼遠。\n可是不巧，此時是初秋，正是夏汛之後，水運總督衙門修完大堤後，按常例又要派人回京要銀子。\n今年派回京要銀子的人不是旁人，正是楊萬里。\n他被範閒安插到都水清吏司，於修堤一事盡心盡力，頗得水運衙門上上下下稱賞，加之知曉他與戶部尚書間的門第關係，所以很自然地選派他回京。\n本以爲楊萬里回京向朝廷伸手要銀子，是很輕鬆的事情，但沒有料到陛下居然遇刺，楊萬里的門師範閒既然被打成了謀刺欽犯。\n於是乎，楊萬里一入工部，便把自己要了進去。\n他已經在夾偏道地一個黑屋子裏關了兩天，兩天裏不知道受了多少刑，身上遍是傷痕，只是刑部來人卻無法撬開他地嘴，沒有辦法獲得有關範閒的口供。\n楊萬里當然無辜，他根本不相信自己地門師，會做出如此人神共憤的惡事，而且他更無法知道範閒在哪裏。\n這天暮時，內廷派人來押他了。\n雖然他的品秩遠遠不足以配享天牢，但太后看在他與範閒的師生關係上，給了他這個榮耀。\n楊萬里眯着發花的眼睛，像個老農一樣扶着腰，從那間黑房子裏走了出來，直覺渾身上下無一處不疼痛。\n手指上的血疤結了又破，重新開始滲出鮮血。\n他心中一片絕望，知道一旦被押入天牢，只怕再難看見生天。\n兩個內廷侍衛押着他，一路罵着一路往外面走去，沿路所見工部官員見此慘景，卻不敢側目，只有扭頭。\n裝做沒有看見。\n官員們都清楚兩天前的太極殿上發生了什麼，所以對於宮裏的鐵血處置沒有一絲意外，太子要登基，總要這些官員低頭服軟，不到最後一步，太子總是不願意殺盡朝官，不過再過兩日，太子無法再等了……又該如何？\n行出工部衙門。\n上了囚車，行過某處街角，囚車卻忽然停了下來。\n一名侍衛皺着眉頭伸頭去看，他地頭只不過恰恰伸出了車簾，便骨碌一聲掉了下來。\n整個掉了下來！\n看着摔倒在面前的無頭屍身。\n看着腔孔裏涌出的鮮血，楊萬里臉色倏地慘白，空空蕩蕩的腹中十分難受，酸水上涌。\n直欲作嘔。\n他身旁另一位侍衛大驚之下，便欲呼救，卻被一柄自車外刺入的鐵釺封住了他的聲音。\n車簾被人掀開，露出範閒那張永遠平靜而英俊的臉，範閒看着驚魂未定的楊萬里笑了笑，問道：“要不要出來？”\n楊萬里濁淚橫流，看着門師連連點頭，顫着聲音說道：“老師……太過冒險了。\n萬里不值得您這麼做。”\n範閒不耐煩再聽，直接將他揪了下來，上了監察院特製地普通馬車，不一時功夫，便消失在了京都的安靜街巷中，來到了一處某個隱祕的聯絡點。\n“養傷，我不是特意救你，只是路過……”範閒望着傷勢極重的楊萬里。\n嘆息說道：“當然。\n你若真死了，我大概也會難過一會兒。”\n範閒不是在矯情。\n他確實是路過工部衙門，他的目的地更遠。\n所以他纔會來到這處隱祕的聯絡點，看着面前的言冰雲，問道：“都確認了？”\n“長公主太后太子淑貴妃……都在宮裏。”言冰雲看着他說道：“都確認了。\n只要把皇宮控制住，大事便定。”\n“太后就真這麼信任大皇子？”範閒皺着眉頭，“如果我是她，早就把大皇子換成老秦家地人。”\n“或許太后以爲，在內廷太監與侍衛們的合力看守下，沒有人能夠救出寧才人。”\n“我能。”範閒微笑說道：“今天晚上我就把親戚們都救出來，把另一些親戚們關起來。”\n言冰雲笑了笑，只是笑容有些澀。\n範閒看出他表情的不自然，皺眉問道：“宮裏有什麼事？還是言大人那邊出事了？”\n“父親那邊不用擔心，估計他這時候在秦家。”言冰雲低頭說道：“有件事情我想應該在你進宮之前告訴你。”\n範閒看着他。\n“三皇子遇刺了。”言冰雲擡起頭來看着他，“你在宮中的渠道沒有給我，所以我無法查證這次刺殺的結果，不過我勸你往最壞處想……畢竟，他只是個孩子，宜貴嬪也沒有什麼保護他地力量。”\n“你是說……承平遇刺？”範閒的眼睛眯了起來，半天沒有說話，只是漸漸緊握的拳頭，變得白青色的指關節，暴露了他內心真實地感受。\n片刻之後，他沉聲說道：“不是太子做的。”\n言冰雲看了他一眼，有些詫異，不明白他爲什麼如此確認，這次宮中謀殺的主謀不是太子。\n“已經見血了。”範閒擡頭看着他，“原定的今夜入宮，不需要提前，按原定計劃辦。”\n“有京都府的幫助，黑騎分散入了京，攏共四百人。”言冰雲知道範閒此時的心情，所以對於他格外冷漠的表現沒有誤會，而是冷靜說道：“既然你已經決定放棄對城門司方面的努力，那麼今天晚上皇宮中地行動，必須一網成擒，一個都不能漏過。”\n“九座城門，我能控制哪一座？”範閒苦笑說道：“手頭的兵力不足，便不能正面對戰。\n只能行險。”\n“當然，我相信太后和長公主都想不到我敢強攻入宮……”他站起身來，微笑說道：“習慣了帝王心術的人們，往往都忘記了勇氣這種東西。\n一個醉漢，可能腦子不清楚，可是拿着菜刀，還是很有威力的。”\n“都說我那岳母是瘋子，我想知道。\n我這樣毫無美感的強攻，會不會讓她氣地罵娘。”\n“這不是強攻。”言冰雲說道：“至少禁軍不會攔你。\n但是我們只有四百人，其餘七處的人手，必須在宮外佈置疑陣……皇宮如此之大，我們的人手不足，如果要保證全部成擒，則必須十分精確地知道，目標們究竟在什麼地方。”\n他看着範閒。\n略帶憂愁說道：“直突中營，這在兵法上是大忌，賭博地意味太重，我不知道你地信心來自何處。”\n“敵營之中，有我的人。”範閒微笑說了一句話。\n然後摸了摸自己光滑地臉頰。\n從知道三皇子遇刺後，他便沒有和言冰雲就此事交流過一句，只是平靜地安排夜晚的突擊事宜。\n然而到了最後，範閒終究還是忍不住緩緩低下了頭。\n胸中一陣難過，暗自祈禱承平這孩子不會出事。\n“你不能死。”範閒似乎是在對自己說，又是在對不知生死地三皇子說：“你將來是要當皇帝的。”\n讓我們把時間提前一個時辰，去看一段有可能會改變歷史，改變很多人的宮廷謀殺事件——慶國皇帝大東山遇刺事件之後，第二件驚動宮闈的大事。\n這次謀殺事件的目標是三皇子，這位三皇子姓李名承平，母親乃是柳國公家出身的宜貴嬪。\n他曾經跟隨澹泊公範閒在江南學習一年。\n而且是範閒這一年中，亮明旗幟支持的皇位繼承者。\n而這次謀殺事件中主使者一直到很久以後，都沒有人知道。\n因爲無論從哪個方面看，三皇子此時都算不上一個重要目標，雖然衆人皆知，眼下這個十來歲男孩，對於太子的繼承權造成了極大地影響，可是這種影響主要還是基於範閒的支持。\n三皇子自身並沒有什麼出奇的魔力與強大的勢力。\n所以即便是太子擔心自己的小弟弟鬧事兒。\n他也只會想着去殺死範閒。\n而不會對三皇子動手。\n三皇子此時地死亡，對於太子沒有任何好處。\n除了讓朝廷諸臣的反對來的更猛烈一些，讓範閒的造反更瘋狂一些。\n尤其重要地是，有範閒戴黑鍋，大東山的事情可能會永遠掩在真相之後，而李承平若在皇宮之中死了，如今皇宮的主人太子……怎麼說服歷史這個小姑娘？\n太子和他的父皇一樣，都是個很在意自己在歷史上名聲的人，所以他纔會在殺不殺大臣間搖擺，所以他不可能主使手下去謀殺三皇子，這也正是範閒斷定主謀不是他的原因。\n那是誰想殺李承平呢？\n皇宮的辰廊下，小小年紀的李承平滿臉驚駭，發足狂奔，也在心裏想着這個問題。\n可惜這裏不是含光殿，那位太后沒有辦法保他地命。\n他在呼救，可是辰廊太過安靜，根本沒有人聽到他的呼救聲。\n李承平絕望了，心想如果自己老老實實地留在含光殿裏，這時候一定不會死，自己先前就不應該上當，跑到辰廊來。\n可是……對方說老師有話要給自己交代，還給自己看了信物，所以自己纔會上了當，偷偷地瞞着母親，瞞着含光殿裏的太監宮女，自己一個人悄悄來到了辰廊。\n發足狂奔吧，孩子。\n然而孩子怎麼跑得過大人，李承平氣喘吁吁地摔坐在地上，看着步步進逼的那兩名太監，臉色慘白，牙齒用力地咬着。\n這兩名太監不是練家子，但明顯接受過某種訓練，殺人的訓練，對付一個手無縛雞之力的小孩子，太簡單了。\n簡單到這兩名太監已經把李承平當成了一個死人，一腳將他踩在地上，一手伸進懷裏去取刀子。\n當太監一刀向着李承平扎來的時候，李承平口中發乾，右手摸着靴子裏的那把匕首，尖叫一聲，終於……拔了出來，刺了過去！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597019.html"}