{"bookid":"219683","book":"慶餘年","source":"drxsw","index":639,"title":"第七卷朝天子 第四十七章 拔劍四顧心茫然","content":"（最近兩天不知道爲什麼，從大腦到身體都感到十分疲憊，天天想睡覺到了極點……難道這就是傳說中的秋困？今兒這章大家如果看着還過得去，扔兩張月票表揚一下吧，我還是蠻想跟隨月票榜的大部隊繼續前進的，多謝，多謝。\n）\n……\n……\n當輪椅進入城主府後，外面的大街依然保持着絕對的安靜，東夷城的子民們雖然從屋檐下直起了身子，卻沒有人離開，沒有人議論，只是驚懼而不安地看着城主府的方向，無數雙目光凝在那處，不知道里面正在發生什麼，劍聖大人單劍而至城主府，又爲的是什麼.\n爲的是殺人.\n不論四顧劍這位大宗師臨死前，決定把東夷城綁到誰家的馬車上，踏上誰家的官道，或南或北，但這都是他的決定。\n整個東夷城，甚至包括四周臣服的小諸侯國，都必須依循於他的意志。\n雖然這位大宗師即將離世，可是他依然不會允許在自己的領域內，有人敢在暗中生出異心，與廬中的弟子們勾結，在自己做出決定之前，意圖狂妄地代自己做出決定，決定東夷城的方向，決定城中無數子民的死活。\n這是神的工作範圍，任何凡人都不能插手其中，哪怕是劍廬中的大弟子，哪怕是維持東夷城日常秩序的城主府。\n雖然那個城主，是當年四顧劍血洗家族之後，從窮鄉僻壤裏所能找到的最後一個遠房親戚。\n與自己相逆者，必死無疑，這便是所謂宗師的意志。\n這並不需要特意強調，只是很自然的底線原則，只是爲了讓範閒看的更明白一些，所以四顧劍帶着他來了。\n小皇帝踏入城主府後，臉色變得極爲蒼白，直似要變得透明一般，眸子裏蘊着一抹怎樣也揮不去的失落與震駭，因爲她知道輪椅上的四顧劍想做什麼。\n北齊在東夷城內最大的助力，除了雲之瀾之外，便是城主府中衆人，小皇帝一直指望着這兩方勢力能夠幫助自己說服四顧劍，讓東夷城遠離南慶的控制。\n可如果四顧劍此時要血洗城主府，自然說明了他的態度，小皇帝腦中微感昏眩，緊緊咬着下脣，站在輪椅之後一言不發。\n範閒靜靜地看了她一眼，看着她臉上的蒼白，心頭微微一動，伸手拍了拍她的肩膀，表示安慰。\n這不是勝利者對失敗者的安慰，只是他的心中也被輪椅中強者的劍意刺的有些痛了起來，雙眼有些抑制不住的眨動着。\n……\n……\n四顧劍入府後，雙眸裏的情緒漸漸地淡漠下去，變得沒有一絲感情，甚至連一絲冷漠的意味也沒有。\n幾個人在城主府的二門石階處跪了下來，誠惶誠恐地迎接劍聖大人的到來，他們低頭，叩首。\n這一叩首，頭顱便像秋天成熟的果實，扯斷了枝丫，落了下來，在地面骨碌骨碌地滾動着。\n幾個人的脖頸處是一道平滑到了極點的斷口，就像是被一把無上利劍斬斷一般。\n可是輪椅上的四顧劍，手中根本沒有劍。\n……\n……\n小皇帝盯着在地上滾動的頭顱，臉色越來越白，就連緊緊抿着的脣，也變得白了起來。\n範閒的手微微用力，扶着輪椅，上面青筋隱現，他的額頭上滴落一滴冷汗，他知道四顧劍是來殺人，來教自己殺人，可依然沒有想到，這位大宗師只一動念，便已是幾條人命不復存於世間。\n頭顱滾到了一旁，帶出一路血虹，撞到了牆角的青苔，便停了下來。\n範閒的嘴脣有些發乾，他下意識裏想阻止四顧劍接下來的行逕，手掌用力，意圖讓輪椅就停在石階之下。\n城主府如果被屠，固然可以讓南慶與東夷城之間的協議再無任何反對的力量，即便是劍廬裏那些不贊同四顧劍意志的弟子，也會因爲此間的血水，而重新體悟到劍聖師尊的無情和強大。\n可是範閒依然不願用這種手法，他不是一個多情迂腐之人，只是他認爲城主府從來都不可能成爲太大的障礙，只要四顧劍點頭，有太多方法，可以解決此地的困難。\n他沒有想到四顧劍會用最簡單，也是最粗暴的這種解決方法。\n不知何時，輪椅已經上了石階，向着城主府的深處行去。\n範閒和小皇帝的手還放在輪椅之上，他們的手越來越顫抖，臉色越來越白，因爲他們看見的血越來越多，倒伏於輪椅兩側的屍首越來越多。\n有人終於鼓起勇氣拔刀，刀斷成兩截，有人尖叫着飛離，腰斷成兩截，更多的人兩眼驚恐地看着輪椅上的那尊殺神，雙腿瑟瑟，根本動彈不得，他們想到了很多年前的那個傳說，在那個夜裏，輪椅上的這位大宗師，拿着一把劍，進入了城主府，第二天城主府便再也找不到一個活人。\n過了很多年，四顧劍又進入了城主府，這一次他的手裏沒有劍，可是整個城主府依然悲哀地被一股濃濃的血腥味籠罩起來。\n範閒的臉色越來越白，體內的霸道真氣已經提至了極點，卻在初初遞出身體的剎那，便被外間瀰漫天地間的那股殺氣，碾壓的碎裂成絲，斷裂成片段，須臾消散，根本無法集氣。\n小皇帝的身體顫抖着，根本沒有辦法做出什麼舉動，甚至她的手放在輪椅上，才能勉強穩住自己的身體。\n即便她是一位極爲強橫的女性帝王，可是看着這無數頭顱，斷屍在空中飛舞，依然有些難以抵抗這種血腥殺氣的衝襲。\n血在飛，血依然在飛，血始終在飛。\n此時四顧劍的臉色比這兩個年輕人的臉更要白，是一種完全不合常理的白，似乎他身體裏的血都已經流到了某一種地方，再散化成爲刺天戮地的劍氣和滅天絕地的殺氣，灑灑洋洋地施放了出來。\n範閒和小皇帝的身軀似乎已經脫離了自己心神的控制，極爲被動地跟隨着這輛奪命的輪椅，在城主府內行走着，四顧劍身上所釋發出來的強大氣勢，完完全全地控制了周遭所有的細微動靜。\n小皇帝無力抵抗，所以反應還弱一些。\n範閒強行凝結着自己的心神，想要抵抗這股讓自己感到非常不舒服，甚至是有些令人噁心的冷漠殺意，卻如同被一記重錘不停錘打着，記記震盪心魄。\n一抹血絲從他的脣角滲了出來，他的眼中閃過了一抹無奈的悲哀，微垂眼簾，不再去看城主府內發生的這一切。\n他放棄了阻止四顧劍殺人的念頭，他沒有這個實力，他也不願意因爲憐惜城主府中那些無辜的下人，而激怒了已經陷入癲狂狀態的大宗師，把自己陷入無窮無盡的危險之中。\n眼簾微垂，不去看，但不代表不知道，尤其是這本來就是四顧劍給他上的最後一課。\n範閒已經放開了心神，不再與那股瀰漫府間的劍意正面抵抗，所以越發清晰地感覺到了場間任一微弱的氣息變化，對於坐着輪椅的大宗師身上所釋發出來的氣息，有了更深一層的認識。\n這抹氣息讓他的眉頭皺了起來，因爲他很厭憎這抹氣息，這抹氣息不止帶着血腥味道，最關鍵是其中沒有絲毫感情，有的只是漠然，一種居高凌下的漠然，一種視生靈如無物的漠然。\n似乎在四顧劍的雙眼之前，心念之前，世間無一物值得珍視，任一人均可視之如豬狗。\n可是範閒不理解，明明這位大宗師對東夷城是極有感情的人。\n緊接着，範閒感覺到了那抹氣息裏所代表的另一個境界，那便是意志！ 四顧劍的意志已經控制了輪椅四周的一切，強悍，絕決，毫不退讓，一應道德，準則，天地間的慈悲，身後年輕人的心念，在這股強大的絕對意志之前，變成了泡沫，四散飄開。\n範閒霍然擡首，一手扶着已經在這股威壓下搖搖欲墜的小皇帝，雙眼靜靜地隨着四顧劍的眼光，往府中望去，他體會到了這種境界，卻下意識裏有些害怕這種境界。\n……\n……\n世間本無大宗師，四個大怪物之所以能夠突破人類自有的限制，縱橫於天地之間，依存的是他們本身對天地的體悟，自身的經歷，造就了四位大宗師完全不同的突破道路。\n慶國皇帝陛下突入大宗師之境，很明顯走的是超實的路子，體內經脈盡碎的廢人，卻臨否極泰來之境，無經脈之限制，體內之實無限制地上漲，用一種最艱苦的方法，突破了上天給人類肉體所造就的限制。\n毫無疑問，這是最強悍的一種方法，範閒是怎樣也不敢學，也無從去學的。\n四顧劍的道路又不一樣，他自幼的心中積存了太多陰鬱，太多壓抑，太多殺戮的衝動，終於在一夜屠盡家族之後，從血腥的味道里，凝結了強大的心神，在滅情絕性的那一剎那，終於體悟了不爲外物所動的意志，用噬殺與冷漠，開始冷眼看着天穹上的那道線，輕易地撕裂開來。\n城主府最後一道石階上，站着一排人，東夷城城主穿着華美的族服，一臉慘白，與自己最親近的人們排成一列，等待着劍聖大人的到來。\n這裏彙集了他最強大的力量，可是他也知道，根本沒有辦法，阻止一位大宗師殺人。\n範閒的手放在輪椅的背上，他沒有注意到石階上的安靜，慘呼聲漸漸地停息，他只是陷入了某種惘然的狀態之中，他終於體會到了四顧劍的宗師境界，卻發現尋求這種境界的方法，或許自己永遠無法做到。\n世間一草一石，一花一木，都有它自己生存下去的道理，每個人都是獨一無二的人，要突破境界，觸碰宗師之境，只怕也必須找到真正屬於自己的法門。\n……\n……\n便在這時，輪椅中的四顧劍忽然咳了起來，咳的他瘦小的身軀都在輪椅上彈動着，咳的範閒扶着輪椅的手又再次顫抖了起來。\n石階上那一排城主府的高手，看着這一幕，化作滿天黑影，分成七個方向，如雄鷹撲殺一般，向着輪椅撲了過來。\n咳嗽彷彿是個機會，是個暗號，這幾名城主府的高手沒有絲毫猶豫，暴起出手，然而他們的心中並沒有什麼喜悅。\n因爲東夷城的子民們，包括那些於海畔修劍的強者們，都已經習慣了劍聖大人的不可擊敗，十數年神光照拂之下，沒有人會奢望自己能夠成爲弒神的那個人。\n但他們依然要進行最後的搏殺，因爲畢竟劍聖人咳了起來，或許是機會，或許不是機會，但既然終究是要死的，能死在一位大宗師的手下，應該也是一種光榮。\n人影未至，勁風已撲面而來，這些城主府的強者，並沒有把目標對準輪椅之後的那兩位年輕人，因爲他們早已經瞧出來，這兩位年輕人此時已經陷入一種難以自拔的精神困境之中。\n可是範閒有感覺，如果是自己面臨着這些高手，臨死前最壯烈的一擊，只怕根本沒有任何辦法進行反擊。\n此時四顧劍還縮在輪椅上咳嗽，他僅剩的那隻手捂在嘴脣上，身旁沒有劍。\n所以他招了招手，地面上一柄劍動了，動的極快，就像是一道電光，來到了他那隻穩定的手掌中。\n四顧劍揮劍，劍勢並不圓融，就像是七道青青山峯，忽然撕去了外面的樹木之皮，露出下方奇崛嶙峋的如刺岩石，要把這老天刺出七個大洞。\n面對着城主府最後七名高手的壯烈絕殺，四顧劍很隨意地刺出一劍，以壯烈之中的漠然噬血意志回了過去，在同一瞬間，刺出了四劍，四劍卻是刺向了七個方向。\n這已經是超出世俗的一劍。\n裏面挾雜着顧前不顧後的氣勢，但隱在氣勢之後的，卻是超脫了氣勢的無上意志，因冷漠而灑脫，因噬血反而淡然。\n四劍刺中七人，七位高手頹然墮地，無聲無息。\n四顧劍一拂袍袖，手中普通鋼劍脫手而去，直刺東夷城城主的胸膛，沒柄而入。\n自四顧劍坐着輪椅入府之後，這位東夷城城主沒有一句辯解，沒有一聲嘆息，他只是平靜地看着眼前的一幕幕，等等着死亡的到來，因爲他知道自己的這位遠房族叔，既然親自出廬，那麼自己便只有死路一條，對於一個瘋癲的大宗師，對於一個噬血的劍聖，對於一個屠儘自己親族的無情怪物，城主大人，沒有一絲感情。\n城主咳着血，感受着生命的離去，開始流淚，在這臨死前的一剎那，他的心中或許有太多的不甘與怨意，就如同慶帝在很多年前生出的怨意那般，世間，本來就不應該有這些大宗師的存在。\n這世間，太沒有道理了。\n範閒一直認真地看着四顧劍的出手，因爲這是進入城主府後，四顧劍第一次真正地出手，他的手中有劍。\n他的目光極爲敏銳，他捕捉到了最後那四劍的方法和出手軌跡，所以他的心頭無比震驚。\n原來這纔是真正的四顧劍，如鳥在天，如魚在水，一動一靜之間，根本全無先兆，只憑心意出劍，哪裏僅僅是顧前不顧後，顧左不顧右的壯烈而已。\n清麗冷酷到了極點的四劍，一顧傾人城，再顧傾人國，三顧頻煩天下計，長使英雄淚滿襟，拔劍四顧劍心茫然，前不見古人，後不見來者，觀天地之悠悠，獨滄然而涕下！\n……\n……\n在蘇州城內，葉流雲曾經一劍斬半樓，範閒當日以爲，世間的劍技巔峯便不過如此了，但今日看見四顧劍的出劍，他才知道，原來劍這種殺人器，最強大的象徵，便是在於劍與心意相通，世間再也沒有比心意更快的表達方式了。\n心意在何處，劍尖便在何處。\n能修行出大逆天地常理，不應存於天地之間的劍法，操劍者只怕自己也會感到了一絲震懾，就連操劍者自己，只怕都不知道自己是怎樣使出這樣的劍法來，一劍之後，劍客手執滴血長劍，四顧茫茫荒野，而生茫然之意。\n四顧劍的真義，原來最後依然還是心意茫然。\n範閒的手依然扶着小皇帝的胳膊，卻止不住顫抖了起來，能夠領悟這樣的劍法，那該是一件多麼令人幸福或是痛苦的事情。\n城主府旁不知名青樹之上，一隻瑟縮偷窺了半日的烏鴉，終於再也禁受不住這充斥天地間的意志，呱叫一聲，疾飛而去。\n四顧劍的眼中一片冷漠，脣角卻咳出了血來，臉色白的極爲可怕，瘦小的身軀完全縮在了輪椅中。\n他身後的兩位年輕人，一者茫然，一者凜然，身旁全是死屍血泊。\n範閒低頭，心裏卻涌起了一股古怪的念頭，他似乎能察覺到，輪椅上的這位大宗師已經到了油盡燈枯的時節。\n因爲他最後依然拔了劍。\n雖然這四劍是那般的清美冷酷到了極點，可是和三年前在大東山上，四顧劍一劍斬盡百名虎衛相比，今日的四顧劍，明顯要弱了許多。\n便在此時，東夷城城主的屍身緩緩地跪了下去，跪在了輪椅的面前，像是在表示自己最後的臣服。\n範閒霍然擡首，愕然看着隨着城主屍體的倒下，一個黑衣人出現在三人的面前。\n黑衣人的手中，也拿着一把劍。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597829.html"}