{"bookid":"219683","book":"慶餘年","source":"drxsw","index":422,"title":"第六卷殿前歡 第十章 書房宣口諭","content":"（範閒爲什麼要演戲……當然是要想辦法先穩住水師的那些將領都是殺人的出身一旦破臉這幾位哥們兒纔不會管你皇子不皇子。\n至於說小閒閒演的假嘛……咳咳……他本來就是偶像派啊再說……觀衆大多都是粗人粗人俺也是粗人。\n)\n……\n……\n反對是無效的今日水師提督遇刺這是何等大事再加上那黑衣刺客出逃時水師弓箭手裏確實有些異樣。\n範閒身爲監察院提司如今場中官職最高身份最貴的那位人恰逢其會主尋後續事宜用這個藉口強行鎮住黨驍波的意見膠州水師諸人雖然心頭懍懼卻也沒有什麼辦法。\n不一會兒功夫膠州知州吳格非直屬的三百多名州軍便氣勢洶洶地將整座提督府圍了起來原本駐守在外圍的那些水師親兵與箭手面面相覷最後得到了黨偏將的眼神示意這才棄了武器被暫時看管在提督府後方的大圓子裏。\n而膠州的城門此時也關了另外兩百名州軍開始在城中追索着那名黑衣刺客只是先前衆將衆官都瞧見了小范大人與那刺客的對戰心想連堂堂範提司都不能將那刺客留下來派出這些武力尋常的州軍又能有什麼用？\n黨驍波看了一眼圓中被繳了兵器的手下又看了一眼那些終於翻了身面帶興奮駐守圓外的州軍眼中閃過一絲隱不可見的冷色提督大人死的太古怪了小范大人來地太古怪了。\n而且監察院一至刺殺事件就生對方藉着這件大事強行繳了水師親兵的武器。\n又調州軍將提督府圍着這種種跡像都表明事情……沒有這麼簡單。\n而直至此時範閒才稍許鬆了口氣只要將水師的這些重要將領困在城中他就已經達到了第一個目標。\n這是地地道道的斬計劃先將膠州水師城府最深官位最高地常昆一劍殺之再將水師的頭頭腦腦們都關在提督府中就算膠州水師那上萬官兵乃是一條巨龍。\n此時羣龍無就算譁變也會將損害降到最低點。\n爲了這個目標。\n範閒着實損耗了一些心神言冰雲遠在京都沒有辦法幫忙設計此事的細節所以一應程序都是範閒自己安排的。\n因爲膠州水師與君山會的關係範閒有些警惕。\n不想打草驚蛇加上因爲對於自己構織計劃的不自信他沒有帶着啓年小組的人過來。\n那些都是他的心腹如果一旦事有不妥要隨膠州水師陪葬範閒捨不得他只是和影子單身來此配合膠州方面的行動真要是搞不定那一萬個人他與影子有足夠的實力領着四百黑騎輕身遠離。\n而爲了保證行動地突然性他更是刻意在梧州瀟灑了許多天。\n並且憑藉去澹州探親的由頭遮掩住了自己的真實行蹤。\n要地就是突然不然長公主那邊的人也過來的話自己雖然假假是個皇子是監察院的提司也不可能把膠州水師清洗乾淨。\n不錯正是清洗。\n這是沒有辦法的辦法按正規法子查案就算有監察院之助範閒也根本抓不到老辣常昆地把柄。\n而一旦真的武力相向引動兵變範閒自問跟在自己身邊的黑騎也不可能正面抵擋住一萬士兵地圍攻雖然監察院在膠州城中除了身後這八個人之外還有些潛伏着的人手可不到關鍵時刻範閒並不想用。\n他緩緩轉過身來冷漠地看着身後那些面色如土或面有憤怒不平之色的水師將領冷笑了一聲心想陛下既然要自己穩定江南收攏水師那這些陌生的面孔……自然大部分是要死的。\n只是他心裏明白膠州水師不可能完全被常昆一個人控制肯定也有忠於朝廷的將士春天時膠州水師往東海小島殺人滅口這種近乎叛國的行爲常昆一定只敢調用自己的嫡系部隊。\n而今天晚上他就要看清楚站在自己面前的這些水師將領們……究竟哪些是忠哪些是奸。\n至於那個叫黨驍波地人……範閒溫和說道：“黨偏將你看此事如何處理？”\n黨驍波心裏頭正在着急正盤算着派出城去的親信究竟有沒有搶在關城門之前出脫驟聽得這溫和問話心尖一顫悲痛應道：“提督大人不幸遇害全憑小范大人作主……此事甚大卑職以爲應該用加急郵路馬上向京都稟報此事。”\n說的是範閒做主卻口口聲聲要向京都報告只要膠州水師提督之死的消息馬上傳了開去範閒身處膠州城中難免會有些瓜田李下之嫌做起事情來也應該會小意許多。\n範閒明白對方話裏的意思不由讚賞地點點頭心想早知道膠州水師有這樣一個人才自己就應該收爲己用而不是派季常冒險來此。\n只是常昆已經死了這案子總是要查下去範閒清楚黨驍波就是自己必須馬上拿掉的人下了決心不讓此人離開自己的身邊淡淡說道：“茲事體大當然要馬上向陛下稟報不過……”\n他話風一轉吸引了圓內所有人的注意力。\n“提督大人不幸遭奸人所害。”範閒眯着眼睛寒冷無比說道：“這消息一旦傳出去只怕會震驚朝野也會在民間造成極壞的影響先不論朝廷的體面只是爲了國境安寧防止那些域外的陰賊藉此事作祟這消息也必須先壓着……由膠州水師方面和我院裏同時向京都往密奏將今夜原委向朝中交代清楚但是！”\n他冷冷地盯了衆人一眼：“三天之內如果讓我知曉膠州民間知道了今夜的具體情況有些什麼不好的傳言。\n休怪本官不留情面。”\n衆將領想了一想如此處置倒確實有理紛紛點了點頭唯有黨驍波心頭叫苦。\n對着常提督的幾位心腹連使眼色中。\n如果真按範閒如此處理外面根本不知道提督府裏生了什麼事情內外信息隔絕再看膠州地方官府地態度自己這些水師將領就真要成爲甕中之王八無處伸嘴無處去逃了。\n不給黨驍波太多思考的時間範閒冷冷說道：“諸位大人今夜出了這等事情……實在……”他眉間並沒有矯情地帶上悲痛之色反而是有些自嘲地無奈。\n“咱們誰也別想脫了干係委屈諸位大人就在這圓子裏呆兩天吧等事情查清楚再說。”\n這個命令一下。\n便等若是將水師的將領們變相軟禁了起來。\n緊接着自然是要安排提督大人常昆的後事範閒不再插手站在一旁看着那些水師將領們悲痛地做着事但絕對不會允許那位黨驍波脫離自己地視線。\n至於採辦一事可以暫緩但冷眼看着這一幕。\n看着已經被擡到牀上的常昆屍體範閒止不住有些恍惚這位老將也是當年北伐時的舊人了從這些將領們自內心的悲痛就看得出來常昆在軍中的威信極高而且東海血洗小島也可以看出此人的陰狠手辣。\n就這般死了。\n範閒自嘲地搖了搖頭前世最欣賞那句話用筆的始終整不過用槍的。\n什麼陰謀詭計都不如武力好用當然這要武力足夠強大才行陰謀與武力各有揮作用的場所而自己暗殺常昆究竟是偏於哪個方面呢？\n將腦中的胡思亂想甩脫出去他低聲向膠州知州吳格非交代了幾句注意事項然後領着水師將領中地幾位重要人物與吳格非一路走向了提督府後方的議事房。\n議事房其實便是書房只是面積極大燭臺極爲華貴。\n範閒眯了眯眼睛就像是沒有看見裏面的陳設一樣坐在了主位上招呼幾人坐下。\n吳格非沉默地坐在了範閒地身邊此時的膠州知州大人早已從先前的震驚與範閒的信任裏醒了過來查覺到今天的事情確實太過駭人。\n而那幾名水師將領更是面色複雜不知道馬上小范大人會說些什麼。\n“陛下有密旨……給常大人地。”範閒嘆了口氣站起身來從懷中掏出一封信看了兩眼說道：“只是常大人突遭不幸那這密便只能讓你們幾人聽了。”\n黨驍波一驚舉袖擦了擦額頭的汗珠不知道是天氣太熱還是因爲心傷上司之死總之神情有些疲頓他誠懇說道：“大人於例不合。”\n範閒眼光往下方瞄了瞄淡淡說道：“閉嘴把耳朵張着就成。”\n話已至此還有什麼好說的知州吳格非領頭跪下黨驍波一咬牙與身邊那三位水師高級將領也同時跪到了範閒地身前。\n範閒斜乜着眼看着跪在自己身前的人清咳了兩聲說道：“轉述陛下口諭你們一字一句都聽清楚了。”\n“是。”四人齊聲應道。\n……\n……\n“常昆兩年未見朕有三不解四時難安。\n思來想去此事總要當面問妥你方可安心故讓範閒代朕當面問你一問。”\n範閒低眉念着這信上寫的乃是宮中直遞過來的慶國皇帝陛下口信乃是實實在在的口諭。\n跪下方聽口諭的四人心頭寒冷一片聽出皇帝陛下當時說這番話時的心情一定非常不好。\n黨驍波更是覺得後背的汗開始淌成了小河只聽着範閒的聲音繼續冷漠地響了起來。\n“一不解你可缺錢？朕可是少了你地俸祿？還是京中賞你的宅子太小？”\n“二不解你可是老糊塗了？當年北伐之時你也是個精明的傢伙怎麼如今卻蠢成了這樣？”\n“三不解……”\n範閒唸到此處略微停頓了一下在心裏嘆了口氣雖然此時慶國皇帝並不在面前。\n本來應該聽口諭的常昆也已經被自己刺死了可是念着這封信範閒依然能感受到一絲慶國皇帝的憤怒與強烈的失望。\n膠州水師提督常昆乃是當年隨慶國皇帝北伐地親近之臣。\n不然也不可能單獨執掌膠州水師這樣一個軍事力量膠州北控東夷城下震江南何其重要！\n可就是這樣一個慶國皇帝無比信任的臣子卻背叛了皇帝暗中出兵相助江南明家於小島之上屠殺無數生靈！\n範閒看着信紙有氣無力地耷拉着眼簾暗想皇帝之所以傷心失望正是因爲陳院長曾經說過的緣由。\n陛下最不能接受的就是自己信任地人背叛他欺騙他。\n所以常昆必須要死。\n只是皇帝依然不甘心要在常昆死之前狠狠地罵他一頓可惜……範閒並沒有幫皇帝完成這個心願。\n他定定神繼續念下去。\n……自你的心是不是被狗吃了？若你答不好。\n朕便讓範閒把你的屍拿去喂北邊荒原上的野狗就是當年你跟着朕出生入死的地方你知道那裏的野狗是多麼喜歡啃人的臉肯的。”\n書房裏隨着範閒轉述的皇帝口諭。\n似乎響起了一陣陰風寒甚冽甚。\n膠州知州吳格非斷然沒有想到陛下的口諭竟是這種內容他根本不知道常昆是怎麼把陛下氣地如此厲害於是隻能張着那張大嘴表達了困惑與震驚。\n而那三名膠州水師的高級將領臉色已經是變得極爲蒼白黨驍波後背的汗還在流着卻馬上化成了冰水一樣刺骨。\n三名將領頓於地連連叩根本不敢開口詢問也不敢開口解釋。\n因爲口諭雖然狠毒卻根本沒有提到常昆地具體罪狀。\n天子一火雖只在一張紙上卻依然不是這些水師將領所能抵擋！\n……\n……\n範閒已經緩緩坐回了椅上也不喊地上跪着的那四個人起來淡漠說道：“都聽明白了吧？本官今日前來膠州辦案辦的便是……常昆的案子只是他倒死在了前頭真讓本官有些意外。”\n黨驍波將牙一咬挺起身子毫不畏懼地直視着範閒的雙眼說道：“下官斗膽敢請問提司大人奉旨辦地什麼案子？提督大人於國有功守邊辛苦下官實在不知有何罪過……只怕是膠州地遠聖上被某些奸邪小人欺騙……”\n範閒的目光漸趨寒冷。\n黨驍波牙都快要咬碎了才硬撐着說完這句話：“還請提司大人詳加查辦還我家大人一個公道切不可涼了爲朝廷辛苦守邊的上萬將士之心啊……！”\n範閒沉默着只是冷冷注視着黨驍波地雙眼。\n這好一陣沉默讓書房裏的氣氛頓時緊張了起來。\n“有何罪過？”範閒冰冷的聲音打破了這片平靜“與東夷城私相勾結算不算罪過？身爲守邊水師暗中主使內庫出產走私之事算不算罪過？與江南商人勾結縱匪行亂……算不算罪過？”\n“暗調水師出港於海上登島殺人替叛賊掩蓋痕跡……”範閒聲音漸火盯着黨驍波說道：“你們膠州水師的膽子……當真是不小如果這都不算罪過那什麼纔算罪過？”\n他霍然起身眯眼看着地上跪着的四人說道：“你讓朝廷不要涼了上萬將士的心可是你們的所作所爲比那些噬血的海盜還要無恥你們就不怕涼了朝廷的心涼了百姓地心……涼了陛下的心！”\n——————————\n便在範閒慷慨陳辭的時候他的餘光其實一直注意着四人當中的三名水師將領黨驍波依然是一臉忠毅冤屈神情而那兩名將領中有一人的眼光在畏縮着另一個卻是震驚之中帶着不可思議似乎是根本不知此事。\n範閒不理會此人是不是作戲功夫一流反正還有查驗之時。\n而此時黨驍波已是沉痛大聲說道：“欲加之罪何患無辭？監察院要構陷我水師一衆我們斷不能心服提督大人屍未寒大人您就忍心如此逼迫？”\n範閒冷笑道：“你是要證據？”\n黨驍波將牙一咬說道：“正是便是砍頭也不過碗大一個疤怎麼也不能死的不明不白。”他說着這大義凜然的話心裏卻是緊張無比無比期望駐在膠州城外的親屬部隊能夠得到消息殺進城來將這圓中的水師將領們都撈出去。\n至於這算不算造反那就顧不得了。\n……\n……\n...&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595885.html"}