{"bookid":"219683","book":"慶餘年","source":"drxsw","index":683,"title":"第七卷朝天子 第八十六章 天生一對","content":"第八十六章天生一對\n黑色的車隊被星星點點，亮徹官道的火把團團包圍，然而車隊太長，縱使達州城官衙已經傾城而出，京都來的十三衙門高手在三位內廷公公的帶領下，也只能截斷了半隊車隊，而沒有辦法將整個車隊包圍起來。\n不過這些官員的眼睛一直盯着朝廷欽犯，倒不擔心這個攜妻帶子的血人能夠從衆人眼前消失。\n然而也沒有人敢就這樣衝上前去，把高達抓住。\n因爲所有人都感覺到了一絲異樣，那個抱着朝廷欽犯的人，明顯不是普通老百姓，身上穿着的官服讓衆人有些眼熟。\n最關鍵的還是這列長長的黑色車隊，雖然馬車的樣式看上去都很普通，但是連綿三十幾輛馬車的車隊，不是隨時隨地都能看到的景緻，再愚蠢的人，也能猜到車隊裏肯定有些大人物。\n刑部十三衙門的官員們暗啐一口，暗道晦氣，怎麼也沒有想到，在偏僻的達州城外，自己一行人剛剛運氣好到極點，終於逮住了朝廷暗中查緝很長時間的朝廷欽犯，居然也撞到了這樣一列古怪的車隊。\n刑部的官員們並不驚慌，雖然他們暫時還不清楚這列車隊的身份，然而他們是奉門下中書命令行事，也算的上是半個皇差，普天之下誰敢阻攔？就算這列黑色車隊裏是朝中的王公貴族，可是對方也不可能對朝廷捉拿欽犯的行動說三道四。\n三名內廷的公公從火把圍繞的人羣裏走了出來，爲首的那名老太監眯着眼睛，看着這列古怪的車隊，看着渾身是血的朝廷欽犯，正躺在馬車前的平地上，幾個穿着黑色官服地人似乎正在替他治療，而那位滿臉慘白的啞娘子正抱着孩子。\n無比緊張地看着欽犯。\n這位內廷高手的眼睛眯了起來，鼻翼微微抽動，感到了一絲意外與不安，因爲他很輕鬆地便認出了車隊裏穿着黑色官服的人，究竟是哪一方的實力。\n一番交戰之下，高達雖然奮勇地衝到了官道，而且重傷了兩名內廷高手，可是他自己也到了強弩之末。\n居然是他要護着背後的娘子和懷中的孩兒，身上多了很多道本不應該出現的傷口。\n這名主持緝拿之事地內廷高手，體內也是氣血翻騰，一時間不能平伏。\n他看着眼前的車隊，微微皺眉，行事自然不會太過狂妄，他只是有些害怕。\n身爲內廷高手，身負皇命。\n就算這列車隊真的是監察院的隊伍，他也沒有什麼好害怕的。\n問題在於，他不知道這列車隊在監察院中的品級，尤其關鍵的是，今日朝廷緝拿的欽犯是虎衛高達。\n而此人當年是小范大人地親信護衛，如果讓監察院的人發現了這點，如果小范大人在這列車隊裏……\n這名太監深深地吸了一口氣，在火把的照耀下。\n緩緩地走上前去，對着官道上那輛純黑色的馬車沙聲說道：“內廷何七幹奉旨捉拿欽犯。”\n他沒有先去問這個車隊的身份，而是搶先表明了自己地身份和來意，如此一來，如果黑色車隊真有些什麼異動，內廷方面也是搶先佔住了腳步。\n刑部十三衙門的高手們也漸漸瞧出了不對，再也不像先前那般自信，而是警惕地散佈在了馬車的四周。\n而達州城官衙的軍士們卻是大惑不解。\n這些京都來地爺們個個眼睛長在頭頂上，就算面對着那頭兇虎一般的朝廷欽犯，也沒有人會退後半步，怎麼面對着這個黑色的車隊，卻顯得如此的謹慎？\n“欽犯啊？”正蹲在高達身旁替他看顧傷勢的那名監察院官員忽然眉頭皺起來，聽着內廷太監的這句話，眼中忽然閃過一絲極其複雜的情緒，望着昏迷的高達。\n低聲自言自語說道：“原來你當年也溜了。”\n內廷太監沒有得到迴音。\n卻也是在他地意料之中，監察院行事。\n向來隱祕，然而一旦與朝堂中的幾大樞衙對上後，卻是異常囂張蠻橫。\n雖然內廷在名義上有監督監察院的功能，然而在陳萍萍和範閒，這前後兩任院長的刻意縱容下，監察院並不怎麼害怕內廷。\n“不知車隊裏是院中哪位大人，可有要事？”那名內廷太監眼簾微垂，冷漠開口說道：“煩請大人將這名欽犯交由內廷處理。”\n足足三十幾輛的馬車，不知道攜帶了多少官員密探或是重要物事，能有資格讓監察院拔出三十幾輛特製怪車的行動，如果不是保護院中特別重要的人物，便是在負責一項極其重要的任務。\n這名太監雖是內廷高手，卻也不願意影響到監察院地院務，尤其是他有些害怕，自己會不會運氣差到極點，就在達州城地城外遇見了小范大人。\n一直蹲在高達身旁的那名監察院官員緩緩站起身來，迎着刺眼地火把光芒，眯着眼望着這名內廷高手，沉默半晌後，忽然開口說道：“本官乃監察院二處副主辦，煩請大人出示旨意。”\n那名內廷太監額頭的太陽穴忽然火辣辣地跳動了一下，他沒有想到自己一行人亮明身份，這名監察院官員居然還要看自己隨身攜帶的旨意。\n監察院不怕內廷，內廷自然更不會怕監察院，他們怕的只是監察院前後兩任院長，因爲這兩任院長在皇帝陛下面前的分量，比整個內廷加起來都要重一些。\n所以在平日的往來裏，內廷對監察院客氣，而監察院也並不願意得罪內廷。\n像今天這種局面，這名監察院官員居然說出這樣一句話來，顯得無比強橫，不由讓內廷太監的心尖顫抖了起來，這和監察院平日的作風大相徑庭，難道車隊裏真的……\n“小公爺可在車隊之中，請容老奴上前請安。”這名內廷太監將牙一咬，監察院固然強大，他卻不怎麼害怕，只是怕小范大人真的在車隊裏，不然這名官員爲何如此冷漠固執。\n“院長正在東夷城辦事。”那名監察院官員皺着眉頭看了他一眼。\n似乎沒有想到對方居然這麼快就開始了試探，冷漠開口說道：“既然大家都是替朝廷辦事，我要看你手章，有什麼問題？”\n聽到範閒並不在車隊之中，這名內廷太監的心一下子平靜了起來，監察院雖然恐怖，但畢竟是陛下的特務機構，他們總沒有膽子阻止內廷做事。\n“內廷辦事。\n什麼時候需要向監察院報備？”這名內廷太監的臉漸漸沉了下來，沙聲說道：“來人啊，將這名朝廷欽犯押下！”\n發完這聲命令，他地雙眼便移到了這名二處副主辦的臉上，目光猶若有如實質一般，意圖震懾住對方。\n此時內廷帶着十三衙門辦事，如果監察院非要強插一槓子，那和造反有什麼區別？\n這一年多的時間。\n他被陛下遣往賀大學士屬下，在慶國的山野間追緝高達不休，一直沒有回過京都，所以關於監察院方面的情報，知道的並不多。\n他只是知道小范大人確實一直忙於東夷城歸順一事，卻不知道這列黑色車隊裏可能會帶着誰。\n幾名刑部十三衙門的高手互視一眼，都看出了彼此眼中的警惕與不安。\n此時地他們，自然知道車隊裏全部都是監察院的官員。\n對於監察院，朝廷六部三寺的官員們，都有一種先天的恐懼與牴觸情緒，如果放在平時，這些刑部官員無論如何，也不敢正面硬抗監察院，只是今天他們乃是替朝廷辦事，而且無數雙眼睛看着。\n那名浴血的欽犯正躺在監察院官員的中間，他們的底氣比往日要足許多。\n刑部官員們緩慢而穩定地移動着腳步，向着馬車旁邊靠了過去。\n車旁那幾名監察院官員沒有什麼動作，似乎是他們也覺得爲了一個朝廷欽犯而和整個內廷以及刑部翻臉。\n圍在四周的人們同時鬆了一口氣，眼看着幾名刑部官員已經走到了虎衛高達地身邊，取出了枷索，正準備上枷的時候。\n那名一直沉思不語，皺眉不止的監察院官員忽然開口說道：“還是不對。\n你說是朝廷欽犯就是朝廷欽犯？你是內廷的太監。\n又不是大理寺的正卿。”\n緊接着，他揮了揮手。\n嗤嗤數道寒光起。\n圍在高達身旁地監察院官員依然負手於一旁，沒有絲毫動作，而自馬車周邊的黑暗裏，卻如疾風一般，掠過來了幾名劍手，於電光火石間拔劍，橫放在了那幾名刑部官員的脖頸上。\n刑部官員的臉色頓時變得蒼白起來，他們一直小心翼翼，卻怎麼也沒有想到，火把照耀下地官道四周，那些看似遙遠的黑暗裏，居然還隱藏着如此厲害的高手，自己這些人竟是一招未發，便被對方制住！ 那名內廷高手緩緩擡頭，眼睛眯了起來，眼瞳微微縮小，看着身前的動靜，看着那些渾身籠罩在黑衣裏的劍手，也不禁感到了一絲寒意，監察院六處的殺手，果然名不虛傳。\n然而他絲毫不懼，望着二處的副主辦冷漠開口說道：“看來這位大人也知曉了這名欽犯的身份，知道他當年是範院長地親信……”\n何謂誅心，這便是誅心了，此時場間數百人都聽着這句話，誰也沒有辦法將所有人都殺死滅口。\n只要監察院今天阻止內廷捉拿這名欽犯，那麼加諸在範閒身上的流言，自然會傳到京都去。\n監察院官員微微低頭，沉思片刻後說道：“死老太監，我不管你說什麼，只是你說你奉旨辦事，我就要看你的手章，就算沒有手章，刑部的海捕文書，你總得拿來給我看一眼，不然我說你是爲禍鄉里的山賊，你又能有什麼說辭？”\n說完這句話，這名官員的脣角泛起了一絲冷笑，顯得無比冰冷與自信。\n站在衆人之後的達州知州依品級來講，乃是最高級的官員地，然而他知曉這件事情大有蹊蹺，而且事涉監察院，門下中書，內廷與刑說，自己區區一個小州知州。\n哪裏敢置身事中。\n只是聽着那名山賊，知州也不禁苦笑了起來，監察院地人果然無恥狠辣，當着這麼多朝廷官員的面，居然也敢硬指內廷公公爲山賊。\n緝拿高達以及王啓年，本來就是賀宗緯暗中進行地一件密事，他想把這件事情隱藏到最後，才能讓陛下和範閒之間的矛盾一旦爆發而沒有還轉之機。\n所以他自然沒有提前稟報陛下，當然不可能有什麼陛下親筆地手章，而他更不敢讓範閒屬下的強大勢力知曉自己的算盤，所以一應行事都在暗中進行，連刑部的海捕文書也沒有。\n如果抓住高達或是王啓年，事後再補齊這些手續是輕而易舉的事情。\n然而那名監察院官員果然眼毒，一下便瞧出了其中的問題，一句話便將內廷及刑部的特別司官員們逼到了山腳下。\n內廷太監沉默片刻。\n他沒有辦法拿出陛下的旨意或是刑部地海捕文書，但是他更不可能眼睜睜看着高達這名朝廷欽犯從自己的眼前溜走。\n“咱家的身份自然有刑部諸位大人做證，刑部諸位大人都有令牌在身。”這名內廷太監冷漠地將事情轉向了另一個方面，“此時我們要拿人，監察院若想阻止。\n不妨將我們全殺了。”\n此言一出，整個官道都安靜了起來，一股肅殺而冷峻的氣氛開始在衆人間瀰漫。\n看似緊張，其實內廷太監卻是心頭安穩。\n想必此時監察院車隊裏的官員們，已經用最短的時間，知曉了虎衛高達的身份，他們當然知曉高達與他們院長的關係，不論他們是不是查知了朝廷想借此事做些什麼文章，但他們肯定不會就這樣輕易地讓內廷地人捉到高達。\n問題在於，內廷和刑部必須搶在監察院將情報通傳範閒之前，將高達捕回京都。\n所以他們必須來硬的，因爲這名內廷太監相信，監察院再強硬，也不敢在這慶國的山野裏，殺死這裏所有的人。\n這名太監相信這三十幾輛車的監察院車隊，肯定有殺死自己所有人地實力，但他更相信，監察院如果不想造反。\n自然不可能施出這樣的狠手。\n所以他很冷漠而緩慢地向着高達走了過去。\n那名監察院官員側着身子。\n用餘光冷冷地看着他，似乎還在心裏盤算該如何處理眼下的局面。\n如果換成別的時節，這名官員此時早已想出了無數陰酸地主意，把內廷和刑部的人憋的去喫屎，然而今夜陡遇高達，忽聞朝廷正在捉拿欽犯，尤其是查覺此事暗中隱藏的風險，有可能會將提司大人牽扯進來，這名官員的心情激盪，竟是一時沒有拿出決然的主意。\n馬車上沒有人下來，所有監察院的官員密探，包括隱藏在黑暗裏的六處劍手們，都等待着他地發話。\n而他一直沒有發話，直到內廷太監走到了高達的身邊。\n便在此時，一陣嘈亂聲忽然打破了達州城外的寧靜與肅殺，一陣女子嬉笑與吵鬧的聲音，忽然響徹夜空，就像是話本小說中所講述的狐仙故事一樣，靜靜長夜，忽然變成了踏青之樂園。\n所有人的耳朵都豎了起來，心情緊張了起來，這大半夜的，哪裏會忽然多出了這麼多女子？\n緊接着，這些人的眼睛都直了起來，他們從來沒有想像過，有一天，不，是有一夜，自己竟然會同時間看到這麼多地美人兒！\n無數各色裙裾，貌美如風，體態風流，妝花各異地美麗女兒，嘰嘰喳喳地從車隊的後方往這方肅殺地場內涌了過來。\n她們似乎並不知道前方正處於劍拔弩張的緊張氣氛之中，依然在熱鬧地說着旅途上的煩悶，誰家的胭脂染了灰。\n回老家的路好像蠻遠的，坐了這麼久的車，有些內急了，想去草叢裏蹲蹲，可是這些院裏的蠻男子們怎麼沒一個像小范大人那樣知情識趣，也不說停停車。\n好不容易這車隊停了下來，卻沒個人來扶一下自己的小手，這車……挺高手。\n所有人都瞠目結舌地看着這一幕，都覺得自己陷入了一種不真實的環境之中，尤其是那些最前方的刑部官員，看着這幕鶯鶯翠翠，像是看見了鬼一樣。\n本來滿臉平靜走到高達身旁的那名內廷老太監，忽然間眼簾猛跳了起來，霍然起身，看着這些美麗的女子，忽然想到京都衆人皆知的那個園子。\n然後他看見一輛純黑色的輪椅被人從純黑色的馬車上抱了下來。\n輪椅上坐着一位老跛子，老跛子的膝上蓋着羊毛毯子，老跛子看着這名太監頭子，用沙啞微尖的聲音和聲說道：“怎麼停了這麼久？看來不當這個勞什子院長，說話就是沒那小子管用了。”\n內廷高手像看着鬼一樣地看着陳萍萍，怎麼也想不明白這位老大人怎麼會忽然出現在了達州的城外，他的膝蓋下意識地顫抖起來，整個身心都被一種恐懼所佔據。\n他知道自己犯了一個最大的錯誤，他只是想到小范大人不在車隊之中，那整個監察院便沒有人敢正面挑戰內廷所代表的權威，然而他沒有想到，小范大人不在，老院長卻……在車隊裏。\n噗的一聲，他跪了下來，深深地低着頭，恭謹無比說道：“老奴見過院長大人。”\n瞠目結舌的所有的官員衙役軍士們，馬上猜到了這位老跛子的身份，慶國數十年來的陰威，壓的他們不敢有任何動作，直挺挺地跪倒在地，包括那位達州知州在內，沒有一個例外。\n官道兩側，密密麻麻跪了一地的官員，向着馬車旁的那位老跛子。\n陳萍萍環顧四周，面色平靜，忽然握拳輕輕咳了兩聲，眼中閃過一絲莫名的情緒，喃喃自言自語道：“葉子說的對，巧巧的媽媽，果然生了巧巧。”\n四日前的京都皇宮，整座莊嚴的宮殿都被籠罩在夏末秋初的淡漫陽光之中，一片清明，一片安寧。\n慶國正處於大喜的日子裏，上至陛下，下至販夫走卒，身體從內而外都散發着一股清新迷人的向上氣息。\n往日森涼的皇宮，似乎也已經變了味道，那些在太極殿上緩緩移動的光斑，都顯得那樣調皮。\n唯一味道沒有變的地方是御書房，此間冬日生暖爐，夏日貯冰盆，四季如春，缺乏變化，令人生厭。\n御書房的主人，慶國偉大的皇帝陛下正是這樣一位數十年如一，絲毫不變的可怕人物。\n“刑部的人應該到了達州，找時間把這件事情處理了。”皇帝陛下冷漠地放下茶杯，此時大皇子已經抵達東夷城，開始處理小梁國的叛亂，密奏剛剛由範閒那方發回京都，皇帝只是略看了兩眼，便不再去管，自己那兩個兒子，處理東夷城的小事，應該沒有什麼難度。\n“賀大學士下了大氣力。”姚太監眼觀鼻，鼻觀心，很平常地說了一句話。\n話雖平常，實際卻不尋常，雖然賀宗緯一直想與宮中的太監頭子們搞好關係，而且在其間投注了大量熱情與金錢，然而不知爲何，整個宮裏的太監宮女們，對於範閒的尊敬喜愛乃自內心中起，根本沒有過轉移。\n姚太監這句話無疑是暗中刺了賀大學士一劍，然而慶帝並未動容，只是微微笑了一聲，說道：“賀宗緯也是怕死，不過那個叫高達的人已經多活了這麼久，朕也算是給足了安之面子，雖然……他似乎並不知道那個叛賊還活着。”\n姚太監忽然顫着聲音說道：“老院長三日便會路過達州，請陛下聖斷。”\n“容朕再想想。”慶帝的眼眸裏忽然閃過一絲疲憊與惘然，緩緩開口說道。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598198.html"}