{"bookid":"219683","book":"慶餘年","source":"drxsw","index":233,"title":"第四卷北海霧 第七十九章 俯瞰越獄事","content":"第七十九章俯瞰越獄事\n將藥丸藏好之後，範閒抽動了一下鼻子，不知爲何腦子裏開始亢奮起來，體內的霸道真氣也開始沿着他那與衆不同的寬闊經脈急速運轉，身體上似乎每一根毛孔都張開了，貪婪地吸取着這天地間也許有、也許無的元氣。\n那股淡淡的麻黃樹葉味道讓範閒很興奮。\n從桌上取下那把經過改造後，已經變得面目全非的虎衛長刀，掂量了一下沉甸甸的手感，範閒小心翼翼地用布帶將刀捆在了自己的背上，保持最方便出刀的角度。\n至於他腿上那把黑色的細長匕首，這麼多年裏似乎已經成了他身體的一部分，根本不需要再專門注意什麼。\n吱呀一聲，門被推開了，王啓年走了進來，對着範閒行了一禮，附到他耳邊說了幾句什麼。\n範閒點點頭，目光掃了一下桌上剩下的幾個傢什活兒，示意他開始動手。\n王啓年爲難地笑了笑：“我的手藝可比大人差的多。”\n範閒罵道：“我化妝後的樣子你又沒見過，怎麼知道手藝比我差？當年你是多國通緝的大盜，難道還不會喬裝打扮？”\n“隔壁廂坐着的那位不就是大人您親手打理的？”王啓年輕輕一個馬屁遞了過來：“嘿，那手藝，旁人是不知道，在下官看來，大人可是天上的謫仙下凡。”\n“盡在胡扯。”範閒坐到了凳子上，笑道：“就京都旁邊供的那些野仙廟，哪個泥像能比我長的更好看。”\n一人臉皮厚，一人臉皮更厚，二人這麼胡謅了幾句，有效地驅散了範閒心中殘留的最後一絲緊張。\n王啓年身爲他最親近的下屬，除了滄州城外跟蹤。\n以及最近負責情報聯絡之外，始終沒有發揮出重要的作用，好在還有一手捧哏的功夫，可以讓範閒輕鬆些。\n王啓年拾起小刀，嗤嗤在範閒地眉毛上刮弄着，又從桌上取了撮和好水的溼灰面，開始往範閒的臉上修補，他覺着粘性與顏色與提司大人的面部肌膚依然有些差異。\n不由皺眉道：“還是棒子麪兒要好些。”\n範閒嘆口氣道：“哪裏去找？我頭天倒是偷進一個官宦人家取了些妝粉胭脂，效果倒也不錯。”\n城南一座大宅中，極闊的院落中火把高舉，十幾位渾身從頭蒙到腳的黑衣人沉默地等待着。\n在院落的另一方，太師椅上一位中年人正在閉目沉思，他的右手扶在光滑烏黑地椅手上輕輕摩娑，雙腳看似隨意，實則凝重如山地踩在青石磚上。\n這位便是在齊國北面抵抗蠻人七年之久的上杉虎大將。\n如今天下屈指可數的名將，北齊軍方實力最強，也是聲望最高的強者。\n半晌之後，上杉虎緩緩睜開虎目，兩道懾人的寒光望向面前跪着的那人。\n靜靜說道：“宮中既然不給我留後路，那我也不會坐以待斃，你此去小心，南方的那些人雖然想賣我一個好。\n但誰知道他們究竟存了些什麼心思。”\n他說話的聲音其實並不大，但渾厚至極，就像敲鐘一般嗡嗡作響，可以想見這位一代名將強大地內力修爲。\n跪在他前方的，正是一直在上京城內鬱悶度日的譚武，當日曾經在使團前被高達一招制住的軍中猛將，他抱拳敬道：“大帥，南人狡猾。\n您要當心。”\n上杉虎道：“本將自有分寸。”他今日最後一次入宮，年輕的皇帝還是沒有給他一個準信，太后那邊堅持囚禁着肖恩，上杉虎心憂義父安危，這才迫不得已準備做這件犯天條地事情。\n“戰家的子孫，果然不會放過任何一個機會。”上杉虎苦笑着，如果不是義父知道那個祕密，想來年輕的皇帝一定會賣自己這個人情。\n但是那位年輕皇帝雖然有些女裏女氣。\n但骨子裏還是保留了戰清風大帥遺留下來的雄風，能夠在短時間內增強國力。\n甚至領軍南下一統天下地機會，他不會放過。\n所以，義父肖恩沒有可能活着從那個牢舍裏出來。\n想到義父這數十年來的悽苦遭逢，這位被召回上京的一代名將也自黯然。\n“去吧。”他輕輕揮了揮手，然後回到後院，夫人正急着準備後幾日太后壽辰的禮物。\n“是。”譚武半跪於地，領命而去。\n上京城崇武門外側的一片民宅內，有一處極不起眼的小院子。\n四處密集狹窄的街巷在這片民居里穿插着，就算是老上京人也會有迷路的危險，而那處院子數十丈外，種着些北方常見地喬木，樹木挺拔如劍，微白的樹皮在黑夜裏也顯得十分明顯，好在此時已經入暑，今年雨水又充沛，枝葉格外繁茂。\n範閒小心地調息着自己的真氣，強悍地控制着自己的心脈，讓自己被籠在黑衣中的身體與周遭的環境融爲一體，確保沒有人能發現自己。\n他的目光透過那些巴掌大小的樹葉，往身下前右方地那片宅子望去，冷靜地等待上杉虎方面營救肖恩地行動開始。\n肖恩就被關在那個小院子裏，這是監察院四處花了很大氣力纔打探出來的消息，不過今天晚上動手地，卻只有上杉虎的那些死士，言冰雲的那些孩子們都已經重新回到了黑暗之中，只是不知道信陽方面會不會派出什麼高手助陣。\n在上京重地劫囚，上杉虎這是犯了天條，不論最後能不能成功，北齊皇室與軍方的關係都會陷入破裂的邊緣。\n想到這點，像只樹袋熊一樣趴在樹枝上的範閒，不由就對南方某位貴人感到萬分欽佩。\n雖然長公主是個瘋女人，但確實是個很厲害的瘋女人，她從反手賣出言冰雲的那天開始，似乎就算到了後面所有的變化，不論如何變化，慶國朝廷，都會獲得極大的利益。\n這個女人，實在是很不簡單。\n夜漸漸深了，高樹下方的宅院裏依然一片安靜，遠方河畔的嬰孩在哭泣，近處車行裏的老馬在有氣無力地嚼食着乾草，天上的星星都躲入了雲中，身旁的樹葉在夜風裏自憐地搓揉着身體，這個夜晚似乎與上京城每個夜晚一樣，沒有一絲異樣的地方。\n毫無預兆的，伏在樹枝上的範閒雙眼睜開，望向下方的宅院。\n越獄開始了！\n一輛馬車緩緩開到了那間小院的門口，同一時間，一輛被灰布蒙着的小推車也悄無聲息地推到了小院的後牆處。\n小院裏的防備力量似乎沒有查到異樣，但在高高樹上俯瞰人間的範閒，卻是清清楚楚將這些舉措看在了眼裏。\n馬車上下來了一位中年人，而同時範閒發現已經有好幾個黑影消失在了小院的周圍。\n“誰！”負責看守肖恩的錦衣衛警惕性極高，從牆上露出半個身子，手裏拿着一架沉重的弩箭對準了站在小院門口的那位中年人。\n中年人是範閒曾經見過一面的譚武，只見他笑了笑，張嘴欲言之時，忽然兩道黑光閃過，一左一右分別有兩枝奪命的弩箭，狠狠地穿過了那名錦衣衛的咽喉，鮮血橫飛！\n那名錦衣衛的脖子上就像多出了兩枝鐵條，看上去血腥無比！\n“攻！”譚武輕聲發佈了命令，迴應他的卻是一聲巨響。\n從馬車上下來一位壯漢，身高約有八尺，手握大鐵錘，大步跨至小院門口，右臂肌肉一迸，竟是生生向小院的門口砸了下去，看他下手的威勢，這小院的木門應該是馬上變成無數碎木片。\n噹的一聲巨響，震得場中人雙耳欲聾！\n果然有很多碎木片飛濺，但是那門……卻沒有破！原來木門裏，竟然是夾着一層鋼板！高高在樹上的範閒微微一凜，北齊錦衣衛關押重犯的地方果然不是那麼簡單。\n剎那間，院中的錦衣衛已經做出了反應，開始將人手集中到院口，而隨着那位壯漢的落錘陣陣，饒是那層鋼板作成的門，也開始吱呀作響，顫顫欲倒，似乎已經再經不起幾錘了！\n一陣喊殺聲響起，十來名黑衣人攀牆而上，與裏面的錦衣衛殺在了一處，這些黑衣人的武道修爲不俗，最厲害的卻是招式間蘊含着的血殺之意，每一出招便是風雷相加，捨生忘死。\n這些常年守在上京繁華地的錦衣衛哪裏是這些軍中將士的對手，鮮血滿夜裏塗抹着，頓時被殺的連連敗退。\n範閒冷漠地在樹上觀看着這一切，知道上杉虎的手下之所以要將門砸開，是因爲肖恩雙腿被廢，根本無法高行，他看着那個壯漢像下苦力一般拼命地砸着鋼門，忍不住在心裏說道：“砸牆啊。”卻似乎忘記了肖恩的雙腿是被自己下令砸爛的。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594238.html"}