{"bookid":"219683","book":"慶餘年","source":"drxsw","index":408,"title":"第五卷京華江南 第一百五十二章 此事不關風月","content":"第一百五十二章此事不關風月\n春風不關風月，暑風也不關，只是那些或潮溼或清明或悶熱的空氣，在進行着不停地自我揉弄，然而身處空氣中的人們卻會因爲天地的揉弄而生出些應景的情緒來。\n“就算挑明瞭又如何？莫非慶國皇帝陛下就會相信你的表態？”海棠穿着一件淡青色的單衣，衣裳上毫無新意地縫着兩個大口袋，雙手毫無新意地插在口袋裏，她望着範閒笑吟吟地說道。\n範閒微微偏頭，知道她說的是什麼意思，讓姚太監將江南的一幕一幕傳回京都，讓朝中所有的人都知道自己選擇了老三，這種搶在皇帝選擇之前就站隊的作法，如果換成以往，範閒定是不會犯這個忌諱。\n但今時今日不同，範閒手中權力太大，所以他要向皇帝表態，自己對於那把椅子是一點興趣也沒有。\n可問題也正如海棠所說的，皇帝憑什麼相信自己？就憑老三？老三畢竟還是個孩子，待皇帝百年之後，範閒如果擁戴老三上位，以他手中的權力以及身後的背景，隨時可以把老三架空，攝攝政，垂垂簾什麼的。\n“陛下身體康健，春秋正盛。”範閒低下頭輕聲說道：“以後的事情太長久了，我總不能老這麼孤臣孤下去，而且老三是他放在我身邊的，我就順着他的意思走走，至於……會造成什麼後果？”\n他的眼睛眯了起來，看着身前的這抹瘦湖，看着湖上的淡淡霧氣，輕聲說道：“我一直在想一個問題。”\n海棠打了個呵欠，捂着嘴巴問道：“什麼問題。”\n“我這次站出來，還有一個想法就是想給京中那兩位皇兄一些壓力。”範閒笑眯眯說着，他口中的兩位皇兄自然是太子與二皇子。\n“我是真的很想逼他們狗急跳牆，不然老這麼磨蹭，我那丈母孃又不知道到底有多高，是不是究竟有幾層樓那麼高……”\n他搖搖頭：“總是不想再等了。”\n海棠心頭微動，側臉望着他：“真打算攤牌啊……”\n範閒笑了笑，說道：“問題還沒有說完呢。\n我是想逼那哥倆狗急跳牆，可是陛下呢？他讓老三跟着我下江南，就一定會想到日後的局勢會發展成這樣……老三又參合了進來。\n他地態度如此暖昧，太子怎麼好過？二皇子如今上不成，下不成，也不可能就此算了……難道，咱們的皇帝陛下，也是想逼自己的兒子造反不成？”\n說明了這個疑慮，他心裏的寒意稍舒緩了些，隨着一聲嘆息吐出脣去。\n海棠低首說道：“即便帝王家無情。\n可是終究是做父親的，何至於如此擺弄自己的親生兒子？”\n範閒點點頭：“這便也是我所不解的。”\n“恭喜。”海棠忽然開口說道。\n範閒異道：“何喜之有？”\n“既然你與貴國皇帝的想法如此相似，那年後地那場局……自然是你勝了。”海棠輕聲說道。\n範閒想了會兒，輕聲道：“看來，你對我家那皇帝的信心。\n甚至比我對他的信心還要充足一些。”\n“因爲你是南人。”海棠淡漠說道：“因爲你入京之後，慶國皇帝一直表現的有些沉默，所以你沒有感受過他的可怕。\n當年他還是太子的時候，就領軍三次北伐。\n以一偏遠慶國，將堂堂大魏打的四分五裂，打的天下諸國噤若寒蟬……這等手段，這等恐怖，我站在你地立場考慮，自然對他極有信心。”\n“貴國君主乃一代雄君。”海棠很直接地稱讚異國的皇帝，“這兩年，雄獅不是在打盹。\n只是在眯着眼睛消化着腹中的食物，可是如果真的有人敢稍微試着觸碰他的地位，他地眼睛便會睜開，會毫不留情地將敵人撕成無數碎片。”\n範閒沉默了下來：“其實……我明白。\n所以這件事情我想我來做，不想他來做。”\n“說到底，你依然是個多情之人。”海棠似笑非笑望着他：“雖然你慣常喜歡將自己的慈悲掩藏在自私的幌子下，可你依然是個多情之人。\n如果慶國皇帝最後暴怒出手，一定是血流成河。\n你不願意看到這種局面。\n所以你想自己來做……將這件事情的破壞力壓制到最小。”\n範閒低下頭，默認了這個說法。\n不論他與信陽長公主與太子與二皇子有再多地仇怨，可長公主畢竟是婉兒的親生母親，那個可愛的葉靈兒也成了二皇妃……關於那把椅子的戰爭，一旦爆發，必將禍延家族，範閒在很多方面是個冷酷無情的人，但也不想讓京都的城牆上掛了幾千個人頭，讓污穢的血打溼了城牆。\n那個與自己極爲相似的二殿下，笑地那般羞，變成人頭之後還能那般笑嗎？\n如果是皇帝與自己獲勝，葉家怎麼辦？葉靈兒怎麼辦？\n對於範閒來說，這都是問題，而對於那位皇帝陛下而言，這都不是問題。\n所以範閒強烈地奢望能夠獲得解決這個問題的主動權，可是……\n海棠輕聲說道：“你也應該明白，單憑你，是不能解決這個問題的，你的那些敵人，還有很多力量可以超出你的應對。\n針對那些人，慶國皇帝有他自己的安排，不需要讓你代勞，歸根結底，如今的你只是他手中最利的那把劍，他卻是握劍地那隻手。”\n範閒知道她說地是君山會，沉默着點點頭。\n“還有太后。”海棠微笑着說道。\n範閒卻從她眸子裏的笑意中發現了一絲黯然，忍不住咕噥道：“兩個太后都很麻煩。”\n海棠很明顯不想繼續那個無解地話題，目光有意無意地落在他腰畔的那柄古劍之上。\n“王啓年送來的。”範閒迎着她的目光解釋道：“聽說是當年大魏末代皇帝的佩劍。”\n海棠並無異色，似乎早就知道了這把劍地來歷，聲音清清冷冷說道：“當心引起太多議論。”\n範閒笑了笑：“多謝提醒，我本來還以爲沒幾個人能認出來。”\n海棠低着頭，不知道在想什麼。\n半晌後才幽幽說道：“大魏滅國，距今也不過約三十年，雖然肖恩與莊墨韓這兩位大魏最後的精神象徵已然逝去，可是畢竟年頭不久，如今這天下，記得當時人事的人，並不在少數。”\n範閒不知道姑娘家爲什麼情態有異，心中也隨之涌起一陣荒謬的感覺。\n如今天下可稱太平，四處可稱繁華，誰能想到，不過二十餘年前，這天下間還是一個偌大的戰場，其時大戰不斷，死人無數，一大國滅。\n兩大國生，青山流血，黃浪堆屍，數十萬白骨堆裏，如今統領着天下走勢的大人物們就此而生。\n兩個人沉默了下來。\n望着面前的瘦湖發着呆。\n這瘦湖不是京都抱月樓的那瘦湖，是蘇州抱月樓後面地那道湖，上月間，範思轍來信讓江南的這行人開始挖湖。\n徵用了不少民工，竟是硬生生將瘦湖的面積再擴了一倍。\n如今如果從抱月樓往後方望去，美景更勝當時。\n只是抱月樓卻被那一劍斬了一半，這時候還是在忙着修葺，所以範閒與海棠兩個人只是冷清地站在湖邊，看着湖面上的霧氣生又了散，散了又聚，便如人生以及天下那般無常。\n“你家的青樓修的極慢。”海棠似乎無意間提了一句話。\n“總不好意思當着你的面。\n用你們北齊的銀子太誇張。”範閒笑了笑，旋即解釋道：“修樓不着急，我從京裏調了些專業人士來，要仔細地查驗一下樓中地劍痕。”\n所謂專業人士，自然是二處三處那些傢伙，如今的抱月殘樓乃是葉流雲第一作案現場，範閒盼望着能從那些劍痕與氣息間，挖掘出一些大宗師的真正出手方式。\n以備將來之用。\n海棠說道：“我去看過。”\n“噢？”範閒雙眼一亮。\n知道這位姑娘家對於武道的眼光見識比自己高出不少，心想她一定有所發現。\n“八根廊柱。\n同時斬斷。”海棠回憶着樓中的細細痕跡，忍不住嘆息道：“其餘地裂痕只是劍意所侵……你我要斬柱子也勉強可以做到，但那種對於勢的控制，卻不知何年何月才能接觸到那等境界。”\n範閒低下了頭，說道：“依你看來，似這種驚天一斬，葉流雲能出幾劍？”\n“三劍。”\n海棠很直接地說道：“這是一般狀況下，如果那位老人家拼命了，誰也不知道會發生什麼奇蹟。”\n確實是奇蹟，以人類之力，竟能施出若天地之威的手段。\n“你真的不隨我去？”範閒對着湖面，深深吐出一口濁氣。\n“蘇州總是要留個人地。”海棠微笑說道：“再說你無恥地讓八處到底宣揚你我之私，真去了杭州，你叫我如何自處？即便你是個無恥之人，總要體諒一下我。”\n很直接的幽怨，雖是含笑說着，卻讓範閒根本無法抵擋。\n他微笑說道：“那我走了。”\n海棠微微欠身，輕聲說道：“不送。”\n清晨的蘇州城，湖上風霧迎着日光，迅疾無比的散開。\n這一對年輕男女不再多說一句話，就這般自然地分頭沿着湖畔行着，行向不同的方向。\n離開蘇州並沒有花多少時間，範閒本來就預備着在江南應該是住在杭州西湖邊上，只是因爲明家的事出乎意料的棘手，又多了許多意外的故事，這才停留到了如今。\n知道要搬去杭州，下屬們早就準備好了一切，連帶着華園裏地丫頭們，也在思思的帶領下做好了搬家的準備。\n範閒沒有把華園還給那位鹽商，畢竟海棠還要留在蘇州，盯着內庫轉運司和招商錢莊裏的大批銀子。\n所以總要給姑娘家一個住的地方，他還極細心地留了幾個模樣一般，做事利落的小丫環。\n楊繼美自然不會心疼這個園子，反而是高興地狠。\n離別宴上，楊繼美屁顛屁顛地坐在下首，對於上位的兩位高官說了些什麼也沒聽進去，只覺得自己祖墳上正在冒青煙，居然能和欽差大人一桌喫飯！\n喫飯沒有花多少時間。\n江南總督薛清，往常極少能見到地巡撫，如今正被監察院調查地蘇州知州，這些官員們都來爲範閒送行，只是因爲龍擡頭那日在竹棚裏的狠局，讓大大小小地江南官員們都不敢送什麼禮物。\n只是薛清，毫不避諱地準備了極名貴的禮物，那禮單之重。\n讓範閒也不免有些瞠目結舌。\n宴畢，範閒與薛清二人在園子裏隨意走着，範閒笑着說道：“大人，您這麼慣着晚輩……一是擔不起，二來我以後再怎麼好意訓江南路的這些官員？”\n話帶雙關。\n薛清卻是笑罵了一句：“又不是送你地。\n你是不拿也得拿。”\n範閒納悶了。\n薛清朗聲說道：“裏面一半是送給林家小姐，不對，應該是範夫人。\n她初來杭州，身邊肯定沒帶足東西。\n這是給她預着的。”\n他接着說道：“另一半，是給老師的孝敬，學生一直在蘇州忙於公務，無法前去親致孝意，還望小范大人替本官將這心意帶到。”\n範閒笑了笑，他前些天已經將要去梧州的事情通知了薛清，也寫在了給陛下的信中，這纔想起來。\n不論怎麼說，薛清一定要重重地備份禮纔是。\n想通了這輒，便不再多言，範閒輕聲說道：“我在杭州，大人有何吩咐，儘管來信。”\n“不敢。”薛清笑着說道：“你也是欽差大人，吩咐是不敢的，不過總是有麻煩處。”\n範閒隨口應了兩句。\n知道薛清早就盼着自己離開蘇州。\n也不點破此事。\n將要分別之時，薛清忽然開口問道：“小范大人。\n有一事，本官一直沒有找到答案。”\n“大人請講。”範閒正色說道。\n薛清沉吟片刻後說道：“大人今年究竟……多大了？”\n以江南總督的身份，不說什麼貴庚之類的套話，而是直接用長輩地口吻問着。\n範閒呵呵一笑，說道：“十九了。”\n薛清微微一愣，與傳言中印實，反而讓他有些不敢相信，忍不住搖頭苦笑道：“果然是英雄出少年。”\n欽差大人離城，華園頓時安靜了許多。\n一直處於監察院與範閒強力威壓下的蘇州城，仿似是一日之間就活過來了般，在確認了範府那黑色馬車隊已經出了城門，蘇州的市民們開始奔走相告，熱淚盈眶，那個大奸臣終於離開了，甚至有人開始燃放起了鞭炮。\n當天夜裏，江南路，尤其是蘇州府的官員們也開始彈冠相慶，慶賀彼此再沒有被監察院請去喝茶的苦處，至於那些已經倒臺地官員，自然沒有人再多看一眼。\n蘇州杭州隔的雖近，但範閒也不可能聽到那些蘇州市民送瘟神的鞭炮聲，後來監察院的密探雖然有報告過來，但他也只是一笑置之。\n一行人在杭州西湖邊地彭氏莊園住了下來，回覆到初至江南的時光之中，範閒卻是屁股還沒有沾地，便問道：“夫人到了哪裏？”\n有下屬稟道：“似乎是有些什麼阻礙了，還有沙州。”\n範閒微微一怔，心裏涌起一股不安，想了片刻後，也不多話，領着七名虎衛馳馬往沙州而去。\n暮色便至沙州，範閒因爲心中憂心婉兒，舍了慣坐的馬車，直接騎馬而至，進沙州城時，覺得渾身上下便似是散了架一般。\n而他身後的那些下屬與虎衛更是面色慘白，險些累倒在了這一日疾行之中。\n十幾匹駿馬碾破了沙州入夜後的清靜，直接來到了一處莊院之前，這處莊院便是當初江南水寒在沙州的分舵，如今自然早已被監察院徵用了，稍加修繕之後，便成了範閒名義上的私邸。\n範閒翻身下馬，也不理會門口那些下屬的請安，直接往院裏闖了進去。\n將要入內宅石階之前，看到了一個熟悉地人，正是藤大家媳婦兒。\n範閒皺眉問道：“怎麼了？”\n“少爺？”藤大家媳婦兒眼中閃過一絲喜色，“您怎麼來了？少奶奶沒事，只是在屋裏休息。”\n範閒卻不信她，按理講，婉兒今天就應該到杭州的，被耽擱了只怕是身體上出了什麼問題。\n他急匆匆地推門而入，像陣風似地掠到牀邊，一反手掌風一送，將木門緊緊關上。\n他望着牀上臥着的那位姑娘家，看着那張熟悉的清麗容顏上的那絲疲憊，忍不住心疼說道：“身子不好，就慢些走。”\n林婉兒笑盈盈地望着他，說道：“走慢些……你就多些時間快活？”\n範閒一怔，笑道：“哪兒來的這麼多俏皮話？”說話間，他的手指已經輕輕搭在了妻子潔白如玉的手腕上，開始爲她診脈。\n範閒最擔心地，便是婉兒地身體，畢竟當年染肺疾數年，雖說這兩年裏自己一直細心調理着，而且又有費介老師親配的藥物，可是畢竟婉兒地身子骨弱，怕禁不起路上的風寒。\n手指輕輕擱在婉兒的手腕上，範閒的臉色漸漸慎重起來，尤其是觸手處的感覺，讓他心頭微驚——婉兒怎麼瘦成這樣了？\n“你停了藥？”感覺到脈象有異，範閒像觸電般收回手指，喫驚地望着妻子，眼中滿是關懷與不解。\n林婉兒緩緩將手縮回來，輕輕咳了兩聲，望着範閒靜靜說着，帶着一絲堅毅與喜悅：“是啊，我停了藥……若若走之前帶苦荷大師到府上坐了會兒。\n苦荷大師說，費先生的藥太霸道，婉兒如果想生孩子，就必須把這藥停了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595777.html"}