{"bookid":"219683","book":"慶餘年","source":"drxsw","index":537,"title":"第六卷殿前歡 第一百二十三章 會東山","content":"第一百二十三章會東山\n在這一刻，高達以爲自己飛了起來。\n他飛越了大東山山腰間的層層青林，林間的淡淡霧靄，飛越了那些疾射而高的弩箭，越來越高。\n飛的越高，看的越遠，在那一瞬間，高達看見山腳下的山門，看見長長石徑上，那些青色石板上染着的血漬，林間閃耀的刀光，石徑旁像毒蛇一般的劍影。\n然後他落了下去，重重地摔了下去，不知道折斷了多少根樹枝，砰的一聲砸在了林子裏的溼地上，險些摔下了陡峭的山岸。\n高達悶哼一聲，憑藉體內的真氣強抗了這次衝擊，整個人像裝了彈簧一樣地蹦了起來，雙手緊緊握着長刀柄，擡步，準備再次向那條死亡的石徑處衝過去。\n然後一個動作，讓他感覺到渾身的骨頭同時碎了，一聲悶哼從他的鼻子裏傳了出來，疼痛的難以忍受，同時間，兩道血水也從他的鼻子裏滲了出來。\n高達雙腿一軟，下意識反手將長刀往身旁地下刺入，以支撐自己的身體，不料刀尖一觸泥地……噼噼啪啪在一瞬間內碎成了無數塊金屬片！\n噹噹脆響中，高達狼狽不堪地摔倒在林間的泥地中，身邊是刀的碎片，手中握着可憐的殘餘刀柄，眼中盡是驚駭與恐懼，說不出的可憐。\n他是被一個人，一把劍直接斬飛。\n身爲範閒身旁親衛，高達擁有八品上的實力，當初在北齊宮廷中一刀退敵，那是何等樣的威風？即便在宮廷虎衛之中，也是數得出來的高手，卻不料竟然被一把劍像拍蚊子一樣的拍飛了！\n高達眼神複雜地看着遠方石徑上的劍光。\n心頭一陣黯然。\n這次範閒帶着他們七名虎衛遠赴澹州，不料卻被陛下帶到了大東山來，接着便遇到了刺駕一事。\n身爲虎衛，先天第一要務便是保護陛下的安危，高達雖然不清楚小范大人這個時候已經悄悄溜下了懸崖，但他還是率領着另外六名虎衛，加入了宮廷護衛地大隊伍，開始在這條陡峭的石徑上。\n進行最無情的絕殺。\n百餘名虎衛守護一條山徑，依理來講，天底下沒有什麼高手，可以突破上山。\n然而世間，總是有那麼幾個不怎麼依循道理而存在的存在，比如先前化爲流雲而過的慶國大宗師葉流雲，比如此時手執一把劍，正在石徑上遇神弒神。\n顧前不顧後，劍意淒厲絕豔已經到了頂點的那位。\n高達嚥下口中發甜的唾沫，強行平伏了一下呼吸，聽着石徑上的聲音越來越小，知道自己地兄弟們只怕已經死在了那名大宗師的手中。\n虎衛。\n最基本的要求便是對陛下的忠心，明知道自己這些人面對的是人世間最巔峯的力量，可他們堅毅地擋在石徑上，擋在陛下的身前。\n潑灑着碧血，剖開了胸腹，捨生忘死，不退一步！\n所以高達……這時候的第一反應是，自己應該再衝過去，再攔在那個可怕大人物地面前，充當對方劍下的另一條遊魂。\n哪怕自己已經受了重傷，哪怕自己的刀已經碎成了小片！\n然而高達在這一瞬間卻猶豫了一下。\n長長碧血石徑上。\n不知道有多少虎衛試圖七人合圍，用日常訓練中對付九品上高手的方法那對付那位大人物，然而一切的努力都是徒勞地，那把似乎自幽冥中來，攜着一往無前氣勢的劍，只是那樣輕輕地揮舞着，泛着重重的殺氣，便將人們的刀斬斷。\n手臂斬斷。\n頭顱斬斷。\n而高達之所以還能夠活着，在飛越之後。\n依然活着，正是因爲這兩年和範閒在一起地日子之後，他受了範閒太多的影響，他厲殺的長刀中不自主地帶上了幾分範閒小手段的陰暗印記。\n不再一味厲殺，不再一步不退，所以哪怕對上那位大人物，高達依然不是一合之敵，經脈被劍意侵襲欲裂，可他依然活了下來。\n既然活下來了，還要去送死嗎？\n不！\n高達眼瞳裏閃過一抹異色，小范大人曾經無數次說過，什麼事情，首先要把命保下來，纔有機會挽回。\n大東山被圍，自己再次衝過去，死在石徑上也於事無補。\n他用手捂着嘴脣，讓鮮血從手指縫裏流出來，沒有發出一點聲音。\n他望着林下，林下叛軍的防禦圈，明顯因爲接連兩位大人物的到來，而顯得鬆懈了一下。\n高達咬着牙，眼裏滿是堅毅之色，他決定要找機會突圍出去。\n從他做出這個決定開始，他就已經不再僅僅是一個皇家虎衛了。\n而他也沒有想到，自己的這個抉擇，在兩年後，會給這天下帶來多少的震驚。\n嘀嗒嘀嗒，血滴緩緩墜下，很微小地聲音，在這一刻卻顯那樣刺耳，甚至讓場間的人們感覺，滴血的聲音，甚至比身後古舊廟宇的鐘聲更能盪滌人們的心靈。\n因爲……血滴是從一把劍的劍尖上滴落。\n這把劍緩緩升起，越過最後一級石階，出現在大東山山頂的衆人眼中。\n劍很普通，看不出什麼異樣，就連劍柄，也是隨便用麻繩縛了一層，看上去有些破舊。\n然而就是這樣普通的一把劍，並不怎麼反光地劍面，卻耀着一絲令所有人感到畏懼地強勢與寒意，尤其是劍身上的血水緩緩向劍尖聚集，再緩緩落下，似乎是讓看到這把劍地人們，都感覺自己心尖的血，也在隨着這個過程往體外流着。\n所以他們的臉色都發白起來。\n然後看見了握着這把劍的那隻手，那個人。\n那個戴着笠帽穿着麻衣，身材並不高大，反而顯得有些矮小的人。\n和葉流雲的瀟灑不沾塵形象完全是兩個極端。\n這位大人物因爲身體矮小，麻衣破爛，渾身滿是衣物地裂口灰塵血水，手中提着一把沾血破舊之劍，而顯得無比委瑣。\n然而沒有人敢因爲這個委瑣的感覺發笑，因爲他們知道，這個大人物殺起人來，絕情滅性。\n從恐怖的程度上講，要比葉流雲還要可怕。\n洪老太監靜靜地看着拾階而上的委瑣劍者，微微一笑，然後緩緩收回釋發出去的霸道氣息，整個人的身體又拘僂了下來，回覆了一個老年太監的模樣。\n慶帝滿臉冷漠看着石階處，看着葉流雲與新來的那位，往前輕輕踱了一步。\n平靜說道：“看來雲睿這一次下地本錢不少……只是世叔，您也和她一起發瘋？家國家國，爲家族而叛國，實在是讓朕意想不到。”\n既然那位恐怖的大人物與葉流雲站在一起，自然說明天底下最強悍的幾個老怪物已經聯手做了一個決定。\n不能讓慶國開國以來最強悍的那位帝王繼續生存下去。\n葉流雲溫和一笑，不解釋，不自辯。\n自從那位拿着一把劍的恐怖大人物上崖以來，所有的人都安靜了。\n生怕驚擾了那人。\n但慶國皇帝卻是一點不懼，冷笑盯着那件滿是破洞的麻衫，嘲諷說道：\n“四顧劍，你不在草廬養老，在這大東山做什麼？看你這狼狽樣，殺光朕的虎衛，你以爲就不用付出些代價？白癡就是白癡，我大慶朝治好你地癡病。\n你不思報恩也便罷了，非要執劍強殺上山，空耗自己真氣……看來這麼多年過去，你的腦袋也沒有好使一些。”\n是的，一個矮小的人，一把破爛的劍，一身狼狽地衣，就這樣絕殺凌厲地殺上不盡石階。\n殺盡百餘虎衛。\n整個天下，也只有那個顧前不顧後。\n裹脅一往無前劍意，單劍護持東夷城及諸侯小國二十年的四顧劍。\n沒有人敢對四顧劍不敬，只有慶國皇帝敢用這種口氣對他說話，然而這番譏諷的話語，落在有心人耳中，卻聽出了幾份色厲內茬的味道。\n沒有人敢不回慶帝地問話，然而四顧劍……卻是看也懶得看慶帝一眼，只是怔怔地盯着皇帝身邊的洪老太監，漸漸的，這位大宗師的眼神熾熱起來，似乎要穿透笠帽下的陰影，融化掉洪老太監蒼老的面容。\n矮小的四顧劍開口了，他的聲音卻不像他地身體，亮若洪鐘，聲能裂松，卻興奮地顫抖着。\n“剛纔是你吧，好霸道的真氣……”四顧劍癡癡地看着洪老太監，“我知道範閒也是走這個路子，原來你是他的老師……如此說來，十幾年前在京都皇宮裏釋勢之人，便是你了，天下間的傳言果然有道理。”\n堂堂慶國皇帝，被這位大宗師視若無睹，皇帝陛下雖不動怒，眼神卻漸漸冰冷下來，看着四顧劍說道：“閣下三次刺朕，卻是連朕的臉都見不着便慘然而退……今次是否有些意外之喜？” 四顧劍似乎此時才聽到慶國皇帝的說話，眼光微轉，看着慶帝的臉，沉默半晌後忽然搖了搖頭：“你比你兒子長的差遠了，有什麼好看地？”\n皇帝微笑說道：“這自然說地是安之，難道你見過他？”\n四顧劍偏了偏頭，說道：“我有個女徒孫，叫呂思思……明明她的師姐是被範閒殺死地，可是在杭州遠遠見過範閒一面，這小丫頭便忘了怨仇，變成了花癡，天天捧着什麼半閒齋書話在看……如此說來，範閒那小白臉自然是生的不錯。”\n海風微拂，在山巔穿行，慶帝哈哈大笑道：“你們東夷城一脈，果然都有些癡氣。”\n四顧劍沉忖片刻後，認真說道：“我是白癡，我那小徒弟更白癡，我徒孫是花癡，這也很應該。”\n然後這位看上去有幾分傻氣的大宗師忽然望着慶國皇帝說道：“治國，打仗這種事情，我不如你……天底下也沒有幾個比你更強大的。\n所以我必須尊敬你，剛纔對你不禮貌。\n你不要介意。”\n“先生客氣了。”皇帝似乎有些陶醉，微揖一禮。\n然後皇帝和四顧劍同時哈哈大笑了起來，就連越來越勁的海風也遮掩不住這笑聲傳播開去。\n四顧劍的笑聲是自然挾着精純至極的真氣，自然破風無礙，而皇帝的笑聲，卻是他久爲天下至尊所養成地豪氣無礙。\n笑聲嘎然而止，場間一陣尷尬的沉默，似乎雙方都不知道應該如何將這場荒誕的戲劇演下去。\n殺與被殺。\n這是一個問題，而不是一個需要彼此寒喧談心，講歷史說故事的長篇戲劇。\n而爲什麼慶帝和四顧劍二人先前卻要拙劣地表演這一幕？\n慶帝緩緩將雙手負在身後，嘆息了一聲，不再看石階處的兩位大宗師，平靜說道：“此局本是朕依着雲睿之意，順她佈局之勢，意圖將世叔長留在此……不料雲睿計劃如此之瘋狂。\n竟不顧國體安危，將東夷城與北齊也綁上了她的戰車。”\n他回頭，沒有絲毫畏怯，靜靜看着四顧劍笠帽下的陰影部分，說道：“大宗師久不現世。\n出世必令世間大震，今日二位來此，自然是事在必得，朕雖不畏死。\n卻不願死。\n所以不得不拖……朕實在不知，閣下爲何卻也要陪我拖這麼久？”\n四顧劍沉默半晌，手腕自然下垂，顯得有些侷促不安，怪笑說道：“爲什麼我對這位公公如此感興趣？因爲天底下這四個怪物，我們三個都算得上是神交的朋友，就只有這位公公喜歡躲在宮裏……正因爲我瞭解葉流雲，所以我知道他地性情。\n如果可以，他會一個人動手，而不會等着我們這些外族人來干涉慶國的內政。”\n四顧劍平靜下來，對着洪老太監敬重說道：“即便公公在此，葉流雲也會出手。”\n他最後說了一句話，以作爲對慶帝疑問的解釋：“葉流雲不出手，自然有他的原因，所以我也只好……看看他到底爲什麼沒有馬上出手。”\n葉流雲和緩一笑。\n側身對四顧劍說道：“癡劍。\n你這時候還沒有感覺到嗎？”\n四顧劍身體矮小，所以顯得頭頂的笠帽格外大。\n陰影一片，完全遮住了他的臉，但此時縱使陰影極重，山頂衆人似乎也看到了這位大宗師脣角的一絲苦笑和臉上的些許異色。\n衆人心頭一驚，心想是什麼樣地發現，會讓一向視劍如癡，殺人如草的四顧劍，也安靜了這樣久。\n四顧劍轉身，很直接地對着衆人身後，那間古舊廟宇的門口提劍一禮，沉默半晌後說道：“實在是想不明白，這些人世間的破事兒，你來湊什麼熱鬧？”\n被四顧劍眼光看到了那些官員祭祀們驚恐不已，趕緊避開，生怕被目光觸及。\n如此一來，順着四顧劍望過去的目光，人們分開了一條道路，露出了最後方古舊小廟地黑色木門。\n以及門外穿着一身黑衣，似乎與這座廟宇已經融爲一體的五竹。\n四顧劍的目光像兩把劍一樣穿透空氣，落在五竹那張乾淨的面龐和那抹似乎永不會沾染灰塵地黑布上。\n然而五竹無動於衷，沒有任何反應。\n四顧劍嘆了一口氣。\n在這個時候，慶帝又笑了起來，只是此時的笑聲卻自如了起來：“閣下來得，老五爲何來不得？”\n皇帝斂了笑容，冷冷地看着四顧劍。\n葉流雲苦笑着搖了搖頭，對四顧劍說道：“圍山的時候，範閒在山上……他自然也來了。”\n四顧劍一愣，這位大宗師哪裏關心過圍山時的具體過程，但愣了半晌後，他忽然破口大罵了起來，全然不顧一絲大宗師的氣勢與體面，一連串竟然是罵了足足數息時辰，將所有能想到污言穢語都罵了出來！\n“狗日的……雲之瀾和燕小乙這兩個蠢貨！把那個小白臉圍在山上幹什麼？”四顧劍氣喘吁吁罵道：“這是要陰死老子？”\n他忽然神情一凜，寒寒看着慶國皇帝，嘲笑說道：“帶着範閒上山，便找着這麼一個好幫手……難怪你一點不怕……看來先前說錯了，治國行軍我不如你，壓榨自己的子女親人。\n這種本事，我更不如你。”\n慶帝微微一笑，沒有言語。\n很明顯，不論是四顧劍還是葉流雲，對於忽然出現在大東山巔慶廟的五竹都感到了強大地震驚與警惕。\n雖然他們是大宗師，但是過往的歷史與這世間神妙的偶然發生，已經證明了許多事情，不然四顧劍也不會腆着臉把王十三郎送到範閒地身邊。\n將那個心性執着最似自己，卻格外溫柔的關門弟子扔了出去。\n不就是因爲這個瞎子嗎？\n四顧劍忽然望着五竹靜靜說道：“你不要參合這件事情，下山吧，這皇帝不是什麼好鳥……我們這些老傢伙給你一個保證，範閒這輩子絕對會風風光光，就算不在南慶呆，去我東夷，我讓他當城主。”\n場間衆人依然安靜。\n但眼睛裏卻開始展現出震驚與惶恐的表情，他們不知道那個站在廟門的黑衣人是誰，竟能讓兩位大宗師在刺駕前的一瞬間停止了下來，竟然能夠讓四顧劍，那位一向狠辣地四顧劍。\n許出了這樣大地承諾。\n大宗師說的話，沒有人會不相信。\n所以人們更好奇，那位和小范大人息息相關地黑衣人，究竟是何方神聖？\n皇帝的眉頭微微皺了皺。\n因爲他發現五竹低着頭似乎在想什麼。\n五竹思考了一會兒後，緩緩說道：“不好意思，範閒讓我保住皇帝的性命。”\n如同葉流雲一樣，四顧劍也張大了嘴，陷入了那種比看見五竹還要震驚的神情之中，半晌後才搖頭說道：“三十年不見，想不到你竟然變得話多了……如果不是知道是你，只怕還以爲你是被人冒充的。”\n五竹搖了搖頭。\n懶得回答這個無聊的問題。\n四顧劍正了正頭頂的笠帽，說道：“五竹，我們當年是有情份的……除非迫不得已，我不想對你動手……你要知道，從牛欄山之後地這兩年，我對範閒可是容忍了很久。”\n衆人再次心驚，暗想當年的情份是什麼？\n五竹微微一怔，想了半晌後輕聲說道：“你那時候鼻涕都落到地上了……髒的沒辦法。”\n四顧劍哈哈大笑了起來：“我現在也一樣的髒。\n我現在還是那個十幾歲還流鼻涕的白癡。\n如何？要不要還陪我去蹲蹲？”\n五竹脣角漸翹，似乎想笑。\n卻終究是沒有笑出來，只是搖了搖頭。\n四顧劍沉默許久後，搖了搖頭，將劍收回身旁地鞘中。\n葉流雲一驚道：“幹嘛？”\n四顧劍指指洪老太監，指指五竹，又看看葉流雲，沒好氣說道：“兩個打兩個，傻子才動手。”\n葉流雲苦着臉說道：“可你……難道不是傻子？”\n“我是傻子。”四顧劍認真說道：“可我不是瘋子。”\n場間包括慶國官員和祭祀還有幾名太監在內的衆人，其實都是第一次看見這些傳說中的人物，看見在人類心中有如天神一般的大宗師。\n在初始地敬畏害怕之後，此時再看了這幾幕對話，心中卻生出了無數荒謬感覺。\n這幾個像小孩子一樣鬥嘴鬥氣的老頭兒，難道就是暗中影響天下大勢二十年的大宗師？\n皇帝着這一幕，等待着大劇的落幕，心中一片寧靜。\n如果四顧劍和葉流雲真的退走，這幕大劇，便成爲了一場鬧劇。\n而四顧劍也不是真的白癡，他當然知道，如果真的讓慶帝活着回了京都，會帶來多麼恐怖的後果。\n四顧劍扯着嗓子罵道：“反正二打二，老子是不幹地，那賊貨再不出來，老子立馬下山。”\n皇帝聽着此言，瞳孔微縮，面色大寒。\n有流雲沉浮於山腰，有天劍刺破石徑，有落葉隨風而至。\n風過光散，一須彌間，第三個戴着笠帽的人，就像一片落葉一樣，很自然地飄到了山頂上。\n苦荷終於來了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596902.html"}