{"bookid":"219683","book":"慶餘年","source":"drxsw","index":703,"title":"第七卷朝天子 第一百零四章 長睡範府不願醒","content":"第一百零四章長睡範府不願醒\n堂堂慶國樞密院正使，陛下以下軍方第一人，葉重大帥親自率領精兵來到太平別院之外，負責彈壓以及監視控制範閒。\n不得不說，慶國朝廷和皇宮對於範閒，保持了極高的尊重和警惕，這種尊重和警惕表現在實力上。\n範閒的面色憔悴微白，一道一道顏色有些渾的痕跡在他俊秀的臉上顯得十分醒目，應該是雨水和這千里煙塵混成的烙印。\n他看着馬上葉重微寒的目光，整個人卻顯得有些木訥漠然，似乎像是沒有見到葉重本人與這數千名全甲在身的騎兵。\n實力到了範閒和葉重這種程度的人，自然知道在平原之上，大概再強大的高手也無法逃脫數千精銳騎兵的追擊，除了已經晉入了大宗師的境界，然而此地尚在京都城郊，密林清河宅院依然密集，範閒若真舍了京都裏的一切，一轉身如巨鳥投林遁去，只怕這數千精兵還真一時半會兒抓不到他。\n只是皇帝陛下下旨讓葉重親自領兵處置此事，自然也是想到了這一點，在這數千精銳騎兵之中，還有許多軍方的高手，最關鍵的，則是可以與範閒正面硬抗的葉重，這位慶國極少數站在九品之上的強者。\n範閒微微眯眼看着馬上的葉重，忽然心頭微動，想到了另一椿事情，不由自嘲地笑了起來。\n天下最初三國，以九品高手的數量，當然是東夷城最多，但是慶國以刀馬徵天下，高手也是層出不窮，尤其是七八品之間的強者最多，便是晉入九品的強者，當初在京都裏細細盤算。\n也有數人。\n然而這一切都成爲了歷史，聚集了最多七八品高手的虎衛，因爲慶帝對於前任戶部尚書範建的警惕，而全部祭了東夷城那柄兇劍。\n而軍方的強者，則在三年前的京都叛亂中死傷殆盡，尤其是秦業父子二人全部死在皇宮之前，再加上殞落在大東山地洪老公公，慶廟先後死去的大祭祀和二祭祀……\n慶國的頂端高手因爲皇帝陛下的謀略與多疑。\n不知不覺地在消減着，到如今竟然出現了一個極大的空白，以至於如今爲了壓制範閒這位九品上的人物，竟是無人可派，必須要派出軍方第一人葉重親自前來。\n“小公爺還能笑出來，這令本帥十分意外。”葉重已經緩緩斂了眼中的寒意，平靜說道。\n“本官只是在想一個問題，若連你和宮典也死了。\n陛下他……身邊還能有什麼值得信任的強人呢？”範閒脣角微翹，沙啞着聲音說道。\n葉重心頭微顫，知道範閒一眼便瞧出瞭如今慶國武力方面地缺陷，雖然慶國鐵騎依然天下無雙，不論是定州軍。\n燕京大營，還是散於諸邊當年本屬於大殿下統屬的徵西軍舊屬，放在沙場上都是虎狼之師，然而如果論起小股精銳在強者帶領下的正面對衝。\n慶國卻再也難以找出值得依賴的高手了。\n“天下強者，皆在我手中。”範閒看着葉重，緩緩開口說道：“我不理會陛下先前對你發出的旨意是什麼，我只知道，如果你不馬上撤回派出去的斥侯和騎兵，一定會出現很多你不想看到的場面。”\n天下的強者，皆在我手中，這是何等樣狂妄地一句話。\n天下之土莫非王土。\n天下之臣，莫非王臣，慶帝身爲天下最強大的帝王，本應擁有天下大多數強者的效忠，然而時轉勢移，不論是運氣還是巧合，葉重都不得不承認，天下真正強大的高手。\n大部分都已經落在了範閒的手裏。\n雖然葉重並不知道懸空廟刺殺地真相。\n但先前法場上的那一幕讓他確定，監察院裏真正的高手。\n比如那位神祕的六處主辦，傳說中四顧劍地幼弟影子，一定唯範閒之命馬首是瞻。\n最關鍵的是劍廬十三徒，除卻已經出任東夷城城主的雲之瀾外，還有十一位九品。\n“陛下對小公爺並沒有明確的旨意下來。”葉重沉聲說道：“但是那些黑騎和隨你出京的一處官員……觸犯慶律，行同謀逆，你認爲朝廷會留下他們的性命？”\n“是我要保他們的性命。”範閒有些疲憊地低下頭，覺得在這裏和葉重談判實在是有些累，緩緩說道：“你是聰明人，自然知道怎麼做，陛下如今正在憤怒中……聽說他也受了傷，這時候下的旨意只怕並不怎麼明智。”\n“我很困難才控制住自己地情緒，我想你也不會願意真的把我逼瘋了，我一旦瘋了，對你對我，對這大慶朝的官員百姓，甚至對宮裏那位，都沒有任何好處。”範閒佝僂着身子，搖着頭說道：“你知道我的底線是什麼，從老跛子開始，一直到我，我監察院的風格就是護短，就是不容自己的人被傷害。”\n“我明白，但這是抗旨……”葉重靜靜地看着範閒額上凌亂的頭髮，“我是慶國的臣子，對於一切違律叛官，有緝拿捕殺他們地義務。”\n“不要說這些沒用地話。”範閒有些疲憊地揮了揮手，“這時候並沒有什麼別的人在，你如果想保定州軍千年平安，最好趕快下決定。”\n葉重與範閒此時遠遠地站在騎兵地前方，沒有人能夠聽到他們的對話，就連一直跟着範閒的言冰雲，都安靜地站在那輛黑色馬車的旁邊，沒有上前。\n葉重沉默地思考了很久，說道：“就算我此時放他們一馬，但是你手底下的那些黑騎已經精神損耗到了極端，不論你是讓他們去西涼投弘成，還是去東夷城投大殿下，這沿路各州各郡的駐兵……”\n話到此處，葉重忽然停頓了下來，在心裏嘆了一口氣，深知內情的他自然知道朝廷這些天來的安排，在情報之中，明明範閒前些日子還遠在燕京之外，誰知道今天居然就趕回了京都。\n一念及此。\n這位慶國軍方強者的心裏便忍不住生出震驚之意，他怎麼也想不明白，範閒是怎樣飛渡千里關山，帶着那數百黑騎趕回了京都。\n“只要你不親自出手，那些州軍不可能攔住我的人。”範閒沙着聲音說道：“只要我肯隨你走，陛下也不會憤怒於你的放水。”\n葉重沉默了許久之後，忽然開口說道：“也對，只要你肯回京。\n陛下地怒氣就會消減許多。”\n“看，這不是很簡單的事情嗎？”範閒面無表情地說完這句話，便轉頭而走，直接走進了言冰雲帶着的那輛黑色馬車裏，放了車簾，閉上了雙眼，開始養神。\n馬車微微顛動，開始在官道之中前行。\n數千慶國精銳騎兵似是護送，似是押管，隨着這輛黑色的馬車向着京都方向緩緩前行。\n又入正陽門，又行於清靜而肅殺的大街上，馬車裏一直閉目養神的範閒忽然開口說道：“是要入宮嗎？”\n“不是。”葉重騎於馬上。\n挺直着並不如何高大的身軀，平靜回道：“陛下沒有下旨，只是不准你出京。”\n“很好，那我回家。”範閒重新閉了起雙眼。\n輕聲說了一句，負責駕馭馬車的言冰雲面色微凝，一拉疆繩，順着鹽市口地那條岔道向着南城的方向駛去。\n四周暗中有些人物緊緊地跟着這輛黑色的馬車去了，葉重屬下的騎兵隊也分了一拔人趕了上去，而葉重本人卻是駐馬於街口，沒有什麼動作。\n街上已有行人，雖然秋雨之中法場上的那一幕已經在民間傳得沸沸揚揚。\n但畢竟那是遙遠的事情，並不如何能夠真切地影響到百姓們的生活，所以京都的生活隨着一場秋雨地停止便回覆到了平常之中。\n那些在檐下路畔行走的路人們，早已經被軍士們驅趕到了大街的兩旁，他們木然地看着這一幕，看着那些被軍士們包圍着的黑色馬車，很簡單地便猜到了馬車裏那位大人物的真實身份，一時間眼神裏閃過緊張、興奮、不解、憂慮諸多神色。\n葉重立於馬上。\n滿臉漠然地看着那輛黑色地馬車向着南城的方向緩緩駛遠。\n心裏覺得異常沉重。\n按理講，把範閒捉回京都。\n嚴禁此人出京的旨意已經辦到，可是他的心情依然無法輕鬆，一方面是在範閒赤裸而平靜地威脅下，他不得不放棄了追擊那些縱橫於慶國沃野間的黑騎和那些膽敢與陛下旨意相抗的監察院一處官員，呆會兒進宮之後，不知道將迎來陛下怎樣兇猛的怒火，而壓在他心頭最冰冷堅硬沉重的石頭，卻是這一路上範閒所表現出來的神態。\n葉重清楚，不是自己把範閒抓回了京都，而是範閒跟隨自己回了京都。\n令他心寒的是，範閒根本沒有入宮面見陛下的意思，不論範閒是憤怒指責陛下，還是向陛下解釋一些什麼，其實都比範閒此時地漠然更要令人安慰些。\n那種漠然其實隱含着的是對陛下的憤怒，與壓抑着的寒意，還有那種對皇權的漠視。\n葉重不知道範閒爲什麼有膽量這樣做，但他清楚一點，陛下與範閒之間的冷戰，從這一刻纔剛剛開始。\n正在療傷的陛下，或許此刻正在宮裏等着自己的私生子入宮來解釋什麼，咆哮什麼，然而範閒……卻讓陛下地寄望和預判全部落在了空處。\n葉重緩緩低頭，想着先前在太平別院外，範閒那些平靜而有力地話語，難以自禁地黯然搖了搖頭。\n他在範閒冷漠地逼迫下被迫讓步，這就證明了範閒此人已經擁有了與慶國軍隊力量正面相抗的實力，而這樣地實力，無疑也讓陛下和範閒之間的關係，多了許多的變數。\n葉重甚至可以猜到陛下和範閒的心思，陛下永遠不會主動地發旨讓範閒入宮，他要等着範閒主動入宮，而範閒卻也永遠不會主動入宮，他要等着龍椅上的那位男子開口在先。\n這便是所謂態度，心意，意志的較量，這種較量的基礎在於雙方所擁有的實力對比，更在於雙方都極爲強大冰冷的心臟，究竟誰先跳動起來。\n葉重深深地吸了一口氣。\n臉上的表情重又回覆肅然平靜，一夾馬腹，準備入宮覆命，關於這一對父子間地戰爭，不是他這個做臣子能夠插手的，當年定州軍之所以插手，那是因爲陛下有旨意，而很明顯。\n陛下對於範閒這個私生子的態度，比起另外的那些兒子來，完全不一樣。\n身爲慶國軍方首腦的葉重，只希望這一場戰爭最後能夠和平收場，或者……儘可能快些收場，不要像這兩天的秋雨一樣，總是綿綿的令人寒冷和不安。\n馬車停在了南城範府的大門口，此間大街一片安靜。\n府門口地那兩座被雨水打溼的石獅瞪大着雙眼，憤怒而不安地注視着四周行過來的人們。\n緊閉的大門馬上打開了，幾名帶着刀的府裏護衛涌了出來，站到了馬車之下。\n範閒走下馬車，沒有看轅上的言冰雲一眼。\n只是淡淡地掃了一眼四周的環境，很輕鬆地便看出了有許多暗梢正在盯着，大概應該都是宮裏派出來的人手，不外乎是十三衙門或是大理寺養地那批人。\n而更遠處街口上那些監察院的密探還在。\n範閒的脣角泛起一絲溫和的笑容，在監視這方面，整個朝廷加起來，都不見得是監察院的對手，看模樣，自己掌握地那些密探，依然還在自己的手上，還沒有被皇帝掌握住。\n他走上了臺階。\n言冰雲坐在轅上嘆息了一聲，正準備離開，忽然聽到了一句話。\n“那院子我大概管不了多久了。”範閒沒有回頭，半邊胳膊被一家媳婦兒扶着，疲憊不堪又帶着絲自嘲的意味說道：“本來我也沒有管太久，不過我希望你不要再犯以前曾經犯過的錯誤，我監察院之所以是鐵板一塊，靠地不是賞罰分明。\n而是……護短。”\n“估計已經有很多人下獄。\n將來這些老傢伙們也不可能再繼續在八大處的位置上呆着。”他的後背緩緩挺直，“官職擄了便擄了。\n但你要保證他們能夠活着，如果連他們也都死了，你再如何維護這個破院子，也就沒有任何意義，明白嗎？”\n言冰雲沉默片刻，然後點了點頭，也不管範閒能不能看到。\n範閒嘆了口氣，在那媳婦兒的攙扶下踏入了範府高高的門檻。\n一入範府，一股熟悉的氣息撲面而來，將範閒疲憊的身軀裹入其中，讓他睏意頓生，這大概便是所謂家的效力。\n然而範閒強行站直了身體，在石徑上行走着，甚至離開了那位媳婦兒地攙扶。\n府內四周埋着暗椿，還有護衛在肅然地行走，一切井井有條，肅殺之意十足。\n這便是範府的傳統，不論外面如何風雨飄搖，但內部始終是沒有太大的漏洞，三年前京都叛亂時，範府便做好了充分的準備，今日範府又已經做好了準備。\n這個傳統是自父親在時便立下來的規矩，不論是京都混亂成何等模樣，可要把範府拖下水，至少需要數百軍士的強攻。\n範閒滿意地看着這一切，知道婉兒做的準備極爲充分，所以他也要保持自己的強悍，讓這些以自己爲主心骨地範府衆人知曉，他們地少爺還沒有倒下來。\n行過花圃，來到後園，便在花廳的門口看見了那個溫婉地女子，範閒望着她極爲勉強地一笑，說道：“我回來了。”\n林婉兒的眼裏水霧漸起，卻是強行壓抑了下來，她也是剛從宮裏回來不久，往前行了幾步，捉着範閒那隻冰冷的手，甜甜笑着說道：“回來就好，先睡一覺吧，大概好幾天沒睡了。”\n“六天沒閤眼，我也沒想到我能撐下來。”範閒的心裏痛了一絲，勉強笑着，將身體的重量擱在妻子的肩膀上，向着臥房行去，一面行一面暖聲說道：“這兩天想必苦了你了。”\n“不苦。”林婉兒將他扶進臥房，卻發現他的手掌上有些血跡，心頭微黯，卻不敢說些什麼，只是讓他在牀邊坐好，然後吩咐下人僕婦趕緊打來熱水，替他洗了一把臉，又將洗腳的黃銅盆擱在了他的腳下。\n林婉兒坐在小凳子上，替他脫了鞋襪，這才發現數日來的辛苦奔波，雖然是騎馬，卻也已經讓範閒的雙腳和鞋子似乎連在了一起，尤其是踏着馬蹬的腳心處，更是磨出極深的一道血痕。\n林婉兒心頭一酸，小心翼翼地將範閒的雙腳放入了熱水盆裏。\n範閒嘆了一口氣，卻不知道是太過舒服，還是太過傷心。\n“院子外面全部是人，根本沒辦法進去。”林婉兒低着頭，一邊輕輕地搓揉着那雙腳，一面輕聲說道，這句話裏的院子自然指的是監察院那座方正陰森的建築。\n“先前出京的時候，一處有些膽大的傢伙跟着我出了城。”範閒看着妻子的頭頂，溫和笑道：“我知道是你通的風，我已經安排他們走了，你放心吧，至於院子那邊，至少在眼下，陛下當然不會容我聯繫。”\n林婉兒的手微微僵了下，一方面是擔憂範閒，一方面卻是想着那件事情要不要說，片刻之後，她低着頭顫聲說道：“妹妹昨日入宮替陛下療傷，一直……沒有回來。”\n“正常事。”範閒早已從言冰雲的嘴裏聽到了這個消息，平靜說道：“陛下抓人七寸向來抓的緊，只有老跛子纔沒有什麼七寸被他抓，所以最後才變成今天這樣。”\n說到陳萍萍，範閒的臉黯淡了下。\n其實陳萍萍此生唯一的七寸便是範閒，只是這位老跛子在這樣的一個死局之中，依然把範閒割裂開了，讓陛下抓無可抓，只有最後走入了必死的僵局。\n說完這句話，範閒便睡着了，雙腳在水盆裏，腦袋低在胸前，沉沉地睡去，許久沒有睡覺的他，終於在妻子的面前放鬆了心神，臉上帶着一絲無法擺脫的悲傷沉沉睡去。\n林婉兒輕輕地停止了手上的動作，看着那張憔悴而悲傷的臉，不知怎的悲從中來，幾滴淚水滾下。\n她望着範閒，心想當初那個明媚的少年，是什麼時候變得如此可憐？\n範閒這一覺足足睡了一天一夜，當他悠悠醒來後，發現已經又是一個黃昏，微暗的暮光從窗外透了進來，讓房內熟悉的一切物事都蒙上了一層陌生的光暈。\n窗外隱隱傳來婉兒的聲音，似乎是正在吩咐下人們做些什麼。\n範閒不想驚動她，依舊安靜地躺在暖暖的薄被裏，不想起身，或許他知道一旦自己從這軟軟的被裏出來，便必須面對那些已經發生的事情和即將發生的事情。\n他目光微轉，看見牀邊搭着毛巾，伸手扯了過來，輕輕地擦拭了一下眼角的垢物，緊接着看了一下自己的身上，發現體清氣爽，看來是睡着時，婉兒替自己擦過了身子。\n便是這樣簡單的兩個動作，卻牽動得他渾身痠痛難忍，這千里的奔波，強悍的廝殺，深入骨髓的悲痛，果然讓他衰弱到了極點，絕對不是簡單的睡一覺便能養好的。\n範閒靜靜地躺在牀上，緩緩催動着體內的兩股真氣，尤其是天一道的自然法門，回覆着元氣，目光直視繡着繁複紋飾的幄頂，暗自想着宮裏那個男人，這時候在想什麼呢？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598360.html"}