{"bookid":"219683","book":"慶餘年","source":"drxsw","index":564,"title":"第六卷殿前歡 第一百四十九章 奪旗、奪勢、奪心（再請月票）","content":"第一百四十九章奪旗、奪勢、奪心\n守城弩的弩箭，有如一把短槍，刺破了人與馬的血肉身軀，深深地刺入了廣場上青石板間的縫隙，如兒臂粗的精鐵箭枝，不停地顫抖着，發着嗡嗡的聲音，帶的箭底下的騎兵屍體鮮血狂涌。\n很多人沒有反應過來，包括叛軍和皇城上的禁軍在內，數萬人傻傻地看着這一幕，不怎麼敢相信自己的眼睛，如此巨大的一根弩箭射穿騎兵的身體，更像是一根天罰的鐵棒，狠狠地從九天雲外砸了下來。\n一片死一般的寂靜，一片冷冰冰的恐懼，在廣場上蔓延着。\n在那名光榮掉的騎兵身上，三名持旗校官也沒有反應過來，他們傻傻地看着面前變成血沫子的騎兵，看着地面上被擠出來的內臟的汁水，不知如何反應。\n馬與人不同，即便是萬中挑上的戰馬，看到這一幕，感覺到那枝弩箭的恐懼，生物的本能讓那三匹駿馬齊聲長嘶，受驚之後向着側後方亂跑了起來。\n片刻之後，兩面軍旗迎着晨風招展……然而十分狼狽地回到叛軍的陣營之中，而另一名明黃色的龍旗卻是慘慘地摔落在廣場平地上，捲成一團，看着十分不堪。\n因爲持旗的軍士受此城弩一驚，座下戰馬又受驚狂奔，一時沒有握穩，將這面龍旗摔落在了地上！\n皇城上下數萬慶軍此時依然死一般的沉默，只是目光已經從廣場上那團血泥移向了那面旗，那面代表着慶國皇家尊嚴，代表着慶軍不可戰勝意志的龍旗——這面似乎應該永遠飄揚在大軍正前方的旗幟，不倒的旗幟，居然就這樣慘慘地落在地上！\n數萬雙目光裏的情緒很複雜，很憤怒。\n很不對勁。\n皇城之上範閒眯眼看着這一幕，對身旁的大皇子微笑說道：“效果不錯，不是嗎？”\n大皇子沒有應話，心想太子今日起兵，而此刻卻是連龍旗也丟了，真真是丟了大人。\n皇城之上地禁軍們，忽然齊聲暴出了一聲喝彩，這些喝聲無疑是在皇城下數萬叛軍的臉上。\n狠狠地抽了一鞭子。\n便在此刻，那名空手失旗的騎兵已經回到了叛軍中營，他坐在馬上低着頭，渾身顫抖，知道自己面臨的必將是軍規的嚴厲處置，身爲旗手，這是何等榮耀的職司，自己竟然失手將龍旗摔落在地。\n叛軍中營百騎漸漸分開。\n身着一身明亮盔甲的太子李承乾，在幾名大將的拱衛下，緩緩走了出來，只看了這名騎兵一眼，沒有多說什麼。\n太子地眼神很溫和。\n但那名騎兵卻感覺到了無比的羞愧，他一咬牙扭轉馬頭，準備去廣場處將那面摔落在地的龍旗搶回來，即便自己死了也無所謂。\n便在此時。\n出乎所有人意料，太子身旁一名大將催馬而出，來到那名騎兵身旁，說道：“兩軍交鋒，失旗者，斬！”\n斬字一出口，那名騎兵渾身一震，下意識裏閉上了眼睛。\n卻努力地站直了身體，然後感覺到了脖子上的那抹涼意。\n將軍收刀而回，看也沒有看一眼身旁摔落在地的騎兵屍身，從鼻子裏擠出一聲冷哼，一夾馬腹，座下駿馬有如閃電般掠出，瞬息間從叛軍中營馳出，直刺皇城下的廣場中腹。\n正對着那面捲縮在地的龍旗！\n數萬叛軍不是所有人都認識這位將軍。\n但他們知道這位將軍要做什麼。\n不由心頭一震，熱血上衝。\n數萬人齊聲大吼，有節奏地大喊起來。\n就在這種鐵血凜然地萬衆呼喝聲中，那名將軍座下的戰馬有如飛龍，四蹄仿似騰空，如一道利箭般直刺皇城之下。\n單騎行於萬衆矚目地空曠廣場，馳於皇城上弩箭所刺，何其壯烈。\n馬速極快，馬上人馭馬之術更是了得，看似一道直線直衝皇城之上，實際上卻是按照一種古怪的軌跡在前行，雖繞了些路，但怎奈何氣勢十足，竟只用了片息功夫，便衝到了廣場的正中。\n直到此時，皇城之上的守城弩依然沒有發出一枝。\n巨大的守城弩旁地禁軍與監察院官兵流下冷汗，他們根本就無法捕捉到那名叛軍將領的前進路線，對方在如此高速的情況下，似乎依然可以敏銳地捕捉到皇城守城弩的射速和防禦範圍。\n範閒眯眼盯着這一幕，覺得自己似乎只是一眨眼，這名叛軍將領便已經衝到了自己地腳下，衝到了那面龍旗前。\n守城弩強威剛剛展現過一次，這名叛軍將領便毅然衝了過來，這等氣勢與勇氣，實在是令人心折，不知爲何，範閒忽然想到了王十三郎，心頭微微動了一下。\n他的手正要擡起，卻用極大的毅力命令自己緩緩放了下來。\n這個小動作沒有落在大皇子眼中，因爲大皇子也正滿臉凜然地看着皇城前這幕兩軍奪勢的單人劇。\n兩軍相交，氣勢第一，旗便是勢，奪旗便是奪勢！\n馬上那名叛將駛至龍旗處，並未減速，用極高超的騎術單腳掛蹬，一手探下，輕輕鬆鬆地便拾起了龍旗。\n而此時雖然範閒放下了手臂，但負責操作守城弩的小組，卻不肯放過這個大好的機會，摳動了沉重的弩機簧扣。\n鋥地一聲悶響，厚厚的皇城似乎都隨着那枝巨弩的射出，而顫抖了一下。\n一聲馬嘶沖天而起，只見皇城下那名叛將竟似是猜到守城弩何時擊發，竟提前了半分時間，一提馬繮，雙腳在愛騎腹上一踢，狂喝一聲，竟讓座騎人立而起！\n戰馬前蹄懸空，龐大的身軀被強行地扭了起來。\n在空中還做出一個令人目瞪口呆地懸停。\n叛將一手持明黃龍旗，一手猛提馬繮，斜斜騎掛在人立的戰馬之上，被朝陽一照，英猛無儔。\n而此時，那枝巨大的守城弩才射到了他們的面前，擦着戰馬的腹部，斜着狠狠紮下去！\n兒臂般粗細地鐵弩扎進了廣場地青石板。\n碎石亂飛，卻連那名叛將的毛也沒有擦傷一根。\n叛軍左肘一拐，繮繩再收，座下駿馬馬頭向左一轉，嘶鳴一聲，雙蹄落地，渾身肌肉一鬆一緊，有如一道輕煙。\n直奔而回，瀟瀟灑灑地奔回了叛軍中營，奔回到太子殿下地身旁。\n那名叛將沒有下馬，只是重重地將那面明黃龍旗插到了地上，旗杆入土。\n屹立不倒，龍旗再次在晨風中招展，大放光彩。\n然後他扭轉馬頭，沉默不語。\n看着皇城之上的兩個小黑點。\n只是數息時間，這名叛將便做到了絕大多數人絕對做不到的事情，從他躍出中營的那一剎起，數萬叛軍便開始呼喊起來，隨着他奪回龍旗，奔回中營，數萬人如山般的喝彩聲越來越高……\n而當這名叛將把龍旗重新插回地上，旗幟於風中飄搖時。\n叛軍們的喝彩聲終於到了極點！\n“壯哉……”範閒輕輕地抹了抹手心上地冷汗，在這一刻發表了身爲主帥之一絕對不應該發表的意見，“我大慶軍中，果然是猛將無數，難怪縱橫天下，無人能敵。”\n範閒微笑說道：“是宮典……他當了這麼多年禁軍副統領，對守城弩的瞭解，當然比你我要強很多。\n更何況他本身就是八品高手。\n以將軍金貴之身。\n勇而冒死奪旗，這等勇氣。\n實在令人敬佩。”\n大皇子微微皺眉，說道：“原來是他……難怪，難怪……宮將軍自幼在定州邊陲牧馬，一身騎術習自胡人，號稱軍中第一。”\n範閒並不是第一次聽說宮典的來歷，他靜靜地看着叛軍的中營處，發現太子身旁圍着的大部分是秦家的將軍，而定州葉家，似乎只有一個宮典出現在那裏。\n宮典，慶國前任禁軍副統領兼侍衛大臣，慶帝曾經的親信屬下，卻因爲慶帝對於葉家地猜疑，選擇利用懸空廟一事，擇了個莫須有的理由，將宮典下了大獄。\n懸空廟一事，範閒從頭至尾參於其中，還曾經受過一次重傷，裏面很多的祕密依然沒有理清楚，但他知道，皇帝陛下因其多疑，不知道爲今日的京都，帶來了多少可怕的反對力量。\n範閒地心頭再次動了一下。\n長公主陳萍萍和林若甫在不同的場合都說過，陛下此生沒有什麼大的弱點，唯因其多疑，故而可敗。\n大皇子忽然擡起頭來說道：“打平了。”\n範閒點點頭，他知道大皇子所說的打平是什麼意思，叛軍圍宮勢大，以宮中地防禦力量，無論如何也支撐不了幾天，所以他們必須搶在最開始的時候，用最直接的手段，打擊掉叛軍的氣勢，雖然不敢奢望能夠以奪旗奪其軍心，但至少讓對方無法一鼓作氣地衝殺進來，形成一個流程較爲緩慢的勢頭。\n所以纔會有正陽門前慘烈到了極點狙殺，纔會有守城弩半世紀以來第一次的使用，哪怕只狙一人，也要狙到叛軍心寒。\n然而宮典的瀟灑奪旗，卻令這種勢頭再次轉了回來。\n好在此時雖然叛軍再次氣盛，可是看對方的陣勢，應該不會馬上來攻纔是。\n叛軍佔據了明顯地優勢，爲什麼不馬上來攻，範閒能夠算到幾點。\n皇宮防禦有天然優勢，城高牆厚弩利心齊，宮中力量已至死地，若叛軍來攻，這種置之死地而後生的殺傷力，不由得太子考慮再三。\n而更關鍵的問題是，究竟誰來攻呢？\n“雖然我盼望的天兵天將遲遲未至。”範閒對大皇子溫和笑着說道：“但我想叛軍其實也很頭痛，他們不是鐵板一塊，名義上葉秦二家都是支持太子，可是太子心裏會怎麼想？葉重可是老二的岳父大人……”\n他擡起手來指着右方遙遠的一處軍馬，說道：“老二和葉重應該在那邊，你說太子捨得讓老秦家的人衝鋒陷陣，卻讓老二揀大便宜？”\n大皇子沉着說道：“老二當然也捨不得讓自己的老丈人出馬。\n他心裏想地東西多，如果最後地本錢都打完了，將來承乾會怎麼收拾他，想來他心知肚明。”\n“正是。”範閒輕輕拍着皇城地青磚牆，看着正前方緩緩向皇城靠攏地叛軍中營，輕聲說道：“咱們這兩個兄弟都心懷鬼胎，不商量好，怎麼也打不起來。”\n“當然。\n不論怎麼看，他們都是獅子，我們是羚羊……但他們不想折損太多，所以一定會勸降的。”範閒低頭說道：“太子是個溫和人。”\n太子打的是大義名號，並不是來造反的，所以如果不說幾句光冕堂皇的話，就這樣來打，豈不是牌坊沒開好。\n便要準備接客？\n範閒料定，這是一切造反派永遠做不出來的事情，所以他安靜地等着太子李承乾開口說話。\n數萬叛軍已然集結完畢，列成陣形，緩緩向着皇城處逼了過來。\n黑壓壓的一片有如烏雲壓城，看着令人十分心悸。\n黑雲一般地叛軍，在距離皇城兩箭之地外停住了腳步，人潮人海中。\n叛軍中營部分緩緩駛出數人，正是太子與身旁的重將。\n太子的身邊是秦家的將領，而先前露了極瀟灑一手的宮典，卻落在兩騎之外。\n範閒眯眼看着這一幕，看清楚了許多內容，宮典跟着太子，這定然是葉家表示的忠誠態度，然則太子卻對葉家沒有多少的信任。\n太子右手方是秦老爺子。\n這位老爺子今日重新披掛上陣，穿上了許久未穿的盔甲，蒼老地面容裏蘊積了無數年沙場上積蓄的殺氣，往日裏渾濁的雙眼今日如鷹一般盯着皇城上的後輩，根本看不出一絲老態。\n以秦老爺子在慶國宮方的地位權威，毫無疑問，他纔是今日叛軍地核心領袖，太后信他。\n太子也信他。\n他也給太后和太子回報了足夠強大的支持。\n只是那幾絡白髮從盔甲裏滲了出來，被這京都的晨風吹拂着。\n看上去顯得有些落寞。\n範閒眼力極好，沉默地看着那位慶國軍方的元老，不知爲何，卻想到了前一世看九八世界盃時，巴西與荷蘭半決賽後，扎加洛在場邊迎風行走，不多地白髮被吹的淒涼不堪。\n不是放空，不是走神，只是下意識裏想起了那一幕，範閒深深地吸了一口氣，心想扎加洛世代功勳，勝了那一場之後，終究是個慘淡收場，你秦老爺子又何能例外！\n便在此時，被範閒詛咒着的秦老爺子看了太子一眼，緩緩開口，對着皇城之上的禁軍們說道：“爾等乃慶國軍士，何敢助範閒這個弒君逆賊？和親王聽宣……”\n秦老爺子一開口，整座皇城之上的廣場上的空氣都嗡嗡震了起來！\n範閒的雙瞳一縮，和大皇子互視一眼，都看出了彼此眼中的驚懼——秦老爺子好強地修爲，好深厚的功力！\n範閒悄悄將掌心的汗在青磚之上擦掉，他一直在猜忖秦家真正的強者是誰，但無論如何也沒有想到，秦家深藏着的九品，竟然就秦老爺子自己！\n那個老弱不堪的老傢伙，居然是九品上的超級強者！\n這個事實一下子衝入了範閒的心中，令他地臉色難看了起來，盛名之下，果無虛士！秦家橫亙天下數十年，秦老爺子一直坐在慶國軍方第一人地位置上，即便驕橫無比的燕小乙都對他恭敬無比，果然是有道理地。\n範閒的右手食指微微顫抖了起來，不是害怕，而是興奮，當初狙燕小乙時狙的那般辛苦，今日狙這位老爺子，想必成就感會更強一些。\n然而當他又看了一眼沉默跟在叛軍中營裏的宮典，他的右手食指再次回覆了平靜，對着城牆下開口喝道：“秦業！”\n此時秦老爺子的第一句話還沒有講完，範閒已經喝出這兩個字來，這兩個字夾雜着他的霸道真氣，雖然不像秦老爺子的語音那般純厚宏大，卻是格外暴烈。\n頓時將秦老爺子的聲音壓了下來！\n城上城下數萬人齊齊將目光投向皇城之上地範閒。\n秦老爺子微微皺眉，似乎沒有想到範閒體內的霸道真氣強橫到這等地步，更沒有想到，自己會在皇城下聽到這個已經很久沒有聽到的名字。\n秦業？在這個天下，除了皇太后敢這樣喚自己，還有誰敢？\n範閒敢。\n太子身旁的秦家衆將的臉上都流露出了憤怒的神情。\n“秦業！”\n範閒再次一聲暴喝，嫋嫋蕩蕩地傳遍皇宮左右，震住了所有人的心神。\n也收攏了秦老爺子的注意力。\n隔着極遙遠地距離，在萬衆矚目間，範閒看着秦老爺子所在的地方，幽幽說道：“你就一個兒子，他在哪裏？”\n秦恆由正陽門入，距離最近，然而直至此刻，叛軍已經圍攏。\n他依然未至，叛軍將領們早已在暗自擔心此事，此時聽到範閒的話語，不由心中一悸。\n秦老爺子的眼睛眯了起來，卻沒有什麼太過震驚的表情。\n略停頓了片刻。\n範閒開口寒聲說道：“你自己也應該猜到點什麼……不錯，你大兒子乃我部下荊戈於大營之中一槍挑死，秦恆今日在正陽門被監察院狙殺！”\n“你敢背叛陛下，我就能讓你老秦家……斷子絕孫！”\n何其惡毒的話語。\n何其直指人心的錐刺！直讓戰場之上瞬息間再次陷入令人窒息的沉默之中。\n大皇子看了他一眼，壓低聲音說道：“這時候你把老爺子氣瘋，似乎不是什麼好地選擇。”\n範閒的目光平視，盯着太子李承乾所在的地方，幽幽說道：“我就是想看看，如果老傢伙氣瘋了，太子還沒有瘋，他們之間會不會再出些問題。”\n事態的發展並沒有按照範閒的想法繼續下去。\n那位秦老爺子聽到範閒地那句惡毒話語之後，只是緩緩低了低頭，然後再慢慢擡起頭來，被盔甲包裹着的蒼老面容上一片漠然，沒有一絲情緒的變化。\n“範閒，我先謝謝你幫老夫解決了一個多年來的疑問。”秦老爺子緩緩說道，聲音傳遍四面八方，“我那大兒於營中被挑。\n那殺賊本應死在大牢之中。\n後來察看檔案亦是如此，但卻一直未曾找着那惡賊屍首……如今才知曉。\n原來是被那條老黑狗收了去。”\n這位軍方元老緩緩說道：“我會給你留個全屍，至於陳萍萍，我會讓他受千萬萬剮。”\n“至於秦恆，老夫對這孩子向來有信心，縱使你在正陽門下能阻他一刻，又豈能奈何得了他。”秦老爺子冷漠說道：“即便他死了又如何？將軍難免陣上死，若他死在你地詭計之中，那他死的光彩。”\n“斷子絕孫？……我連你那個妖女生母也未曾懼過，你以爲靠這兩句便能激怒老夫？”秦老爺子用譏諷的目光看着城頭的晚輩，一字一句地說着。\n“老傢伙已經瘋了，看他能裝到何時……人老將死的時候，這種廢話就顯得特別多。”\n如秦老爺子一樣，範閒此時也終於獲知了一個自己猜測許久的隱祕，他在心頭嘆了一口氣，微轉目光，誠懇地望着秦老爺子身旁的太子殿下，搶在太子開口之前，情真意切說道：\n“承乾，降了吧。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597136.html"}