{"bookid":"219683","book":"慶餘年","source":"drxsw","index":659,"title":"第七卷朝天子 第六十三章 口子（請求月票支持）","content":"第六十三章口子\n白天裏斷斷續續下了好幾場雨，時落時止，入夜後，京都的街巷上連小小的水窪都沒有積起來，只是溼漉漉地讓人感到一絲粘稠的厭煩。\n新槐巷這個亂春園內，植物瘋一般的生長着，就如同人的野心和雄心，卻將將好蘊積了不少的雨水在那些草窩裏，花眼裏，如一罐罐美妙而誘惑力十足的蜜漿。\n賀宗緯沉默地背對着書房，看着被雨水沖洗後的春園，心中的蜜漿漸漸化開。\n他知道自己的想法很美妙，但又極爲危險，稍有不慎，便是萬劫不復的下場。\n範閒不是那麼好殺的，而更令賀宗緯驚悚的是，在這六年與範閒的接觸中，他總能從那位年輕權臣的眼中看到一絲好殺的冷厲味道。\n他如今是左都御史，又兼着門下中書的大學士，監察院無陛下親旨在手，根本不能動他，在朝中與範閒對抗，一時間不知吸引了多少官員往門下來投，看似風光無限。\n但只有他自己心裏知道，自己這其實是在往一條死路上走，如今的處境實在堪虞。\n如果朝堂上的趨勢就像現在這樣走下去，賀宗緯日後的重心依然會偏重在都察院方面，用來制衡監察院，然而如果皇帝陛下將來一旦去了，這個局面還能維繫嗎？\n不論是三皇子坐上了龍椅，還是有另外什麼驚天的變化，對於賀宗緯來說，根本沒有什麼區別，只是看自己下臺的早晚，以及所受打壓程度的差異罷了。\n偏生賀宗緯對於這種趨勢沒有絲毫的解決之道，就這樣一步步地熬下去，就算自己熬成了門下中書的首領學士，可要面對着將來龍椅上的人，自己又能有什麼力量？\n他曾經試圖尋找機會去親近深宮裏的三皇子。\n尋求後半生地最大依靠，但是這三年來的任何嘗試，都在快要接近內宮時，被一股不知名的力量生生斬斷了。\n也正是這幾次失敗，才讓他有些驚恐地發現，範閒手中的力量何其巨大，對於皇宮裏的影響力，遠比衆人想像的更要恐怖。\n因爲驚恐。\n因爲知道自己將來的下場不怎麼美妙，所以賀宗緯便愈發地要站在範閒的對立面，尤其是陛下親自指婚，意圖緩和手下兩大愛將之間關係，卻被範閒異強強硬地拒絕之後，在失望之餘，賀宗緯也知道，自己再也沒有別的道路可以走了。\n皇帝陛下或許只是有些生氣。\n賀宗緯卻是發自內心的害怕。\n皇帝雖然是範閒的父親，但是他對範閒的瞭解，還不如賀宗緯深刻。\n有句老話說的好，最瞭解你的人，往往不是你的親人朋友。\n而是你地敵人。\n賀宗緯知道範閒不會放過自己，他不會像皇帝陛下那樣，真的認爲範閒只是一位純臣一位孤臣，事事物物都以慶國的利益爲先。\n在他看來，範閒是一個永遠以他喜惡爲先的怪胎。\n不得不說，賀宗緯對範閒的判斷是正確地。\n賀宗緯的眼眸裏沒有怨毒之色，只是淡淡的自嘲與一片冰冷，他離開了亂亂的春園，回到了書房之中。\n書房裏地佈設比較簡單，但兩旁的書架上，卻是堆着極多的書藉與帳冊。\n他走到書架之旁。\n沉思片刻，從一個不起眼的位置，抽出來了一個小冊子，然後坐到書桌旁，開始極爲認真地查覈起來。\n這個小冊子是京都叛亂之後，禮部與內廷合力統計的大東山方面殉國名單目錄。\n賀宗緯統管都察院，又有陛下信任，在很久以前。\n就把這個目錄弄到手裏來了。\n而且在這間安靜的書房裏，不知道看了多少遍。\n第三頁。\n第四十二頁的皺舊程度最深，看來也是他翻的最多地地方。\n在這兩頁前後分別是殉國的一百名虎衛籍貫名目以及監察院在東山路殉職的人員，上面有兩個名字十分顯眼。\n一個是高達，一個是王啓年。\n不論是這個小冊子，禮部最後的封單，監察院的請功報告，以及至內廷的最後覈准，都已經判定了這兩個人的死亡。\n然而賀宗緯不信，從很久以前，他都不相信這兩個人已經死了，哪怕事後他確認了大東山上收攏的屍首，確實有這兩個人，但他依然不信，因爲這種手段，監察院很容易便能做到。\n還是那句話，賀宗緯比皇帝陛下更瞭解範閒。\n讓他產生這個懷疑，是因爲這幾年來地一些小細節。\n首先高達和王啓年是範閒地絕對心腹親信，不應該這樣默然無聞地死去，在陛下眼中看來。\n這都是兩個不起眼的小人物，但在賀宗緯看來，這兩個人有他自己地重要性。\n其次，他這幾年一直在暗中盯着範閒，注視着其人的一舉一動，包括前幾天範閒帶着範若若以及監察院的官員前去祭陵，事後不久，他也知道了風聲，還曾經親自去查探過一趟。\n和這幾年中一樣，範閒前去祭園，仍然只是那般清淡，最關鍵的是，那兩座寫着王啓年和高達名字的墳墓前，範閒並沒有刻意停駐，燒些紙錢。\n範閒是個極其護短，對屬下極爲照拂的官員，尤其是像這種死去的心腹，按道理來講，不應該只獲得這樣的待遇。\n最後令賀宗緯下定決心，判定這兩個人沒有死的理由，則是另外一個小細節。\n當他動疑之後，開始動用都察院的力量，暗中旁觀撫卹放發一聲。\n高達一生未有娶妻生子，他死後自然一了百了，但是堂堂監察院駐北齊總頭目王啓年，則有妻有女有家有室之人，可是監察院每年的撫卹發是發了，但是從來沒有人知道究竟是誰領走了。\n而最關鍵的是，王啓年死後，他的一家老小據說都遷回了老家，而在王家的家鄉，卻沒有人發現這一家老小的下落。\n如果王啓年真的死了。\n範閒肯定會負責王家地生活起居，以他的性情，斷然不可能允許王啓年的遺孀遺女在世間苦楚地流浪。\n王啓年沒有死，高達自然也沒有死。\n而兩個沒有死的人，爲什麼屍首會在大東山上？爲什麼監察院要幫助他們隱瞞？大東山上，百名虎衛灑熱血，攔兇劍，高達身處其間。\n爲何不死？莫非他臨陣脫逃？王啓年事前在侍在山頂陛下身旁，若他未死，爲何事後不見其蹤影？莫非當陛下陷入險境時，他已經跑了？\n賀宗緯緩緩闔下卷冊，脣角泛起一絲微笑，心想小范大人帶出來的厲害下屬，果然在關鍵時刻，大有範閒之風。\n跑的比誰都快，把自己看的比誰都重要。\n這是欺君的大罪，罪當凌遲處死。\n賀宗緯太瞭解皇帝陛下地性格了，只要有人敢背叛他，或者說。\n只要有臣子敢把自己的性命擺在皇帝的安危之前，他一定會雷霆大怒，深心戾刻。\n而且欺君的人有很多。\n如果王啓年和高達被抓了回來，自然難逃死路。\n那監察院呢？範閒呢？\n賀宗緯深深地吸了一口氣，年輕而疲憊的臉，頓時顯得多了幾分生氣，幾分肅殺之氣。\n關於範閒，他是根本找不到任何下手的空門，所以他只有等着將來悽慘的那一天，除非在皇帝陛下死之前，他能夠挑動皇帝陛下與範閒的關係。\n要挑動一對父子間地關係。\n當然是要用心意這種比較虛無縹渺的手段。\n而欺君之罪，便是個誅心的玩意兒。\n說到底，這大概便是範閒此生唯一的命門，此人太過多情，若當初直接把高達和王啓年殺了，哪裏還會有如今這些事情。\n賀宗緯一念此此，不由笑着搖了搖頭，緊接着低下頭去。\n輕輕敲了敲桌上的茶杯。\n發出叮地一聲響。\n沒有過多久，有兩個人走了進來。\n其中一個約摸三十來歲，臉上帶着恭謹的表情，看這人的五官，與賀宗緯倒有些相像。\n而另一個人則是年將逾半百，卻依然做着儒生的服飾打扮。\n“王啓年，高達。”賀宗緯沒有蘊釀什麼措辭，很直接地說道：“查這兩個人已經查了一年多了，你們到底有沒有什麼線索。”\n那位與賀宗緯相像地人，其實是他的一位遠房堂兄，嗓音有些微沙，應道：“隱約抓到些線頭，只是監察院做事，即便讓你嗅到些風聲，也根本追不上去，所有的事情在三年前便停止了，就算這兩個人與監察院暗中還有聯繫，只怕也是我們觸不到的地方。” 賀宗緯皺着眉頭，點了點頭，他心裏清楚，憑藉監察院的力量，不論是陳老院長親自出手，還是範閒做安排，僅憑朝堂上的這些官吏，根本掀不動那塊鐵板，除非自己暗中命刑部和大理寺去世間海捕，可問題是，此事必須做的隱祕，而刑部和大理寺裏，根本藏着監察院的釘子。\n如果一旦自己地舉措提醒了範閒，讓對方把這個口子堵了起來，甚至因爲陰怒之下，暗中施出什麼狠手，都不是賀宗緯想看到的。\n“大人，這件事情光靠咱們，根本查不出什麼東西。\n大東山上的屍首清點過，雖然不知道監察院是怎麼做的，但人數與名錄剛好對上。\n而且那時山徑上有火，面目焚燒成那樣，根本不可能說出什麼問題。”\n那位年紀有些大的儒生依然一言不發，說話的還是賀宗緯的遠房堂兄，此人也是近年來纔開始跟着賀宗緯辦事，爲人處事極爲謹慎，已經是賀宗緯的心腹親信，所以才被安排調查這件大事，說起話來也較爲直接。\n“京都叛亂地時候，徵北營親兵大隊剛好圍山，那一役至少死了幾千人，監察院暗中動個手腳，移兩具屍首，並不怎麼困難。”賀宗緯低着頭，皺眉盤算道，“就算山徑上有火，那山頂上呢？宗師之戰雖然威力極大，但古廟前死地人並不多，當年的任正卿和禮部大人們不都活地好好的？爲什麼王啓年卻死了？他到底是死在山頂還是下山的道路上？他的屍體如果沒有被燒，總能查出些蹊蹺。”\n“可是已經過去了三年。\n屍骨早已成灰，他們說墳裏埋地是王啓年，也只好認可那就是王啓年。”那名儒生終於開口，一開口便直中要害，“所以再去查幾年前的事情，一則太難，二則也永遠查不出問題，如果大人真想從這方面打開一條道路。\n我想，應該是去找活着的王啓年和高達更爲重要。”\n賀宗緯陷入了沉默之中，他當然知道自己這位謀士的意見是正確的，可問題在於，如果高達和王啓年如今躲在東夷城或者是北齊，隱姓埋名，誰能夠把這兩個大活人挖出來？\n“你先下去吧。”賀宗緯擡起頭來，對自己的堂兄和聲說道：“事涉朝廷顏面。\n一應小心些。”\n他已經在朝堂中樞立腳三年，手下也聚集了一些實力，尤其是陛下，也暗中對他進行了某些幫助，只是和範閒比起來。\n還差的太遠。\n而這位堂兄，則是替賀宗緯進行見不得光事情的首要人選。\n賀府清廉，其實不假，但賀宗緯要在朝堂上立住腳。\n他依然需要銀子，需要養活一大批真心跟隨自己地下屬，那位堂兄，便是處理這方面事宜的人物。\n書房裏只剩下賀宗緯和那位年邁的謀士，顯得有些安靜。\n沉默半晌之後，賀宗緯開口說道：“如果真能把活着的王啓年和高達抓回京都，你看後面會怎樣發展？”\n“小范大人肯定要保這兩個人的。”謀士微低着頭，說道：“以陛下的性情。\n如果這件事情沒有鬧大，說不定會給小范大人這個面子，把這件事情遮掩下去。”\n“你的意思是說……哪怕這兩個人犯了欺君之罪，陛下也會放過他們？”賀宗緯兩眼裏寒芒畢現，冷聲說道，心裏生出一股複雜的滋味，如果陛下真地寬仁到肯放過那兩個人，那自己的這些忙碌又還有什麼意義？\n“關鍵是要看小范大人會爲這兩名下屬付出什麼樣的代價。”謀士苦笑道：“天底下的人都知道。\n小范大人對下屬極好。\n如果他真的撕破臉皮，硬要保這兩個人。\n陛下會怎麼辦？難道就把他給殺了？大人，您不要忘了，小范大人終究是陛下地親生兒子。”\n“親生兒子？”賀宗緯緩緩閉上眼睛，“太子和二皇子，也是陛下的親生兒子。”\n“此言不假，然而……太子和二皇子，可沒有替陛下兵不血刃，就拿下了東夷城。”謀士在說出二皇子三字時，聲音顫了顫，緊接着輕聲細語說道：“以一片疆土，換兩個下屬之命，陛下這點寬仁心還是有的。”\n“當然。”謀士看了面露失望之色的賀宗緯一眼，淡淡說道：“即便不能逼陛下和小范大人翻臉，但至少也可以在陛下地心裏種下一根刺。”\n賀宗緯搖了搖頭，睜開眼靜靜地看着面前的謀士，說道：“範無救，你本是二皇子八家將之一，因二皇子之死一夜白頭，這纔來投於我，我們二人的目標極爲一致，所以你也清楚，範閒不死，便是我死，你要替二皇子復仇，就要想清楚，一根刺是遠遠不夠的。”\n原來這位看上去年過半百，一臉老相的謀士，竟然是當年二皇子手下最得力的八家將之一，範無救！當年二皇子與範閒在京都一場亂戰，八家將死傷殆盡，然而範無救則是在許久以前，便看出範閒勢不可阻，苦勸二皇子無用之後，黯然遠去。\n沒有想到多年以後，二皇子服毒自盡，這位範無救又回到了京都，而且投往了賀宗緯門下，一心一意替二皇子復仇。\n範無救沉默許久後，輕聲說道：“若要把這件事情鬧大，那就不能暗中進行，必須得鬧得朝野皆知，陛下是最看重臉面的人，到那時，不論小范大人再如何強勢，只怕也攔不住陛下手中那把殺人的刀。”\n“陛下如果這一次真地殺死了王啓年和高達，我很好奇，範閒會怎樣做。”賀宗緯微微笑了起來，說道：“而且除了陛下，除了內廷之外，我也想像不出，還有誰能夠在監察院的遮掩之下，在這茫茫人海里，把那兩個人找出來。”\n“但有一個最要緊的問題。”範無救平靜地看着賀宗緯的雙眼，“大人若是想暗中稟告陛下，自己只怕也要冒極大的風險。”\n“噢，怎麼說？”賀宗緯並沒有絲毫慌張神色，只是淡漠問道。\n“因爲您手頭並沒有實在的證據，有的只是一些猜測和分析，當然，僅憑這種猜測和分析就應該可以說動陛下起疑。”範無救又看了他一眼，輕聲說道：“陛下應該會對小范大人起疑……但是，也會對大人您起疑。”\n“我一心忠於朝廷，忠於陛下，陛下疑我何事？”賀宗緯緊緊抿着雙脣，輕聲說道。\n“陛下會疑你在刻意挑拔他與小范大人父子間的關係。”\n賀宗緯沉默許久後，輕聲說道：“如果陛下真地起疑，不再回護於我，你說我會是個什麼樣地下場。”\n“陛下如果不喜歡一個人，有很多處理的方法，我想大人可能會在三年之後，被陛下覓一個由頭，離開京都朝堂，去某個偏遠處任職，然後此生必將庸碌下去。”範無救平靜說道。\n賀宗緯苦澀一笑，嘆了口氣，眼眸裏盡是平靜堅毅神色：“如果我出手，將來有可能是被掃落塵埃地下場，可如果我不出手，將來便是粉身碎骨的下場，你選哪一個？”\n他望着範無救微微一笑，說道：“我選前者，因爲至少我還可以活下去。\n而範閒如果真的和陛下翻臉，他就很難活下去。”\n範無救的眼睛眨了眨，花白的頭髮在黑夜的書房裏，顯得格外刺眼，幽幽說道：“大人似乎心裏對陛下有所怨懟。”\n賀宗緯面色不變，心裏的情緒卻是不停翻滾，他對皇帝有無盡感恩之心，卻也有無盡怨恨之心，如果不是皇帝把自己擡上來與範閒打擂臺，自己怎麼可能時時刻刻都陷在朝不保夕的困境之中，自己怎麼會如此害怕日後死無葬身之地？\n“當年，二殿下其實和大人您現在的處境差不多。”範無救微黯一笑，輕聲勸道：“所以大人您一定要吸取二殿下的教訓，對陛下保持一顆赤忠之心，如果真的揪出王啓年和高達，說不定陛下不會疑你，倒黴的只是範閒。”\n“我對陛下向來忠心不二。”賀宗緯平靜應道，淡淡地掃了範無救一眼，他清楚這個人是在試探什麼。\n要替死去的二殿下復仇，範閒自然是範無救的目標之一，而那個無情冷血的皇帝陛下，也不可能逃脫範無救的雙眼。\n賀宗緯微諷說道：“一個人要知道自己的能力在哪裏，對付範閒，已經快要超出你我的能力，至於那些雲端之上的人物，最好是想也不要去想，那是會……死人的。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597982.html"}