{"bookid":"219683","book":"慶餘年","source":"drxsw","index":497,"title":"第六卷殿前歡 第八十四章 子系中山狼（上）","content":"（文前先說幾句話：大災來臨，汶川的情況有可能比昨天我想像的要好些……但終於確認震中就在映秀附近。\n我在湖北當然一點事兒都沒有，只是很擔心那邊，情緒非常不穩。\n很多人都清楚，我對映秀這個鎮子的感情，世紀之交的時候，我在那裏住了半年，至今難忘鎮與鎮上可親的人們，今天中午終於等到部隊突入映秀的消息，那一剎那，我的感覺很複雜，大老爺們兒眼眶裏一下就溼了。\n有位叫高遠靜的哥們兒，這時應該還在福堂的廠房裏，不知如何……雙手合什祈禱，希望一切平安，希望映秀能逢凶化吉，希望汶川給人再帶來驚喜，希望災區受苦難的人們少些苦難……四川平安，全國平安，大家平安。\n有書友倡議捐款，這個大家請自主抉擇表示愛心的途徑，紅十字會的捐款渠道很容易找到，我不贅述。\n在這裏祝願川內的書友們闔家安康，近些，有意願的朋友，麻煩大家去獻下血，幫助一下那些受傷的人們，謝謝。\n）\n……\n……\n笑聲並沒有持續多久便停了，因爲範閒忽然發現自己太過得意猖狂了些，並不是什麼好跡象。\n而昏過去的明青達也醒了過來，綢表棉裏的大袍子無風自動，雙拳緊握，雙眼微紅，狠狠地盯着範閒的臉。\n笑聲止，昏人醒，就像先前那一幕沒有發生一樣，但事實上，所有的人都清楚，明家的三成股子已經落到了範閒的手上。\n如果僅僅只有三成，那依然是遠遠不夠的。\n明青達看着站在範閒身後的夏棲飛，想到此人手中的一成股子，再想到那個與家族漸漸離心的明四爺，心裏越來越寒冷，然而依然存着一份僥倖的希望。\n“送客。”老爺子最後看了一眼範閒手中的文書，有些疲憊無力說道。\n範閒沒有動，眯着眼睛看着明園裏貨美的建築，滿是一臉欣賞，就像是這園子已經變成他的。\n明青達面色再變。\n夏棲飛從範閒的身後閃了出來，看了大哥一眼，輕聲說道：“送客。”\n同樣是兩聲送客，卻出自兩個人的嘴脣，這代表着關於明家的歸屬，明家主人的身份，夏棲飛已經正式站了出來，開始嚮明青達進行挑戰。\n客廳裏的諸位觀禮賓客知道今天這事兒大發了，而且不知道緊接着會發生什麼，明家老爺子在震怒之下會做出怎樣的事情，爲求明哲保身，衆人趕緊脫身離去，竟是連禮數也顧不得了，包括蘇州府在內的證人官員，也趕緊向範閒行了禮便逃出了園子。\n……\n……\n廳內頓時安靜了下來，留下的人包括範閒一方的人馬，還有明家的族中兩房男丁，人數雖然並不少，但知道馬上就要攤牌，沒有人敢發出聲音。\n明青達冷冷看了一眼範閒，從懷中掏出一張契結書，緩緩撕掉：“你爲什麼不使無賴，把蘭石的這半成股子也吞了？”\n範閒看了他一眼，搖了搖頭，說道：“我是朝廷命官，又不經商，要你兒子的股子做甚？”\n他走到自己一行人後方，坐到了椅子上，不再多話，只是靜靜欣賞着這一幕。\n他今日趕至蘇州，一方面是要看這場大戲，一方面也是要給夏棲飛撐腰，明家在江南日久，手底下上千私兵，如果真要搞出大事兒來，夏棲飛的江南水寨並不見得能正面抵擋。\n夏棲飛站在明青達的面前，微微一笑，說道：“招商錢莊的東家提前寫過備書，他手中的三成股子，由我說話。\n年前蘇州府判大哥酌情補償小七，大哥慷慨，贈予一成股子，小七感激不盡，日後大哥終老明園，小七定會用心服侍。”\n明青達在兒子的攙扶下勉強站立在堂中，他看了一眼身後的明族男丁，臉上浮現出一絲慘笑，說道：“看來暗中有不少人投到你身邊去了，不然你說話不會這般有底氣……說來也是，這一年內，我明家的精力都用在應付小范大人身上，卻是忽視了你。”\n此言一出，明族男丁們表情複雜，已經暗中投向夏棲飛的人面色慚愧，而那些並不知道內情的人一臉震驚，惟有明四爺兩眼看天，說不出的淡漠。\n明青達深吸一口氣，面容顯得無比蒼老，他知道對方既然敢來搶明家主人的位置，那一定有了完全的把握，可他依然存着最後掙扎的念頭。\n他回首冷冷盯着明四爺，一字一句說道：“你把股子也給了他？”\n“識時務者爲俊傑。”明四爺緩緩說道。\n明青達慘笑三聲，指着他的鼻子罵道：“蠢貨！明家由此而亡，全都因爲你！我看你死後如何去見明家的列祖列宗，呆會兒怎麼面對你的母親！”\n明四爺微微一顫，旋即冷笑了起來，笑容裏顯得十分狠毒：“大哥，我沒臉去見？去年我被逮進了蘇州府大牢，你不讓人來撈我也罷了，居然派人來暗殺我……如此兄弟，難道你有臉去見？”\n明青達盯着他的眼睛，說道：“當時的情況不得不如此……”\n“我明白。”明四爺神經質一般笑道：“你想讓江南士紳同情咱明家，所以要我死在牢裏……可你想過沒有！我也是明家的兒子！憑什麼要我死！你怎麼不去死？” 你怎麼不去死？\n明青達渾身發抖，回頭尖聲對夏棲飛吼道：“把你的底牌都亮出來！就算老三老四這兩個姨娘養的投了你，可你依然不夠！”\n夏棲飛看了他一眼，緩緩開口說道：“招商錢莊手上不止三成。”\n“不止三成？”\n“是啊。”夏棲飛平靜道：“明老六這些年在外面欠了多少銀子，你是知道的……他是老太君最疼的幼子，你對他向來忌憚，所以對他的用度克摳的厲害，嚴禁他插手族產，可他貪玩，是個喜歡用銀子的人……那便只好伸手向外面借了，他又沒有產業，當然只有用老太君當年留給他的股子做抵押。”\n“老六？”明青達瞪大了雙眼，他怎麼也想不到，明家易主的關鍵一筆，竟然是出自於自己的親弟弟，他愕然回首，看着人羣中害怕不已，一直往隊後退去的明六爺，惘然說道：“老六……你瘋了？”\n明六爺此時一臉死喪，半佝着身子躲在人羣后面，躲避着大哥噬人的目光。\n明青達家主積威之下，這些族中男丁都被他殺人似的目光嚇退了半步。\n“不是他瘋了，而是明家所有的人都瘋了。”夏棲飛冷漠說道：“看看這園子吧，裏面的人都各有心思，一肚子的壞水……包括我在內，所有姓明的人，天生從骨子裏都透着自私與淡薄，大難臨頭時，有誰還會記得這個姓氏？說來說去，明家的敗因依然是你。\n你防着族中的所有人，卻對外面的壓力一味退讓……如此行事，怎能不敗？”\n廳內一片沉默。\n明青達忽然哈哈笑了起來，只是笑聲說不出的絕望與憤怒，他指着夏棲飛說道：“你以爲拿了過五成的股子，就可以在明家話事？不要忘了，明家產業裏還有宮中的份額，還有軍中的份額，你能控制的……依然不足數！”\n此時已經沉默了許久的範閒終於開口，輕聲說道：“那是乾股。”\n乾股兩個字便點明瞭情況。\n範閒看着已經快要陷入瘋癲狀態的明青達，說道：“不上帳冊的股子，難道可以光明正大地拿出來打官司？”\n明青達盯着範閒那張可惡的秀美面容，說道：“小范大人，難道你……真的敢把長公主與秦老爺子的股子喫掉？”\n範閒站了起來，微微偏頭，想了一會兒後溫和笑着說道：“如果我不敢喫，我今天來做什麼？”\n……\n……\n明園一座清幽的小院內，明青達孤單地坐在書桌前，他的面容已經沒有什麼光澤，就像是被熬幹了油脂的銅燈，說不出的憔悴。\n今日下午，夏棲飛已經憑恃着手中佔據的股子，把他從明家主人的位置上趕了下來，同時在江南路與監察院的雙重公證或者說是監視下，所有的帳冊已經被封存，園內所有的人手被統統換了一遍。\n一直隱忍了一年的明家前代主人明青達，此時甚至根本無法將自己的命令傳出去。\n雖然只有半天時間，他知道，一旦陷入這種情況，自己被明家的人們、江南的人們遺忘只是時間上的問題。\n“爲什麼……範閒敢這樣做。”這位老爺子百思不得其解，額頭上深深的皺紋裏夾着死灰一般的顏色，喃喃自言自語道：“長公主會幫我的。”\n“你說是不是？”他有些茫然地問道。\n姨太太的臉上也流露出了一絲恐懼的臉色，她本來當初就是長公主的貼身宮女，被派到了江南明家，一是監視，二是負責聯繫，去年明青達縊死自己的親生母親，便是通過這位明老太君的大丫環，獲得了宮中的點頭。\n“不知道……宮裏一直沒有迴音，不會是出事了吧？”\n明青達慘笑了起來：“難怪……難怪範閒會這般自信，原來他早就知道宮裏幫不了咱們了……如果連長公主都出了問題，自己只是他嘴裏的一塊肥肉，隨便什麼時候喫都可以，他還弄出了這麼多手段，也算是瞧得起我。”\n“不是瞧得起你。”\n範閒領着夏棲飛推門而入，搓着有些發涼的手，坐在明青達的對面，說道：“從一開始的時候，你我都心知肚明，朝廷要毀掉你明家，是太過輕鬆的一件事情……問題在於，朝廷並不想毀了你們。”\n明青達看了他一眼。\n“陛下要的是一整個完好的明家，不是一個瀕臨破產，奄奄一息、最後家破人亡的明家，所以要喫掉你，難度確實不小。”範閒說道：“而且這件事情最好能和平解決，不用鬧出太多人命，亂了江南民生……你知道明家是個巨獸，想馴服是不容易的。”\n他繼續說道：“本官給過你機會，可是你沒有抓住。”\n明青達有些粗重地喘了兩口氣，說道：“接下來你們會怎麼做？要知道我這邊手上至少還有接近一半的股子。”\n“從現在起，你在明家就沒有說話的資格了。”範閒說道：“明家由今日起，由夏棲飛話事。”\n夏棲飛在一旁開口，像是在對明青達進行解釋，又像是對這位老爺子進行痛至靈魂深處的最後一擊：“我已下令，明園所有帳冊送至江南路總督府，全力配合朝廷審查往年內庫船隻屢被海匪劫掠一事。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596551.html"}