{"bookid":"219683","book":"慶餘年","source":"drxsw","index":663,"title":"第七卷朝天子 第六十七章 十家村","content":"第六十七章十家村\n慶曆十年的深春，範閒第一次來到十家村，這個被他稱爲魚腸的僻靜山村之中。\n這個山村看似偏遠安寧，深在大山之中，但是黑夜裏的燈火是那樣的耀眼，竟是蓋過了天上的繁星，令人心生感動。\n十家村肯定不止十家人，從大道通往大山坳的道路上，那些在田旁泉畔的農戶便遠遠不止十家。\n那些農夫也不是真正的農夫，而是用來阻斷大山內外，保守山中祕密的巡視者。\n範閒能夠穿越這些防線，輕而易舉地進入十家村，那是因爲這些防線，這些在安全上格外細密的安排，本來都是他一手做的。\n集合了監察院二處和六處無數官員圖紙智慧的防守安排，確實十分厲害。\n當然，範閒在做計劃的時候，監察院的官員們都只知道一些片段，而根本沒有想到，這些圖紙在大陸的東北方，竟然在一個小山村的外圍變成了現實。\n沿着山間的小路往向走去，剛剛行過一方池塘，就看着那些密密麻麻，錯落有致的建築羣，在星光下袒露了真實的容顏。\n範閒心頭微動，佇足於此，暗自感慨，心想即便是有外面的人們偶爾誤入此地，只看外方的建築，恐怕也只會認爲是某大富之家，在山中修的巨大莊園。\n他一停步，身形便顯露在了星光之下，然後便有十幾把弩箭，從黑暗裏探了出來，對準了他。\n範閒低着頭，將自己的容顏隱在黑暗之中。\n又將背後的連衣帽掀了過來，遮在了自己的頭上，才取出腰間的一塊小令牌，對着那些殺意森然的弩箭亮了亮。\n一個長工模樣地人從黑夜裏走了出來，小心翼翼地靠近了範閒，接過那塊小令牌認真地看了許久，才揮了揮手，讓身後黑暗裏的那些弩箭消失。\n長工在前領路。\n領着範閒繞過那些莊院之間的青石道路，來到一處偏僻的地方，確認了四周沒有什麼別的人在注視，這才雙膝落地，跪了下去，激動說道：“參見提司大人。”\n範閒微笑看着他，這位啓年小組的第一批成員之一，也是當年王啓年幫自己收納的好手。\n已經兩年多未見。\n這位密探明顯沒有想到小范大人會忽然出現在十家村裏，激動難抑。\n“這幾年辛苦你了。”範閒看着那個長工說道：“我來的消息暫時不要透出去，先帶我去瞧瞧幾位老掌櫃。”\n“是。”長工低身恭敬行禮，忽然間開口說道：“老大人前兩天也來了。”\n範閒心頭一驚，問道：“什麼時候地事兒？”\n“八天之前。”\n“快帶我去見他。”\n兩個幽暗的身影在星光的陪伴下在十家村的建築羣裏穿行着。\n範閒忍不住用餘光打量着這些與一般民宅高度有異的建築，看着那些特意設計的門窗以及通風設備，暗自想着，不知道里面是空的還是已經佈滿了物事。\n雖然這方村莊裏的一切。\n都是經由他提供地銀子一點一滴建成，但畢竟干係重大，所以這兩年裏範閒與這裏的一切都割裂開來，包括他在江南最忠誠的那些部屬，都不知道他在大陸的某個角落裏，居然藏了這樣一個村莊。\n這也是範閒第一次親自來此，所以內心在感動感懷之餘，也不禁有些好奇。\n不知道那些人，那些銀子，那些圖紙匯合在一起之後，兩年多的時間，究竟將這村莊變成什麼樣子了。\n二人行到村莊深處地某間小院裏，房間中還亮着昏暗的燈光，映得範閒的影子十分瘦長，打在石階之下。\n範閒對那名啓年小組密探輕聲說了幾句什麼。\n那名密探笑了笑。\n便退了出去，並沒有安排什麼人來此地看護。\n如果真有人能夠深入十家村，威脅到小范大人，那麼再派什麼人來，也是多餘的了。\n範閒在房外整理衣衫，走了進去，對着書案後方那位面相中正嚴肅地中年人，雙膝跪下，行了一個大禮，誠聲說道：“孩兒見過父親。”\n退任的戶部尚書範建，沒有在澹州城內孝順老母，攜柳氏遊海，卻是出現在了東夷城與北齊結合部的這個小山村裏，這真是一個令人意想不到的畫面。\n範尚書看着身前的兒子，心頭的驚訝一掠而過，馬上變得複雜起來，溫和一笑，將他扶了起來。\n父子二人兩年多未見，本也當得起範閒這個跪拜之禮，只是前尚書心知自己的兒子，並不是一個喜歡跪人的角色，從這一跪之中，也約摸察覺到了一些什麼。\n只是範建沒有開口去問，範閒也沒有說自妹妹地口中，以及當年的故事之中，自己已經猜到範府爲了自己的生存，曾經付出過怎樣慘痛的代價。\n“父親，您怎麼親自來了？”範閒將父親扶在椅上坐好，看着父親頭上的那些隱隱白髮，心中不禁唏噓起來，算着年辰，父親也應該在家鄉養老，只是因爲自己的事情，這兩年裏還是累着老人家了，尤其是父親親自前來十家村，令他感到了一絲詫異。\n範建微微一笑，說道：“爲父雖然人在澹州，也可遙控此地建設，但是三年來日積月累，水滴石穿，十家村的準備工作已經做的差不多了，如果你真有在此地重修一座內庫地魄力，我不來親自坐鎮，是無論如何也不放心地。”\n第二座內庫？原來這座偏僻的十家村，竟承載了範閒如此大地野望！\n打從京都叛亂時起，範閒便暗中營救了好幾位慶餘堂的老掌櫃出京，加上他主持內庫極久，早在幾年前便將閩北地裏的內庫技術宗要抄錄了一遍，再加上他如今的財力權力，以及他這個穿越來的靈魂裏先天地東西。\n如果上天真的肯給他十年時間，說不定他真的可以讓這座偏僻的小山村，變成第二座內庫。\n內庫是什麼？是支撐慶國三十年軍力強盛的根基，是慶國皇帝用於補充國庫民生的不盡源泉，毫不誇張地說，內庫就是慶國強大的兩大源泉之一，另一個自然就是皇帝陛下本身。\n可是範閒居然想在慶國之外，重修一座內庫！\n毫無疑問。\n這是範閒此生所做的最重大地決定，這個決定如果真的變成了很多年後的事實，整個天下都會因爲此事而改變模樣，而慶國再也沒有笑傲世間的天然本錢。\n範閒究竟想做什麼？\n如今天下大勢紛繁，而且這件事情是動搖慶國國本的要害大事，所以這兩年裏，範建與範閒父子二人做的極爲隱密，進展也極爲緩慢。\n只求不要引起天下人注意，並沒有奢求速度。\n如果將來在慶國的國境之外，真的出現了第二座內庫，不想而知，這會給慶國地國力帶來何等樣強烈的打擊和損傷。\n所以這件事情。\n範閒瞞着天下所有人，只敢小心翼翼地與父親在暗中參詳着。\n“您離開澹州久了，只怕會引出議論。”範閒沒有急着與父親商討第二座內庫的問題，而是微感憂慮說道。\n範建雖然已經歸老。\n但看皇帝陛下借劍殺人，屠盡百餘名虎衛的手段來看，陛下對於這位自幼一起長大的親信夥伴，也並不怎麼信任，想來澹州城內，一定有許多宮廷派駐地眼線，如果範建沒有甘心在澹州養老，離開澹州的消息。\n應該馬上傳回京都。\n“你的監察院在澹州梳了一遍，爲父的人又梳了一遍。”範建望着兒子溫和笑道：“陛下確實看上去不可戰勝，但他畢竟不是神，他地精力有限，不可能掌握天底下所有細微處的變化，尤其是你又在暗中瞞着他。\n至於我離開澹州，本來就是去東夷城遊蕩。”\n前任尚書的笑容顯得有些有趣：“爲父入戶部之前，本就是京都出名的浪蕩子。\n如今已經歸老返鄉。\n去東夷城這些繁華地畫畫美人兒，也是自然之事。\n陛下總不能因爲這個原因就大發雷霆。”\n“還是不妥。”\n“我只是偶爾過來看看，盯一下進度。”\n範閒看着父親，在擔憂之餘，又多了一分歉疚之意。\n他本來就不願意父親以及陳萍萍，摻合到這無比兇險的事情之中，只不過關於十家村的事情，一開始的時候，他根本毫無頭緒，從一片空無之中，如何能夠重建一座內庫？他不是母親葉輕眉，雖然手裏有現成的，曾經經歷過閩北內庫建設地葉家老掌櫃，手裏也有一大堆內庫各式工藝流程宗錄，甚至對於整座閩北內庫三坊的設置也極爲清楚，可是要新建一座內庫，他依然感到了迷茫和退縮。\n而範尚書在離開京都的前夜，與他談了整整一夜，解除了他很多的疑惑。\n當範尚書發現自己的兒子，藉着長公主起兵造反之事，準備將京都慶餘堂的老掌櫃們救出去時，他就知道，範閒的心裏在想些什麼，所以他開誠佈公地對自己的兒子說道：\n“再建一座內庫，比你所想像地更要困難，這本來就是動搖慶國國體，改變整個天下大勢地大凶之事。”那夜範尚書語重心長地對他說道：“爲父本是慶國人，當然不願意你這樣做，但如果你能說服我，開始的事情你可以交給我做。”\n範閒那個時候並沒有想着與慶國地皇帝陛下徹底決裂，也沒有想成爲慶國的罪人，將自己長於斯長於斯的慶國陷入可能的大危險之中，然而他依然下意識裏開始挖掘慶國的根基。\n他說服範建只用了兩句話。\n“這不是內庫，這是母親給這個世界留下的東西。\n如果母親還活着，她一定不希望，皇帝陛下用她的遺澤，去滿足個人的野心。”\n“可是你母親也是希望天下一統。”\n“我不瞭解那些很玄妙的事，但我瞭解女人。”那個寂靜的夜裏，範閒對父親大人很認真地說道：“我只知道母親如果活着。\n一定不願意自己留下的財富，永遠被謀殺自己地男人掌握在手中。”\n範尚書那夜沉默了很久，然後點了點頭。\n這一點頭便是兩年多過去了。\n這對大陸上手中流過最多銀錢的父子，開始暗中做起了這件註定會震驚天下的事情。\n或許他們二人做的這件事情本身就太過不可思議，所以竟是沒有任何勢力查到了一絲風聲。\n當然，這也是因爲範閒極度謹慎所帶來的後果，兩年多裏，除了暗中的銀錢流動外。\n他沒有動用任何手頭的力量，來幫助十家村的成長。\n這座小村子就像是一個被放羊了地孩子，在漫山的青草間緩緩成長着，至於他長大之後，是繼續放羊，還是被放羊，那終究是很多年以後的事情。\n範建沒有問他，如果很多年後。\n這個世界上真的出現了兩座內庫，範閒會用十家村來做什麼。\n範閒也沒有問父親，身爲慶國的臣民，爲什麼僅僅因爲母親與那位皇帝老子之間的恩怨，便會做出這樣的抉擇。\n從京都逃走的慶餘堂老掌櫃。\n來了十家村，範閒從內庫竊取地工藝機密來到了十家村，範尚書手中最隱祕的那些實力，也來到了十家村。\n範閒從天底下各處收刮的銀錢也來了十家村，來到了這座大山深處的窪地裏。\n祕密，金錢，武力，就在這個默默無聞的小地方發酵，發酵了兩年，即便範氏父子做地再小心，十家村也已經做好了擴展的準備。\n做好了一應基礎的建設，做好了成爲第二座內庫的準備。\n所以範尚書纔會讓黑衣刀客給範閒帶話，需要大筆銀子了。\n這個時間點，其實比範閒最開始預計地提前了太多。\n因爲從定策之初，他就從來不認爲自己能與母親葉輕眉相提並論——葉輕眉修建內庫沒有用多少年時間，那是因爲有整個慶國皇族在支持她，有五竹叔保護她，而且她的能力本來就超過範閒太多。\n範尚書明顯看出了範閒的疑惑。\n溫和笑着說道：“慶餘堂的那些老傢伙。\n當年都是參與了內庫建造的老人，這第二次工作。\n總是要順手一些。”\n範閒笑着搖了搖頭，應道：“可是還是比想像的要快。”\n“當年修內庫的時候……”範尚書似乎想到了很多年前，在閩北荒地上那些熱火朝天的場景，笑了起來，“你母親其實耐不得煩，不願意去處理這些細務，老五更是一年都不會開一次口地人，所以這些細務俗事，都是我做的。”\n原來是當年修建內庫的總監工，難怪十家村會發展的如此迅速。\n範閒看着父親，心中不由生起一股佩服之意，暗想皇帝陛下如此忌憚父親，不惜損失百餘名虎衛，也要刮乾淨父親在京中的實力，果然有其原因。\n“而且十家村的位置好，你以前沒有來過，所以也沒有機會對你說。”範尚書依然微笑着，但是眼中的紅絲卻顯露了疲憊，畢竟年紀也大了，不論是在澹州，還是在此地，這位前任戶部尚書，一手負責如此重要的事宜，心神消耗到了極點。\n範建在桌上攤開了一張大地圖，鋪地平平地，範閒湊過去，藉着昏暗的燈光，注視着地圖上地那些標記符號，因爲有標註的關係，他很輕易地在大陸地圖的中東部，找到了小小的十家村。\n他的眼眸漸漸亮了起來，十家村的地理位置，果然如父親所言，十分奇妙，如果將來真的能夠東南向的道路打通，直抵東海之濱，觸及東夷城十分簡單，但如果十家村這邊一直安靜着，外面的人卻根本不知道里面發生了什麼。\n“如果馬上要動手，必然會有大批的物資進入，再也不能像前兩年那樣螞蟻搬家，肯定會引起很多人的注意，所以你的銀子即使到了帳上，到底動不動手，也不要再做思慮。”範建看出範閒心中的隱隱興奮，笑着提醒道。\n範閒的笑容馬上變得苦澀了起來，如果真要把十家村變成閩北的內庫，招工是其一，大量物資進入是其一，簡易高爐及那些精鋼設置更是不可能瞞過傻子的眼睛，只怕所有人都會猜到這裏面在做什麼。\n而以內庫對於慶國的重要意義來說，只要朝廷發現了絲毫異動，皇帝陛下定會毫不猶豫地發兵北攻，不惜一切代價，強攻東夷城，毀掉十家村裏新內庫的雛形。\n“當然，即便陛下發兵來攻，十家村的位置特異，容易求援，也不是這麼好攻的。”範建此時的思考模樣，不像是一位慶國的大臣，更像是一個叛臣賊子，他冷漠說道：“十家村，本就是葉家村，你母親當年的屬下，一大半人都出自這個村莊，爲了保守這裏的祕密，所以葉家村去了一個口字，才成爲如今的十家村。”\n“而這座村落，本來就是你母親當年修建內庫時選擇的第一個地點。”\n“只不過是因爲一些別的原因，她將內庫的地點重新設在了慶國內部，與泉州極近的閩北。”\n“我們重新選擇十家村，便是相信你母親的眼光。”範建平靜地看着範閒，說道：“這個位置，當年除了你母親和老五之外，就只有我知道，易守難攻是其一，關鍵在於，這裏是天下三方勢力都無法全情投入之地。”\n範閒沉默許久後說道：“寧肯小意謹慎慢些，也不能讓陛下查覺到任何蛛絲馬跡。”\n“你母親已經不在了，就憑我們父子二人，雖然手裏有這麼多先天的條件優勢，但要平空在十家村修建一座內庫，沒有數年之功，一國之力，也是不可能做到的事情。”範建微閉雙眼，說道：“你起意將內庫搬出慶國，本來就只是想用這個幌子來威脅陛下，開始時的謹慎是很必要的。”\n被父親輕易一句話點破了心思，範閒卻沒有絲毫喫驚之色，輕聲說道：“即便是幌子，也要做的真一些，而且誰知道很多年以後的事情呢？陛下畢竟不是神，他也有死的那一天。”\n“所以當你答應了拔大量銀錢入十家村的那一刻，我就開始懷疑。”範建睜開雙眼，沉重地嘆了一口氣，“你認爲陛下真會對陳萍萍動手嗎？”\n範閒沉默片刻後說道：“我不知道。”\n範建的眼光冷厲地逼着他：“如果陛下真的動了呢？”\n範閒沉默，沒有回答這個問題，只是想着自己布鞋所踩的十家村。\n這座村子現在還很安靜，但將來一定無比光輝奪目，不管慶國朝廷內部的事情怎樣發展，不論天下間會不會有一場大戰，但範閒心中總是抱持着一個態度。\n內庫不是內庫，它自某世迢迢而來，應造福於當世之民，而不能成爲某人千軍萬馬的後勤部門。\n想必葉輕眉也是這樣想的。\n某人殺了自己，自己的東西還要幫他去打天下，葉輕眉如果知道這些，心裏一定會很痛。\n範閒很憐惜自己那位未曾見過面的母親，愈憐惜，愈不想讓她心痛。\n如果不成，毀了也罷。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598018.html"}