{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":129,"title":"第一百二十八章 皇后","content":"徐驍只帶着幾名北涼扈從便出了下馬嵬驛館，無比輕車簡從，伏天時分，京城燥熱無比，蟬鳴呱噪得讓人心煩，房頂空氣裏顫動着似霧非霧的白氣兒，路上更是燙人腳板，富家翁裝扮的徐驍走走停停，歇腳時在一個小攤子要了一碗豆腐，小瓷碗沁涼沁涼，端在手心有些舒暢，京城的小喫都如這碗杏仁豆腐兒差不多，講究口味純正，涇渭分明，涼的就要冰涼，恨不得帶冰凌子，熱的得是滾燙，絕不能溫吞。\n背微駝的徐驍坐在攤子前，與那些個靠幾文錢一大碗冰鎮杏仁豆腐解暑的京城百姓坐在一起，相當不起眼，徐驍拿着勺子，從瓷碗中刮出一小塊半透明的漂亮豆腐，放入嘴中，嘗着地道味道，微微一笑，這杏仁豆腐不看貴賤，並非富人家裏往豆腐裏頭多澆放了桂花糖水便更好喫，還得能嚐出一點若隱若現的苦意，這才合了古訓“夏多苦”。\n徐驍要了兩碗，一點不剩都喫完了，起身結賬付了五文錢。\n三文一碗，兩碗五文。\n徐驍繼續前行，走了足足一個時辰，直到能望見欽天監所轄的司天臺才停腳，這二十年他這位王朝中唯一的異姓王進京次數屈指可數，但沒有一次來這爲皇帝觀天象頒曆法的欽天監。\n門口有禁衛重兵把守，閒雜人等別說進入，便是靠近都要被拘禁拷問，徐驍身後有槍仙王繡師弟在內的三名扈從，加上他本人臨近欽天監後氣勢陡然一漲，那些禁衛竟是一時間都不敢上前放肆，直到徐驍離門不過十步，纔有禁衛默默橫矛，無需徐驍說話，當世最頂尖的槍法大家劉偃兵便怒喝道：“大膽！”\n在劉偃兵面前持槍矛，實在是個笑話。\n而擋下可以佩劍上殿的北涼王，當然更是個笑話。\n只不過禁衛職責所在，加上天子腳下，欽天監禁衛習慣了來訪人士的畢恭畢敬，被喝斥後仍是持矛屹然不動，更有禁衛緩緩抽刀，欽天監是王朝重地，便是卿相豪門裏的大人物，也不可和不敢擅闖！\n一隊與徐驍一樣輕車簡從的訪客中走出一位相貌平平的少婦模樣女子，溫言道：“不可對北涼王無禮。”\n禁衛瞧清楚了這少婦面容後，再不敢多看一眼，瞬間悉數跪地，剛要張嘴喊話，那女子便輕聲道：“免了。”\n徐驍轉頭看了看，微微驚訝，大概是本就駝背，也看不出是否彎腰鞠躬與否，淡淡說道：“徐驍恭迎皇后。”\n不但如此，徐驍再不去看這鳳儀天下整個王朝可謂是最身份尊貴的女子，只是斜了視線去瞧一名年輕女子，鼻尖上有些可愛雀斑，露出笑臉道：“隋珠公主咋一下子變成大姑娘家家了？記得上回見到還是個扎辮子的小妮子呢。”\n這位公主貌似對徐驍並不陌生，做了個俏皮鬼臉，上前幾步，拉住徐驍的手，輕聲道：“徐伯伯，還記得上回你帶小雅去喫杏仁豆腐嗎，我回宮後讓御膳房做啦，可都沒那個味兒，想出宮再找，可惜沒徐伯伯領路就找不着，那會兒都哭慘了！”\n徐驍哈哈大笑，故意呼出一口氣，“聞聞，剛嚐了兩碗，是不是都是杏仁豆腐味？”\n隋珠公主捏住鼻子，哼哼道：“不好聞，徐伯伯騙人！”\n徐驍對一旁那位王朝裏最富盛名的女子態度不可謂不平淡唐突，可好像對眼前出了名頑劣的小公主卻十分親暱，以徐驍的地位，喜歡便是喜歡，不喜歡罵你都算輕的，還得有點資歷纔可以被這人屠罵上幾句，何需故作姿態？徐驍此生，當面罵過當朝首輔張鉅鹿的恩師老首輔，罵過顧劍棠大將軍，罵過淮南王，更打過靖安王，至於這趟入京，被他在殿外拿刀鞘打得半死的那位官員，雖說至今還躺在病榻上半死不活，可這清譽聲名卻在王朝扶搖直上，都誇讚說是國之股肱忠臣，要知道先前那傢伙還被京師清流以及太學三萬學子指摘作風不正，這會兒倒是異口同聲大誇特誇了，可見能被北涼王兼大柱國的徐驍打罵上一頓，只要不死，都能保本不說，甚至還要大賺一筆。\n徐驍讓皇后先行進入欽天監，拉着隋珠公主後行，擡頭瞥了眼“通微佳境”的御賜牌匾，嘲笑道：“通個屁幽！”\n走在前頭的皇后隱約皺眉，但臉上也只是微微一笑。\n挽着徐驍手臂的隋珠公主卻是使勁點頭附和道：“佳個屁境！” 徐驍笑眯眯道：“還是小雅對伯伯的胃口，這段日子天天對着一幫礙眼的傢伙，爲了不去看他們，害得伯伯眼睛都不知道擱在哪裏。”\n唯恐天下不亂的隋珠公主嘿嘿一笑，做了個抹脖子的乖張手勢，也不知道\n跟誰學的，輕聲道：“徐伯伯把他們都喀嚓了才大快人心。”\n徐驍嘆氣道：“可惜了，要有你這麼個兒媳婦就好，回去伯伯一定要把鳳年吊起來鞭打替小雅出氣。\n這小子沒福氣不說，還在武當山上惹惱了小雅，該打！”\n公主嗯嗯道：“既然伯伯都這麼說了，不管真打假打，小雅就不跟那傢伙一般見識啦。”\n徐驍語重心長道：“小雅，別跟鳳年這傢伙一般見識就對了，下次再去北涼那邊玩耍，可千萬別再不去王府了，不差那幾腳力氣嘛，順便讓鳳年帶你看萬鯉翻滾的景象，好看得很。\n小雅啊，鳳年名中有鳳，你名字中有風，這緣分不小。”\n隋珠公主趙風雅嘻嘻一笑。\n皇后並未領着徐驍去欽天監裏官員扎堆的通天台，而是去了社稷壇，鋪有東青南紅西白北黑中黃五色土，如今這類珍惜貢土都出自廣陵王轄內，廣陵王被王朝上下貶斥貪得無厭是一隻活饕餮，唯獨這土，卻是小半捧都不敢私佔。\n皇后輕聲喚了一聲，“雅兒。”\n隋珠公主這般歲數了都敢嚷着讓皇帝陛下做牛做馬跪在地上揹她，而據說那位九五之尊則只能苦着臉向女兒求饒，只是到了親生母后這邊，才顯得乖巧，立即鬆開徐大柱國的手臂，不敢造次地輕輕離去，嘴上說是去通天台內跟南懷監正請教學問了。\n皇后望向並不高的社稷壇，語氣平緩道：“這些年雅兒始終都牢記大將軍的叮囑，在房間裏喜歡光腳行走，也常喫粗糧，身體比年幼時確實好多了。”\n徐驍雙手負於背後，平靜說道：“什麼天氣下降地氣升騰什麼收盡大地浩氣這些鬼話，都是欽天監這幫無用算儒說的，徐驍只知道光腳的不怕穿鞋的。\n我家子女從小便都是這般養大，才能至今活蹦亂跳。”\n皇后不以爲意，不知是真聽不懂這話中話，只是轉移話題，輕聲說道：“江南道的事情，我聽說了。\n寫《女戒》的那一位，已經被陛下送到長春-宮。”\n徐驍沒有出聲。\n長春-宮，說是長春，其實卻是本朝的冷宮。\n對於宮內嬪妃而言，已是天底下最可怕的監牢。\n這位執掌半座皇宮的女子仍是絲毫喜怒不露於形的冷清模樣，王朝百姓只知她的溫良賢淑，豪門世族才能知曉她的厲害。\n徐驍轉頭望向通天台，冷哼一聲，“讓小雅去那裏，是怕我對當年還只是個小小從八品挈壺正的南懷瑜動手嗎？徐驍今日可沒帶刀，皇后多慮了。”\n皇后悄然不作聲，似乎默認。\n徐驍轉身，徑直走向通天台。\n她沒有轉身也沒有轉頭，仍是望向社稷壇高處，但言語終於多了一絲煙火氣，沉聲道：“大將軍！”\n徐驍沒有停步，冷笑道：“趙稚，難不成忘了她當年如何待你，你當年又是如何待她？”\n被直呼名字的皇后冷聲道：“夠了！徐驍，摘去一個空銜大柱國又如何，丟了兩遼又如何，你得了與我朝祖制不符的世襲罔替！”\n背駝腿瘸的徐驍淡然道：“朝廷要兩遼，張鉅鹿要改革，他要做那中流砥柱，直說，徐驍給，絕無廢話，便是將這大柱國交到他手上又何妨？可顧劍棠算個什麼東西，就想着能騎在我頭上拉屎撒尿？至於趙衡這瘋子，沒有誰撐腰，敢沒臉沒臊對一個後輩出手？”\n皇后平聲靜氣說道：“這番話，只有我一人聽到。”\n徐驍繼續前行。\n她卻是沒有阻攔，而是走上了社稷壇，冷清嗓音緩緩傳來，“徐鳳年初次出門遊歷，燕敕王曾派出九名玉鉤刺客，是我私自動用十八條人命攔下的，因爲那時候我還覺得徐鳳年與雅兒還有希望有一段姻緣。”\n徐驍停下腳步，恰好看到活潑的隋珠公主站在閣樓外廊，趴在欄杆上揮手。\n徐驍笑了笑。\n就此離開欽天監。\n皇后趙稚幽幽一嘆，站在社稷壇中段位置，轉頭望向那終於老邁的背影，怔怔出神，她依稀記得當年親眼見到那個仍年輕氣盛的將軍，一臉憨笑，在房中半跪在地上，爲那風姿無雙的吳姐姐親手穿上一雙他親手縫製的千層底布鞋，而那劍術已是超聖的白衣女子，僅僅爲了一雙粗糙布鞋，便笑得無比幸福。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380278.html"}