{"bookid":"219683","book":"慶餘年","source":"drxsw","index":486,"title":"第六卷殿前歡 第七十三章 太監也可以改變天下","content":"（昨兒看書評區，尤其是其中某一帖，頓時讓我感覺像是走進了戰色或是閒情，嚇的淺，我承認某位同志說的對，我是真沒經驗，範哥兒不是也沒經驗嘛……唉。\nps：還是拉月票，大家別嫌煩啊，我準備拉七天了。\n今天白天有事兒沒什麼時間寫，結果上網一看票這麼多，實在是……感覺很刺激，很害怕。\n）\n……\n……\n那將領身上並未穿着甲衣，他的身後也沒有負着那把長弓，但饒是如此，範閒依然微微低下了頭，眯起了雙眼，才足以抵抗住對方身上所傳遞出來的濃濃箭意。\n箭是用來殺人的，箭意卻不是殺意，只是一種似乎要將人的外衣全部撕碎，露出內裏怯懦蒼白肌膚的氣勢。\n以範閒強大的心神控制和實力，依然被這氣勢壓了一頭，自然說明這名將領的修爲實實在在比他要高出一個層次。\n……\n……\n徵北大都督燕小乙，九品上的絕對強者，世上最有可能挑戰大宗師的那個人。\n“大都督好。”\n範閒堆起笑容，和緩地對燕小乙行了一禮。\n燕小乙就站在長廊之下，雙眼裏幽深的目光就像泉水一樣沖洗着範閒的臉龐，他聽到範閒的話後並沒有什麼反應，聲音微嘶說道：“本將不日便要歸北，一想到花燈高懸日，宮中武議時，不能與提司大人切磋一番，實在很是失望。”\n所謂武議，便是由朝廷舉辦的拳擊比賽而已。\n這便是範閒的認識，而且他也清楚，在這樣一個以戰功，以武力爲榮的國度，燕小乙如果真的發了瘋，一點不顧皇帝老子的臉面，在殿上當面挑戰自己……\n燕小乙會發瘋嗎？範閒當然清楚長公主這一系的人都有些瘋勁兒，尤其是對方獨脈的兒子燕慎獨被自己指使那位可愛的十三郎捅死後。\n自己能打贏燕小乙嗎？範閒捫心自問，又不可能在殿上灑毒霧，更不能用弩箭，正面的武道交鋒，自己距離九品上的顛峯強者還是有一段距離。\n雖然燕小乙在殿上並不可能用他身負盛名的長弓，可是他不會愚蠢到認爲，燕小乙一身超凡技藝全部都是在那柄弓上。\n所以如果一旦武議成爲事實，就算老洪最後能保住自己的性命，可是自己身受重傷是一定的。\n今日軍情會議，皇帝陛下讓燕小乙提前北歸，這是應了範閒的要求，畢竟他連傷都不想受。\n可是看此時的情況，燕小乙的失望與憤怒根本掩之不住。\n範閒忍不住笑了起來，對着這位軍中的實力派人物溫和笑道：“大都督，我以爲你誤會了什麼。”\n燕小乙沉默片刻後說道：“我只是想領教一下範提司的小手段。”\n範閒也沉默片刻，然後拱手說道：“當此太平盛世，還是少些打打殺殺的好。”\n長廊之下，只有範閒與燕小乙相對而立，一股危險的味道油然而生，但範閒清楚，在皇宮之中，燕小乙是無論如何也不會出手的，所以並不怎麼擔心，用那雙清亮的眸子平靜地注視着對方。\n“咳咳。”\n傳來幾聲咳嗽的聲音，不是洪老太監，而是一個個頭有些矮，但氣勢凝若東山的人物，驟然出現在了二人身邊。\n葉重。\n範閒微微一笑，心想這位來的正是時候，自己可不想與燕小乙再進行目光上的衝突。\n“燕都督，範提司，此乃宮禁重地，不要大聲喧譁。”\n葉重執掌京都守備的時候，範閒還沒有生，燕小乙還在山中打獵，他的資歷地位放在這裏，說起話來的份量自然也重了許多。\n燕小乙微微一怔，回首行禮。\n範閒笑着問道：“葉叔，許久不見，在定州可好？”\n有了葉重打岔，燕小乙便住嘴不言。\n葉重也瞧出了燕小乙與範閒之間的問題，他皺着眉頭，心想燕小乙獨子之死一直是個懸案，爲什麼燕小乙就認定是範閒做的？\n“下官還有公務在身，這便告辭了。”範閒趁此機會，趕緊脫身。\n葉重點了點頭。\n燕小乙卻是緩緩說道：“小范大人一定要保重身體。”\n範閒心頭微凜，知道對方這句話是什麼意思，心底一股豪情上衝，拱手向天，哈哈笑道：“有上蒼保佑，不需燕大都督操心。”\n燕小乙的笑容忽然間變得有些冰冷刺骨，他盯着範閒的眼睛，一字一句說道：“這天，並不能遮住我的眼，範閒，你會死在我的手上的。”\n此時衆人身在皇宮，葉重還在身邊，燕小乙居然狂妄到說出這樣威脅的話語。\n葉重忍不住皺了眉頭，但沒有說出話來。\n範閒看着這幕，忍不住搖了搖頭，葉重是二皇子的岳父，如今早已是那邊的人了，只是燕小乙居然在自己面前毫不在意什麼，在這皇宮裏說要殺死皇帝的私生子，果真是囂張瘋狂到了極點。\n他輕拂衣袖，仰臉自信說道：“燕小乙，我敢打賭，你會先死在我的手上，而且會死的無比窩囊。”\n說完這話，他向葉重一拱手，再也不看燕小乙一眼，施施然地朝着宮門口的方向走去。\n燕小乙眯着眼睛看着他漸漸遠去的背影，冷漠至極。\n葉重也同樣看着範閒的背影，心裏想着，這位年輕人究竟是從哪裏來的自信？已經佈置了幾年的安排，千萬不要因爲範閒而產生一些自己都意想不到的變化。\n他心裏這般想着，回頭望着燕小乙卻是嘆了口氣，拍了拍他的肩膀，說道：“節哀順變，只是在宮裏當心隔牆有耳，他……畢竟不是一般人，他是陛下的兒子。”\n燕小乙臉色不變，冷漠說道：“我也有兒子。”\n……\n……\n走到宮門處，範閒的臉色早已恢復了平靜，燕小乙與自己早就是個你死我活之局，只是需要一個合適的地點時機來實踐，上一次他安排的局被洪公公破了，下一次自己會不會陷入燕小乙的局中？\n還有那位王十三郎，殺了燕慎獨之後，便忽然消失無蹤，也不知道去了哪裏。\n範閒心裏一面盤算着，一面出了宮城，然後並不意外地看到了身邊的大皇子，這位皇族之中唯一的軍方悍將。\n“你和燕小乙說了什麼？”大皇子在他身邊壓低聲音問道。\n“他兒子死了亂咬人。”範閒笑着應道：“說要殺我。”\n大皇子眉頭一皺，微怒說道：“好囂張的口氣，他也不看看這是在哪裏？”\n範閒思考少許後，對大皇子認真說道：“燕小乙反志已定，我不認爲陛下會看不出來，但你要小心一些。”\n大皇子微微一怔，心想這反字……從何而來？\n範閒上了馬車，往府裏行去，只是這一路上還在想這個問題，皇帝陛下不會瞧不出來燕小乙洶涌的戰意與殺意，那爲什麼還要放虎歸山，還不是將他枯囚京中？\n很有趣的疑問。\n他在心裏自嘲笑着，不知道多久以後，當燕小乙來殺自己，或者自己殺燕小乙時，這個天下肯定已經變得十分有趣了，而皇帝陛下打的那桌麻將，想必也會處於胡牌的前夜。\n—————————————————————\n正月十五，慶國京都無雪無風，入夜後全城彩燈高懸，乾燥了的街道上行人如織，男男女女們藉由美麗燈光的映照，尋找着令自己心動的容顏，躲避着令自己心厭的騷擾。\n小姐們帶着丫環面帶紅暈地四處遊玩，識禮的年輕男子們保持着不遠不近的距離，靜靜看着她們遊玩。\n這一夜，春意提前到來，街上不知脫落了多少鞋，那些手不知道摸了多少的柔嫩肌膚。\n尾隨與偵名，眼波流動與試探，就這樣在夜裏快樂進行着，被荷爾蒙操控着的人們，集體陷入了沒有媒人的相親活動之中。\n而對於慶國朝廷而言，民間的歡樂並不能影響到它的肅殺，雖則皇宮的角樓也掛起了大大的宮燈，宮內也準備了一些謎語之類的小玩意供太后皇后及那些貴人們賞玩，即便連監察院那座方正黑灰森嚴的建築，也在範閒的授意下掛起了紅紅的燈籠。\n可是依然肅殺。\n因爲軍方的調動早在十五之前就開始進行了，徵北大都督引親兵歸北，要去滄州燕京一線抵擋北齊那位天下名將鋒利的目光。\n葉重也歸了定州，朝廷再次向西增兵，由剩餘五路中央軍中抽調精銳，補充至定州一帶，灌注成了一隻足有十萬人的無敵之師。\n待春日初至時，這十萬雄兵便會再往西面進壓二百里，名爲彈壓，但若西胡與那些萬里長征南下的北蠻有些異動，這些慶國無敵的兵士們便會覓機突襲，生生地撕下胡人的大片血肉來。\n兵者乃大事，雖然只是調動，尚未開戰，可是六部爲了處置後勤事宜，早已忙碌了起來，不過好在慶國以兵發家，一應事務早已成爲定程，各部間的配合顯得有條不紊，效率十分高。\n在對外的時候，慶國總是這樣的團結，在此時此刻，沒有人還記得皇子間的傾軋，範閒的可怕。\n範閒也忙碌了好幾天，因爲監察院要負責爲軍方提供情報，還要負責審覈各司送上去的器械與兵器，各種事宜一下子都堆了過來。\n好在有言冰雲幫手，所以十五的夜晚，範閒纔有可能入宮，看了一眼傳說中的武議，殿上的決鬥果然精彩，慶國的高手確實不少……只是少了燕小乙與範閒的生死拼鬥，衆大臣似乎都提不起什麼興趣。\n而也沒有人傻到主動向範閒邀戰，因爲他們不是燕小乙，他們不想找死。\n……\n……\n正月二十二，朝中宮中因爲邊境異動而緊張起來的神經已經漸漸習慣，漸漸放鬆了下來，日子該怎麼過就得怎麼過，該喫飯的時候還得喫飯，該穿衣的時候還得穿衣，總不能讓宮中的貴人們在大年節的時候，沒有幾件新衣裳。\n所以宮中繡局派出了隊伍，去某家商號去接手遠自西洋運過來的繡布，因爲東宮皇后並不喜歡去年江南貢上來的繡色，所以提前便請旨另訂了一批。\n像這種不從內庫宮中線上走的額外差使，往往是主事太監大撈油水的好機會，單單是回扣和孝敬，只怕都要抵上繡布價格的三成，出一趟宮，輕輕鬆鬆便能收幾千兩銀票進袖中。\n往年因爲二皇子受寵的緣故，這個差使都是由淑貴妃宮中的戴公公辦理。\n但今年二皇子明顯聖眷不若往年，而戴公公更是因爲貪賄和懸空廟刺殺兩案牽連，被裭奪了大部分的權力，所以宮中的大太監們都開始眼紅起來，都開始活動起來，想接替往年老戴的位置。\n不過只是打聽了一下消息，包括姚公公、侯公公在內的大太監們都停止了活動，因爲他們聽說，今年是由東宮首領太監洪竹負責。\n洪竹姓洪，深得皇后信任，加上陛下似乎也極喜歡這個靈活的小太監，所以在宮中的地位一日高過一日，便是姚公公這種人，也不願意在洪竹漸放光彩的路上橫亙一筆，所以選擇了退讓。\n這日晨間，大內侍衛站在一家大商鋪的外面禁衛，只是卻不停打着呵欠，因爲他們相信，沒有人會來找什麼麻煩，鋪子裏沒有什麼王公貴族，只有一個太監而已……每每想到自己這些壯武之士，不能隨定州大軍西征，卻要保護區區一個閹人，這些侍衛們的心情都不怎麼好，警惕自然也放鬆了很多。\n……\n……\n二樓一個安靜的房間中，洪竹正仔細地端詳着繡布的線數與色暈，雖然是撈回扣的好機會，可是替娘娘辦事，總要上些心。\n而至於這間東夷商鋪的東家掌櫃，則早已被他趕了出去。\n洪竹的指尖有些顫抖，明顯心中有些不安，因爲他不知道小范大人究竟什麼時候，又怎麼能瞞過侍衛的眼睛耳朵，與自己會面。\n便在他百般難受的時節，房間裏的光線忽然折了一下，光影產生了某種很細微的變化。\n“誰？”洪竹警惕地轉身，卻沒有將這聲質問喊出口來。\n穿着一身尋常百姓服飾的範閒，揉了揉自己易容後粘得生痛的眉角，對洪竹比了個手勢，然後從懷裏取出一塊玉玦遞了過去。\n這塊玉玦，正是前些日子他想了許多辦法，才從洛川幫手中搞到的那塊玉玦。\n洪竹有些納悶地接過玉玦，看了一眼，覺得這玉玦看着十分陌生，但似乎是宮中的用物，而且這種制式與玉紋總給他一種熟悉的感覺。\n“這是東宮的東西。”範閒輕聲說道。\n洪竹抿了抿嘴脣，說道：“我要怎麼做？”\n範閒說了一個日期，皺眉說道：“太子每次去廣信宮，應該是這個日子，你在宮中消息多，看看是不是準確的。”\n洪竹回憶了一下，又算了一下，然後點了點頭。\n範閒放下心來，這個日期是這些天裏王啓年天天蹲守那個宗親府得出的結論，那個宗親府負責往宮中送藥，日期基本上是穩定的。\n範閒盯着洪竹的眼睛，說道：“繡布入宮後，按常例，東宮會分發至各處宮中，你應該清楚，皇后如果讓宮女送繡布至廣信宮是什麼時辰。”\n“一般是第二天的下午。”洪竹有些緊張，不知道這件事情和繡布有什麼關係。\n“很好，你負責採辦，那就把這批繡布入宮的時間拖一拖。”範閒說道：“把時間算好，要保證東宮賜繡布入廣信宮時，恰好太子也在廣信宮中。”\n洪竹摳了摳臉上那顆發癢的小痘子，疑惑問道：“這有什麼用處？”\n範閒沒有回答，洪竹若有所思地看着手中的玉玦，忽然詫異說道：“這……好像是娘娘以前用過的。”\n“不錯。”範閒認真吩咐道：“是你手下那些小太監偷偷賣出宮來。”\n“這些小兔崽子好大的膽！”洪竹渾然忘了此時的情形，下意識裏回到東宮首領太監的角色，惡狠狠說着，他是大太監，有的是撈錢的地方，自然用不着使這些雞鳴狗盜的手段。\n然後他忽然醒過來，心知小范大人絕對不會是讓自己整頓東宮秩序這般簡單，他看着範閒似笑非笑的臉，顫着聲音問道：“這塊玉玦……怎麼處理？”\n“放到送繡布入廣信宮的那個宮女屋中。”範閒想了片刻後，嘆息說道：“接着要做的事情很簡單，你讓皇后娘娘想起這塊玉玦，然後會發生什麼？”\n洪竹是個聰明人，馬上明白了過來，但是還是沒有將這整件事情與廣信宮聯繫起來。\n只是範閒沒有更多的時間解釋，他聽着樓下傳來的腳步聲，湊到洪竹耳邊叮囑幾句，讓他什麼都不用管，只需要把這三件事情做到位便成，什麼多餘的動作也不要有，千萬要注意自己的安全，不要被牽扯進去了。\n門外傳來叩門之聲，範閒一閃身，從這個房間裏消失。\n商鋪的東家恭恭敬敬地進門，詢問這位公公還有什麼吩咐。\n洪竹看着空無一人的身邊，忽然間有些失神，片刻後想到範閒的囑咐，皺着眉頭，擠着尖細的嗓子說道：“這布……似乎與當初娘娘指名要的不一樣啊。”\n那東家一愣，心裏直是叫苦，說道：“公公這話說的……咱一個小生意人，哪裏敢矇騙宮裏的貴人。”\n說話間，便是幾張銀票硬塞進了洪竹的衣袖裏。\n洪竹眼光瞥了瞥，有些滿意數目，只是依然不能鬆口，皺着眉說道：“這花色裏的黃旦是不是有問題？看着有些偏差……尤其是這幾幅緞子的用線，怎麼就覺得不夠厚實。”\n“哪裏能夠？”東家在心裏罵了句娘，苦着臉說道：“這是正宗西洋布，三層混紡三十六針，再沒有更好的了。”\n洪竹呵呵一笑說道：“是嗎？不過不急，你再回去好好查查，過些日子我再來取。”\n東家急了，說道：“公公，這是宮裏皇后娘娘急着要的，晚了日子，不止小的，只怕連您也……”\n這話洪竹聽着就不高興了，把眼一瞪，陰沉說道：“你給我聽清楚了，這布宮裏什麼時候要，就等看我什麼時候高興……娘娘是什麼身份，哪裏會記得這些小事！”\n說完這話，洪竹拂袖下樓而去，臉色大是不善。\n那商鋪東家跟在後面，只道自己得罪了這位大太監，心裏連連叫苦，暗想不知道這拖上幾日，自己也要往這太監身上塞多少銀票。\n他哪裏知道，洪竹的臉色不善，是因爲……他心中害怕，而且興奮。\n洪竹知道自己與小范大人在做什麼事情，更清楚自己區區一個小太監，也有可能改變慶國曆史的本來面目。\n他的心不是太監，而是個讀書人，讀書人最想做的就是治國平天下，而時至今日，洪竹終於感覺到，身爲一個太監，其實也可以改變這個天下。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596452.html"}