{"bookid":"219683","book":"慶餘年","source":"drxsw","index":183,"title":"第四卷北海霧 第二十九章 肖恩出獄","content":"第二十九章肖恩出獄\n沉重的鐵門緩緩被拉開，一直上油保養着的機樞並沒有發出咯吱咯吱的聲音，但這種無聲的壓力，卻讓守在門外的監察院衆人開始感到緊張起來。\n範閒微微低着頭，左邊的眼皮跳了兩下。\n他感覺到鐵門後面隱隱傳來的氣息有些寒冷，似乎那個應該已經七八十歲的，應該只是活在歷史黃紙上的大人物，被囚禁了二十年後，依然從骨子裏散發着一位密探頭目所應有的氣息。\n鐵索在石板路上拖行的聲音有些刺耳，聲音越來越大，意味着裏面那個人離這扇大鐵門越來越近。\n範閒擡起頭來，滿臉平靜地看着那扇大鐵門，心裏想着當初陳萍萍在二次北伐的時候，是怎樣率領黑騎突襲千里，將祕密回鄉參加婚禮的肖恩捉回北齊，那是何等樣的風采？但是陳萍萍也因爲此事導致雙腿被廢，這位肖恩，也實在是位強人。\n肖恩被慶國所擒之後，慶國再次北伐，直至三次北伐之後，纔將當年強大不可一世的北魏打的奄奄一息，最後分裂成無數小國。\n直接繼承了北魏力量和大部分疆域的，是當年的北魏節度使戰家，立國號爲齊。\n這便是如今北齊國的來歷，當年戰清風大帥無辜被貶，北魏纔會分崩離析，最後卻還是戰家從這個爛攤子上突兀而生，這世事，說起來還真是有些奇妙。\n春天的陽光溫柔地穿過大牢外的高樹，灑向那扇鐵門，在門上烙下斑駁的光痕，同時也輕印在那張蒼老的容顏上，鐵鏈拖地的聲音嘎然而止，一聲蒼老的嘆息聲響了起來。\n鐵門外監察院六處地四位劍手如臨大敵緊握索套，遠遠套着中間的枷板。\n枷中有個人，那人滿頭亂髮披着，頭髮早已全白，看着潦亂不堪，手腕腳上全是精鋼鑄就的鐐銬，身上的衣裳卻是洗的極乾淨。\n那聲蒼老的嘆息，就是從此人亂髮下那張枯老的脣中發出的，嘆息之後。\n只聽這位老人幽幽再嘆道：“陽光地味道，久違了。”\n這自然就是被慶國關了二十年的肖恩，看到他從天牢裏走了出來，四周負責戒衛的監察院衆人無來由地緊張起來，似乎嗅到了空氣中開始瀰漫着血腥那種微甜的味道，範閒微微皺眉，覺得這人的氣息真的容易令人發狂。\n衆人手中握緊了腰刀，或是指頭摳緊了勁弩的扳機。\n瞄準了那個身材高大卻佝僂着的老人。\n碰地一聲悶響！\n七處前任主辦，如今眼神渾濁的牢頭走上前去，毫無理由一棍敲打在肖恩的後背上！\n肖恩卻像是沒有感覺到什麼，緩緩轉頭看着監察院七處前任主辦，輕輕吐了口氣。\n吹散面前亂髮，露出那雙陰寒幽深的雙眸，和那張枯乾的雙脣，廝啞着聲音說道：“老鄰居。\n我們一起住了二十年，我這就要走了，你就這麼送我？”\n七處前任主辦緩緩閉上眼睛，將提着木棍地手垂了下來，似乎有些害怕肖恩的雙眼，用力地呼吸了兩聲說道：“這些都是後輩，您何必激他們？如果此時孩子們失手將您殺了，我想您也不會甘心。”\n肖恩緩緩眨了一下眼睛。\n看了一眼包圍自己人羣中的那個漂亮年輕人。\n範閒發現對方在看自己，強行用真氣穩住心神，微微一笑相應。\n肖恩有些意外，如此年輕的後輩，竟然心神如此鎮定，微一搖頭，對牢頭說道：“我離開慶國，想來你也不用再呆在天牢裏。\n不過我想。\n你一定會很希望我死掉。\n不然這二十年地相伴，我總有法子讓你償還給我。”\n牢頭面無表情：“祝你一路順風。\n永遠不要再回來。”\n肖恩嘶聲笑道：“我一定會再回來的。”他看着牢頭的臉，一字一句輕聲說道：“你對我用了多少刑，我都會一樣一樣地用在你孩子的身上。”\n牢頭緊閉着雙眼，知道如果肖恩能夠重掌北齊的黑暗力量，那麼專門對自己進行報復，自己真的極難有能力保護自己的家人。\n肖恩仰天大笑起來，身上系的沉重鐵鏈開始噹噹響着，似乎也很害怕這個恐怖地人物即將獲得自由。\n監察院衆人緊張無比，只有範閒聽着對方笑聲裏的怨毒，微微緊張之外，眯起了眼睛，依然十分不解長公主玩這一手究竟是爲了什麼。\n監察院大牢外的空氣緊張無比，似乎感覺到隱隱有血光正從那個枷中之人的身上散發開來。\n便在此時，吱吱響聲起，那輛普通的、黑色的輪椅緩緩靠近了大枷。\n推着輪椅的是費介，輪椅上坐着的是陳萍萍。\n輪椅滾動地聲音不大，卻像梵鍾一般，將衆人從緊張地情緒中脫離出來。\n衆人看見院長大人來了，無來由地同時舒了一口氣。\n面對着肖恩緊張，因爲不知道這位傳說中的人物，一旦脫離樊牢之後，會做出怎樣地事情來。\n陳萍萍一來，衆人便安心，是因爲所有監察院的官員，都深深相信，只要陳院長在一天，肖恩就不可能反天。\n陳萍萍緩緩擡頭，看着枷中的老熟人，輕聲說道：“你笑什麼呢？”話語中帶着一絲不屑，一絲有趣。\n滿頭亂髮的肖恩看着輪椅上的陳萍萍，忽然開口說道：“我笑你的一雙腿，毀在我的手中。”\n陳萍萍微笑着搖搖頭：“我以爲你在笑自己的悲慘人生，被我關了二十年，還需要說什麼呢？我是勝利者，你是失敗者，這是歷史早就註定了的事實，你永遠再也無法改變。”\n肖恩怒吼一聲，白髮如劍般向後散去，狂怒之下，他往前踏了兩步，鐵鏈劇震，四位牽拉着重枷的六處劍手拼命用力，才拉住他，勁氣相沖之下，大獄之前灰塵大作。\n陳萍萍卻是一點也不緊張，垂憐望着他說道：“都這麼老的年紀了，怎麼還這麼大的火氣？”\n肖恩忽然閉目仰天而立，許久之後，雙目一睜，寒光大盛凜然說道：“陳萍萍，你真敢放我回北方嗎？”\n陳萍萍微笑說道：“回去好好養老吧，安份一些，如今我也是老胳膊老腿兒，懶得再跑那麼遠捉你回來。”\n肖恩的聲音像刀子一般尖利，蒼老的音色就像刀子上的鏽跡，刮弄着所有人的耳朵：“我的兒子在婚禮上死在你的手下，我想你再不會有任何機會捉回我。”\n陳萍萍招招手，範閒滿臉微笑走了過去，離肖恩越近，越感覺到對方那股子天生的陰寒，但他依然面色不變。\n“我們已經老了，你還能做什麼呢？萬一將來要捉你……”陳萍萍微笑着說道：“肖恩，他叫範閒，是我的接班人，此去北方，一路由他相陪，想來你不會寂寞。”\n肖恩微微側身，重枷與手腳上的鐵索又發出碰撞的聲音，老人透過眼前的髮絲，注視着這個年輕的，清秀的監察院官員，半晌沒有說話。\n範閒此時纔看清了肖恩的雙眼裏那揮之不去的怨毒之色。\n推着輪椅的費介緩緩說道：“肖恩大人，那次婚禮上的毒是我下的。\n很湊巧，範閒是我的學生。”\n陳萍萍和費介同時微微一笑，範閒恰到好處地微笑開口：“肖恩前輩，所以日後有什麼事情，自然是我來陪您了。”\n肖恩呵呵笑了兩聲，笑聲中卻沒有一絲快意，只是陰寒血殺。\n他這一世最大的慘敗，便是拜陳萍萍與費介所賜，卻沒有想到此行押送自己回北方的年輕人，竟然與他們有這麼深切的關係。\n他微微側頭看着範閒，一字一句說道：“你還太嫩，路上你要多留些神。”\n範閒很有禮貌地躬身行禮：“一路上，都會向前輩學習。”\n道旁細草如碧玉之絲，車隊側面的天空中掛着低低春樹枝，沉默的車隊離開了監察院大獄，沿着天河大道往北城行去，一路上早有巡城司衙門設了關防，長街之上空無一人，只有各處兵吏把守，遠處隱隱可見一些六處的弩手，佔據了一些樓檐。\n皇城側門已閉，大內統領宮典冷漠地看着遠處長街上那列車隊，忽然開口說道：“我很欣賞範閒。”\n身旁的將領皺眉道：“大人？”\n宮典脣角微微一翹說道：“你們沒有與肖恩打過交道，所以不知道此行如何兇險。\n範閒如今聲名遍天下，國戚權貴，完全沒有必要往北齊走這一遭，但這小子居然有膽氣應了這差事……我確實很欣賞他。”\n範閒坐在頭一輛馬車裏閉目養神，真正使團要昨日就已出了京都，自己這一行人加上自己這個正使，卻因爲用肖恩換言冰雲的祕密協議，拖到了最後。\n他昨夜阻止了家人來給自己送行的荒謬念頭，全副心神都放在此行的任務上。\n範閒隨着馬車的起伏似要睡着了，心裏卻在盤算着許多事情，除了肖恩之外，關於司理理的紅袖招計劃，也十分的棘手。\n他此時纔想到，那個曾經廝磨一夜的柔媚女子正在後面的馬車上，不由微微一怔。\n正此時，車廂一顛，他知道馬車已經碾過了京都北城門的那道石坎。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593788.html"}