{"bookid":"219683","book":"慶餘年","source":"drxsw","index":337,"title":"第五卷京華江南 第八十三章 我拿什麼供奉你？","content":"第八十三章我拿什麼供奉你？\n在面前那個年輕官員開口之後，夏棲飛的腦袋就炸開來了，積壓許久的屈辱感，讓他的雙手開始顫抖。\n他畢竟是江南水寨的寨主，黑道上赫赫有名的人物，何時曾被人如此欺壓過？\n但是他是個聰明人，雖然還不敢確定自己的判斷，但對於對方的身份已經有了一個大致的猜測。\n如果猜測是真的話，那這名年輕官員就大不簡單，他身邊那個小孩兒更是……\n“忍！必須得忍。”\n夏棲飛在心裏不停對自己說着。\n他知道，以對方的權勢，只需要伸根小指頭，就可以將自己這些年來積累的所有家業全數抹掉，自己的復仇大業不用再提，手下那幾千個還要養家餬口的兄弟們，只怕也都會人頭落地——更關鍵的是，慶國子民對於皇室一直以爲的無限敬畏，束縛住了他的心神，讓他生不出半點違逆之心。\n所以只好忍着，雖然江湖兒郎總有幾分血性，流氓也有三分狠勁兒，但爲了手下的兄弟活路和一生所願，夏棲飛壓下滿腔怒氣，在恭敬之中帶着一絲不卑說道：“不知大人今日前來，有何吩咐。”\n範閒看了他一眼，開口說道：“麻煩夏爺先將本官先前吩咐的事情處理了。”\n雖然用了夏爺這個稱呼，但言語依然清淡的毫不着力，沒有一絲江湖中常見的尊敬味道。\n夏棲飛不知道對方究竟打着怎樣的算盤，臉色沉鬱着，回身出廳向那位顫顫兢兢的師爺交待了幾句什麼。\n範閒坐在堂中飲茶，似乎並不着急。\n對話重新開始。\n“本官今日前來，是問夏爺一件事情。”範閒擱下茶杯，望着夏棲飛溫和說道：“前幾天夜裏，在潁州碼頭上。\n本官坐的船上來了些客人，被本官留了下來，不知道夏爺對這件事情準備如何交待？”\n夏棲飛面色一沉，沒有回答這個問題，反而是搶先問道：“大人，夏某直言，夏某便是不認此事也成。\n只是江湖中人，做不來放着手下兄弟不管的事情。\n不錯，那夜誤登大人寶舟的人，皆是我夏某兄弟……大人微服南下，夏某有眼無珠，冒犯了大人，還請大人原諒，一應罪由，皆由我夏某一人承擔。\n還請大人放過夏某地那些屬下。”\n三皇子聽着厭煩，將茶杯往桌上重重一放，砰的一聲，小孩子冷冷哼道：“你……承擔得起嗎？”\n他刻意將這句子拉長了些，但還是稚童清亮聲音。\n所以並不顯得如何陰陽怪氣，反而透着股古怪的寒意。\n夏棲飛後背一寒，知道這罪名往大了說，那就是謀殺皇子。\n幾千條人命往這坑裏埋都不見得能填滿。\n不過此人既然能夠在幼時躲過明氏大族的追殺，還成功地在黑道之中上位，成爲如今江南武林裏的重要人物，心神自然堅定，思維也極縝密——他看着這些貴人並沒有調動官兵來清剿，而是“冒着奇險”直接殺入了分舵，這個舉動的背後自然大有深意。\n所以他並不怎麼真的害怕，只是不知道這些京都的貴人們究竟要些什麼東西。\n夏棲飛一咬牙。\n竟是舍了江湖人最重視地骨氣，對着範閒單膝跪了下去，誠懇說道：“草民自知難以承擔此項罪責，但看在大人們福澤深厚，並無絲毫受損的情況下，請大人將草民千刀萬剮，也務求留下草民那些魯莽無知的兄弟。”\n這是他在有些底氣之後做出的表面功夫，範閒卻不知道是沒有看出來。\n還是很欣賞對方的急智。\n讚賞地點了點頭，說道：“夏當家的。\n果然是位愛惜下屬的真正豪傑。”\n花花轎子衆人擡，夏棲飛在這當兒的自稱已經由我變成夏某，由夏某再變成草民，氣勢越來越低。\n而範閒卻是從直呼其名，改稱夏爺，直到此時地夏當家的，步步高昇，算是承認了對方擁有了某個說話的身份。\n範閒只說了一句話就住了口，一旁的三皇子心裏一寒，知道老師不喜歡自己先前插嘴，便要自己來充當那個惡人，不過身爲皇子，當然不會怕所謂江湖草莽的記仇，用清脆地聲音說道：“夏當家這話說的晚了些，那夜的賊子已經全部被護衛殺死，扔進了江中。”\n“啊？”夏棲飛呆立當場，沒有想到這些京都官員們下手竟然比土匪還要狠！居然連一條人命也沒有留下來。\n他彷彿看到關嫵媚和那些兄弟們在江中漂浮的屍首，心頭一痛，怒意狂升，偏臉上卻只表現出來了悲痛，而沒有記恨，真乃實力演技派中一員。\n範閒和聲說道：“官家做事，和你們地規矩不同，那些人既然上船動了刀子，自然是不能留下性命，如果本官當真心頭一柔放了他們，日後若事情傳回京都，朝廷震怒，只怕他們的下場會更慘，還會禍延他們的家人。”\n夏棲飛沉默不語，片刻後重復了最開始的那句話：“不知大人今日前來，有何吩咐。”\n對方的話已經說的很明瞭，上船劫銀的事情，暫時用那十幾位兄弟的鮮血洗清，此事擱置不論，那要論地自然是其它的事情。\n範閒揮揮手，所有的下屬都領命出了外廳，三皇子從椅子上跳了下來，也準備離開，卻有些意外地被他留了下來。\n屋子裏就只剩下了三個人，在夏棲飛的心裏不知道在進行着怎樣的掙扎與私語，對於他這樣一位黑道人物來說，能夠同時看到兩位“皇子”，當然是從來沒有想像過的“福份”。\n“我是範閒。”\n範閒面色柔和，開誠佈公說出了自己的身份。\n夏棲飛雖然隱約猜到了對方的來歷，但從對方嘴裏得到了最確切地證實，依然止不住心尖一顫。\n雙腿發軟。\n關於對面這個年輕人地故事，在慶國的民間，早已經成爲了某種傳說——年紀不滿二十，卻已經是監察院權柄最重地提司大人，殿前賦詩，街頭殺人，揭春闈弊案，往北齊鬥海棠。\n收藏書，回國欺皇子，短短兩年的時間，這位原本藉藉無名的侍郎私生子，已經成爲了天下間最出名的人，不論文學武道權勢，都已經是最頂尖的人物。\n不知在多少鄉野閒談中，範閒。\n已經成爲了所有年輕男子們眼冒金光豔羨嚮往的對向，這一點，包括夏棲飛在內，也不例外，而且由於身世的關係。\n夏棲飛對於從未見過面的提司大人，更生出些許讚歎之感——只是，如今自己卻得罪了提司大人——得罪範閒地人，最後都會落個什麼下場。\n夏棲飛太清楚了。\n粗略算起來，倒在範閒手上的，包括前任禮部尚書郭攸之，刑部尚書韓志維，都察院左都御史郭錚，因爲這個年輕人，都察院的御史捱了兩頓板子，二皇子被軟禁在府。\n長公主要被迫雙手送出內庫。\n範閒的身份卻隨着這些事情，變得愈發離奇，宰相女婿，陛下的私生子？對於慶國四野之地的民衆來說，京都中樞裏的人或事，本來就帶着一分天然的神祕氣息，而像範閒這種人物，更是連名字地四周都被繡着金邊。\n令人不敢逼視！\n不理會夏棲飛此時心中究竟如何想的。\n但他的臉上確實是顯得無比震驚，只見他乾淨利落地一整前襟。\n拜倒在地，對範閒行了個重禮。\n“草民夏棲飛，拜見提司大人。”\n長久的安靜之後，範閒卻沒有讓他起身，只是饒有興致地看着他，半晌後才輕聲說道：“明七少，本官真的很盼望你能誠懇一些，至少在行禮地時候，最好用上自己的真名。”\n夏棲飛雙瞳一縮，霍然擡頭，直視範閒那雙看似溫和，實則咄咄逼人的雙眼，他的右手已經下意識裏垂了下來，隨時準備發出雷霆一擊。\n明七少！\n這三個許久沒有聽到過地字眼鑽入了耳朵，像兩條毒蛇一般撕咬着夏棲飛的大腦，他在無比驚駭之餘，更是心中狠戾陡生！對方怎麼可能知道自己的身世！如果這消息傳了出去，那個深植江南百年的大家族，怎麼可能放過自己？就算自己有江南水寨，可是目前哪有必勝的可能。\n“不用去摸靴子裏的匕首。”範閒不知道對方心裏還想着這麼多彎彎拐拐，只是看着他的動作，忍不住笑了起來，“夏當家的當然清楚，本官最擅長地，也就是這種事情。”\n然後範閒虛扶一下，夏棲飛順勢站起身來，但整個人依然處於完全警惕地狀態之中，耳朵聽着房外的動靜，不知道自己先前讓師爺做的安排做好了沒有，當此危局，他雖然猜到範提司可能是要要脅自己什麼，但依然要做最壞的打算，準備魚死網破。\n三皇子像是察覺不到危險一般，在旁邊極爲有趣地看着二人對話。\n“你母親當年應該是被現在明家的老太君杖死的。”範閒梳理着院中的情報。\n夏棲飛的雙眼紅了起來，似乎隨時準備衝上去把範閒幹掉，但是身爲水寨首領，他當然清楚自己面對地是什麼人，九品強者範提司，那是可以與北齊海棠相提並論地人物，就算自己豁出命去，也不可能當場格殺對方。\n“你自幼被你那位大哥虐待。”範閒看着他，皺眉說道：“夏當家不要介意，本官不是想提你的傷心事，只是想讓你清楚一點，本官是想與你做筆生意，而這筆生意就必須建立在你與明家地仇恨之上，如果你不夠恨明家，我也不會來找你。”\n夏棲飛的氣勢一下鬆了下去，他閉上了雙眼，平伏了一下自己的心情，沉聲說道：“不知道大人要找小的談什麼生意？”\n“你想做的那件事情，本官可以幫你。”談到買賣的事情，範閒說話開始直接起來：“我知道夏當家最近缺銀子，而我。\n有銀子。”\n範閒當然有銀子，澹泊書局加抱月樓，六部衙門，宮中老戴之流，借整風之名撈取的真金白銀，加起來已經到了一個很驚人地地步，但要在江南富庶之地，與那些經年大族相比。\n還是差的極遠，不過天下人都知道，範提司家裏還有個財神爺父親，他家管完國庫管內庫，要說範府沒錢，連三嫂子那種角色都不會相信。\n夏棲飛猜到對方會要脅自己，卻沒有猜到對方竟然準備幫助自己，一時間有些回不過神來。\n怔怔問道：“大人……是說三月內庫開門之事？”\n“你我都是做實事的人，所以直接一些吧。”範閒平靜說道：“三月內庫開門定標，如果在往年，肯定是崔明兩家的囊中之物，但今年崔家已經垮了。\n自然會有大變動，夏當家的如果想插一手，就只有這一個機會。\n不巧，本官今年要主持此事。\n我會給你入門的資格，足夠的銀兩，接手相關的份額。”\n其實範閒手中有筆銀子是誰都不知道地，這纔是他最充分的信心所在。\n夏棲飛皺緊了眉心，片刻之後應道：“提司大人厚情。”\n他沒有馬上應話，是因爲他清楚，監察院是怎樣恐怖的一個機構，與監察院掛上鉤的人。\n往往最後只能將自己的身家性命全賠了進去，如果範閒知道他的心理活動，會送他一個比較貼切的形容——與魔鬼做交易。\n“說明一下本官需要你做什麼。”範閒沒有在意對方的退縮，溫和笑着赤裸裸地開出價碼，“水寨是你地，日後如果成功，明家也是你的，甚至我不會直接索取相關收益。”\n夏棲飛的眉頭皺的更緊了。\n世上沒有如此善良的監察院官員。\n果不其然。\n範閒喝了一口冷茶之後，很自然地說道：“該是你地都是你的。\n但你……這個人必須是監察院的。”\n範閒說完這句話，從懷裏取出一塊式樣看似簡單的腰牌，輕輕擱在了黑木桌子光滑地表面上，輕聲說道：“監察院四處駐江南路巡查司監司，品級不高，不要嫌委屈。”\n委屈？一個江湖匪首，搖身一變成爲朝廷命官，還是手握監察吏治之權的監司，委屈？傻子才委屈！\n夏棲飛被範閒開出來的價錢驚住了，雖然明知道自己入了監察院之後，無論將來執掌明家還是江南水寨，再也不可能脫離這個機構，將來與內庫相關的龐大收益究竟如何分配，依然是監察院……不，或許只是範提司私人的一句話！\n能夠獲得一大批資金，能夠擁有暗中的官員身份，能夠獲得內庫主理範提司的首肯參與競爭，夏棲飛第一次有了信心，鬥倒那個鏽跡斑斑的大家族。\n他知道自己這一生，再也不可能遇到這麼好地機會了，但他依然有些猶豫，一來是從此以後再難自由，要成爲範閒屬下一條忠犬，對於習慣在江湖上闖蕩的他來說，實在不是怎麼甘心，而且他也不敢完全相信範閒。\n二來監察院的名聲實在太差，如果自己暗中領了職司的消息傳出去，就算自己日後權柄重於一方，但這名聲，就完全毀了！ 於是，他做出了最後的掙扎，也許是想保留心底猶存的那絲血性，有些不禮貌地盯着範閒的雙眼，說道：“大人，草民實在不知，我爲何要接受這個交易。”\n“噢？”範閒好奇問道：“夏當家的莫非不想奪回明家？那個本來就屬於你地家族，據本官所知，明老爺子當年遺囑裏，排頭前第一地名字，可就是明青城。”\n明青城，就是夏棲飛的本名。\n他微微一凜後咬牙說道：“非是草民不識時務，只是報仇有太多方法，草民如今忝爲江南水寨頭領，若要對付明家，有很多法子……至於內庫地事情，草民或許想的岔了，明家財雄勢大，草民怎麼可能在明面上鬥贏對方。”\n範閒眯起了眼睛，笑了起來：“夜黑風高殺殺人？我相信明七少你擁有這個能力和決斷……只是這些年的事實已經證明了，你不是這樣瘋狂的人，要冒着江南水寨覆滅的風險。\n去火燒明家莊……先不說你有沒有這個能力，就算你真這麼做了，那你又如何說服自己？水寨兄弟被官府通緝，孤兒寡母在世上流離，這種場景難道是你願意看到的？還是說，你覺得這樣地收場，你快意恩仇死去之後，還有臉去見那位將你救活。\n扶你上位，對你恩重如山的老寨主？”\n他有條不紊地說着，氣勢並不怎麼逼人，但就是這樣溫溫柔柔地說中了夏棲飛的心中脆弱處，強大的說服力隨着這些分析，開始侵擾夏棲飛的思緒，讓他的面色黯淡了起來。\n不等夏棲飛回過神來，範閒繼續溫和說道：“夏當家最想要的。\n不僅僅是復仇，而是要奪回明家，然後站在你那位年過半百的長兄面前揚眉吐氣……如果只是殺人就能解決問題，你就不會等這麼多年，而且用蠻力行事。\n江南水寨覆滅，就算你將明家殺地一口不留，那明家又在哪兒呢？你要奪回來的東西還會繼續存在嗎？”\n範閒平靜看着他的眼睛：“站在我的立場上，我勸你不要這樣選擇。\n你爲之奮鬥了這麼多年的目標。\n就在你的眼前煙消雲散，那滋味一定不好受，而且將明家完整地保留下來，想必也是明老爺子的遺願，雖說明家待你實在可惡陰狠，但是你的父親，對你們母子二人並沒有什麼虧欠。”\n夏棲飛沉默地站在原地，一動不動。\n似乎還在消化範閒地言語，這位慣經刀口浪尖的漢子驟然間想到一個事實，對面這位年輕的大人，與自己的遭逢有極多相似之處，難道他也是在尋求奪回原本屬於自己的東西？比如內庫，那原本就是葉家地產業……要完整地奪回來？\n範閒並不因爲他先前的婉拒而恚怒，而是極有耐心地等待着對方思考的結果，他對自己的說辭有信心。\n關鍵是他對這位明七公子有信心。\n極其相近地身世，讓範閒能夠儘可能清晰地捕捉到對方真正的想法。\n“夏當家。\n你要的是明家的產業，而不是幾百顆人頭。”\n夏棲飛在長久的沉默之後，拋出了最後一個疑問：“提司大人，草民不解一事。”\n“請講。”\n“大人此行，自然是爲接手內庫做準備……崔明二家把持外供渠道已久，與……那方面牽連太深，大人自然是要對付他們。”夏棲飛強行嚥下了長公主三個字，憋的臉都有些紅了，“可是大人爲什麼如此看得起草民？以大人的權勢地位，輕輕鬆鬆地就摧垮了崔家，除掉明家也不是什麼難事，大人完全可以自己做這件事情，而不需要草民出力。”\n“崔家啊。”範閒搖了搖頭：“和明家的情況不一樣。\n至於我爲什麼不出面，是因爲我不方便出面。”\n不方便三字道盡官場真諦，他本身就是監察院地提司，如今又要兼理內庫，朝廷的規矩嚴苛，內庫只負責一應出產，外銷卻必須由民間商人投書而得，於院務於私務，範閒都不可能站到檯面上來，所以他才需要找一個值得信任、又方便行事的代言人。\n對於範閒來說，崔家與明家的情況當然不一樣，整治崔家的時候，他做的準備夠久夠紮實，長久的沉默與虛與委蛇後，由言冰雲領頭做雷霆一擊，自然無往不利。\n而明家如今有了前車之鑑，早已經做好了充足的準備，要再想從出貨渠道與帳目上揪住那些奸商，已經是一件很難地事情。\n當然，最大地區別在於——範閒倒崔家，有一個絕對強悍的人物做幫手。\n那個人擁有除了慶國皇室之外，最強大地勢力——北齊那位年輕的皇帝。\n而明家相關的人物，卻集中在東夷城與海外，範閒曾經殺過四顧劍的兩名女徒孫，包括他在內的慶國朝野更是讓東夷城戴了無數頂黑鍋，雙方積怨太深，此時若想要與東夷城攜手倒明家，範閒自忖沒有這個能力。\n範閒站起身來，用手指頭輕輕在桌上那塊腰牌上點了兩下，說道：“這牌子先留在這裏，今夜之前。\n給個迴音，當然，你應該清楚，如果你決定了，你需要準備些什麼東西。”\n夏棲飛恭敬地側身讓到一邊，沒有正面回答他的話，只是說道：“大人今日前來，如神子天降。\n雖然大人不喜太過擾民，可聲勢已在，只怕不好遮掩。”\n這句話不知道是在拍馬屁還是隱着什麼別的意思，範閒看了他一眼，說道：“目前夏當家……還是一個不小心踢到鐵板上的人，你先把這角色演好吧。\n至於本官的行蹤何須遮掩？大江之上一艘船，還得勞煩夏當家的屬下們沿途護送纔是，本官隨身帶了一箱銀子。\n可不想再被賊人惦記。”\n夏棲飛將頭死死地低了下去，沉聲道：“謝大人不殺之恩。”\n範閒回身將老三從椅子上牽了下來，夏棲飛此時纔想到，這一番談話之中，自己似乎稍微冷落了這位小貴人。\n心裏不免有些忐忑，卻又來不及做什麼彌補，腦中忽然一動，遲疑說道：“大人。\n若三月開民，下官與明家打擂臺，對方一定會起疑心……到時候……”\n“你站在本官這邊，本官自然站在你這邊。”範閒微笑望着他，牽着三皇子的手往外面走去，拋下最後一句話，“夏當家主意拿地快，本官十分欣賞。”\n江南水寨沙州分舵裏一片安靜。\n死一般的安靜，寨主已經下了最嚴厲的封口令，雖然沒有明說什麼，但兄弟們都知道出了大事，只敢猜測，不敢胡亂去傳。\n夏棲飛坐在那張尤有餘溫的椅子上，面色陰晴不定，不知道在思考着什麼。\n師爺從外面走了進來。\n附到他耳邊輕聲說道：“水師那邊已經封了營。\n不知道發生了什麼事情。”\n夏棲飛面色一沉，低聲說道：“無妨。\n只要這事談妥了，老沈應該沒什麼問題。”\n師爺訥訥說道：“已經扣了我們很多艘船，依您的命令，沒有起衝突……不過先前京都那幾位主子離開後，咱們的船也被放出來了。”\n夏棲飛低頭道：“這是對方展露實力。”他冷笑道：“在對方的眼裏，我們不過是些螞蟻罷了。”\n“寨主，已經準備好了……供奉正在後廂洗劍，只等寨主一聲令下。”\n夏棲飛始終沒有發出口令，眉頭皺的極深，片刻後忽然幽然說道：“錢師爺，你看這事做得嗎？”他地手輕輕撫摩着那塊監察院的腰牌，腰牌十分光滑，不知道已經做出來了多久。\n師爺顫抖着聲音說道：“全憑寨主吩咐，小的……不敢多嘴。”\n夏棲飛閉着眼睛說道：“京都來的大人，似乎習慣了這種做事的方法，也太過高估自己的實力……就算他們身邊有那些七八品的高手護衛，如果我們傾巢而出，其實也有機會……”\n師爺在心裏罵了兩句，心想你明知道那樣不可能，還這般說，無非就是不想背那個惡名，想讓自己幫助說服你，說道：“那位護衛首領，實力已至顛峯，若放在江南武林，完全足以開山立派，寨主須三思。”\n“關鍵是那位大人自身。”夏棲飛睜開雙眼說道，其實範閒給他的條件足夠令他動心，只是他身爲一方雄主，如今卻要成爲他人地屬下，而且永世再難翻身，一時間確實很難接受，先前一方面在和範閒謙卑說着話，另一方面卻通過師爺做好了決殺的準備，因爲水寨裏最高深莫測的供奉先生恰好是在沙州分舵，所以江南水寨不是沒有反擊的能力。\n但他心裏也清楚，所謂決殺，只是自己安慰自己，免得自己顯得太沒有出息。\n夏棲飛嘆息了一聲，有些莫名地傷感，知道江南水寨便要在自己的手上，變成朝廷地鷹犬，這種感覺實在是非常的難堪與難受。\n他站起身來，看着師爺那張想要哭的臉，知道對方在害怕自己做出極其不明智的選擇，不由下意識裏拍了拍對方地後背，想安撫一下對方。\n觸手處皆是一片溼冷，夏棲飛一怔之後才知道，原來師爺在這大冬天裏竟是被京都來人嚇出了一身冷汗。\n他不由自嘲地苦笑了起來——皇權與監察院的威壓，看來果然不是自己這些民間霸主可以抵禦的。\n主意終於定了，他沉着臉說道：“馬上散去所有佈置，明面上監視那艘船，暗中保護那艘船的安全，一定要保證那條京都船安全抵達蘇州！”\n“陸上呢？那位大人身邊。”\n“大人身邊強手如雲，不需要我們多事。”\n“是”師爺點頭應下，接着卻皺眉說道：“可是……供奉老大人那裏……他是準備出手了。”\n夏棲飛沉默了下來。\n知道這件事情有些複雜，暗中投向監察院地事情，一定不能太早地暴露在江湖之中，不然自己御下不能，外面的壓力也會大起來。\n至於供奉老大人……那更是麻煩之中的麻煩，這位供奉乃是江南水寨最神祕的高手，論起輩份來說，乃是老寨主地師叔。\n自己的師叔祖，一向極少出手，卻隱隱爲江南水寨的鎮山法寶。\n如果那個古板而堅持的老供奉知道自己這個外姓寨主……想要完全投靠官府地話？\n夏棲飛忽然打了個寒噤，才發現自己似乎低估了事情的複雜性，沉默半晌後。\n忽然臉上流露出一抹狠色，低聲說道：“去招內堂的貼身護衛過來。”\n師爺心頭一寒，知道寨主爲了那件事情，準備清除掉供奉大人。\n只是……自己這些人能做到嗎？\n半個時辰之後，江南水寨之主夏棲飛端着一鉢雞湯，恭恭敬敬地來到了後園，準備孝敬一下水寨之中地位最特殊的那位供奉大人，而在他地身後，則隱藏着他最親信地殺手們，務求畢其功於一役。\n但他在門外站了半晌，也沒有人來開門。\n院子裏死一般的寂靜。\n夏棲飛推開門走了進去。\n臉上一片平靜，說道：“師叔祖？”\n沒有人回答他，夏棲飛目光一掃，心中驟然大寒，手上一鬆，雞湯摔到了地上，淋漓一片！\n只見屋內牀邊蒲團之上，坐着一位鬚髮皆銀地老者。\n老者髮髻緊扎。\n一身劍袍，長劍系在腰側。\n渾身上下透着股厲殺之意，很明顯這位供奉大人已經將自己調息到了最完美地境界，時刻準備出劍殺人。\n但供奉已經無法殺人了，只是圓睜着的雙目透着強烈的不甘與憤怒，如果目光可以殺人，那確實有些驚心動魄。\n一道恐怖而精細的血口在他的喉骨處破開，直通頸後，貫穿地傷口後，鮮血順着水寨老供奉的後背流到了地上。\n供奉已經死了。\n殺死供奉的刺客劍意驚人，所以供奉屍體身前沒有血漬，所有的血水全部被那一劍之威逼向了身後！\n夏棲飛顫抖着走向供奉地身體，有些不敢置信地看着眼前這一幕，他是準備來做欺師滅祖的事情，但當這件事真的發生後，又覺得有些不可思議，自己是準備拼幾十條人命，而又有誰能這樣悄無聲息地殺死這位老人？\n一張紙條飄了下來。\n夏棲飛用驚惶的眼光掃了一眼，只見上面寫着：“你動了那個念頭，我依然給你機會。\n他動了殺心，所以我殺了他。”\n江南水寨之主的身體開始不受控制的顫抖了起來，直到此時此刻，他才真正知道，監察院的實力，原來真的不是一個幫派所能抗衡地，對方這是在幫助自己清除歸降的最後障礙，也是對自己的最後邀請與警告。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595156.html"}