{"bookid":"219683","book":"慶餘年","source":"drxsw","index":521,"title":"第六卷殿前歡 第一百零八章 白雲自高山上起","content":"第一百零八章白雲自高山上起\n第二日天矇矇亮，一行隊伍便離開了澹州港。\n既然是聖駕，陣勢自然非同一般，雖然各式儀仗未出，可是前後拖了近三裏地的隊伍，密密麻麻的人羣，拱衛着正中間那輛貴氣十足的大型馬車，看上去聲勢驚人。\n澹州城的百姓們跪在地上，恭敬地向離開的皇帝陛下磕頭，或許這是他們這一世第一次也是唯一一次見到皇帝的機會，身爲慶國的子民，誰也不願意錯過。\n範閒騎着馬，拖在隊伍的後方，面帶憂色地看着遠處行走在官道之上的隊伍。\n他馬上就要隨侍陛下去大東山廟祭天，然而他的心中充滿了不安與惘然。\n昨天夜裏，他與任少安私下碰了個頭，才知道原來陛下之所以選擇大東山祭天，並不僅僅是因爲陛下開始想念自由的空氣，當年的相逢，澹州的海風，而是因爲……原本最初打算的在京都慶廟祭天，卻出現了很難處理的困難。\n什麼困難？——京都慶廟裏沒有人有資格主持這麼大的祭天儀式！\n這真是一個很荒謬的理由。\n慶國向來信仰刀兵，雖敬畏鬼神卻遠之，尤其是在當今陛下的影響下，神廟一系的苦修士力量在慶國日漸衰弱，北齊苦荷爲首的正宗天一道更是無法進入慶國的廟宇體系。\n而唯一剩下的幾個德高望重的大祭祀卻在這幾年裏接連出了問題。\n首先是那位大祭祀自南荒傳道歸京後，不足一月，便因爲年老體衰，感染風疾死亡。\n而二祭祀三石大師，卻是慘死在京都郊外地樹林裏。\n範閒隱約能夠猜到。\n慶廟大祭祀的死亡應該是陛下暗中所爲，只是這樣一來，如果要祭天，還真能去大東山了，那裏畢竟是號稱最像神廟的世間地，最玄妙的所在，天下香火最盛的地方。\n可……僅僅就是因爲這樣一個有些荒唐的原因嗎？\n範閒一夾馬腹，皺着眉頭跟上了隊伍。\n聖駕的護衛工作有條不紊地進行着。\n並不需要他操太多心，尤其是看着那些夾在禁軍之中，多達百人以上的長刀虎衛，他更應該放心。\n七名虎衛可敵海棠朵朵，一百名虎衛是什麼概念？\n他應該放心，可他依然不放心。\n在很多人地概念中，範閒大約是個玩弄陰謀詭計的好手，但自家人知自家事。\n他明白自己的算計實在稱不上如何厲害，以往之所以能夠在南慶北齊戰無不勝，那是因爲他有言冰雲幫襯，有陳萍萍照拂，最關鍵的是……他最大的後臺是皇帝。\n以此爲靠山，遇山開山，哪裏會真正害怕什麼。\n可如果一個陰謀的對象針對的就是自己的靠山，範閒自忖自己並沒有足夠地智慧去應付這種大場面。\n他把自己看的很清楚。\n所以格外小心敏感，想到那椿從昨天起一直盤桓心中的疑問，更是感到了絲絲警惕。\n皇上出巡，這是何等樣的大事，就算自己當時在海上飄蕩，斷了與監察院之間的情報網絡，可是……主持京都院務地言冰雲一定有辦法通知自己，啓年小組的內部線路一直保持着暢通。\n爲什麼言冰雲沒有事先通知自己？\n他召來王啓年，問了幾句什麼，得到了院報一應如常的回報，忍不住撓了撓頭，沒有再說什麼，自嘲一笑，覺得自己太多疑了，有些病態。\n走的是陸路。\n也只花了幾天時間。\n便看見了那座孤懸海邊，擋住了萬年海風。\n遮住了東方日出，孤伶伶，狠倔無比地像半片玉石般刺進天空裏地那座大山。\n範閒騎着馬，跟在皇帝的車駕之旁，下意識裏搭了個涼蓬，眯着眼看着那座大山讚歎了起來。\n這已經是他第三次看見海邊的大東山了，然而每次見到，總是忍不住會嘆息一聲，感嘆天地造化之奇妙。\n如斯壯景，怎能不令人心胸開闊？感嘆之餘，範閒也有些可惜與惱火，在澹州一住十六年，卻根本不知道離故鄉並不遙遠的地方，便有這樣一處人間聖地，不然當年自己一定會拉着五竹叔經常來玩。\n雖然朝廷封了大東山的玉石挖掘，但是並不嚴禁百姓入廟祈神，如果當年範閒時常來玩，想必也沒有人會阻止他。\n不過如果他還是一個孩子，今天想進大東山，便沒有那麼容易了。\n山腳下旗幟招展，數千人分行而列，將這大東山進山的道路全部封鎖了起來。\n在三天之前，聖旨便已上了大東山，山上廟宇的祭祀修士們此時都在山門之前恭謹等候着聖駕，而那些上山進香火的百姓則早已被當地地州軍們驅逐下山。\n這座孤伶伶的大山，此時數千人斂聲靜氣，一種壓抑的森嚴的氣氛籠罩四野，這一切只是爲了那一個人，那天下第一人。\n姚太監踩上了木格，從大車內將一身正裝，明黃逼人的皇帝陛下從車內扶了出來，皇帝站在了車前的平臺上。\n沒有人指揮，山腳下數千人齊唰唰的跪了下去，山呼萬歲。\n皇帝面色平靜地揮揮手，示意衆人平身，被姚太監扶下車後，便很自然地脫離了太監的手，雙手負於身後，向着被修葺一新，白玉映光地山門處走去。\n洪老太監跟在陛下地身後。\n範閒又拖後了幾步，平靜地留意着場間的局勢。\n走到山門之下，那幾位穿着袍子地祭祀恭敬地向皇帝再次行禮，然後極其諂媚地佝着身子，請陛下移步登上，聆聽天旨。\n範閒看着這幕，在心底暗自笑了起來。\n慶國的僧侶果然不如北齊那邊的有地位。\n皇帝卻沒有馬上移步，看着華美的山門，溫和笑着說道：“第一道旨意是月前來地，朕來的確切時間是三日前定的，廟裏的反應倒是挺快，只是不要太擾民生，一座山門便如此華麗，當心東山路沒銀子。” 那幾位祭祀面色一窘。\n那位東山廟的主祭顫着聲音解釋道：“陛下，只是一座山門，峯上廟宇還如二十幾年前那般，絲毫沒有變過。”\n皇帝微微一笑說道：：“如此便好。”\n在一旁匆匆趕來侍駕的東山路總督大人何詠志擦了擦額頭的汗水，心想自己莫要拍馬屁拍到馬腿上，幸虧陛下後面的話語算是溫柔。\n皇帝看了這位總督大人一眼，皺眉說道：“朕給你信中不是說過，讓你不要來？”\n何詠志總督乃天下七路總督之一。\n雖比薛清地地位稍弱，可也稱得上是一品大臣，但在皇帝面前，卻沒有絲毫大人物的風範，苦笑說道：“陛下難得出京。\n又是來的東山路，臣及路州官員俱覺榮彩，怎能不前來侍候。”\n很明顯，七路總督都是慶國皇帝最信得過的親信之臣。\n皇帝笑罵道：“滾回你的濼州去，總督統領一方官軍，做好份內事便罷，朕身邊何時少過侍候的人……”他看了身後的範閒一眼，說道：“有範提司跟着，你就回吧。”\n何詠志不敢反對，知道這位陛下雖然面相溫和，但向來說一不二。\n也不敢再耽擱，復又跪下叩了個頭，與範閒點了點頭算是打過招呼，便急匆匆地領着人回到總督府所在的濼州去了。\n範閒微笑看着，一言不發。\n大東山極高，如果以範閒地計量單位來算，至少有兩千米，而在這座山四周除了大海便是平原。\n兩相一襯。\n愈發顯得這座山峯突兀而起，高聳入天。\n若要登臨而上，無人不覺心寒。\n好在大東山臨海一面是光滑無比的玉石壁，而在朝着陸地的這邊卻是積存了億萬年來的泥土生命，石階兩側，青草叢生，高樹參天而起，枝葉如綠色的小扇遮住了夏日裏初起地陽光，隨着山風輕舞，就像無數把小扇子，給行走其間的人們帶去絲絲涼意。\n或許正是如此清幽美景，纔給那些上山添香火的百姓們勇氣，讓他們能夠走完這似乎永遠沒有盡頭的石階。\n數千禁軍佈防於東山之下，隨着皇帝登臨東山祭天地是洪老太監、範閒、禮部尚書等一干大臣，還有數名太監隨侍，逾百名的虎衛也警惕地散佈在皇帝的四周，只是他們走的不是石階而是山間的小路，要更困難一些。\n萬級石階着實很考驗人的毅力與精力，百姓們都把這條長長的石階稱爲登天梯，只有登上去了，才顯得心誠，才能憑藉東山之廟的神妙作用治療病患。\n然而今日這行卻是不是百姓去求神。\n行走在石間地虎衛們還能支撐，就連那些太監似乎都還猶有餘力，可是禮部尚書和任少安這些文臣卻快挺不住了，顧不得在陛下面前丟臉，一個個扶着腰，喘着氣。\n範閒自幼爬山跳崖，這萬級石階當然不在他的話下，便是連重氣都沒有喘一聲，他注意着這些人，發現跟在皇帝身邊的太監居然如此舉重若輕，不由暗自咋舌——洪老太監當然是怪物，姚太監身負武學他也是知道的，可是就連端茶遞水的太監都是好手，不得不讓他感覺到皇帝的身邊，果然是臥虎藏龍。\n不知道過了多久，一行人終於登上了峯頂。\n包括幾名祭祀和幾名文臣都無力地癱軟在地，半晌回不過神來。\n皇帝嘲笑地看了這些人一眼，卻也懶得責怪什麼，自己一人負着雙袖走到了東山峯頂的懸崖邊上，看着崖前的浮雲和斜上方地那個日頭，臉色無比平靜，無比喜樂，似乎他終於達成，或者即將達成一個目標。\n範閒跟在他地身後，微微一笑，看出皇帝的胸膛微微起伏，面色微紅有潮汗，看來陛下身體雖然強健，但畢竟也不是當年馬上征戰地年輕人了，只是爲了天子的顏面，強行忍着。\n休息片刻之後，隨行的人員開始安排一應儀式以及很麻煩的那些住宿飲食安排，而皇帝和範閒還站在懸崖的邊上，父子二人似乎被這大東山下的奇妙景象給吸引住了，一言不發，只是怔怔地看着眼前。\n他們的眼前是大海，一望無際的大海，只是由此間看到的大海和在澹州碼頭上看到的大海不一樣。\n澹州處的海是那般的親近卻又不易親近，平伏或波，近在腳下，聲在耳邊，白沫打溼了褲腳。\n大東山下的海是那般的遙遠而冷漠，站在懸崖邊根本聽不到海浪咆哮的聲音，視線順着玉石一般光滑的山壁望去，只能看到海上一道一道的白線前仆後繼，衝打着東山的石壁，打溼東山的腳，做着永世的無用功。\n懸崖的前面是一層層極薄極淡的雲，像白色的紙張一樣，或高或低地在崖間緩緩流淌。\n海面上的紅日早已升起來了，卻似乎沒有比大東山高多少，站在山上，太陽彷彿特別的近，光芒從那些白雲裏穿透過去，煥着扭曲而美麗的線條，漸漸將那些純白的雲變得更淡，淡到快要消失到空氣中。\n看雲消雲散，觀潮起潮落？範閒下意識裏揉了揉鼻子，自嘲地笑了起來，自己爲什麼要站在這裏，站在皇帝的身邊？然後他看見皇帝的身子晃了一晃。\n範閒大驚，閃電般伸出手去，左手如蒲指一張，手指微屈用力，剎那間大劈棺小手段齊出，於電光火石間抓住陛下的手，把他後拉了一步。\n二人的腳下便是萬丈深淵，若從這裏掉下去了，哪裏還有活路？範閒一陣心悸之後，才覺得自己有些貿失，道歉請安，又注意到身後的洪老太監用一種很怪異的目光看了自己一眼。\n皇帝輕撫額頭，自然不怒，反自自嘲說道：“看來朕果然老了，看久了竟有些暈眩。”\n忽然間，皇帝放下手，微笑望着範閒問道：“你相信世間真有神廟嗎？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596767.html"}