{"bookid":"219683","book":"慶餘年","source":"drxsw","index":320,"title":"第五卷京華江南 第六十六章 誰能殺死範提司？","content":"第六十六章誰能殺死範提司？\n田園風雪後。\n屋中茶香猶存，在安靜的空間裏飄着。\n許久之後，海棠才輕聲說道：“徒兒知道了。”\n苦荷沒有看她面容，微笑說道：“範閒信中不是找你討天一道的心法？給他。”\n給他？很乾淨利落的兩個字，卻驚的海棠愕然擡首，不知道老師是在開玩笑，還是患了失心瘋——天一道的無上心法？那是不傳之祕，難道就這樣輕鬆地送給南朝的權臣？\n苦荷微笑說道：“這是他母親給我的東西，我還給他也是理所應當……更何況，對於我大齊來說，範閒的實力越強大，南朝的皇室就越頭痛。\n既能滿足爲師心願，又能於國有益，如此兩全其美之事，爲何不做？”\n海棠微張雙脣，半晌說不出話來，她知道老師的真正用意是什麼，心中生出一股寒意。\n這師徒二人只是猜到範閒與葉家的關係，卻不知道範閒的另一個身份，所以單方面以爲，被揭穿身份後的範閒，只可能是慶國內部的一頭猛虎，葉家當年須臾化爲雲煙，慶國皇室總要承擔最大的責任。\n在北齊人的眼中，範閒這頭虎越強大，慶國也就越麻煩，自己的國度當然也就會越安全。\n“老師，如果範閒這一次頂不住，怎麼辦？”\n葉家的產業全部被慶國皇室據爲己有，按理講，一旦範閒是葉家後人的消息傳了出去，慶國皇室一定會在最短的時間內狙殺他。\n但苦荷卻搖搖頭，幽然嘆道：“顛覆葉家的那些王公們，似乎在十幾年前的京都流血夜中就死乾淨了。\n爲師真的還猜不到，後面地事情會發展成什麼模樣，葉家，究竟還有沒有仇人依然潛伏在南方的皇宮裏呢？或許那個瞎子，也是想借這件事情，逼那些人現身吧。”\n身爲北齊國師，苦荷當然首要考慮的就是北齊的利益，宮中那對母子的江山。\n至於範閒會面臨怎樣的困境，並不在他的考慮之中。\n老人微笑說道：“就算範閒無法迎接即將到來的衝擊，有瞎子堅定地站在他地身後，就算他失敗了，想死，也不是一件容易的事情。”\n只是用天一道的心法去換來一個如此強大的敵人，未免也太冒險了些，更何況老師說的那句話。\n說明了一個很恐怖的事情——天一道的心法竟是範閒母親給老師的！\n“葉家小姐……究竟是個什麼樣地人？”海棠一臉震驚。\n苦荷微微皺眉，冥思苦想許久之後才輕聲說道：“最開始的時候，我以爲她是位不沾紅塵的小仙女，可後來才發現，並不是這麼回事……”\n“天脈者？”\n“不是天脈者。”苦荷繼續笑着說道：“葉家小姐是一位遠遠超出一般天才太多的神奇女子。”\n許久之後。\n海棠恭恭敬敬地送苦荷國師出房，看着老師那雙赤足踏在雪中，姑娘家柔聲說道：“老師，肖恩大人？”\n雪地之中。\n苦荷的身影微頓了一頓，片刻之後柔聲說道：“和莊大家在一處。\n這兄弟二人生前陌路，死後同行，也算不錯。”\n海棠低首無語掩飾自己地驚訝，直至今日，她才知道這件事情。\n“這是老一輩的事情，你們年輕人有自己的世界，心法要……親手交到範閒的手上。”苦荷說完這句話。\n便邁步消失在風雪之中，笠帽一翻，遮住了那顆蒼老而光滑地頭顱。\n慶國蒼山坳裏，一片白雪茫茫中有霧氣蒸騰而起，數十隻美麗的丹頂鶴正撐翅而舞，離地不過數米便又飄然落下，畏懼而又膽小一般，試探着伸出長長的足。\n踩一踩霧氣下方。\n被雪松包圍着的那幾大泓溫泉。\n溫泉水溫很合適，有些微燙。\n範閒閉着雙眼。\n赤裸着上身，泡在溫泉裏，脖子向後仰着，擱在硬硬溼溼的泉旁黑石之上。\n他大部分的身體都沉在水中，露在外面的肌膚被染上了一層微紅，並不粗壯，但感覺十分有力的雙臂攤在石頭上。\n兩根瘦削地手指，穩定地搭在他的右手腕間，費介閉着雙眼，眉毛一抖一抖着，潦亂的頭髮因爲沾了泉水，而變得前所未有的順貼。\n被召回京後，費介才知道範閒領着一家大小進蒼山渡冬，便趕了過來。\n師徒二人今日在雪松環繞之下泡着溫泉，這等享受，實在是有些豪奢。\n“你的身材倒是不錯。”費介緩緩睜開雙眼，收回診脈的手，眸子裏那抹不祥的褐色越來越深，“平日穿着衣服倒看不出來。”\n範閒也睜開了雙眼，笑着說道：“三處的師兄弟們，早就讚歎過我地身材了。”他頓了頓，接着問道：“老師，有什麼法子沒有？”\n費介從頸後取下白毛巾，在熱熱地溫泉水裏打溼後，用力地擦着自己面部已經有些松馳的皮膚，半晌沒有說話。\n範閒嘆了一口氣，看老師這模樣，就知道他對於自己體內真氣地大爆炸再消失，沒有什麼太好的辦法。\n“給你留的藥，你不肯喫。”費介憂心忡忡嘆道：“何必逞強呢？如果吃了，頂多也就是真氣大損，至少也不會爆掉。”\n範閒搖搖頭：“真氣大損，和全無真氣，對於我來說，有什麼區別呢？”\n“區別極大，至少你還有自保之力。”\n範閒笑了起來，那張清秀的面容滿是自信：“保命的方法，我還有很多……您也知道，我從小到大，就不是一個靠武技打天下的蠻人，以往憑着自己的小手段。\n可以和海棠鬥上一鬥，如今雖然真氣全散，但我並不以爲，如果碰着什麼事情，自己就只有束手待死的份兒。”\n費介盯着他的雙眼，盯了半天才嘆息道：“真是個小怪物，對於武者而言，真氣地重要性不言而喻。\n你就算有虎衛守着，有六處看着，可也總要流露幾分感傷與失望纔對。”\n“那是多餘的情緒。”範閒的腦中浮現出五竹叔幼時的教導，幽幽說道：“如果治不好，那我就要接受這種現實，長吁短嘆對於改變境況，也沒有什麼幫助。”\n蒼山溫泉中的範閒，並不清楚在遙遠的北方。\n那一對高深莫測的師徒，已經很兒戲地認定了自己的身份，並且想借揭破這個身份，攪亂慶國地朝廷，將他推到慶國皇室的對立面去。\n姑且不論海棠會不會延緩這件事情的發生。\n只是兩國相距甚遠，流言就算飛的再快，至少目前還沒有可能傳到慶國境內。\n所以葉家後人的身世，對於一無所知的範閒來說。\n並不是他此時最大的危險，最頭痛的煩惱。\n他如今只是一味想恢復體內地真氣，治好那些千瘡百孔的經脈管壁。\n“先養着。”費介沉忖許久之後說道：“我會開個方法，你按方吃藥，另外小時候給你留的那些藥，你也不要扔了，還是有用處的。”\n範閒微訝，心想自己真氣已經散了。\n還喫那個散功藥做什麼？其實費介也不知道還有什麼用，只是順口一提，沒料到很久以後，還真讓範閒用上了。\n“在蒼山呆了半個月，不知道京都那邊怎麼樣了。”範閒輕輕拍打着微燙的溫泉水面，笑着說道：“您從京裏來，給學生說說吧。”\n費介罵道：“你天天至少要收十幾封情報，還來問我這個老頭子？”\n範閒嘿嘿一笑。\n費介冷冰冰說道：“你藉口養傷躲到蒼山裏來。\n院裏卻對崔家下了手……京都裏早已經鬧地沸沸揚揚。\n北邊生生抓了幾百號人，吞了上百萬兩銀子的貨。\n你給崔家安的罪名也實在，看模樣，堂堂一個大族就要從此顛覆，你小子下手也真夠黑的。”\n範閒笑着解釋道：“都是朝廷需要。”\n監察院對信陽方面地宣戰，來的異常猛烈和突然，而且出手極爲狠辣，遍佈天下的暗探，早已將崔家往北方走私的線路掐的死死的，以言冰云爲首的四處悍然出手，竟是沒有給信陽方面任何反應的時間，就已經控制了絕大部分地人貨銀錢。\n畢竟範閒受了重傷，京都人都知道他是在蒼山中養傷，誰知道病中提司，會如此突兀而狠厲的下手。\n這個計劃從夏天一直籌劃到現在，得到了陛下的默許之後，才悄然開始，以有心算無心，信陽方面縱使在各郡路里再有實力，依然吃了極大的一個虧。\n最關鍵的是，對於自己的心思，範閒一直隱藏的夠深，長公主李雲睿很明顯低估了自己的這位女婿。\n“這次你真是將長公主得罪慘了。”費介搖頭嘆息道：“崔家是長公主地一隻手，你將她這隻手斬了下來，難道不怕她……”\n話沒有說完，範閒卻明白老師地意思，想了想後他輕聲說道：“最初的時候，我也有過擔心，可是後來與二殿下鬥了一番之後，我忽然發現，我似乎沒有什麼需要擔心地。\n有陛下的暗中點頭，有監察院的龐大實力……這世上還有誰能夠與我抗衡？” 費介知道範閒並不是一個得意忘形的庸人，所以安靜聽着學生接下來的說話。\n“我手中握有的資源太強大了。”範閒嘆息着：“不論是皇子們，還是朝中的大臣們，都已經不是我的對手，院長大人曾經吩咐我將眼光放高一些，我如今才明白，原來這不僅代表着將來的走向，也是要我培養出這種自信……甚至是身爲監察院提司的驕傲。”\n“如今朝廷裏面，還能與我抗衡的人……很少。”範閒面無表情自我分析道：“朝廷，歸根結底是一個暴力機構，除了軍隊之外，沒有哪個衙門能夠和監察院相提並論，而陛下對軍方又一直抓的極牢，這次將葉家趕出京都。\n就是一個明確的信號。\n長公主雖然在軍隊裏也有自己的勢力，只是陛下早在開春的時候，就將燕小乙調離了京都，信陽方面拿什麼和我較量？”\n從澹州至京都，不過兩年時間，順應着時勢地變化，在陳萍萍與範建……這些當年母親戰友的努力下，在慶國皇帝的默許下。\n那位年輕的漂亮公子哥，在極短的時間內，就擁有了世人難以想像的權力。\n這種權力甚至連他自己都沒有太過真切的感受，直到在京都裏輕而易舉地打掉二殿下後，他才猛然察覺，過往似乎太過低估自己。\n只要皇帝的聖眷一日不褪，只要宮中那位老太婆還想着年輕人畢竟是皇家血脈，只要陳萍萍依然像如今這般。\n留在陳園養老，而將監察院地所有權力都扔給他去玩……範閒，就會牢牢地站在慶國的朝廷上，不需要擔心任何問題。\n費介忽然說道：“燕小乙在北邊，難道這次沒有出手？”\n“徵北營遠在滄州之外。\n營中悍將無數，十萬雄兵……”範閒嘲笑道：“卻是根本反應不過來，不過崔家幾位大老應該逃往了營中，滄州那條線。\n四處沒有能夠完全掐死。”\n費介望着他，忽然笑了起來：“不錯，真的不錯。”\n範閒終於謙虛了一把：“我只是一個下決心的人，事兒能做的這麼漂亮，全虧了言冰雲。”\n費介笑道：“不過半年，你就能把若海的寶貝兒子拉到自己的陣營中，讓他殫精竭慮爲你謀劃，你……真的不錯。”\n範閒默然。\n忽然間想到那位沈大小姐，這時候應該正在蒼山別莊裏與婉兒她們打麻將，心想等崔家地事情了結後，是不是應該請小言公子也進山來渡冬？想到離溫泉半座山的莊子，他的心情忽然間好了起來，對費介懇請道：“老師，昨天說的事情，還請您好好考慮一下。”\n費介皺起了眉頭。\n咳了兩聲。\n說道：“一個如花似玉的姑娘，你讓她跟着我學醫……會不會太可憐了些？就算我答應你。\n尚書大人也不會允許。”\n“父親那裏我來說。”範閒懇求道：“妹妹是真喜歡醫術，老師您就費費心吧。”\n費介罵道：“我叫費介，又不叫費心。”\n範閒開顏一笑，知道老師發脾氣，那就是允了。\n良久之後，費介地眉宇間忽然閃過一絲憂愁，說道：“可你想過沒有，院長和我的年紀都大了，我們總有去的那一天。”\n範閒默然，片刻之後忽然說道：“我想，院長應該將我猜到自己身世的事情，告訴了您。”\n費介面無表情地點點頭：“至少到目前爲止，陛下……已經對你足夠好了。”\n範閒並不否認這一點，對於一位私生子，皇帝能夠“大方”地將監察院和內庫都交給他，這種連皇子們都難以擁有地權力，放在一般人心中，足以彌補所謂的名份問題。\n但問題是，範閒最初並不是這個世界的人，他所要求的，其實更簡單一些，看問題，也會更簡單一些——這兩處龐大的機構，本就是我母親的，又不是你慶國皇室的，你給我是應該的事情，你不給我，那就是你無恥。\n費介並不清楚他赤裸裸地想法，嘆息着說道：“當年在澹州的時候，你說你想當醫生或是廚師，其實我很高興，但也有些小小失望，小姐當年的家業，總是需要你來繼承纔是。\n只是如今眼看着你即將繼承她的一切，我卻又有些隱隱的害怕，我不知道你將來會不會後悔。”\n範閒明白，老師擔心的是，萬一哪一天，皇帝忽然覺得自己的實力太強，對日後的儲君造成了威脅，那該如何？他笑了笑，安慰費介道：“您別擔心了，至少幾年之內，我想陛下應該會信任我地忠誠。”\n他摸了摸自己胸口處地那道傷疤，疤痕處還有些癢，今日被溫泉一泡，顯得愈發地紅潤，有些猙獰。\n“不要忘記。\n她是太后最疼的女兒。”費介警告道：“而且她是一個瘋子，正面地戰場上不是你的對手，會有些瘋狂的手段，就像往年地牛欄街上一樣。”\n範閒驟然間沉默了起來，半晌之後說道：“別院裏有婉兒，她自然不會動手。\n至於京都裏面……她就算要發瘋，也要忌憚着陛下。\n如果她真的要出這口氣，最好的機會。\n不外乎就是趁着我受了傷，又不在京都皇上眼皮下的時候，把我殺了。”\n費介嘆了口氣：“你明白這一點就好。”\n範閒笑着說道：“如今的我，不是那麼好殺的。”\n嗤的一聲，就像是一位書僮拿了把刀，細細地裁開一封宣紙。\n蒼山溫泉後方一里地，松林中潔白晶瑩的雪地上，驟然飄過一道紅豔豔地液體。\n落在地上迅疾染開浸下，顏色再難抹去。\n一名刺客捂着咽喉，嗬嗬作聲，倒斃在雪地之上，發出一聲悶響。\n監察院六處的劍手緩緩自樹後收回那柄寒劍。\n對着丈許外的高達行了一禮，又消失在了雪地之中。\n“第七個。”高達沉着一張臉，他的身後依舊揹着那柄長刀，對屬下說道：“呆會兒擡到後山去燒了。”\n“是。”\n高達沉默着。\n最近這些天，潛入蒼山意圖行刺範提司的刺客越來越多，他也知道這些刺客來自何方。\n信陽方面果然有些瘋狂，在崔家覆滅之後，選擇了最直接的報復手段……只是可惜，對方明顯低估了範提司身邊的防衛力量。\n七名虎衛，是陛下遣給範閒的貼身保鏢。\n但在這場行刺與反狙殺地小型戰爭之中，真正恐怖的。\n還是監察院六處那些劍手，這些劍手們的本業就是刺殺，是慶國官方刺客，如今在雪山之中，對上了信陽方面派來的刺客，自然是殺的無比熟練，防地滴水不漏，不過三天時間。\n便已經殺了七名刺客。\n而自身卻是毫無損傷。\n高達看着白雪上的那抹血紅，嘆了口氣。\n他是宮中皇帝近衛，但直至今日才知道，自己這些虎衛用來正面殺敵攔截，那是極強的，但若說到暗殺與保護，比監察院六處裏那些人，還是要差了少許。\n他身爲虎衛首領，當然清楚，這些六處劍手如果正面和自己交手，沒有人是自己的一合之敵，可問題就在於，刺客……永遠不會正面交手。\n高達默然想着，如果是六處那名刺客頭子來暗殺自己，自己應該沒有一絲活下來地可能。\n在範閒受傷之後，他身邊的防衛等級就已經提高了幾個層級，尤其是在陳萍萍發了一次大怒之後，監察院六處終於在羞愧之餘作出了反應，直接在範閒的身周佈置了十二名劍手——這種規格，以往只是陛下出遊纔有的等級，在陛下常用虎衛之後，整個天下，就只有陳園纔會防備的如此嚴密。\n範閒知道這件事情後，也沒有做出什麼批示，只是吩咐啓年小組的人撤了大半，一處的人也一個不準跟自己進山，只留下鄧子越和蘇文茂二人，專司聯絡之職。\n對於陳萍萍的“震怒”，他是當笑話在看——你個老跛子喊人捅了我一刀，這時候又來罵你地屬下沒有保護好自己，真是無恥之極。\n高達在暗自驚歎於監察院的實力時，也有人和他的想法差不多。\n信陽方面派到蒼山上的刺客首領，此時正穿着一身白衣，藏在雪中，小心謹慎地注視着山間的一切景緻。\n他是信陽方面的死士，早就將一條性命交給了長公主殿下，但他看着先前的那一幕，也不免有些心寒。\n已經整整三天了，不要說刺殺範閒，信陽刺客們竟是連範閒的面都無法看到！自己屬下地接連無聲死亡，讓這位刺客首領第一次生出了暫退之意。\n哪怕是陛下地虎衛防衛着範閒，他都有足夠的信心去嘗試一下，信陽方面猜出範閒傷地有些蹊蹺，估計一時半會之間不會恢復。\n可問題是，監察院，六處，官方刺客，太厲害，他們似乎本能地就能嗅到雪山中的每一絲異樣的氣息，能夠找到所有潛伏着的危險因素。\n有這樣一批人在保護着範閒，那除非信陽方面調一支軍隊上山，才能殺死他！\n刺客首領皺了皺眉頭，決定滑下樹幹，回信陽彙報此次失敗的詳情。\n他對自己的武技相當有信心，只要針對監察院六處的佈置詳加安排，下次自己一定能夠將範閒殺死。\n他身體微動，一粒雪鑽入了脖子裏，微涼，然後極寒。\n一枝黑色的鐵釺，隔着厚厚的雪，準確地刺入了他的脖子。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595003.html"}