{"bookid":"219683","book":"慶餘年","source":"drxsw","index":112,"title":"第三卷蒼山雪 第七章 風起於萍末","content":"第七章風起於萍末\n屋內官員們正聚在一起看着邸報，上面清清楚楚寫明瞭發生在北方的所有事情，不論是從及時性還是信息豐富程度上來說，都比皇宮出的報紙要吸引人多了，更何況上面記載的還是慶國勝利的消息。\n範閒苦笑着從懷裏掏出那張皺巴巴的報紙，在心裏對文書閣大書法家潘齡老先生說了聲抱歉，便重新坐回自己的桌前開始飲茶。\n旁人正在興高采烈地講着戰事，沒有人注意到他的安靜。\n反而是少卿大人看着他微微一笑，示意他出來一趟。\n範閒有些忐忑不安地走出門外，來到一處僻靜所在。\n這裏已經是院子深處，擱着一張石桌，兩張石椅。\n少卿大人示意他坐下，然後微笑問道：“衆人皆歡愉，君卻獨坐默然，不知爲何？”\n這位少卿大人姓任名少安，當年也是風流人物，後來娶了位郡主，便一直安安穩穩地在太常寺裏向上爬升。\n與範閒今日所面臨的情況倒有些相同。\n範閒不確認任大人是不是心傷某事，所以要來拉自己唏噓，所以不好怎麼回話，只得淡淡一笑說道：“朝廷勝這一仗乃自然之事，所以並不如何驚喜。”\n“爲何是自然之事？”任少卿好奇問道。\n範閒對於軍國大事確實沒有什麼獨到見地，只得推諉道：“陛下英明，將士用命，北齊心虛，自然一戰而勝。”\n任少卿微笑望着他說道：“我這纔想起來，今次兩國再鬥，倒是與範大人遇刺一事脫不了干係。”\n範閒一怔，也纔想起來，此次慶國出兵抗齊援趙，其中一個藉口就是北齊刺客潛入慶國京都，意圖謀殺大臣之子。\n想到北疆之上的那些河畔枯骨。\n各州郡閨中空等良人之婦，範閒不知爲何，心頭有些發堵，嘆息道：“兵者乃兇器，聖人不得已而用之。”他知道慶國雖然承平十數年，但骨子裏的尚武精神並沒有消褪，所以平日裏很注意掩飾什麼，但當着任少卿的面。\n想着只是閒聊，所以隨口說了句。\n任少卿似乎很欣賞他的這句話，點了點頭：“雖是如此，但此次獲地不少，慶國又有數年安寧，倒也值得。”\n範閒不是一個酸腐的和平主義者，微笑承認了這個事實。\n任少卿又道：“雖然戰功盡歸將士陛下，但是朝中爲此事暗中籌劃兩月。\n也算得上是殫精竭慮。”\n範閒馬上從這句話裏品出了別的味道，知道少卿大人是在說，朝中地文官系統也爲戰事出了不少力。\n範閒畢竟有過兩世經驗，知道打仗終究打的是後勤，所以誠懇說道：“朝中諸位大人。\n也是居功至偉。”\n任少卿滿意地笑了笑，接着說道：“宰相大人與你即將成爲翁婿，你若有閒時，還是要多上府拜問一下。\n才比較合適。”\n“這是自然，多謝少卿大人提醒。”範閒背後一道冷汗流了下來，自己馬上就要娶婉兒了，卻還沒有去拜訪過未來的岳丈，這真是有些說不過去，只是……這應該是林府與範府之間光明正大的交往，爲什麼任少卿要私下與自己說。\n果不然然，任少卿輕聲說道：“老師希望你一個人去相府坐坐。\n不想驚動太多人。”\n範閒怵然領命。\n第二日朝堂之上，盡是一片諛美之詞，軍方受賞不少，監察院四處也因情報得力，受了明旨嘉獎。\n不過出乎所有人意料的是，戶部侍郎司南伯範建出列進言，此次得勝，全虧宰相大人殫精竭慮。\n先國事後家事。\n疏理後勤，糧草得力。\n實爲大功。\n羣臣喧譁，本不明白原本的政敵，爲何今日如此和諧，但一想到兩家的婚事後，頓時恍然大悟。\n更出乎衆人意料的在後面，本來一直是宰相那派地禮部尚書郭攸之卻出言反對，如何如何。\n最最出乎衆人意料在於……陳萍萍上朝了，當陛下詢問之時，他坐在輪椅上輕聲說了四個字：“宰相辛苦。”\n至此，原本藉着吳伯安與北齊勾結之事不停攻擊宰相的政敵們一下子安靜了下來，皇帝陛下下旨安慰，林若甫重新站穩了腳跟。\n而朝野上下都在傳說，宰相因爲與范家的聯姻，已經倒向了二皇子。\n本來在朝中全無助力的二皇子，頓時成爲了炙手可熱的人物。\n沒有人知道，這一切大事的背後，其實只是鬱郁不得志的太常寺任少卿與太常寺八品協律郎在院牆下面的一次閒聊。\n通過自己向老丈人賣了一次好，一次大好，範閒地心裏稍微有了些安全感，雖然還是很害怕宰相查出來林二公子是自己喊人殺的，但總不像前兩個月裏那般總躲着。\n太常寺的職事不用天天去，只有一旬去點個卯就好。\n這天下午範閒坐着馬車來到了皇室別院。\n如今他與別院裏那位姑娘的婚事已經是全京皆知，加上範府出手大方，所以看管的侍衛們都開始睜一眼閉一眼。\n範閒和妹妹一同往裏走去，並沒有心情去看園子裏地野花雜草，只是沿着石子路往小樓去。\n範若若有些驚訝：“哥哥對這裏的路倒是挺熟。”\n範閒微微一笑道：“我記性好，你又不是不知道。”心裏卻是暗笑，自己十天裏倒有兩三個夜晚會在這園子裏穿進穿出，想不熟悉還真是件極難的事情。\n可惜按照規矩，他這位未來的郡主駙馬依然不能在別院裏見林婉兒，只好坐在樓下喝茶，若若一個人上去。\n他也不急，反正夜夜能見地未婚妻，不急在一時。\n過了陣時，卻是下來了兩個人，看見若若身後跟着的那位姑娘家，範閒眼睛一亮。\n那位姑娘家眼眸清亮，眉毛略有些濃。\n卻並不顯得粗魯，反而很精神，正是京都守備大人葉重的獨生女葉靈兒。\n葉靈兒看見有個陌生男人等在樓下，略有些奇怪。\n範閒已是微笑着起身相迎，拱手道：“葉姑娘，許久不見了。”\n話一出口，範閒就知道事情有些不妥，當日自己見葉靈兒的時候是化了妝的。\n用的是大夫身份。\n今日卻是擺明身份來別院探視，開口一句許久不見，只怕葉靈兒會起疑心。\n出乎他地意料，葉靈兒只是淡淡看了他一眼，屈身一福道：“見過範公子。”\n見她知道自己的身份，又不驚奇自己先前說地話，範閒知道一定是婉兒向這位閨中蜜友將二人交往之事說了出來，微笑說道：“婉兒多虧有姑娘相陪。\n病榻之上，纔不致無聊，範閒在此謝過。”\n葉靈兒神色冷冷地說道：“範公子客氣了。”\n範閒見這女子似乎並不怎麼喜歡自己，也不如何惱怒，他可不認爲憑藉自己的漂亮臉蛋兒。\n就可以讓全天下的女人都對自己抱有一種天生的好感，所以只是微微一笑，再行一禮，轉身對若若說道：“問的事情怎麼樣了？”\n範若若莞爾一笑道：“你就急這個。\n林姐姐說了……”\n範閒忽然擺擺手，微笑道：“自己家裏的一點兒事情，還是回家說吧。”\n葉靈兒聽着這話勃然大怒，心想這範閒果然是個心胸狹窄之輩！這話地意思太明顯不過，意思是範林兩家的事情，不需要自己這個姓葉地多摻合？她怒氣衝衝道：“範公子，說話做事不要欺人太甚。”\n範閒一怔，心想這又是從何說起。\n這位葉姑娘怎麼脾氣這麼大，心裏有些莫名其妙地煩燥，懶得理她，牽着妹妹的手就往府外走去。\n走到別院外面，葉靈兒也與丫環下人們一起出了府，看着範閒拉着範若若地手，冷笑了一下。\n範閒沒明白，還是牽着若若微涼的小手等着馬車過來。\n若若的臉色卻變得有些尷尬。\n確實如此，這世上兄妹之間如他們般親匿地。\n並不多見，而範閒又不是很常注意這些。\n看着妹妹神情，範閒終於想明白了過來，心想那個女人怎麼老纏着自己不放，他與若若之間自然是明月清風，所以反而格外生氣，回頭對着葉靈兒皺眉問道：“葉姑娘，您是不是家中沒大人管教，所以天天在京都與定州逛着？”\n葉靈兒全沒想到自己無意的一絲冷笑，竟惹得對方如此惡毒的言語攻擊，大怒罵道：“你說誰沒有教養？”\n“誰說過？”範閒溫柔笑着：“這裏好像沒有人說過。”\n見他耍無賴，葉靈兒更是氣極敗壞嚷道：“那你還不是天天在京都裏逛着，都要成親的人了，還沒個正形兒，也沒見你去過幾次太常寺，難道你也是家中沒大人管教？”\n範閒的性情溫柔之中帶着幾絲厲殺，但更多地卻是蔫兒壞，知道自己不生氣，對方纔會更生氣，所以更加溫柔說道：“我來探望自己的未婚妻，於情於理都說得過去。\n葉姑娘與我的婉兒交好，時常探望，我已謝過，只是希望您能注意下自己的言辭，不要再試圖挑拔我們自己家人間地關係。”\n葉靈兒氣的雙脣發拌，聽見對方又玩這招，恨恨道：“就你這般紈絝模樣，也不知道婉兒是瞧上你哪點了。”\n範閒嘆了口氣，說道：“我又哪裏紈絝了？”\n葉靈兒恨恨道：“文不成，武不就，紈絝之說難道虧了你？”\n範閒有些慚愧地笑了笑，說道：“我本極厭惡自誇，不過京中總傳在下文武雙全，文能七步成詩，武能七步殺人，過譽之詞讓在下有些飄飄然，今日才被姑娘這話點醒，實在是感謝莫名。”\n見他作態，葉靈兒纔想到對方的才名，氣地一跺腳，不知道說什麼好，忽而將紅潤至極的薄脣一咬，手扶在腰畔的小刀上，幾番思琢之後，終是取下刀來，扔在範閒身前的土地上，發出咚的一聲脆響。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593194.html"}