{"bookid":"219683","book":"慶餘年","source":"drxsw","index":215,"title":"第四卷北海霧 第六十一章 秀水街的老鋪","content":"第六十一章秀水街的老鋪\n兩國外交來往，使團在北齊上京的行程安排是早就確定的，按道理講，像範閒這種身份的人在上京走動，身邊一定會有相應的陪同人員，範閒本身卻很忌憚這種安排，雖然早有常駐的官員開始談判，他依然在經過北齊皇室方面的允許之後，來到了禮部。\n祕密協議中，用言冰雲換肖恩和司理理兩個人，本來慶國就吃了大虧，所以範閒急着要找到對方藏在暗處的執行人。\n但沒想到，那位名義上的禮部疏義郎，真正的北齊錦衣衛副招撫使，竟然躲着自己不見！\n看來對方是想多拖幾天，範閒大怒，一揮衣袖出了禮部大門，理都不理那些齊國的官員。\n禮部門口，林靜也已經從鴻臚寺那邊趕了過來，悄悄對範閒搖了搖頭。\n四人重新上了馬車，林靜纔開口說道：“衛華少卿，從出宮之後也就消失了，不知道去了哪裏。”\n範閒嘆氣道：“估計別處也是一樣，齊國人想多拖幾天。”\n“多拖幾天有什麼好處？”王啓年皺眉道：“反正他們始終是要把人交出來的，我還不信他們能一直拖下去。”\n範閒搖搖頭：“我們要儘快把言冰雲撈出來。”\n“怎麼撈？”\n“去衛華家去。”\n“長寧侯府？”林靜爲難說道：“那可是太后的親兄弟，我們這些外國使臣貿貿然跑着去，是犯大忌諱的事情，不合制度，只怕會鬧出不少事來。”\n範閒笑了笑說道：“最好能讓北齊皇帝手下那幫御史，明兒個上朝參長寧侯一個裏通外國，這就更妙了。”\n計定之後。\n馬車離開了禮部衙門，身邊的御林軍自然是跟着的，遠處還有些看似路人的密探一路跟着。\n王啓年人坐在馬車裏，卻老遠就能聞到那些人身上的味道，輕聲對範閒說道：“提司大人，應該是錦衣衛的人跟着我們。”\n“反正有御林軍陪着，難道還怕咱們走丟了？”範閒輕聲說道：“不用理會他們。\n最關鍵地是，這幾天不要急着聯絡院裏在北齊的人手。\n給那些探子帶去不必要的風險就不好了。”\n依照朝廷命令盯着使團一行的北齊密探們也有些奇怪，這些南方來的使臣離開禮部之後，爲什麼會有興趣去逛街，而且逛的是上京最豪華，最奢侈的秀水街，這條街上賣的都是像玻璃製品之類地奢侈物件兒，根本不是一般百姓能消費的起的。\n一位密探皺眉說道：“爲什麼這些南蠻子要逛秀水街？”\n身邊的下屬回答道：“難得出國一趟，當然得買些好東西回去。\n這些南蠻子現在有錢的狠。\n不買些玻璃杯回去，怎麼向家裏的人交待？”\n“蠢貨！”頭前那位密探罵道：“這天下的玻璃都是南慶出的，他們哪裏用得着來咱們上京買？”\n秀水街地人並不多，但行走在裏面的齊國人都是大腹便便之輩，滿頭珠釵的婦人。\n一看便知道腰包裏的銀子不多，但銀票一定比家裏的書要厚實許多。\n那些店鋪沿街而作，每間之間隔着些許距離，不遠不近。\n恰到好處。\n那些招牌更是顯眼，豎直擱在店面之外，上面塗着黑漆，描着金字，只是有地金字已經逐漸褪色，那些有錢的東家卻似乎不想去換，仔細一看落款，才知道原來這招牌很有些年頭了。\n題字的人往往也都是百年，甚至數百年前的一代名人，之所以任着金字漸褪，想來是這些商人們想刻意營造出一種古僕篤實之風，炫一炫百年老店地氣息。\n唯獨是秀水街最正中的七間鋪子與衆不同，招牌都是橫着的，雖然不是嶄新的，但與周遭一比。\n就要顯得年月淺了許多。\n這些鋪子有的是賣玻璃製品的，有的是賣肥皂之類物事的。\n有地是賣香水的，有的是賣棉布的，有的是酒水的，最稀奇的是有一家，居然是專門賣玩具的。\n幾輛馬車在街口停了下來，有御林軍地士兵護送，這等架式甚至連一等王侯都比了過去。\n但秀水街上所有地商家依然保持着自矜，沒有人出來迎客，只是等馬車上下來的那四個人逐一走過。\n這四人一路往秀水街裏走去，終於在賣棉布地那家門口停了下來，其中生的無比清秀的那位年青人摸了摸腦袋，似乎有些不明白爲什麼棉布也能算是奢侈品。\n入店之後，那位老闆向這幾位面生的貴客解釋道：“說到種棉花植棉布，傳說數百年前倒是有位姓王的天才人物做過，只是後來法子漸漸失傳，也就沒人再用。\n直到二十年前，咱們當年的老東家天縱其才，這才重新拾得了這法子。\n諸位請看，這棉布比絲綢暖和，價錢又便宜，怎麼也是上好的品質，就算比起南慶京都來講，也差不了多少。”\n那位清秀年輕人似乎極感興趣，說道：“給我來一尺試試。”\n店老闆臉色一黑，聽出對方是南慶口音，罵咧咧說道：“原來是老鄉，我說這位官老爺，哪有咱們南慶人來北齊買棉布的道理，更何況別人都是成捆成捆買，您這倒好，來一尺試試？”\n年輕人嘿嘿一笑，拱拳告了個歉，退出店門，仰首看着橫招牌上那幾個字，皺眉道：“這字寫的可真是難看。”\n店老闆大怒，罵道：“這是咱們店老東家親筆所寫，你這不識貨的傢伙，速速退去！”\n年輕人嘿嘿一笑，領着三位下屬又去了旁邊一個店鋪。\n這年輕人自然就是範閒，他嘴裏所說難看的字，自然是他母親許多年前留下的墨跡，與箱子裏的那封信上字跡倒是相差不大——一模一樣的難看啊！\n逛了一會兒，範閒便知道了，這幾間鋪子都是南慶皇商在北齊開的產業，當然，更多年前，這應該都是葉家的產業，只看賣的那些東西，就知道老媽當年肯定從天下貴人的手中不知道賺了多少銀子。\n走在秀水街上，走在母親題字的招牌之中，範閒有些略略恍神，竟似不願意再走了。\n“大人，我們不去長寧侯府，來這裏做什麼？”林靜在一旁擔憂問道。\n範閒略略一怔，醒過神來笑着說道：“當然是來買禮物的，哪裏有空手上門的道理。”\n說着這話，他已經掀起衫角，踏入了那家門臉最闊的玻璃店中。\n只見店中陳列着各式各樣的玻璃製品，看着華美異常，有扁形大酒觥，雙耳樽，透玉壺，以酒具爲主，還有各式各樣的小用具，包括玻璃製成的蟲盒，各式棋具，甚至還有一盞晶瑩剔透的小油燈。\n整個店中一片水晶般，奪人眼目，範閒心頭生起淡淡驕傲，雖然他來這世上似乎總在混日子，並沒做過什麼驚天動地的事情，但看着母親留下來的這些事物，不由想着，某人都弄完了，自己還弄什麼弄？\n店老闆先前已經聽見這幾人在旁邊的說話，知道是南方的同鄉，笑吟吟說道：“諸位，不是老夫不願做諸位生意，只是諸位要是在上京買玻璃，實在是有些虧啊。”\n範閒笑眯眯問道：“我知道，在上京肯定比在咱們慶國要賣的貴許多，不過我看北齊皇宮用了好多玻璃，難道他們就不嫌貴。”\n店老闆眉開眼笑道：“世上最傻的客戶是誰？當然就是皇帝，北齊皇宮那筆生意，聽說是咱們老東家當年做的最大一筆買賣，那數額將天底下其餘的富商全部都嚇傻了。”\n範閒笑的那個得意，說道：“您這話膽子倒大，身在北齊，難道不怕那些官差捉你？”\n“不怕不怕，只要咱大慶朝還是天底下最強的國家，咱們這些行商的，走到哪裏都不會受欺負。”話雖如此，但店老闆還是訥訥的低下了聲音，繼續說道：“世上最傻客戶那句話……可不是我能說得出來，聽師傅說，也是老東家當年說過的。”\n範閒笑了笑，忽然開口問道：“你的師傅是大葉還是幾葉？”\n店老闆一怔，擡起頭來看着範閒，似乎很難相信這個漂亮的年輕人居然會知道這麼多事情，一時間竟是忘了答話。\n林靜在旁邊微笑說道：“這位是此次使團正使範閒大人，你雖然遠在北方，想來也知道範大人的來歷。”\n範大人？那可是後幾年所有皇商的大掌櫃！玻璃店的老闆大驚失色，趕緊掀起前襟，對着範閒跪拜了下去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594076.html"}