{"bookid":"219683","book":"慶餘年","source":"drxsw","index":737,"title":"第七卷朝天子 第一百三十六章 假山","content":"（昨又犯了丟臉的錯誤，寫的時候大概真是魔怔了，這麼多個李弘成，我硬是沒有發現，眼睛就像是瞎了一樣，真的，無從解釋去……抱歉，抱歉。\n今兒寫的少，實在是近年關的日子，忙的有些屁滾尿流了，我有些恐慌感了……）\n……\n……\n明明還是大初幾的時辰，放在往常，那些紅紅的鞭炮紙屑還在雪地上飛舞着，那些微微刺鼻的爆竹氣味還在街畔宅後美妙着，一切都透着股熱鬧而喜慶的氣氛，然而對於京都的官員百姓來說，慶曆十二年的春節，過的實在是有些不順心，不止不順心，更是有些黯淡。\n昨日是大年初七，各部衙開堂第一日，就在這一日裏，京都內賀派官員慘遭刺殺，鮮血驚醒了無數人還有些微醉的心神。\n而今日皇城附近已經開始戒嚴，聽聞朝廷最終查出了那些膽敢在京都首善之地刺殺大臣的萬惡之徒是誰，並且在皇宮附近展開了撲殺行動。\n聽說死了很多人，而且似乎那位被皇帝陛下裭奪了所有官職的小范大人也牽涉事內，更有風聲傳出，那些無比陰險的刺客裏，竟然有很多北齊和東夷人。\n無數的軍士行走在京都的大街小巷裏，監察院，刑部十三衙門，內廷，大理寺，十三城門司，京都守備師，慶國龐大的國家機器已經全力開動，冷漠而沉重的腳步聲迴盪在飄雪的京都裏，四處搜尋着那些僥倖逃出羅網的刺客，而京都出外的城門更是被嚴密地封鎖起來。\n在這樣的陣勢下，無論是多麼可怕的刺客，想來也很難輕鬆地逃出京都。\n一批由監察院和內廷聯合組成的隊伍，早已經包圍了範府，府外更有很多軍士在進行封鎖的工作，而對範府的搜查已經進行了三遍，依然沒有找到範閒的蹤影。\n另一支由言冰雲親自領隊的搜捕隊伍，在皇宮前廣場衝亂之後，便在第一時間內撲到了西城，撲到了啓年小組最隱祕的那個聯絡點，正是當年王啓年花了一百二十兩銀子購買的小院。\n這處小院本來就是啓年小組的祕密，然而看西涼路監察院舊屬所遭受的沉重打擊，便可以想見，皇帝陛下一定在範閒的身邊曾經埋下過奸細，並且查到了啓年小組的匯合地。\n然而這間小院孤清依舊，紙筆擱於桌上，硯中殘墨早已凍成黑棱，屋外井口處的水桶無力地傾斜着，不知道已經多久沒有人來了，範閒自然也不在這裏。\n言冰雲站在小院門口微微皺眉，暗自想着，院長大人此時是躲在哪裏呢？雖然如今小言公子纔是慶國朝廷認可的監察院院長，但其實和院中大部分官員一樣，他自己也總是下意識裏還是將範閒擺在監察院之主的位置上。\n京都早已戒嚴，京都府早已發動各里里正和一些能夠主事兒的百姓，變成了一張大網撒在大街小巷上。\n當然，誰都知道監察院在京都裏不知藏了多少暗點，加上範閒那神出鬼沒的能耐，誰也不敢奢望這種追捕能夠真的抓到他。\n只不過今日狀況有些不一樣，首先，監察院的暗點對於如今的朝廷來說，不再是祕密，而最關鍵的是，言冰雲先前已經知曉，範閒今日身受重傷，早已不復往日之勇，如果沒有人接應，只怕他傷勢難復，根本無法逃遠。\n然而範閒究竟在哪裏呢？追捕行動已經過去了整整半天，在強力動員下，整座京都已經被生生翻了一遍，十三城門司死死地把住各大城門，慶國朝廷裏的所有大人們都斷定，範閒不可能出城。\n言冰雲的眉頭皺的越來越緊，呵了一個暖氣，拍了拍自己有些疲憊的臉頰，儘量讓自己內心的情緒起伏變得平靜一些，不易爲人察覺一些，輕輕揮手，讓監察院的官員們繼續散開。\n追捕工作一直持續到了深夜，往日與範閒有些關係的大臣府上也被搜索了，就連靖王爺府與柳國公府都沒有被漏掉，可是依然沒有人找到範閒的下落，所有的人都感到了一絲寒意，這位大人物若此次真的活了下來，活着逃出京都，真的背叛大慶，誰知道會給這天下帶來怎樣的變動？\n言冰雲帶着疲憊的身軀回到了子澄爵府，他沒有去向父親請安，而是直接回到了自己的房中，吃了兩口廚子端過來的熱飯菜，從妻子手中接過熱毛巾，用力地擦了兩下眼窩，便坐在椅子上發呆。\n“怎麼了？”沈婉兒望着他眉宇間的憂色，輕聲問道。\n言冰雲往日冷若冰霜的臉上，浮起了一絲略有些苦澀的笑容，沉默半晌後說道：“說起來，我是真的很佩服他，聽說殺出廣場前，他已經被陛下擊昏了，絕對不可能在短時間內回覆，而且他爲了吸引那些高手們的追擊，硬生生脫離了刺客的大隊伍……重傷之軀，孤身一人，怎麼卻硬是找不到？”\n“其他的刺客呢？”沈婉兒眉頭微皺，問道。\n“一個活口都沒有抓住，只是殺死了幾個，都是天底下數得着的高手……”\n言冰雲嘆息着，當時他並不在皇宮前的廣場上，很明顯陛下雖然信任自己，但是在伏殺範閒的行動之中，陛下並不願意讓監察院插手，而他也知道，如果不是那有如天神降怒的神祕刺客手段，只怕範閒那些人早就死了，怎麼可能趁亂殺了出去。\n說完這句話，言冰雲發現妻子的面色有些怪異，他微微一怔，問道：“怎麼了？”\n沈婉兒沉默了很久，強顏笑道：“沒有什麼，只是暮間去給父親大人請安，似乎他老人家不在。”\n言冰雲的身體微微一僵，許久沒有任何動作。\n他的父親言若海，雖然早已經從監察院四處主辦的位置上退了下來，但實際上是個極爲厲害的人物，這一點他身爲兒子自然心知肚明，問題在於，他更清楚，父親大人是最傳統的監察院官員，他的忠誠更多的是在陳萍萍身上，在範閒身上，而不是在陛下身上。\n“大概出去逛去了。”言冰雲牽動脣角，有些困難地笑了笑，沒有再說什麼。\n初秋陳院長被凌遲至死，言冰雲就一直十分擔心父親會不會有些什麼激烈的反應，然而令他十分意外的是，父親除了當天夜裏大醉一場外，便回覆了平常模樣，整日價地只是伺候家裏的假山園子。\n言冰雲清楚，陛下是看在自己的忠誠份上，而沒有難爲父親。\n然而今天，陛下與範閒正式決裂，從宮裏殺到宮外，範閒自然是要替陳院長復仇，以父親的能力，他肯定能夠知曉此事，若他知曉了此事，會怎麼做呢？\n“你就留在屋裏，不要見任何人。”言冰雲的眉頭微皺，對妻子沉聲交待道：“我去看看父親。”\n往西面走沒多遠，將將行過廊前那座大的出奇的假山，言冰雲便來到了父親的房前，恭謹的出聲而入。\n一等子爵言若海雙鬢早有白髮，對於兒子的到來似乎也不覺得出奇，很直接地說道：“他沒有來府裏，他沒有這麼傻到自投你的羅網。”\n言冰雲沉默很久後說道：“這是院務，兒子不能徇私情。”\n言若海看了他一眼，說道：“府裏究竟能不能藏人，你最清楚。”\n言冰雲行禮問安，告辭而去，在經過廊前那座大的出奇的假山時，卻怔怔地停住了腳步，雙目看着假山上面微乾的苔蘚和一些殘雪，忽然想到了小時候家裏的一些奇怪規矩，總覺得自己似乎是錯過了些什麼，遺漏了一些什麼。\n……\n……\n幸虧是冬日，這間暗室並不如何潮溼，然而依然陰暗，體內的經脈千瘡百孔，那些烙紅了的鐵絲依然在經脈裏貫穿着，無窮的痛楚像幾萬根細針一樣刺入他的腦海，令他時不時地想痛嚎一聲。\n這種痛楚，這種傷勢，讓他根本無法調動腰後的雪山氣海，甚至連上週天的小循環也無法調動，想要用天一道的自然真氣來修復經脈，在這一刻竟然變成了一種奢望。\n只有靠着時間慢慢地熬養了，或者寄希望於那個神奇的小冊子，從這看似空無的天地之間，吸取那些珍貴的元氣，慢慢地填充自己空虛的氣海。\n然而空氣裏的元氣是那樣的稀薄，如果靠這個速度回覆，只怕二三十年過去，他依然是一個廢人。\n範閒半倚在墊着羊毛毯的密室牆壁上，用強悍地心神控制着自己的呼吸，他的本能讓他此刻的呼吸有些急促大聲，但是此刻夜深人靜，自己又是深在重圍之中，不得不小心。\n他的身上已經被包紮好了，極名貴有效的傷藥渾不要錢地用着，而身旁的地面上，放着許多用來補充精神的食物清水，密室雖小，內裏準備的事物卻是極爲完備。\n骨裂了的胸骨又開始隱隱作痛，他的眉頭皺了起來，想到了皇帝陛下那沛然莫御的拳頭，又了那記槍聲，由先前皇宮前的慌亂到後來朝廷極爲嚴密有效的搜捕，他確認了皇帝老子並沒有在槍下死亡，這個事實並沒有讓他感到太過失望，只是開始計算今後的道路究竟應該走。\n當那天外一擊的悶響在皇城上擊出第一個深洞時，範閒就已經醒了過來，他的眼睛微眯，看着皇宮東邊的方向，是城上城下逾萬人中第一個反應過來，並且清楚地判斷出開槍者方位的人，因爲這個世界上，他對那個聲音最熟悉，對那個箱子最瞭解。\n三年前五竹叔離開京都，去遙遠的冰雪神廟裏去尋找自己是誰的終極答案，從那日起，箱子便離開了範閒的身邊。\n範閒一直以爲五竹叔是把箱子帶走了，所以他沒有絲毫遺憾，因爲他知道五竹叔將要面臨的敵人，是比皇帝陛下更加深不可測，冷漠無情的至高存在。\n但沒有想到箱子原來還在京都，只不過不在自己身邊而已。\n就如同皇帝陛下昏死過去前確認的那樣，範閒也知道，今天動用箱子的一定不是五竹叔，如果五竹叔真的回來了，不論他會不會用箱子，但肯定他一定會將那逾萬名慶國精銳軍士都看成稻草人，依然是那樣冷漠地握着手裏的鐵釺，直接殺入皇宮。\n開槍的人究竟是誰呢？範閒猜了很久，可依然沒有想到，就算想到了幾個人，可是他卻不敢相信。\n他只能肯定，這個開槍的人一定與自己有極親密的關係，不然五竹叔不敢將自己的性命交付在對方的手上。\n這自天外擊來的重狙並不在範閒的計劃中，他原定計劃的出口其實依然是在皇宮裏，只是沒有想到北齊東夷都來了人，讓最後那絲利用陛下心意的缺口都合攏了起來，更爲可怖的是，他沒有想到，自己領悟不久，十分強悍的指間劍氣，最後竟被陛下一指便破了，而自己的經脈盡亂，形同廢人，根本無法去接近那個出口！\n不過這樣也好，至少洪竹不用冒這個天大的風險。\n範閒一行人從皇宮前廣場趁亂殺出來時，依然遇到了極大的阻礙，雖然有那柄能夠施加神罰的天外一擊刺客存在，雖然三皇子站到了皇宮城頭，試圖用自己瘦弱的雙肩替範閒謀求一條活路，然而皇帝陛下旨意早下，那些逾萬名軍士，怎麼可能眼睜睜的看着這些異國刺客就此逃脫。\n具體逃出來的過程，範閒並不知道，因爲他再一次陷入了昏迷，當他醒過來時，這一行人已經變成了被追殺的兔子，本都是一些強悍的當世強者，然而傷的傷，亡的亡，只剩下了五個人，在京都亡命狂奔，怎麼看都沒有逃出去的可能。\n範閒知道其時的自己是拖累，所以他異常冷漠而強悍地離開了，與海棠等人約好了老地方相見，一名劍廬弟子付出了生命代價，將他送到了這間府邸的周邊，然後範閒趁亂溜了進來，終於覓到了一絲可以休息的機會。\n四名劍廬九品弟子，在箭雨中倒下了一個，在事後的逃亡中爲了範閒的生存又死了兩個，尤其是最後一個劍斬十餘名南慶高手，最後仍然死於弩箭之下的七師兄，就是死在範閒轉過巷角的那一瞬，範閒能夠看見他的眼睛。\n思及那雙眼睛裏流露出的光芒，範閒的心中便是無比沉重，他知道自己的債比過去更多了，如果自己這次能活下去，自己也不可能隱，自己必然要做很多事情來還債。\n……\n……\n範閒一面沉思，一面調息，密室裏一片死寂，一片黑暗，他如今真氣盡散，目力也不及平日，摸索着去拿身邊的清水，然而當手指剛剛觸及水壺的時候，便僵住了。\n他擡起頭來，靜靜地看着黑暗的密室牆壁，似乎感覺到就在這一堵牆外，有一雙眼睛也在這樣安靜地看着自己。\n被保養極好的機樞上面塗了許多滑油，當密室的門被打開的時候，沒有發出一絲聲音，就像是無聲的啞劇一般，淡淡的光線從密室外透了進來，照亮了內裏面色慘白，雙眸卻一片平靜的範閒。\n範閒靜靜地看着室外，微暗的燈光讓密室外的那個熟悉身影顯得一片黑暗。\n“我以爲如果你發現了，應該是拿錘子打破。”範閒看着言冰雲微笑說道。\n站在假山的後方，靜靜看着密室內的範閒，言冰雲的心頭百感雜陳，只需要一眼，他就知道此時的範閒已經沒有了任何反抗的能力，他沉默片刻後說道：“不要忘記，我畢竟是在這個園子里長大的，雖然自幼時起，父親便嚴禁我上這座假山攀爬，但你也知道，小孩子總是好奇的，怎麼可能不爬。”\n“這座假山太大，我當年第一次進你家的時候，便覺得有些怪異，和你父親說過幾次，他總不信我的。”範閒咳了兩聲，輕聲笑着說道：“果不其然，我都能發現這裏的問題，你當然也能發現。”\n範閒就是躲在一等澄海子爵府的假山裏，京都裏再如何疾風暴雨，可是他就躲在言冰雲的家中，誰能想到這一點？如果言冰雲不是心血來潮，試着打開了自己童年時躲貓貓的房間，想必範閒一定能在言若海的幫助下，安穩地渡過這一段最緊張的時刻。\n“父親並不知道我知道這座假山的祕密。”言冰雲微微低頭說道：“不然他一定會選擇一個更妥當的地方給你藏。”\n“好了。”範閒無比疲憊地嘆息了一聲，說道：“我就說我這輩子運氣好到不像是人，總該有次運氣不好的時候，原來卻是應在了這座假山裏。”\n言冰雲沉默許久後說道：“先前和父親說過，這是院務，不能論私情，尤其……是大人您，爲了我大慶朝，我不能讓你去北齊。”\n“我不去北齊，我只是去神廟旅旅遊，能不能打個商量？”範閒露齒一笑，輕聲問道。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598657.html"}