{"bookid":"219683","book":"慶餘年","source":"drxsw","index":312,"title":"第五卷京華江南 第五十八章 大皇子來訪","content":"第五十八章大皇子來訪\n事情的發展果然沒有出乎範閒的預料，那位如孤鴻一般在天下旅遊的慶國大宗師，還是沒有回到京都，葉家很沉默地接受了安排，被迫與整座京都的防衛系統脫離，當然，在中下層級的佈置當中，他們還是殘留了一些實力，只不過已經無法掀起太大的浪花，已經喪失了直接左右將來朝政的力量。\n如果這件事情發生後，葉流雲真的回到了京都，皇宮裏那位表面肅然和藹的皇帝，一定會顯露他最狠厲的一面，拼着折損慶國的國力，也要將葉家直接除掉——一個世家，掌握着京都重地，馬上要與皇子聯姻，最關鍵的是有一位大宗師作爲堅實的後盾，只要稍微表露出絲毫的反彈之意，都必須被強悍地壓制回去。\n而最終葉流雲沒有回京，這就說明葉家很無奈地接受了當前的局面。\n當然，陛下看在葉流雲的面子上，看在葉家其實一直沒有真正減弱過的忠誠上，也不會讓葉家太過難堪。\n葉重仍然駐留在滄州，而且爵位軍功無一減弱，封賞更勝當年。\n就連那位直魯的有些可愛的宮典，他犯下如此大的罪過，陛下也沒有將他嚴辦，只是奪去了他的所有軍功職務，將他打了三十廷杖之後，貶爲了平民。\n葉家是很委屈的，但是爲了慶國穩定的將來，他們只好做出了犧牲，好在可以藉機遠離京都這個是非之地，也不見得是件壞事。\n其實真正最失望的，還應該是遠在信陽的長公主，和如今被軟禁在府中的二皇子。\n“真是荒唐啊。”範閒看着沐鐵送來的院報，忍不住搖了搖頭。\n葉家暫退之後的京都佈防，是如今朝廷裏所有人盯着的一件事情，京都守備一職。\n毫不意外地落到了秦恆地手中，而最要害的禁軍統領兼御前侍衛大臣，這兩個向來由一人兼任的職位，卻被陛下一分爲二。\n御前侍衛大臣暫空，據宮中傳來的消息，應該是洪老太監暫時管着。\n而禁軍統領一職……竟然是大皇子！\n範閒口裏說的荒唐，就是針對皇帝的這項任命，在這個時空的歷史中。\n向來極少有皇子出任禁軍統領一職的先例，原因爲何？不正是怕那些膽大包天地皇子動用手中的兵卒起兵造反！可是皇帝卻偏偏將禁軍統領一職交給了大皇子，東宮還有位太子，這皇帝究竟是在想什麼？大皇子的生母寧才人是東夷人，這大位按理來講，是無論如何也輪不到他的。\n沐鐵不敢接話，向範閒稟報了一下一處最近的工作，看着提司大人的神色似乎有些倦了。\n便趕緊告辭了出去。\n“老師，歇歇吧。”在私底下，史闡立還是習慣稱範閒爲老師，而不是大人，他看着範閒氣血明顯有些不足的臉色。\n心疼說道：“陛下下了明旨，讓你三個月內不得問院務……明擺着是讓您好好養傷，您卻偏生不聽。”\n門師聖眷非凡，他這做學生的。\n也有些隱隱地驕傲。\n範閒搖了搖頭，笑罵道：“你不在抱月樓呆着，天天跑我書房裏泡着是個什麼意思？”\n史闡立苦笑了一聲：“那地方……呆着感覺總是有些不對。”\n範閒笑了笑，將他趕了出去，順便讓他喊鄧子越進來。\n鄧子越進了書房，範閒的臉色馬上顯得凝重了起來，問道：“院裏對那個白衣刺客，下的什麼結論？”雖然他知道目前看來。\n自己根本不可能挖出陳萍萍心裏的祕密，但放着手中與老跛子幾乎完全相近的資源，而不利用來猜謎，實在是有些可惜。\n鄧子越搖搖頭，說道：“陛下雖然在懸空廟上一口喊出對方身份……但是。”他苦笑道：“大人您也知道，陛下不是武道中人，他地話自然作不得準，四顧劍當年確實是有個弟弟。\n不過已經失蹤很多年了。\n天下人都在猜是不是被四顧劍奪東夷城的時候殺死了。\n所以院裏一直很謹慎地表示反對意見。”\n範閒微微一怔，有些意外監察院竟然沒有在陳萍萍的誘導下抹平這條尾巴。\n還是說陳萍萍自信影子的真實面目不可能被人猜出，所以乾脆沒有做這些手腳？\n“但是……”鄧子越說了第二個但是，面露窘迫，“但是陛下既然說是四顧劍地弟弟，我們這些做臣子的也不好直接反對，尤其是不知道陛下的隨口一言，是不是牽涉到朝廷後幾年的動向。”\n範閒笑了起來，慶國好武，天下皆知，去年自己在牛欄街被刺殺，陛下藉此良機往北方出兵，佔了一大片土地回來，結果現在所有的臣子都習慣了這位皇帝陛下栽贓找藉口打仗的愛好，不敢隨便自作聰明。\n關於懸空廟一事，按理講範閒應該親自去監察院審一下那名小太監，看看那名刺客的屍體，但他知道這裏面的水究竟有多渾，還在思考自己應不應該涉入地太深，另外一個原因就是：在目前的身體狀況下，包括父親大人在內的所有親人，都不會允許他出府。\n他自己也不敢出，惜命如金的小范大人，如今體內真氣全散，不知道什麼時候才能收的回來，無比失望之餘，對於自己的人身安全更是分外小心。\n當然，範閒不會將自己真實的境況，透露給任何人知道。\n書房門咯吱一聲被人推開了，門外的護衛沒有任何反應，範閒躺在牀上偏頭望去，果然是婉兒與妹妹。\n鄧子越見着夫人小姐臉上隱隱憤怒神情，知道自己應該走了，行了個禮，便恭恭敬敬地退了出去。\n以致於範閒想讓他代話傳言冰雲來府上一趟。\n都沒有機會說出口。\n“說定了好好養傷，偏不肯省這個心。”姑嫂二人配合熟練地開始爲他換藥，喂藥，一面還在勸說着他。\n範閒苦笑了一聲：“大約是這名字沒取好，總是閒不下來。”\n何止是閒不下來？自從範閒出宮回家之後，範府馬上就變成了京都最熱鬧地門第，整日裏三院三寺六部地官員們絡驛不絕地前來探望提司大人病情，無數權貴紛紛登門。\n大臣們不分派別，都來示好，範府門口那條南長街上，馬車黑廂如雲，禮盒不斷如龍。\n來範府的人，什麼珍貴藥物都可着勁兒地送，範閒一個人哪裏喫地了這些，除了些真正名貴的原材。\n其餘地都放到抱月樓處理了。\n懸空廟刺殺一事，讓範閒重新成爲了慶國最炙手可熱的大臣，而且比他突兀崛起，成爲監察院提司時相比，此次有救駕之功做基石。\n要顯得更加紮實穩定許多，更讓慶國的官員們暗懼三分。\n官員們都不是瞎子聾子，範閒受傷後被留在宮中這麼多天，而且聽宮裏傳出來的消息。\n範閒治傷那一夜，陛下似乎都沒有怎麼睡過——如此恩寵，話說也只有陳萍萍這個孤寡老頭才能比了。\n很多人在小心翼翼地巴結着範府時，其實心中何曾完全服氣？尤其是那些勇武的年輕人，不免會嫉妒範閒的運氣太好，陛下遇刺的時候，自己爲什麼不在陛下身邊？\n“這回家裏撈了不少銀子。”範閒說的是正經話，並不是在開玩笑。\n前世地時候，一個區區縣長生個病，少說也要弄個好幾萬，更何況自己這等層級的大臣，又是在行賄漸趨表面化的慶國。\n“只是苦了老爺。”林婉兒淡淡笑道，像哄孩子一樣餵了他一口藥，她出身何等高貴，當然不在意那些臣子們的諂媚表現。\n養傷中的範閒。\n哪裏有心情去接待那些名爲看病。\n實爲示好的官員，但這些官員們各有來頭。\n便只好苦了範尚書大人，每天除了例行部務之外，絕大部分時間竟是用來招呼客人。\n範若若怨道：“這些人來一次不說，居然還輪翻着又來，也不怕招人煩。”\n“各部大臣還是好的。”林婉兒忽然想到什麼，臉上露出佩服之色，看着範閒笑着說道：“最可怕的是那位太醫正。\n這位老大人真是位耐心極好地人，他來了四次，你都不肯見他。\n最後連陛下都傳話給他，你是不會進太醫院，結果他還是不肯死心。\n這不……剛纔聽藤大家的說，太醫正今天又來了，正坐在那廂書房裏，硬是不肯走。\n一杯茶都喝成清水了，老爺連使臉色，他卻只當看不見。”\n她嘖嘖嘆道：“真是個厲害人物。”\n範閒苦笑了一聲，雖沒有說什麼，但對於那位臉皮厚度慶國第一的太醫正，也佩服的五體投體。\n在皇宮裏的那一夜，最開始太醫正對於自己地醫術根本沒有絲毫信心，卻絲毫不影響他偷偷留在廣信宮裏偷窺加偷師，待後來他發現範閒醫術的奇妙之後，更是下定決心要將範閒拉到太醫院，至少也要讓範閒將那些“古怪的醫術”傳下來，心志之堅，連番登門，堅不離開，手段之無賴，實屬異類。\n外科手術在慶國的醫者眼中看來，自然是神奇無比，但範閒卻清楚，自己當時只不過是命大，而且有些關鍵地問題，導致了這門學問在如今的世界上，實在是很難推廣。\n他偏頭看了一眼正在旁邊小心翼翼調整自己傷口處繫帶的妹妹，忽然想到了某種可能，旋即卻搖了搖頭。\n書房裏三個人呆着，氣氛正好，不料卻有人輕輕敲了敲門，範閒皺了皺眉頭。\n“有客來訪。”門外的下人恭敬稟報道。\n這下連林婉兒的眉頭也皺了起來，說道：“不是說了誰都不見嗎？”\n這客不見不成，範閒滿臉苦笑看着不請自到的大皇子，說道：“在皇宮裏何等方便，大殿下沒去梅園看我，怎麼今天卻來了？”\n林婉兒也嘟着嘴怪道：“大哥，現在府上人正多。\n你怎麼也來湊熱鬧？”\n大皇子沒奈何地看着她，這個妹妹可是自己自小看着長大的，這才嫁了將將一年，心思都全在夫家了：“哪有這麼多好說的。”兄妹二人又鬥了幾句嘴，大皇子無奈敗下，使了招移花接玉，沉聲說道：“大公主也隨我來了，這時候正與範夫人說話。\n晨妹妹，你去看看吧。” 他嘴裏地大公主，自然是那位千里迢迢自北齊來聯姻的女子，範閒微微一怔，倒是沒有想到這一對男女婚前就培養出了這般感情，而且宮中也任由他們成雙成對的出入，又想到自己在回程中與那位大公主地幾次談話，不由微怔。\n林婉兒與範若若對那位只聞其名。\n不見其人的異國公主也是無比好奇，加上知道大殿下一定有些什麼話要對範閒說，便起身離去。\n書房裏安靜了下來，範閒微擡右手，示意對方用茶。\n輕聲說道：“恭喜大殿下。”\n恭喜的自然是對方出任禁軍大統領一職。\n大皇子雙眉一挺，旋即放鬆，淡淡道：“何喜之有？本王原先便是徵西大將軍。”\n範閒笑了：“雖說是降了兩等，但是禁軍中樞。\n與邊陲陰山，又如何能一樣？”\n大皇子看了他一眼，不知道他說這話是不是隱着些別的意思，片刻後說道：“本王……不想做這個禁軍統領，寧肯去北邊將燕小乙替回來。”\n範閒搖搖頭，心想陛下將燕小乙調的遠遠地，將葉家喫地死死的，防地不就是信陽那個瘋婆子。\n你去北邊，燕小乙當然高興，陛下卻會非常不爽。\n“不要告訴我，大殿下今天來看我這個病人，要說的就是自己職場上的不如意。”他輕聲笑道：“我可以做一名稱職的聽衆。”\n“不止是聽衆。”大皇子盯着他的眼睛，雖然沒有聽明白職場兩個字是什麼意思，“我想請你幫這個忙。”\n自稱我了，不是本王了。\n範閒注意到這個改變。\n心裏開始微感緊張。\n看來這位有東夷血統的大皇子是很認真地……在請自己幫忙。\n天啊！\n他在心底幽怨地嘆息了一聲，看着大皇子說道：“殿下。\n禁軍統領何其要害的位置，陛下是信任您的忠誠，纔有此安排。\n範閒身爲臣子，豈能妄議？”\n大皇子搖搖頭：“範閒，實不相瞞，回京之初，我對你頗不以爲然。\n在西邊地時候，就聽聞京都出了位詩仙，但我是位武將，從來不相信這些風花雪月之事，對天下黎民，朝廷上下能有何幫助……”\n他接着話風一轉：“不過回京數月，看你行事狠厲中不失溫純，機杼百出之中尤顯才能。\n且不說你將老二整治的難受無比，單說那懸空廟一事，便令我對你的觀感大爲改觀……””而在皇宮之中，你竟然能治好自己的將死傷勢”這位面色微黑的皇子肅然說道：“如今我實在想不到，這個世界上還有什麼事情可以難住你。\n所以這件事情，你一定要幫我。”\n面對着無數頂高帽，範閒沉默了起來，陳萍萍曾經說過，面前這位大皇子與衆不同，從小就刻意地遠離宮廷，想離那張椅子越遠越好，如今陛下這個殺人不用刀地老鬼硬生生要將他拖進渾水中，也難怪他憤怒之中想要反抗。\n而大皇子的勢力多在軍方，朝廷謀策上面確實沒有什麼人才，只是對方竟然找到了自己頭上，實在是有些出乎意料。\n雖然範閒確實很樂於見到在這些“兄弟”之中，能有一人保持難得的胸襟與明朗，也很同情對方如今的境遇，但他依然很堅決地搖了搖頭：“殿下，非不敢，非不爲，實不能也，範閒畢竟只是位臣子，監察院不可能去妄議朝政。”\n大皇子嘆了口氣，他今天來地本就有些冒昧甚至是冒險，只是環顧京中，除了範閒，他能去找誰呢？難道說，自己終究還是隻能再去一次陳園？\n“陛下的心意已決，誰都無法改變。\n我看殿下也不用再去陳園跑一趟。\n不過我有些好奇，殿下今日來……是如何下的決斷？在您的眼中，我應該也不是位與人爲善的良仁之臣。”範閒似乎能猜到他在想些什麼。\n大皇子緩慢地喝說了杯中的香茶，說道：“範閒，你瞞得過別人，卻瞞不過我，不要忘記，當時我也在懸空廟中……就憑你先救小弟。\n再救父皇，我就知道你是一個值得信任地人。”\n範閒默然，沒有想到那個世界裏形成的價值觀，卻讓皇帝與大皇子兩個人，對自己都產生了一種莫名其妙地信任。\n大皇子今日來，也是想向監察院方面表達一下自己的態度，同時也冀望着能從範閒這裏得到某些有益的提示，只是對方既然保持沉默。\n自己總不好太過冒失。\n有婉兒在中間作爲橋樑，將來如果京中局勢真的有變，不奢求監察院方面能幫助自己，但如果範閒能夠透露一些有用的信息，那就足夠了。\n“聽說太醫正在府上已經來了好幾回？”\n他有些彆扭地轉了話題。\n長年的馬上生涯讓他對於這種官場之上地曲線有些不大瞭然。\n範閒在心裏笑了一聲，解釋道：“他想讓我去太醫院任職，被陛下駁了後，又想我去太醫院教學生。”\n本是閒談。\n大皇子卻認真了起來，說道：“範閒，我也認爲你應該去太醫院，當夜我也守在廣信宮外，看那些御醫們的認真神情，就知道你地醫術實在是了得。”\n他好奇問道：“其實京裏很多人都奇怪，你怎麼敢讓范小姐在自己地肚子裏面動手？那些御醫們已經將你吹成了仙人一般。”\n範閒苦笑應道：“別信他們的，大家都知道費介是我地老師……如果讓他們四歲的時候。\n就天天去挖墳賞屍，替泡在屍水中的屍首開膛剖肚，他們也會有我這本事。”\n“原來如此，看來什麼事情都不是天才二字就足以解釋地。”大皇子嘆息了一聲，接着勸道：“太醫院當然及不上監察院權高位重，但是勝在太平。\n太醫正的想法也極簡單，你的一身醫術如果傳授出來，不知道能夠救多少條人命。”\n他認真看着範閒的雙眼：“救人這種事情。\n總比殺人要好。\n而且我常年在軍中。\n也知道一個好醫生，對於那些受傷的軍卒來說。\n意味着什麼。”\n“爲什麼要去傳授醫術？”\n“造福天下。”\n“太醫正想必也是這個意思？”\n“正是。”\n“殿下原來今天地兼項是幫太醫正做說客，難怪先前話題轉的那麼古怪。”範閒哈哈笑了起來。\n見他笑的得意，大皇子的臉漸漸沉了下來，說道：“莫非你以爲我們都是在說胡話？”\n其實確實接近胡話了，讓範閒放着堂堂地監察院提司不幹，去當醫學教授，放着誰也勸不出這樣的話來，偏生太醫正和大皇子這兩個迂直之輩卻直接說了出來。\n範閒止了笑聲，發現胸口的傷口有些隱隱作痛，嚇了一跳，說道：“不是取笑，相反，對於太醫正我心中確實倒有一分敬意。”\n要做外科手術，有許多問題都無法解決，第一是麻醉，第二是消毒，第三是器械。\n如今這個世界的水準不足以解決這些關口，範閒麻醉用的是哥羅芳，消毒用的是硬抗，這都是建立在自己強悍的身體肌能基礎之上，如果換成一般的百姓，只怕不是被迷藥迷死，就是被併發症陰死。\n至於器械問題，更是難以解決，範閒和費介想了幾年，終究也只是傾盡三處之力，做了那麼一套。\n如果連止血都無法辦到，還談什麼開刀？\n將這些理由用對方能夠理解地言語解釋了一遍，大皇子終於明白了，這種醫術是一種比較強悍的醫術，是用傷者的身體與那些刀尖迷藥做着抗爭，如果範閒不是自幼修行，也是挺不過來的。\n想到西征軍中那些受了箭傷，終究不治的軍卒，他終究有些遺憾，一拍大腿嘆息道：“就沒有更好的法子？”\n不知怎的，範閒的腦海中又浮現出妹妹那雙出奇穩定地手，安慰道：“有些基礎地東西，過些天我讓若若去太醫院與御醫們互相參考一下。”\n大皇子點了點頭，又道：“先前，你似乎對於造福蒼生這四個字有些不以爲然。”這是他心中的疑惑，範閒表面上當然是位以利益爲重地權臣，但幾番旁觀，大皇子總覺得對方的抱負應該不止於此纔是。\n範閒安靜了一陣，然後輕聲說道：“造福蒼生有很多種辦法，並不見得救人性命纔是。”\n大皇子有些不理解。\n“比如殿下您，您在西邊數年，與胡人交戰，殺人無數。”他笑吟吟地說着：“可是卻阻止了西胡入侵，難道不算造福蒼生？”\n這一記馬屁，就算大皇子再如何沉穩，也得生受着。\n“再比如我。\n雖然世人都以爲監察院只是個陰森恐怖的密探機構，但如果我能讓它在我手中發揮作用，儘量地往正確的路上靠，讓咱大慶朝的天下牢不可破，天下黎民可以安居樂業……這難道不算造福蒼生？”\n“目的或許是一致的，但方法可能有許多種。”範閒越說越起勁兒，像極了自己前世時的初中語文老師，眉飛色舞地將魯迅當年棄醫從文的舊事講了一遍，當然是託名莊墨韓的古籍上偶爾看到的千年前舊事。\n大皇子微愕：“救國民身體，不若救國民精神？”他一拍大腿說道：“可是我慶國如今並不是這故事中那國的孱弱模樣，何需以文字教化？”\n這話實在，慶國民風純僕之中帶着一股清新的向上味道，與清末民初讓魯夫子艱於呼吸的空氣大不相同。\n範閒笑了，說道：“所以……我不止棄醫，連文也打算一古腦棄了……我這算什麼？棄醫從政？棄筆從戎？”\n大皇子依然不認同他的觀點：“你確實是位天才人物，爲什麼不將胸中所學盡數施展出來？如果能讓這個世界變的更好些……”\n範閒有些艱難地揮揮手，說道：“大多數人都想要改造這個世界，但卻罕有人想改造自己。\n我以爲，先將自己改造好了再說。”\n數十年前，曾經出現過一個想要改造這個世界的女人，結果她死了，範閒不想步她的後程，他比較怕死，比較自私。\n說話間，窗外忽然傳來一陣喧鬧聲，聲音裏透着喜慶。\n大皇子看了他一眼，笑着說道：“看來封賞你的旨意，終於下來了。”\n範閒自嘲一笑，沒有說什麼，清澈的眼眸裏潛藏的只是對自己身體的擔憂，僅此而已，並沒有搶先去憂一憂天下。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594931.html"}