{"bookid":"219683","source":"drxsw","content":"第九十一章寡人\n漫天的大雨還在敲打着皇城裏的建築，宮殿裏的人心。\n廣信宮裏一片安靜，或許是安靜……至少裏面那對兄妹惡毒的言語在雨聲雷聲的遮掩下，沒有一絲透到宮外。\n即便如此，廣信宮外依然一個人都沒有，連洪老太監都不在這裏，所有的人都遠遠地保持着距離，只要與廣信宮保持距離，就是與死亡保持距離。\n姚太監這時候還在東宮外，但他的心思卻早已投向了廣信宮，他的手腳冰涼，內心陰寒，不知道宮裏正在發生什麼，雖然他知道自己不應該去想那個場景，可是卻依然忍不住。\n他抹了一把臉上的雨水，小心翼翼地注視着東宮裏的動靜，陛下既然把這座宮殿讓自己看管，那自己就一定不能讓裏面的皇后娘娘和太子殿下鬧出什麼動靜來。\n相對於廣信宮，東宮這邊的情勢似乎要平靜許多，姚太監雖然緊張，但並不害怕，東宮上上下下的所有奴才全部都被砍了腦袋，裏面只剩下那對孤兒寡母，諒他們無論如何也鬧不出什麼動靜來。\n然而，他被雨水沁的有些溼的眼眸，卻突然間乾燥起來，燃燒起來！\n好大的火！\n雄雄的火焰從東宮那些美侖美奐的殿宇間升騰而起，化作無數火紅的精靈，向着這灑播着雨水的天空伸去，無比的熾熱伴隨着火焰迅即傳遍了四周。\n姚太監的眼瞳猛地一縮，然而眼瞳裏的那抹紅卻沒有絲毫淡化——東宮起火！在這個當口兒，除了宮裏那對尊貴的母子自己點火，沒有誰能夠辦到，可是……難道這對母子想自焚？\n而且此時雨下的這般大，這火是怎麼燃起來地？爲什麼漫天的雨水都無法將這火勢澆熄？\n姚太監知道此時不是去追究火是如何點起來的。\n而是馬上要下決斷，是救火還是如何。\n任由皇后與太子母子自焚而死？姚太監沒有花多長時間思考，他知道，縱使陛下再如何憤怒，可是如果在自己的看管下，皇后與太子就這般沒有承受天子之怒便死去，天子之怒便會降臨到自己的頭上。\n片刻之後，姚太監的嗓子像是被火燎過一般。\n嘶啞卻又尖銳地高聲叫了起來：“走水啦！”\n皇宮裏不知道有多少貯水的大銅缸，不知道有多少太監宮女，當東宮火起的時候，早就已經有人反應了過來，紛紛向這邊趕，開始拼命地救火。\n姚太監緊張而小心地沒有參加，而是站在外圍黑着張臉注視着忙碌地人羣，極度小心。\n不讓任何人搶先與那燃燒的宮殿裏的母子二人接觸。\n這火有些奇怪，似乎不像是宮殿自己燃起來，而是有誰用了些極易燃燒的材料油脂，所以火勢極猛，連雨水也燒不熄。\n然而當這些材料燃盡之後，火苗也就沒有後繼之力，熄滅的也是極快。\n便有忠心的太監奴才撞破了被燒的黑糊糊的宮門，想闖進去救裏面地主子。\n然而那個小太監一旦撞破宮門。\n卻發現自己眼前一黑，不知怎的便被一根木柱砸中了頭部，昏了過去。\n姚太監冷漠地當先而入，身後那些侍衛與太監再次將東宮圍了起來，將那些面面相覷的救火人羣隔在了宮殿外面。\n東宮裏已經被燒的一片淒涼，而在殿前的雨泊石板上，皇后娘娘正被太子殿下抱在懷中，身上除了些許被火燎過地痕跡。\n便只是雨水打溼後的狼狽。\n姚太監微微躬身一禮：“火熄了。”\n意思很簡單，既然火熄了，二位主子就還是暫時委屈在這宮裏呆會兒。\n手掌被燙起一串水泡的太子盯着姚太監的眼睛，臉上閃過一絲戾狠神情，一字一句說道：“除非你現在就殺了本宮，不然整座皇城都知道了東宮失火地消息，你們以爲還能瞞多久？”\n然後太子提高聲音，平和說道：“本宮無事。\n只是母后被煙薰暈了過去。”聲音很輕鬆地傳到了東宮外。\n落在了那些前來救火的人們耳中，讓這些人心頭一鬆。\n只要皇后太子無事，自己這些人也就不用倒黴。\n然而這聲音落在包圍東宮的太監侍衛耳中，卻又代表着另一種意思。\n姚太監身子一震，緩緩擡起頭來，看着面前這個平素裏十分普通的太子爺，微微皺眉，這才知道，這位太子爺畢竟是陛下的親兒子，大禍臨頭時，這種決斷，這種自焚逼駕的手段，用的竟是這樣漂亮。\n皇帝要處理家事，要保持自己的顏面，所以選擇了黎明前最黑暗地這些時辰，天公湊趣，降了一場雷雨助興，今日的皇宮，已然死了上百名奴才，爲的便是掩住衆人滔滔之口。\n然而此時東宮失火，衆人皆知太子皇后安好，這件事情再也無法悄無聲息，所謂家事，漸要轉作國事。\n姚太監看着面色平靜的太子殿下，忽而心頭一震，發現這位平素裏有些窩囊的太子爺，一朝遇事，無論是眉眼還是神情裏，竟是像極了陛下。\n慶國真正權力最大的那個女人，那個老女人，其實早在半個時辰前就醒了。\n老人家需要睡眠的時間極少，但太后娘娘依然習慣性地躺在含光殿的綿軟大榻上，閉着眼睛養神。\n今天不知道爲什麼，自己醒了已經這般久，天卻還是這麼黑，讓人沒有起身去園裏走走地興趣。\n尤其是後來地那陣風雨雷聲，讓太后老人家的眉頭皺了起眼，眼睛閉地更緊了些。\n她不怕打雷，但厭惡雷聲。\n總覺得是不是老天爺對於老李家有什麼意見，纔要通過這種方式來告訴自己。\n風雷之後，遠處隱隱傳來一陣喧譁之聲，只是這陣聲音很快便消失了，矇矇黑的宮殿裏又恢復了平靜。\n太后卻不想再躺了，在嬤嬤與宮女的服侍下，緩緩從牀上起來，顫顫巍巍穿好了衣裳。\n在額上細細熨貼地繫了根青帶，被扶着坐到了椅上。\n宮女們悄無聲息地端着金盆前來侍侯老人家漱洗，盆中地溫水冒着熱氣。\n太后盯着盆中的熱霧發怔。\n片刻之後，她嘆了口氣，揮揮手，說道：“剛纔是哪兒在鬧呢？”\n宮女們和嬤嬤們面面相覷，她們雖然也聽見了，隱約應該是東宮那面。\n但是此時尚是凌晨，誰也沒有出殿，都不清楚到底發生了什麼，即便有的人猜到是東宮出事，可是也沒有誰敢當着太后的面說出自己的猜測。\n便在此時。\n那名端着銅盆的宮女張了張嘴，似乎想說什麼。\n而一名老態龍鍾的太監卻緩緩從殿外走了進來。\n整個皇宮，除了皇帝陛下外，便只有這位老太監可以不經通傳。\n直接進入太后寢宮。\n而太后身旁圍着的那些宮女嬤嬤們看見那名老太監進來，愈發地沉默，只有那名端着銅盆地宮女臉上閃過一絲絕望，一絲掙扎。\n洪老太監緩緩走到太后身邊說道：“東宮前些天抓了幾個手腳不乾淨的奴才，結果沒殺乾淨，又鬧了一鬧，老奴讓小姚子去了，只是小事情。”\n太后微微皺眉。\n喔了一聲，眼光卻瞥着那位端着銅盆的宮女。\n洪老太監也用他渾濁不清的眼神，看了那位宮女一眼。\n那名宮女的身子顫抖了一下，緩緩低下了頭。\n然而她馬上擡起頭來，用極快速的語速說道：“東宮……”\n說了兩個字，便停頓在了那裏，她驚恐萬分地盯着對面。\n太后用她那蒼老而顫抖的手，死死地握住了洪老太監的手腕。\n因爲她知道。\n只要洪老太監願意，這條老狗有無數地法子。\n可以讓那名宮女說不出一個字來。\n“走水。”端着盆的宮女抖着聲音說道：“好大的火，皇后和太子娘娘還在裏面。”\n洪老太監緩緩搖了搖頭，將手縮回了袖子中。\n太后緊緊盯着那名宮女，說道：“陛下呢？”\n“陛下在廣信宮。”\n那名宮女咬着嘴脣，替她的主子傳出了最後一句話，也是她在這個世界上最後一句話，左手掏出袖中的釵，將釵尖刺入了自己地喉嚨中，鮮血汩汩而出。\n她手中的水盆摔落在地，砰的一聲脆響，她的身體也摔落在地，一聲悶響。\n含光殿內死一般地寂靜，所有的宮女嬤嬤都被這一幕驚呆了，誰都說不出話來。\n“死不足惜的東西！”太后站了起來，看都沒有看地上的宮女屍體一眼，說道：“去廣信宮。”\n廣信宮外的雨漸漸小了起來，而長公主的呼吸也漸漸小了起來，她臉上的紅已經由緋轉成一種接近死亡的深紅，那雙大而誘人地眼眸漸漸突起，極爲詭異。\n她的身體懸於美麗的宮牆上，她的生命全部懸於扼在她美麗潔白頸項間的那隻大手中。\n死亡或許馬上到來，然而這女子，這位慶國二十年來最怪異的女子終究是瘋的，所以在她的眼中根本看不到一絲對於死亡地恐懼，有地只是一抹淡淡地嘲弄與譏諷。\n嘲開與譏諷的對象，自然是她面前地天下第一，她的兄長，慶國的皇帝陛下。\n或許是這一抹嘲弄的原因，慶國皇帝的手掌略微鬆了鬆，給了李雲睿一絲喘息的機會。\n李雲睿大口地呼吸着，忽然間舉起拳頭，拼命地捶打着皇帝堅實的身軀，因爲呼吸太急，甚至連她的鼻涕和口水都流了出來，淌在她那張依然美麗卻有些變形的臉頰上。\n死亡或許不可怕，但是沒有人在將要死的時候，忽然抓到了生的機會，還不會亂了心志。\n皇帝冷漠而譏諷地看着她，一字一句說道：“原來，瘋子終究還是怕死的。”\n長公主啐了皇帝一臉的唾沫，嘶啞着聲音，瘋狂地笑了起來。\n皇帝緩緩拭去臉上的唾沫，面色不變，又舉手緩緩擦去長公主臉上的東西，緩緩說道：“你我兄妹二人，這幾年似乎很少說些知心話了，多給你一些時間何妨？”\n“不用時間了。”長公主艱難地喫喫笑道：“我只是在想，你如果今天殺死我，接下來是不是就要殺陳萍萍了……很奇妙的是，清宮這種大事，你居然一個虎衛都沒有帶……你在防着誰？防範建？”\n以慶國朝廷的局勢，一旦平衡完全被打破，身爲帝王，自然要樹立全新的平衡，而原來老的一代，自然要成爲祭品。\n“很好……看來範建死了，範閒也要死了……有這麼多人陪我一起走，我又在乎什麼？”\n長公主忽然又啐了皇帝一臉，嘶着聲音說道：“你是寡人，你是孤家寡人！殺了我啊，殺了我，你沒兒子，你什麼都沒有……你就是一個孤魂野鬼。”\n“天子不需要朋友。”皇帝冷漠說道：“至於兒子們，如果他們敢造反，朕自然可以再生。”\n廣信宮外，忽然傳來急促的叩門聲，聲音極響，似乎外面的人極爲急迫。\n“你……終究還是……不捨得殺我。”長公主喘息着，怔怔望着皇帝說道：“你明知道我是在拖時間，爲什麼任由我拖着？”&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205596614.html","book":"慶餘年","title":"第六卷殿前歡 第九十一章 寡人","index":504}