{"bookid":"219683","book":"慶餘年","source":"drxsw","index":677,"title":"第七卷朝天子 第八十章 平亂之心","content":"第八十章平亂之心\n慶國方面派過來的一萬駐軍，自然不可能全部安排在東夷城四周，雖然這座城池乃是天下第一大城，供應一萬名軍人的後勤營帳，並不是件太難的事情。\n但由於一些難以道清言明的緣故，本來應該在五天就修整一新的軍營，直至今日還沒有做完收尾的工作，所以有一部分的慶軍，只是暫時駐紮在臨時營地裏。\n最後留在東夷城方面的共計五千六百餘人，而其餘的人則是分駐到了各諸侯小國之中，以爲彈壓，以爲震懾。\n當天晚上，出席完大宴的大皇子沒有急着去休息，而是對範閒輕輕地揮了揮手，二人閃入了一間安靜的書房之中。\n大皇子沉默片刻，終究還是先從懷裏拿出了一封書信。\n範閒眼光一瞥，便瞥見這封信的制式，正準備往下跪倒，迎接陛下密旨，不料卻被大皇子拉住了。\n“就我們兩個人，何必讓膝蓋受罪。”大皇子輕輕地搖了搖頭。\n範閒微怔，旋即緩緩笑了起來，也就不再行大禮，從他的手中接過這封陛下的密旨，拆開封開，細細地看了一遍，然後陷入了沉思之中，許久都沒有開口說話。\n“我先回京，然後你在這裏替我三個月。”信中皇帝陛下的語氣很溫和，還有一種掩之不住地對範閒的欣賞之心，範閒的心情很放鬆，語氣也就很放鬆，對大皇子說道：“這個安排倒是行的通，問題是將來你再回京，我再來接你，難道我們兩個人就要永遠在東夷城出外差？”\n要儘量波瀾不驚地征服東夷城，讓南慶的國力財力軍力受到的損耗越少越好，大皇子以及範閒。\n這兩個皇帝陛下有東夷血脈的兒子，毫無疑問是最佳的選擇。\n雖然一個月前開廬儀式中，四顧劍的那封遺書一個勁兒地把範閒往東夷人地路上拉，針指帝心，但是皇帝陛下是個大智慧之人，怎能不理解這一點，他反而順勢而爲，改變了當初的想法。\n真的派大皇子帶着慶軍前來進駐。\n不論是大皇子還是範閒，都有一半的東夷人血統，這一點對於征服東夷民心來說，是無上的利器，至少那些被征服的人們，每每想到壓在自己頭上的慶國權貴，也算半個東夷人，心情想必會好過很多。\n尤其是大皇子。\n他是正牌皇子，他的生母身世天下皆知，由他駐在東夷城，也可以代表南慶與東夷之間地血脈交融，真正要征服一片疆土。\n血統的混雜交融，毫無疑問是最有力的一件武器。\n皇帝陛下看的極爲深遠。\n但是皇帝陛下不可能允許大皇子和範閒，都長期地停留在東夷城內，一則他的膝下只有這兩個已成年的皇子。\n需要他們在身邊鋪佐朝政軍務，二則兒子離開京都太遠了，兩個明顯沒有太多李氏家族味道的皇子，慶帝也有些隱隱的擔心。\n關於這種擔心，範閒心知肚明，所以對於密旨裏地交待並不怎麼喫驚，他只是有些頭痛，大皇子來了。\n自己便要離開，那將來怎麼辦？\n“總是需要有人常駐東夷城。”他望着大皇子問道：“陛下究竟怎麼打算？到底是你來，還是我來。”\n“我也不清楚。”大皇子的眉宇間現出淡淡憂慮，他不是一般的慶國官員百姓，雖然對於範閒能夠兵不血刃地說服四顧劍，收伏劍廬，進而把東夷城的土地子民吞入大慶版圖之內，也感到無比的喜悅與震驚。\n但他想地更多的是。\n這個過程能不能夠很順利地進行下去。\n尤其是今天在東夷城外，雖然萬名慶國鐵騎十分有效地震懾了大部分東夷人的心。\n但是劍廬弟子們的表現，讓大皇子有些警惕。\n他深深地看了範閒一眼，說道：“關於劍廬地事情，陛下雖然沒有明說，但很顯然，對於此舉有些不喜。”\n“當時逼到沒有辦法，要不我就接手劍廬，要不就要從頭開始。”範閒冷笑一聲，說道：“你當我願意做被硬饃夾住的肥肉？”\n“父皇的意思很清楚，至少你得回去述職……”大皇子的眉頭微皺，旋即嘆息一聲說道：“我只是來暫時替你，父皇是不會放心我長駐東夷的。”\n範閒陷入了沉默，知道大皇子說的是真心話，大皇子對東夷城方面一直有些照拂親近之意，畢竟寧才人耳提面命這麼多年了，加上他的手中又有軍權，陛下寧肯自己留在東夷城，也不放心把東夷城交給大皇子。\n割土封王並不是件難事，但割什麼樣的土，封哪位王，纔是難事。\n“反正陛下也沒有催我，我在東夷城再呆一陣，幫助你收攏一下局面。”範閒說道：“待事態穩定之後，我就回京。”\n大皇子點了點頭，然後說道：“監察院還需要你統管，父皇想必也不會讓你總不在京都，你回京都後打探一下，究竟東夷城這邊將來是個什麼安排。”\n“你擔心陛下派個強悍人物過來，激起東夷城民變？”範閒微笑望着他，說道：“這邊有我地佈置，你這半個東夷人就不要太擔心了。”\n他的語氣認真起來：“就算是擔心，也要埋在肚子裏，不能讓人瞧見。”\n大皇子知道這個弟弟是真的關心自己，心頭感動，點了點頭。\n“陳萍萍是不是準備走了？”範閒喝了一口冷茶，覺得嘴裏有些幹梁，擡起眼光看了他一眼，這位大皇兄與陳萍萍的關係極爲親近，想必對於陳園裏的動靜十分清楚。\n“已經開始着手準備，前些日子已經入宮請辭。”大皇子並不知道自己視之若父伯輩的陳院長，在私底下曾經對自己的父皇起過大逆不道之心，沒有將這件事情看的如何嚴重，只是想着陳院長年紀大了，也該養老，而想到陳院長離開京都。\n不知今生可還會再見到，大皇子地心裏反而有些惘然。\n範閒默然，心裏計算良久，不再理會這個問題，最後問道：“此次前來東夷城地軍隊，真地全部是當年地徵西軍？你能不能完全控制？”\n“兵卒都是老人，問題是中層將領有很多陌生人。”大皇子雙眼微眯，微寒說道。\n後幾日裏依然是焦頭爛額。\n那些繁瑣的交接儀式，改名儀式，在東夷城的每一處裏發生着，幸虧禮部與鴻臚寺派來了大量得力的官員，才讓範閒沒有被這些事情搞到吐血。\n然而真正讓他焦頭爛額的是東夷城西北面小梁國的一次民變，在那次發動民衆抵抗慶國侵略者的行動中，一位深得民衆敬仰地梁國大儒當街自焚，黑煙直起。\n頓時點燃了小梁國百姓們的仇恨之心。\n範閒此時才真切地體會到，自己當初的想法是何等樣的幼稚，要真正地征服異國，完全地兵不血刃基本上是不可能做到的事情。\n大皇子已經領着軍隊過去鎮壓了，但是在臨行前。\n範閒很認真地叮囑，如果能夠不讓慶國駐軍出手，那就一定不能出手，一旦慶軍的手上沾上了東夷人的鮮血。\n再要洗清就是難上加難，這種仇恨便再也化解不掉。\n大皇子依計向東夷城城主府送去了言辭嚴厲的書函，責問城主雲之瀾，然後驅使着城主府爲先驅，以本土官員武力爲先鋒，開始彈壓小梁國地動亂，而慶軍則是以爲後陣，保持着一定的距離。\n當大皇子和雲之瀾都離開東夷城後。\n一應事務都交給了範閒處理，他這一日躲到了海邊，想着東夷城此起彼伏，不曾停歇過的星星之火，心頭一陣煩悶。\n讓城主府去鎮壓，應該會好一些，大概就像前世的僞軍？範閒坐在海邊的大青石上，有些苦澀地笑了起來。\n知道自己不論再怎麼折騰。\n不論四顧劍地遺言和劍廬弟子再如何配合自己，依然改變不了。\n自己在東夷城百姓心中，就是那個萬惡的侵略者。\n“小梁國的事情，你到底想怎麼處理？”這幾個月裏變得越發沉默地王十三郎，此時正坐在他的身旁，忽然間開口問道：“難道你想讓大軍屠衆？”\n“城主府沒有大軍，有地只是這些年延綿下來的威勢地位。”範閒知道十三郎爲什麼今天會問這個，對方畢竟是個東夷人，此時卻要鎮壓在他看來十分正義的小梁國動亂，想必心情十分複雜。\n他頓了頓後，輕聲說道：“我有交待，儘量少死些人。”\n“可終究還是要死人，而且刀兵一動，你怎麼控制？”王十三郎的眼神有些惘然，只是盯着海上的波浪起伏。\n範閒側頭看了他一眼，面色漸漸凝重起來，問道：“你是不是認識那個自焚而死的大儒？”\n“以往辜先生時常來劍廬與師尊說話。”王十三郎應道。\n範閒搖了搖頭說道：“天下每多藏龍與臥虎，我雖然沒有見過這位辜先生，但想必這也是位了不起的人物，小梁國之亂因他而起，我卻無法治他，至於他的家族你也放心，我會保存他們，辜先生地祠堂在事後也會盡快立起來。”\n王十三郎怔怔地看着他，許久之後開口說道：“你不是真正的敬他，你只是需要擺出這副姿態，來安撫梁國的百姓。”\n“這是所有侵略者都會做的招數。”範閒的表情有些黯然，“不過你能想到這點，讓我有些喫驚，十三，你越來越不簡單了。”\n“看到了太多的事情，誰都無法簡單。”十三郎盯着他的雙眼說道：“你曾經答應過師尊，不讓東夷城的人流血。”\n“我不喜歡看見流血，不然我何至於被你們劍廬綁上這架馬車？”範閒自嘲一笑，笑意卻漸漸冰冷起來，“但是必要地血總是要流地，不然若一直亂下去，就如同一個漩渦，只會把整座東夷城都吞進去，到那個時候，死的人就更多了。”\n他回首靜靜看着王十三郎，說道：“我知道你在憤怒什麼，我也知道你在難過什麼，但你看着我地眼睛，想想我爲之付出了什麼，不要忘記，如果僅從我個人的利益考慮，慶軍來攻，我逍遙事外，頂多爲東夷城的無辜百姓哭上兩場，何至於煎熬成這副模樣？”\n“如果雙方大戰起，東夷城必敗，亡者以十萬人計。”範閒閉目說道：“我的人生哲學很簡單，既然這件事情阻止不了，那麼死的人越少越好。”\n“十個人的生命和一萬個人的生命沒有什麼區別。”王十三郎說道。\n“錯！”範閒斬釘截鐵說道：“我不理會生命有沒有價，我只知道一個人的生命就是獨一無二，十萬個獨一無二，絕對比十個，百個，千個更重要。”\n“如果老天爺給我一道選擇題，十萬個人和九萬九千九百九十九個人的性命相比，我肯定選擇前者，因爲前者多一個。”\n“東夷城的人應該學會對我感恩。”範閒看着王十三郎的眼睛，平靜說道：“我讓很多必死的人活了下來。”\n王十三郎沉默很久後說道：“可是這些人本來就是不需要死的。”\n“陛下的事業需要他們死，他們就必須死。”範閒從大青石上站起身來，“連你師父都沒能阻止得了他，你就應該明白我的壓力。”\n範閒拍了拍臀後的沙子，眯眼看着一望無垠的大海，說道：“有時候我發現自己都快高大全了。”\n“什麼叫高大全？”\n“一種非人的形容。”範閒聳了聳肩，“但細細回想，我不是高大全，我只是願意這樣做而已，我不會爲了某種理想，某種精神需要而去殉道，比如像那位辜先生一樣自焚，我是一個會逃跑而且擅於逃跑的人。”\n然後他轉過身來，看着十三郎平靜說道：“那日我與四顧劍在屋內靜談，談的內容你也應該聽見了，關於霸道真氣，你有沒有什麼體悟？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598144.html"}