{"bookid":"219683","book":"慶餘年","source":"drxsw","index":434,"title":"第六卷殿前歡 第二十二章 祖孫、弟妹、夫妻、唉……","content":"第二十二章祖孫、弟妹、夫妻、唉……\n“蘇州？”範閒呵呵笑了起來，對奶奶說道：“您說什麼姑娘呢？要說姑娘，孩兒在蘇州修了座抱月樓，姑娘倒是挺多的。”\n老夫人無可奈何地搖搖頭：“這又是另一椿了，好好的官不做，偏生要做這些風月生意，也不怕丟臉。”\n範閒可沒覺着丟臉，笑眯眯說道：“那是老二的生意，我只是代着看一下。”說完這句話，他看一眼坐在老夫人身邊的三皇子，三皇子小臉蛋兒上頓時涌現出一陣難堪，最初的抱月樓，和這小子也脫不了關係。\n老夫人嘆道：“別盡打岔，你知道我問的是誰。”\n範閒沉默了下來，他當然清楚奶奶要問的是海棠，自己與海棠的事情傳的天下皆知，祖母又不是一個兩耳不聞窗外事的純老太太，當然清楚其中故事。\n只是……這件事情本就有些問題，而且當着婉兒的面，他實在是不知該如何言語，擡起頭溫和笑道：“奶奶，甭聽那些外面瞎傳，海棠姑娘在江南，只是幫孩兒處理一些事務。”\n老夫人自是不信，狐疑說道：“一個北齊人，老在你身邊呆着做什麼？她又不是一般女子。”\n範閒語窒，偷偷看了婉兒一眼，發現妻子一臉平靜，但小手兒卻攥着袖角，忍不住苦笑了一聲，面向奶奶說道：“您可別誤會。”\n“是誤會嗎？”老夫人似笑非笑望着他，此時廳中畢竟還有些人，老人家也不好直接將話說明，只是緩緩說道：“有些事情，能擺在面上做就擺在面上做……我是最不愛遮遮掩掩，如果是光明正大，就帶回來看看。\n如果你沒那個意思，就注意些分寸，畢竟她雖不是咱們慶人，可也是位姑娘家，哪能就被你這麼胡亂壞了名聲。”\n範閒苦笑着。\n“聽見了沒有？”老太太盯着他說道。\n範閒嘆息着點了點頭，心想……這事兒卻不是一個是與否的關係，自己的無恥果然被奶奶一眼就瞧了出來，至於海棠……狼桃已經去了蘇州。\n以海棠的性情，只怕是不會與自己的師門作對的，她一旦回了北齊，這要再見面便難了，後事更是不必細說。\n“我說奶奶。”他苦着臉說道：“我兩年沒回來了，怎麼一見面就又在教訓我，能不能等些時候再說。”\n老太太冷哼一聲，說道：“還知道兩年沒回來？”她瞪了範閒一眼。\n臉上的皺紋漸漸舒展開來，笑罵道：“到了澹州，也不急着回家，先前你跑哪裏野去了？這麼大地人，怎麼還是一點兒事兒不懂。”\n範閒明悟。\n原來奶奶是喫醋了，他嘻嘻笑道：“半途下船去逛了逛。”\n不等奶奶說話，他搶先飄了個眼神過去。\n這祖孫二人一起過了十六年日子，哪裏有不知道對方潛藏想法的可能。\n老夫人輕輕咳了兩聲，說道：“天時不早了，準備開宴吧，我還有些話和安之說。”\n說罷這話，她顫顫巍巍地站了起來，依足本分準備向三皇子行禮。\n老太太本就是皇族的乳母，也算是家僕一流，格外注重上下尊卑之分。\n林婉兒如今是範閒的媳婦兒，她這個當祖母的自然可以不用在意，可是三皇子住在家中，她一直持禮甚謹。\n只是她的地位太過獨特，三皇子一向以範閒學生自稱，哪裏敢受這位老祖宗的禮，小孩兒掙的滿臉通紅、死活不依地躲了開去，像屁股着火一樣往門外奔去。\n範閒上前輕輕牽着婉兒地手。\n附在她的耳邊說了幾句什麼。\n婉兒連連點頭，依吩咐帶着思思出門去了。\n如今的廳中就只剩下老夫人與範閒祖孫二人。\n範閒搬了個小馬紮坐在了奶奶的身邊，就如同往年那樣，規規矩矩地聽着訓話。\n此時沒有外人，老夫人的話就直接了許多。\n“那位海棠姑娘，你準備如何處置？”\n範閒偏頭想了一會兒，皺眉認真說道：“要娶進門來是有些困難，先拖些時間再說。”\n“你想娶嗎？”\n“嗯……”範閒猶豫了，他總覺得和海棠之間還是朋友的成分居多一些，如果娶進門來，只怕那種感覺反而會有些變化，“就看她吧，她想嫁，我就想娶。”\n“還是那句老話，我們范家畢竟是大門大戶，怎能放着她在外面一人漂零着？”老夫人輕輕咳了兩聲，“既然你喜歡，總是要進門的。”\n範閒苦笑，心想這件事情可不是自己老范家就可以單方面決定的事情，只是祖母既然定了宗旨，自己也只好努力去執行，他用手掌輕輕拍打着奶奶地後背，悄悄傳入一絲天一道的柔和真氣進去，幫助老人家調理身體，他有些欣喜地發現，奶奶的身子骨不錯，這兩年雖然愈發見老了些，卻還沒有衰敗之跡。\n“不過……就算進了門，也要有個先後尊卑。”老夫人忽然嚴肅說道：“你不能薄了婉兒，本來依我的意思，我是不喜歡海棠那個姑娘的，沒名沒份地和你在一起，這像什麼話？”\n範閒啞然，其實他也清楚，自己最近這些時日忙於公務，確實有些怠慢了妻子，而且婉兒這姑娘表面上平靜着，內心深處卻是細膩無比，說句俗套一些地話，範閒的地位愈高，又不願意婉兒加入到那些陰謀事務中，婉兒不可避免地會缺少一些真實的存在感，這種感覺想必不是很舒服。\n不過看得出來，澹州這些日子，婉兒很得老祖宗的喜歡。\n“這件事情不要提了。”老夫人望着膝下地孫兒，嘆息着，溫柔地撫摸着他的臉頰說道：“在京都這些年，應該也不好過……那些事情你都知道了吧。”\n其實在澹州的十六年裏，範閒與奶奶之間並沒有太過親膩的舉動，範閒清楚，是因爲奶奶想將自己培養成一個心性冷厲堅硬的人。\n從而才能在日後地京都中保住自己的性命。\n上一次奶奶如此溫柔……是什麼時候？似乎還是自己嬰兒時，奶奶在小樓中抱着自己無聲哭泣。\n範閒有些失神，也正是因爲那一夜，他才知道，這世上除了五竹叔之外，還有奶奶是全心全意對自己好的。\n“都知道了。”範閒低下了頭，半晌後笑着嘆息道：“身世地問題總是這樣令人想像不到。”\n老夫人微笑着說道：“都已經過去了，我看陛下還是疼愛你的。”\n範閒沉默着沒有回答這句話。\n奶奶抱大了慶國皇帝，想必內心深處也是驕傲於這個事實，只是很明顯，奶奶的這句話並沒有說透，至少沒有解釋十八年前那個夜裏，奶奶說的那句話。\n他緩緩擡起頭來，看着奶奶滿是皺紋的臉頰，輕聲問道：“奶奶。\n我媽……究竟是怎麼死地呢？”\n老夫人怔了怔，似乎沒有想到他會問這個問題，遲疑少許後緩緩說道：“你父親還沒有講給你聽？”\n範閒無力地笑了笑：“父親倒是說過，只是我總覺得事情應該沒這麼簡單。”\n“你母親是個很了不起的人。”老夫人疼愛地拍打着他的臉頰，說道：“我相信陛下已經替她復了仇。\n至於會不會有什麼仇人遺漏下來，自然……有那幾個小子去管。” 那幾個小子，自然就是當年在誠王府裏天天打架地幾人。\n範閒笑了笑，看來祖母也不是很瞭解詳情。\n或許是……她不願意將自己地猜測講與自己聽。\n說來也是，換作任何人看來，自己已經得到了皇室足夠的補償，那何必還要執着於當年地故事……有沒有尾巴呢？\n“思轍……是個什麼樣的孩子？”老祖母忽然開口問道。\n範閒一怔，旋即笑了起來，這纔想到，老二自從出生之後，就一直在京都裏生活。\n竟是連奶奶地一面都沒有見過。\n他斟酌着用辭，緩緩說道：“思轍啊……當年或許有些胡作非爲，不過現在年紀既然漸漸大了，做起事情來也就會有分寸。”\n“噢，講來聽聽。”很明顯，老夫人對於自己唯一一個親生的孫子頗感興趣。\n範閒笑了笑，將入京之後與思轍打交道的過往全數講了一遍，甚至連抱月樓的事情也沒有隱瞞。\n這一段故事。\n聽得老夫人是面色沉重。\n偶露笑意。\n“你是說……這兩個孩子在京都裏開妓院？”老夫人嘆息着，心想自己究竟是老了。\n怎樣也不能理解現在這些孩子們的心思，“可是……三殿下才這麼大點兒。”\n“人小鬼大。”想到那事，範閒就是一肚子氣，冷哼道：“三兒可不僅僅是個孩子。”\n老夫人笑了起來：“思轍一個人在北邊，過地可好？”\n時常北齊方面有書信過來，所以範閒很清楚二弟在北邊的生活，安慰道：“放心吧，我布了人在那裏照應。”\n老夫人思忖少許後擔心說道：“畢竟是在異國，如果那位海棠姑娘還在北齊上京，或許無礙，可眼下……北齊內部卻沒有一個你能信得過的人。”\n範閒自然不方便將自己與北齊小皇帝的祕密協議講出來，想了會兒後說道：“放心吧奶奶，若若現在不也是在上京？她現在可是苦荷大師地關門弟子，北齊朝廷總要給她一些面子，有她看着，思轍做起事來，也不敢如何的。”\n說來真是奇妙，範閒這兩年裏竟是想方設法將自己的妹妹弟弟都送到了北齊，範尚書隱約猜到了少許用意，也沒有揭破，而老太太卻明顯想不到那裏，只是笑着說道：“說到若若那孩子，也不知道她的身子骨好些沒有。”\n“好的狠……頭上都沒黃毛了。”範閒忽然眼睛一轉，說道：“奶奶，這次就隨我一起回京都吧……父親很想念您。”\n老太太沉默了下半，半晌後緩緩地搖了搖頭。\n範閒嘆息了一聲，不明白奶奶爲什麼一直要在澹州住着。\n“若若十七八歲了。”老太太擔心說道：“還沒有許婆家，你破了她與弘成的婚事……那你可得留意下。\n有沒有什麼品性好，家世好，又信得過的門戶。”\n範閒將胸膛拍的老響，說道：“奶奶將這事兒交給我辦，一定辦地妥妥當當。”話說地實在，他心裏卻不是這般想的，心想若若才這麼大點兒，急着嫁人做什麼？多看看。\n多走走纔是正事兒。\n他這般想着，卻渾忘了自己與婉兒成親的時候，兩個人其實比小屁孩兒也大不了多點兒。\n“嗯，你這個當哥哥的，做的很好。”老夫人溫柔地看着範閒，讚賞說道：“管的很好，我老范家是有福的，你弟弟妹妹日後若能成才。\n全是你地功勞。”\n範閒面紅，心想若若冰雪聰明地妮子哪裏需要自己管，思轍稟性上被自己強行扭了過來，最開始卻是從自己的利益考慮出發，至於能力方面……連慶餘堂地幾位葉掌櫃都承認。\n思轍乃是經商的天才。\n祖孫二人避着人的談話進行到了尾聲，老夫人才猶疑問道：“那位呢？這次跟着回來沒有？”\n老人家問的是那位當了十六年鄰居的瞎老闆，範閒一怔便明白了過來，苦着臉說道：“我還準備問奶奶。\n最近有沒有看見他回來過。”\n老夫人面色嚴肅了起來：“原來他不在你身邊……那你別四處去瞎跑，就像今兒下午那樣，是斷斷不許了，不然出了什麼事，我怎麼向陛下和你父親交待？”\n範閒神神祕祕地湊到奶奶耳邊說道：“放心吧，奶奶，孫子現在可是高手高手高高手了。”\n老太太啞然失笑，掩嘴無語。\n竟透出了幾分若干年前的嫵媚意思出來。\n正說着，外面有人來稟報開席了，祖孫二人極有默契地互視一眼，範閒扶着老人家地胳膊往外走去。\n來說話的人是藤大家媳婦兒，低着頭在前領路。\n範閒看着她的背影，忽然開口說道：“婉兒的藥有沒有拉下？”\n藤大家媳婦兒略偏了偏身子，輕聲回報道：“少奶奶的藥一直按時按量在喫。”\n“大寶在哪兒呢？怎麼今天沒瞧見他人？”範閒納悶，今天沒有看見大寶來迎自己。\n“我家那口子也來了。\n今天不知道少爺提前到。\n所以正陪着林大少爺在海上釣魚。”藤大家媳婦笑眯眯說道。\n範閒一喜，說道：“藤大也來了。\n呆會兒讓他來見我。”\n“是。”\n便在此時，範閒扶着地老太太忽然開口說道：“婉兒最近一直在吃藥，我本就好奇，那是什麼藥丸，聞着還挺香的。”\n範閒一怔，心裏想着，要不要和奶奶說清楚這件事情，想了會兒後，終究還是溫和笑着，將聲音壓到極低，將婉兒的身體與孩子的事情講了一遍。\n老夫人沉默了下來，面色似乎不是很好看，許久之後，輕輕咳了兩聲，開口說道：“大人最緊要，都還年輕，不着急。”\n範閒平靜笑道：“所以我最喜歡奶奶了。”\n宴席畢，與藤大說了會兒話，問了問京都近況以及父親和柳氏地身體，同時打聽一些監察院不方便接觸的京都市井消息。\n範閒便提前感到了一絲倦意，勸退了所有人，給奶奶請安之後，便帶着婉兒回到了臥房之中。\n這間臥房還保留着幾年前的模樣，一應陳設都沒有什麼變化。\n範閒躺在牀上，斜乜着眼看着婉兒坐在桌邊挑着燈花玩，耳聽着思思在隔間外面準備熱水。\n他忽然開口說道：“小寶，過來。”\n婉兒回頭嘻嘻一笑，臉上卻閃過一絲羞意，看了外面一眼，嗔道：“也不知道小點兒聲。”\n所謂閨房之樂，並不全在男女之事上，往往還在小細節之中，所謂小寶，便是範閒與婉兒之間的小暗號，小細節，小手段……婉兒是大寶的妹妹，自然是小寶，小寶貝是也。\n洗漱完畢，思思笑着出了門，就如同以往在澹州那般，睡在了隔間的小牀上。\n紅燭一滅，範閒夫妻二人並排躺在牀上，婉兒像只小貓似地縮在範閒的懷裏，兩隻手緊緊攥着男子胸前單衣的衣襟，攥地有些用力，似乎生怕某個人就這麼跑了。\n“我在這張牀上躺了十六年。”範閒在黑暗中睜着明亮的眼睛，“打小我就極喜歡睡覺，午睡的時候，從來不需要丫環們哄，自己就這般睡了。”\n婉兒嗯了一聲，看着他。\n範閒低頭，輕輕吻着她肉嘟嘟的脣瓣兒，含糊不清說道：“可我總覺得沒有睡醒，怎麼娶了你這麼乖的一個好老婆，是不是在做夢呢？”\n林婉兒將牙一合，狠狠地咬了他一口，盯着他惡狠狠說道：“想說什麼就說。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595993.html"}