{"bookid":"219683","book":"慶餘年","source":"drxsw","index":624,"title":"第七卷殿前歡 第三十章 同一條路","content":"（首先道歉，昨天沒有更新，一開始也沒有請假，沒有什麼好解釋的，全部是我自己的問題，向大家說騷瑞。\n實在是喝的太多了，從昨凌晨一直睡，這時候都還有些不舒服。\n來之前便曾經想到肯定要喝倒一頓，只是沒想到喝的茫成那樣，倒的如此徹底……\n我會在本月二十號前把昨天那章補上來，再說聲抱歉，汗顏……我打算戒酒了，真的，醉眼看世界，忽然發現看出問題來了，挺嚇人的，而且酗酒對身體不好，總要爲自己和家人以及諸位再及工作負責，以上。\n）\n……\n……\n範閒手頭有兩套情報班子，對於天底下的動靜，偵知極爲迅速。\n但是東夷城開劍廬一事乃是各方勢力注意事宜裏的重中之重，他離京極快，那時監察院和抱月樓尚未有情報回來。\n燕京地處偏北，與天下另兩方勢力多有交雜，而且軍方也有自己的情報系統，所以他急着問一下王志昆，看看對方有沒有什麼消息。\n王志昆皺眉思忖片刻後，不怎麼堅定說道：“依常理推論，應該是長寧侯爺。”\n東夷城日後的傾向，影響太過深遠，不論是北齊還是南慶，都極爲緊張，南慶派出天字第一號打手範閒，估計逃不脫天下人的分析判斷，而北齊方面必然也要派出與之相對應的人物，才能讓東夷城感覺到他們的誠意以及籌碼。\n長寧侯爺乃是北齊太后的親兄弟，而且如今掌管着北齊內庫的銀錢往來，確實是個極重要的人物。\n範閒卻挑了挑眉頭，有些猜疑意味地輕聲說道：“這位侯爺也是老熟人了，喝酒倒是不錯，可真要做起事來，比他兒子差的可不少少。”\n王志昆知道此時說的是正事兒，以他大都督的身份亦不敢怠慢，應道：“衛華雖然是錦衣衛指揮使，但北國錦衣衛，地位卻遠遠不及院裏，他也沒有這麼大的權限。”\n範閒點了點頭，監察院這個特務機構實在太特殊，除了自信到掉渣的皇帝老子，沒有哪位帝王敢允許這樣一個機構存在，北齊錦衣衛在雖然承自當年肖恩組織的緹騎，但在北齊太后皇帝母子二人的打擊下，聲勢早已遠不如大魏之時。\n尤其是沈重被上杉虎當街刺死後，錦衣衛能力雖在，地位卻是日趨低下，如果北齊那位小皇帝，真的想在東夷城有所作爲，衛華也不是一個好選擇。\n“兵來將擋，不管派誰來，終究比拼的是國力，還是不要再想了。”範閒飲了一口酒，眉宇間浮出淡淡的疲憊之意。\n王志昆微笑看着他，開口說道：“小范大人此去，必然馬到成功。”\n範閒苦笑了一聲。\n離京都前，包括胡大學士在內的所有人，都和這位王大都督一樣有信心，甚至皇帝陛下在御書房裏做交代，也似乎根本沒有想過範閒會輸這一仗。\n他不瞭解，在慶國官員百姓的心中，小范大人這四個字，當年所繡的金邊，早已變成了一片金芒，所有人對他都有極強的信心，五年來的過往早已證明了，只要他親自出手，沒有什麼辦不到的事情。\n慶曆十年的這個春，慶國朝野上下，似乎都在安靜地等待着東夷城的臣服，等待着小范大人馬車進入劍廬，不費一兵一卒，就開始接收一大片土地，以及這片土地上生活的子民以及蘊積無數年的巨大財富。\n只是範閒自己卻不會做如此想法。\n雖然通過王十三郎，他感受過四顧劍此人的態度，也小心翼翼地向這位劍聖大人表示過自己的態度，雙方在某種程度上尋找到了利益的交叉點，然而此行東夷，要爲慶國爭取的利益着實太大。\n換一個角度說，東夷城要付出的利益太大。\n這不是過家家，也不是涉及上百萬兩白銀的大生意，而是實實在在的歷史改變，一個真正的歷史大事件，就將發生在範閒的眼前，甚至是他的手中。\n當此時局，由不得範閒不惶恐，他時常在想，自己何德何能，居然能夠開土擴疆，而且還可能是走的九七的路子？\n問題在於，四顧劍重傷將死，對於慶帝的恨意與怒意，只怕傾盡東海之水都難以洗清。\n這位大宗師雖然明知自己死後，東夷城必然要被兩大國家瓜分，他要爲這座城，以及城旁的諸侯國考慮，所以纔會邀請北齊南慶去參加他人生最後一次的開廬儀式。\n但他仍然要替東夷城的子民，最後一次爭取利益。\n範閒不由想起了離京前，在御書房內與皇帝老子最後的一次深談，其時陛下的臉上浮着淡淡的微笑，雖然與衆大臣一般，對於範閒此行東夷充滿了信心，但是言談舉止間，卻根本不是很看重這次開廬儀式。\n皇帝的心思，範閒很瞭解，自信強大如陛下者，根本不在乎東夷城大廈將傾時所釋出的和解之意與最後的善意。\n在皇帝看來，這只是東夷城最後的悲鳴，如果慶國能夠花更少的代價，得到東夷城的土地與財富，那當然是極合算的事情，可是如果四顧劍提出的條件，讓慶帝覺得很無稽，慶帝並不憚於直接舉起手中的刀槍，將這聲悲鳴變成慘號。\n而以範閒的分析及對這兩位當世強者性情的瞭解，四顧劍即將提出的條件，肯定是慶帝無法接受的，這纔是他此行所要面臨的最大問題。\n—————————————————\n出使的隊伍不敢在燕京城裏耽擱太多時間，第二天一大清早，範閒便在王志昆和梅執禮相送下出了城池，會合了由江南一地趕過來的監察院四處部屬，往官道之上駛去。\n車隊向着南慶國境線附近行去，還未完全離開燕京大營護送的官兵，便又迎來了一枝會合的隊伍。\n一位商人在衆人納悶的目光中，登上了範閒的馬車。\n“辛苦了。”範閒拍了拍史闡立的肩膀，這些年裏，範門四子有三位在慶國朝中打拼，而只有當年未中舉的史闡立成了範閒的私人助力，一直在江南和境外豪華郡中，與桑文一道開設抱月樓，暗中替範閒梳理情報來源。\n史闡立低聲對門師範閒交代了最近抱月樓的狀況，以及在東夷城內所打聽到的一些小道消息。\n“看來十三郎說的對，東夷城內部也有紛爭，這一次天下人都以爲我大慶是要去摘果子，哪裏會想到這果子也可能是有毒的。”範閒聽了半晌後，自嘲一笑說道：“只是我看不清楚，那位東夷城的城主，究竟是哪裏來的勇氣，居然在四顧劍馬上便要離世的情況下，還敢和我大慶對着幹。”\n“北齊人肯定在暗中支持他。\n即便是劍廬內部，也有很多人不願意和我大慶靠近。”\n“這些事情不是由得他們願不願意的。”範閒嘆了一口氣，“實力決定一切，四顧劍一死，北齊東夷再無大宗師，雙方只能在疆場上見。\n北齊國境寬闊，民富土肥，與我大慶倒是有一戰之力。\n而東夷城以貿易立城，富則富矣，強卻不怎麼強，哪裏是我慶軍的對手？”\n“關鍵問題是，四顧劍傷於陛下之局，劍廬上下恨我南慶入骨，只怕他們寧肯拼死一戰，也不願意就此屈服稱臣。”史闡立這些年過着大老闆的生活，養的胖了些，頭上也未生出白髮，較諸當年的青澀寒酸模樣，不知改變了多少，但唯一沒變的，則是對範閒的忠心與敬佩。\n自年前起，他便留在東夷城打探劍廬方面的意向，所以知道如今的劍廬死寂之下蘊着風險，不免有些替門師擔心。\n“關鍵還是四顧劍的態度。”範閒低着頭，閉着眼，隨着馬車的行進一起一伏，苦笑說道：“他若真是個擰脾氣的白癡，只怕還是要大打一場，不過如果真要打一場，那十三郎又算什麼呢？你這幾年傳來的消息如果確實的話，十三郎將是他的衣鉢傳人，這麼強而有力的態度，逼着我都要替他東夷考慮再三，四顧劍總不至於白出了這步棋。”\n“這又是另一個問題了。\n東夷城倒向我大慶還是北齊，是一椿事兒，然而四顧劍之後的劍廬，究竟由誰掌管，這又是一椿大事。”史闡立憂心忡忡說道：“雖然十三大人深得四顧劍寵愛，但是雲之瀾纔是劍廬首徒，他交遊廣闊，極得人心，又有無數師弟妹及晚輩造勢，加上城主府和北齊的支持，四顧劍如果死了，只怕雲之瀾不會給十三大人任何機會。”\n範閒睜開雙眼，眸中寒芒微作，自言自語道：“難道又要像很多年前殺盡滿門，劍廬才能定了歸屬？”\n這說的是很多年前東夷城的一椿舊事，大事，四顧劍令人髮指的連斬家族逾百人，甚至連自己的親生父母都沒有放過，瘋子白癡的惡名不脛而走，同時也讓監察院揀了一位影子，直至今日。\n史闡立沉默着，不知該如何回答。\n“東夷城城主肯定是不可能接受我們的條件的。”範閒輕聲說道：“有本講三國的說本里提過，臣子們可以投降，因爲他們還是在做臣子，只有那位城主，如果投降了，那他什麼都不是了。”\n“還有個關鍵就是東夷城的傳承。”他揉了揉眉心，“如果雲之瀾真要和十三搶，我們這些外人，在事前也起不了什麼太大的作用。”\n史闡立沉吟片刻後，小聲問道：“老師離京前，陛下給的底線是什麼？”\n“稱臣，納貢，散軍，各諸侯國開國境，我慶軍入境進駐，王公一律集於京都居住。”範閒低着頭說道。\n史闡立大吸一口冷氣，心想這些條件開將出來，東夷城直接等若是廢了，陛下的胃口太大，想僅憑着強大的國力進行恐嚇，就不戰而屈人之兵，這等喪權辱國的條件，只怕東夷城沒有人敢接受。\n“當然，年限可以再談，不見得爭於一時。”範閒輕聲說道，其實這是他與慶帝私下爭論許久之後，才替東夷城爭取了更多的時間。\n他頓了頓後，接着說道：“如果這些小王公們不敢去京都住，陛下在燕京替他們另修新府，自然是不會虧待他們。”\n史闡立壓下心頭的震驚，搖頭說道：“沒有人會答應，這等條件，等若是將他們的人頭端入於我大慶的案板之上。\n只怕他們寧肯拼死一戰，至少還有些希望。”\n範閒沒有回答這個問題，轉而說道：“北齊人肯定不能眼睜睜看着東夷被我們吞了，這一次他們一定會做足手腳。”\n“他們能做什麼？”\n範閒掀開車窗的窗簾，望着官道上的青青樹木，隨意說道：“北齊那位小皇帝，會首先試圖在四顧劍臨終前，說服他與北齊聯手，由北齊給予東夷城大量支持。\n如果一旦被北齊人察覺，東夷城真的抗不住，準備答應我大慶朝的條約，那麼他們會不惜一切代價，破壞這次協議。”\n不等史闡立開口，他繼續輕聲說道：“殺了我，或者是殺了東夷城內某位重要的人物，挑起東夷城與我南慶之間本就濃烈的仇恨與血腥，只要戰爭開始了，東夷城便是再想投降，以陛下的性格，也不會答應，到那時，北齊人便可以騎在牆上，再做打算。”\n便在說這些話的時候，車隊向着東南方向轉了個彎，依着一座小山，畔着一道清流，往着宋國的方向行去。\n範閒眯着眼睛往後望去，燕京城依然清晰可見，那處大營裏的士兵們正等待着戰爭的來臨，或者是驚恐於戰爭的來臨。\n王家小姐要嫁入和親王府爲側妃了，所以今天自然不可能來送範閒，但依然是很恭謹地託王大都督給範閒帶了禮物。\n每每思及這位起始刁蠻無雙，後來卻被自己整治的悽苦不堪的大小姐，範閒的心情便會覺得有些複雜。\n不管是什麼樣性情的人，不管是大宗師還是驕蠻權貴之女，如果他或她在這個世間，有一件一定想達成的目標，那麼他或她，肯定都願意爲此事而付出平日裏根本不可能付出的代價。\n“我現在只擔心一件事情。”範閒收回望向車窗外的目光，輕聲說道：“四顧劍又不是位大聖大賢的人物，如果他和我一樣，都信奉死後不怕洪水滔天這一條信條，那就麻煩了。”\n“嗯？”史闡立明顯沒有完全聽明白這句話。\n範閒苦笑了一聲，說道：“苦荷臨終前，步下兩着狠棋，拖得我大慶辛苦不堪，更是讓我頭痛異常。\n似他們這樣的大人物，看的比誰都遠，我很難相信，四顧劍敗於陛下之手，苟延殘喘至今日，整整想了兩年半時間，會這樣甘願認輸，而沒有什麼想法。”\n他害怕這些大宗師們的可怕想法。\n……\n……\n第三日，車隊穿過隱於平原中的那條無形國境線，進入了宋國。\n這個小諸侯國面積不大，還及不上南慶或北齊的一個大州，但歷史卻極爲悠久。\n雖有名義上的王，但實際上全部由東夷城進行節制，除了官員任免的權力之外，一應武裝力量都出自東夷城城主府及劍廬。\n對於宋國，範閒並不陌生，對於這條道路，他更是無比熟悉。\n因爲宋國的抱月樓開的極早，是範閒控制天下高端青樓產業，進行連鎖店發展時的第一批試點。\n而幾年前大東山之變，範閒在狙死燕小乙之後，以重傷之軀逃出羣山，也是從宋國進入了國境之內，穿過燕京，最終回到了京都，帶領着監察院，向長公主一方勢力發起了狠辣的反擊。\n往年過時，範閒孤身一人，隱姓埋名，喬裝易容，身心俱疲，傷勢纏綿，且未知前路何在。\n今年來時，一路華蓋相隨，隨侍如雲，亮明儀仗，萬人矚目，風光無限，以當世第一大國權臣的名頭，橫生生誇耀於宋國的大街之上。\n然而在範閒看來，自己其實根本沒有絲毫變化，真正變了的，只是這天下間三方勢力的實力對比。\n拒絕了宋國官方盛情地接待，也迴避了那些警惕而複雜的目光，範閒一行住進了抱月樓，畢竟是自家的產業，安全方面比較放心。\n初初入樓不過片刻，便有宋國官員神情緊張地前來稟報，說是有客人前來，請求面見小范大人。\n範閒神色微怔，再看這官員緊張神情，便知道來客是誰，不由笑了起來，心想倒也真巧，自己剛到，北齊人也便到了。\n他起身走到廳外，一拱手笑着迎道：“衛華兄，想不到來的果然是你。”\n北齊錦衣衛指揮使衛華一臉無奈笑容，鄭重回禮道：“見過小范大人。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597676.html"}