{"bookid":"219683","book":"慶餘年","source":"drxsw","index":313,"title":"第五卷京華江南 第五十九章 封賞與對話","content":"第五十九章封賞與對話\n前來範府宣旨的是姚公公，三聲炮響，範府忙碌了好一陣子才擺好了香案，做足了套路，闔府上下都在大堂上候着，而大皇子與北齊公主不方便再停留在府中，便自去了，那位太醫正卻還很堅強地留在書房裏。\n聖旨進府是件大事，連範閒都被迫被臥房裏擡了出來，好在宮裏想到他正在養傷當中，所以特命他不用起牀接旨，也算是殊恩一件。\n他聽着姚公公尖聲的聲音，發現陛下這次賞的東西確實不少，竟是連了好一陣子還沒有唸完。\n他對這些賞賜自然不放在心中，也就沒認真聽，反而覺着這太監的聲音極好催眠，躺在溫暖軟和的榻上，竟是眼皮子微微搭着，快要睡着了。\n範尚書輕輕咳了一聲，用眼神提醒了一下，婉兒微驚之後，輕輕掐了掐範閒的掌心，這才讓他勉力睜開了雙眼，最終也只是聽着什麼帛五百匹，又有多少畝田，金錠若干，銀錠若干……終是沒個新鮮玩意兒。\n范家什麼都缺，就是不缺銀子，這是慶國人都知道的事情，所以陛下也不準備在這方面對範閒做出太多補償，只是讓範閒復了爵位，又順帶着提了範建一級爵位，父子同榮。\n正旨宣完，堂間衆人無聲散去，姚公公這纔開始輕聲宣讀了陛下的密旨。\n密旨不密，只是這份旨意上的好處，總不好四處宣揚去。\n範閒精神一振，聽見陛下調了七名虎衛給自己，這才覺得皇帝不算太小氣，欣喜之餘，便將陛下另外兩條旨意下意識裏漏過了。\n如今的他，最擔心的就是自己的人身安全。\n明年要下江南，誰知道自己到時候能不能夠回覆真氣，五竹叔現在越發不把自己的小命當回事了，還是得靠自己爲善。\n在花園外面，範閒看見了那七名熟悉的虎衛，領隊地正是高達。\n這些虎衛數月前還曾經與他一同出使過北齊，當然算是熟人，如今被陛下遣來保護範提司。\n心裏也是極爲樂意——與小范大人在一起呆着，總比呆在陛下身後的黑暗裏要來的舒服，更何況小范大人武技高明，己等也不用太操心。\n揹負着長刀的虎衛在高達的率領下，半跪於地，齊聲向範閒行禮道：“卑職參見提司大人。”\n範閒咳了兩聲，笑道：“起來吧，都是老熟人了。\n今後本官這條小命就靠你們了。”\n虎衛們以爲小范大人在開玩笑，卻不知道如何接話，乾笑了兩聲，哪裏知道範閒說的是實在話——七虎在側，就算海棠忽然患了失心瘋要來殺自己。\n他也不會怎麼害怕無措。\n“你們先去見見父親。”範閒望着高達輕聲說道：“雖說平日裏，這麼做不應該，不過既然你們要跟着本官，也就不需要忌諱太多。”\n高達點點頭。\n心裏很感謝範提司的點破，有些興奮地往前宅走去，急着去拜見自己的老上司。\n“繡枕？美酒？衣服？……居然還有套樂器？”\n範閒在自己地房裏，此時纔開始認真聽賞賜的單子,看了妻子一眼，苦笑說道：“我雖然當過協律郎，可是從來不會玩這個。”\n“宮中規矩而已。”\n林婉兒解釋道，看範閒一副懨懨的模樣，也就沒說賞賜裏甚至還包括馬桶之類的物事。\n此時後宅園子裏忙的是一塌糊塗。\n藤子京在府外安排人手接着宮中來的賞賜，而藤大家的就忙生庫房裏歸類，有些要緊的物事，又要來房裏請少奶奶地示下。\n看着藤大家媳婦在這大冷天裏跑的滿頭是汗，範閒忍不住嘆息道：“這倒底是賞人還是罰人來着？”\n藤大家媳婦兒眉開眼笑說道：“哪怕是一針一線，也不能含糊。\n這可都是宮中賞的福氣……整個京都，還有哪家能一次得這麼多賞的？少爺這次可是掙了大大的臉面。”\n“賞賜又不能當飯喫。”範閒自嘲道。\n“拿命換來地……臉面，不如不要。”林婉兒幾乎與他同時開口。\n夫妻二人對這賞賜都有些瞧不進眼。\n婉兒心裏只怕還覺着那位皇帝舅舅居心不良，指望賞賜越厚。\n自己相公將來就會爲他多擋幾次刀子。\n“陛下也真是小氣。”範閒笑道：“報金銀數目的時候，我可是仔細聽着的，那數目實在有些可憐。”\n林婉兒笑了起來，說道：“你還在乎那些？不過是個意思，賞的東西越繁複，越表示陛下對你傷勢地關心。”\n“怎麼不在乎？”範閒一挑眉頭說道：“咱家如今全靠那個書局養着……總不好意思一應用度，還要到前宅找父親伸手要吧？他老人家手裏銀子倒是真多，可我也不能總當啃老族。”\n啃老族三個字挺簡單，林婉兒隱約猜明白了，笑了笑，看見房內並沒有什麼閒人，輕聲取笑道：“你不是還有間青樓嗎？聽說那樓子一個月可是能掙幾萬兩銀子的。”\n範閒失笑道：“那是小史的，你別往我身上攬。”\n林婉兒假啐了他一口，咕噥道：“自家人面前，還裝着，也不嫌累的慌。”\n“隨時隨地都要裝，最好能把自己都瞞過了纔好。”\n“大哥先前找你做什麼？”林婉兒睜着大大的雙眼，好奇問道。\n範閒略想了想，說道：“他不想做那個禁軍統領……看我有沒有什麼法子。”\n林婉兒微微皺眉道：“依大哥的性子，肯定是不願在京中呆着。”\n範閒冷笑道：“誰願在京中呆着？只是陛下可不放心這樣能征善戰的一位兒子，老是領軍在外。”\n這話說的有些大膽，有些毒辣，婉兒心裏都忍不住顫了顫，說道：“你現在說話也是愈發不小心了。”\n“當着你，才能說直白一些。”範閒嘆道：“我倒是願意幫大殿下。\n可我畢竟是位做臣子地，在這些事情上根本沒有一點發言權，也真不知道大殿下是怎麼豬油蒙了心，大着膽子對我說的這般透徹。”\n“或許大哥以爲……看在我的面子上，你總不至於害他。”林婉兒苦笑道：“他自幼想事情就這麼簡單。”\n“這京都地水太深，我遊了半天，發現還沒探到底。”範閒皺眉道：“春天下江南，你和我一塊兒走。\n爭取在那邊多呆會兒，也真正消停一下。”\n“就是不知道到時候，朝廷是讓你安個欽差身份先查內庫，還是直接任你個虛職。”林婉兒認真分析道：“如果是欽差身份，可是不能帶家眷的，如果名義上要長駐江南，我跟着去倒無妨。”\n範閒搖搖頭，說道：“管他怎麼安排。\n反正我要帶着你走。”\n“這話就蠻不講理了。”林婉兒笑吟吟說着，心裏頭多了幾分甜蜜，她也明白，以範閒和自己的身份，再怎麼壞了規矩。\n如今也沒有人敢多嘴些什麼，只是不知道宮中那些娘娘們會不會同意自己遠赴江南，她自幼身子柔弱，最遠的地方也不過就是去年在蒼山過了一個冬而已。\n今日聽範閒說着，似乎自己有可能去傳說中美麗如畫的江南看看，心裏很是高興。\n“也莫太出格了。”她忽然想到一椿事情，看着範閒說道：“陛下雖然是發地密旨讓虎衛保護你，不過總會讓京都人知道，雖然你如今身受重傷，虎衛前來地理由充分，可是……虎衛的身份不一樣。\n在你地身邊會很刺眼的。”\n範閒伸手摸了摸自己脣上有些扎人的鬍子，笑着說道：“放心吧，陛下是個聰明人，讓虎衛來府上，用的理由，自然是保護你這位郡主娘娘。”\n房外傳來敲門聲，範閒有些惱火地搖了搖頭，不是惱火於此時有人來打擾自己。\n而是發現自己真氣全失之後。\n對於周遭環境的變化，遠沒有往日那般敏感了。\n至少再也無法提前許久，便能聽到漸近的腳步聲。\n範若若領着太醫正進了屋，太醫正看見林婉兒也在屋內，慌的急忙行了個大禮，又將臉轉了過去。\n慶國不像北齊，本沒有這麼多男女間的規矩，更何況太醫正地年齡足以做婉兒的祖父了，他這迂腐的舉動，頓時惹得屋內衆人笑了起來。\n“父親……說，哥哥既然精神不錯，便與太醫正大人談談。”範若若苦笑望着哥哥。\n範閒心裏一涼，知道是父親這個無恥的人，終於頂不過太醫正的水磨功夫，將他推給了可憐地兒子來處理。\n不過他心裏對太醫院的要求也早有了決斷，笑眯眯地望着太醫正，說道：“老大人，您的來意，本官清楚。”\n太醫正張口欲言，範閒趕緊阻道：“不過本官這副模樣，是斷然不可能出府授課的……”他看着老先生一臉憤怒神情，又說道：“不過……我會在府中口述一些內容，印成書本，再送到貴處。”\n太醫正一捋鬍鬚，似乎覺得這也算是個不錯地成果，微一沉吟之後說道：“只是醫之一道，最講究身傳手教，只是看着書本，總不是太妥當。” 範閒喘了兩口氣後說道：“書出來之後，若有什麼疑難之處，我讓若若去講解一下。”\n太醫正聞言滿臉惶恐：“怎能讓范家小姐拋頭露面？”宮中手術之時，他在旁邊看着，知道是范家小姐親自……動針，不曾懷疑她的手段。\n“若若也不懂什麼，我還得在家中教她。”範閒嘆息道：“想必大皇子先前也轉述了我的意見，這件事情不可能進展的太深，不過總有些有益的注意事項，可以與諸位御醫大人互相參考一番。”\n他接着笑眯眯說道：“而且家師馬上就要回京了，到時候，就由他老人家負責去太醫院講課，他的水準比若若可是要強不少。”\n太醫正大喜之後又有微憂：“費先生……當年我就請過他幾次。\n可是他不來，我可沒法子。”\n“我去請陛下旨意，不要擔心。”範閒像安慰小孩子一樣安慰着面前的老頭，脣角露出一絲得壞壞的笑容。\n等太醫正心滿意足地離開之後，範若若才驚呼道：“哥哥，我可是什麼都不懂，那天夜裏也只是按你說地做的。”\n“沒辦法啊。”範閒無奈何苦笑道：“我先揀高溫消毒，隔離傳染那些好入手的寫了。\n別的等老師回來再說，你也順便可以跟着學學。”\n範若若愣了愣，旋即臉上浮出一抹光彩，重重地點了點頭。\n範閒兩口子倒有些意想不到，妹妹竟會答應的如此爽快，看着她不知道該說什麼。\n“哥哥，你總說人這一輩子，要找到自己最喜歡做的事情。\n然後一直做下去。”範若若低着頭，微羞說道：“那天夜裏，雖然妹妹沒有出什麼力，但看着哥哥活了過來，我才知道……原來救活一個人。\n會是這樣的快樂，所以就算哥哥今天沒有這個安排，我也要向哥哥請教醫術的。”\n範閒張大了嘴巴，半天說不出話來。\n難道自己地胡亂作爲，要讓慶國地將來出現一位女醫生……只是不知道費介再教個女徒弟，最後會讓妹妹變成華扁鵲還是風華。\n不！一定不能是華扁鵲那種女怪物，當然應該是風華這種漂漂亮亮的西王母。\n範閒看着妹妹因爲興奮而愈發生動地清麗面容，安慰着自己，至不濟也得是個慶國版的大長今纔好。\n入夜了。\n思思鋪好了被褥，將暖爐的風口拔到恰到好處，便與端水進來的四祺一道出了屋。\n夫妻二人靜靜地躺在牀上。\n看着閣外的燭火也漸漸暗了下來，許久沒有發出一絲聲音。\n“睡不着？”\n“嗯，半天睡地太多了……你呢？怎麼今天也睡不着？記得在蒼山的時候，你天天像只小貓一樣睡的。”\n“說到貓……小白小黃小黑不知道怎麼樣了。”\n“藤大家的抱到田莊去了，是你授意的，怎麼這時候開始想它們了？”範閒睜着雙眼，笑着說道。\n林婉兒輕聲咕噥道：“是你說，養貓對懷孩子不好。”\n範閒一怔。\n苦笑不語。\n總不好當着你面說，自己其實很討厭貓這種動物吧？不管是老貓還是小貓。\n看着它們那份慵懶狡猾地模樣，便是一肚子氣。\n“相公啊……我是不是很沒用？”林婉兒側過了身子，吐氣如蘭噴在範閒的臉上。\n“有些癢，幫我撓撓。”範閒示意妻子幫自己撓臉，好奇問道：“怎麼忽然想到問這個？”\n林婉兒輕輕幫他撓着耳下，在黑暗中嘟着嘴脣：“身邊的人，似乎都有自己的長處，都能幫到你。\n思轍會做生意，若若現在又要學醫術，她本身就是京都有名地才女。\n小言公子幫你打理院務，就說北邊那個海棠吧……”\n範閒劇咳了兩聲，險些沒掙破胸部的傷口。\n婉兒輕輕撫摩着他傷口上方：“那也是位奇女子，只怕也是存着安邦定國的大念頭。\n只有我……自幼身子差，被宮裏那麼多人寵着長大，卻什麼都不會做，文也不成，武也不成。”\n範閒聽出妻子話裏的意思了，沉默了一會兒後說道：“婉兒，其實有些話我一直沒有與你說。”\n“嗯？”\n“人生在世，不是有用就是好，沒用就是不好。”他溫柔說道：“這些角色，其實並不是我們這些人願意扮演的，比如我，我最初的志願是做一名富貴閒人，而像言冰雲，其實他又何嘗願意做一輩子的密諜頭領，他和沈家小姐之間那種狀況，你又不是沒看到。”\n“而對於我來說，婉兒你本身就是很特別的。”範閒地脣角泛着柔柔的笑容，目光卻沒有去看枕邊的妻子，“你自幼在宮中長大。\n那樣一個污穢骯髒兇險的地方，卻沒有改變你地性情，便有如一朵青蓮般自由生長，而讓好命的我隨手摘了下來……這本身就是件極難得的事情。”\n婉兒聽着小情話，心頭甜蜜，但依然有些難過：“可是……終究還是……”\n範閒阻了她繼續說下去：“而且……婉兒你很能幹啊，打麻將連弟弟都不敢稱必勝。”\n夫妻二人笑了起來。\n“再者，其實我清楚。\n你真正擅長什麼。”範閒沉默了一會兒後，極其認真地說道：“對於朝局走向的判斷，你比我有經驗地多，而且眼光之準，實在驚人，春闈之後，若不是你在宮中活動，我也不會過地如此自在……相信如果你要幫我謀略策劃。\n能力一定不在言冰雲之下，只是……只是……”\n林婉兒睜着明亮的雙眼，眸子裏異常平靜：“只是什麼？”\n“只是我不願意，我不願意你被牽涉進這些事情裏面來。”範閒斬釘截鐵說道：“這些事情太陰穢，我不想你接觸。\n你是我地妻子。\n我就有責任讓你輕鬆愉快地生活，而不是也讓你終日傷神。”\n“我是大男子主義者。”他微笑下了結論，“至少在這個方面。”\n許久之後，婉兒嘆了一口氣。\n嘆息聲裏卻透着一絲滿足與安慰，輕聲說道：“我畢竟是皇族一員，以後有些事情，你還是不要讓聽見吧……雖然我知道你是信任我，但是你也說過，這些事情陰穢無比，夫妻之間只怕也難以避免，我不願你以後疑我。\n寧肯你不告訴我那些。”\n她與範閒的婚姻，起於陛下的指婚，內中含着清晰的政治味道。\n只是天公作美，讓這對小男女以雞腿爲媒，翻窗敘情，比起一般的政治聯姻，要顯得穩固太多。\n只是在政治面前，夫妻再親又如何？歷史上這種悲劇並不少見。\n更何況長公主終究是她的生母。\n所以婉兒這番言語。\n並無一絲矯情，更不是以退爲進。\n而是實實在在地爲範閒考慮。\n“不要想那麼多。”範閒平靜而堅定地說道：“如果人活一世，連自己最親的人都無法信任，這種可憐日子何必繼續？”\n他想說的是，如果人生有從頭再來一次地機會，卻要時刻提防着枕邊的人，那他……寧肯沒有重生過。\n京都落了第一場雪，小粒的雪花飄落在地面上，觸泥即化，難以存積。\n民宅之中溼寒漸重，好在慶國正處強盛之時，一應物資豐沛，就連普通百姓家都不虞保暖之材，遠遠便能瞧着平民聚集之地，黑色屋檐上冒着絡絡霧氣，想必屋中都生着暖爐。\n一輛極普通的馬車，在京中不知道轉了多少彎，終於來到了幢獨門別院的民宅小院前。\n今日天寒，無人上街，四周一片清靜，自然也就沒有人看見馬車上下來地人的面目。\n鄧子越小心翼翼地將範閒抱到輪椅上，推進了小院。\n範閒今天穿着一件大氅，毛領高過脖頸，很是暖和，伸手到脣邊吐了口熱氣暖着，眼光瞥着院角正在蘇文茂指揮下砍柴的年輕人，微微一怔。\n那位年輕人眉目有些熟悉，赤裸着上身，在這大冬天裏也是沒有半點畏寒之色，不停劈着柴。\n“這就是司理理的弟弟？”範閒微眯着眼，看着那個年輕人，似乎想從他身上找到北國那名姑娘地影子。\n鄧子越輕輕嗯了一聲：“大人交待下來後，院長又發了手令，被我們從牢裏接了出來，司姑娘入了北齊皇宮，他的身份有些敏感，不好安置，上次請示後，便安排到這裏來。”\n範閒點點頭，這間小院是自己唯一的自留地，除了自己與啓年小組之外，大約就只有陳萍萍知道，最是安全。\n他今天之所以不顧傷勢來此，是因爲陛下將虎衛調給了自己，這些虎衛的存在，雖然可以保證自己的安全，但他們當中肯定也有陛下監視自己的耳目。\n想着以後很難這麼輕鬆地前來，所以他今天冒雪而來。\n“這位司公子是位莽撞人……爲了他姐姐可以從北齊跑到慶國，難保過些天他不會跑出這個院子。”範閒握拳於口，輕輕咳了一聲，說道：“盯緊一些，如果有異動，就殺了他。”\n鄧子越面無表情地應了一聲，推着他往裏間走，輪椅在地上的渾濁雪水上碾過。\n屋內的監察院官員出來迎接，看着坐在輪椅中地提司大人，不由心頭微凜，似乎產生了一種錯覺，以爲慶國又出了一位可怕的陳萍萍。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594940.html"}