{"bookid":"219683","book":"慶餘年","source":"drxsw","index":227,"title":"第四卷北海霧 第七十三章 憐子如何不丈夫","content":"第七十三章憐子如何不丈夫\n慶國的使團安靜了下來，就輪到別的勢力着急了，盛掌櫃常常來送酒，卑微地傳達信陽方面的致意，沈重也重新邀請了範閒幾次，範閒找了一個極好的藉口推託掉，對方也沒有辦法發脾氣，反而是長寧侯有些心痛到嘴邊的肥肉溜掉，在沈重面前哭喪着臉催了好幾次。\n長公主與上杉虎之間或許有什麼協議，但是信陽方面在北齊畢竟沒有太深的根基，始終是需要監察院的力量幫助，經由範閒的勸說，言冰雲終於同意了他的計劃，準備動用這四年來鋪織的網絡。\n南方傳來的消息表面慶國朝廷穩如泰山，沒有一絲波動，只是監察院的報告裏提到山東路那邊最近出了幾件極爲蹊巧的命案，兇手殺死的雖然是普通百姓，但是行事的手法卻極其兇殘。\n這是刑部的案子，只是一直沒有查出來，所以眼下是監察院四處接手。\n範閒沒有將這件命案放在心上，言冰雲也沒有注意到這裏，畢竟上京的事情已經夠頭痛，而且二人在籌劃那件陰刻事。\n範閒推託所有宴請的理由都很充分，因爲這兩天他經常在陪一位村姑聊天，以那位村姑的身份，不論是沈重還是長寧侯，都沒有膽量和她去搶客人。\n北齊上京一條幽靜的街巷之中，一男一女正在散步閒聊，話語輕輕飄了起來，擾了那些正棲在花叢裏貪蜜的蝶兒。\n“自然乃一天地，一人乃一天地，所謂天人合一，便是人事必須依循天地自然之道。\n二者方可和諧。”\n“和諧只是表狀，大人以爲，天人合一，與天人相通又有何差異？”\n“噢，這一點本官就不清楚了，只是覺着人法地，地法天，天法道。\n道法自然，如此方能和諧啊。”\n“還是和諧？”\n“和諧最高。”\n“範大人今日所論別出機杼，朵朵實在是佩服。”嘴裏說着佩服，村姑海棠卻依然是雙手插在大口袋裏，拖着步子，面色寧靜，在大街上像個懶婆娘一般走着，臉上哪有半分佩服的感覺。\n範閒自嘲地摸摸鼻子。\n如在宮中那天一般，學海棠的模樣走着“掃地步法”，心想幸虧這條大街比較安靜，不然自己二人這般走路，只怕會被旁觀的行人笑死。\n似乎猜到他在想什麼。\n海棠說道：“我只是覺着這樣走路舒服，至於旁人怎麼看，我還真不在乎。”\n範閒略一思忖，發現這話倒也挺正確。\n人都是好逸惡勞的，這樣走路確實比昂首挺胸要來地舒服些，問題是——如果真是懶，爲啥不去牀上躺着？他心裏這般想着，嘴裏就自然而然地說了出來：“我還是覺得躺牀上舒服，海棠姑娘要願意，咱們可以躺在牀上說說文學，聊聊人生……”\n海棠看了他一眼。\n範閒有些窘迫地笑了笑。\n沒有解釋什麼，他對於海棠這個奇妙的姑娘確實沒有太多男女方面的想法，只是不知道爲什麼，與她一路閒談，總是會讓自己覺得很放鬆。\n重生之後，範閒一直想經歷許多有趣的事，認識許多有趣的人，此次出訪北齊。\n很大程度上也是爲了滿足他這個精神需要。\n雖然一路上夾着暗殺陰謀。\n事情並不如何有趣，但認識了言冰雲和海棠這兩個有趣的人。\n範閒覺着已是比較划算。\n“聽說範大人前些天與沈重大人見過一面？”海棠輕聲問道，伸手拔開街畔垂下的青枝，如今天時已經漸入夏季，只是前些天雨下的密，所以沒有暑氣烘烤，樹木花叢春意猶存。\n範閒點點頭：“不歡而散。”他知道苦荷雖然超然朝政之上，但看得出來，這一脈地力量依然是偏向太后方面，所以猜到海棠爲什麼要問這個。\n“不歡而散？”海棠微笑着，那張平常的臉上溫柔無比，“我只是很好奇，範大人如此急忙拋出那椿提議，難道不怕傳回南方，對你的官聲造成影響？”\n範閒心頭微凜，臉上卻沒有什麼表情：“我不是很明白姑娘說的是什麼。”\n海棠說道：“太后對大人的提議很是動心。”\n範閒面色微沉說道：“海棠姑娘應該知道這些天，本官一直閉關拒客，之所以您一說話，我便出來陪您散步，全是因爲本官心裏覺着姑娘雖然在霧渡河畔曾經出手，但畢竟是世外高人，不會談論這些世上蠅營狗苟事……海棠姑娘，您令本官失望了。” “我如果不說這些，只怕範大人會更失望纔對。”海棠心神清明，根本不會被範閒的花言巧語騙了去，“太后請您入宮。”\n範閒呵呵一笑，拱手行禮道：“勞煩海棠姑娘傳話，辛苦。”\n“範大人先前說誠者天之道也，誠之者，人之道也。”海棠明亮有若寶石的眼眸，望得範閒一陣恍惚，“既知其道，何不行之？事人以誠，豈不輕鬆？”\n範閒深吸一口氣，緩緩運起體內那道古怪的霸道真氣，抵抗住海棠處傳來地壓力，微笑說道：“事人以誠，誠有大小之說，誠於人，小道也，誠於天下，大道也……海棠姑娘若以誠待人，何不告訴在下，肖恩究竟有什麼祕密，竟連令師這樣的世外高人也動了心念。”\n“誠於天下？”海棠脣角微微翹起，“家師誠於天下，故不能多言，只是肖恩心頭那祕密保住了他二十年性命，若那祕密傳入世俗民間，只怕天下會亂上二十年。”\n範閒心頭微怔，他知道一些旁人都不知道的事情——依海棠這般說法，難道神廟那處有怎樣的危險？\n二人復歸清談之道，不外乎是在哲學神學這些玄之又玄的門道上打混，反正範閒有前世地中哲史打底，從董陸王的理論裏隨意拈幾條出來虛應着，便讓海棠大感喫驚。\n只是許多年之後，海棠姑娘緩緩回味，開始整理範大才子的理論，這才發現當年那個年輕人竟是什麼也沒說。\n不知道爲什麼，春末夏初的北齊上京城，雨水竟會如此充沛，先前還是淡淡暖陽耀春光，一陣微寒小風吹過，便有雨點子穿過二人頭頂地樹枝潑灑了下來。\n蓬的一聲，範閒撐開身邊的布雨傘，擋在海棠的頭頂。\n一般情況下，以範閒的身份，出門遇雨自然有下屬打傘，但此時就他們兩個人，純以表面的身份論，他給海棠打傘是理所應當之事。\n雨水漸溼了街道，範閒滿臉平靜看着街上四處躲雨的人們，實際上卻小心地觀察着海棠的步伐。\n此時二人鞋下全是積水，範閒早已撤了村姑步，存心想看海棠會怎麼走。\n海棠依然那般走。\n範閒有些無奈地聳聳肩，這才發現海棠地雙腳雖然在積水之上拖行着，但似乎鞋下似乎有一種看不清楚的力量，正託着她的全身，鞋底與水面竟是沒有接觸！這種功力，範閒自忖根本不是自己所能達到的程度，不由自嘲笑道：“海棠水上飄。”\n海棠不理他，依然那般走。\n範閒嘆了口氣說道：“我就不信你這麼走路能舒服。”\n“我不喜歡那個叫言冰雲的人。”海棠忽然開口說道。\n“我想，海棠姑娘一向深居山中宮中，應該與咱們大慶朝的雲大才子沒有什麼交往纔對。”\n“用欺騙女子的手段獲取自己的利益，這一點海棠相當不恥。”\n“我們是官員，不是一般地民衆。”範閒替言冰雲開解着，他不願意小言公子這一輩子都被一位九品上地強者記惦，“爲了慶國的利益，有些不得已地事情，我們也必須去做。”\n海棠說道：“醜陋便是醜陋，不要再用官員來做掩飾。”\n範閒微笑道：“雖說無情未必真豪傑，但若心房太過柔軟，在這亂世上如何生存下去？”\n“範大人以爲如今的天下乃是亂世？”\n“人心思亂。”\n“範大人以爲亂世方能出英雄？”\n“不求以英雄之名立世，只求做個無愧此生的大丈夫罷了。”\n二人說說停停，已是來到一處小廟的外圍，恰在此時，天下的紛紛落雨很湊巧地停了下來。\n此地遠在京郊，十分幽靜，四周沒有一絲人息。\n一片樹葉落在廟前的石階下。\n廟門被緩緩推開，範閒看着廟裏坐在香案旁的那位女子，微微失神片刻後行禮說道：“司姑娘，好久不見。”\n海棠脣角微翹說道：“範大人要做大丈夫，想不到卻果然如我所料，是個憐香惜玉之人。”\n唰的一聲，範閒收攏溼漉漉的雨傘，望着起身相迎的司理理，微笑說道：“無情未必真豪傑，憐子如何不丈夫？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594184.html"}