{"bookid":"219683","book":"慶餘年","source":"drxsw","index":531,"title":"第六卷殿前歡 第一百一十八章 追捕（下）","content":"第一百一十八章追捕（下）\n範閒一探臂，伸手在滿地散銀錠裏捉住黑箱。\n手指上傳來微微粗糙卻又極有質感的觸覺，這種熟悉美妙的感覺，似乎在一瞬間內，灌注了無窮的勇氣與真氣到他的身體內，讓他拋卻了所有的膽怯與心驚，滿懷信心，毫不將身後馬上便要撞來的那艘船放在眼裏。\n然而他撲進船艙，這一連串動作太快，以至於沒有發現身旁有人。\n所以當他雄心百倍揹着黑箱，準備搶出船艙，進入大陸，雄霸天下……之時，愕然發現自己的身邊多了一個穿着監察院官服的人，不由呆了一下。\n也只不過呆了一下，因爲這人是洪常青，是他給予重任的啓年小組親信。\n沒有時間交談什麼，範閒只是看了他一眼，這一眼的意思很明確——老子發了令箭，你丫怎麼還不跑？\n洪常青愣愣地回望着他，眼神裏的意思也很清楚——十三萬兩銀子，哪裏捨得丟了就跑？總得替大人您多看會兒吧？\n所謂惺惺相惜，會不會就是這種眼神的對視？\n眼神一觸即分，洪常青奇快無比地站到了範閒的身後，而範閒那隻如蒼龍般難以逃脫的左手，也狠狠地抓住了洪常青的後頸。\n鋥的一聲！一枝箭準確無比地射中洪常青的腰腹，綻出無數血花，洪常青的臉倏地一下就白了，雖然他前一步是奮勇無比地替範閒擋箭，但他怎樣也沒有想到，這枝箭竟會如此輕鬆地突破自己的刀風，射中自己的身體。\n箭勢未止，狠狠扎進船板上散落着的銀錠。\n很湊巧地扎進銀錠之中，看上去就像是穿着饅頭的鐵籤，很可愛……很可怕。\n範閒沉着臉，一手提着箱子，一手抓着洪常青的後頸，往船尾地方向疾奔，身後箭如雨落，追蹤着他的腳步。\n追攝着他的靈魂，卻沒有讓他的腳下亂一分，慢一分。\n“找黑騎，再會合！”\n範閒一腳踩上船尾的欄杆，一掌拍在無力說話的洪常青胸腹間，遞入一絲天一道的溫柔真氣，暫時幫他封了血脈，而他的人。\n則像一隻大鳥一樣，藉着這一拍之力，縱身而起，輕揚無力卻又極爲快速地飛掠起來。\n下一刻，他已經落到了岸上。\n沒有回頭去看慘慘然跌入海水中地洪常青一眼，雖然他不知道那一箭究竟爲青娃帶去何種程度的傷害，但他堅信，青娃不會死。\n既然他能從那個人間地獄一般的海島上活着出來，這一次一定也能活下來。\n這或許是一種心理上的自我安慰，或許是一種祝福，或許範閒真的很相信青娃裝死的本領。\n海上。\n許茂才捂着半邊流血的臉頰，陰狠說道：“反槳！”他身下的水師戰船極爲靈活地開始轉舵，遠離海岸線上地這片廝殺。\n海面上此時一片濃煙，與白霧一混，讓人們的視線變得更差。\n許茂才清楚，自己必須趁着這個機會，遠離這片是非地，按照少爺的計劃，開始在海上漂泊，在必要的時候，趕回膠州。\n船隻快速地在海水中後退，許茂才盯着海岸邊的白色帆船。\n眼瞳微縮。\n他此時再也無法幫助範閒，心裏很擔心範閒能不能逃出生天。\n轟地一聲巨響！\n三艘水師戰船中唯一完好無損的那艘。\n就像是一隻衝上海岸捕捉海獅的虎鯨一般，兇猛地，勢無可阻地撞上了監察院白帆官船！\n受此強大的撞擊力干擾，岸邊地海水似乎沸騰了起來，掀起了半人高的浪頭，以岸邊爲圓心，強烈地向着四周擴散，只聽着一連串喀喇聲響，監察院的官船似乎要被這次撞擊撞散架。\n而就在相撞的那一瞬間，六七個人影，憑藉着撞擊的巨力，從水師戰船上騰空而起，在空中依然保持着完美的陣形，倏倏數聲，落在了強烈震動的監察院官船船尾。\n最攝人心魄的是這六七人當中地那一位，身着黑色薄甲的燕小乙，有如一尊天神，凌空而至，如磐石般穩穩落在船尾的甲板上，落地之後，紋絲不動！\n在他身旁，是五名徵北營中的親衛高手。\n燕小乙到的快，然而範閒和啓年小組的部屬們跑的更快，此時的官船之中，除了那滿地地銀錠和木屑外，已經空無一人。\n燕小乙站在船尾，雙眼冷漠地注視着岸上，盯着那個快速遠去地黑點，迴腕，右臂一振！\n不知何時，那柄捆金絲的噬魂長弓便出現在他地手上，上箭，控弦，一系列的動作一氣呵成，有如流水般。\n此時船尾與岸上範閒身體的距離不遠不近，正是長弓最能發揮殺傷力的距離，只見黑色的羽箭離弦而去，勢逾風雷！\n這一箭已經凝結了燕小乙已致巔峯的精神與力量，似乎隱隱間已經突破了所謂速度的限制，穿越了空間的隔膜，神鬼莫敵，前一刻還在弓弦上，後一刻卻已經來到了範閒的背後！\n範閒此時來不及回頭，也不能回頭，縱使他在五竹的訓練下，成爲天底下躲避身法最快的那個人，可是經歷了一夜的廝殺逃逸，面對着自昨夜起，燕小乙最快、最霸道的一箭，他依然沒有辦法躲過去。\n箭尖毫不意外地狠狠扎進範閒的後背，不，應該是射中了範閒揹着的那隻黑色箱子！\n岸上霧中傳來一聲悶哼，那個黑點似乎踉蹌了一下，險些被這一箭射倒在地，但不知爲何，卻馬上撐地而起，飛快地向着遠方奔馳。\n沒有死？\n沒有死！\n有濃霧遮掩，船上衆人只能隱約看到範閒的身影。\n即便眼力強大如燕小乙，也沒有看清楚那一箭射中對方的細節。\n燕小乙的那五名親兵高手的臉上，都流露出了一絲恐懼與疑惑，一夜追殺範閒至此，衆人的信心漸漸流失了。\n這世界上居然有人能夠從數百丈高的光滑絕壁上溜下來！\n這世界上居然有人能夠被大都督全力一箭射中，卻只是打了個踉蹌！\n這些親兵高手忽然想到了自己追殺地那個人的來頭，想到了傳說中的天脈者，想到了許多許多與範閒有關的故事。\n燕小乙的心中難免也會生起一些情緒的激盪。\n然而他冷漠着那張臉，看不出內心的變化。\n他一拍船欄，人已經飄然至了岸上，岸畔的林中隱隱傳來馬隊疾馳地聲音。\n船尾處的五名親兵高手對視一眼，滿臉堅毅地掠至岸上。\n不一會兒時間，林中馳來一隊騎兵，將座下的座騎讓給了燕小乙一行六人。\n燕小乙的準備不可謂不充分，此行澹州誘殺。\n竟是水陸兩路進行，有駿馬在下，範閒如何能逃？\n得得馬蹄聲響，追殺範提司的隊伍消失在岸邊的迷霧之中，海上那艘白帆官船受了撞擊之後。\n開始緩緩地向冰冷的海水中沉去，海面上到處漂浮着屍體與殘渣。\n洪常青跳下去了，範閒跳下去了，燕小乙和他的親兵們也跳下去了。\n十三萬兩白銀也沉下去了。\n追捕仍在繼續。\n一日後，澹州北地原始密林之中，在一棵大樹的後方，穿着一身黑衣的範閒正坐在青苔之上，用力地大口喘息着，不時地伸手抹去脣角滲出的血水。\n然後他輕輕地撫摸着懷中箱子表面的那個小點，心生寒意，自己從少年時。\n就知道這個箱子地結實程度，自己用費先生給的黑色匕首都無法留下一絲痕跡，但誰能想到，燕小乙那凌空一箭，卻在箱子上留了個記號。\n由此可見燕小乙那一箭強橫到什麼程度。\n想必那些人也沒有料到自己敢直接硬擋那一箭，範閒的脣角泛起一絲笑容，有這樣一個箱子在身，不拿來當避彈衣。\n那就是自己傻了。\n只是他清楚。\n雖然箱子擋住了箭鋒刺入自己的身體，卻沒有辦法擋住那記凌厲地箭意和那傳遞過來的強大震動力。\n所以自己的內腑是傷上加傷，真氣也開始有些混亂的跡象。\n所以他纔會在澹州北的密林之中，被燕小乙的追捕隊伍，困在方圓不足十里的區域中。\n不過範閒並不擔心，反而內心深處開始隱隱興奮起來，他用力壓抑下自己微喘的呼吸，雙手手指輕輕一摳，打開了黑色地狹長箱子。\n箱子裏是那些樸實無華，甚至看上去有些簡單的金屬條狀物，但範閒清楚，這遠遠不如燕小乙手中纏金絲長弓霸道美麗的物事，卻是這個世界中最恐怖的武器。\n他閉目休息了片刻，然後雙手開始快速地在箱中活動起來，隨着喀喀喀喀一連串簡單而美妙的聲音響起，一把本來就不屬於這個世界的武器，就這樣平靜地出現在了他的手中。\n這把武器上一次出現在這個世界上時，直接導致了慶國兩位親王的離奇死亡，造就了誠王爺地登基，也讓如今地慶國陛下，有機會坐上龍椅。\n從某個角度上來說，當年大魏的滅國，天下大勢地變化，慶國的強大……所有一切的源頭，就是範閒此時手中這把重狙。\nm82a1，一個簡單的代號，黑色的箱子，一個傳說中的神器。\n處理好這一切，範閒將箱子關好，把槍抱在懷裏，小憩一二，卻怎樣也無法進入真正的冥想狀態，一來是身後山林中燕小乙像只瘋虎一樣，死死地綴着自己，二來懷裏傳來的金屬質感，讓他的精神有些分散。\n他感覺自己似乎不是在慶國，不是在這個世界，似乎自己是在已經睽違多年的舊世界裏，在雲南的山林中，和那些窮兇極惡的僱傭軍拼死搏鬥。\n這種荒謬的感覺，讓他整個人的心神都變得有些扭曲起來，只是強烈的疲憊和對稍後的興奮期待，讓他沒有順手扔下這把槍。\n從海邊一路逃至此處，範閒一直沒有機會反擊，或許是骨子裏謹慎的毛病發作，他始終只是揹着箱子往密林鑽。\n路過澹州時，害怕會給城裏的百姓和祖母帶去不可知的禍害，他自然不能前去求援，遠遠地拉了一個弧線，將燕小乙一行人引至了懸崖後的山林中。\n先前組槍的畫面，已經證實了範閒這些年來一直沒有丟下這方面的訓練，猶記蒼山新婚時，他便夜夜拿着這把重狙伏在雪山之上練習，所以他的胸中充滿了信心。\n如果說燕小乙是將長距離冷兵器的威力發揮到極致的強者，那麼範閒便是一個努力訓練了許久，第一次嘗試遠距離狙殺的初哥。\n這是冷兵器巔峯與火藥文明的一次對決。\n而這種對比，從一開始，就是不公平的。\n鋥的一聲！\n一枝箭狠狠地釘進了範閒靠着的那株大樹。\n但範閒卻是眼睛都沒有睜開一下，也沒有做出任何防禦的動作，他清楚，燕小乙帶的那幾個人也是追蹤的箭法高手，聽着箭聲，便知道燕小乙正在對面的山腰上，死死地盯着這邊的動靜，兩地相隔甚遠。\n這種小小的試探，不可能讓他愚蠢到暴露出自己的身形。\n不知道調息了多久，範閒睜開了雙眼，知道自己的身體狀況，在這樣複雜艱險的山林狙擊戰中，無法得到充分的休息，很難回覆元氣，他不能在這裏再耗太多時間。\n他將黑箱子重新綁在了身上，用匕首割下一些藤曼枝葉以做僞裝，再小心地查看了一遍自己留在樹前樹後的五個小型機關，右手提着那把沉重的狙擊步槍，以大樹爲遮掩，小心翼翼地向着山上行去。\n想着這一夜裏死去的人，範閒一面爬着，一面舔了舔發乾的嘴脣。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596857.html"}