{"bookid":"219683","book":"慶餘年","source":"drxsw","index":539,"title":"第六卷殿前歡 第一百二十五章 京都的蟬鳴","content":"（說了不再看書評區，依然忍不住去看了，然後笑了，有一篇書評真有意思，當四顧劍的劍要刺入皇帝胸口的時候……然後，今天一章出，我知道大家會擰我耳朵，以我挖坑不填的名義坑殺我，用口水道我不厚道。\n然則我最近時常在思考一個問題，技法這種東西，始終還是有它存在的必要的……所以我會繼續努力，虛心接受，堅決不變，一百年。\nps：確實很累，感冒不好，半決賽沒看……\n我將再次進入五竹狀態。\n因爲書評雖然無法影響我的思路，但會影響我的情緒，而我是一個需要快樂心情的滾滾型寫手。\n最近及以後會有很多該加精的評論未能套紅，請大家見諒。\n這本書還長，我爭取年底前寫完。\n）\n……\n……\n慶曆七年的夏末，比往常的年頭要來得更熱一些。\n第一場秋雨遲遲未至，層疊三月的暑氣全數鬱積在民宅街道之中，風吹不散，讓京都城都像焐在炕頭的棉被裏。\n京都的居民們晨起後，便會覺得身上全是濃度極高的汗液殘留，略一梳洗，出門後又是一陣汗水涌出，一日之中，直讓人覺得渾身上下無比粘稠，好不難受。\n蟬兒們卻高興了，拼命地高聲撕叫着，只是沒有往年夏末秋初時節的聲嘶力竭、生命最後的悲切，反而是一種留有餘力，遊刃有餘的高亢。\n知了，知了的聲音，在京都城內外的叢叢青樹間此起彼伏，驚擾着人們的睏意，嘲笑着人們的難堪。\n一枝青竹竿忽然分開樹葉，準確地刺中樹幹上的某一處。\n那位正在引吭高歌的蟬兄只覺得眼前一白，感覺滿臉被糊了一層東西，再也無法張嘴，情急之下想用觸肢去扒拉，不料卻連觸肢也被糊上，再也無法掙脫。\n它只好在心裏嘆了口氣，暗想得意確實不能太早。\n一位小太監得意地望着樹上，回手將輕輕柔柔的竹竿收了回去，摘下被面筋縛住的蟬，扔進身邊的大布袋裏，正準備繼續出手，餘光裏卻瞥見了院牆旁邊坐在竹椅上乘涼的那位，趕緊屁顛屁顛地跑了過去，湊在那位耳邊說了幾句什麼，像獻功一樣地扯開布袋給對方看。\n躺竹椅上那位太監是洪竹，他斜乜着眼看了一下，嗯了一聲，示意自己知道了，想了想後，皺着眉頭，壓低聲音說道：“說了多少遍了？要你粘翅膀，非往那知了的頭上粘……這半晌才粘了幾個？呆會兒太后被吵醒了，你自己領板子去？”\n那名小太監趕緊請罪，帶着青樹下發呆的十幾個太監趕緊繼續去粘知了。\n洪竹半倚在竹椅上，眯眼看着那個小太監的身影，不知怎的，卻想起了自己初進宮時的情況——皇宮裏樹木極多，蟬兒自然也多了起來，尤其是今年夏天太熱，一直持續到今月，宮中的貴人們對這些知了的鳴叫已經煩不勝煩，也虧得洪竹想出了這麼個主意，派了幾拔小太監往各宮裏去粘蟬。\n難怪皇帝和皇后都喜歡他，如此細心體帖的奴才，真是少見。\n洪竹苦笑了一下，心想這法子是小范大人教給自個兒的，小范大人如今應該在大東山，也不知道陛下祭天進行的如何了。\n慶國皇帝離京祭天，沒有依照祖例由太子監國，而是請出了皇太后垂簾，其中中所蘊含的政治氣息十分明顯。\n皇宮裏的人們都小心翼翼地等待着陛下歸京的那一天，人心慌慌，各種小道消息傳了又傳。\n太后垂簾，而東宮此時早已失勢，整個後宮竟然沒有一位貴人出來領頭，宮牆之中的平靜，無法自抑地呈現出一種慌亂。\n而洪竹在這一片慌亂之中是個另類，他原意還是想留在東宮侍候皇后與太子殿下，但不知道爲什麼，太后將他調到了含光殿來。\n半年前東宮失火，整個皇宮的人都清楚，東宮與廣信宮的太監宮女們全數離奇死亡，雖然衆人不敢議論此事，但對於唯一活下來的洪竹，卻是多了幾分敬畏與疏離。\n所有人都死了，小洪公公還活着，這件事情本身就很恐怖。\n洪竹站起身來，心裏有些黯然，是的，他是一個奴才，但他是個有情有義的奴才，所以此時在宮中，他竟有些不知如何自處，看着東宮的頹涼，他竟有些傷感。\n他往含光殿裏走去，微佝着身子，年紀輕輕的，卻開始有了洪老太監那種死人的氣味。\n——————————————————\n十三城門司的官兵們在暑氣中強打精神，細心地查驗進京人們的關防文書。\n京都守備師的軍隊，在元臺大營處提高了警戒，而守護皇宮的數千禁軍更是站在高高的宮牆上，用懷疑的目光，打量着腳下所有的一切。\n整個京都的防衛力量，便控制在這三部分軍隊的手中，在當前這樣一個安靜詭異的時態，稍有不慎，只怕便會引出大亂。\n三方都不敢有絲毫鬆懈，以大皇子爲首，強力地壓懾着所有人的異心與動。\n京都的百姓，卻沒有官員和軍隊這般緊張，這般熱的天氣，富庶的慶國子民們不願意呆在家中硬抗悶熱，而是習慣躲進遮陰的茶樓裏，喝着並不貴的涼茶，享用着內庫出產的拉繩大葉扇，講一講最近朝廷裏發生的事情，說一說鄰居的家長裏短。\n對於京都百姓來說，皇宮和自己的鄰居似乎也沒有太大區別。\n蟬兒在茶樓外的樹中高聲叫着，有幾隻甚至眼盲地停在了茶樓的青幡之上，把那個大大的茶字塗成了荼字。\n而這些嘶啦嘶啦的鳴叫，恰好掩住了茶樓裏面好事者們的議論。\n議論的當然是陛下此行祭天事宜，風聲早已傳了數月，天下人都知道陛下這一次是下定決心要廢儲了。\n只是太子這兩年來表現的仁厚安穩，和往年的模樣有了極大的區別，所以包括官員和百姓們的心中都在犯嘀咕，爲什麼陛下要廢儲？\n沒有幾個人敢當面問這些，但總有人敢在背後議論些什麼，總體而言，京都百姓們對於那位東宮太子投予了足夠的同情和安慰，或許是因爲人們都有同情弱者的精神需要，又或許是身爲死老百姓，總是希望天下太平一些，不願意因爲廢儲而產生太多的風波。\n當然，此時的京都百姓，包括朝中的文官，都沒有想到，慶曆七年夏秋之交的這場風波，竟以一種誰也沒有料想到的方式，轟隆隆地如天雷捲過，捲進了所有的人，京都所有的土地。\n……\n……\n忽的一聲，大風毫無先兆地從京都寬闊的街道，密集的民宅間升起，穿過，掠過！風勢來得太突然，將那些在街上擺着果攤、低頭髮困的攤販涼帽吹掉，露出那雙渾渾噩噩的眼睛，吹的滿街的果皮亂滾，吹的茶樓外青幡上的蟬只再也附着不住，啪嗒一聲落到了地上。\n荼字又變成了茶字。\n坐在茶樓欄邊的茶客們好奇地往外望去，心裏吶悶，這已經悶了三月的天，難道終於要落下一場及時的秋雨了？\n然後他們看見本是一片碧藍的天，忽然間被從東南方向涌來和層層積雨雲覆蓋，整座京都的上方，宛若加了一個極大的蓋子，陰涼籠罩着城郭與其間的子民。\n雲層不停地絞動翻滾，像無數巨龍正在排列着陣形，時有云絲扯出，看上去十分恐怖。\n如此濃厚的烏雲，自然預兆着緊接而來的暴雨，看這雲頭，這場大雨只怕會異常兇猛。\n而那些茶客們不驚反喜，心想老天爺終於肯讓這人間清明些了。\n咔嚓一聲雷響，雨水終於嘩啦啦地下了起來，街上的行人們紛紛走避，樓上的茶客們眯着眼，極爲快活地欣賞着許久未見的雨水和宅落被打溼後沁出的些許別樣美麗。\n雨下的並不特別大，但卻特別涼，不一時功夫，茶客們便開始感覺到了絲絲寒意，不免有些意外，心想往年的秋雨只是淅淅下着，總要有個三場，才能盡祛暑意，今年怎麼這雨水卻如此之涼。\n以這個時代人們的知識，自然不知道，在十幾天前，東海的海面上升騰起了今夏最大的一場颶風，這場風災直衝大東山，在海畔五十餘里的地面上空降無數雨水，然後勢頭未減，繼續挾着海上蒸騰的水氣與溼氣，直入慶國腹地。\n這場颶風很有趣，沿路之上並沒有造成太大的災害，卻給酷熱已久的慶國疆土帶來了立竿見影的降溫降雨。\n茶客們搓着手，喝着熱茶，暗罵這老天爺太怪，衆人出門都未帶着傘，更不可能帶着單衣，只好在這樓中硬抗着絲絲涼意。\n“出什麼事了？”忽然有一個人望着城門的方向好奇說道。\n聽着這話，好熱鬧的人們都湊到了茶樓的欄邊，往城門的方向看去，隔着遠遠層層的雨霧，看不清楚那方出了何事，只隱約感覺到了一陣譟動與那些軍士們的慌亂。\n京都四方城門，都由十三城司的兵馬把守，向來軍禁森嚴，極少出現眼下這種局面，所有茶客們都有些好奇。\n自然不會是有軍隊來攻城，首先不論這種想像本身足夠荒謬，即便真的有軍隊攻到京都城下，外圍的守備師也會率先迎敵，而城門司設在角樓裏的瞭望卒，也會在第一時間內響起警訊。\n得得馬蹄聲響，踏破長街雨水，聲聲急促。\n茶客們定睛望去，只見城門處一匹駿馬急速駛來，只有這一匹，衆人明白肯定是哪方有急訊入城，紛紛放下心來。\n但看着那匹駿馬嘴邊的白沫，馬上騎士滿臉塵土的憔悴模樣，衆人心頭再緊，紛紛暗想，難道是邊關出了問題？\n雨水一直在下，疲憊到了極點的駿馬奮起最後的氣力，迎着風雨，拼命地奔馳着。\n馬上衣衫破爛，神情嚴肅的騎士毫不愛惜自己坐騎的生死，狠狠地揮動着手中的馬鞭，催促着身上駿馬，保持着最快的速度，踏過茶樓下的長街，濺起一路雨水，向着皇宮的方向衝刺！\n幸虧是大雨先至，將路上行人與攤販趕至了街旁檐下，不然這位騎士不要命的狂奔，不知道要撞死多少人。\n茶客們看着那一人一騎消失在雨水中，消失在長街的盡頭，不由自主地呼出一口氣來，消化掉先前安靜無比的緊張，面面相覷，不知道朝廷究竟發生了什麼事情。\n“繫着白巾啊……”一位年紀有些大的茶客忽然顫抖着聲音說道。\n茶樓裏更加安靜起來，雖然晚出生的京都百姓沒有經歷過當年慶國擴邊時的大戰時節，但也曾經聽說過，當年三次北伐裏最慘的那次，慶國軍隊一役死傷萬人，當年千里飛騎報訊的騎士……也是系的白巾！\n“報訊的騎士是……”有人疑惑問道：“燕……大都督，不是才勝了嗎？”\n“是軍中快馬。”那位年紀大的茶客明顯當年也是行伍中人，聲音依然顫抖着，報訊者繫上了白巾，一定是有大事發生！\n茶樓裏的議論聲倏地一下停止，所有人，甚至包括店小二和掌櫃的都陷入了沉默之中，衆人安靜地站在欄邊，看着大雨中的街道，暗中禱告自己的國度不會出事。\n……\n……\n“又來了！”\n茶樓中，一位年輕人惶急而無助地喊叫了起來。\n此時城門處早已沒躁動不安，有的只是一片肅殺與警惕，然而第二騎來的比第一騎更快，就像是一道煙一樣，快速地從茶樓下飛馳而過。\n這名騎士未着盔甲，只是一件深黑色的衣裳，單手持繮，雙腳急踢，臉上全是雨水淋下的黑色水跡。\n他持疆的左臂上也繫着一塊白巾，而右手卻高舉着一塊令牌模樣的事物，直接衝過了城門，踏過長街，同樣朝着皇宮的方向疾馳而去。\n茶樓中諸人帶着企盼地目光，望着先前那位深知朝廷體例的茶客，希望能從他的嘴裏聽到一些好消息。\n那名老茶客滿臉慘白，喃喃說道：“是……是監察院。”\n……\n……\n又過了些許時刻，第三個千里傳訊的快騎，再一次強行闖過了十三城門司把守的城門，踏上了茶樓下那條雨街，這名騎士與先前那位一樣，同樣是狼狽不堪，看來千里迢迢，換馬不換人，用最快的速度向京都報訊中，着實是件很辛苦的事情。\n然後馬上騎士並不覺得辛苦，他只知道，如果不能將這個驚天的消息，最用快的速度報入宮中，慶國只怕……會出大問題。\n雨水衝涮着騎士被太陽曬的乾裂開來的臉，擊入他已經變得血紅的雙眼，卻阻不住他的速度，馬匹馳過長街，往皇宮方向急奔。\n他的左臂上依然有一道白巾。\n此時樓內的茶客們已經被連番而來的震驚變得麻木了起來，紛紛張着嘴，卻說不出什麼話來。\n雖然不知道這第三騎代表着朝廷的哪一方，但他們知道，這三騎爲京都帶來的消息，肯定是同一個，得到了這三方的確認，那麼……慶國一定有災難發生。\n茶樓裏一片死一般的安靜，所有人都低下了頭。\n那名老年的茶客，滿臉慘白，顫抖着坐了下來，卻是眼前一黑，昏倒在地。\n衆人趕緊上前施救，誰也沒有注意到，樓外面的雨勢稍微小了一些。\n雨勢雖小，涼意已至，那些先前片刻還在耀武揚威的蟬兒們，終於開始感覺到了天命的不可逆違，開始感受到生命之無常，開始感覺秋日之悲涼，開始燃燒自己的生命，於京都的大街小巷中，不停吟唱着最後的辭句。\n“嘶啦……嘶啦……死啦……死啦……”\n—————————————————————\n整個京都開始陷入一種未知的恐懼與茫然之中，人們不知道發生了什麼事情，只是在傍晚的時候，聽見皇城角樓裏的鳴鐘，在雨後紅暮色的背景中，緩慢而震人心魄的敲打了起來。\n咚！咚！咚！\n層層深宮中，那座闊大的太極殿里人很多，卻是鴉雀無聲。\n暫時主持國政的慶國皇太后，此時已經從那層珠簾裏走了出來，一身鳳袍嚴常威嚴。\n太后冷漠地站在龍椅之前，右手被侯公公扶着，洪竹拿着筆墨侍候在旁，卻看清了太后的手，在侯公公的手裏不停顫抖。\n殿下跪着三名精神已經透支到極點的報訊者，他們身上的雨水打溼了華貴的毛毯，然而他們依然低頭跪着，不敢出聲，生怕自己這個不吉利的烏鴉，會最終毀壞了這座傲立天下三十載的宮殿福澤。\n太后冷冷看了這三人一眼，咬着牙，陰寒罵道：“哭什麼哭？”\n此言一出，殿裏那些正在不停悲傷哭泣的妃嬪們強行止住了眼淚，但卻抹不去臉上的驚怖與害怕。\n太后在侯公公的攙扶下坐到了龍椅旁邊的椅上，說道：“即時起閉宮，和親王主持皇城守衛，違令者斬。”\n“是。”\n殿下一片應聲，而眼中含着熱淚的大皇子有些意外地擡頭看了祖母一眼，感覺到了身上的重擔，只是他此時的心情異常激盪，根本沒有辦法去分清太后旨意裏的所指。\n太后繼續說道：“宣胡蘇二位大學士入宮。”\n“是。”\n“宣城門司統領張鈁入宮。”\n“是。”\n“即時起，閉城門，非哀家旨意，不得擅開。”\n“是。”\n“定州軍獻俘拖後，令葉重兩日內回程，邊疆喫力，應以國事爲重。”\n“是。”\n太后的眉頭忽然皺了皺，老人家此時雖然一直平靜，但終究還是感覺到腦子裏開始嗡嗡地響了起來，她輕輕揉着太陽穴，思忖半晌後說道：“宣靖王，戶部尚書範建，秦……恆，入宮。”\n“是。”\n太后最後冷漠說道：“讓皇后和太子殿下搬到含光殿來……寧才人和宜貴嬪也過來，老三那孩子也帶着。”\n大皇子低着頭，心頭一緊，知道祖母依舊不放心自己，但在此時的悲慟情緒中，他根本不想計較這些事情。\n天時已暮，外面的鐘聲已息，太極殿裏燭火飄搖，看着是那樣的慘淡不安。\n此時慶國實際上的控制者，已經垂垂老矣的皇太后忽然咳了兩聲，眼神裏閃過一抹複雜的情緒，淡淡說道：“着內廷……請長公主殿下及晨郡主入宮暫住，範閒……那個懷着孩子的小妾也一併入宮。”\n“是……”\n皇太后久不視事，然而此時的每一道旨意，卻是那樣清楚地直指人心，她試圖在最快的時間內，將整座京都與外界隔絕起來，將那些可能會引發動亂的人物，都控制在皇城之中。\n忽然有一個無子息的嬪妃瘋狂嘶喊道：“範閒刺駕！太后要抄他九族，怎麼能讓他家人入宮！”\n此言一出，闔宮俱靜，太后冷冷地看着那個嬪妃，就像看着一個死人，緩緩說道：“拖下去，埋了。”\n幾名侍衛和太監上前，將那名已經陷入癲狂狀態的嬪妃拖了下去，不知道會把這個可憐人埋在宮中那株花樹下的泥土裏。\n太后冷冷地掃視宮中衆人，寒聲說道：“管好自己的嘴和腦子，不要忘了……這宮裏的空地還很多。”\n殿內衆人心生悲意，卻不敢多說什麼，她們心頭的悲傷疑惑與這名嬪妃相同，只是她們沒有瘋，所以沒有開口。\n“陳萍萍呢？怎麼沒入宮？”皇太后寒着臉問道。\n洪竹停下了手中的毛筆，迎着太后質詢的目光，顫聲說道：“陳院長中毒之後，回陳園由御醫治療，只怕……還不知道……”\n皇太后眼光一寒，咬牙大怒說道：“傳旨給這老狗，說他再不進京，孃兒母子都要死光了！”\n……\n……\n人去宮靜。\n強抑着心頭悲傷驚怖，在最短的時間內，做出了最穩妥的安排後，慶國的皇太后忽然間像是被抽空了所有的氣力，渾身癱軟地靠在了椅背上，緩緩閉上了眼睛，一滴濁淚打溼了她眼角的皺紋。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596920.html"}