{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":159,"title":"第一百五十八章 惡讖","content":"武當三十六宮，以大蓮花峯上太虛宮最高，翹檐被喚作大庚角，因懸掛一柄曾屬仙人呂洞玄的佩劍而名動天下，此時身穿與武當道袍迥異的年輕道士，坐在呂劍仙佩劍附近，腳下是一架長梯，容顏清逸的道士拎着個木桶正在給掉漆斑駁的大庚角屋檐重新刷漆，赫然是龍虎山天師府的齊仙俠，張目望去，雲霧翻滾，風起卷濤，武當七十二峯宛如海上仙島，心曠神怡，耳畔是山上晨鐘悠揚，齊仙俠一時間有些出神。\n這些日子在武當山上結茅而居，一心要勝過那騎青牛的武當掌教，動手次數很少，多是被迫與那膽小道士嘴皮子打架，無意間卻也受益匪淺。\n聽說大庚角要刷漆，想着這邊掛了一柄從小便心馳神往的仙劍，就答應那姓洪的憊懶貨來勞作，這些細枝末節，齊仙俠從不上心，不怕遭受天師府非議。\n想到這裏，齊仙俠略微失神，這武當山與天師府當真不太一樣，簡直是與人無爭與世無爭過了頭，偶有爭執，盡是一些讓齊仙俠不屑理睬的雞毛蒜皮，對此，齊仙俠沒有妄加評價，只是歪頭瞥了眼呂洞玄佩劍，劍名無法考證，道統典籍中並無記載，只有一些街談巷說遺聞佚事私下給這柄仙劍取了一些類似“斬龍”“青霄”的名頭，聽上去極有氣勢，齊仙俠當然不會信以爲真，但這把仙人佩劍原本並無劍鞘確有其事，呂洞玄曾言“唯有天地，方可做此劍劍衣”，劍衣，即劍鞘。\n但此時古劍卻有桃木劍鞘，粗鄙不堪，齊仙俠記起這一茬，實在哭笑不得，前段時間跟姓洪的掌教問起，那傢伙扭扭捏捏說出真相，齊仙俠才知道是這姓洪的年幼時給仙劍做了劍鞘，至於緣由，年輕掌教打死都不肯說了。\n若是在天師府，呂真人遺物，早就被藏於大殿供奉起來，層層符籙加持，別說擅自加鞘，便是想要見上一面都難得，退一萬步而言，真要給仙劍尋一劍室，起碼也得蟒蛟皮筋才符合身份。\n這武當山，規矩太少了。\n齊仙俠低頭看去，姓洪的正起手打拳，這位青年掌教身後跟着近百習拳的武當道士，老幼皆有，起先與騎牛的練拳的只是些覺着好玩的掃地小道童，久而久之，被幾位老輩道士咂摸出古韻高風，每日晨鐘暮鼓兩次都自主來到太虛宮跟着練習，騎牛的這套拳起勢平淡，純任自然，總體而言，拳架是大圈套小圈，大圓環小圓，猶如春蠶抽絲連綿不斷。\n齊仙俠從未見識過這套拳法，後來提起才知是姓洪的在山上常年觀撞鐘敲鼓而首創，齊仙俠雖自小習劍，但萬川入海，自然識貨，此拳綿裏蓄千鈞，拉大架如籠天罩地，入小勢則芥子納須彌，不說實戰效果如何，貴在立意超然，齊仙俠說實話難免有些嫉妒這傢伙的天賦根骨，這懶散傢伙從不去刻苦習武修道，與自己一刻不敢懈怠南轅北轍。\n廣場上，行雲流水的年輕掌教緩緩收拳，其餘道士動作如出一轍，已有兩三分神似。\n一位老道士上前與掌教討教，說着說着就稱讚這拳練久了定可以臨淵履冰卻不動如山擊水中流而心有八荒，年輕掌教聽着不得意不臉紅，呵呵笑着說哪裏哪裏，老道士憂心忡忡說這套拳若是山上人人可學，難保不會被山下閒雜外人偷學去啊。\n掌教搖頭笑道不礙事，這套拳法勝在養生養神，多一人學去，武當就多一分功德。\n老道士笑了笑，不再杞人憂天，掌教年輕又何妨，這份胸襟氣度，何曾輸給那天師府了？\n洪洗象見齊仙俠拎着木桶走下梯子，跑過去幫忙接過木桶，一同下山並肩往小蓮花峯走去，廣場上一些個掃地道童見着，心裏那叫一個自豪，瞅瞅，小天師咋了，還不是被咱們掌教給折服了？齊仙俠對這些小心思也無所謂，下山途中，洪洗象牽了青牛，依然是牛角掛經的悠然，另外一隻牛角，則懸上了木桶，搖搖晃晃，十分滑稽。\n他笑道：“打拳時，感到古劍與你一絲共鳴，你哪天離開武當與我說一聲，我把劍送你，你要覺得不好意思，就當借你好了。”\n齊仙俠不喜反怒，訓斥道：“呂祖遺物，是你武當五百年鎮山之器，怎可兒戲，說送便送？！”\n洪洗象不以爲意道：“不是說了嘛，借你的。”\n齊仙俠冷哼一聲，“此事休再提起。”\n洪洗象感慨道：“還是世子殿下膽大，下山時若非小道死活抱住他大腿苦苦哀求，你就見不着這柄劍了。”\n齊仙俠對此無動於衷，只是由衷慨然道：“匣外天地滿，室內劍氣長。\n呂祖當年風采，可見一斑。”\n洪洗象嘀咕道：“呂祖可是叮囑過帝王自擔氣運，不可以內外丹法紛擾君主勵精圖治之道。\n古來方士釀禍，招來國難，皆因遊仙入朝，爲利一字去修法，這哪裏是修真，修假還差不多。\n像你那位在京城佈道師叔趙丹坪，參與宮中醮事，聽說給天尊書寫奏章，辭藻華麗，故而被京城百姓稱作青詞學士，這位大天師就不羞愧嗎？因他一人得寵，不知多少道人方士想着靠這條路平步青雲。\n未必不是給道統開啓禍端。”\n齊仙俠約莫是爲尊者諱，即便心中對龍虎天師趙丹坪此舉頗有異議，仍是臉色平淡，不置可否。\n洪洗象帶着齊仙俠來到了當初北涼世子練劍時住的茅屋，屋外菜圃綠意盎然，今年都是他在打理，摘了一根黃瓜，抹去細刺，放入嘴中啃咬，年輕掌教嘆氣再嘆氣，想起了那個揹負上山的纖細女子，想起了她在大庚角下被小王師兄譽爲有劍意的誓殺貼，對於世子殿下跟她之間的恩怨情仇，他一個外人，總覺得霧裏看花，若說世子殿下不在乎她，洪洗象打死都不信，爲了那有些事上傲氣到不可理喻的婢女，殿下喫癟的次數不在少數，山下的女子是老母啊。\n洪洗象擡頭望向天空，喃喃\n道：“這太平公主，活得實在不算太平。”\n齊仙俠站在菜園外，看着唉聲嘆氣的青年掌教，問道：“打算何時下山？”\n洪洗象無奈道：“不敢。”\n齊仙俠平淡道：“都敢把呂祖佩劍送給外人，偏偏不敢下山？”\n洪洗象默不作聲，一如既往的膽小退縮。\n齊仙俠冷笑道：“怕誤了玄武當興？怕愧對山上列祖與那些師兄？”\n洪洗象搖頭道：“不是啊。”\n齊仙俠轉身離去，留下一句：“這屆龍虎山峯頂三教辯論，你去還是不去？”\n洪洗象低頭掐指，道：“容小道算上一算。”\n齊仙俠譏笑道：“算什麼算，反正怎麼算都是不下山，何苦自欺欺人。”\n脾氣好到讓人歎爲觀止的年輕掌教輕聲道：“放你的屁！”\n齊仙俠大笑而去。\n————\n北涼邊塞，巨鎮重兵，鐵騎勇悍。\n這一日沙暴驟起，堪稱一川碎石大如鬥，隨風滿地石亂走。\n城頭望去，便是滿目塵土暴虐，透着股邊塞獨有的荒涼。\n但這等亂象，仍有一襲白衣出城而去，身邊馬上坐着一位面罩黑紗身段婀娜的女子，白衣牽馬而行，架子擺得極低極低，真不知道邊境六大雄鎮誰當得起這份殊榮。\n女子氣質出塵，懷抱一支“撥彈樂器首座”的琵琶，面對風暴，遙望而去，可以看到一條龍捲沖天，她坐於馬上，嗓音清冷輕聲道：“堂而皇之私縱北莽大敵出城，你就不怕北涼王對你這位義子心生間隙？”\n白衣男子依舊牽馬緩行，不動聲色。\n人馬所至周圍，風沙不得入。\n黑紗黑衣卻穿了一雙雪白繡花鞋的女子也跟着沉默起來。\n白衣終於開口：“陳芝豹只知北莽‘馬上鼓’第一手樊白奴入城，不知北莽青鸞郡主出城。”\n黑衣白繡鞋的女子言語泛起笑意，“白奴怎敢稱作第一手，荀子剛右手剛猛無匹，撥若鐵騎突出，祖青山左手按弦通玄，大珠小珠落玉盤，纔算得上琵琶大家。”\n男子淡笑道：“這兩人善於攏捻不假，但格局單調，不如樊小姐自詞自曲自彈自樂，融會貫通。”\n面紗遮掩看不清容顏的女子轉頭看着白衣男子，這位讓她不惜親身涉險入北涼境內的兵法巨擘，行事實在不可按常理論，她這一趟目的明確的北涼行竟硬生生被他拖入含糊不清的境地。\n一咬牙，她沉聲道：“將軍，白奴可以確保將來北莽有你一席之地，比起離陽王朝只高不低！”\n陳芝豹微微搖頭道：“那就無趣了。”\n身份特殊的女子皺眉道：“將軍確定北莽會輸？將軍能夠再立下不遜春秋的功勳？北涼鐵騎確實可當無敵一說，但有朝廷制肘，將近二十年都施展不開，但如果將軍進入北莽執掌兵權，奴家可以保證將軍可以無所顧忌，天底下難道還有比與北涼鐵騎爲敵更有趣的事情嗎？一旦平靖北涼，將軍再南下長驅直入，有顧劍棠，還有燕敕王廣陵王，春秋戰局再現，將軍以一人之力顛倒乾坤，豈不快哉？需知我北莽皇帝雄心遠勝你們趙家天子！”\n白衣陳芝豹似乎不爲所動，微笑道：“樊小姐何時學會了畫餅充飢。”\n女子先是嗔怒，繼而大喜，卻沒有趁熱打鐵，低頭伸手攏捻琵琶弦，頓時銀瓶乍破如裂帛，音質鏗鏘，輕輕吟唱道：“少年十五馬上飛，白髮生頭不得回。\n不得回！黃沙滾石卷單騎，平生意氣今日頹，今日頹！鐵衣如雪戰鼓擂，白衣霸王何時歸？何時歸？”\n陳芝豹聽在耳中，一笑置之。\n女子收起琵琶，金石鳴聲斂去，笑道：“興許此生都註定要將軍敵我分明，但能與陳白衣陣前相望，奴家生逢其時。”\n陳芝豹點了點頭，鬆開繮繩。\n女子也不作兒女情長姿態，柔聲低眉道：“既然將軍暫時不願決斷，那麼奴家靜等將軍坐擁北涼三十萬鐵騎。”\n陳芝豹失笑道：“樊小姐想多了。”\n女子並未反駁，彎腰伸手似乎想要去撫摸陳白衣的臉頰。\n陳芝豹沒有躲閃，但她沒有觸碰便縮回手，直腰不敢與他正視，撇過頭苦澀道：“將軍恕奴家無禮。”\n北莽琵琶聖手有三，荀子剛有右手，祖青山有左手，終究不低樊白奴雙手。\n陳芝豹笑着拍了一下馬臀，不再送行。\n駿馬奔馳而去。\n心如止水的陳白衣轉頭眯眼遙望城頭徐字王旗，怔怔出神。\n離陽龍，北涼蟒，北莽蛟，白衣或可一併斬。\n這大惡至極的讖語是誰說出口來着，黃龍士？\n殊不知滿口胡謅泄露天機的黃三甲此時便在幾十裏外，逼着一個窮酸遊俠追逐那道龍捲瘋狂練劍。\n陳芝豹走回邊城，面無表情。\nH","url":"https://www.drxsw.com/zh_hant/book/1292771/604380557.html"}