{"bookid":"219683","book":"慶餘年","source":"drxsw","index":412,"title":"卷末小結及去年回顧及回鄉總結","content":"首先聲明的是，我是很羅嗦且沒有寫散文能力的人，所以請大家耐着性子看，反正是不要錢的附贈品，拱手拱手。\n慶餘年寫到今天，已經有十個月了，三百天彈指便過，過的如此迅疾，以致於除了帳號中多的錢之外，我自己甚至都沒有感覺到什麼變化。\n但書中的內容在發生變化，京華江南這一卷依舊是死死地扣着題，一前一後，兩線交雜，總算是將京都與江南的事情交代清楚了，只是原定的一百五十章，最後還是多了幾章，控制能力確實不完美，不過這世上本來就沒有完美的事情，不好對自己如此嚴格要求。\n在第四卷北海霧的小結中，我曾經說過，北海霧寫的主要是交班，前朝的風流人物死去，如今的風流人物出現。\n而這一卷京華江南，其實便是一個接班的過程。\n其實在肖恩莊墨韓老一代與年輕一代的中間，還橫亙着以皇帝長公主四大宗師爲代表的中生代，他們的實力纔是最強的，如果範閒海棠他們要接班，就必須突破這一層強硬的壁壘，只是這必須是一個長期的過程，以範閒海棠目前的實力，還是隻有慢慢地等待着機會。\n好在那批中生代並不是一塊鐵板，他們之間會發生大的問題，這就是後兩卷的主要內容了。\n這一卷中的接班是很苦的一種工作，破壞總是容易的，建設總是困難地，範閒在這一卷中於京都鬥皇子，於江南收明家，雖然都沒有竟全功，但畢竟也是達到了預期中的目的，只是這個過程太麻煩了，而在麻煩的過程之後，範閒終於真正地擁了監察院與內庫。\n開始散發王八之氣吧……\n有朋友提意見說，第五卷寫的是不錯的，就是風格太陰鬱了些。\n這個我承認，沒辦法啊，陽光燦爛的政治鬥爭，向來都是不存在的，在一個皇權社會中，總不能靠批評與自我批評就能消化掉內部的矛盾。\n之所以會出現這種感覺，除了這一卷的內容導致之外，還有一個原因，那就是我其實並不是很擅長寫這些機謀，我的智商也只不過是個普羅大衆的水準，行文起來，自然有些陰鬱凝滯了。\n第五卷的上半部分還好些，與長公主二皇子的爭鬥，其實伏筆早在前四卷裏就埋了下來，所以寫着比較順手，外加又有一些我自己很喜歡的新鮮人物的加入，所以寫的屁顛屁顛的高興。\n那些人物包括大皇子、影子、女子……這些。\n等到了中間下江南就愣了起來，不是說沒想好，其實早就想好了的，可就是寫着不快活，關鍵是範閒的對方是明家，那個陰酸的，無恥地，示弱的，王八蛋的明家。\n明家裏無好人。\n可是在這一卷裏，範閒還沒法子鐵血去如何，真真不爽。\n可後來轉念一想，這不是我自己寫的嗎？我爲什麼要對明家這麼大意見？要批評，應該批評我在鍵盤上的手纔對。\n所以在這裏要特別鳴謝費立國。\n對，就是那個在很多書裏都客串的費立國。\n在十二月一號左右，就是範閒下江南收夏棲飛那附近的日子裏，我曾經與他在qq上進行了一整天的長談，所議論的，便是這江南的歲月。\n謝謝他，給了很多好點子，提了很多好主意，對我進行了很嚴肅的批評，認爲我應該對自己有些信心，不要老想着自己會寫不好，一旦以爲自己寫不好，就會真的寫不好……諸如此類很羅嗦的話。\n真的是謝謝他，那些點子我都要了，那些主意，我也都要了，一環扣一環，把我最初的設計填滿的異常豐滿，所以哪怕風格陰鬱，我也不怕了……相信大家能看出這一卷裏的用心處。\n最關鍵的是，我恢復了自信……很多人都說我自戀啊，愛我的人用看可愛小狗的語氣在博客裏這般說着，厭憎我的人在論壇上咬牙切齒的說着，其實自戀只是不自信的一種強烈反應。\n我總想着能寫的更好，所以不自信，可後來終於想明白了，我寫的已經足夠好了，至少能對得起大家訂閱時花的錢，這就行了。\n千字兩分或三分，嗯，想到寫時的煎熬，確實是值這個價的。\n同時還要感謝qq上那幾位一直不吝給出建議的書友，花火，枕頭，特別是一臉壞笑，那個強烈要求我用個王誠龍套的人，還有幾位我此時忽然糊塗忘了名，五更冷？梅花？騷瑞，俺不列了，感謝所有tv。\n……\n……\n第五卷京華江南，我自己最喜歡的，就是前一半偶爾章節裏能透出的散漫與自在，比如小樓聽風雨，比如一場雨天的暗殺，雖然寫的都是很激烈的東西，但是能夠有一種很飽滿的精氣神，不止寫出了畫面感，而且寫出了質感。\n還有就是後一半的情節，環環相扣，節奏得宜，伏筆能捉……這不是自戀，而是一種自我比較，我寫了六年多的小說，還真的很少能寫出這麼結實的文字出來，這真是自己的一種進步。\n第五卷裏除了大脈絡之外，還有什麼重點呢？我想不外乎便是範閒身邊的女子，這事兒不用多提了，我也不喜歡用收什麼收什麼來說，思思算是收的，海棠算是嗎？\n我總覺得範閒是被海棠收了……\n婉兒會生孩子的，海棠不會嫁別人的，若若會學成歸國的，這不是我給的承諾，只是我願意這樣寫。\n後來還有比較好玩的東西，想着就好玩。\n所以下一卷叫做殿前歡。\n歡愉……字面上應該是這種意思，其實是三層意思，寫完了，大家也就知道了，挺好玩的。\n不過再怎麼好玩，也是會死人的。\n在這新的一卷裏，一定能有很好的場面寫出來，希望大家能滿意，我會努力，只是狀態有時盡，或許有些章節不是那麼好，請大家多體諒，我會往好裏搞的。\n好了，第五卷的總結到此爲止。\n——————————————————————————\n下面說說過去的二零零七年。\n在過去的一年中，有幾位親人遠去，這是很難受的事情。\n除此之外，就是累，從五月開始寫慶餘年，寫到今天，沒休息過，一天都沒休息過……雖然七月去北京參加那個頒獎，有幾天沒寫，但那幾天也很累，雖然過年這十天沒寫，但其實，比寫字更累，呆會兒詳說。\n天天除了打字，還是打字，這種日子其實真的不是那麼很順意，所以我很欽佩那些連續數年每天工作的寫手同事們，我只堅持了大半年，已經快頂不住了。\n想起寫朱雀記的時候，我寫的最瘋狂的時候，每週還會休息一天，如今卻連那一天都扔掉了。\n爲什麼要把自己搞這麼累？\n三個原因：一是大家等着看，二是……能掙錢啊，三是，我知道自己是個懶人，只要休息一天，就會形成一種慣性，再也很難把自己的發條上緊，所以我不敢讓自己鬆一鬆。\n而之所以能堅持下來，除了上面說的前兩個原因之外，最大的原因，自然就是因爲……我喜歡寫。\n我真的喜歡寫，寫到得意時，真的會自己在那兒拍桌子喊好……哎，好像又證明了自戀。\n那就不說了。\n去年一年，除了悲了數次與累之外，一切都很好，很好，非常好，沒有什麼可說的。\n所以謝謝大家。\n——————————————————————————\n最後說一說這次回老家的故事，本來準備寫個中篇，結果發現自己確實沒有那個力氣了，只好隨便交代幾句。\n二十九上午坐車坐船回的縣城，下午便是大家子團年，四五十人，許久未見堂兄侄兒們飲酒互祝，席間有人灑淚，感動不已。\n三十陪姑媽團年，溫和無語，飲小杯五糧液十餘杯，高興。\n初一回山村，車行山路，很感謝政府做的生命工程，在山路旁修了護欄……然而上山的盤山路卻沒有護欄，表姐開車技術不佳，上坡熄火，倒滑，驚恐，換人，成功。\n至山村，感慨頗多，母親的家鄉，九零年時，我曾經被家中命令，在此過了一個夏天，猶記當年青樹環繞，大石林立，我帶着三個小丫頭爬樹打架，打六副牌的爭上游，於暮色之中表演節目，比誰唱的歌更多。\n當時我十二三歲，正第一次聽羅大佑，比我小几歲的丫頭們聽不懂，所以我們比賽唱兒歌以及民歌。\n那個夏天，我唱的最多的是——今天是你的生日，我的祖國——好像是這個名字。\n那天一到山村，我便去曾經爬過的樹與石觀看，帶着從來沒有來過的姐夫與外甥女，可惜只是找到了大石，而那些樹似乎都被砍了。\n想去三伯以前住的房子看看，因爲當年我是住在那個屋子裏的，而且我一直認爲那個屋子是山村裏最幽靜漂亮的別墅，不料沒走幾步，便聽到了狗吠……猛然想起九零年時，也是在兩條大黃狗的夾道歡迎上，顫着小腿進的屋，於是便怕了起來，不料來者卻是一隻黑狗，長的很像陳叔平。\n三伯已經搬去縣城住了，村子裏是幾個舅舅，不對，是很多舅舅，忙着拜年，忙着敘舊，忙着感動，四天時間一晃即過，這四天裏，沒有網上，沒有電腦，表哥在路邊新修的樓房沒有把電視搬過來，所以連電視也沒有看。\n晚上會站在新樓房的露臺上，望着對面大山樑裏的點點燈火發呆，山村的夜很黑，那些燈火真的很像天上的星星。\n不是小資，雖然確實很那什麼，而且最主要的原因是，初二我們去了那個山樑一次。\n那個山樑叫中興樑子，在我們家的山村正對面，兩山中間是一條河，河上有個石水壩，很漂亮。\n問題是，那座山很高，從這邊的山腰望過去都很高，更何況下山上山的爬。\n但我們還是一定要去。\n因爲那是三十年前老媽生活戰鬥過的地方，她從師範畢業之後，便分配到那座山上的小學教書，在那裏帶着姐姐與奶奶，三個人生活了五年多。\n媽媽離開那座山的時候，已經懷着我八個月，沿江下到宜昌。\n我一直很好奇，老媽當年大肚便便，是怎麼走下來的？\n老媽如今已經是六十幾的人了，她很明確地告訴我們，她是爬不上去了，那我們這些做兒女地自然只能代勞，代她去那三十年前的山村小學看看。\n而且姐姐的動力也很大，因爲她在那裏生活到五歲多，比我的感情更要深一些。\n初二，我與姐姐姐夫以及大表哥二表哥還有小表哥，一行六人往那邊山上去，我的手中拿着外甥女削的竹杖。\n下山遇見從那邊山上下來的表姐與表姐夫，說笑數句，然後過河，爬至對面半山腰時。\n我決定放棄。\n累，真******累，眼睛開始冒金花，這一方面說明我打字的工作如何危害自己的身體，也說明那座山實在是難爬……\n中間的感慨不需要細講，反正被姐姐哥哥們連哄帶騙，一步三歇，終於成功地爬到了山頂。\n山頂比山間平，有田有房，自然有人，也就有小學。\n三十年前的老學校已經拆了，但新學校依然是在山上。\n我們先去的新學校，照了幾張像，然後在一間吵鬧的教室裏發現很多人在打牌九賭博。\n又去舊學校“遺址”，與學校旁的住戶聊了兩句，發現舊學校被折的只剩下了一個壩子，老姐有些感慨，說當年就是在這個壩子上玩耍，如何如何。\n山頂有霧，冷，感覺有些……說不出來，民居間的百貨商店買水時，我聽見一個人名，什麼翠，想起來是姐姐當年的玩伴，問了幾句，才知道那位姐姐已經遠嫁湖北。\n最成功的是，在舊學校的旁邊，終於找到了母親當年的一位好姐妹的家，可憐那位阿姨去別的地方走人戶去了，我們只看見了叔叔以及她的小兒子，叔叔已經記不得當年的事情，只記得母親與父親的名字，還記得父親當年是當兵的。\n阿姨的小兒子在成都體院，留了電話號碼，雙方寒暄，各自感動。\n然後下山，回到村裏，告訴老媽詳情，又告訴她電話號碼，後幾****與那位阿姨聯繫上了，準備日後好生聊聊天。\n回村之後，又遇見大表姐的兒子女兒來看我們，很難過，大表姐就是前些日子我在文中提過，已經去世的姐姐，好了，這個事兒不說了。\n在山村裏的日子很好，外甥女和弟弟姐姐們玩的很開心，我看大家鬥地主也很開心，爬山也很開心，像朝聖。\n姐姐說，如果你不爬上去，一定會後悔一輩子，我現在相信這個話，因爲我已經上去了，將來哪一天，讓外甥女再去爬一趟。\n老媽在那山上的日子肯定不好過，不過她也沒怎麼細講過，好在有許多舅舅可以幫忙背東西上去。\n她只是說過，她帶着姐姐與奶奶第一天住進那個小學時，山上狂風大作，雷雨交加，老少三個女人抱在一起。\n奶奶安慰老媽說：閨女，莫怕。\n……\n……\n初四出的村，初五去給姑爺暖舍，姑爺是很親近的人，如今隔着黃土相見，卻不像最初聽着消息時那般傷心與難過了，更多的是一種安慰吧……後輩們活的都挺好的，磕頭燒紙之後，我們沿着墓欄擺好了酒菜，與姑爺相伴而坐，敬酒喫飯，如郊遊一般。\n下山時，能看見那些白色的幡子？我不知道是不是那個名字，好了，這個事兒也不說了。\n總之回老家一趟，發現新縣城很漂亮，長輩們都挺健康，兄弟姐妹們都很發財，後輩們都很乖巧，十分高興。\n對了，最後提一句，初幾的時候，喝完酒我們去唱歌，裏面就有當初在小山村裏與我賽歌的丫頭之一，如今她已經大學畢業若干年，在海淀那邊上班。\n乖巧的有有丫頭在點歌，大丫頭在唱歌。\n我正端着酒在灌，聽着音樂聲，險些噴了出來，傻乎乎地望着她，心想這都十八年了，你居然還在唱民歌？這是想向我繼續挑戰咩？\n(未完待續，如欲知後事如何，請登陸，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205592789.html"}