{"bookid":"219683","book":"慶餘年","source":"drxsw","index":387,"title":"第五卷京華江南 第一百三十二章 清查與藝術家的作品（上）","content":"第一百三十二章清查與藝術家的作品\n“這是你教我的。”\n範建嘆了口氣，手指頭輕輕搓動着，感受着那張紙所帶來的觸覺。\n紙上用炭筆畫着一個女子的頭像，雖只廖廖數筆，卻極傳神地勾勒出了那位女子的神態與容貌。\n尤其是畫中女子的那雙眸子，就那樣悲憫地、溫柔地、調皮地……望着正望着她的範建。\n“陛下讓大畫師偷畫你的畫像在皇宮裏。”範建望着畫中女子微笑說道：“但對於我來說，你的容貌一直都在我的腦海裏，很清晰。”\n“每當想和你說說話的時候，我就會忍不住畫一張。”\n“畫調皮的你，畫冷酷的你，畫傷心的你，畫開心的你。”\n“這麼多個你，誰纔是真正的你？可惜了，再也沒有辦法問你了。”\n範建嘆息着，將那張紙遞到燭臺上燒掉。\n他看着漸漸消失在火苗中的那張清麗容顏，怔怔說道：“如果當年陛下和我沒有回澹州老家度夏，也就不會遇到你，也就……沒有後面的那些事情了。”\n“或許，我還是那個終日流連於青樓的畫者。”尚書大人牽動自己的脣角，泛起一絲自嘲的笑容：“你說過，這個世界上是需要藝術家這種職業的。\n可惜了，最後我卻成爲整個慶國銅臭氣味最濃的那個人。”\n那張紙上的火苗漸漸燒至中心，只留下一些灰黑的殘碎紙片。\n“你一直把我當作最值得信任的兄長。”範建最後這般說道：“我很感激你的信任，所以放心吧，就算我沒有什麼能力改變太多，但至少，我會堅持站在這座京都裏，看着閒兒漸漸地成長起來。”\n書房外傳來輕柔的敲門聲。\n“進來吧。”範建微笑着說道。\n柳氏端着那杯酸漿子走了進來。\n輕輕擱在了書桌之上，臉上帶着揮之不去的憂慮，宮中的事情，早就從宜貴嬪那處傳到了家裏，她身爲範府如今地女主人，當然知道明天的朝上，自家老爺會面臨怎樣的困境。\n範建看了她一眼，嘆息道：“安心吧。\n陛下不會太苛待我的。”\n柳氏的眼中閃過微微怨意，輕聲說道：“陛下如果念舊日情份，怎麼也不會被那些宵小挑撥着，要清查戶部，這六部裏，有誰是從頭至尾都乾淨的？”\n範建搖搖頭說道：“要相信陛下，事涉朝政大事，當然不可以輕忽。”\n柳氏知道老爺不想繼續這個令人悲哀的話題。\n無奈地點點頭。\n範建舉起碗，對着書桌上方殘留的那絲焚紙氣息，說道：“敬彼此。”\n然後一飲而盡。\n柳氏微怔，心想老爺這敬地是誰呢？\n第二日，朝會再開。\n不出衆人所料，陛下嚴厲指責了兩年來戶部的拙劣表現，將國庫空虛的罪名推了大半到戶部頭上，因爲戶部尚書範建依舊稱病不朝。\n所以戶部無人能自辯一二，羣龍無首的戶部官員們可憐兮兮地承受着滿朝文武的攻擊。\n朝廷發了明旨，開始清查戶部這些年來的虧空，由監察院具體執行，由吏部、刑部、大理寺從旁襄助，由門下中書省胡大學士總領清查事務，太子殿下於一旁拾遺補缺。\n有查戶部的風聲，所以這件事情並沒有讓人們喫驚。\n但當這個陣勢擺出來後。\n大臣們還是感到一絲驚愕，這麼大的陣仗，看來陛下是真心想讓戶部喫些苦頭了。\n不知道在江南地小范大人知道這件事情後，會怎樣反應？\n當天下午，聯合清查的各司官員們就開始進駐戶部衙門，另有京都守備負責調兵，看管各庫司坊庫場，而官員們最開始清查的對象。\n則是戶部七司的帳目問題。\n一時間。\n大槐樹那邊本來就熱鬧無比的戶部衙門，變得更加地喧鬧起來。\n今天來領錢的官員們少了不少，來查錢的官員們卻多了不少。\n戶部官員們緊張無比地將這些帶着旨意前來清查的大員們迎進衙內，不知道折騰了許久，才騰出足夠數量地太師椅請諸位大員坐下，然後由左右侍郎代爲彙報最近兩年來的戶部運行情況，又早有人在監察院的監視下，開始去清理帳冊，以候清查。\n坐在當中的胡大學士與太子殿下沒有怎麼爲難這些戶部官員，溫言勸勉幾句便等着具體的清查開始，倒是吏部與刑部的官員們難得找着機會爲難一下這戶部的老爺們，哪裏肯錯過，言辭恫嚇有之，大聲怒斥有之，直把戶部說成了天下藏污納垢之所，非是替朝廷掌管錢糧之地。\n胡大學士忍不住皺起了眉頭，知道這兩部的長官都與范家相當地不對路，如果自己不盯緊一些，只怕清查之事，真要變成了對方打擊異己的手段。\n面對着這樣大的排場，看着堂上坐着這麼多位大人物，包括左右侍郎在內，所有的戶部官員都有些喪敗的情緒，甚至感覺到了某種絕望，今日範尚書不在衙門之中，這些戶部官員都生出一種被滿朝百官孤立的感覺，知道自己將要面對的，乃是仕途乃至生命中最大的一道坎。\n監察院地官員監視着整理帳冊地工作，不一時便盯着戶部老官們清出了多達七個大竹筐的帳冊，衆人十分辛苦地擡到了大堂之上。\n太子殿下被這麼多地帳冊唬了一跳，喫驚說道：“如此多的帳冊，一筆一筆地對，得要對到什麼時候去？”\n戶部左侍郎惱火說道：“稟殿下，戶部下有七司，對應天下七路財政，又有對應河工等事的四個清吏司，有三大庫，西山書坊等七間坊也於去年由內庫轉運司調歸戶部管理。\n還有京都左近庫場十七，還有寶泉局及錢法堂負責鑄錢，至於漕務的倉場衙門遠在杭州，還有……”\n這位侍郎大人噼哩啪啦的說着，竟是說了一盞茶的功夫，都沒有停歇。\n太子聽的腦子都糊塗了，趕緊揮手止住。\n前來戶部清查的各部大臣都傻了眼，一向只知道戶部是負責管錢地。\n哪裏想到下面竟有如此繁複的機構設置，這要清查清楚，看來根本不是一天兩天的事情。\n那位侍郎大人皮笑肉不笑說道：“太子殿下，此時部衙的帳目還在清理當中，這裏擱着的七大筐，乃是山東路銀錢司的帳目，因爲前些天尚書大人正命下官負責清理此路帳目，所以搬出來的快。\n至於總的帳目。\n至少需要個十幾天才能清出來。”\n太子被這位侍郎一頂，氣地險些一口悶氣堵住，怒斥道：“本宮不管你這處有多少帳目，也不理會要多少天，但陛下既然下旨清查。\n你們的手腳最好快些，不然莫怪本宮奏你們暗中抵制清查的旨意！”\n誰知這位戶部侍郎依然無謂說道：“太子殿下，下官自然是沒這個膽子，只是諸位大臣既然是依皇命前來清查。\n總要擬個章程，究竟是從哪一司查起？帳目之外，清查庫中存銀數目什麼時候開始？幾百萬兩銀子，就算是要數……只怕也要數好幾天。”\n太子惱火地一揮袖子，懶得與這刁嘴官員打嘴仗，反正等查出問題，總沒你們的後果子喫。\n胡大學士在首座上冷眼看着，心裏也大感奇怪。\n這戶部在範尚書的打理下，果然是大異其餘各部，侍郎大人雖然不是小官，但敢這麼當面頂撞太子，這也太有趣。\n他知道戶部侍郎今日心中有火氣，忍不住笑着開解說道：“於侍郎這話說的倒也不錯，既然是清查，當然要有條不紊地進行。\n而且最好不要干擾到戶部日常的辦公。\n舉國上下的政務官事。\n都需要戶部地銀錢調動，如果爲了清查之事。\n太過打擾戶部行政，陛下想必也是不願意見到的。”\n這位姓於的侍郎大人，明顯對胡大學士要恭敬許多，揖禮和聲說道：“一切聽大學士吩咐。”\n既然一時間不知道從何查起，則要先把戶部所有的帳目清理出來，再調專門的官吏進行覈對，監察院、吏部、大理寺都有這種專業地能人，只是看模樣，至少也要到後天才能開始了。\n正在這個時候，一位官員忽然對胡大學士進言道：“依下官看，不若……先把庫房與江南司的帳目拿出來看看。”\n滿堂俱靜。\n庫房裏存着的是國庫的銀兩，而戶部如果真地把庫銀調往江南，依滿朝文武地推斷，肯定是走的江南司的帳目。\n這位官員直截了當地提出要先調庫房與江南司的帳目，明顯就是針對這個傳聞來的。\n胡大學士微微一怔，也找不到什麼理由反對，而且他也確實是想知道，戶部是不是真的膽大包天到私調國帑下了江南。\n他與太子略一商議，便吩咐監察院的官吏與戶部堂官一道去先調這兩處的帳目。\n一夜無事。\n第二日無事。\n第三日無事。\n慶國朝廷對於戶部地清查工作，從一開始就陷入了帳目戰爭的無邊海洋之中，一心想在戶部查出什麼問題的官員們，瞬間內被那些多如蒼山之雪的帳冊給淹沒了。\n闊大的大堂之上，帳目堆成了小山，四處瀰漫着陣年舊紙的灰塵味道，讓清查的官員們有些艱於呼吸，滿目俱是令人視覺疲憊的黃紙與數字，讓這些官員們眼花心亂。\n靜靜地清查大廳中，不停地響着翻動書頁地聲音，噼噼啪啪撥打算盤的聲音，間或有一兩聲啜茶地聲音。\n安靜與單調重複的聲音一混，極易催眠。\n所以那些太師椅上坐着的清查大員們雖然不用親手去面對着那恐怖繁複的數字，卻依然感到身心俱疲，春困十足。\n各司清查的官吏已經忙活了好幾天，對着那些帳冊上的數字進行着覈算比對，卻始終沒有發生任何問題。\n如今查的乃是庫房與江南司的數目，暫時還沒有找到可以掀翻戶部的把柄。\n這一點令所有人都感到無比意外，甚至連暗中傾向范家的胡大學士都感到奇怪。\n如此多的帳冊，就算不是有心，哪怕是無意的筆誤，也總要有些才正常吧？這麼海量的計算工作，難道戶部這兩年來就一點錯誤都不犯？\n所謂水至清則無魚，帳至清則有假，這個世界上絕對不可能存在如此完美的帳目，如果有，那就一定是假帳。\n胡大學士是這般想的，吏部刑部的清查官員也是這般想的，所以他們查的越發起勁，只要能夠找到一絲漏洞，就可以牽一髮動其全身，將整個戶部拖下馬來。\n然而，當這個溫暖卻又乏味的下午結束之後，埋首於帳目之中的各部吏員擡起頭來，用無比驚愕地眼神對望一眼，又對各自的上司搖了搖頭，讓那些清查大員們的心中涌起了無數失望的情緒。\n沒有問題，至少戶部在江南司與庫房的帳目上沒有絲毫問題。\n眼下查出來的戶部很乾淨，異常乾淨，乾淨地猶如浴後赤裸的處女。\n“不對勁。”今天下午趕到戶部的吏部尚書顏行書搖搖頭，對身邊的胡大學士說道：“太反常了。”\n胡大學士點點頭。\n顏行書眯着眼睛，想了想後說道：“單查這兩處的帳目，當然查不出問題來。\n某些人又不是傻子，明知道朝廷疑心就是這個方面，當然要把這方面的帳抹的極平。\n不過所有帳目與庫房都在咱們的控制之下，實物與數字總要對得上，戶部如果真有問題，那麼一定是調銀抹平，我看……咱們下一步不能只盯在這些地方，應該往外擴一擴，查查七司三大庫，所有的帳目都要攏總起來查，一定會查出其中的貓膩。”\n胡大學士皺眉說道：“難度太大不說，而且耗時必久。”\n太子在一旁聽着，心裏忽然涌起一股奇怪的感覺，難道身邊這些官員們都沒有在戶部下轄的庫坊之中撈取好處？怎麼都有這麼大的膽子將查帳的範圍無限擴張？他想了想，也同意了顏行書的意見，能夠對付范家，是他如今最希望看到的事情。\n全面清帳的消息由戶部很快傳入了範府，稱病在牀的範建表情不變，只自言自語說道：“藝術家做假帳，當然是要力求完美，查吧，查的越廣越好，查出來的問題越大越好。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595597.html"}