{"bookid":"219683","book":"慶餘年","source":"drxsw","index":525,"title":"第六卷殿前歡 第一百一十二章 長弓封夜山（還要月票！）","content":"第一百一十二章長弓封夜山\n月涼如水。\n範閒眯着眼睛看着遙遠的山下，遙遠的海邊，墨一般海水裏輕輕沉下浮起的那隻小船。\n他的內力霸道，目力驚人，其實依然看不清楚那隻船上的情形，但很奇怪的是，他彷彿隔着這麼遠，就能看見船上那位老者，那頂笠帽，那絡鬍鬚。\n天下四大宗師中，他只見過葉流雲。\n少年時一次，蘇州城中一次，次次驚豔。\n葉流雲是一個瀟灑人，極其瀟灑之人，今夜乘舟破浪執劍而來，氣勢未至，風采已令人無比心折。\n此時範閒見着汪洋裏的那艘船，想着那個飄然獨立舟上，直衝大東山，雖萬千人吾往矣的大宗師，不由感慨萬分，無來由地在心中生出一絲敬仰。\n小船看似極近，實則極遠，便在一道天線的海邊沐浴着月光，緩緩往這邊行走着，似乎永遠不可能接近此岸。\n然而範閒清楚……人世間最遙遠的距離，並不是生與死之間的距離，所以這隻將要定下無數人生死的小船，終究會有登岸的那一刻。\n山腳下，揹着海岸線的那一面，猛然間出現了星星點點的火光，雖是星星點點，但亮光足以傳至山巔，可以想見那裏的戰場之上，像鬼魂一樣冒出來的強大叛軍，正在奮死衝擊着兩千禁軍的防線，燒營時的火勢已經大到了無法控制的地步。\n好在夏時雨水多，加上海風吹拂，山間溼氣濃重，不虞這把火會直接將大東山燒成一根焦柱，將山上的所有人都燒死。\n又有幾聲淒厲的號箭沖天而起，卻只衝到了半山腰的位置，便慘慘然。\n頹頹然地無力墜下，就有如此時山腳下的禁軍防禦線，已經後力難繼，快要支持不住了。\n此時小舟未至，強敵已殺至山腳，慶國皇帝一行人都背對着海面，站在山前的觀景石欄之前，靜默地看着山腳下地動靜。\n看着那些時燃時熄的火，聽着那些隱約可聞的廝殺聲。\n只是畢竟隔得太遠，廝殺聲傳到山巔時，被風兒一吹，林梢一弄，竟變成了有些扭曲的節奏拍響。\n沒有殺意，至少山巔之上的人們感覺不到這種氛圍，相較而言。\n在大東山背後那面海上正緩緩飄來的那隻小舟，帶給人們的緊張情緒，還要更多一些。\n此時禮部尚書，太常寺卿一應祭天的官員早已從房間裏走了出來，隨侍在沉默地皇帝陛下身後。\n各自心中無比震驚，無比恐懼，可是卻沒有一個人敢說些什麼。\n那位禁軍副統領此時早已往山下衝去，準備拼死在第一線上。\n只是恐怕他尚未到時，那兩千名禁軍兒郎都已化作了黑夜中的遊魂，山林間的死屍。\n範閒感覺嘴裏有些發苦，下意識伸舌頭舔了舔發乾的脣，心裏不可自抑地生出一絲震驚來——山腳下的這支軍隊究竟是從哪裏來的？爲什麼監察院在山東路的網絡沒有提前偵知任何風聲？爲何擺在崤山一帶的五百黑騎，沒有起到任何作用？對方是如果能夠神不知鬼不覺地潛到了大東山地腳下？\n而最令他震驚的是此時山腳下的情勢，看着火頭的退後，聽着廝殺聲的起伏。\n從那些令箭中進行判斷，他知道禁軍已經抵擋不住了——兩千禁軍居然這麼快就要潰敗！\n慶國以武力定鼎天下，雖然禁軍常駐京都，從野戰能力上來講肯定不如定州軍、徵北大營那七路大軍，可是自從大皇子調任禁軍大統領後，從當初地徵西軍裏抽調了許多骨幹將領，禁軍的實力得到了有效的補充，即便不是那些大軍的對手。\n但總不至於……這麼快便潰敗了。\n範閒震驚之餘。\n涌起一絲疑惑，來襲地軍隊究竟是誰家的子弟？\n“是燕小乙的親兵大營。”皇帝陛下站在石欄之邊。\n看着山腳下的方向，雖然很明顯他看不清楚下面在發生什麼，但也由範閒和洪老太監的眼中，看到了一絲不安，冷漠說道：“禁軍不是他們的對手。”\n“燕小乙的親兵大營？”範閒眉頭一皺，馬上聯想到了一月前滄州與燕京間那些古怪的滄州大捷，雖然他依然不清楚燕小乙是用什麼辦法將這些兵士送到大東山地腳下，但既然敵人已經到了，此時再想這些純粹是浪費時間。\n“你是監察院的提司，一支軍隊千里奔襲，深入國境之內，該當何罪？”皇帝望着範閒微笑問道。\n範閒苦笑一聲，知道陛下是在開玩笑，只是此時山腳下情勢如此兇險，他哪裏又有開玩笑的心思，應道：“即便澹州北有密道，但監察院也應該收到風聲，所以臣以爲，院中有人在幫他。”\n皇帝笑了笑，沒有說什麼，但笑容裏卻多了一絲自嘲。\n範閒說院中有問題，是坦誠，更是試探，他想試探山腳下那隻如虎狼一般噬殺的精銳部隊，燕小乙的親兵大營，是不是皇帝刻意放過來的。\n單看皇帝此時自信的表情與平靜的姿態，範閒在內心深處相信這個推論，可是皇帝那個笑容顯得很無奈……\n“朕想知道，此時山下地具體情況。”皇帝忽然冷漠開口說道：“朕，不想做一個瞎子。”\n皇帝當年親自領軍南征北戰，立下赫赫不世戰功，堪稱大陸第一名將，只是近二十年未曾親征，才讓北齊抵抗蠻人地上杉虎漸漸掩沒了君王軍事方面的榮耀。\n而像今天晚上御駕被圍地情況，皇帝如果能夠親自指揮禁軍，想必山下的禁軍也不至於敗的如此之慘，只是……此時在夜山之中，縱有明月高懸，上山下山，終不是唱山歌一般快活。\n命令傳遞需要極長時間，更遑論親自指揮。\n所以皇帝的面色有些冰冷，語氣有些不善。\n這少少的不善並沒有讓皇帝身邊的人怕地要死，當此情形，皇帝陛下沒有勃然大怒，砍了身邊這些官員的腦袋，已經足夠冷靜了。\n範閒緩緩低頭，雙手食指與無名指輕輕一觸。\n搭了個意橋，在瞬息之間運起了全身的霸道真氣，催動着他體內與衆人不同的兩個周天疾速地循環起來，將自己的六識逼迫到了最清明的境界之中。\n一瞬間，他身上氣勢大盛，激得山巔上無由一陣風起，沙石微動！\n守護在皇帝身邊的虎衛們一驚，在這種敏感的時刻。\n紛紛做出了防備地動作。\n只有那位洪老太監依然半睡不醒地模樣，站在皇帝的身後。\n片刻之後，範閒恭謹稟報道：“陛下，有些奇怪，對方似乎退兵了。”\n聽得此言。\n皇帝的眉頭也皺了起來，半晌之後幽幽說道：“他究竟帶了多少人來，竟敢意圖將整座山封住，一個人也不放出去。\n燕小乙……好大的胃口！”\n叛軍勢盛之時忽而暫退。\n給禁軍些許喘息之機，山頂上的官員包括範閒在內都有些迷惑，卻只有皇帝很明晰地判斷出叛軍的意圖……給禁軍重新收攏佈陣的機會，怕的就是兩邊交戰最後進入亂局，遺漏些許活口出這張大網，山下叛軍……竟是準備不讓任何一個人逃出大東山，向四野地州郡報信！\n“不可能。”範閒說道，他知道按照監察院的流程。\n此時與禁軍混編在一起的六處劍手，應該會在第一時間內，覓機突出重圍去通知東山路官府，急調州軍及最近處的軍隊來援。\n以監察院六處劍手在黑暗中行走的能力，縱使山腳下萬騎齊至，在這樣地夜裏，也不可能將這些劍手們全部殺死或是擒下，總會漏掉數人才是。\n而就在此時。\n一個影子一樣的灰衣人。\n從那萬級登天梯上飄然而起，此人的輕功絕佳。\n姿式卻極爲怪異，就像膝關節上安裝了某個機簧似的，每每觸地，便輕輕彈起……雖然姿式不及絕代強者那般清妙，但勝在快速安靜。\n灰衣人尚未掠至山頂，夜空之中便已經綻起無數朵雪花，雪一般地刀花，潛伏在皇帝四周的虎衛們擎出長刀，斬了過去，那一瞬間，竟是掩沒了月兒的光華。\n灰衣人沒有出手，只是高舉着一塊令牌，令牌在月光與刀光的照耀下十分明顯，正是監察院的腰牌。\n姚太監一揮手，虎衛們回刀，卻依然顯出身形，將那名灰衣人圍在正中，十幾柄長刀所向，氣勢逼人。\n範閒相信，就算是自己處在這十幾柄長刀之間，也只有去逃命的份。\n但他朝着那個灰衣人走近了一步，臉上帶着詢問與憂慮的神情。\n灰衣人正是監察院雙翼之一王啓年，範閒的絕對心腹，今日陡逢大變時，他在山腳下率領監察院衆人佈防，此時早已被震驚地不知如何形容，沒有與範閒多說什麼，直接在刀手們的環峙之中，跪在了皇帝與範閒的面前，沉聲說道：“叛軍五千，持弩，全員皆是箭手……”\n山巔上的衆人同時間因爲這個消息而安靜了下來，首先這條消息證明了皇帝的判斷，來襲的叛軍是燕小乙的親兵大營，也只有燕小乙這種箭神，才能將自己所有的親兵大營訓練成千裏挑一地神箭手。\n箭程雖不比弩遠，但卻比弩機地速度更快，黑夜之中五千神箭手來襲，傳說燕小乙的親兵大營裏全部是長弓手……難怪山腳下地禁軍與監察院中人抵抗的如此喫力。\n皇帝看着跪在面前的王啓年，沉聲問道：“戰況如何？”\n王啓年語氣一窒，馬上應道：“遇襲之時，臣便上山，未知眼下戰況。”\n皇帝冷哼了一聲，卻沒有繼續表現自己的不滿意。\n遇襲至今時間極短，山上山下距離極遠，除了那幾枝令箭報警之外，王啓年是第一個衝到山頂報訊的官員，看他慘白的臉色，便知道這極短時間內的上山衝刺。\n已經消耗了他絕大部分的精神內力。\n“五千長弓手……”皇帝忽然冷笑了起來，“便想全殲兩千禁軍，小乙可沒有這樣的野望懷手段，真好奇此時在山腳下指揮地高人是誰。”\n叛軍封山，此時不攻，情勢有些古怪，範閒望着王啓年直接問道：“突出去沒有？”\n監察院行事依規程而行，上級有問。\n下屬自然清楚問的是什麼，王啓年面色微變，對範閒稟報道：“六處十七員，全死。”\n範閒面色不變，問道：“確認？”\n“確認……”王啓年低頭稟報道：“在山腰時曾經回頭，西南方與西北方向兩條安靜路徑上有遭遇戰，有高手潛伏。”\n範閒眼瞳微縮，心頭痛了一下。\n強自壓下愈來愈濃怒意與悲哀，六處向來行走於黑暗中，燕小乙親兵大營中，哪裏有這樣習慣於刺殺的劍手？能夠在夜色中將自己的屬下全數殺死，證明那些刺客本身的品級比六處劍手的水準高上很多！\n他接着深深地看了王啓年一眼。\n王啓年沒有點頭或是搖頭。\n只是撐在地上的右手微微挪動了一下。\n範閒在心裏嘆了口氣，知道王十三郎還算安份，稍微放下了些心，回身望着皇帝。\n沒有斟酌，直接平靜說道：\n“陛下，東夷城的人也來了。”\n聽到這句話，皇帝沒有絲毫反應，似乎在等待着什麼。\n片刻後，姚太監從石階處走了回來，在皇帝地耳邊輕聲說了幾句什麼，皇帝的臉色逐漸陰沉了下來。\n範閒此時才知道。\n第一枝警箭升起時，姚太監便已經安排虎衛着手突圍傳訊，然而此時得到回報，確認此次突圍已經失敗。\n監察院六處的劍手與強悍的虎衛，兩次趁夜突圍，均以失敗告終。\n東夷城究竟借給長公主多少高手？難道那個劍廬裏生產出來的天下最多的九品高手，今天……全部都匯聚到了大東山的腳下？\n四顧劍來了沒？\n山頂夜風又起，遠處海上那隻小舟依然若遠若近。\n山腳下廝殺之聲漸息。\n月光照耀着山林，卻拂不去山林間的黑暗。\n不知道有多少隱藏着地殺意，正等待着山巔上的這些人。\n皇帝忽然想到先前範閒運功的那一幕，冷漠問道：“你的功夫愈發地好了，去年的舊疾可有復發？”\n範閒不明白爲什麼在這個時候，皇帝會突然問出如此不搭界地問題，應道：“沒有復發過。”\n“很好。”皇帝靜靜地注視着月光下的滄茫大地，“那這件事情朕就安心交給你去做了。”\n“滾！”皇帝陰沉抑怒吼了一聲。\n山巔上除了皇帝與範閒、洪老太監，還有隱在黑暗中的虎衛，其他所有人都遵旨滾回了廟宇與住所之中，將這片場地空了出來，給陛下與提司大人這對……可憐的父子。\n“朕此行祭天，本就是一場賭博，祭地是天，賭的……也是天。”\n皇帝的眉宇間閃現着一絲沉重，說道：“朕不想再等，所以朕要賭命，朕在賭天命所歸……或成或敗，均在計算之中。\n若成，我大慶朝從此再無內憂，三年之內，劍指天下，再也無人敢拖緩朕之腳步。”\n然而他卻沒有說敗會如何，冷漠開口說道：“朕或許算錯了一點。\n今夜誘流雲世叔上山，本以爲那兩人不會插手……畢竟這是我大慶自折柱石的舉動，若換做以往，他們應該袖手旁觀纔是。”\n範閒在一旁沉默着，他敢肯定山下的叛軍之中一定有東夷城那些九品高手的參與，但四顧劍究竟會不會來，誰也猜不到。\n“就算那白癡來了又如何？然而……”皇帝緩緩閉上眼睛，嘆了一口氣，“朕必須考量後面的事情，所以你下山吧。”\n範閒一怔擡頭，不知如何應答，他想了許久如何說服皇帝讓自己下山，卻料不到是皇帝自己提出這個想法——只是此時山下的道路全部被封住，五千長弓長外加東夷城那些恐怖地九品劍客，自己怎麼下山？\n皇帝嘲諷地一笑，說道：“是不是以爲朕會把你拖在身邊，逼老五出手？”\n範閒無奈一笑。\n皇帝深深吸了一口氣，似乎是要將這山頂上的月色盡數吸入胸中，片刻後冷着聲音說道：“不論朕能否成功，但京都那邊一定會說朕死了……所以朕要你下山，朕要你回去。”\n他靜靜看着範閒的眼睛，說道：“朕四個兒子，出了兩個豬狗不如的東西，你代朕回京教訓，不要……讓朕失望。”\n範閒心中的情緒十分複雜，然後聽見皇帝比海風更要溫柔的一句話：“留在這裏陪朕賭命沒必要，回京吧，如果事情的結局不是朕所想象的那樣，隨便你去做，誰要坐那把椅子，你自己拿主意。”\n範閒心頭大震，無法言語。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596803.html"}