{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":913,"title":"第八十七章 半步武神誕生","content":"漆黑法相的十二雙手臂託舉着大日輪迴法相，如同神話中的巨人托起太陽。\n這一幕極具視覺衝擊。\n而比視覺效果更強烈的是雙方交鋒爆發的力量，十二雙手臂澎湃着可怕的怪力，擠壓金色的太陽，試圖把它捏爆掐滅。\n大日輪迴法相則持續散發淨化一切的力量，要把半步武神從肉身到靈魂一起蒸發淨化。\n武夫的氣機、大日輪迴法相的佛光，交織着，糾纏着，化作摧毀一切的風暴，朝着四面八方肆虐。\n如淤泥般覆蓋地表的暗紅色血肉物質，被一層層的刮開，神殊腳下方圓百米，再無半寸血肉物質。\n連佛陀的“肉身”此時都無法靠近神殊。。\n“噹噹噹........”\n橘貓道長奮力敲擊青銅鐘，道袍烈烈翻飛，道簪脫落，白髮白鬚在風中飛揚。\n頭戴亞聖儒冠的楊恭，施展法術增幅鐘聲的力量。\n鐘聲只是輔助，真正能抵抗佛陀法相控制的，還是神殊自身強大的元神。\n楚元縝一邊密切關注戰場，一邊取出地書碎片，傳書道：\n【紫陽居士來的正好，解了我們的燃眉之急。只是，神殊大師未必斗的過佛陀。】\n他說的比較委婉。\n誰都能意識到，即使已是巔峯狀態的神殊，相較佛陀，還是有些差距的。\n而且，如果這場戰鬥發生在西域廣袤的土地上，神殊現在可能已經敗北。\n皇宮裏,懷慶看着這則傳書，頭疼的捏了捏眉心,她沒有回覆楚元縝,因爲不知道該如何回答。\n“魏公,趙愛卿，王愛卿,今日之變，三位有何良策？”懷慶語氣沉重的問道。\n這回連足智多謀的魏淵也沒辦法。\n他沉吟一下，回道：\n“盡人事,聽天命。”\n王貞文對細節做出補充，道：\n“立刻傳令，讓雷州布政使號召各州各縣的官員,把雷州百姓往東遷移，能遷多少算多少。\n“神殊若是敗了，咱們便靜觀其變,看佛陀打算如何蠶食中原,蠶食速度又如何,屆時再商議應對之策。\n“另外，派人前往海外,把許銀鑼找回來，大奉如今急需他的戰力。”\n趙守嘆道：\n“不成半步武神,恐難遏制佛陀啊。但眼下的情況,只能走一步算一步,無可奈何。”\n懷慶“嗯”了一聲，迅速傳書：\n【一：朕會立刻下令雷州布政使司，遷移雷州百姓,勞煩諸位盡力纏住佛陀,拖延時間。藍蓮道長，你速度快,請立刻出海,尋找許七安。】\n許七安身在海外,距離太遠，無法用地書碎片聯絡。\n李妙真要做的不是真的在茫茫汪洋裏找到許七安,而是要把他的地書碎片,重新納入傳書範圍內，把九州的變故轉告於他。\n【二：明白。】\n李妙真知道懷慶選擇她出海的原因,她的體系和金蓮道長重疊,多她一位不多，少她一位不少。\n至於度厄羅漢和恆遠大師,乃至阿蘇羅，雖也有體系重疊，但度厄羅漢現在是香餑餑，單獨行動太危險，且沒有地書碎片。\n恆遠大師本質是四品，只能短暫爆發出殺賊果位之力，讓一位四品出海，太勉強他了。\n阿蘇羅是二品巔峯中的巔峯，重要戰力，缺不了他。\n因此，擅長御劍飛行，來去如風的李妙真便成了最好的人選。\n飛燕女俠大局觀極強，立刻接下任務，顧不得與同伴告別，御劍化作流光，朝南方掠去。\n“砰！”\n巨大的爆響聲裏，金蓮道長身前的那口青銅鐘炸成齏粉。\n李妙真霍然回首，看見周遭的景物褪去顏色變成黑白；看見打碎青銅鐘的琉璃菩薩出現在金蓮道長身前，揮出手裏的玉製小刀，斬下了道長的頭顱。\n看見伽羅樹出現在無色結界裏，輕而易舉的抓住了難以動彈的度厄羅漢。\n看見少年僧人形象的廣賢菩薩，站在遠處，面帶微笑的望着這一幕。\n三位菩薩出手了。\n行者法相來無影去無蹤，以偷襲的方式打了衆人一個措手不及。\n而且很理智的沒有對阿蘇羅、楚元縝以及恆遠出手。\n因爲這三人都有武者的危機預感。\n沒有危機預感的兩位二品，如何躲過一品菩薩的襲擊？\n不.........李妙真瞳孔劇烈收縮，飛劍化作的流光驟然停頓下來。\n...........\n海外。\n巨大的怪物漂浮在海面，隨着波浪沉沉浮浮。\n它的外觀與章魚相差不大，不過渾身長滿青黑色的鱗片，後腦位置是一塊塊如同龜甲的角質鎧甲，一看就是防禦力極強的材料。\n無盡歲月過去，這具肉身依舊沒有腐爛，蘊含着旺盛的生機。\n到了一定程度後，肉身和元神其實是兩回事，元神寂滅了，但肉身的生機不會就此消失。\n就拿三品武夫來說，即使魂飛魄散，肉身也會保留旺盛的生命力，直到數十年後，才漸漸衰弱，而要徹底喪失生機，需要百年光景。\n至於半步武神，基本是不死不滅，超品也難以殺死。\n就算哪天真的生機被磨滅，也是肉身與元神一起朽爛，不會空留一具生機勃勃的軀殼，因爲巔峯武夫的精氣神三者早已合一。\n幸好這位遠古神魔雖掌控着“力”，但並不是武夫。\n不然今天不可能便宜許七安。\n帶着大章魚的身軀來到海面後，許七安沒有浪費時間，喉結滾動，吐出玉石小鏡。\n“叮！”\n指尖輕釦地書背面，一道道籠罩濛濛清光的八角銅盤，次第飛出，懸浮在空中。\n總共一百零八快銅盤，每一塊八角銅盤都有圓桌那麼大，其上刻着亂七八糟的陣紋，有的如同蝌蚪，有的則是線條縱橫交錯，有的像是簡筆的火焰和浪花........\n但這些完全風馬牛不相及的陣紋，以一種奇妙的節奏排列，蘊含着某種天地規則。\n這就是能煉出一品強者精華的陣盤........高空中的九尾狐睜大美眸，試圖把八角銅盤上的陣紋記下來。\n“你想要，回頭用完了，我把銅盤送給你。”\n盤坐在海面的許七安擡眸，笑道：\n“都是自己人，別客氣。”\n“好啊好啊......”九尾狐可不是個含蓄內斂的大家閨秀。\n許七安不再說話，保持盤坐，徐徐浮空而起。\n一百零八塊銅盤分散開來，各自落向不同方位，懸浮在大章魚上方，許七安下方。\n九尾狐只覺得銅盤坐落的方位大有講究，暗合陰陽五行的奧祕，一百零八塊銅盤組成的是一個巨大的，覆蓋極廣的八卦。\n嗡.......\n一百零八塊銅盤順時針旋轉，盪漾起一圈圈的清光漣漪。\n起初不見異常，但一刻鐘後，九尾狐看見大章魚身體裏，慢慢飄出一縷縷猩紅的碎光，細看之下，碎光由一個個扭曲的紋路組成。\n它們和烙印在大章魚觸手上的紋路極爲相似。\n這是遠古神魔的靈蘊。\n靈蘊被剝離了出來，朝着銅盤匯聚，這些絲絲縷縷的碎光被銅盤過濾後，繼續上浮，涌入許七安體內。 許七安的皮膚出現一個又一個扭曲的紋路，是大章魚的靈蘊。\n神魔的力量來源於靈蘊，這具遠古神魔體內殘存的靈蘊，正一點點的轉移到許七安體內。\n被大奉的一品武夫掠奪。\n一百零八快銅盤，源源不斷的剝離着大章魚的靈蘊。\n許七安的氣息緩緩上漲，而遠古神魔的殘軀則一點點的枯萎。\n............\n神殊後背裂開一張嘴，輕輕吐出一口氣機。\n咔擦.......琉璃菩薩展開的無色領域當即破碎。\n緊急關頭，神殊不得不出手援助，但也僅限於噴吐氣機，打碎固定的領域。\n“你們果然來了。”\n阿蘇羅深吸一口氣，眉骨之下的眸光銳利，掃視着三位菩薩。\n“或許應該讓你們幾個螻蟻再出點風頭？”\n“速走！”\n他不忘傳音告誡李妙真。\n廣賢菩薩含笑反問。\n楊恭等人臉色凝重，緩緩向着彼此靠攏。\n按照之前的經驗，三位不同體系的二品，可以聯手牽制佛門一品菩薩。\n如今三位菩薩齊聚，他們毫無勝算。\n另一邊，薩倫阿古突然抽出趕羊鞭，笑呵呵道：\n“看戲便好，何必插手大奉和佛門的事。\n“三位菩薩聯手，不是你們能抗衡的，諸位首領要惜命。”\n他在警告想出手援助的蠱族衆首領。\n幾位首領咬牙切齒。\n天蠱婆婆看一眼薩倫阿古，淡淡道：\n“大巫師所言極是，既然大巫師想讓我們看戲，那就看着吧。”\n風華絕代的琉璃菩薩突然蹙眉，看向手裏的頭顱，它化作一道金光散去。\n而金蓮道長的身軀，亮起柔和的佛光，他沐浴在佛光中，脖頸長出一顆全新的腦袋。\n“不生果位！”\n琉璃菩薩挑了挑柳眉，聲音裏透出罕見的冷冽：\n“你們殺了度情羅漢，監正承諾過，只關他三年，不取他性命。”\n金蓮道長笑道：\n“監正的承諾，與貧道有什麼關係？\n“國破家亡之際，個人信譽算的了什麼。”\n大奉的超凡主力裏，阿蘇羅和寇陽州由於體系原因，等閒不會死。\n趙守有刻刀和儒冠保命。\n只有他堂堂地宗道首，啥保命手段都沒有。\n就靠着一身同歸於盡的天道反噬震懾敵人——殺福緣深厚者，會引來天劫。\n度情羅漢的不生果位是金蓮道長用來保命，以防萬一的。\n結果還真用上了。\n另一邊，伽羅樹手中拎着的度厄羅漢迅速虛化，準瞬間消弭無形。\n這只是一具假身，應供果位召喚出的假身。\n度厄羅漢出現在阿蘇羅身側，眼下只有阿蘇羅這個粗鄙的修羅武僧，能給度厄羅漢一絲絲的安全感。\n“度厄！”\n廣賢菩薩失望的搖頭，嘆道：\n“佛門待你不薄啊。”\n度厄羅漢雙手合十，淡淡道：\n“於本座而言，汝等只是異端。”\n琉璃菩薩嗓音冷冽，已是殺機沸騰：\n“何必廢話，捏死幾隻螻蟻並不費功夫。”\n擡起腳，正要踏下。\n楊恭急聲道：\n“退去三百丈。”\n琉璃菩薩擡腳的姿勢頓了頓，還是踏了下去。\n周遭景物瞬間褪去色彩，變成黑白。\n楊恭的法術並非無用，只是對於行者法相來說，三百丈的距離轉瞬間就能來回。\n外人甚至看不出她曾經離開過。\n陷入苦戰中的神殊，後背再次裂開嘴巴，吹到一道氣機。\n這一次，佛陀沒讓他如願，不動明王法相雙手結印，封鎖住了那片戰場，讓氣機撞在空間屏障上。\n無色領域重新籠罩了阿蘇羅等人。\n就在這時，東方亮起一抹流光，剛出現時，它還是掛在夜空的星子，下一刻，便如流星般降臨，直接撕裂了無色琉璃領域。\n劍氣滿乾坤！\n“陸地神仙來了，這下熱鬧了。”薩倫阿古笑道。\n...........\n海外。\n遠古神魔的殘軀已經萎縮到不足原本的一半。\n反觀許七安，他此刻的形象是身高百丈，渾身肌肉膨脹的巨人。\n一個個扭曲的紋路，如同刺青般印在他體表。\n九尾狐閉上了眼睛，不敢再去看讓她頭暈眼花的靈蘊紋路。\n在她眼裏，此刻的許七安就是力量的象徵，是“力”的具現化。\n你能想象到的，關於“力量”的特徵和概念，都能從他身上找到。\n許七安閉着眼睛，認真感受着體內的變化。\n攫取遠古神魔的靈蘊後，他本就快要邁入中期的修爲，順利捅破了那層窗戶紙，進入一品中期，緊着突破中期，進入後期，這還不算完。\n力量持續暴漲，持續向着大圓滿逼近。\n但卻停在了即將成爲半步武神的最後一步。\n因爲他的精氣神三者失衡了。\n平衡兩字是一品武夫的祕訣，是基本盤。\n當他吞噬遠古神魔的靈蘊，氣機和氣血突飛猛進時，他的元神並沒有得到淬鍊。\n失衡的後果是走火入魔。\n他會停留在現在的境內，但失去晉升半步武神的可能性。\n眼下有兩個辦法，第一是封印一部分氣血，等將來元神提升上來，再做融合。\n第二是稀釋元神，來融入過於強大的精氣裏。\n後者屬於強行晉升，等同於走鋼絲，有晉升失敗走火入魔的危險。\n“我突然明白煉神境時，神殊那番話的真意了。”\n當初他在雲州身死，在識海深處與神殊有過一場對話，彼時的神殊說：\n尋常武者煉神，只是初步摸索到極限，此爲下等。在絕境中不停的突破極限，此爲上等。\n許七安的煉神境成果，就是上等。\n厲害吧？用命換來的。\n武夫九個品級，只有煉神境是主修元神。\n許七安在這個階段，根基打的無比堅固，比其他武者都要夯實堅固。\n換而言之，他的元神韌性，要比其他武夫更強。\n所以，他選擇第二條路，稀釋元神融入精氣，強行晉升。\n他的元神撕裂成無數碎片，與龐大的精氣融合，如果之前的元神是一匹完整的布，現在則是一張漁網。\n雖然體積變大了，但遍佈着缺口。\n一旦其中的某根線崩斷，他的元神就會崩潰，變成神智錯亂的瘋子。\n不幸的是，“線條”果然開始崩斷，晉升半步武神談何容易？\n許七安先是清晰的感受到靈魂被撕裂的疼痛，接着意識開始混亂，隨着一根根線條的崩潰，這種混亂隨之加劇。\n他開始忘記自己是誰，忘記曾經的身份，忘記身邊的人。\n用不了多久，許七安就會完全失去自我，成爲神智錯亂的瘋子。\n就在這個時候，他聽見了遠方傳來呼喊聲：\n“許銀鑼，許銀鑼.........”\n無數人在呼喊，無數道聲音化作“許銀鑼”三個字。\n同時，另一個聲音也在腦海裏迴盪：\n“三千世界至高佛，三千世界至高佛........”\n兩個呼喊聲讓許七安初步找回自我，他飛快聚攏着發散的精神，把崩斷的線一根根修復。\n.........\n高空中，九尾狐瑟瑟發抖，八條毛茸茸的尾巴，把身軀團團包裹。\n她蜷縮在半空中，像一隻柔弱可憐的狐狸。\n海面掀起巨大的浪潮，整片大地都在搖晃，天空雷電交織，劈下一道道雷劫。\n在這宛如世界末日的景象裏，許七安睜開雙眼，眸光雪亮如光柱，瞬間穿透陰雲，直入霄漢。\n半步武神誕生了。\n..........\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1243154540.html"}