{"bookid":"219683","book":"慶餘年","source":"drxsw","index":514,"title":"第六卷殿前歡 第一百零一章 清茶、烈酒、草紙、大勢（月初拉月票）","content":"（六月一日，先祝各位節日快樂。\n新的一月，便是新的開始，回顧上月，實在是苦事連連，這故事也挺苦的，我的狀態進入了最差勁的一段，頂着頂着，可是依然有幾章寫的非常差勁，包括昨天那章，實在抱歉。\n雷雨前後的章節我還是滿意的，可是仍然有些遺憾，因爲在最初的幻想中，我應該要寫的更好些，我應該能做到更好，繼續抱歉。\n這個月我不知道能寫多少，因爲真的很什麼……我盡力保證在十三萬字以上……上月月票拿了第三，這是我在網上發書以來的最好名次，得到了一共是六千元的獎金，在這裏誠懇感謝大家的支持。\n請繼續支持月票給懶但是很認真的在下，謝謝。\n）\n……\n……\n由江南路通往江北路，有三個方便的途徑，但不論怎麼走，總是要越過那條浩浩蕩蕩的大江，如今的天下，沒有範閒熟知的那些水泥橋樑，便只有靠兩岸間源源不斷的渡船來支撐水畔繁忙的交通。\n內庫三大坊在閩北，轉運司衙門在蘇州，而小范大人卻在杭州，看似內庫的控制處於一種鬆散之中，但只有有機會接觸到這一部分的官員商人，才清楚，監察院與內庫衙門聯起手後，對於遍佈江南的貨倉、專門通路控制的是何其嚴格。\n尤其是往北的那條線路，刻意往西邊繞了個彎，從沙州那處渡江往北，再越過江北路的荒山，滄州路的草甸，再繞經北海，源源不斷地送入北齊國境之內，再爲慶國帶回豐厚的銀兩，以採購旁的所需。\n行北路的貨物，大部分在夏明記的控制之下，夏棲飛在範閒的幫助下標了幾個大標，又暗中整合了江南一帶的小商行和幫派，已經漸漸成勢。\n而他之所以選擇在沙州渡江，從官員們的眼中看來，自然是因爲江南水師駐在沙州，但只有範閒和他清楚，選擇沙州是因爲江南水寨最雄厚的實力在此，這些內庫貨物雖然可以讓朝廷派員督送，可是……裏面夾的那些東西，卻不放心全部讓朝廷看着。\n夏棲飛坐在沙州城門外的茶鋪裏，一面喝着茶，一面看着平緩的大江上來往運輸貨物的船隻，微微眯眼。\n北邊的二少爺忽然加大了要貨的胃口，但還不至於讓他接不下來，畢竟現在內庫的門，對於他們這些範閒的親信來說是完全敞開的，只是要在這麼短的時間內，把所有的貨運到那邊，同時還不能讓朝廷起疑，這就需要很細緻的安排了。\n好在朝廷慣例，監察內庫運作，由監察院一手負責。\n時至今日，當年朝堂之上大臣們的擔憂終於成爲了事實，範閒自己監察自己，這怎麼能不出問題？\n夏棲飛將茶杯放下，緩緩品味着嘴中的苦澀滋味，心裏卻沒有絲毫苦澀，回顧這一年半的時間，他有時候覺得自己似乎是在做夢，自從攀上欽差大人的大腿後，像毒蛇一樣咬噬着內心十餘年的家仇一朝得雪，明家重新回到了自己的手中，自己的身份也從見不得光的江南水寨大頭目，變成了監察院的官員，名震江南的富商。\n這人世間的事兒，確實有些奇妙。\n只是他也清楚，如今的明家早已不是當年的明家，雖然朝廷沒有直接插手其間，可如果小范大人真發了話，自己也只有全盤照做。\n想到此處，他把自己滿足的目光從江上舟中那些貨箱處收了回來，微微皺眉，想不明白有些事情——向北齊東夷走私內庫貨物，毫無疑問是當世最賺錢的買賣，可是以小范大人的身份，他何至於要如此貪婪？小范大人當年解釋過，長公主之所以貪銀子，是因爲她要在朝中謀求權勢，爲皇子們鋪墊根基，在軍中收買人心。\n可是小范大人本身便是皇子，歸了範氏後又不可能接位，他要這麼多銀子做什麼呢？更何況陛下當年就是不喜歡長公主暗中將自己的內庫搬的差不多空了，難道陛下現在就能容許小范大人這樣做？\n……\n……\n自長公主李雲睿失勢以來，這個不大不小的衝擊波淡淡地在天下貴人們的心中掃拂了一遍，便沒有再激起任何波濤。\n當然，這只是表面上的平靜，暗底裏人們究竟在想些什麼，沒有人清楚。\n只是如今人們都知道南朝那位權臣範閒，是如何深得慶國皇帝的寵信，手中的權力究竟有多大，不免羣生警惕，羣生期盼——不論怎麼說，範閒在天下人的心中，依舊還是一個讀書人，尤其是這些年來在舞臺上的表現，讓人們清楚，他和一般的慶國權貴子弟有些許不同，至於沒有那麼熱血，那麼好戰。\n北齊和東夷，自然希望範閒能夠長長久久。\n北齊小皇帝就算再想把範閒拉到身邊當親王，可他也清楚，範閒還是留在南慶對自己好處最大，他希望範閒的權力越大越好，聖寵越深越好，最好能夠強大到可以影響慶國皇帝的決定。\n然而這只是奢望和理想主義，沒有那位帝王會愚蠢到將和平的希望寄託在異國一位臣子身上，國與國之間的和平，終究還是體現在實力上，國家的實力，自然就是軍力！\n自開春以來，燕京之北，滄州之東那片開闊的曠野之中，北齊一代雄將上杉虎被解除了軟禁，空降南線，於極短的時間內樹立起了自己在軍中的絕對權威，開始日演演兵整練，保持着對南朝軍隊強大的震懾力，壓制着南慶人的野心。\n與上杉虎正面相沖的是慶國一位大將，徵北大都督燕小乙。\n這樣兩位牛人對撞在了一起，怎麼可能沒有些火花與血腥味漸漸升騰，雖說邊境線上無戰事，可是一些小的摩擦，一些刻意營造出來的緊張氣氛，漸漸瀰漫。\n夏棲飛主持的夏明記往北方運送內庫的貨物，之所以在滄州南便要往北海方面繞，其實便是因爲滄州那邊的局勢一直有些緊張。\n然而這一切在這個月裏完全改變了，不知爲何，上杉虎忽然收兵回北五十餘里，調兵遣將，擺出了不防守不突進懶洋洋的態勢，似乎毫不在意燕小乙正領着十萬精兵在燕京與滄州中間一帶，像牛一般瞪着眼睛，時刻想上來咬一口。\n緊張忽然變成了休閒，兩國列兵擺譜忽然變成了郊遊，瞬息間的變化，讓南慶的軍方感到了無來由的惱火與愕然。\n北齊人究竟在想什麼？\n燕小乙清楚北齊人在想什麼，他取起杯子喝了一口北海再北的草原上產的烈酒，酒水微微打溼他的鬍鬚，眼中的寒芒漸漸盛了起來。\n自從京都的消息傳到滄州後，燕小乙便清楚自己面臨着一個危機，在自己的親信夜間壓低聲音出主意的時候，他依然保持着平靜，不發一語。\n當上杉虎領着北齊的軍隊緩緩撤後，擺出一副****娘們斜倚榻上的姿態時，燕小乙既不喫驚，也不疑惑，只是一味冷笑。\n北齊人自然也知道了長公主失勢的消息，知道皇帝必然要拿下自己，所以在此時此刻，上杉虎刻意示弱，將賦予燕小乙身上的所有壓力撤下，就是爲了讓他能夠保存全部的力量與精神。\n保存這些做什麼？自然是要對付自家的皇上。\n燕小乙緩緩放下酒杯，脣角浮起一絲冷笑。\n如果此時北齊皇帝忽然要對上杉虎下手，他也會這般做，敵國內部有問題，身爲己方，當然要袖手旁觀，並且給敵人儘可能多的空間與實力，如此這般才能讓對方自己折騰起來，自相殘殺之後，坐收漁人之利，不可謂不快哉。\n可燕小乙似乎沒有做什麼準備，他似乎只是在等待着那一天，等着幾個老皮深皺的太監騎馬而來，疲累而下，聲嘶力竭，滿臉惶恐，卻又強作鎮定地對自己宣佈陛下的旨意。\n“燕小乙……着……”\n長公主倒下了，他身爲長公主的親信心腹，在軍中最大的助力……陛下自然不會允許他依然掌管着徵北軍的十分精兵。\n燕小乙很清楚這一點。\n他已經做好了準備，所以沒有將自己親信們滿臉的憤怒看入眼中。\n然而出乎他的意料，陛下的旨意卻是遲遲未到，憂慮浮上了他的臉龐，心想那位皇帝究竟想給自己安排什麼樣的罪名，居然遲緩了這麼久？\n烈酒燒心，燒的燕小乙的心好痛，難道陛下真的對自己如此信任？可是陛下清楚，當年自己只不過是山中的一位獵戶，如果不是長公主，自己只怕會一生默默無聞。\n更何況範閒與自己有殺子之仇，雖然燕小乙一直沒有捉到證據，但他相信，在慶國內部，敢殺自己兒子的，除了陛下，就只有兩個瘋子，除了長公主以來，當然就是瘋狂的範閒。\n陛下總不可能殺了自己的私生子爲自己的兒子報仇。\n這便是燕小乙與皇帝之間不可轉還的最大矛盾——而燕小乙的兇戾性格，註定了他不會束手就擒，從此老死京都。\n但他也不會率兵投往在北方看戲的北齊君臣，因爲那是一種屈辱。\n燕小乙再次端起盛着烈酒的酒杯，一飲而盡，長嘆一聲，真真不知如何是好，然後他收到了一封信，而寫這封信的人，是他從來沒有想到過的一位人物。\n看着這封信，他捏着信紙的手開始抖了起來，那雙一向穩定如山的手，那雙控弦如神的手，那雙在影子與範閒兩大九品高手夾攻時依然如鋼如鐵的手，竟抖了起來。\n—————————————————————\n慶國尚是春末，而遙遠南方的國境線上，已經是酷熱一片，四周茂密的樹林都高空的太陽曬的有氣無力，搭軟在山石之上，而那些山石之上的藤蔓卻早被石上的高溫洪烤的快枯了。\n熱還並不可怕，可怕的是密林裏的溼度，南方不知怎麼有這麼多的暴雨，雖然雨勢持續的時間並不長，可是雨水落地，還未來得及滲入泥土之中，便被高溫烘烤成水蒸氣，包裹着樹林，動物與行走在道路上的人們，讓所有的生靈都變得艱於呼吸起來。\n一行浩浩蕩蕩的隊伍，正懶洋洋的行走在官道上，負責天國顏面的禮部鴻臚寺官員都扯開了衣襟，毫不在乎體統。\n軍紀一向森嚴，盔亮甲明的數百禁軍也歪戴衣帽，就連圍着正中間數輛馬車的宮廷虎衛，眼神都開始泛着一股疲憊與無賴的感覺。\n正中間的馬車，坐着慶國的太子殿下。\n此時距離他出京已有一個多月的時間，南詔國的見禮十分順利，在那位死去的國王靈前扶棺假哭數場，又溫柔地與那個小孩子國王說了幾句閒話，見證了登基的儀式後，太子殿下一行人便啓程北歸。\n之所以選擇在這樣的大太陽天下行路，是因爲日光烈時，林中不易起霧，而南詔與慶國交界處的密林中，最可怕的就是那些毒霧了。\n太子李承乾敲了敲馬車的窗櫺，示意整個隊伍停了下來，然後在太監的攙扶下走下馬車，對禮部的主事官員輕聲說了幾句什麼。\n一位虎衛恭謹說道：“殿下，趁着日頭走，免得被毒霧所侵。”\n太子微笑說道：“歇歇吧，所有人都累了。”\n“怕趕不到前面的驛站。”那名虎衛爲難說道。\n“昨日不是說了，那驛站之前還有一家小的？”太子和藹說道：“今晚就在那裏住也是好的。”\n那名先前被問話的禮部官員勸阻道：“殿下何等身份，怎麼能隨便住在荒郊野外？天承縣的驛站實在太破，昨夜擬定的大驛已經做好了準備，迎接殿下。”\n太子堅持不允，只說身邊的隨從們已經累的不行了。\n禮部官員忍不住微懼問道：“可是誤了歸期……”\n“本宮一力承擔便是，總不能讓這些將士們累出病來。”太子皺着眉頭說道。\n便有命令下去，讓一行數百人就地休息，今夜便在天承縣過夜應該能趕得及。\n那些軍士虎衛們聽着這話，頓時鬆了一口氣，對太子謝過恩，便在道路兩側佈置防衛，分隊休息。\n衆人知道是太子心疼己等辛苦，紛紛投以感激的目光，只是不敢讓太子看到這絲目光。\n這一個多月裏，由京都南下至南詔，再北歸，道路遙遠艱險，但太子殿下全不如人們以往想像的那般嬌貴，竟是一聲不吭，而且對這些下屬們多有勸慰鼓勵，說不出的和藹可親。\n一路行來，所有人都對這位太子殿下有了一個全新的認識，覺得殿下實在是憐惜子民，不僅對於陛下的旨意毫無怨意，竟還處處不忘己等。\n太子領旨往南詔觀禮，這樣一個喫苦又沒好處的差使，落在天下人的眼中，都會覺得陛下就算不是放逐太子，也是在對太子進行警告，或者是一種變相的責罰。\n然而如今的這些將士官員們都有些納悶，這樣一位優秀的太子，陛下究竟還有什麼不滿意的呢？\n……\n……\n林間拉起一道青幛，供太子休息，其實衆人都清楚，主要是爲了太子出恭方便，雖說一路上太子與衆人甘苦相共，但總不可能讓堂堂一位殿下與大家一排蹲在道路旁光屁股拉屎。\n李承乾對拉青幛的禁軍們無奈地笑了笑，掀開青帘一角走了進去，然而……他卻沒有解開褲子，只是冷靜而略略緊張地等待着。\n沒有待多久，一隻手捏着一顆藥丸送進了青幛之中。\n明顯這樣的事情發生了不止一次，太子直接接了過來嚼碎吞了下去，又用舌尖細細地舔了舔牙齒間的縫隙，確認不會留下藥渣，讓那些名爲服侍，暗爲監視的太監發現。\n“爲什麼不能把這藥提供給那些軍士？”太子沉默片刻後，對着青幛外的那道淡淡影子說道，語氣裏有些難過，“這一路上已經死了七個人了。”\n南詔毒瘴太多，雖說太醫院備了極好的藥物，可依然有幾位禁軍和太監誤吸毒霧，不治死去。\n青幛外的影子停頓了片刻後說道：“殿下，我發現我越來越喜歡你了。”說完這句話，王十三郎搖了搖頭，悄無聲息地消失。\n太子蹲了下來，微微皺眉，他知道王十三郎是範閒派來的，但他不知道範閒這樣小心翼翼地保護自己究竟是爲什麼，不過範閒代的話很清楚，自己也不需要領他什麼情，只是他有些不喜歡一個高手遠遠綴着自己的感覺，也曾經試探過，讓那個人將藥物全給自己。\n只是他****就寢都有太監服侍，如果讓人發現太子身上帶着來路不明的藥物，確實是個大麻煩。\n只是身邊沒藥，便不能救人，一想到那些沿途死去的人們，太子忍不住嘆息了一聲。\n這段日子他表現的非常好，好到不能再好，因爲他清楚，父皇是個什麼樣的人，父皇在尋找一個理由，一個代口廢了自己，如果找不到一個能夠不損皇帝顏面的藉口，父皇不會急着動手。\n父皇太愛面子了，李承乾微笑想着，站起身來，將用過的紙扔在了地上，心想面子這種東西和揩屁股的紙有什麼區別？\n不過確實很需要，至少因爲這樣，李承乾還可以再堅持一段時間。\n他的臉上浮現起一絲倔犟的神情，父皇，兒子不會給你太多借口的，要廢我，就別想還保留着顏面。\n他拉開青幛走了出去，看着天上刺目的陽光，忽然想到南詔國王棺木旁的那個小孩子，微微失神，心想都是做太子的，當爹的死的早，其實還真是一件幸福的事情。\n他旋即想到今夜要住在天承縣，覺得這個縣的名字實在吉利，忍不住笑了起來。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596704.html"}