{"bookid":"219683","book":"慶餘年","source":"drxsw","index":573,"title":"第六卷殿前歡 第一百五十八章 太平別院","content":"第一百五十八章太平別院\n看着地面上的皇后屍身，看着那一蓬血肉，所有的人都驚駭的無法言語，葉重低聲交待了幾句什麼，扭轉馬頭，開始往城門處追擊，一方面秦家的有生力量還很強大，他必須抓緊與四處兵馬聯絡，務求一擊到底，二來皇后死在自己面前，爲了自身的安全出發，還是躲的越遠越好，皇族的事情，還是留給大殿下和澹泊公處理吧。\n皇后的墮城自殺，出乎了很多人的意料，雖然太子兵敗，皇后面臨的下場肯定好不到哪裏去，可是誰也沒有想到，外表溫婉，內裏卻是難堪大用的皇后娘娘，在生命的最後一刻，竟然生出瞭如此的勇氣。\n其時皇城之上的廝殺沒有結束，秦家的叛軍還在負隅頑抗，範閒和大皇子的親信下屬們顧着太后與那些大臣們的安危，也沒有忽視皇后的存在，只是沒有多餘的精神去防着那縱身一躍的悽然。\n皇后就這樣跳了下來，赫然死在了逾萬人的面前，這一幕場景，何其驚心動魄。\n二皇子像個癡人一樣怔怔看着皇后的屍體，忽然從腳尖到頭頂都開始顫抖了起來，渾身上下被寒意籠罩，不停地打着哆嗦，不知道自己面臨的將是什麼樣的結局，下意識裏擡頭望去，確認了生母淑貴妃的安全後，才癱軟在地。\n身旁早有定州將士將他扶起，恭敬而警惕地將他圍在了中間，生怕他會再出一些什麼問題。\n二皇子面無表情，眼神卻有些煥散，在心裏想着。\n都已經到了這一步了，如果人想自取死亡，誰又能夠攔得住呢？\n秦家的軍隊已經撤退，定州軍在不停追擊，京都裏一片殺伐之聲，尤其是龍旗所在的那一隊叛軍，更是以奇快的速度，通過了長長的大街。\n經過了張德清親自看管的正陽門，向着京都外奔馳而去。\n張德清面如死灰地看着面前地這一幕，心中不知是何種滋味，忠誠這種東西，是需要稟持一生的信念，哪怕只是在最後的關頭動搖了一下，前半生的忠誠，便成爲了奸詐的鋪墊。\n他知道自己沒有翻身的機會，也沒有什麼勇氣憑藉城門司的三千官兵，九座城門，來幫助秦家拖住定州軍的速度。\n城門只能防着城外地人，又如何能防得住內裏的倒戈？張德清黯然長嘆一聲。\n最後看了一眼熾烈陽光下仿似閃着金光的正陽門，率着自己的親兵，跟着龍旗，跟着叛軍的大部隊。\n開始了逃亡。\n正陽門根本還沒有來得及合上，宮典率領的定州軍已然殺了過來，化爲一道黃龍，追擊而出。\n而此時落荒而逃的太子，用龍旗作爲障眼法，自己卻被秦家僅存的幾位將軍拱衛着，來到了東華門下。\n秦老爺子和秦恆都死了，此時地叛軍羣龍無首。\n好在那幾位被秦老爺子派去保護太子的家將還活着，他們在這樣的危急關頭，想出了這樣的逃遁之法，意圖出京北進，與滄州處的徵北大營會合。\n然則太子地心中早已是一片黯然，既然京中有伏筆，燕大都督或許已經死亡，自己又能逃向何處？此時的他還不知道母后已經墮城身死的消息。\n深吸了一口氣。\n片刻後強行提起些許精神，心想父皇如果真的死了。\n自己在姑母地幫助下，未必見得不能夠東山再起。\n畢竟自己是太子，這天下姓李而不是姓範，範閒就算掌控了京都，也不見得能夠掌控天下。\n然而十分困難才提起來的那絲戰意，卻被面前那兩扇緊緊關閉的巨大城門，一下子拍成了粉碎。\n太子及諸將面色鐵青地看着東華門兩側石梯上持箭以待的城門司官兵，看着那名將軍身旁的白衣官員，心神大緊。\n太子認識那位白衣官員，知道對方是監察院的第三號人物，父皇很賞識的言冰雲。\n然而他已經收到消息，說此人在說服張德清的時候，已經被姑母領人拿下，又被人艱險救走……怎麼卻到了這裏？\n“太子，請留步。”\n言冰雲白衣上還有凌晨絕殺時留下地血漬，他咳了兩聲，神情凝重。\n凌晨救他性命的那名黑衣人將他放到安全地帶後，便消失無蹤，也不知道是去了哪裏。\n對於京都這半日發生的事情，言冰雲無法親身參與，可是還是通過一處殘存的渠道，緊張地注視着這一切，當廣場上出現異動時，他已經提前來到了東華門。\n沒有一個衙門是鐵板一塊，張德清即便任城門司統領二十載，可在今天這種局面下，不可能命令所有的下屬和他同一條心，尤其是此時叛軍已敗。\n言冰雲知道自己是在冒險，然而他喜歡這種冒險的感覺，而且他覺得自己在犯了一次大錯之後，必須彌補些什麼，替小范大人做些什麼。\n好在這一次，他成功了，城門司成功地將太子堵在了東華門下。\n皇帝陛下對城門司的超嚴控制，讓東華門統領在知曉了具體情況下，堅決地站在了範閒的身邊——或者說，是站在了自己地榮華富貴一邊——如果讓太子就此率兵逃出京都，聯絡四野裏地兵士，誰知道這天下將來還會發生怎樣的變化？\n一心想要突圍出城地叛軍，並沒有給言冰雲太多談判的時間，秦家諸將未經請示太子，便開始做好了戰鬥的準備，只聞一聲軍令，叛軍們奮勇無比地向着東華門殺將過去，兩邊箭羽齊飛，殺傷慘烈。\n然而戰鬥打響沒有多久，太子的臉色便白了。\n因爲他聽到了身後傳來的轟隆隆如雷一般的響聲，是定州軍的騎兵大隊！\n一方旗幟在京都街巷中被風吹的獵獵作響，奇快無比地向東華門靠攏，旗上寫着一個大大地葉字。\n葉重親自領兵而來，有些意外地發現，東華門已然關上，太子所在的叛軍大部隊，被堵在了這一方並不怎麼寬闊的城門前。\n密密麻麻地佔了半條大街。\n他深吸一口氣，知道東華門守不住多久，一擡右臂，便準備進行今日京都事變中，最血腥的那一個部分，但沒有料到，正在此時，叛軍們對東華門的暴烈攻擊。\n卻漸漸緩了下來。\n自葉重追上來後，太子一直將頭低着，垂在自己的胸前，不知道在想什麼，然後他緩緩擡起頭來。\n眼中滿是一片黯然與解脫之色，開口說道：\n“投降。”\n所有的人都安靜了下來，用不可置信、憤怒、哀傷、絕望、不解的眼光看着太子殿下，不知道爲什麼他會忽然喪失了所有地戰意。\n太子的目光緩緩從這些忠誠跟隨自己的將軍和士兵臉上掠過。\n他知道如果拼死一搏，未必不可能殺出城去，然而這件事情進行到現在，太子已經累了，疲了，倦了，絕望了，即便殺出城去又如何？由京都至滄州遙遙千里……\n難道讓這數千將士就在漫長的追擊一個一個死去？難道就讓大軍在慶國百姓們的沃土良田上交鋒。\n殺人，放火？\n太子扭轉馬頭，隔着滿街的軍士槍林，遠遠望着葉重，開口說道：“葉將軍，本宮不想走了。”\n葉重微微皺起了眉頭，不明白眼前的一幕究竟因何產生，他無論如何也想不到。\n太子的心理變化。\n總以爲太子是在打着別地什麼念頭，但既然太子此時開口。\n似乎有些機會，葉重也不願意自己的定州軍，會付出更大的傷亡。\n“太子殿下英明。”\n此時李承乾的太子之位，已經被範閒在宮中奉詔而廢，只是葉重依然習慣性地說了出來。\n李承乾苦笑了一聲，然後說道：“我有一個條件。”\n“太子請講。”\n“我要見範閒，他必須答應我一件事情。”\n李承乾的臉一下子寒冷了起來，不是因爲他明白了些什麼，而是身爲李家子弟，身爲被當作下一任君王培養了若干年地太子，他隱約猜到了天上的那隻手，在這京都裏究竟想捏出什麼樣的命運來，而他不想屈服於那種命運，至少要讓那隻手捏泥人兒時，被一些小石礫硌一下。\n葉重沉默片刻後說道：“我不知道範公爺此時身在何處。”\n李承乾的眼中閃過一道異色，馬上卻猜到了一些什麼事情，臉色變得難看起來，開始擔心起某些人地安危，心想自己的條件還沒有落入範閒的耳中，還……來得及嗎？\n葉重在說謊，因爲他能猜到範閒在哪裏。\n但在基本上已成一片血海的京都之中，不論是叛軍還是接受範閒監國權力的人們，都已經失去了他的蹤跡。\n自秦老爺子被刺身亡的那一刻後，主持京都大事的範公爺，便再也找不到了。\n東華門前下定決心地太子，卻和葉重一樣，在第一時間內猜到了範閒的去向。\n葉重之所以能夠猜到，是因爲那個地址是他親口告訴範閒，太子能夠猜到，則是因爲他很關心那裏的一切，那裏的人們。\n範閒在太平別院。\n一身黑衣的他，站在流晶河的這一岸，看着對岸的風景，整個人與樹木的陰影化在了一起，如果不仔細分辯，根本看不出來。\n這裏已經是京郊，他在殺死秦業之後，便用最快地速度，趁着京都地混亂，越過了高高的京都城牆，來到了這裏。\n因爲在這座皇室地別院裏，有他最關心的妻子林婉兒，還有大寶，還有那位一手策劃大東山之事，京都叛亂的長公主殿下。\n範閒對於太平別院並不陌生，準確來說，他是熟悉到了極點，因爲這座莊園在二十年前，本來就是自己家的產業，是母親葉輕眉來到慶國後居住的地方。\n葉家破滅之後，這座莊園被收歸皇室，只是皇帝陛下一直將太平別院封存，用大內侍衛看管，嚴禁任何皇室成員進入，才漸漸湮沒了名聲。\n慶曆四年夏秋之際，範閒曾經帶着妹妹隔河而看，遙遙一祭，其時河風拂體，不勝唏噓。\n範閒不明白長公主爲什麼會選擇太平別院，做爲她指揮京都事宜的居所，但他此時也顧不得思考這一些，如何能夠將婉兒和大寶安全地救出來，纔是重中之重。\n婉兒雖然是長公主的親生女兒，但範閒不敢擔保，親眼看到這麼多年的謀劃以這種慘淡的方式收場後，那個瘋狂的女人會不會變得六親不認。\n這十日來，他一直知道婉兒處在什麼樣的情況下，卻始終沒有辦法解決，也沒有在旁人面前流露出一絲焦慮，然而只有他自己知道，婉兒和大寶的安危，是怎樣地在影響自己的情緒。\n站在河這岸，看着河那岸，範閒的心臟微微抽痛，才明白原來婉兒在自己心中，比自己所能想像的，更加重要。\n太平別院的房間構圖，五竹曾經親口對他說過，而且五竹曾經深入院內取過一樣東西。\n範閒來到別院對岸後，仔仔細細地察看了一下那座清幽別院的防禦力量。\n比他想像中要弱很多，看來這幾年監察院和自己對信陽方面不停歇地打擊，果然還是有些用處，長公主身邊的高手，已經被削減了不少。\n只是京都內殺聲震天，京郊的太平別院卻是一片安靜，這種十分鮮明的反差，讓範閒始終不敢輕動。\n太平別院建造之初的選址，便很特別，實際上是建在流晶河中的一個小半島上，入院只有一條通道，而四周河岸的地勢相對都要低淺一些，範閒於林梢枝頭觀察許久，卻發現視線均爲院牆所擋，根本看不見裏面的情況。\n院牆設計的很巧，並不怎麼高，卻恰好擋住了外間投來的所有視線。\n範閒的嘴脣有些發苦，知道即便是搬重狙來，也沒有什麼用處，一念及此，他心頭不禁咯噔一聲，暗想老媽當年設計這座院子，難道就曾經想過要抵抗重狙的射擊？\n然而世上沒有攻不陷的別院，不然二十年前，姓葉的女子也不會就此消失在慶國的人間。\n範閒只是有些投鼠忌器，不敢強攻，因爲他知道，李雲睿的這一手，確實掐住了自己的七寸。\n在河這岸沒有思考多久，範閒的臉色平靜了下來，深吸了一口氣，轉向曾經路過的一方竹中棧橋，就這樣像散步一樣，走到了太平別院的正門口。\n牆上竹林後，倏然出現了許多人，將範閒圍在了正中間。\n這些長公主的貼身護衛高手，滿臉震驚地看着他，早已認出了他的身份，不明白在這樣的時刻，他爲什麼敢就這樣現身！\n範閒眼神平靜如流晶河中緩淌之水，說道：“我要見她。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597217.html"}