{"bookid":"219683","book":"慶餘年","source":"drxsw","index":682,"title":"第七卷朝天子 第八十五章 拼","content":"（先說聲抱歉，下午寫完後，那段時間網站崩了，怎麼也更不成，然後今天有急事出門，所以把章節內容發給編輯大哥，請着幫忙更新一下，沒有想到這時候回來發現沒更，真抱歉。\n）\n……\n……\n高達眼瞳微縮，盯着身前的太監。\n爲皇族暗中進行護衛工作多年，他當然認識面前的內廷高手，一時間想到，莫非姚太監也來到了達州？他深深地吸了一口氣，雖然就算姚太監親自來此，他也不怎麼懼怕，但是可以知曉宮裏肯定是提前查知了自己的下落，自己即將面臨的困難，想必十分可怕。\n那位公公輕輕咳了兩聲，從懷中取出布巾擦去了脣角的血水，沙啞着聲音說道：“姚公公沒有來，這是朝廷的事情，我現在是隨賀大學士做事。”\n高達看了他一眼，緊惕地退後了半步，眼光在四周掃了一眼，手中把啞娘子的手抓的更緊了一些。\n聽到這位太監的話，他才知曉，原來朝廷裏有人一直不相信自己已經死了，而且一直在暗中查着這件事情。\n又有兩名太監從城門旁的陰影裏走了出來。\n高達盯着爲首的那名公公，說道：“你不是我的對手。”\n三位內廷高手沉默着，尤其是最頭前那位，此時的心情也異常複雜。\n他們此次跟隨刑部十三衙門的好手前來達州附近辦事，隱約也知曉，賀大學士是在清查三年前大東山事的遺漏，但是這位公公實在是沒有想到，居然最後會真的查出來了高達這名虎衛。\n四周的刑部官員已經圍攏了過來，除了那些傷在高達刀下的人，足足還有數十人，看此時的情形，高達便是長了翅膀也飛不出去了。\n公公又咳了兩聲，先前和高達對掌之時，內勁反衝，他已經受了傷，此時投往高達處的眼神便自然帶了兩份忌憚和佩服。\n“沒有想到你真的活着，更沒有想到，這些年你一直沒有落下。”這名公公的眼神有些渾濁，卻帶着一股戾寒，“既然今天運氣好撞到你了，你就不要想着再走了。”\n就像是變臉一樣，這位公公的神色頓時變得陰寒冷酷起來。\n高達卻早已習慣了內廷做事的手段，只是靜靜地看着他，開口說道：“要留下我，只怕你們要付出極大的代價。”\n“我們不怕付出代價。”那名公公看了他身邊的漂亮娘子一眼，怪異笑道：“只是你將付出的代價，或許是你承受不了的。”\n“投降吧，你知道自己是沒有生路了，何必還拖累旁人？”這名公公柔和地說道。\n此時夕陽已然下山，徒留一抹無奈暮色，籠罩着城門，昏昏沉沉，令人昏昏沉沉。\n高達的眼中閃過一抹掙扎，一抹悲哀，沉默半晌後，幽幽說道：“如果被你們抓住，我沒有活路，難道她就有活路？”\n公公低頭半晌後說道：“成年人自然要爲自己的行爲付出代價，至於你胸前的孩子是死是活，這就只有宮裏能決定了。”\n“那我爲什麼不拼？”\n“因爲你們不必現在就死，可以多活幾天。\n關於這個孩子，或許那位年輕的大人知曉此事後，願意替你保下來。”公公意味深長地看了他一眼。\n年輕的大人？高達的眼眸裏閃過一絲惘然，如果小范大人知道自己還活在這個世界上，此時在達州的城門處被人包圍，知道自己的懷裏有個孩子，會怎樣做？自己犯的是欺君之罪，當然沒有幸免的道理，可是懷中這孩子，小范大人應該能保下來吧？\n四周刑部的官員們都保持着沉默，但他們投向那個刀客的眼神都帶着一絲恐懼，先前城門一戰，不過數息時間，已有六位同僚慘死於那片刀光之下。\n他們知道這個攜妻抱子的刀客，就是傳說中的虎衛，傳說中在大東山上已經和四顧劍拼乾淨了的虎衛。\n已經將對方包圍了，爲什麼不馬上衝上去，將其亂刀分屍？所有人的心裏都因爲不安而產生了這種衝動，只是他們知道賀大學士此次暗中查案，最終的倚靠還是在這三位內廷高手的身上，對方沒有發話動手，自己這些人還是保持安靜的好。\n或許是見高達一直在掙扎，一直在猶豫，那名內廷高手的臉色漸漸沉了下來，厲聲喝道：“你本是皇家虎衛，大東山上臨陣逃脫，棄君於不顧，視同叛國！再不跪下，莫非是想繼續造反？”\n高達的臉色變得慘白了起來，大東山上四顧劍天飛一劍襲來，長長登天石階之下同伴們的肢體橫飛，鮮血在山石間流淌着，這一幕幕的景象又重新浮現在他的眼前。\n他是虎衛統領，是百餘名虎衛當中的佼佼者，自少年時，一直被灌輸的是忠君愛國，不惜身死，也要替陛下賣命的理念。\n然而高達跟隨了範閒整整三年的時間，眼界漸漸開闊，最關鍵的是，他的性情，他的人生觀念也被範閒影響了太多。\n範閒其人一向溫柔，然而平日裏的小細節，言語裏的小味道，卻足以影響自己身邊太多人。\n所以高達成爲了有史以來第一個臨陣脫逃的虎衛。\n內廷高手提及大東山之事，便是想弱其戰意，然而高達臉上的慘白之色並沒有維持太久，便漸漸回覆正常，他帶着一股冷意瞪着對方，說道：“棄君？”\n棄君？下決心逃離大東山之時，高達的心裏不是沒有掙扎，然而這三年在慶國民間的流浪，那時午夜夢迴的思考，以及聽到的一些小道消息，讓他對當年之事，不知進行了多少次思考。\n他的聲音尖銳冷漠起來，就像是一把刀，怒道：“到底是我棄陛下，還是陛下棄我？”\n“大東山上，百名虎衛盡數喪於敵手，爲的卻只是消耗四顧劍的殺意！”高達憤怒了起來，聲音大了起來，雙目圓睜，怒不可遏，“我是虎衛，我願以性命護陛下安危，但卻不願意因爲這些****一樣的原因送死。”\n“即便死，我也要死的明明白白！”\n高達的手緩緩握緊了刀柄，將啞娘子往自己的身後拉了拉，瞪着那名內廷高手，一字一句說道：“我只是不想像那些同伴一些死的窩囊，死的糊塗，有什麼錯！”\n內廷高手的聲音尖銳了起來，顫抖了起來，似乎沒有想到在達州的城門處，竟然聽到這名虎衛說出如此大逆不道的話，他憤怒地尖聲罵道：“君要臣死，臣不得不死！你身爲虎衛，竟說出如此大逆不道的話，真真是不可救藥！” “大逆不道的事情我都做過了，更何況說一說。”高達此時忽然覺得渾身輕鬆，他終於將對陛下的怨氣一吐而光，是的，虎衛只是皇家養着的死士打手，但是高達卻已經是個獨立自主的人，他不想渾渾噩噩的活，渾渾噩噩的死！\n高達用布條緊緊地把啞娘子綁在自己的背後，雙手用力地緊了緊線條，在他做這些動作的時候，城門處沒有一個人動手，都緊張地等等着內廷高手的發話。\n“今日你若再行抗旨，難道不想想小范大人會被你拖累？”內廷高手的雙手緩緩顫抖，正是蓄氣，在此時卻忽然開口說了一句話，直刺高達內心。\n高達冷笑一聲，說道：“範閒又是什麼東西？拖累便拖累，這天家裏哪有好人？”\n內廷高手臉色微變，似乎是沒有想到高達居然會說出這樣一句話來，難道對方對於小范大人都沒有任何情義了？\n事情的真相當然不是這樣，當這名內廷高手說出不是奉姚太監之命，於天下索捕自己，高達便知道這件事情有些蹊蹺。\n而當聽到賀大學士的名字後，高達第一時間知曉了對方想做些什麼，準確來說，是那位賀大學士想做些什麼。\n不論是朝堂之上，還是慶國民間，誰都知道如今的慶國朝廷上，小范大人一直在全力打壓賀大學士，而賀大學士仗着聖眷，也在拼命地與小范大人抗衡，兩方勢力勢如水火，只是一直在陛下的壓制下，沒有爆發的機會。\n而且高達清楚，以小范大人的能力與實力，區區賀宗緯根本找不到任何可以擊敗小范大人的方法。\n因爲小范大人渾身上下竟似是沒有一個漏洞。\n而出乎所有人意料，從大東山上逃下來，活了下來的自己，毫無疑問就是範閒的一個漏洞。\n賀宗緯只是想抓到高達，或者是王啓年，卻不希望這兩個人死去。\n只要他抓住了高達，也就等若是抓住了範閒的一根尾巴，雖然範閒自己現在並不知道自己有根尾巴。\n高達把娘子的身體往上託了託，眼眸裏的殺意愈來愈濃，他盯着那名內廷高手，一語不發。\n如果自己被朝廷活捉，被賀宗緯用來對付小范大人，那會造成什麼樣的危害？\n高達跟隨範閒太久，太瞭解範閒這個人。\n小范大人看似冷酷無情，其實卻是極爲護短之人。\n這種護短與陳老院長不同，範閒對於身邊親近的人，都會投注於最真實的關切，如果朝廷抓住了自己，只怕小范大人真的會不惜冒在忌諱也要救自己出去。\n而高達不願意小范大人爲了自己陷入危險的境地中，所以他決定死戰不降，寧肯死在達州的城門前，也不束手就擒，更不願意爲了自己多活幾天，而拖累了他。\n只是委屈了身後的娘子，身前的孩子。\n高達的眼中閃過一絲絕望，一絲深深的內疚，握刀在手，暴喝一聲，向着正前方衝了過去！\n……\n……\n人是殺之不盡的，刀總有斷的那一刻，一個人怎樣和強大的國家機器對抗？高達雖然強悍，但他畢竟不是大宗師，在慶國朝廷的強力圍捕之下，他能夠支撐到入夜的時候，已經顯得格外恐怖。\n渾身浴血，疲憊不堪，然而卻只是衝出了達州城三裏地，那些圍捕他的刑部高手和軍士們很聰明地保持着距離，只是分批前來衝殺，而沒有讓局面混亂到讓高達有任何趁亂突圍的機會。\n四周都是火把，遍佈官道四周，看着比天上的繁星更要明亮。\n那名內廷高手冷漠地看着眼前官道上的追殺，判斷着高達何時會力盡而僕，眉頭微微皺了皺，說道：“讓孩兒們當心一些，不要盡往他背上那個女人下手。”\n一名刑部官員微感驚愕，回頭看了他一眼，請示道：“公公，這是爲何？”\n在這些官員看來，虎衛高達雖然比衆人想像的更加強大，但是他的懷裏有孩子，身後背了個女人，只要刀鋒向那些地方去，他總會有所忌憚，受傷也會更多一些。\n內廷高手緩步向着戰團中央走去，一路走，一路咳嗽，眯着眼睛說道：“真要是失手把那個女人殺死了，高達一旦發瘋，怎麼活捉？那個女人只要活着，對於高達來說，就像山一樣重，他想自殺，都要多想些時間。”\n直至此時，這位內廷高手依然想把高達活捉，畢竟這是賀大學士要求了無數次的事情，如果高達死了，怎麼去要脅範閒？賀宗緯還盼望着借高達此人，挑拔範閒與陛下之間的關係，這一點內廷高手就猜不到了。\n高達不知道殺了多少人，狀若瘋虎，渾身是血，三名內廷高手已經有兩名重傷於他的重手之下，而刑部的官員也有許多死在了他的刀下，只是他的刀漸漸裂開了口子，他體內的真氣也到了快要衰竭的地步。\n所有人都看出來，這名兇悍的朝廷欽犯在朝廷付出了幾十條人命之後，終於快要不支倒地，衆人的心裏都鬆了一口氣，刑部特製的麻藥也開始抹上刀刃，準備進行最後的收網工作。\n便在此時，官道那頭行來了一列黑色的車隊，這列車隊很古怪，幽幽暗暗如冥間來人，車隊極長，竟似看不到盡頭。\n高達一刀斬斷右邊一位十三衙高手的右臂，忽覺左膝一軟，知道到了油盡燈枯的時節，不甘心地狂嚎一聲，向着那列車隊衝了過去。\n後方追緝的官員們並不緊張，也不怎麼擔心那列車隊會不會遭受什麼樣的池魚之災，依然不緊不慢地靠了過去。\n黑色的車隊裏，正在窗簾旁邊與裏面的老人家說話的那名監察院官員，此時看見了滿城燈火，看見了一個血人，他的眼神複雜了起來。\n直到那個血人跑到了近處，這名監察院官員纔看清楚，這個血人其實是三個人。\n監察院官員飄了過去，就在血人摔倒在地那剎那接住了他，眉頭一佻，沙着聲音，微抑激動說道：“高達，你小子居然娶老婆了。”\n高達的手中刀插在地上，正準備制住此人以爲人質，忽然聽到這句笑話，擡頭一看，卻看見了一個陌生的人。\n陌生的人身上穿着熟悉的官服，高達的心裏一鬆，摔倒在那人的懷裏。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598189.html"}