{"bookid":"219683","book":"慶餘年","source":"drxsw","index":244,"title":"第四卷北海霧 第九十章 怎麼又白了？","content":"第九十章怎麼又白了？\n上京的清晨在今天竟是顯得如此熱鬧，使團門口竟是來了好幾拔人，北齊官員與錦衣衛齊齊讓開了一條道路，恭敬無比地半低下身子，對着那位“款款”行來的姑娘行了一禮：“見過海棠姑娘。”\n海棠雙眼惺鬆，似乎是沒怎麼睡醒，她的雙手還是插在花衣服的兩個大口袋裏，打了個呵欠，問道：“你們在這裏鬧什麼？”\n有位官員趕緊上來回稟道：“下官奉旨，前來請南慶正使範閒大人入宮，但是範大人這位護衛卻怎麼也不肯通報。”\n又有錦衣衛與鴻臚寺的官員上來報出來意，總之都是要見範閒一面。\n海棠微微一怔，她似乎根本不知道這兩天裏上京城發生了這麼多的事情，眼神裏略有一絲惘然，說道：“爲什麼不通報？”\n虎衛高達知道面前這女子看着像村姑，但實際上卻是北齊的重要人物，更關鍵是使團在上京的這些天，少爺經常與這位奇女子在街上逛着，所以不敢怠慢，上前沉聲說道：“大人昨日飲多了，所以身體有些不舒服，正在休息，不好打擾。”\n海棠略沉吟少許後，輕聲說道：“讓我去看看。”\n說完這句話，她便往使團的正門裏走去。\n這些天她經常到使團來找範閒，所以使團的人早已經習慣了海棠姑娘的到來，見她邁步向裏走去，站在石階上的林文不由眼中閃過一絲慌張，卻也不敢攔阻。\n高達卻是一心護主，眉頭一皺，手握住了長刀布柄，攔在了海棠的身前，沉聲道：“姑娘……嗯！”\n最後的尾音變成了一聲悶哼！\n海棠沒有出手。\n只是微微轉了轉身子，那雙似乎永遠懶得離開地面的布鞋，沙沙響着，而不知道爲什麼，她的人已經到了高達的身後。\n高達蘊積許久地真氣在這一刻找不到了渲泄的渠道，雙肩微微一顫，雙眼中精芒暴盛。\n海棠微笑，回身輕輕拍了拍他的肩膀。\n那張平常無奇的臉上閃現了一絲莫名的神采：“我和範閒是朋友，想來他此時會願意見到我。”\n她的手掌將將落到高達肩上的時候，一道柔和至極的暖流遞了過去。\n高達緩緩閉上了雙眼，右手虎口用力，長刀在身旁棱棱響着一轉，狠狠地戮入了腳畔地石地板中，碎石微亂，刀尖入地三寸有餘！\n在這一照面間。\n高達雖然身手極其高明，但依然及不上海棠的境界，更何況對方的身份畢竟有些特殊，所以竟是沒有辦法出招，便吃了個悶虧。\n高達知道攔不住海棠。\n卻也不肯讓屋中的“少爺”單獨面對海棠，所以黑着一張臉，轉身跟在那個搖啊搖的身影后入了院子。\n後方北齊的官員錦衣衛識趣地沒有跟上，只要海棠姑娘確認範閒究竟是不是在房中就成了。\n自己這些人，何必去冒險。\n“海棠姑娘早安。”端着淡鹽水，手拿微型狼牙棒的王啓年滿嘴沫子，出現在海棠必經的庭院長廊之上，這位範閒地心腹見過海棠幾面，也算熟悉。\n海棠微微一笑，知道對方是來拖時間的，卻也並不着急。\n說道：“王大人手上拿是什麼？”\n王啓年將那“微型狼牙棒”從嘴裏拿了出來，伸到海棠的面前，呵呵笑着說道：“我家大人發明的牙刷。”\n“牙刷？”海棠微微一怔，說道：“刷牙？”\n“是啊。”\n“爲什麼不用楊柳枝？”\n“因爲這傢伙兒好用，軟和，刷的細膩。”王啓年討好說道，這時候才發現將與自己地臭嘴接觸過的牙刷擱在海棠姑娘的面前，是件大不敬的事情。\n趕緊收了回來。\n連連請罪。\n海棠滿面苦笑，搖了搖頭。\n往裏走去。\n王啓年將碗和那傢什扔給下屬，屁顛屁顛地跟了上去，快四十地人了，跑的比兔子還要快些，一面走着，一面有一搭沒一搭地與海棠姑娘聊着天，又道範大人昨日飲酒過度，這時候只怕還在歇息，姑娘待會兒再來如何？\n其實所有人都清楚，這大清早的，海棠忽然出現在使團，當然不可能是路過，她是一定要看見範閒的。\n行廊遠處，一個穿着白色衣衫的身影朝着二人望來。\n海棠有所觸動，轉頭望去，眼瞳裏不由瀰漫出一絲寒意：“原來是雲大才子。” 言冰雲看得出來這位苦荷的關門弟子心情不大好，他雖然已經被錦衣衛放了出來，但一向小心地潛居在後宅，就是不想刺激到北齊的官員百姓。\n他入獄之前，正是海棠回到皇宮的時候，也曾經以雲大才子地身份見過一面，今日與海棠照面，不免有些幾分尷尬，沉默地退了回去。\n看着面前那扇緊閉的木門，海棠的眉頭皺了皺，伸手去推。\n她是位姑娘家，雖然大家都知道她與範閒有幾分交情，但是就這般去推門，不免也有些不合禮數。\n王啓年唬了一跳，便要去攔在門前，但是他的輕功是極好的，旁的本領與這位天之嬌女，卻有十八層天的差距，一道勁風拂過，那木門便吱呀一聲開了。\n王啓年額頭滴下一滴冷汗，不知道來不來得及。\n海棠靜靜地看着屋內那張大牀，忽然開口說道：“王大人，你退下吧。”\n王啓年沒有動。\n一個有些疲憊，有些寒冷的聲音從屋裏傳出：“王啓年，你退下。”\n王啓年深吸一口氣，眼中現出一抹喜意，馬上回復平靜，躬身道：“是，範大人。”\n海棠輕邁蓮步而入，身後木門無風而閉，她似乎並不怎麼意外，也不怎麼着急，從桌上取出茶壺，往杯裏微傾了杯冷茶，淺淺啜着，然後坐到了那張大牀旁邊地圓凳上。\n大牀之上，錦被之中，臉色略有些蒼白地範閒雙眼微含笑意，饒有興致地看着坐在自己牀邊的村姑，片刻之後，說道：“你就準備一直這麼看下去。”\n海棠伸手掌掩住嘴脣，打了個呵欠說道：“如果不是太后請我來瞧瞧，你當我樂意大清早地來看你地醜態？”\n範閒笑着說道：“對於自己的容貌，雖然我不是很喜歡，但也知道與醜這個字沒有什麼關係。”他低頭看了一眼後說道：“我相信，她也不是個醜人。”\n在大被之下，範閒拉開衣襟的赤裸胸膛中，正伏着一位長髮如黑瀑般的柔媚女子。\n“喝花酒喝了一天一夜。”海棠似乎像看不見他懷中的女人一般，又打了個呵欠，“也不算什麼很漂亮的模樣。”\n“你就準備一直這麼看下去？”\n“我看範大人似乎沒有阻止我觀看的意思。”海棠微笑說道。\n終究還是範閒窘了起來，說道：“煩請姑娘暫避一二，也好讓我懷中這位姑娘穿好衣衫。”他平靜說道：“姑娘可以不用給我面子，但總要給姑娘面子，女人，何苦爲難女人。”\n那名歌伎收拾好後，猶有不捨地回頭望了範閒一眼，那目光中的微怨微羞微媚，讓範閒在心中大讚她的演技。\n歌伎又略帶一絲敬畏地向海棠行了一禮，便拉起裙裾的下襬，小碎步退出房去，只留下了海棠與範閒兩個人。\n範閒依然躺在牀上，雙手擱在腦後，毫不在意自己赤裸的上半身被海棠瞧了個精光。\n海棠也直是位妙人，既不故作羞態，也不出言呵斥，就像牀上那位年青男子是塊木頭般視若無睹，直接說道：“你知不知道這兩天，上京發生了什麼事？”\n範閒微微一怔，片刻後卻笑了起來：“算了，我也懶得與你做這些言語上的功夫。\n我既然身在上京，哪裏有不知道的道理。\n上杉虎這次虧了一批下屬，肖恩也被你們殺了，相信你的老師一定會很開心，恭喜姑娘，賀喜姑娘。”\n海棠靜靜望着他，那目光中的壓迫感越來越強，但範閒卻像是感受不到絲毫，猶自微笑道：“不錯，我知道這件事情會發生，所以爲了避嫌，我只好把自己關在使團裏兩天，我相信姑娘能理解。”\n海棠不知道他說的是真是假，但是先前在庭院間，藉着王啓年的拖延，她已經給了範閒足夠的時間，誰也不知道海棠爲什麼會願意這樣做。\n既然範閒在使團裏，海棠知道也再問不出什麼，眼前這個看似清美的南方年輕官員，實際上是位行事滴水不漏的人物，自然不會被自己捉住什麼馬腳。\n她站起身來，雙手插在大口袋裏，忽然饒有興致看了範閒赤裸上身兩眼。\n範閒暗運霸道真氣，那張清美的臉很應景的紅了起來。\n“臉紅什麼？”海棠笑眯眯問道。\n“容光煥發。”範閒忽然覺得有一種說不清楚的危險正在接近，一天兩夜的精神損耗，讓他的面色馬上變得煞白。\n“怎麼又白了？”\n範閒深吸一口氣，微笑說道：“春宵令人苦。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594337.html"}