{"bookid":"219683","book":"慶餘年","source":"drxsw","index":401,"title":"第五卷京華江南 第一百四十五章 你怎麼敢殺我？","content":"第一百四十五章你怎麼敢殺我？\n相隔不過一丈，三十餘枝喂毒的弩箭速度恐怖，本身所附着的力量也是相當驚人，沒有人可以想像，有人可以躲過如此密集而突然的襲擊。\n坐在桌邊的那個人就算是神，也躲不過去。\n所以他根本沒有躲，也不見他如何動作，桌上箸筒裏便少了一雙筷子，這雙筷子被他穩定地捉在手裏，然後在空中很自在地舞着，就像是要於虛無之中捉幾隻美味來食。\n柔弱的竹筷尖頭，在空中呼嘯作響，宛若那不是一雙筷子，而是加持了無窮真氣的上古神兵。\n叮叮叮叮叮，如雨打芭蕉急。\n篤篤一陣密密的響聲起，所有的弩箭在快速射行的過程中，被那一雙筷子輕拈輕拔，於不可能的狀態下，全部被拔偏了幾絲，與想像中的射行軌跡偏差了幾絲，擦着桌邊兩人的身體，射入了抱月樓的木板之中，廂壁之上！\n弩箭勁射入木，只射箭尾輕顫，三十枝弩箭，在一瞬間內讓這樓層中長了些亂草般，卻傷不得那人分毫。\n監察院六處的劍手們看着眼前的這幕景象，感覺到一股寒意涌上了心頭，佔據了全身。\n能在這麼短的距離內，僅僅靠着一雙筷子，拔開這麼快速射出的弩箭，這種速度，這種眼光，這種力量，這種……\n對方不是人。\n對方一定不是人。\n監察院是慶國朝廷最堅強的機構，監察院的官員是慶國心神最堅毅的那批人，但他們畢竟還是人，當他們發現今天面臨的敵人似乎已經隱隱脫離了人……這個範疇，他們依然會一樣感到害怕。\n感到一種無力。\n三處的連發弩，只是三連發，此時要上弩已經來不及了，而且所有六處劍手的手都在顫抖着，不可思議望着那張桌子，望着桌旁地那個人，似乎忘了下一步的動作。\n而隨着那批弩箭灑過去的同時，七名虎衛也如七隻猛虎下山。\n在弩箭的掩護下，手掣長刀，化作七道雪亮的光芒，向那桌上斬了過去！\n刀光猶在空中，虎衛身後的範閒已經是厲喝道：“退！”\n隨着這聲喝，他長身而起，整個人掠了起來！\n一聲退，除了高達之外的六名虎衛強行一逆真氣。\n在空中極爲彆扭地一橫刀於胸，在離那桌四尺地的空中，強行站住身形，腳尖一錯，依命往後退去。\n而高達地武功最強。\n反應最快，身爲山字形之尖刃，已然殺到那桌之前，面對着那個戴着竹笠的神祕人物。\n心頭微寒，卻是無法再退，只得暴喝一聲，將體內的真氣運至頂端，雙手虎口一錯，迎空一刀斬下！\n高達忽然覺得自己拖在後方的腳踝一緊，自己的身體被一道沛然莫御的龐大真氣一拉，被拖向了後方。\n然而那一刀已經斬下。\n刀光在那桌前劃過。\n因爲被後面那人一拖，沒有斬到竹笠客的身上，卻是斬在了桌前的地板上。\n嗤啦一聲利響，厚實地實木地板就像是薄紙一般，被高達手中長刀劃破了一個巨大的口子，稍許灰塵起，木屑四濺，透過那個口子。\n可以看見抱月樓二樓的桌子！\n就在高達出刀的那一瞬間。\n那名竹笠客正輕輕將手中那雙筷子擱在了桌上。\n衆人直到那時，才注意到桌腿之側有一柄劍。\n一柄樸素至極。\n毫無厲光外透的劍，外面裹着厚厚地粗布。\n然後那雙竹筷落桌，那柄普通的劍驟然間大放光芒，鋥的一聲，劍柄無風而顫，向上一跳，雀躍着，撕破了縛在劍鞘外的粗布，強行掙出了半截雪亮地劍身。\n一道冷漠地，不似人間能有的絕殺劍意，就這般憑藉着那半截劍身透了出來！\n劍意遁入樓板之中，便在高達長刀觸及樓板的那一瞬間，便遞了過去。\n當長刀破開樓板那條大口的同時，樓板之上沿着那道刀口又出現了無數條細微至極的紋路，快速地蔓透了過去。\n那些紋路沒有什麼規律可行，卻是顯得那樣的美麗，沒有一絲生機的美麗。\n紋路迅疾侵上高達的長刀，那柄虎衛長刀開始不受控制地顫抖了起來，鋒利厚實的刀面之上，像被一雙無形之手拿着一方金剛銳石雕刻般，出現了無數道深深地刻痕！\n高達的雙手也開始顫抖了起來，他驚駭着，無助着，撤刀。\n長刀片片裂開，就像風化的石面一般。\n那道可怕的劍意只是遞至了刀柄處，然而餘波往上一挑，高達悶哼一聲，胸口一悶，一口鮮血噴了出來，同時右手手腕喀喇一聲，竟是關節被震斷了！\n不過是三息之間的事情，弩箭外加七把虎衛長刀，對於那位竹笠客來說，只是舉起一雙筷子，放下一雙筷子那麼簡單。\n甫一照面，監察院慘敗。\n至此時，保護着範閒的衆人，自然知道對方先前說的不是虛話，以這樣超凡入聖地絕妙境界，竹笠客如果要殺欽差大人，自己這些人就算全死了，也攔不住對方。\n超凡入聖！\n人間除了四位大宗師，還有誰有這樣地境界？\n高達脣角溢着鮮血，眼中滿是驚駭，半跪於地盯着不遠處的竹笠客，一字一句說道：“四顧劍！”\n身爲慶國皇廷內侍地虎衛何曾懼過人，但高達的這三個字說的是如此虛弱，如此絕望。\n四大宗師在世人的心中，早已不再是一般人類的範疇。\n所有地傳說已經快要變成神話故事，人們的心中對於那四位大宗師的感情，只有敬畏。\n敬且畏之，除此之外，別無一物。\n沒有人敢對四大宗師動手，就算是想自殺的人，也沒有人會選擇這條道路。\n高達雙眼欲裂地盯着那個竹笠客，想不明白。\n爲什麼應該遠在東夷城的四顧劍，竟然會來到了江南！\n而直到此時，他才感覺到自己的腳踝處被人輕輕鬆開。\n先前如果不是那人用強大的力量抓着自己的腳踝把自己拉了回來，高達一刀斬下，竹笠客劍意盪出，此時碎成布片一般地就不止是那把長刀，也會包括自己的身體。\n高達此時才感到無窮的後怕，下意識裏回頭望去。\n只見範閒的右手顫抖着，輕輕在長衫之上擦了擦。\n範閒的手上全部是冷汗，溼的一塌糊塗，他知道如果不是自己見機的快，喊的快。\n今天這七名虎衛，全部都要斷送在那名竹笠客地手上。\n但他的臉色依然平靜着，雖然瞳子微微縮了起來，藏在身後的右手緩緩顫抖着。\n但他依然平靜，面對着這樣超凡入聖的絕世強者，他必須冷靜。\n對方是大宗師。\n範閒不是一般的世人，他自幼便跟隨着一名不列宗師之列地大宗師生活，他是五竹叔手把手教出來的，所以面對着對面那名竹笠客，並不像此時樓中所有人那般，驚駭的連話都說不出來。\n但他依然驚駭。\n甚至開始感覺到嘴裏有些發苦，發澀。\n五竹曾經講過實勢二字，沒有一絲真氣的五竹具有非凡絕頂之勢，但他畢竟是範閒最親地親人。\n當今天範閒第一次正面對上一名大宗師之後，才發現在對方的實勢壓迫之下，自己……竟是連一絲還手的可能性都沒有。\n範閒是一個知己知人的縝密人物，他清楚，以自己如今九品的實力。\n十個自己。\n也打不過五竹叔。\n同理可證，十個自己。\n也打不過對面那個戴着竹笠的老傢伙。\n尤其是先前所見所感，讓範閒更相信五竹叔曾經說過的那句話：\n“一品可以殺死九品，只要運氣夠好，可如果是面對那幾個傢伙……你不要談論運氣這種事情。”\n天下武者以低而上，至九品上乃最強之流，然後各品之間並非天塹般不可逾越，不然當年範閒也不可能在牛欄街上大殺四方，也不可能在北齊上京將狼桃與何道人玩弄於股掌之間。\n可是一旦衝越九品，晉入天人之境，就像苦荷那個光頭，就像眼前這個老傢伙……就已然是另一個完全不同的境界，這種實力上地天地之別，就如同是一個深不見底的溝壑，根本不可能是任何機謀可以彌補填滿的。\n抱月樓頂樓一片安靜，然後下方早已鬧將開來，高達的那一刀雖然斬在空中，卻是驚煞了無數人們，嘈鬧不堪，不過稍一停歇便安靜了下來，應該是守在樓下的護衛與史桑二人正在處理。\n桌旁的竹笠客依然安靜着，似乎是在等範閒下決定。\n他的身上沒有光芒，但此時在衆人的眼中，他那件單薄地布衣身上，似乎鍍着天上地光彩，令人不敢直視。\n與之相較，範閒一直想抓的周先生，畏懦坐在竹笠客地身邊，所有人都不會注意到他。\n一個簡單的人，卻遮掩了天地間所有的光彩。\n範閒左手還拿着那把扇子，握的緊緊的，他看着桌邊的那名竹笠客，半晌沒有說話。\n抱月樓頂樓一片安靜，一片死寂，氣氛十分壓抑。\n竹笠客看着面色平靜的範閒，微笑說道：“你的反應，你的實力……比傳言當中，似乎要更加強一些。”\n這說的是剛纔高達一刀斬下之時，範閒見機極快，喊回六人，自己卻於電光火石之際暴身而起。\n在空中短暫的一瞬間，用大劈棺暴漲右臂，又用小手段強掐高達腳踝，將高達死死拖了回來，救了高達一命。\n在那樣短的瞬間內，範閒能做到這一切，已經算是極爲完美了，以至於那名竹笠客都流露出了一絲欣賞之意。\n範閒卻沒有回答這句話。\n反而出乎所有人地預料，緩緩走到了欄杆邊，不再看那個竹笠客一眼。\n包括高達在內的所有護衛都驚呆了，提司大人好膽！面對着一位萬人敬畏的大宗師，竟然能夠如此自然，竟敢不看着對方。\n範閒走到欄邊，面對着繁華的蘇州城，蘇州城上空寥落的空氣與空氣中殘存的鞭炮餘味。\n深深地吸了一口氣，面色微一變幻，馬上回復如常，不知道是在想着什麼事情。\n樓梯上傳來腳步聲。\n滿臉震驚的史闡立與張着那張大嘴，溫婉之中流露着擔心的桑文姑娘。\n看了一眼被監察院衆人圍着地那張桌子，馬上把詢問的目光投向了欄邊的範閒。\n“所有的人都下去。”\n範閒倚於欄邊，並未回頭，冷聲吩咐道。\n手裏握着那柄扇子越來越緊，扇紙都有些變形了，大概是下了決心。\n先前虎衛們突擊之時，範閒一聲喊，就能讓所有人不顧生死地退回來，由此可見，對於他的命令，所有的護衛們都是絕無異議。\n執行的非常徹底，但今時今日，當他發號施令，讓所有人都下樓的時候，包括虎衛在內地所有人，都用沉默表示了反對。\n有位大宗師要殺人，這種時候，沒有人敢把範閒一個人留在樓中。\n範閒轉過身來。\n望着高達微笑說道：“莫非我的命令如今不管用了？”\n高達心裏咯登一聲。\n看着提司大人臉上那熟悉的溫和笑容與笑容裏的鼓勵之意，一時間腦子都有些亂了。\n他是瞭解範閒的，每當範閒露出那張迷死人不償命地笑容時，往往就是他動了真怒的時候，也是他胸有成竹的時候。\n範閒繼續說道：“沒有我的吩咐，誰都不準踏上這樓一步，另外，馬上疏散鄰近地街坊，免得誤傷了。”\n高達吐了一口濁氣，擦去脣邊的鮮血，悶哼一聲，領着所有的人都下了樓，順道還把站在樓口不肯下去的史闡立推了下去。\n而在範閒的貼身護衛們下樓的時候，他們看到了一個令他們後來一直記憶深刻的畫面，一個令他們當時無比驚恐的畫面。\n範閒一步，一步，一步地朝着那張桌子緩緩走了過去。\n他地臉上帶着那股子古怪的笑容，手裏捏的變形的扇子復又打開，一面扇着，一面往那個桌子走去。\n走的極其穩定，極其瀟灑自如。\n其實從那邊的桌走到這邊的桌，只不過是十來步的距離，但這十來步，卻讓範閒感覺有如在鬼門關裏走了一道。\n可很奇妙地是，離竹笠客所在地桌子越近，範閒的心裏就越來越平靜，一片清明。\n走到桌旁，範閒盯着那名竹笠客地雙眼，十分無禮地直視着對方，似乎一點都不害怕，對方只要隨便一擡手就可以把自己殺死。\n竹笠客似乎也覺得這位江南路的欽差大人有些膽大的有趣，微笑回望着他。\n高達下了樓，馬上重新佈置了一應看防，同時依照提司大人的命令，疏散鄰近的市民，又吩咐手下趕緊去總督府調兵，雖然知道這些手段，對於樓中那位絕世強者沒有絲毫作用，但總算是聊盡人事。\n然後他上了抱月樓鄰近的一處樓子頂樓，翻上屋檐，小心翼翼地隱藏住自己的身形，注視着街對面抱月樓裏的一舉一動，隨時準備將自己這條命賭進去。\n高達伏在瓦獸之後，雙眼看着抱月樓頂樓，聽不見裏面的人們在說什麼，但光看着的內容，就足夠他震驚了。\n樓中人空，只餘範閒與那名竹笠客相對。\n一人在桌畔坐着，一人在桌旁站着。\n至於那位周先生，雖然在範閒的眼中算不得人，但也有些礙眼，所以他揮揮手，示意周先生滾到一邊去。\n其實已經嚇的不淺的君山會帳房周先生一愣，馬上乖乖地離了座位，蹲到了一邊欄杆地角落裏。\n空出了一張椅子。\n於是範閒一掀前襟。\n漫不在乎，大刀金馬地坐了下去。\n此時，他離竹笠客不過半個身子的距離，親蜜的，危險的，恐怖的無以復加。\n遠處注視着的高達快要嚇死了，然後樓中的範閒依然帶着淺淺的微笑。\n他收起了左手執着地變形紙扇，緩緩拾起竹笠客拍在桌上的筷子。\n重新插入箸筒之中，這三個動作他做的很仔細，很緩慢，很小心。\n等筷子插入之後，他纔開心地嘆了口氣。\n拍了拍手，似乎完成了一件很偉大的事業。\n竹笠客沒有動手殺自己，這說明一切都有的談。\n“有膽色。”竹笠客微笑望着範閒說道：“年輕一代之中，當屬你爲翹楚。”\n宗師一言。\n若傳將出去，必然會奠定範閒牢不可破的地位，然而範閒並不因此言而稍感欣慰，溫和笑着說道：“那又如何？您要殺我，還不是分分種的事情。”\n竹笠客平靜說道：“先前說的話依然有效，你撤回黑騎，我不殺你。”\n範閒霍然擡首，那雙眸子裏流露出一絲譏諷。\n一絲輕蔑。\n這世上，敢用這種目光去看那個竹笠客地人，已經很多年都沒有出現過了。\n所以縱使那名竹笠客乃是人間頂級人物，依然不免感到了一絲微怒。\n“這就是你的要求？”\n“堂堂大宗師，居然淪落到了這種田地？”\n“您不要這張老臉了，咱大慶朝還是要臉的。”\n範閒忽然開了口，一張嘴便是無數句尖酸的話語噴薄而出，就像面前並不是一位深不可測的大宗師。\n而是自己在監察院順隨拎着耳朵教訓地下屬一般。\n竹笠客愣了。\n很明顯沒有人這樣教訓過他，於是一時間。\n竟有些反應不過來。\n範閒猛地一拍桌子，盯着竹笠客那張古奇面容，一字一句說道：“你是不是老糊塗了？這是君山會的事情，我調黑騎殺人關你屁事……難道那莊子裏有你的孝子賢孫？你就這麼衝上來，拿把刀擱我脖子上，我就要聽你的？就算我真聽了你地，以後怎麼辦？難道你那些孝子賢孫就不會死？只怕……死的更快！”\n範閒的聲音尖銳了起來，夾雜着無窮的鄙視與奚落，指着竹笠客的鼻子罵道：“我拜託你清醒一點，現在是什麼年月？早就不是拿把劍就可以橫行無阻的年代了，你以爲你誰啊？你以爲你劍仙啊，還不是死路一條！”\n竹笠客像看傻子一樣看着範閒，忽而覺得自己也是個傻子，自己行於天下，受萬民敬仰，即便是一國之君看着自己也是客客氣氣，想要找個對自己不敬的人都找不出來，更遑論像面前這個漂亮年輕人一樣……指着自己鼻子罵！\n但畢竟是位大宗師，稍一愕然，便回覆了平靜，反而是望着範閒呵呵笑了起來，笑地是如此快活。\n“倒是多少年沒有人敢這麼對老夫說話了。”\n說話間，竹笠客語調一沉，冷漠說道：“我數三聲，不發令撤兵，我只好殺了你。”\n那雙穩定的手緩緩扶上了桌子。\n範閒的目光微垂，看着那雙本應蒼老，卻沒有一絲多餘皺紋的手。\n桌下之劍受強大的氣機牽引，作龍吟之嘯，嗡嗡作響中，劍柄緩緩升起，那半截雪亮的劍身，交耀的樓內一片光明。\n“三。”\n竹笠客冷漠地開始倒數。\n範閒雙眼微眯，看了他一眼，直接說道：“一。”\n說完這句話，他一拳頭就往身邊砸了下去。\n這一拳夾雜着他這近二十年的日夜冥想苦修，夾雜着無名功訣裏地霸道真氣，夾雜着習自葉家地大劈棺運氣法門，夾雜着自海棠處學來的天一道無上心法，氣隨意走，瞬息意破萬關，殺伐出脈，運至拳身，狠狠砸下！\n拳頭砸在了劍柄之上！\n樓間空氣無由一蕩，欄外地空氣似乎都震動了，讓外圍的景緻都有些變形。\n鋥的一聲，那柄普通長劍被範閒一拳砸了回去，龍吟頓消！\n欄邊的周先生早已被這驚天的一震震的暈了過去，慘慘然倒在欄旁。\n範閒咽回胸腹中逆衝而起的那口鮮血，獰然倔然地望着竹笠客的雙眼，忽然開口喝道：“鄧子越聽令！”\n這一聲喊夾着真氣傳了出去，瞬間傳遍了整條長街，街對面潛伏着的高達一驚，下意識裏站了起來，而一直守在街中的鄧子越不知發生了什麼事情，顫抖着聲音應道：“屬下在。”\n範閒依然盯着竹笠客的雙眼，惡狠狠說道：“傳煙火令，黑騎進園，遇反抗則……殺無赦！”\n殺無赦！\n不知道過了多久，安靜的抱月樓頂樓才響起竹笠客一聲感情複雜的嘆息：“你說的對，我本不應再入人世，只是你要殺的人，你要抓的人，有我在意的人，這可如何？”\n竹笠客輕輕握住桌旁的劍柄，反手倒提，輕聲吟道：“便提長劍出東山……”\n劍勢漸彌。\n要說範閒不害怕是假的，不緊張更是假的，但他用強悍的心神控制住臉上每一絲肌肉的顫抖，死死盯着竹笠客的臉，說了一句話。\n“你不敢殺我。”\n一陣沉默。\n“我爲何不敢殺你？”\n“因爲你不是四顧劍那個白癡。”\n範閒重又緊緊攥住桌上那把破扇，說道：“四大宗師，只要不是四顧劍那個絕情絕性的白癡，就沒有人敢殺我。”\n竹笠客的手依然穩定地握着劍柄。\n範閒相信，對方只要抽出這把劍，自己絕對會屍首異處。\n所以他強壓着內心深處的那絲恐懼，一字一句說道：“所以我很不明白，爲什麼你會出現在這裏，在我的心中，您應該是那位乘着半艘破船，輕歌於天下，瀟灑自在，衣袖不沾流雲的高賢。”\n“而不是一個因事亂心，做出如此愚蠢舉措的武夫。”\n竹笠客目有異色，範閒不知道自己是不是眼花了，竟從對方的眼中看到了一絲欣賞。\n“浪花只開一時，但比千年石，並無甚不同……先生亦如此。”範閒狠狠盯着對方說道：“你如果是葉流雲，你又怎麼敢殺我？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595714.html"}