{"bookid":"219683","book":"慶餘年","source":"drxsw","index":680,"title":"第七卷朝天子 第八十三章 娘子","content":"第八十三章娘子\n山高皇帝遠，鄉鄙人心殘，在如今的慶國之內，一應官員都處於監察院的強力監督之下，吏治之清明，前所未見。\n然而監察院畢竟只是一個有些畸形的機構，他不可能控制住一個封建王朝從上至下的所有關節，尤其是越往下層去，越往偏僻處去，官員這個特權階層所展現出來的嘴臉便越加可惡。\n達州便是一個偏遠的州郡，這裏的衙役官員們雖然談不上如狼似虎，但很明顯也不是什麼愛民如之的好人。\n尤其是在這樣盛夏的一天，太陽曬出了那些衙役身上的臭汗，也把他們的理智也曬走了太多。\n再加上三斤牛肉，二兩白酒下肚，酒精薰烘着這些衙役們的心，他們離開了小酒灘，來到了麪攤，笑眯眯地盯着那個美麗的老闆娘，開始流口水。\n當街調戲婦女，這不是正常的官員衙役能做出來的事情，如果放在往常，這些衙役大概也就是看看便罷了，但今天不知道爲什麼，他們硬是有些挪不開步子，嘴裏的話語開始有些不乾不淨起來，有幾個喝多的面紅耳赤的傢伙，竟有讓麪攤上那婦人來陪的意思。\n只怪黃酒太好入喉，白酒太上頭，麪攤上那娘子生的太清秀。\n高達在達州娶了個媳婦兒。\n他從來沒有告訴娘子自己當年的事情，只是平穩地過着日子。\n有時候他覺得上天確實很眷顧自己，竟然在後半生的開端，賜予自己這樣一個美麗的娘子——這位娘子是位寡婦，是個啞巴，有個兒子，然而即便是這樣，高達依然覺得自己運氣很好。\n因爲娘子生的極美。\n在這達州城裏是出名的美人兒，在高達眼中看來，即便比當年送至北齊的那位司理理姑娘，也差不到哪裏去。\n而且娘子極溫婉，極賢淑，極好，好到不知該用什麼形容詞來描繪。\n本來爲了掩藏自己的真實身份，高達不應該娶這樣一位有些刺眼地漂亮娘子。\n但他喜愛她，憐惜她，附帶着也憐惜那個只有一歲多的小男孩兒。\n啞娘子也喜歡這個陌生的外鄉人的老實，和他身上充滿了力量的肌肉，還有那種讓人覺得可靠安全的味道。\n她雖美，但畢竟是個啞寡婦，所以本沒指望着有什麼好的人生結局。\n她在達州城內也沒有什麼親眷，那些時常對她垂涎不已的男人。\n大約只是貪圖自己這身子，想把自己綁回去做個二房，甚至只是……啞娘子不願意，她就想要有一個簡單而溫暖地家。\n很自然地，這兩個人便走到了一起。\n請了幾家鄰居吃了頓飯，由外鄉流浪而來的宋長工，便和達州城裏可憐的啞寡婦住到了一起。\n然後又開了一家麪攤。\n那一歲多的孩子有時候會跟着來麪攤，但當生意好的時候。\n也只好讓鄰居里的老大媽幫忙照應一下。\n達州城裏的百姓們一如慶國四野的百姓那般純樸可靠，然而官員衙役不是百姓，從古至今，他們都不是百姓。\n所以高達正在挑面地手腕沉了沉，他的臉微低，籠罩在麪湯鍋升起的蒸氣中，看不清楚眼裏的情緒。\n娘子的臉上現着紅暈，是一種羞怒交加地紅暈。\n她聽着鋪子裏越來越響的污言穢語，眼中漸有屈辱的水光浮現。\n她看了眼麪湯旁的丈夫，期待能看到什麼，然而什麼也沒有看到，她有些失望，也有些認命。\n在成親之前，她就知道宋大哥是個很膽小地人，是一個話比自己也多不了幾句的老實人。\n麪攤夫妻的沉默。\n助長了那幾個衙役的氣焰。\n世事總是如此，當一方壓迫一方時。\n若沒有反抗，壓迫的力道便大了起來。\n有位衙役伸手去捉啞娘子白嫩的小手，被她閃了開去，衙役開始不喜，開始罵出聲來。\n高達握着筷子的手緊了起來，但他知道自己應該要忍，因爲一旦出事，自己和娘子所要面臨的，是朝廷地通緝。\n而且他當年畢竟早皇廷高手，對慶國官員總有些信心，總以爲這些衙役只不過是在嘴上過過癮，稍後總是要走的。\n然而這些衙役們沒有走，今日有刑部的高官正在達州坐鎮，據說是在暗中調查一椿大案，所以纔會把自己這些下層的衙役趕了出來，在大太陽下面辛苦萬分地行走。\n他們躲在麪攤的陰影之下，調戲着美麗而不會說話的小娘子，這是何等樣快意的一件事情？至於那個麪攤裏的男人？這些衙役知道，姓宋地男人雖然看着身板極結實，卻是個打不出個屁來地廢物。\n當着廢物的面，調戲他地娘子，這豈不是更快活的事情？\n麪攤裏其餘的人看出風頭不對，早已偷偷摸摸地走了，只是走之前，向高達投注了同情和提醒的目光，民不與官鬥，他們不想這位麪攤老闆和這些衙役真的鬧起來。\n高達沒有鬧，他只是握着筷子，輕聲將娘子喚回了攤後，然後走到了桌旁，很生澀地堆起兩頰，浮出一個比哭還難看的笑容，拍了幾句馬屁，說了幾句求情的話。\n確實很生澀，高達這一世只拍過範閒的馬屁，而且範閒認爲他的馬屁拍的不好，阻止了他向王啓年學習。\n從那一天起，高達就再也沒有拍過馬屁了，就算是正三品的官員，看着他的面，也是客氣無比。\n今天要向這些衙役拍馬屁求饒，已經是高達爲了自己的人生所做出的最大讓步。\n他這三年在世間打混，按理講應該已經學會了一些事情，然而他畢竟是一刀在手，立於上京清殿破敵於一式的虎衛高達，又怎麼可能真正地折了自己的傲骨，淪爲灘上的一隻蝦米？\n虎衛不是侍衛，不是服侍人的。\n只是用來殺人的。\n衙役們忽然間感覺到面前多出了一座山，正是麪攤地老闆，一股氣勢撲面而至，讓他們調笑的污言穢語嘎然而止。\n片刻之後，他們因爲自己的失神而感到了羞怒，面前這個老實人怎麼會嚇得自己話都不敢說了？明明這個姓宋的傢伙，正佝着身子，一個勁兒地賠着笑臉。\n因爲羞怒。\n他們愈發張狂，將桌上的刀鞘拍的震天響。\n高達的眼睛落在他們的刀鞘上，忽然想起自己已經有很久沒有摸過刀了，他地手上只是握着一雙長長的黑木筷子。\n他不吭聲，不反抗，任由對方罵着，因爲他要保護自己的娘子，娘子的孩子。\n他不願意讓娘子和孩子因爲自己的緣故，而要去天下流離失所。\n就連高達自己，其實也不願意再去天下流浪，當年從大東山上逃下來後，他本可以去東夷。\n去北齊，可是他都不願意，他畢竟是慶人，他願意停留在慶國。\n哪怕停留的地方依然有如虎狼般的官吏，有世間的不公。\n高達在忍，忍地很辛苦，高達在僞裝弱小，僞裝的很生澀。\n然而在這時，他聽到一個奇怪的聲音，回頭望去，只見一個喝醉了的衙役正歪在自家娘子的身邊。\n那隻手正向着布裙下地渾圓摸去。\n高達握着筷子的手緊了起來，就像握着那把很長很長的刀。\n他的面容沒有什麼變化，他地眼神依然平靜，沒有了忍與僞裝，也不用再思考什麼，他只是依循着睽違三年的本能，很自然地一刀斬了過去。\n就像斬向肖恩，斬向刺客。\n刺向風。\n虎衛用的是長刀，這一生也只會用最簡單的方式。\n斬開面前的一切問題。\n或許這三年裏高達本來就選擇了一條錯誤的道路，他是用刀的，不是下面的人。\n高達好像忘了他地手上拿的並不是刀，而是一雙筷子，就這樣斬了下去。\n那些衙役此時正哈哈大笑着看着那裏，他們準備呆會兒去問一下那個兄弟，啞娘子的屁股是不是真的有那麼彈，而且他們還準備當姓宋的男人被打倒在地後，自己也趁亂上前去摸幾把那個大屁股。\n啪的一聲，筷子斷了。\n整個麪攤安靜了下來。\n啞娘子怔怔地看着眼前的這一幕，眼瞳漸漸地縮小，顯得無比的恐懼與震驚，她根本無法相信自己看到地一切，嘴裏嗬嗒作響，想要驚呼，卻喊不出聲音來。\n麪攤裏地衙役們也停住了自己的笑聲，自己地所有動作，只是傻傻地看着那邊。\n一雙黑木長筷子斷成兩截，其中的一截卻已經像一段厲鋒般，割斷了那名衙役的咽喉！\n那名衙役的胸前全部是淌下來的血水，喉嚨被那雙筷子生生割開，露出了裏面的氣管食管，還有那些叫不出名字來的血絲連連。\n衙役瞪着一雙死魚珠子般的眼，盯着身前如高山一般站立的高達，緩緩地跪了下來，他到死也沒有想明白，爲什麼自己只是摸了一下那個婦人的屁股，自己的喉嚨就斷開了，更不明白，這個麪攤老闆手上的那雙黑筷子，怎麼可能這樣鋒利！\n高達握着半截殘筷的手十分穩定，當衙役死在他面前的時候，他似乎就已經不再是一位麪攤老闆，而是一位十分可怕的刀客，那種熟悉的感覺又回到了自己的身體裏。\n他走上前去，輕輕摟着娘子，在她的耳邊輕聲說了幾句什麼，眉頭微微皺了皺，他知道自己的出手太狠了，這名衙役本來罪不至死，而自己露了這一手，在慶國強大的國家機器調查下，只怕會被人查到自己的老底。\n只是……\n高達並不是挾怒出手而無法控制，實際上，他真的只是用筷子淡淡地揮了揮。\n但他忘記了自己是一名已至八品頂端的高手，也忘記了今天在麪攤裏鬧事的人們，不是君山會，北齊錦衣衛，這種層級的敵人，他們只是一些可恨可恥又可憐的小衙役。\n只是一個誤會，要命的誤會，高達太過高估這些衙役，所以就這樣輕鬆地殺死一人。\n麪攤裏其餘的衙役們看着這一幕，渾身顫抖起來，不知道這個麪攤老闆究竟是什麼人，更被這血腥的一幕震驚了的心神，許久之後，纔有一個膽子小的衙役尖叫了起來。\n尖叫讓衆人回覆了清醒，他們死也不相信世上有人能夠用一雙筷子就把人殺死，他們以爲自己的眼花了，或許這個麪攤老闆先前藏了什麼兇器，才讓自己那位兄弟遭了命災。\n一個衙役偷偷地溜走去官府報信，其餘的幾人在小頭目的帶領下，拔出了桌上的朴刀，大呼小叫着，向着高達衝了過去。\n高達低頭黯然地向着娘子解釋着什麼，手中的筷子已經落在了地上，他發現娘子被嚇慘了。\n他的手伸入了刀風之中，搶下一把刀來，很隨便地砍了出去。\n一陣丁當響，一片血腥風，一陣血霧中，衙役們根本毫無還手之力，身首異處倒了下去，倒在了麪攤之中。\n所有的衙役們都死了，死的無比干脆利落。\n半身血水的高達一手執刀，一手扶着娘子向麪攤外走去，驚得街上民衆一片譁然，如潮水般讓開一條道路。\n他知道自己必須在第一時間內離開達州，必須抓緊時間。\n殺死這些衙役並不算什麼，因爲他叫高達，是虎衛首領，本來就是殺人的利器，過往的人生和歷史註定了他不可能永遠在麪攤上打混下去。\n然而如今的他有娘子有孩子，他不想死在朝廷的追殺之下，所以他要拼命的逃走。\n烈日當空，當街殺人後的高達與娘子二人踏上了逃亡的道路，夫妻二人沒有說什麼，他們第一時間內趕回了家裏，從鄰居大嬸的手中接到了兒子，然後揀了些銀錢，準備出城。\n一路上，啞娘子一句話沒有說，但是倔犟的美麗的臉上，滿是對男人的信任與仰慕，她願意跟着他走。\n烈日之下，高達抱着孩子，提着短刀，看着娘子，想起日後的江湖漂泊路，心中涌起強烈的歉意與不安，輕聲說道：“娘子，我虧欠你太多。”\n然而達州城的官衙比任何時候都反應的快，在高達還沒有機會彌補心中虧欠之前，州城的城門已經緊緊關閉了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598171.html"}