{"bookid":"219683","book":"慶餘年","source":"drxsw","index":529,"title":"第六卷殿前歡 第一百一十六章 追捕（上）","content":"第一百一十六章追捕（上）\n海風呼嘯着從船上掠過，海浪帶動着船隻一上一下，被連在船壁上的燈臺雖然不會摔落在地，然而燈中的火苗卻是時大時小，耀的船艙中的二人面色陰晴不定。\n外面隱約有傳訊之聲，一名親兵叩門而入，向許茂才稟報了幾句什麼，然後又急匆匆地出艙而去，今夜大東山方圓二十里地內的人們都陷入在緊張恐懼的氣氛之中，不論是知道事實真相，還是不知道事實真相的人們，都十分惶恐不安。\n“要擴大搜索範圍了。”許茂才壓低聲音說道，他的表情有些複雜，先前範閒的那句話，直接推翻了他所有的想法，如果皇帝沒有死……可是許茂才並不相信範閒的這個推論，他雖然不知曉長公主的全盤計劃，可是看眼下這種勢頭，皇帝如何能從大東山之巔活着下來？\n他在思索的時候，範閒在一旁靜靜地看着他。\n膠州水師的反叛，明顯許茂才起了相當重要的作用，不然長公主一方也不會放心讓他帶着船隻前來行事。\n而範閒清楚，許茂才向來對慶國朝廷沒有什麼忠心，有的只是仇恨與報復的慾望，所謂謀反，本就是水到渠成之事……只是他謀反想幫且的對象卻自己。\n所以許茂才沒有依照範閒當年的安排，在第一時間內與膠州知州吳格非，或者是侯季常取得聯繫，沒有將膠州水師異動的訊息傳遞給監察院，從而才造就了大東山被圍的絕難困境。\n這是範閒在膠州水師裏埋的極深的一枚棋子，卻因爲棋子有自身的想法，而喪失了原本的作用。\n可是範閒也不能發怒，連生氣也是淡淡地，因爲他清楚此人的心。\n許茂才見無法說服範閒，臉上的表情有些黯然。\n半晌後說道：“我原本打算的是在最後時刻，調動手下的部屬在海上反戈一擊，打亂水師的包圍圈，強行登岸，接應您下山，再赴京都。”\n範閒心頭一顫，以許茂才手中這幾隻船，統共千餘的兵員力量。\n便想登陸接應自己下山，想必是抱着必死的決心和勇氣。\n“沒有想到，您居然能……”許茂才搖着頭嘆着氣，眼中不自禁地浮現出一絲敬畏，在這些人地眼中，一個人能從光滑如玉的大東山絕壁上遁下，這似乎已經脫離了凡人的範疇。\n許茂才接着說道：“您猜想的不錯，此次膠州水師加入長公主的計劃。\n一方面是秦家，但更重要的是我的參與……如果讓少爺您在山上遇險，那我真是萬死難掩其過了。\n不過好在正因如此，燕大都督很信任我，想必怎麼也不會查到這艘船上來。\n您就放心地呆着吧。”\n範閒咳嗽了兩聲，搖頭說道：“我必須趕回京都。”上船之後，他第一時間就向許茂才打聽了此時海上陸上的封鎖情況，清楚今夜這個封鎖圈。\n集結了無數地強人，加上東夷城那些恐怖的九品刺客，如果自己要從陸上突圍，難度確實極大。\n“能不能讓船往北去三裏。”他皺着眉頭說道：“三裏之外，那些人就無法控制更廣闊的區域，應該能找到機會。”\n“太多眼睛盯着，要等。”許茂才擔憂地看了他一眼，嘆了口氣。\n依他看來，此時回京反而不是最緊要之事，想辦法聯絡上黑騎，然後和京都裏的人們取得聯繫，坐山觀虎鬥，纔是最明智的選擇。\n範閒何嘗不清楚，如果要謀取最大地利益，眼下如果能遁回江南。\n通知薛清。\n再由梧州歸京，後手以待。\n反而是最妙的一招——可是這種決定毫無疑問不是正常人能夠做出來的，京都裏有太多他需要關心的人，慶國地存亡，天下會不會戰事大起，身在範閒之位，必須深懷其心。\n“我不能等太久。”範閒壓低了聲音，直接說道，燈裏的火苗隨着艙外的海浪而明暗着，讓他的臉色多了一絲往常極少見到的焦慮。\n是的，大東山這邊他可以拋下，因爲他最擔心的五竹叔處於大東山這種絕對環境中，相較於葉流雲和四顧劍甚至是洪老太監而言，擁有絕對的優勢，誰也不可能留下他。\n而京都方面，卻急需要他回去，需要他懷中地玉璽還有皇帝給太后的親筆書信。\n“澹州港外，你在船上？”範閒依然穿着親兵的服飾，站在許茂才的身後，低聲問道。\n“是。”\n得到了肯定的回答，範閒緊接着問道：“燕小乙是什麼時候上的船。”\n“不清楚。”許茂才應道：“應該是從澹州到大東山的路上。”\n範閒的眉頭皺了起來，看來長公主方面地聯盟得到了彼此地認同，內部並沒有什麼太多的縫隙可以利用：“在澹州時，你應該看到一艘白帆船。”\n許茂才疑惑地偏了偏頭，說道：“那是您地座船，當然有注意到。”\n“我要上那艘船。”範閒眼睛微微眯了起來，語氣裏挾着不容置疑和肯定的感覺，“燕小乙這時候的眼睛只怕已經從海底浮了起來，我要上岸，難度太大，有沒有辦法從海上往北走一截？”\n許茂才皺着眉頭，說道：“那還不如直接坐船到澹州，只是……這要看運氣。”\n範閒想了會兒後，點頭說道：“我的運氣向來是絕好的。”\n黑暗的海面上，離大東山最近的那艘水師船隻亮着明燈，努力地與四周的船隻保持着聯繫，海船極大，然而和橫亙天地間的大東山比較起來，卻是渺小的有些可憐，就像是一張白紙前的一粒綠豆。\n船上的軍士們緊張地注視着海面，似乎是想從海水中找到蛛絲馬跡，時不時有人呦喝着什麼，還有許多軍士手中拿着弓箭。\n隨時準備射向海中。\n距離石壁上那個人影消失在海浪中已經過去了許久，從海面上到大東山兩側的陸地上，不知道有多少人在尋找着範閒的蹤跡，根本沒有人想到，範閒居然會躲在叛軍們自己地船上。\n一身輕便箭裝的燕小乙沉默站在船首，身旁的親兵幫他揹着那柄厚重的捆金弓。\n他自身旁的木案上取下一杯烈酒一飲而盡，依舊是冷漠地盯着懸崖下的那些浪花。\n雖然時間已經過去了很久，可是他依然相信範閒沒有死。\n雖然範閒中了自己一箭。\n又被那破浪一劍所懾，可燕小乙依然認爲範閒沒有死，發出號令，命令水師以及岸上的親兵大營們加緊了偵緝。\n燕小乙知道範閒受傷了，可是他下意識裏希望範閒還活着，最好能夠活到自己面前，然後讓自己的那枝箭狠狠地扎進他地喉嚨——他很厭惡範閒這個小白臉，痛恨這個小白臉。\n一方面是因爲他知道自己獨子的死亡與範閒脫不開干係，一方面是因爲那一夜在京都的街巷中，他手執硬弓，卻在與範閒的迷霧對峙中落了全盤下風，這是他不能接受的屈辱。\n範閒必須死在自己手上。\n才能洗清這個屈辱。\n“這一次你應該沒有那麼好的運氣了。”燕小乙瞳中閃着厲狠的光芒，盯着大東山的石壁一動不動，卻想着先前看到地那一幕，讓自己震驚的那一幕。\n那個小白臉居然能從這麼高。\n這麼陡，這麼平滑的絕壁上溜下來！\n如果不是燕小乙的境界高妙，眼力驚人，海面上的水師官兵絕對不會發現範閒地蹤跡，只怕範閒借水遁出千里之外，所有的叛軍還以爲這位年輕的提司大人還被困在山上。\n這不是運氣的問題，這是實力地問題，燕小乙微微心寒。\n震驚於範閒所表現出來實力，而因爲船隻與絕壁相隔太遠，他的連環十三箭，沒有將範閒釘在懸崖上，只是讓他受了傷，這個事實讓燕小乙難抑動容之色。\n如此強大的敵人，怎能允許他逃出今夜的必殺之局？\n“各船上的搜查如何？”燕小乙冷着臉說道，當海中沒有找到範閒的蹤跡。\n他第一時間就想到。\n那個小子應該是從海水中攀上了己方的船隻。\n此次膠州水師遣來的都是深知內幕地己方人，燕小乙並沒有懷疑。\n膠州水師提督秦易看了他一眼。\n低聲說道：“不在船上。”\n此人是秦家的第二代人物，樞密副使秦恆的堂兄弟，因爲去年範閒清查膠州一案，讓此人得了機會接任膠州水師提督一職，此時他既然和燕小乙並排站在船首，秦家的態度……自然清楚了。\n“小心一些，此子十分奸滑，他既然從山上下來，懷裏一定帶着極重要的東西，如果讓他趕回了京都，只怕對長公主殿下和秦老爺子的計劃有極大影響。”燕小乙沉默說道。\n秦易應了聲是，他雖是從一品的水師提督，但在燕小乙這位超品大都督面前，沒有一絲硬氣的資格，尤其是此次圍殺大東山，各方相互照應，但真正說話有力地，還是燕小乙。\n燕小乙看着面前地海水，忽然皺了皺眉頭，說道：“我擔心……範閒從海底上了岸。”\n“沒有誰能在海底閉住呼吸這麼久。”秦易搖頭說道：“岸上有大人您的親兵大營，還有東夷城地那些高手，應該不會給他機會。”\n燕小乙的脣角浮起一絲怪異的笑容，心想那小白臉能從數百丈高的絕壁上滑下來，又豈能以常理推斷。\n看出燕小乙的擔憂，秦易平緩說道：“明日，最遲後日，沿路各州的計劃便要開始發動，雖然無法用監察院的名義，但是我們這邊的消息要傳出去，範閒刺駕，乃是天字第一號重犯，他怎麼跑？”\n燕小乙嘲弄地看了他一眼，沒有說什麼，心想一般的武將怎麼清楚一位九品強者的實力，如果讓對方上了岸，投入茫茫人海，就算朝廷被長公主糊弄住了，頒給範閒一個大大的謀逆名目，誰又能保證範閒無法入京。\n“範閒如果脫身上岸，肯定會尋找最近的監察院部屬向京都傳遞消息。”燕小乙冷漠說道：“雖說州郡各地都有監察院的密探，但他最放心，離他最近的……毫無疑問是他留在澹州的那些人。”\n秦易會意，說道：“我馬上安排人去澹州。”\n如果範閒此時在這艘船上聽到這番對話，一定恨不得抱着燕小乙親兩口，他在許茂才的船上苦思冥想如何才能回到澹州自己的船上，料不到燕大都督便給了這麼一個美妙的機會。\n只是……他爲什麼要去澹州？\n燕小乙佈置好所有的事情，緩緩擡頭，右手食指與中指下意識地屈了起來，這是常年的弓箭生涯所帶來的習慣性動作，隨着他手指的屈動，他的眼光已經落在了遙遠的、黑暗的大東山山頂。\n他知道皇帝陛下在那裏，也知道迎接皇帝陛下的是什麼，但縱使是謀反已經進行到了這一步，身爲軍人的他，依然對那位皇帝存着一分欣賞，三分敬畏，五分不自在。\n如果不是獨子的死亡，讓他明確了自己的兒子總是不如皇帝的兒子金貴，或許燕小乙會選擇別的法子，而不會像今夜一樣。\n好在山頂上的事情不需要自己插手，燕小乙這般想着，山門前的親兵大營交給那個人，這是協議的一部分，自己的心情也會順暢一些。\n然後他向着海面上極爲恭謹地行了一禮，祝願那位馬上將要登臨東山的舟中老者，代自己將陛下送好。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596839.html"}