{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":116,"title":"第一百一十五章 老流氓落子十二","content":"“道不可道，禪沒的參，人生寂寞如大雪崩。”\n“師父，你又傷春悲秋了。”\n“笨南北，等哪天你有了媳婦，也會如此的。”\n“唉，肯定是師孃又去山下買胭脂了。”\n————\n“師父，你這幾天總去磨菜刀做什麼？”\n“磨鋒利了，好砍人。”\n“啥？師父你別想不開啊，我們已經是出家人若再想不開，那些上山燒香的佛門信徒該咋辦？雖說師孃和東西總愛亂花錢……”\n“跟東西和你師孃沒關係。”\n“哦，這就好。\n那是又瞧哪位方丈不順眼了嗎？我覺得慧光方丈就挺捱揍的，可動刀子總不太好，師父咱們還是照老規矩套麻袋打悶棍吧，比較不傷和氣。”\n“……”\n“啊？不是慧光方丈？”\n“是給姓徐的那小子磨的。”\n“啊？爲啥，徐鳳年人挺好啊。”\n“這兔崽子敢跟我搶閨女，不砍他砍誰？”\n“師父，徒兒想去念經了。”\n“你怕啥，就你這點本事，東西讓你搶了這麼多年也沒見你搶走。\n再說了，砍了你，誰來洗衣做飯？”\n“……”\n“南北，東西天天在你耳朵邊上說那小子如何如何，你沒點意見？”\n“沒啊。”\n“收了你這麼個笨蛋徒弟，真是佛祖打瞌睡。\n你就不怕東西跟人跑了？到時候別找師父哭。”\n“嘿，肯定是師父哭得厲害些。”\n————\n“師父，你說我哪天萬一真的成佛了燒出舍利了，東西會不會傷心啊。”\n“南北啊，你先去做飯，咱們喫飽了再想這個問題，好不好？”\n“哦。”\n————\n“師父，爲何你與師孃吵架，每次都是你先認錯？”\n“有些事對了，另外一些事情都錯了也沒有關係。\n明白了沒？”\n“不太明白。”\n“比如你喜歡東西這件事是對的，所以……”\n“師父你別說了，我都懂了。”\n“嗯？這會兒你悟性怎的比師父還厲害了？”\n“嘿，這就是徒兒修的禪嘛。”\n————\n“南北，下山以後就沒見到比東西更好看的姑娘？記住了，出家人不打誑語。”\n“沒有！”\n“不錯。”\n“師父，你提起酒葫蘆做啥？”\n“如果你回答說有，就知道爲啥了。”\n————\n“師父，除了東西和師孃，你還怕誰嗎？”\n“咱們寺裏活了一百五十多歲的主持，師父就怕，怕他不給銅錢。”\n“寺外呢？”\n“沒了吧？”\n“師父，出家人不打誑語！”\n“容師父好好想想，哦，還真有一個，當年跟你師孃搶過你師父，吵架吵得半斤八兩，幸好師父拳頭比他硬一些，想必全天下，那老流氓也就咱們寺裏不敢來了。”\n“老流氓？等等，啥叫跟師孃搶過師父？！”\n“過去的事情，就讓它隨風而逝吧。”\n————\n襄樊城都知道青州最狐媚的女子就住在相國巷裏，她分明是淪落紅塵的妓女，卻沒有誰敢將她視作勾欄女子，她叫李白獅，本名李小茹，先世是東越三流官宦家族，談不上國破家亡，只是父輩不善經營，謝世後留下個爛攤子給年幼孩子，李白獅隨乳母去廣陵西泠湖畔變賣祖產爲生，住在松林小樓中，娛樂山水，長成了美豔動人的少女，體態玲瓏非凡，每次出行，總有衆多翩翩美少年跟隨，後來爲了躲避廣陵王麾下一位猛將的強行擄搶，輾轉流落到了千里之外的青州襄樊，先是成了一位道姑，再進了相國巷，憑着精於音律歌舞，擅長察言觀色，很快便一躍而成豔壓三州的名妓，尤其擅長家鄉西泠腔，被譽作“聲甲天下之聲，色甲天下之色”。\n這次胭脂評，是唯一一位以妓女身份上榜的女子，對聲色雙甲的說法更是給予了肯定，簡直就是讓全部登過青樓的襄樊男子感到大快人心，胭脂評終究要比士林間評什麼四大十大花魁來得更有說服力。\n只不過聽說近期李白獅的心情不太好，因爲襄樊城裏的道士彷彿一夜之間都出了城，好似是擺下周天大醮前，道教祖庭龍虎山與佛門立了個賭約，如今看來大概是龍虎山輸了，龍虎山有四大神仙一般的大天師坐鎮？會輸？一時間坊間流言四起衆說紛紜，說是那一晚瞧見了身穿雪白僧袍的女菩薩，領着萬鬼出城而去，也有說是龍虎山沒有輸，只是十數年超渡羣魔，道士們都要去龍虎山領取功德。\n不知怎麼的說起白衣僧侶，就談到了風馬牛不及的當年白衣國師，那個讓京城數十萬人一起跪拜的活菩薩，加上北涼世子入城的小道消息，這些時日襄樊百姓是有說不盡道不完的談資了，酒肆茶坊的生意異常紅火。\n襄樊全城知道白玉獅子李雙甲，順帶着知道她有一名御用琴師，是個年輕瞎子，彈琴時從不露面。\n清晨時分，昨日已經搬入靖安王府住下的盲棋士來到相國巷中段的白玉獅子樓，不同於以往在夜幕中背琴而往，這次雙手空空，這棟青樓後院管後門的小僕役睡醒惺忪蹲坐在門口石階上，見到樓裏神仙\n李花魁的琴師來了，立即跳起身，堆起笑臉，笑臉\n裏更多了幾分平時逢迎待客的真誠，陸公子在白玉獅子樓彈琴，上上下下幾百號人都知道他脾氣奇好，風骨極高，雅氣極豐，與任何人都能溫文爾雅說上話，一些打賞得到的真金白銀，總是沒出樓便被陸公子送出去，自己只留一些銅板兒，因此當初狗眼看人低吐過這瞎子唾沫的管門小雜役，總是自詡與陸公子不打不相識，倍加殷勤，領着今日未攜琴的盲琴師進門。\n小雜役歡喜道：“陸公子，上次求你教我寫的名字記下了。” 陸詡微微一笑。\n面容清秀的年輕僕役好心說道：“紅魚館那邊的神仙姐姐們可都喜歡晚起，陸公子你到了那邊總是要耐心等上一些時間。”\n目盲卻認路的陸詡點頭道：“知曉了，我獨自去就行，不麻煩宋小哥。”\n僕役笑着領喏了一聲，原路折回。\n盲琴師到紅魚館前，遇上許多晨起做活的女婢丫鬟，鶯鶯燕燕們都歡天喜地喊幾聲陸公子才罷休，膽子被樓內紅牌小姐們養肥些的，還要與陸詡調笑幾句，故意向這位公子討教問些“一樹梨花壓海棠”或者“華嶽山前見掌痕”到底是何解，盲琴師只得討饒，更惹來嬌聲笑語不斷。\n這位言談儒雅性子溫和的陸公子，起先在達官顯貴富豪子弟比大白菜還常見的白玉獅子樓中，十分不起眼，若非李雙甲李大家青眼器重，誰會正眼瞧上一眼？入樓後第二年一天彈琴，被他撞見了一名城內排得上名號的權貴富豪給雛兒伶倌強行破-瓜，白玉獅子樓雖說比一般青樓妓館要多一些規矩，但民不與官鬥，一名小清伶而已，犯不着與襄樊地頭蛇翻臉，那個祖上幾代都是青州軍大佬的傢伙在廊中強要了那名年幼清伶也就罷了，事後還要抽刀劈死，盲琴師顧不上安危，扛着家傳古琴便衝上了去，沒打着那惡人，反倒是被侍衛踩在腳下，一場鬧劇，直到李白獅親自出面說情，才壓下去，從刀下救了盲琴師的性命。\n白玉獅子樓許多人至今仍記得一身是血的陸詡坐在廊中，懷中抱着斃命的可憐少女，脫下身上寒酸衣衫輕輕，覆上那具衣衫不整的屍體。\n今日紅魚館不知如何得知陸詡要來的消息，李雙甲的貼身婢女祈福早早站在院門口迎接，見着盲琴師，柔聲笑道：“陸公子，小姐已經候着了。”\n陸詡搖頭道：“今日來只是想與紅魚館親口說一聲以後我不來彈琴了，李小姐當年借我的古琴畫龍，我想將來每月掙得銀兩陸續還上一些，祈福姑娘，我就不入館叨擾李小姐了。”\n在白玉獅子樓地位比一些紅牌還要高的美豔婢女惋惜嘆息一聲，略微欠身，朝盲琴師施了個萬福，這才轉身走向院中。\n二樓窗口，站着一位國色天香的女子，祈福已經算是襄樊難得的美人，只是與樓上她對比，就失了所有顏色。\n令人匪夷所思的是天下名妓花魁，道姑李雙甲身後黃梨木椅上坐着一位正低頭給一架二胡調絃的老頭。\n李雙甲等到陸詡身影消失，轉身低眉順眼問道：“老祖宗，今日真不需要獅奴去城外蘆葦蕩會一會那北涼世子了？”\n兩鬢斑白的二胡老頭只是閉目挑弦聽音。\n按理說李白獅在胭脂評前就是青樓十大名妓之一，十幾年人脈經營，與門閥士林都有了深厚交情，她差一點就要嫁給西林黨領袖柳宗徽，這些年遇上衆多懷才不遇的貧寒士子，都慷慨解囊，其中數位都已是朝廷清貴，衆人拾柴，纔有了李白獅雙甲江南的名聲，如今上了胭脂評，更是成了當之無愧的青樓魁首，從未聽說李雙甲與誰香溫玉軟過，甚至說至今仍是雛兒，怎會讓一個老頭兒留宿房內？莫不是李白獅好這一口？那也太重口味了些。\n傳出去還不得天下震驚？\n被李雙甲恭敬喚作老祖宗的二胡老頭睜開眼，仍是不說話。\n已經知道老祖宗不喜自己多說這個話題，李白獅換了個問題，“老祖宗何需那般重視挎木劍的窮小子？”\n老頭兒擡頭斜瞥了一眼亭亭玉立於窗前的尤物，只是他雙眼卻不帶任何感情，語氣更是冷淡，“老夫下棋，起手知收官，你這種中看不中插的花瓶，廢什麼話。”\n被羞辱至極的胭脂女子李雙甲竟然沒有任何怒氣，愈發恭順了，下意識彎下了纖細蠻腰，如此一來胸脯便鼓起得厲害，幾乎撐破了衣裳，她身體嬌小玲瓏，胸口風光則氣勢洶洶，傳言更有一雙白蓮玉足，習得道教房中術與密宗歡喜佛，在牀上可做出各種玄妙姿勢，故有白玉獅子滾繡球的旖旎說法。\n二胡老頭駐顏有術，兩鬢霜白如雪，分明是花甲甚至是古稀的年邁歲數，但面容只如中年男子，屈指彈了一根弦，說道：“陸詡的棋是老夫教的，這趟來紅魚館，老夫便是要看這小子會不會一朝得志便猖狂，所幸沒白教他下棋，懂得留白三分，仍是留下了你送給他的古琴，本來以老夫最初見到他時的性子，是不樂意受人恩惠能還不去還的。\n接下來能否掀起風雨，就看他自己的造化了。\n一顆棋子最妙處，便是連高明棋手起先都不曾想到可以成爲勝負關鍵手。”\n李雙甲低頭道：“老祖宗手談的本領自然是當世第一。\n全天下都是老祖宗的棋盤哩。”\n二胡老頭置若罔聞，說道：“北涼那小子今日離城，襄樊也就沒你的事兒了，你去京城。”\n李白獅毫不猶豫點頭道：“獅奴只聽老祖宗的。”\n老者悄無聲息離開紅魚館，他要去一處襄樊城東北角的私宅，裏頭有個他一手調教出來的木偶女子，與裴王妃裴南葦有六分形似七分神似，如今已是被靖安王世子趙衡金屋藏嬌，每次出行寵幸都鬼鬼祟祟，生怕被父王知情，趙珣以爲行程安排天衣無縫，卻不知道每次寵愛調教那名被他深情喚作南葦的女子，牆孔後頭都站着一個看待兩人翻滾錦被都當作行屍走肉的老人。\n趙珣的性格謹慎，早就去讓人順藤摸瓜查到了那小娘的身世背景，一切並無古怪，故而那一座私宅，便是他在世間最大的享樂福地，小美人太像王府上那位每次見面都得喊孃的女子了，一顰一笑，甚至皺眉的神態，都差不離，每次在王府內被父王訓斥，或者在花園偶遇王妃後，他都要來私宅狠狠發泄一番，極盡繾綣，直到精疲力竭。\n春秋國戰落幕以後，便是一盤嶄新的棋局，老人已悄然落子十二。\n其中大多數還在落子生根，但有一些卻要馬上要發力了。\n去了趟私宅，老人便馬上出城，前往襄樊城外賞景最好的蘆葦蕩。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380161.html"}