{"bookid":"219683","book":"慶餘年","source":"drxsw","index":255,"title":"第五卷京華江南 第一章 初秋的收割","content":"第一章初秋的收割\n初初入秋，慶國京都北方平原的上方，一片雲影天光乍有乍無。\n在田裏勞作的百姓們沒有擡頭，他們沒有興趣欣賞老天爺藉助雲朵的形狀與陽光的折射玩的美妙把戲，只是想在天邊那朵雨雲飄來之前，將地裏那些金黃的作物收了回去。\n今年雨水有些偏多，聽說南方的那條大江漲的厲害，但對於這些生活在疆域之北的民衆而言，河堤是否安好與他們沒有什麼關係，他們更擔心這些該死的潑雨，會不會耽誤了一年的收成。\n偶爾有幾保碩肥的田鼠悍不畏人地從農民們的腳下穿過，搶奪着田中那些散落着的穀粒。\n農夫們手中的鐮刀懶得對付這些禍害，只是專心致志地收割着穀子，官道兩側一大片連綿不絕的稻田裏，那些唰唰的割谷聲漸漸匯成一處，形成一種整齊而且能讓聞者產生某種滿足感的美妙聲音。\n那些赤裸着精瘦上身的農夫們，面朝黃土背朝天，將自己身上被谷葉割出來的道道小裂口展示給冷漠的上天觀看，卻沒有注意到官道上正有一列長的彷彿看不見尾的車隊正緩緩行了過來。\n慶國出使北齊的使團終於做到了春時去，秋時回的承諾，趕在了九月中回到了國土之中。\n只是回時的車隊卻比去時的隊伍要顯得更加寵大了些，除了北齊方面爲了表示誠意的回禮之外，送親的官員與儀仗更是不少，足以看出北齊朝廷對於公主出嫁的重視，這畢竟是兩國間的第一次聯姻，誰也不知道這種女人外交能給這片剛剛安靜了二十年的大陸帶來什麼樣的轉機。\n除了北齊大公主所在的那輛華美馬車外，長長地車隊中還有一輛馬車比較引人注意，因爲不論是與北齊送親的描彩馬車相比。\n還是與慶國朝廷的黑色馬車相比，那輛馬車都要顯得寒酸許多，雖然拉車的馬也是駿馬，但連馬頭搖擺的都有些有氣無力。\n使團的成員們知道，那是因爲那輛馬車太重了的緣故，上面放着北齊大家莊墨韓臨終前贈予使團正使範閒大人的書籍，那些書看着不起眼，沒有想到卻竟是比大公主地嫁妝珠寶還要重了許多。\n每每看到這輛馬車。\n使團的衆多成員都不免生出幾分敬意，不僅僅是因爲範大人臉上的光彩，也是因爲敬佩範大人的治學之風——所有人都清楚，自從路過北圍幾個小國，在滄州外入了國境後，範大人便一直將自己關在那輛馬車中，日以繼夜地看書，竟是連飲食休息都不大願意下來。\n“這日子沒法過了。”\n範閒嘆了口氣。\n將手中那本前朝的詩集放回身後的箱中，車簾被迎面來風一吹閉了起來，讓車廂裏陷入灰暗之中，看不清他臉上的表情，但聽這聲音也能知道。\n咱們的範大人，並不是很情願呆在車上僞裝一位勤勉地當世文學大家。\n這一路南下，無比順利平安，那位北齊大公主從莊墨韓逝世的悲哀情緒中擺脫出來後。\n也回覆了一位貴人應的矜持與自重，並沒有給他帶來什麼麻煩。\n相反在驛站之中，城守府裏，範閒偶爾還能與這位面相清美的大公主說上幾句話，聊些比較尋常的事情，排遣一下旅途中地寂寞，雖然他身爲臣子不敢有任何逾禮之處，但對着一位姑娘家。\n總比面對着高達那些冷麪刀客與言冰雲那塊冰要好過許多。\n但這種情況，在過了滄州之後，終於結束了，不是說回到慶國的土地上，範閒便不敢與這位大皇子未來的媳婦說話，而是因爲使團裏忽然多了一個人，而那個人的身份有些特殊，來歷有些詭異。\n與使團裏某位仁兄有些不清不楚地瓜葛。\n那個人一直呆在大公主的馬車裏，範閒也不想看見她天天以淚洗面的悽慘模樣。\n所以只好自己躲進了馬車中，將難題留給了言冰雲，小言公子。\n一路上監察院都會有些情報傳來，除了南方偵辦的那幾椿古怪命案還沒有線索之外，並沒有什麼特別的事情，沒有人想到，最讓所有人震驚的消息，卻是從北方傳來。\n沈重死了，在一個下雨的夜晚，在十三名錦衣衛高手的保護下，被手持一柄長槍地軍方大將上杉虎當街狙殺於轎中。\n堂堂當朝錦衣衛鎮撫司指揮使，繼肖恩之後北齊最大的密探頭子，竟然就這樣窩囊的死了！這個看似荒謬的消息，卻已經被證實是無比真實，範閒揉了揉太陽穴，苦笑了一聲，想到那份情報裏王啓年的描述，也不禁有些心驚。\n情報上說那個雨夜，上杉虎全身籠着黑甲甲，手持長槍，於長街之上，縱馬疾馳，一槍便挑了轎中沈重人頭，長槍再掃，生撕了沈重身周的護衛身軀，收槍縱馬回府之時，那條長街上的雨似乎纔敢落了下來——這等聲勢，實在是有些駭人，一位九品上的絕世強者，用這種強悍地手段，直接撕裂了所有地陰謀與算計，純以武力開始挑戰整個朝廷的權威，這不是魯莽二字可以形容，應該稱其爲暴戾！ 沒有想到上杉虎竟然會是如此霸蠻地人物，範閒知道自己依舊是低估了軍隊在沙場之上練就的鐵血心性，不禁覺得頭愈發地痛了，手指頭再怎麼揉也無法緩解一二，畢竟有很多人知道他在肖恩越獄一事上扮演的不光彩角色，就算譚武在毀面自殺前，沒有高呼那一聲“殺我者範閒”，估計上杉虎也會將肖恩的死亡，南朝人的臨陣背叛這兩筆帳，都算在他的頭上。\n範閒只有希望，南慶與北齊世世代代友好下去，永不再戰，永不給上杉虎在沙場之上與自己對陣的機會。\n當然，沈重的死還有許多疑點，畢竟他是權傾一方的錦衣衛頭目，就算上杉虎如何暴戾，軍方如何震怒，想要當街殺他，也不是件如何容易的事情，而且事後北齊朝廷的反應似乎也證實了這一點。\n宮中沉默了一夜之後，只是將上杉虎圈禁府中，爵位全奪，另一道旨意卻是令人震驚地直指沈重這些年來的諸多犯法違禁事，那聖旨上的一筆一筆，竟是將剛死的沈重直接扔進了污水缸中，讓他永世再難翻生。\n沈宅接着被抄，錦衣衛內部大清洗，軍方揚眉吐氣，少年皇帝雖保持沉默，但想來心中也一定歡喜，因爲通過此事，上杉虎對於皇家的怨氣應該要少了些，不過像上杉虎這樣一頭猛虎，還真不是好駕馭的角色，單看宮中依然將上杉虎禁在京中，便知道他們還在頭痛到底如何安置他，殺，自然是殺不得，沒人願意承受軍方的反彈，放，也是放不得，猛虎歸山，誰知會有何等後事。\n範閒搖了搖頭，沒有想到海棠聽了自己的話後，對沈重的下手竟是來的如此快，如此猛烈。\n但在腦海中構織上杉虎雨夜突殺沈重的畫面後，本應擔心自身安危的他，卻無來由地生起一絲快意與欣賞，厲殺絕斷，快意恩仇，當上杉虎於馬上緩緩舉起黑色長槍，準備收割沈重性命之時，只怕眼中再無一絲對這天地的敬畏了，長街上的那場夜雨，該是怎樣囂張的下着？\n他掀開車簾，也不喊車伕停車便直接跳了下去，站在官道之上，揮手扇開迎面而來的黃風，看着官道兩側正在辛苦勞作的農夫，心頭微動，將那些北邊的事情全部拋諸腦後，那些事情已經影響不到他，他也暫時無法影響到，只好扔開。\n擡頭看了一眼時明時暗的天光，他眯了眯眼，知道今天之內應該可以趕到龍泉驛，稍稍放下了心，公主遠嫁，一路上應該比現在的速度要緩慢許多，但是範閒心中有椿隱憂，所以仗着使團中無人敢多言，將行程加快了不少。\n眼見馬上就要入京，他終於停了對家中親人的思念，明日應該便能看見婉兒了，不知道她的身子養的好些了沒有，至於妹妹那面，如果五竹叔在京都，應該暫時無礙纔是。\n上了後一輛馬車，他看了一眼正在裝睡的言冰雲，皺了皺眉頭，斥道：“你惹出來的事情，終究要你去解決，這馬上便要入京，難道讓她一直跟着公主殿下？如果讓北齊方面知道了我們包庇他們的重犯，你讓朝廷如何交待？”\n言冰雲睜開眼睛，卻是偏過頭去不看自己的上司，望着車窗外的金黃稻田，眼中閃過一絲掙扎，卻終究只是淡淡說道：“沈重之死，只是北齊皇帝奪權的一個步驟，至於她的死活，相信北齊方面不會關心。”\n範閒望着他，忽然柔和了語氣：“她的死活若你也不關心，那就交給我處理吧。”\n言冰雲緩緩回頭，眼中厲色一現即隱：“殺了她，對我們沒好處。”\n“捨不得就是捨不得。”範閒搖了搖頭：“我本以爲你不是尋常人物，沒料到竟也如此自欺欺人。”\n言冰雲沒有回答，沉默着將頭轉了過去，看着窗外的農夫們在收割着沉甸甸的豐收。\n在車隊前方那輛華麗貴重的馬車中，北齊大公主嘆了一口氣，看着窗邊那位自幼感情極好的姐妹，沒有說什麼。\n從上京城裏僥倖逃了出來的沈大小姐，此時正癡癡地趴在窗櫺上，與言冰雲看着窗外相同的景色，卻不知道是在想着情郎的絕情，是家破人亡的慘劇，還是離國去鄉的悲哀。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594427.html"}