{"bookid":"219683","book":"慶餘年","source":"drxsw","index":191,"title":"第四卷北海霧 第三十七章 白鳥在湖人在心","content":"第三十七章白鳥在湖人在心\n“一切爲了慶國。”\n“一切爲了慶國？”\n袁宏道坐着馬車，往信陽長公主的封地駛去，心裏卻對自己內心深處守了許多年的這句話感到了一絲荒唐。\n很多年前，當長公主開始喜歡上如今的宰相大人時，當時身爲監察院二處第一批暗中成員，袁宏道便接受了陳萍萍的安排，有了一個新的身份，有了一個新的人生，漸漸與當時還並不如何顯山路水的林若甫成爲了好友。\n那時只是兩個書生的偶然相遇罷了。\n當年的林若甫意氣風發，袁宏道沉穩憨厚，又經歷了院中安排的種種巧合，終於成爲了所謂“摯友”。\n隨着時間一年一年的過去，林若甫在長公主的支持下，在官場上一路順風順水，而袁宏道卻甘心留在林若甫的身邊當一位清客，甚至當林若甫無數次暗示明示可以讓他成爲一方父母官時，他都只是淡淡一笑，拒絕了。\n也正因爲如此，林若甫更加將他視作了自己人生中唯一的純友。\n只是宰相大人沒有想到，這位朋友，一開始就揹負着別的使命。\n袁宏道其實也漸漸適應了這種人生，因爲院子裏一直沒有什麼任務安排給他，唯一知道他身份的幾個人也一直保持着距離，這些年裏，袁宏道唯一幫助監察院做的事情，只是蒼山別院林二公子被殺之後，替監察院圓了一個謊，栽贓給了東夷城。\n正因爲是他說的，所以林若甫相信了。\n袁宏道這一生只背叛了林若甫一次，也就是這一次，就足以讓宰相大人黯然退出朝廷。\n這是陛下的意思，經由監察院。\n讓他具體執行。\n也許是老友的背叛真的讓宰相大人看清楚了這個人世間，所以第二日他的入宮變得無法阻攔，就連範建的連番暗示他都視若無睹，對於林家地將來，宰相已經全部寄存於女婿範閒的身上，自然不願意將親家扯進這淌渾水之中。\n三月中，禮部尚書郭攸之死，刑部尚書韓志維貶。\n宰相大人請罪告老，陛下挽留無果，賜銀返鄉。\n都察院關於吳伯安一案的所有舉措煙消雲散，那位吳氏不知去了何處。\n陛下有旨，賀宗緯才學德行俱佳，入宮受賞，恩旨免試任爲都察院御史。\n“爲什麼？”範閒坐在馬車上，輕輕彈着手中的那張紙。\n這是監察院內部傳遞朝廷動態的報告，他身爲提司，雖然此時遠在北疆，但也只比別的地方晚了幾天，就收到了京都裏的消息。\n岳丈大人當然不是什麼純粹意義上的好官。\n奸相這稱號不是白來地，但範閒依然覺得很荒謬，堂堂一國宰相，居然就這樣無聲無息在慶國的官場鬥爭中敗北！\n範閒必須考慮以後的事情。\n雖然宰相岳丈似乎在這一年裏沒有怎麼幫助到自己，但他清楚，包括春闈案在內的很多事情，之所以朝廷中的文官一直對自己保持着忍讓的態度，都是看在岳丈的面子上，除了已經倒黴了的那兩位尚書大人，自己在慶國官場上從來沒有遇見過真正地挑戰。\n範閒問話的對象，是那個戴着鐵鏈無法起舞的一代雄才肖恩。\n“爲什麼？”肖恩有些冷漠地分析道：“因爲你動手了。\n慶國皇帝藉機削弱了文官勢力，不過僅僅兩個尚書，怎麼能滿足一位皇帝的胃口，你是宰相的女婿，如今聲名大震，日後如果皇帝真想讓你執掌監察院，那麼今日爲了安全起見，宰相也必須趕快下臺。”\n“至於怎麼下臺……”肖恩嘲諷笑道：“一位皇帝想讓一位臣子下臺。\n可以有無數種方法。\n更何況你們那位皇帝向來是個喜歡用監察院地怪人。”\n之所以說慶國皇帝是怪人。\n是因爲監察院的力量太過強大，而皇帝卻依然無比信任陳萍萍。\n這本來就是異數。\n範閒搖頭說道：“這案子有蹊巧。\n就算岳丈心痛二哥之死，想要讓吳伯安斷子絕孫，也有大把法子可用。\n至於在京中狙殺吳氏，還湊巧讓二皇子與李弘成碰見，如此愚蠢的行事方法，與岳父的能力相差太遠。”\n“宰相身邊有叛徒。”肖恩淡淡說道：“至於是長公主地人還是你們皇帝陛下的人，其實……並沒有什麼分別。”\n範閒不敢肯定：“能夠逼岳父下臺，一定是有很實在的證據，岳父是個小心謹慎的人，怎麼可能讓敵對勢力的奸細接觸那些重要的事情？” 他哪裏想到，出賣岳父的，就是那位袁宏道袁先生，更暫時沒有猜到這件事情的背後有監察院地影子。\n肖恩有些快意地笑了起來：“藏在夜色之中的事情，你這個年輕人知道多少？”他有資格說這個話，當年慶國朝政內亂，就是這位老人一手謀劃，如果不是因爲兩位親王突然死去，說不定現在的天下，早就沒有了慶國這個稱呼。\n範閒眼簾微微跳動了兩下，在這些天與肖恩的對話中，他發現對方雖然被囚多年，不清楚慶國朝廷的勢力分佈，但範閒稍一說明，肖恩便能清晰地發現問題所在，甚至連此次春闈案，那些涉案的京官會受什麼樣的刑罰都猜的絲毫不差。\n肖恩曾經說過，宰相大人一定會因爲此事下臺。\n可是此事全無半點預兆，而且春闈案根本沒有牽涉到相府，與宰相關係破裂成仇地長公主遠在信陽，所以範閒不怎麼相信……沒想到竟然被他說中了，範閒不免有些震驚於對方毒辣地眼光，這才知道盛名之下無虛士。\n範閒嘆了一口氣，看着這個老人，忽然說道：“我愈發覺得好奇，爲什麼當初監察院抓到你後，不馬上殺了你。”\n“因爲我腦子裏有很多有用的東西。”\n“那至少可以下手更狠一些。”範閒說道，“比如砍了你地五肢。”\n“五肢是什麼意思？”肖恩有些好奇，“任何事情都是有底限的，當事情超過我能忍受的底限時，我想，至少我還擁有殺死自己的能力，而你們……卻不願意付出這樣的代價。”\n範閒挑眉想了想，確實是這個道理，起身向他行了一禮，便下了馬車。\n他站在馬車邊上，看着遠處湖邊緩緩飄蕩着的新鮮蘆葦，隱隱明白了皇帝陛下的真正意思，朝廷是需要新血的，所謂流水不腐，宰相在那個位置上呆的已經太久了，自己在京都的突兀崛起，更是讓宰相下臺的事情成了當務之急。\n皇宮裏沒有哪位貴人，會允許百官之首的宰相大人擁有一個執掌監察院的女婿。\n如果來年陛下真的打算重用範閒，那就一定要讓宰相離開……否則就會將範閒打壓下去，但範閒心中清楚，那位陌生的皇帝陛下不會真正的打壓自己。\n長江後浪推前浪，如果範閒自己算是後面的浪頭，那宰相無疑就是前面無力拍岸的浪花，他必須告別這個歷史舞臺，騰出足夠的空間來。\n這只是一次官場上十分正常的新陳代謝，看宰相離去的還算瀟灑，想來早就預料到故事的結尾，但範閒想到留在京都的婉兒，又想到那個與自己無由投契的憨拙大寶，心裏依然有些擔心，淡淡憂色上了眉頭。\n“希望父親與陳萍萍能保住林家其餘的人。”他皺眉望着猶是黃色的蘆葦，心想爲什麼它不肯變綠呢？心裏忽然咯噔一聲，開始思考監察院在此事中所扮演的角色。\n無來由地，範閒感到了一絲憤怒，自己身爲監察院提司，根本不相信院子會不知道陛下的意圖，再聯想到司理理身上的毒，他忽然感到有些寒冷。\n陳萍萍只是在不斷除去範閒前進道路上的絆腳石，哪怕對方是範閒的親人，這種除去的手段顯得異常冷漠，異常無情，甚至根本不會考慮到範閒的感受。\n下午的時候，使團歷經了許多天的旅程，終於接近了兩國交境處的大湖。\n大湖沒有名字，就是叫大湖——因爲這湖特別的大。\n範閒看着面前萬傾碧波，被湖面上拂來的清風一襲，整個人清醒了許多，臉上覆又浮現出陽光清美的笑容。\n雖然使團車隊已經到了大湖，但要繞湖而行向東，真正進入北齊國境，還需要好幾天。\n範閒清楚，如果肖恩真的要有動作的話，也應該就是在這幾天之內。\n遠處有水鳥很自在地貼着湖面飛翔着，長長的鳥喙在水中滑行，碰見魚兒後便靈敏至極的合喙，往湖岸邊飛去，再用細爪踩住不停彈動的魚兒，銜住後舉頸向天，咕碌一聲吞下肚去，看着無比輕鬆自在。\n範閒忽然心頭一動，邁步向很多天沒有去過的那輛馬車走去，掀簾而入，看着微微愕然後露出複雜表情的司理理姑娘，微微一笑。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593860.html"}