{"bookid":"219683","book":"慶餘年","source":"drxsw","index":458,"title":"第六卷殿前歡 第四十六章 御書房內憶當年","content":"第四十六章御書房內憶當年\n御書房裏比外間要暖和許久，採自琅玡州的銀竹炭在三個火盆裏燃燒着，設計精巧的火盆沒有溢灰，只有溢暖，將整個房間都包容在與時令不合的春意裏。\n只是有一股淡淡的灼味兒，味道並不難聞，但在範閒靈敏的鼻子聞來，總有些不適應，不由有些想念某個遙遠世界裏某個白色房裏的暖暖味道，想起前世曾經看過的兩句俏皮話——毛主席沒用過手機，皇帝也沒吹過空調。\n皇帝自顧自坐到了榻上，從他的表情中可以看出來，他對於御書房裏的溫暖極爲滿意，鬢角些微的銀髮，眼角些微的皺紋都平順着，在榻上脫了外面的那身龍袍，早有小太監取來棉質的常服穿上，又端來了一碗溫熱的燕窩。\n範閒安靜地站在一旁，眼光卻忍不住好奇地偷偷瞄了一眼，天下至尊的日常生活確實沒有什麼出奇。\n皇帝正喝着，餘光裏瞥見範閒鬼頭鬼腦的模樣，忍不住笑了起來，罵道：“江南還沒好喫的？饞成這樣。”\n範閒嘿嘿笑了兩聲，說道：“主要是今兒個要趁早進宮，早飯也就是胡亂扒了兩口。”\n皇帝揮揮手，示意他坐下，姚太監在一旁早等着這旨，趕緊去簾後搬了個圓繡墩出來。\n範閒一屁股坐下，不由想起了一年半前，自己第一次進御書房議事時的情形，又有些好奇，今天朝會結束之後，爲什麼陛下的御書房會議沒有繼續開展，反而是單獨召見自己。\n與皇帝一年多不見，心裏又在琢磨演技這種東西，範閒一時不知如何開口。\n好在君臣應對，本就應是皇帝先開口才是，御書房內頓時又陷入安靜之中。\n皇帝將喝了一半的燕窩擱在桌上，擡頭看着範閒的臉，看着那張清秀溫純的面容，不知怎的，那顆一直冰冷了二十年的心動了一下，忍不住緩緩搖頭。\n想將那一絲情緒從帝王地腦袋裏剔掉。\n“傷怎麼樣了？”皇帝儘可能淡漠地問道。\n範閒微微佝身，恭謹應道：“謝陛下關懷，臣已無事。”他心知肚明皇帝肯定已經知道燕小乙兒子非正常死亡的消息，但既然對方不提，不將這件事情和自己聯繫起來，他當然樂得裝啞巴，懶得多做辯解。\n“陛下……？”皇帝心裏重複了一遍，嘆了口氣。\n笑道：“不用這麼拘謹，有什麼想說的便說吧。\n年前逐你去江南，爲……朕便是想磨礪你，提拔你，只是未免辛苦了你。”\n皇帝能說出如此柔軟的話。\n實屬不易，但範閒心頭微動，卻未曾柔軟，和聲說道：“實不敢瞞陛下。\n這去江南……我還真是很願意的。”\n他笑着繼續說道：“江南風景好，我一直想去逛逛。”\n嗯，不稱臣而稱我了，每次這二人的對話便是這樣發展，先由君臣，再至老少，再至模糊的父子情狀，從不言明卻彼此心知肚明。\n暖昧着，酸着，無恥着。\n皇帝笑了起來，半晌後靜靜說道：“你在江南做的很好……朕，很欣慰。”\n這說地自然是內庫的事情，膠州的事情，江南路的事情，所有的一切事情。\n範閒都表現出了一位年輕名臣所應該有的風度與氣魄。\n爲這個朝廷，爲這個皇帝從民間軍中搜颳了太多好處。\n範閒如今是皇帝手中的一把刀。\n基本上已經把朝中的有力階層得罪完了，皇帝也明白這一點，想到山谷狙殺之事，不免對範閒有些淡淡地憐惜之意，只是……不多。\n略說了幾句在江南的事務，關於政事上的彙報便結束了，畢竟回朝述職的主旨還是在朝上，等過幾日的大朝會，範閒自要穿着官服，特旨上朝迎接滿朝文武地讚歎或是指責，今日御書房內，不過是一位帝王，一位近臣的交心，尤其是關於江南和膠州的事情，早已通過不曾間斷的密奏全部交由皇帝知曉，今日所論便在它處。\n它處乃是澹州處，皇帝似乎對範閒地澹州省親之行特別感興趣，問的很詳細，範閒雖然心裏覺着有些奇怪，但耐着性子一一講解，甚至連冬兒的事情也沒有遺漏下來，誰知道自己身邊究竟有皇帝多少眼線。\n皇帝自然還要問問澹州乳母過的如何，範閒一一回答，又描繪了一番澹州如今的景象，那些白色的海鷗，州城旁陡峭的懸崖。\n然後範閒便沉默了下來，因爲他有些意外地發現，皇帝似乎走神了。\n皇帝的眼簾微微垂着，眼角地皺紋顯現着中年人特有的魅力，沒有看範閒，也沒有說話，只是平靜地隨範閒的敘述回憶澹州的一切。\n忽然發現講故事的聲音停了，皇帝有些怔然擡首一看，發現範閒正關切地望着自己，不由一笑說道：“沒什麼，只是想着最後一次西征歸來後，朕便再沒有出過京都，不免有些懷念澹州的景色。”\n最後一次西征之時，京都有變，太平別院被血洗，範閒被五竹抱着，坐着那輛有黑布的馬車遁至澹州，範閒面色不變，只是猶疑問道：“陛下，您也去過澹州？”\n“當然去過。”皇帝脣角微翹，微笑說道：“朕去澹州時，你還沒有生，便是在那裏遇見了你的母親。”\n君臣二人同時默然，均覺着這句話有些白癡，當爹地剛遇見當媽地，這當兒子的當然還沒有生。\n半晌後，範閒略帶一絲惘然之意說道：“原來就是在澹州。”\n“陳院長和……範尚書沒有對你說過？”皇帝似笑非笑說道：“朕本以爲當年地事情你總該知道一些。”\n範閒知道此時只要自己開口問，面前這個已然沉浸在美好回憶之中的皇帝一定會滿足自己的好奇心，但不知道爲什麼，範閒不想問，就像是那層紗簾之後隱藏着什麼樣的蒼山美景，而在山中……有怪獸，大怪獸。\n他只是平和笑道：“長輩們哪裏有閒空兒和我講這些。\n只是小時候就知道朝廷對澹州城有特恩旨意，最開始是免了三年賦稅，這次回去，發現還是一直免着，澹州百姓們生活的不錯，對陛下都是感激不已。”\n“朕乃天下之君，愛惜子民本是應有之義，何需感激？”皇帝笑了笑。\n望着範閒嘆了口氣，說道：“免了澹州二十年賦稅，一是因爲姆媽，二來，也是爲了感謝當年那個海港。”\n這話範閒便不好接了，難道要陪着皇帝談初戀？更何況那個初戀是自己的老媽。\n恰此時，他地肚子咕咕叫了一聲，眼珠一轉說道：“皇上……肚子真餓了。\n賞碗燕窩喫吧。”\n皇帝一怔，旋即哈哈大笑了起來，指着範閒的鼻子半晌說不出話。\n慶國皇帝自登基以來便威立一方，眼觀天下，朝中臣民無不悚然而敬懼生。\n十餘年來，哪有臣子敢在君臣對話之時嚷着肚餓，討飯喫的道理……便是太子、大皇子年幼之時，被宮中娘娘們抱着。\n也不敢如此沒大沒小的說話。\n許久之後，皇帝才止住了笑聲，眼裏滿是盈盈的疼愛，罵道：“這個沒臉皮的勁兒，和你母親哪有半分……咳咳。”\n皇帝強行嚥下那句話，餘光瞥見桌上那半碗燕窩，隨意指了指，說道：“還熱着。\n趕緊吃了。” 範閒一怔，屁顛屁顛地上前接過那潔瑩一片的白瓷碗，也不忌諱什麼，幾口便刨完了，臉上並未刻意露出感激涕零、聖恩浩蕩的神情，但喫地也是極順口。\n這一幕落在皇帝眼裏，皇帝十分滿意，心道安之果然不是個作僞之人。\n只是皇帝哪裏知道範閒的心裏在罵娘。\n不是罵皇帝小家子氣。\n而是在厭惡那燕窩粥是對方喫過的。\n一旁安靜侍立的姚太監看着這一幕卻是心頭大驚，他在宮中也有許多年了。\n像今日這種君臣融洽的情形卻是沒見過幾次，上一次……好像還是舒蕪大學士自北齊歸來，陛下爲示恩寵以及絕無介懷之意，賞了他半片肉脯……\n可上次舒大學士可是因爲那片肉脯感動的無以復加，跪在陛下面前濁淚縱橫，連聲頌聖不止，哪裏像今日小范大人這般自在、自然。\n偏生，陛下似乎更喜歡小范大人這種作派些。\n姚太監低着頭，心裏卻在讚歎着，這等君臣，這等……父子，在宮中實在是少見。\n正思想着，卻被陛下的一句話喚醒過神來，他趕緊接過粥碗，退了出去，一路沿着宮檐行走，卻還在想着先前那幕，深深畏懼與佩服。\n御書房內只剩下皇帝與範閒二人，片刻後，皇帝忽然開口說道：“你如今也是有身份的人了，不能再像以前在太學時那樣胡鬧……澹州，嗯，爲了一個家養丫環去把一位官員家地公子踹的半年起不了牀，總是失了體面。”\n範閒聞得這話，將頸子直了起來，語氣平靜卻帶着倔犟說道：“皇上說的有理，不過如果有下次，我還是要踹的。”\n“罷罷。”皇帝笑了起來，“你愛踹就踹，只是胡鬧總要有個限度，別太過頭。”\n範閒察覺到皇帝的話中另有別意，便沒有接話，只是點了點頭。\n而皇帝看着這年輕人地眉眼，皺了皺眉，心想這小子爲了一個被趕出家的大丫環便鬧出這麼大的動靜，那山谷裏他的手下被弩箭射殺了十幾人，依這小子記仇地性子，要讓他強吞下這口氣，只怕有些難做。\n當然，皇帝可以直接開口讓範閒消停些，但皇帝不願意這樣做。\n“聽說晚上你要請客？”\n範閒微微一怔，恭謹說道：“是，離京一年多，有好些位大人與……都沒見，藉着這個機會，大家聚一聚。”\n皇帝的臉色平靜了下來：“還是先前那句話，胡鬧可以，有個限度。”\n“是。\n陛下。”\n“山谷裏的那件事情，朝廷會查，會給你一個交代。”\n“是，陛下。”\n“少年人，看事情的眼光要長遠一些，不要只是侷限在眼前。”\n“是，陛下。”\n“來年找個時間，朕要去江南看看。\n看看你與薛清將朕的糧倉內庫打理的怎麼樣。”\n“是……嗯？”\n範閒霍然擡首，帶着一絲驚訝看着皇帝，皇帝出巡？這是十幾年來都未曾有過的事情，尤其是如今地京都各方勢力蠢蠢欲動，雖說皇帝坐鎮宮中，沒有人敢太過猖狂，可是山谷之事，膠州之事。\n都說明龍椅下地火山已然變活，這個時節，皇帝居然敢……出巡！\n範閒不明白皇帝心裏在想什麼，沉默片刻後說道：“臣以爲……”\n將自稱又改成臣，這便是要正式進諫勸阻。\n但是皇帝不給他這個機會，揮揮手說道：“朕意已決，手中天下，幾個臭蟲亂跳。\n何需介懷……朕是要去澹州看看的，開年後你回江南，記得備好，只是事情需做得隱祕。”\n範閒無話可說，只好點頭應下。\n皇帝看着他，皺眉說道：“先前說的話你都記住了？”\n範閒有些頭痛地猜測道：“是指……胡鬧的事情？”\n皇帝欣慰地點點頭：“朕……就這麼幾個兒子，你們愛鬧就鬧，只是不要鬧到不可收拾。\n你的心思，朕也明白一些，很好，繼續這樣做下去。”\n範閒心頭一驚，兒子，你們，這已經算是點明瞭……但他感覺皇帝的那雙目光似乎已經穿透了自己的身體，看透了自己地心思——皇帝知道自己地心思？——他馬上聯想到前年在抱月樓前與二皇子地衝突。\n在茶鋪裏與二皇子的那番對話。\n如果皇帝是憑由那番對話來猜測範閒地心。\n不能不說他猜的基本正確。\n“那位海棠姑娘回北齊了吧？”皇帝忽然說了一句話。\n範閒心頭再驚，臉上卻流露出一絲無奈之意。\n點了點頭，說道：“狼桃帶人把她接了回去。”\n皇帝微微閉目說道：“最先前，朕是不喜歡的，畢竟晨丫頭許了你也沒兩天，不過後來覺着，這事倒也不見得一點好處也沒有，天一道與各地祭廟的關聯深，你如果有本事將天一道控在手中，對朝廷來說，是一椿堪比軍功地大功。”\n不等範閒說話，皇帝繼續淡淡說道：“苦荷死後，就應該是海棠繼位，你自己要想清楚其中的關聯。”\n範閒低頭默然。\n皇帝說道：“和北齊的女人親近些無妨，但和北齊，還是保持一些距離。\n朕不疑你，只是我大慶朝心志在天下，年內你諸般動作，總會讓軍中有些人疑心，他們都是些馬上的直爽漢子，要的便是開疆拓土……你此次回京，想必也覺着樞密院對你地態度不如何，這便是其中一個緣由。”\n範閒依然默然，知道這便是所謂鴿派鷹派的衝突，只是皇帝骨子裏肯定是那類肉食者，他雖說不疑，但這話其實是很嚴肅地提醒自己。\n“是，陛下。”範閒溫和應道：“臣有分寸。”\n看着他的小意模樣，皇帝安慰的笑了笑，揮手說道：“難得回京，去宮裏各處逛逛……”他沉吟片刻後說道：“哄太后開心些。”\n範閒領旨，出了御書房地大門。\n姚太監在門外候着，見他出來，便領着他往宮裏四處行去。\n範閒雖然入宮許多次，對宮內的道路也極爲熟悉，但知道自己一位外臣入宮晉見，去拜各宮的娘娘本就有些不合規矩，格外要小意些，自然需要太監當頭領路。\n其實說到底，他這位皇族編外人員加上郡主駙馬的身份，才讓他有機會在這皇宮的園林裏自由行走。\n第一處要去的自然是含光殿，太后老祖宗的寢宮，太后老人家剛剛午睡起來，身子骨有些疲乏，便沒有與範閒說多少話兒，只是範閒敏感地察覺到，太后對自己的態度雖然依然冷漠，但比諸當年喫羊雜湯那時節，已經是好了不知道多少。\n略說了些閒話，範閒見老人家神態有些不適，便知情識趣地告辭，臨行前說着待婉兒回來後再一起進宮拜見，老人家果然有些高興。\n出殿之前，範閒小聲地對女官說了幾句話，開了個方子給老人家調理身體，含光殿裏地女官雖然不敢給太后亂用藥，但也是知道這位朝中大紅人的醫名，喜喜地接了過來，只等太醫院審後便用上，忍不住讚了兩聲駙馬孝順。\n範閒笑了笑，沒有說什麼，便離了含光殿，沿着闊大皇宮裏的道路一路向西，路過廣信宮的時候忍不住多看了兩眼。\n姚太監在一旁小心翼翼問道：“範大人……是廣信宮。”\n範閒一愣，笑罵道：“我當然知道，你這老傢伙又在想什麼？”\n姚太監嘿嘿笑道：“怎麼說也是您的岳母，要不去見見，傳到太后耳裏，只怕老人家不高興。”\n範閒怔住了，就在離廣信宮不遠的地方停下腳步。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596209.html"}