{"bookid":"219683","book":"慶餘年","source":"drxsw","index":511,"title":"第六卷殿前歡 第九十八章 如果你來投奔我","content":"第九十八章如果你來投奔我\n“去年夏天，好像什麼都沒做啊。”\n司理理捧頭頭，有些頭疼。\n自從範閒在給朵朵的信中提到這句話後，北齊小皇帝和他身旁的這兩位女子便陷入了無盡的思索之中，他們怎樣算也沒有算清楚，去年夏天自己這些人究竟對範閒做過什麼事情。\n那封信只有一句話，赤裸裸地寫着，像是警告，更像是一種威脅，北方方面有些不明白，究竟是什麼事情讓範閒怒成這樣。\n他們當然沒有想到，這一切的原因只是因爲範閒將年頭算差了，他本意是想警告北方的娘子軍們，關於那座破廟的事情，他已經知道了。\n北齊小皇帝的眉頭皺了起來，冷冷說道：“去年朕通過王啓年的手送了他一把好劍，就算他看穿此事，不感激朕也罷了，爲何還來信恐嚇小師姑？”\n“大魏天子劍？”司理理掩脣嫣然而笑，麗光四射，“還是大魏添子劍？”\n字音相同，北齊小皇帝用了一些時間才聽明白了這句頑笑話，但他沒有笑，反而面色有些陰沉。\n司理理心頭微動，知道陛下不喜歡自己太過放肆，於是安靜住了嘴，跪坐在了一旁。\n北齊小皇帝緩緩坐起身來，雙手順着額角向後抿去，繫好了烏黑的長髮，兩筆英眉挺直，平靜說道：“先不說這些了，範思轍今天晚上大宴賓客，朕讓衛華代朕出席，你覺得如何？”\n“陛下英明。”司理理思忖半晌後認真說道：“把范家老二綁在上京城，範閒在南邊肯定也會老實些，就算他有些別的想法，也總要考慮一下自己的弟弟妹妹。”\n“說起妹妹，那位若若師姑今天也應該到了。”北齊小皇帝笑着揮揮手。\n說不出的瀟灑自如，“至於你的說法，則是假話。\n不是我們把范家的子女綁在上京城，就可以要脅範閒，而是範閒將自己的弟弟妹妹送至本邦，要我們當保姆。”\n他冷哼了一聲，繼續說道：“範閒何等樣地人物，既然敢送。\n當然不怕我們將這兩個人拿來當人質。\n這傢伙，那時辰在宮裏表現的何其溫柔曠達，不與他打交道不知道他的陰狠……”\n司理理抿嘴笑道：“可是陛下還是應了下來，我說的綁也不是拿人質的問題……範若若與範思轍二人在北齊過的好，範閒心情也好，將來……說不定哪天就會投了過來？”\n“哪有這麼簡單？”北齊皇帝自嘲笑道：“他在南慶風生水起，如今李雲睿又已失勢，再也無人敢動他絲毫。\n他怎麼可能棄了手中無上權柄來投朕……至於他的這些安排，只能說明此人像他那個皇帝老子一樣敏感多疑，狡兔三窟，他只是把朕的國度當成了他家族地一條後路。”\n他嘆息着：“偏生在江南、在南朝內庫，朕需要他的地方太多。\n明知道他在利用朕，也只能應了下來。”\n在一年多的時間內，北齊皇帝與範閒各自選出了代言人，開始通過當年崔家的路線。\n經由夏明記和範思轍，開始源源不斷地往北方走私，雙方都在其中撈了大筆好處。\n雖然爲了防止慶國皇帝動疑，事情做的極爲隱祕，就算查出來了，也不會牽涉到這些高層的人物，可是……雙方已然綁在了一起，所以範閒纔會安心地讓弟妹留在北齊。\n先前那句話不錯。\n北齊小皇帝現如今，就是範閒找的一個好保姆。\n更何況範閒如今已經猜到了破廟裏的那件事情，用起北齊小皇帝來，更是毫不客氣。\n“範閒爲什麼要留後路？”司理理疑惑問道：“難道他一直以爲，慶國不是他地久居之地？”\n“這就是朕最感興趣的一點了。”北齊小皇帝笑了起來，“範閒他究竟是一個什麼樣的人呢？在南朝往上爬的過程中，卻就開始在尋找後路，難道他認爲終有一天。\n他會和他家皇帝翻臉？實在是……有些說不清。\n道不明。”\n他頓了頓，繼續說道：“還記得他送你回京那次嗎？”\n司理理一怔。\n旋即想到那一路北上時的溫柔相處，馬車內地無限春光，面龐微熱，低下頭去，沒有回話。\n北齊小皇帝哈哈大笑了起來，只是那笑聲中帶着些微酸意，他用手指擡起司理理的下頜，溫柔說道：“理理，朕……不喜歡你在朕的身邊，心裏還想着別的男人。”\n司理理低着頭一言不發，紅脣含笑。\n北齊小皇帝冷哼一聲，發現這妮子越來越不怕自己了，將手收了回來，說道：“你不是曾經說過，在北歸路上，範閒曾經給你解毒……既然如此，他也是救了你和朕地兩條性命。\n所以朕不明白，他爲了一己私利與朕合作，那是後事，在此事之前，他似乎就不想朕死掉……加上先前所言後路一事。”\n他的眉頭皺的極緊，百思不得其解。\n“範閒……他到底有沒有當自己是個……慶國人？”\n司理理緩緩擡起頭來，微笑望着一臉憂思的陛下，沒有說出範閒還在上京城的時候，就已經猜到了陛下不可能因爲自己體內的毒而傷身。\n雖說她現在已經貴爲皇妃，深受北齊小皇帝寵愛，加上幾人間又有些說不清道不明的關係，深在重宮……根本不在意來自南慶監察院的威脅，也不用接受範閒地遠程操控，但不知道爲什麼，一想到南方那個年輕人可惡的溫柔笑容，司理理的心便溫柔起來，爲他隱藏了許多。\n也許是爲了看面前這個一向眼光深遠的皇帝陛下將來勃然大怒的模樣？\n“南慶乃我朝大敵。”北齊小皇帝皺着眉頭說道：“朕對於慶國子民那些像野獸一樣的心思摸的清清楚楚，就算範閒因爲當年葉家之事，對於慶國皇室有不盡怨恨……可是他畢竟是個慶國人，爲何要給朕……不，是本朝如此多的好處，難道他就不怕我大齊一朝振蔽。\n會讓他們南慶難看？” 司理理聽着這話，也停止了戲謔地思考，陷入了沉默之中，她本是南慶皇族之後，與當世南慶皇廷有不共戴天之仇，所以纔會轉投北齊，可是範閒畢竟是南慶皇帝地私生子，南慶皇帝對他雖說有諸多監視限制。\n可是短短三年時間，就讓他成爲南朝首屈一指的權臣……範閒還有什麼不滿意地？他爲什麼會與北齊暗中進行如此多的交易？\n自然不可能是因爲自己……司理理自嘲想眘，也不可能是因爲朵朵，更不可能是因爲皇帝陛下。\n範閒此人，雖然是個好色之徒，但絕對不會因爲女色而改變自己的想法。\n她沉默許久之後，忽然心頭靈光一閃，說道：“除非……他從來沒有真正把自己當成慶國的人。”\n說完此話。\n她搖了搖頭，連自己都不信這話。\n北齊皇帝的眼裏閃過一道異光後，旋即浮起淡淡失望。\n如果範閒真不當自己是慶國人，那麼將來說不定哪天他真的會投來北齊……範閒如果來投，自然要帶着無數地好處。\n比如內庫的機密，比如監察院的內部情治，還有他的身份！\n一位慶朝皇子，一位莊墨韓指認的接班人。\n反慶投齊……這會在天下造成什麼樣的震驚？這會給北齊帶來多大的好處與危險？\n如果範閒真的來投，一向極有雄心地北齊皇帝一定會不顧任何危險接納他……只是他清楚，這種猜測是不可能的，誰都知道的，範閒是地地道道的慶國人，慶國皇帝也不會蠢到逼自己最出息的兒子活不下去，走到最後那一步。\n其實只是這個世界上地人無法理解範閒這個現代人的思維。\n範閒自從山洞裏說出那句話後，就已經接受了自己是這個時代一人的角色。\n但他卻沒有太多的家國觀念，因爲自幼地生長環境和身周友朋，他當然對慶國的感情更深。\n但是在他看來，這天下的紛爭，其實只是內部的一種糾葛而已，就像長房打二房。\n像是春秋，像是戰國，跳來跳去也沒有什麼道德上的羞恥感。\n叛國這種概念。\n從來沒有存在於他的腦海之中。\n這便是外來人口的獨特心理。\n沿着上京皇宮清幽的石徑往上方行去，開路地太監宮女小心翼翼地扶持在旁。\n生怕穿着龍袍的那位年青男子一不小心摔着了，而後面捧着拂塵淨水瓶的太監們更是踮着腳，低着頭，一點聲音都不敢發出來。\n北齊小皇帝的臉色不大好看，他自幼最討厭這些奴才圍在自己的身邊，讓自己永世難得放鬆一下，只是宮廷裏的規矩向來如此，他再如何發怒，也不能改變這一點，除非將這些奴才全殺了……可是全殺了又能怎麼辦？\n走到第三層宮殿之旁，一株青樹緩緩垂下它的枝丫，輕柔地搭在黑色的檐角上，相襯而美。\n小皇帝怔怔地看着這一幕，心想自己天天在這宮裏行走漫遊，爲什麼卻很少注意到這些景象？\n難道是因爲天天看地太多，所以習慣性地忘卻？\n他忽而想起海棠曾經轉述過地話，那個南慶的男子在這宮裏學海棠師姑走路……那個男子似乎走地很快活，眼珠子轉的很快，很貪婪，似乎想將這宮裏的一切美景都收入眼底……難道那個男子天生就喜歡這些極美的東西，所以才能寫出那些極美極乾淨的文字？\n北齊小皇帝低下了頭，負着手陷入了沉思之中。\n片刻之後他擡起頭來，臉上掛着一層自信的笑容，腳下卻是轉了方向，向着右手方一條山道上行去，那處山道的盡頭，隱約可以聽見流瀑之聲。\n他身邊的太監宮女們唬了一跳，心想陛下不是要去山巔植桂嗎？怎麼又轉向了那邊？只是沒有人敢出聲攔阻，只好沉默地跟了上去。\n山道數轉，來到崖畔一處平臺，臺上有一方涼亭。\n北齊皇帝指了指那涼亭，身旁的太監宮女們頓時衝了過去，安置繡墩，點了清香，打掃塵埃。\n皇帝走入亭中，看着亭下溪水，對崖春花，心頭微動，輕聲念道：“拍欄杆，林花吹鬢山風寒，浩歌驚得浮雲散。”\n身旁諸人連拍馬屁：“陛下……”\n北齊皇帝自嘲一笑，想着當年範閒在這個亭子裏，對自己只說了三個字：“好辭句。”\n“拍朕馬屁，拍的如此漫不經心……範閒，你還是唯一的那個。”北齊皇帝笑了起來，站在於欄邊，看着自己天下的大好風光。\n“都撤了，都退出去。”他忽然吩咐道。\n亭內的太監宮女面面相覷，心想山石寒冷，如果讓陛下受了涼，在太后那裏怎麼交待？但他們清楚，如今的北齊已然是陛下的江山，這位陛下年紀雖輕，心志卻是格外堅毅，在沈重死後，陛下力主放了上杉虎於南邊對抗南慶，又主持了朝中幾次大的變動，連大臣們都不敢再以看小孩子的眼光去看他。\n亭內馬上恢復了往常的清靜。\n北齊皇帝站在欄邊深深嗅了一口氣，想到當初範閒的建議，心想這小子說的倒也對。\n片刻後，他又想到另一椿事情，眉頭緩緩皺了起來，輕聲自言自語道：“範閒，你究竟是怎樣想的呢？”\n“先天下之憂而憂，後天下之樂而樂？”\n“這天下……究竟是南慶的天下，還是……整個天下？”\n北齊皇帝的眉頭漸漸舒展，隱約察覺到了事態的真相，脣角難得地向上翹起，現出一絲有些怪異的笑容，輕聲說道：“若你來投朕，朕便封你個親王如何？總比你現在這個小公爺要強些。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596677.html"}