{"bookid":"219683","book":"慶餘年","source":"drxsw","index":615,"title":"第七卷朝天子 第二十一章 算盤","content":"第二十一章算盤\n即便被王曈兒堵住王府正門罵了半天，王爺依然很完美地保持了一個成熟男人的形象，與範閒談話至今，始終沒有對那個年輕的小姑娘道出一句狠話。\n要知道對方雖然是燕京大都督的千金，但大皇子可是位地地道道的正牌親王，身份之間的差距，完全可以讓他不用考慮太多，可他依然儘量地保持着平和的心態。\n比如聽到範閒的這句話後，他沒有跟着去痛斥那位姑娘混帳，只是皺着眉頭說道：“誰知道你收她做學生做什麼？”\n“我不相信你會猜不到。”範閒笑着說道：“當然是擔心王府在已經有了頭母老虎之後，再來一頭小獵豹。\n如果我能把這位王家小姐教的知情達禮，規規矩矩，你把她收入門來，又怕什麼？”\n繞來繞去，範閒依舊還是在勸大皇子納側妃，大皇子微怒說道：“真不知道你往常令人佩服的眼光跑到哪裏去了，居然說這個黃毛丫頭是什麼好選擇。”\n“哪裏不好？”範閒斂了笑容，正色說道：“不用我提醒，你也應該知道，你的根基在軍中。\n她是王志昆的女兒，你如果將她納爲側妃，與軍方的關係肯定會更加親密。\n不要忘記，雖然你在軍方的威信高，但是當年的徵西軍早已經打散，你不可能再回定州，禁軍大統領的職司也被除了。”\n“這是父皇的意思。”大皇子的神情冷了下來，說道：“沒想到，你的算盤和父皇拔的一樣響。”\n範閒挑挑眉頭，逕直坐了下來，說道：“陛下的意思誰都看的清楚——總是要有女子入王府，時刻盯着王妃地位置。\n如果你不想王妃被廢，那麼讓王曈兒入府。\n總比別的人要好些。”\n大皇子疑惑地盯着他，心想爲什麼範閒的意思會發生這麼大的轉變，堅決地認爲王曈兒是最佳的選擇，要知道王曈兒身後的背景極深，有軍方燕京一派爲她撐腰，加上陛下的暗中放手，一旦此女入府，肯定會馬上威脅到王妃的地位。\n“我之所以說王曈兒是個不錯地選擇。\n是因爲這位姑娘家是真喜歡你。”範閒說道：“而且這位小姐的性格雖然潑辣狠毒了些，但卻是個走大砍大殺路線的丫頭，這樣的人看似麻煩，其實比較好處理……你總不希望王府裏新納的側妃，是當年長公主那般表面柔弱，實則陰中厲害無比的角色。”\n大皇子想了想，發現確實是這個道理，王曈兒此人。\n敢在宮中旨意未發之前，就來到王府鬧事，確實不是一個走陰媚路線的女子。\n只是他想了又想，依舊皺着眉頭說道：“可是她只是個十五歲的黃毛丫頭，根本不懂事。\n萬一入王府後天天拿着菜刀鬧，怎麼辦？”\n“陛下地意思咱們不能明着抵抗。”範閒看着他的眼睛，輕聲勸說道：“但咱們可以試着換個法子處理，至於王曈兒將來鬧不鬧。\n就得看我這個老師教的如何，以及你們兩口子應對的如何。”\n他喝了一口茶水，忽然覺得自己的心是越來越硬了，自嘲一笑後說道：“還是那句老話，王曈兒喜歡你，所以她只要入得王府，一定以你爲天。\n一個人滿不滿足，主要是看她地願望是什麼。\n如果換成別家的小姐。\n或許不當王妃便不會滿足，可是我看王曈兒，大概嫁給你，她就滿足了。”\n大皇子不置可否地瞥了他一眼，淡淡說道：“你憑什麼如此斷定一個女兒家的心思？真收了她進府，一旦鬧的家宅不寧，你來收場？”\n“我來就我來。”範閒聳聳肩，說道：“關於女兒家心思。\n這世上沒有第二個男人比我更瞭解。\n這個你要對我有信心。”\n大皇子一怔，心想範閒這話倒也不是託大。\n單看那本石頭記不知迷死了多少小姑娘，再看他這一生地光輝戰績，不止把自己最疼愛的晨妹妹迷的死心塌地，連北齊天一道的聖女也被迷的失魂落魄，就知道他的判斷一定有道理。\n“我只是不明白，王小姐爲什麼一定要盯着我不放，要知道我們只是那日史飛宴請時見過一面。”大皇子盯着範閒說道：“只見一面便喜歡上，如果對象是你這種妖物，倒有幾分可能。”\n“女人和男人是兩種生物。”範閒憐惜地拍了拍他的肩膀，說道：“你這個漢子想不明白就不要想了。”\n大皇子有些惱火地啐了一口，旋即想到一個問題：“你這樣一位忙碌的權臣，收王曈兒爲女學生，當然不僅僅是因爲我地緣故。”\n範閒有些尷尬地笑了起來，說道：“你都看明白了，還問什麼？要知道我和你不一樣，我手頭除了黑騎什麼都沒有，和軍方的大老把關係搞好一些，總不是錯，我可不希望以後又出現第二個恨我入骨的老秦家。”\n大皇子愣了愣後，嘆息着說道：“葉重家的丫頭一向聽你的話，如今連王志昆的女兒你都不放過，真是……”\n“這話聽着彆扭。”範閒揉了揉鼻子，笑罵道：“我又不是禽獸，這兩位可是你們兄弟的房內人，可不能瞎說。”\n“可也都是你的女學生。”大皇子帶着一抹深深地笑意，說道：“加上弘成在定州，雖然父皇一直嚴禁你參與軍事，但算來算去，馬上你就要和三路大軍掛上關係，你地算盤打的不比父皇差。”\n“你小瞧我了，雖然以前言冰雲那傢伙曾經說過，我這輩子似乎在通過征服女人而征服世界……但兩路邊軍加上葉家地強勢，我不會愚蠢到意圖用兩個女學生就妄想影響什麼。”範閒笑了起來，“不過和軍方把關係弄的好一些，我當然願意。”\n說這番話的時候，範閒的心情其實有些複雜，來到京都，進入繁複無比的京都官場。\n影響天下大勢足足已經五年，可是他往慶國軍方伸手的努力，無一例外地都落到了空處。\n雖然陛下對他地防範之心似乎已經淡了許多，讓與自己交好的李弘成出任了定州大將軍，但是如果範閒真的想將自己的勢力打進軍方，卻依然是無比困難。\n比如膠州水師，範閒曾經通過許茂才的幫助，逐步安排了自己的親信入內。\n準備等着老秦家叛變之後，暗中接手膠州水師的實力，但沒有想到，陛下根本沒有放過這一細微的變化，直接將許茂才打落凡塵——雖然看在範閒地面子上，皇帝陛下極爲仁慈地留了許茂才一命，但是整個膠州水師，卻離範閒的手掌越來越遠。\n而且範閒一直留在膠州的侯季常。\n也因爲這件事情，做了兩年的無用功，浪費了不少時間，在官路之上，行進的愈發困難。\n如今不止遠遠及不上楊萬里在工部內的名聲，甚至比起已經出任蘇州知州的成佳林，都要差了許多。\n侯季常是範門四子中，範閒最欣賞的人。\n所以纔將膠州這一要害地託付給了他，沒有料到範閒一招棋錯，卻害得這個當年與賀宗緯齊名地京都才子，如今依然只能在偏遠膠州熬着官聲。\n皇帝陛下如今對範閒恩寵信任的無以復加，可依然防範着他進入軍方，這個事實讓範閒的心裏有些打鼓，不知道皇帝陛下是不是知道了什麼，還是說皇帝陛下因爲二十幾年前的那椿事情。\n時常會做噩夢，加上許茂才是當年泉州水師的老人，所以對範閒這個兒子依然有所警惕。\n“你需要與軍方打好關係，我並不需要。”\n大皇子地話將範閒從沉思中拉了出來，他有些勉強地笑了笑，說道：“可你需要保持與陛下的良好關係。\n至於我，只要陛下不阻撓，不止我想與軍方打好關係。\n王志昆這些軍方大老。\n也一樣想與我交好，我收他的女兒爲學生。\n只怕他半夜都會樂得笑醒過來。”\n大皇子一挑眉頭，知道範閒說的是真話，如今地慶國，純以權勢地位而論，已經沒有人比範閒更風光，加上世人皆知，他是慶國皇帝陛下與當年葉家女主人的骨肉，有這份關係在內，所有的大臣大將，都會下意識地去巴結他。\n兩個人說完這番話後，同時沉默了起來，大皇子是有些無奈地想到，看來納側妃一事難以解決，範閒卻是在想，宮裏那位皇帝老子內心最深處對自己的猜忌，究竟要到什麼時候才能消除呢？\n“說說西邊的事情。”大皇子忽然皺着眉頭正色說道：“胡人究竟是怎麼回事，這兩年內實力大漲，總要有個原因。”\n“過兩天邸報發下來你就知道了。”範閒早就知道大皇子會忍不住問這個問題，大皇子在西邊征戰了很多年，對於那片草原無比熟悉，殺的胡人哀聲震天，如果不是陛下心憂長子功高無可再封，也不會在三年前把他調了回來。\n大皇子雖然早已歸京，但一顆心卻還時常飄浮在草原上，對於那裏的局勢，自然十分關係。\n大皇子見他不肯答，無可奈何地搖了搖頭，說道：“弘成這兩年愈發出息了，只是胡人狠辣嗜血，你得多提醒一些。” 範閒點點頭後，忽然皺着眉頭認真問道：“我慶國與西胡打了幾十年仗，每每看上去都是大佔優勢，眼看着便可以徹底解決問題，爲什麼每次胡人的勢力總如春風后地野草，又生長了起來？”\n大皇子對於這個問題極有發言權，說道：“那是因爲草原太大的緣故，由天脈南緣往西方去，一望無際的大草原根本不知邊界，一旦我大慶佔了絕對優勢，他們便會往西邊遁去，哪裏能夠徹底解決。”\n“可這次我發現西胡王庭離定州城並不是特別遙遠。”範閒不解問道。\n大皇子微嘲看了他一眼，說道：“胡人的王庭不是京都，也不是上京，等我們打過去的時候，他們早已經搬進了草原深處……只是如今胡人勢盛，他們纔敢把王庭搬到離邊境不遠的地方。”\n“且不說我那些年在西邊與胡人作戰，只說二十幾年前。\n父皇親率舉國之軍，遠赴草原，意圖一舉掃蕩乾淨胡人，可惜最後仍然是功虧一簣。”大皇子有些惋惜地說道：“舉國之力，王師親伐，以父皇天才般的軍事才能，依然不能將胡人一舉征服，更何況是我們這些人。”\n範閒聽到二十幾年前。\n慶帝率王師親征時，臉色便已經凝重了起來，沒有接話，因爲他記得清清楚楚，那次西征，父親大人範建也隨侍在大營之中，而就在那段日子裏，京都裏發生了一次驚天之變。\n這次變動結束了一個女子的生命，也讓自己獲得了第二次生命，在瞎子叔地懷抱中，坐着馬車，去往了澹州。\n大皇子沒有注意到範閒有些古怪地神情。\n緩緩說道：“其時老單于初喪，胡人內亂，正是我大慶最好的機會，着實可惜了……而且最令人不解地是。\n當時葉帥奉旨交出京都守備，親自出任大軍先鋒，精銳騎兵已經綴上了西胡王庭，只要父皇所在的大營再堅持三日，便能將西胡王公貴族們一網打盡，可就在這個時候，大軍卻忽然停止了西進的步伐，轉而退回了國境之內。\n這纔給西胡人留下了一口氣。”\n範閒沉默半晌後，擡起臉來對大皇子微笑着說道：“大軍撤回的原因很簡單，想必那時候陛下已經知道，我那位母親大人身亡的消息。”\n大皇子心頭一顫，這纔想到了已經被封存了許多年的那件大事，看着範閒強自微笑地面容，大皇子心中憐惜之意大起，不再繼續這個話題。\n半晌之後。\n大皇子咳了一聲。\n將話題轉回了最初，說道：“納側妃真的不能阻止？”\n“沒有人敢抗旨。\n所有敢和陛下對着幹的人，都沒有落好下場。”\n“王曈兒真是一個不錯的選擇？”\n“至少眼下我看不到更好的選擇。”\n“那……我怎麼向王妃說？”\n範閒哈哈笑了起來，說道：“這個問題就不需要你考慮了，王妃自然有辦法收拾一個小姑娘。”\n正說着這話，外間有人通報，王妃和王小姐過來了。\n大皇子與範閒對視一眼，都苦笑了起來。\n待那兩位女子入內之後，範閒站起行禮後，不易爲人察覺地觀察着二人臉上的表情，在心中暗自點了點頭。\n王妃依然如往常般平靜雍容，王曈兒的臉蛋兒上卻是微紅羞怯，渾不似先前的模樣，看樣子被範閒趕到王妃身旁後，這位王家小姐得到了某種承諾。\n範閒在心底暗歎一聲，知道王妃果然厲害，早已經搶在自己這兩個大男人決定之前，就已經下了決心，爲了保證自己地利益，而被迫做出了一個看似讓步的選擇。\n看樣子呆會兒不需要王爺爲難地勸說王妃，而是王妃勸說王爺一切以大局爲重，莫要迕逆了宮中父皇的意思。\n範閒笑了笑，眯着眼睛看着這位王妃，淡淡說了幾句閒話，王妃也笑了笑，兩個人心知肚明對方究竟在想什麼。\n在京都叛亂事中，北齊小皇帝意屬大皇子接位，所以透過派在王妃身旁的錦衣衛間諜，暗中向長公主透露了範閒的行蹤，險些害死了範閒。\n但是範閒知道這件事情與王妃地關係倒不怎麼大，爲了大皇子夫妻間的感情，他也一直沒有對大皇子說這個事情，但是他與王妃心裏畢竟還是有些疙瘩，所以這兩年內，並沒有什麼太深的來往。\n王妃心中對範閒一直有愧疚之意，直到今日，二個相視如狐狸一笑，纔將那些過往化成了春風一般，了無痕跡。\n略略閒話數句，範閒便要起身告辭，他帶着王家小姐進了王府，當然要把對方帶出去，畢竟宮中還沒有指婚，慶國民風再開放，如果任由王曈兒這個花癡對着大皇子大眨眼睛，傳出去也未免太難看了些。\n王妃假意留飯，眼睛裏卻閃着道清光。\n王曈兒卻是傻乎乎地真的不想走，乞憐看着範閒。\n“走。”範閒說道。\n“師傅，去哪裏？”王曈兒擡起頭來，詫異地看着他，很自然地說道。\n王曈兒眼裏滿是惱怒之意，不肯說話。\n範閒馬上將臉一沉。\n王曈兒不知爲何。\n就是天生無比懼怕小范大人，下意識裏站了起來，咬着牙齒跟着範閒往府外出去。\n走在路上，範閒早已經看見了王妃眼裏地那道光芒，看着身旁王曈兒，不由搖了搖頭，這位王家小姐雖然刁蠻無比，但如果真進了王府。\n哪裏可能是王妃的對手，只怕將來也沒有太多好日子可以過，好在王曈兒的背景夠強，想必也不會過的太悽苦，王爺也不是那等人。\n二人不一會兒便來到了王府正門處，也不知範閒使了什麼法術，與這位刁蠻的女子說了幾句什麼話，王曈兒竟渾像變了個人似地。\n老老實實，畏畏怯怯地跟在他身後，哪裏還有先前腳踩石獅，破口大罵的模樣。\n王府正門打開，管家送了出來。\n然後像躲鬼一樣地趕緊把大門關上。\n範閒一怔之後笑罵了兩句，心想自己也成了池魚，轉眼卻看到王曈兒滿臉怒容，正準備破口大罵那名管家。\n便將臉沉了下來，嗯了一聲。\n王曈兒馬上感覺到了身旁的寒冷之意，打了個哆嗦，趕緊住了嘴，老老實實地走下臺階，異常不習慣地對那名臉有鞭痕地老管家說了幾句什麼。\n老管家嚇壞了，心想自家的小姐什麼時候轉了性子？旁邊王家史家的家將們也嚇傻了，心想小范大人傳說是費介大人的學生。\n莫不是給小姐吃了什麼藥，才把小姐變成了這副模樣。\n王曈兒此時就像小白兔一樣。\n王府門口所有人像看神仙一樣地看着範閒，心想小范大人果然名不虛傳，難怪幾年前陛下就讓他冒充太傅，教導三皇子，這等教書育人的手段，實在是有些神乎其神。\n王家家將管家們千恩萬謝地向範閒行了禮，然後帶着他們家地小姐離開了王府正門。\n範閒看着那行人消失在街頭。\n才搖了搖頭，登了了自己的馬車。\n沐風兒如今雖是啓年小組的頭目。\n但骨子裏仍然是當年那個好事兒地年輕人，吞了口唾沫，小意問道：“大人，出了什麼事兒了？那個母……怎麼變成這樣了？”\n“很簡單啊。”範閒坐在馬車中，閉目養神，“她如果不聽話，我就打她屁股，我就讓王爺娶別地女人，我是太常寺正卿，她怎麼會不信？”\n“這麼傻？”沐風兒鄙夷說道，誰都知道，事關大殿下納妃，哪裏是太常寺正卿能說了算的事兒，這事兒必須得皇帝陛下點頭。\n“不傻地話，王妃怎麼肯讓她入府。”範閒閉着眼睛咕噥了一句，覺得累的不行，這種破事兒他是打死也不想再沾了，如果不是和大皇子交情好，他這時候應該早就去皇宮交了差使，然後回自己府上逗兒女去。\n半個時辰過去了，御書房內仍然沒有動靜。\n太監們有些無奈地守在房外，姚太監看了一眼身旁那人端着地羊奶與小點心，發現東西都快涼了，忍不住皺了皺眉頭。\n那名小太監看了看御書房的房門，心想陛下是在和誰說話，居然說了這麼久。\n姚太監也看了一眼那道房門，心想自己還是不要去打擾那對父子說話的好。\n除了那名新來的小太監外，旁的人並不對眼下地情況感到詫異。\n陛下日理萬機，極少單獨召見臣子超過一刻鐘，但是小范大人是個例外。\n這兩年裏，每當小范大人入宮，皇帝陛下總是會與他在御書房內聊上大半個鐘頭，也不僅僅限於國事院務，甚至有幾次姚太監還聽到皇帝陛下與範閒在爭執范家兩位小孩子的姓名問題。\n有此殊榮，得此恩寵者，整個天下也只有範閒一人人。\n御書房內的情形，卻與太監們想的不一樣。\n慶國皇帝陛下看着坐在下手地範閒，開口問道：“朕意已決，王曈兒總是要入王府的，你莫要管這些閒事……說到婚事，前些日子言冰雲已經娶了那女人，招商錢莊的事情，你準備什麼時候向朕交代？”\n範閒眼色微變，趕緊低頭掩飾。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597595.html"}