{"bookid":"219683","book":"慶餘年","source":"drxsw","index":373,"title":"第五卷京華江南 第一百一十八章 刑房與遺書","content":"第一百一十八章刑房與遺書\n安靜的蘇州長街上，清晰響起的馬車車輪聲掩蓋住了車中的一聲驚呼。\n三皇子一驚之後說道：“這官司還能打？”\n“爲什麼不能打？”範閒微笑道：“打不打得贏再一說，但打是一定要打的。”\n三皇子畢竟只有九歲，還是個小孩兒，聽着這事兒就來了興趣，說道：“先生，到時候咱們去瞧熱鬧吧，聽說夏棲飛的親生母親……就是現在的明老太君活活打死的。”\n範閒嘆了口氣：“打的是家產官司，又不是謀殺舊案，扯的只是慶律文書上面的條文，沒什麼意思。”\n三皇子好奇道：“先生，沒成算？”\n“沒。”範閒苦笑着搖搖頭：“如果這都有成算……那何苦還做那些手腳？只求將時間拖着，拖的越久越好。”\n三皇子悶悶不樂地坐回了椅上，看着四周往後掠去的陌生街景，下意識問道：“這時候不回華園，是去哪裏？”\n範閒望着他說道：“陛下讓殿下隨我學習，殿下也一直用心，既然今日殿下也隨臣出來了……就順路去學一下您將來一定需要學習的東西。”\n三皇子一怔，不知道範閒說的是什麼。\n馬車由西城至北城，卻沒有進入那些漢子們常年盤崌的所在，反而是悄地聲息地沿着一條巷子轉向西面，藉着夜色的掩護，與身後啓年小組成員們的暗中警戒，擺脫了可能有的跟蹤盯梢，消失在了蘇州城中。\n馬車在一處民宅外停了下來，這裏地勢僻靜，極難被人注意。\n高達從駕位上下來。\n手掌握住身後長刀之柄，冷漠而細緻地觀察了一陣後，握拳示意安全，範閒才牽着三皇子的手下了車。\n如今留在範閒身邊的六處刺客們都在養傷，唯一完好的二人，範閒也不捨得再讓他們出生入死，所以目前地人身安全，全部交給了虎衛和啓年小組負責。\n做起事來顯得愈發的小心。\n沿着安靜的門洞往裏走着，三皇子心裏覺得有些發毛，四周一片黑暗，鼻子裏卻能聞到一絲火煙的味道，這種感覺讓人有些毛骨悚然。\n小孩子下意識裏抓緊了範閒的手掌。\n入屋，轉到另一個房間，卻是一間臥房，房中一應用具皆在。\n大牀妝臺……甚至牀上還有一對夫婦正在睡覺！\n三皇子張大了嘴，半天沒有發出聲音來，心想這玩是的哪一齣？範閒微微一怔，回頭看了領路的監察院官員一眼。\n那名官員面色不變，逕直走到牀邊。\n一拉牀架上的掛鉤，只聽得咯喇一聲，牀地上頭那面布帷緩緩拉開，露出一條斜斜向下的道路。\n然後比劃了一個請的動作。\n在他做這一切的過程之中，牀上那對夫婦只是往裏挪了挪，並沒有任何任何反應，看也沒有看牀邊的人一眼，就像是瞎了聾了般，又像是範閒這一行人都像是幽靈一樣。\n範閒看着這一幕，不由苦笑起來，撓撓頭。\n總覺得很像前世看過的某種小說，沒有想到如今卻在自己的眼前成爲了事實。\n這間民宅，自然就是監察院四處放在蘇州城裏的一個暗寓。\n到了此時，三皇子自然知道今天來地是什麼地方，牽着範閒的手，小心翼翼地往地下通道里走去，心裏打着鼓，顫聲說道：“老師。\n雖然學生是皇子。\n但是依朝中規矩，學生是沒有資格知道監察院暗寓的。”\n範閒笑道：“每個州城裏都有三到五處暗寓。\n又不是什麼出奇事務，至於規矩，有我在這裏，沒人能說什麼。”\n他是監察院提司，在陳萍萍那封手書之後，他便擁有了監察院絕對至上的權力。\n聽到範閒這般說，三皇子略放了些心，在那些幽暗燈光的襯映下，繼續往前行進。\n其實監察院四處在蘇州城地寓所並不是最大的，但卻是最隱祕的，下行不多久，便到了一間密室。\n室內燈光寧靜動凝火，昏暗映照着有些逼仄的房間，房間裏生着一爐炭火，兩把烙鐵，幾盒藥物，幾把長凳，十幾枝或長或短、形狀各異地金屬尖銳物。\n正是逼供的標準配製，尤其是配上刑架上面那兩個奄奄一息、血肉模糊的人，更是清楚無比。\n範閒嗅着這股熟悉親近的氣息，忍不住抽了抽鼻子，感覺三皇子的手握的更緊了，心裏不由笑了笑，這小孩子在宮中京都中行事陰險，但畢竟還是小孩兒，哪裏真正見過這等屠場一般的場景。\n正在逼供的四處官員，因爲熱地緣故，已經脫了衣服，赤裸着上身做事，見着上司的上司的上司忽然來到了暗寓，唬了一跳，趕緊匆忙地四處找衣服穿。\n範閒揮手止住他們的舉動，說道：“繼續做事……問的怎麼樣了？”\n一名官員正穿了一個袖子，狼狽不堪地走到屋角的桌子上，小心翼翼地拿了幾張紙過來，正是逼供所得。\n範閒拿着看了一眼，不由皺起了眉頭，正是因爲自己一直記着君山會的事情，所以爲了抓緊時間，今天親自來看審問的情況，沒料到已經是好幾天過去了，依然沒有太大地進展。\n被監察院抓獲，並且一直上手段地兩個人……正是三月二十二日夜間，在江南居前刺殺夏棲飛的兩隻如燕子一般地刺客！\n當日，這兩名刺客中了六處劍手的毒，見機極快，便想逃跑，但沒料到途中卻被海棠給打昏了，事後範閒這邊自然毫不客氣地接了過來，並且藏到了一個暗寓之中。\n嚴刑逼供，就是想知道一點君山會的內情——對於監察院來說，君山會實在有些神祕，而連監察院都沒能掌握的勢力，由不得範閒擔心起來。\n一個鬆散的組織？卻能把慶廟的二祭祀當棋子？\n範閒皺眉看着下屬們逼供地成果，這兩名刺客是江南一帶出名的殺手，武功高強，行事陰辣。\n不過似乎卻對君山會的瞭解不多，只是被明家用銀子買來行事。\n“弄醒他們。”他有些無奈地搖搖頭。\n一名官員拿了一個小瓶子湊到刑架上的二人鼻端，讓他們嗅了嗅，只見那二人一陣無力的掙扎，肌肉一陣扭曲，身上傷口中的鮮血再次滲了出來，人也醒了過來。\n兩名刺客強行睜開眼眸，迷離的眼神中透着恐懼。\n早已不復最開始被擒獲時的硬氣，看來這幾天被監察院四處地酷吏們折磨的不善。\n範閒與三皇子坐在了那張並不怎麼幹淨的長凳上，範閒翻着手中的紙，輕聲問道：“你們嘴裏說的周先生……和君山會有什麼關係？”\n兩名刺客知道監察院的手段，既然不準備當烈士。\n當然要搶着回答，嘶着聲音吼道：“大人，周先生是君山會的帳房，至於在裏面具體做什麼。\n小人真的不知道。”\n範閒略感詫異地擡起頭來：“周先生難道不是明家地大管家？”\n一名刺客顫抖着聲音說道：“小人也只是偶爾有一次聽到的，關於君山會，我真的就只知道這一條。”\n“熬了幾天，兩位還挺有精神，看來並沒有受太多苦頭。”範閒搖了搖頭。\n兩名刺客的眼中都閃過一抹絕望的神色。\n監察院地官員，又開始用刑，進行如此毫無美感卻又重複無趣的工作，刑房之中慘嚎之聲此起彼伏。\n淒厲無比，卻沒有辦法傳到地面上去。\n範閒沒有去遮三皇子的雙眼。\n三皇子看着這一幕，臉色慘白，卻強行控制自己的頭顱沒有轉向一邊，只是看着這血淋淋地一幕，忽然感覺自己腹中的食物，有些不受控制地想往喉外涌去，胸口鬱悶不已。\n範閒自懷裏取了盒藥膏。\n用食指尖挑了一抹。\n細細擦在三皇子的鼻子下面，輕聲說道：“君山會的事情。\n已經稟報了陛下……對方的膽子竟然如此之大，殿下便能明白，對方擁有何等樣的膽子，對於如今的敵人，將來的敵人，有些手段我們必須學會，但是……絕對不能陶醉其中。”\n三皇子知道範閒在教自己什麼。\n那邊廂，刺客們胸上地鮮肉已經混着血水，化作了鐵板之上滋滋作響的焦糊肉團。\n“不能將用刑、酷吏……看成維護朝廷統治的無上良方，可不能對這種手段產生依賴性。\n廣織羅網，依然有漏網之魚，嚴刑逼供，卻依然不能獲得所有需要的信息。”範閒平靜說道：“御下之道，寬嚴相濟，信則不疑，疑則堅決不用，以寬爲本，其餘的，只是起鋪助作用的……小手段。”\n三皇子鼻子裏鑽進一股極清涼的味道，稍去惡意，也聽明白了範閒的意思，對於明青達和夏棲飛兩人區別極大地態度，很清晰地說明了範閒信則不疑，疑則堅決不用地做事方法，而今夜前來觀刑，是要讓自己明白，不是所有的強力手段都能奏效。\n“能問出明家也算不錯。”範閒對下屬們安慰道：“把供紙處理好，把這兩個人地傷養好，將來有用的。”\n離開這間監察院四處紮在蘇州城的暗寓之後，範閒的心情有些沉重，他起初是期望能夠追尋到君山會的蹤跡，沒料到這兩名刺客卻是問不出什麼，只好順路教了三皇子一些事情，其實只是爲了掩飾他自己某種無助的尷尬罷了。\n坐在回華園的馬車上，他細細想着，監察院畢竟是陛下的特務機構，有很多事情不能光明正大的做，所以從機構組織上來說，有先天的侷限性，比如人數就不可能太多……以至於如今遠在江南重鎮。\n雖然一向是四處的重要監察地域，但人手依然顯得相當不足。\n要想調查君山會這樣一個在雲上飄着的神祕組織，如今監察院在江南的力量，遠遠不夠。\n在這一刻，範閒很希望小言能夠在自己地身邊，只是他也明白，言冰雲如今執掌四處，是不可能輕易出京。\n而且自己直屬的一處大部分工作，也需要言冰雲幫鄧子越拿主意。\n哪怕王啓年在，或許事情都會輕鬆許多。\n他嘆了口氣。\n楊繼美不止將華園雙手送給了欽差大人範閒，也將園子裏的下人僕婦廚師都留了下來，經過監察院的檢查之後，確認了這些人的幹清，範閒便沒有拒絕這份好意。\n於是乎，思思除了貼身的一切事情之外。\n開始享受少奶奶的待遇，雖然她自己有些不適應，但也沒辦法。\n而範閒在下江南的路上所買地那幾名可憐的小丫頭，也沒有機會做些什麼粗活，真正如大戶人家的大丫環一般養了起來。\n尤其值得稱道的。\n乃是楊繼美留下的那廚子，水準之高，簡直可以讓宮中的御廚汗顏。\n每日三餐翻着花樣地弄，竟讓範閒都捨不得出門一品江南美食。\n而是甘心留在園中。\n思思最是喜歡這個廚子，三皇子自然最是痛恨這個廚子。\n這日晨間，範閒、海棠和三皇子正圍着小桌喝着老玉米混着火腿丁加西洋菜熬出來的粥，這粥顏色着實不怎麼漂亮，但幾般完全不相配的味道混在一處，卻是極爲鮮美怪異，範閒連喝了三碗，以至於旁邊盛粥地思思都有些來不及了。\n正此時。\n打院外行來幾人，由一名虎衛陪着往裏走。\n那幾人來到庭間，看着圍桌而坐的範閒與三皇子，又看了一眼海棠，不由一驚。\n範閒看着這邁檻而入的幾人，心中更驚，來的人是桑文與鄧子越，桑文姑娘本來就已經下江南來幫自己。\n只是鄧子越不在京裏守在一處。\n跑江南來做什麼？待範閒看清楚兩人中間站着的那人，更是駭地下意識裏站了起來。\n驚呼道：“大寶！你怎麼來了？”\n不錯，那位在桑文與鄧子越之間漫不在乎站着，神情癡呆，有些畏縮四處看着的大胖子……不是大寶還是誰？\n範閒唬的趕緊走上前去，一手抓着自己大舅哥的手，一面問着鄧子越：“怎麼回事？婉兒呢？”\n鄧子越面色疲憊，苦笑說道：“夫人最近身體不大好，所以暫時緩些下江南，只是……這位舅少爺聽着要來見你，所以在家裏一直鬧，尚書大人就派下官將這位舅少爺帶來了江南。”\n“胡鬧。”範閒嘆息道，緊接着卻是心頭一緊，着急問道：“婉兒身體不大好？”\n“噢，沒事。”一臉溫和笑容地桑文姑娘，兩頰的肉肉還是那麼可親，回道：“郡主大約是受了風，有些乏，養兩日就好了。”\n她從懷裏取出兩封信遞給範閒，說道：“這是給大人的信。”\n範閒接過來一看，是父親是婉兒寫的，也來及看，先放在了懷裏，惱火說道：“父親這是什麼意思？江南如今正亂着，怎麼把大寶送了過來？”\n這時候，大寶忽然咧嘴一笑，揪着範閒的耳朵說道：“小閒閒，這次捉迷藏，你躲了這麼久……真厲害啊。”\n捧着粥碗，好奇盯着門口的三皇子，發現一向可怕的範閒，居然在這個大傻子面前如此……再也忍不住了，噗哧一聲，將一直含在嘴裏的那口粥噴了出來。\n鄧子越尷尬地笑了笑，趕緊和桑文上前給三殿下行禮，看也不敢看範閒地狼狽模樣，想必這二位路上也被這位大寶哥鬧騰的不善。\n大寶既然來了，這一路上肯定少不了服侍的人，思思明事兒，趕緊出園去安置那些人手。\n而範閒也終於將大寶安撫了下來，先將他安置到後園住下，又讓那些成天沒事兒做的小丫環去陪他磕瓜子兒，這時候前廳才安靜了下來。\n海棠起身微微一禮，便離開了前廳，她知道範閒肯定與鄧子越有許多話要講。\n鄧子越入廳之後，便似沒有見到這位村姑一般。\n但對方主動向他行禮，他還是得趕緊還禮。\n坐到了桌上，範閒皺眉說道：“昨夜我便在想，身邊如今確實是少人，你來也好，只是京裏怎麼辦？”\n“京裏小言公子看着，收到您發回京的院報之後，院長大人派我帶了些人過來幫忙。”鄧子越解釋道：“再說您要準備的那件東西。\n二處和三處忙了幾個月才做好，我乾脆就順路送了過來。”\n範閒搖頭道：“我以爲別人就送來了，沒想到是你。”\n他看了一眼身邊正在喝粥偷聽的三皇子，咳了兩聲，請這位小爺出去。\n三皇子有些悶悶不樂地離開後，範閒皺眉說道：“先前進來的時候，爲什麼表情那麼奇怪？”\n鄧子越往四周望了一眼，苦笑着說道：“離京地時候。\n京都裏傳地太兇……都說您與那位北齊聖女海棠姑娘出則同行，坐則同席，臥則……朝裏議論不堪，而且大人如今執着內庫，總要避些嫌隙。\n朝中那些官員正準備藉此事攻擊大人……屬下沒想到今日一進華園，便看見那位姑娘，才知道傳言是真，不免有些擔心。”\n“臥則同牀？”範閒冷笑道：“也虧那些人想的出來。\n這事不談也罷，把你帶地東西給我看看。”\n鄧子越很小心地從懷裏取出一個扁盒子，遞到了範閒的手裏。\n範閒掀開盒蓋，細細地端詳着安靜躺在盒中間的那張紙，那張紙略泛白黃之色，紙張邊緣微卷，看得出來有些年頭了，而紙上的字跡有些歪扭。\n看來寫字之人，其時已近油盡燈枯之時。\n“做的不錯。”範閒皺眉道：“雖然這封遺書仍然起不了什麼作用，但這個家產官司要拖下去，就是要靠這個了。”\n鄧子越回稟道：“大人放心，二處三處一起合作，參考了無數張當年明家先主的字跡，用地也是如今極難找到的當年舊紙，加上做舊的工藝。\n與細節處的講究。\n應該沒有人能看出來是假的。”\n“明家人當然知道是假的，真的那份早就毀了。”範閒笑着說道：“以假亂真。\n咱們這院子裏的專業人士果然不少，日後去做做假古董生意，想來也能掙不少銀子。”\n“待會兒給夏棲飛送過去。\n明日開堂審案，這封遺書一扔那兒……蘇州府只怕也要傻眼纔是。”\n針對明家地調查一直在繼續，卻一直沒有什麼成效，一方面是明家抹平痕跡的功夫太深，一方面是江南官場之中有千絲萬縷的關係在保護着對方，而蘇州府，自然也是其中的一環，範閒雖然沒有辦法把蘇州府直接掀掉，但用一封“密制陳皮遺書”讓江南路的官員們心驚肉跳，還是很容易辦到地事情。\n待花廳內只剩下自己一人的時候，範閒才取出懷裏的兩封信，先是粗粗掃了一遍，然後仔細看着，婉兒的信裏基本上說地是京都閒事，偶爾也會提到宮裏的情況，只是用語比較晦澀。\n妻子在京都，有一椿最大的好處，就是可以幫範閒在第一時間內，瞭解到宮中的風向會往哪邊吹去。\n長公主回了廣信宮，二殿下安靜地回到了舞臺之上，太子的動向最是隱祕，老太后似乎對範閒在江南的囂張有些不滿意。\n最奇怪的是，皇帝還是平靜着，這個……天殺的皇帝，把天下弄這麼亂，對他有什麼好處？他地信心到底來自何處？\n範閒嘆息着，手指輕輕搓摩着帶着一絲香味的信紙，忽然間對婉兒的想念就涌了上來，數月不見，他知道妻子在京都裏，也是在爲自己擔心以及籌謀着。\n等將父親的來信看完之後，範閒終於明白了大寶下江南的目的。\n範尚書在信中叮囑範閒，應該找個時間，送大寶去梧州，辭官後的相爺林若甫避居梧州，也是有許久沒有見過自己的兒子了，而範閒送大寶去梧州，自然也可以順勢拜訪一下自己那個老謀深算地老丈人。\n這個藉口很好，皇帝都沒辦法反對。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595471.html"}