{"bookid":"219683","book":"慶餘年","source":"drxsw","index":291,"title":"第五卷京華江南 第三十七章 兄弟","content":"第三十七章兄弟\n監察院一處極有分寸地處理了抄樓一事，抓走的只是與範柳兩家有關係的人，那些國公府上的小兔崽子們，一方面是被範閒揍回了家養傷，一方面也沒有資格涉入太深，所以反而是一個沒抓。\n沐氏叔侄抓完人後，也沒有向那輛馬車旁邊的範提司回話，很自覺地押着那些青年人去了範府。\n監察院的人看見範閒站在馬車外，許久沒有進去，那車上的人也沒有下來，就知道馬車上一定是位地位比範閒更尊貴的人物——範閒自身乃是國戚，車中定然是皇親。\n抄樓沒有什麼成果，範閒想將範思轍與抱月樓有關的帳冊毀掉，毫無疑問成了一件不可能完成的任務。\n而他既然因爲此事，被迫要與二殿下保持暫時的和平，那再查抱月樓就成了很愚蠢的事情。\n監察院的人撤走了，京都府的人前腳接後腳地來維持治安，一應似乎回覆了平常，範柳兩家依然擁有着抱月樓多達七成的股份，繼續做京都臭名尚未昭著的娼寮黑手，而範提司與二皇子在親密地對話。\n似乎京都就要太平了。\n車中的二皇子看着範閒平靜的面寵，心中難以自禁地生出一絲佩服、一絲讚賞，抱月樓的事情足以令大多數人憤怒，而範閒卻表現的如此平靜，接受自己和平的建議也是毫不拖泥帶水，實在是一位善於判斷局勢，勇於做決斷的強者。\n而每當他看着範閒那張臉上掛着的熟悉笑容時，內心深處更是有些不安與親切，總覺得對方應該和自己是極相似的人，雖然對方是臣子，但依然有強烈的衝動，想與對方深切的交談一番！\n“弘成。\n你先走吧，我與範大人有些私己話想聊聊。”二皇子淡淡說着話，竟是毫不在意街上人羣的眼光，施施然從馬車上走了下來。\n範閒眉頭微皺，有些意外於對方這個舉動，剛纔自己已經明明說了自己要回府，不想進行過深地交談，但對方身爲皇子之尊。\n親自下車相邀，自己不說給他面子，也想聽聽他究竟想說什麼，於是輕輕頜首。\n李弘成略帶一絲歉意看了他一眼，與馬車一道駛離了抱月樓這個是非之地。\n二皇子那雙錦鞋踏上了街面，忍不住伸了個懶腰，在遠處人羣的竊竊私語之中，領着範閒走進了一間茶水鋪。\n此時早有跟班將茶鋪清了場，只有他與範閒兩個人相對而坐。\n範閒端起碗來喝了一口，有些意外地挑了挑眉頭，擡眼看了二皇子一眼。\n二皇子笑着說道：“我知道你好這一口，每次去弘成府上。\n都會討些酸漿子喝。”接着溫和說道：“抱月樓的事情，想來範兄一定很恨我纔對。”\n範閒微微翹脣：“我不是聖人，自然也是有情緒的。”\n二皇子搖頭說道：“最初你家二弟與我三弟商議做生意，我已經知道了。\n還在暗中幫了一些……”他看着範閒的臉，“不過你不要誤會，那時候朝中京中都以爲你范家與我交好，我自然也不可能是存着要脅你的念頭，只是想爲雙方尋找一些共同的利益所在，讓彼此的關係更密切一些。\n誰知道如今竟成了下作手段，實在並非我所願。”\n範閒事前就已經判斷出春天時修抱月樓時對方地想法，也並不怎麼意外。\n只是聽他自承手段下作，反而有些不知如何應對，微嘲笑着說道：“殿下對於臣……還真是青眼有加。”\n二皇子並不忌憚就這個話題延續下去，淡淡說道：“我一直很看重你，你應該很清楚……所以我很不明白，你爲什麼回京之後，要針對我。”\n範閒笑了笑，說道：“殿下這話說的有些糊塗。\n範某隻是位臣子。\n針對殿下，對於我能有什麼好處？”\n二皇子盯着他的雙眼。\n緩緩說道：“我需要你告訴我……我知道，你不可能甘心做太子的一顆棋子，所以真的不明白。”\n沒有想到這位皇子殿下竟然也有如此開誠佈公、光明正大相問之時，範閒略感一絲意外，旋即臉上浮出一絲清明笑容，輕聲應道：“殿下真的不明白？”\n二皇子看着他的雙眼，輕輕搖了搖頭。\n範閒微微偏首，用指關節叩着木桌的桌面，忽然開口說道：“牛欄街。”\n二皇子默然，半晌之後說道：“此事是我地不是。”說完這話，他竟是站起身來，向着範閒深深地鞠了一躬！\n身爲皇帝的親生兒子，竟然向一位臣子行禮賠罪！\n範閒卻沒有露出二皇子所企盼看到的那一幕神情，就像是一塊頑石寒冰一般安坐椅上，眯眼看了他一眼，輕聲說道：“殿下畢竟是殿下，臣子畢竟是臣子，事關性命的大事，殿下或許以爲，你親自開口道歉，便已經是給足了我交待，而我身爲臣子也應該感激涕零，大生國士之感？”\n二皇子深吸了一口氣，強行壓抑下胸中已經有許多年沒有出現過的忿怒情緒，冰冷說道：“那範大人要如何才能修補你我之間地關係？”\n範閒忽然笑了起來，說道：“其實上一輪查案……你清楚是爲什麼，誰讓我那丈母孃老瞧我這女婿不順眼，一會兒是刺客，一會兒是都察院的呢？而我明年要接掌內庫，少不得要和信陽方面起衝突，殿下如果肯應承我一件事情，我不敢擔保有所偏向，但至少以後在京中，我會讓監察院保持一個相對公允些的姿態。”\n二皇子心頭微凜，先前還在胸中縈繞的那絲負面情緒早就灰飛煙滅，這幾個月裏自己地人和朝中的臣子被監察院盯的死死的，包括欽天監監正那些人，都倒了大黴。\n讓整個二皇子一派頭痛不已。\n他此時聽範閒說可以讓監察院改變態度，哪裏不會心動？\n他略一沉吟之後，伸平右手，極柔和地說道：“提司大人請講。”\n這句話便用了官稱。\n範閒望着他，一笑說道：“殿下如果能和長公主保持距離，我許你一世平安。”\n二皇子一怔，斷沒有想到對方竟然提出如此荒謬地一個建議來，還許自己一世平安？真是何其狂妄大膽之至！他終於忍不住滿腔鬱悶。\n寒聲說道：“範提司這是耍弄我來着？”\n兩個長的其實並不相像，但身上氣質與味道卻極爲接近的年輕權貴，對桌而坐，話不投機。\n範閒望着他說道：“殿下有諸般不解，範某也有諸般不解，這龍椅莫非就真的有這麼好坐？平安豈不是難得之福？殿下向來喜好文學，淑貴妃亦是雪一般地清明人物，怎麼卻看不穿這其中的關節？”\n縱使此時茶鋪內靜無一人。\n這番對話不虞被旁人聽去，但驟一乍聞範閒竟是赤裸裸地道出自己的想法，二皇子的心臟還是不爭氣地顫抖了一下，這個世界上有很多事情是隻能做不能說地，就像自己再想奪皇位。\n但對着太子依然是恭敬無比，誰知道面前這人，竟是就這麼輕描淡寫的說了出來！\n直到今日，二皇子才真正清楚。\n範閒這人的膽子究竟大到了什麼樣的程度！也越發地不清楚，他到底憑恃着什麼！ 二皇子地眼中閃過一道幽光，這道幽暗的光芒卻被範閒地一席話觸動了經年之痛，終於漸漸燃燒了起來，盯着範閒地臉，壓低聲音冷冷說道：“誰都知道龍椅不好坐！但我身在天子之家，身不由己，這把椅子。\n我想搶得搶，不想搶……還是得搶！如果可以自由選擇，我寧肯去太學裏天天修書，也不願意攙合到這件事情裏面來！”\n範閒微眯着雙眼：“難道有人逼你不成？”\n也許是被範閒的大膽激起了一絲血性，二皇子冷笑道：“當然有人逼……從我十二歲那年起，就說我賢德兼備，將來做個親王委屈了，十三歲的時候。\n就封我爲王。\n十四歲的時候，就在宮外修了宅子。\n表面上是將我趕出宮去，實際上卻給我自由地交納羣臣的機會！十五歲地時候，就讓我入御書房旁聽朝政之事……你知道嗎？在我之前，永遠是隻有太子纔有這樣的機會！”\n二皇子那張清秀的面容漸漸扭曲了起來：“我不想爭！但這些事情一件一件地出來，我能如何？難道東宮會認爲我並無奪嫡之念？太子當時年青，看着我的眼神卻是那般地怨毒……我們是親兄弟啊！他不過十三歲的時候，就已經想殺我了！就算我能說服太子，那皇后呢？她難道肯放過我？”\n範閒默然無語，聽着二皇子大發癲狂。\n“是他把我推到了這個位置上……”二皇子的眼眸像冰中封着的寒火一般，令人不寒而慄，“我要保護自己的母親，我要保護自己的性命……怎麼辦？既然他想讓我爭，那我就爭給他看看！”\n範閒微微低着頭，知道能有力量逼着一位皇子走上奪嫡之路的，其實只有皇帝自己罷了，他微微一笑說道：“可是你想過沒有，或許他只是用你來當一塊石頭，一塊用來逼迫太子成熟的磨刀石而已。”\n“早就清楚了。”二皇子冷冷一拂袖子，“同是天之嬌子，誰會甘心做一塊將來必碎地磨刀石？所以我要爭下去，萬一將來真的爭贏了……能看到他後悔的樣子，我會比坐上那把椅子更開心。”\n範閒笑了笑，說道：“何必將怨恨發泄到這種事情上來？大殿下已經封了親王，可是看他好像就比二殿下要清楚許多……如果有人想推你下河與人比賽游泳，你最好的反抗是拼死不下河，大不了回身和身後那人打一架……而不是下河去把那個與你比賽的對手掐死。”\n二皇子此時終於冷靜了些，滿臉震驚地看着範閒：“你這話……跡近造反了……”\n範閒無所謂地搖搖頭：“殿下今天說的大逆不道之事……也不比我少。”\n二皇子的眉毛忽然急速跳動了兩下，看着範閒，半晌之後忽然說道：“幫我。\n範閒。”\n範閒冷靜乃至有些冷漠地搖了搖頭。\n“爲什麼？”二皇子幽聲說道：“將來你總是需要選擇一個人的。”\n範閒沒有回答他地話，只是想着……面前這人從血緣關係上講，應該是自己地哥哥吧？自己和一般的臣子不同，自己根本不想做出選擇，只是稍微有些心驚於那位慶國陛下鐵血無情地教育方式，漸生隱懼。\n看着二皇子“誠懇”的目光，範閒終於開口說道：“不要和信陽方面走的太近，那個女人是一個極有才幹的瘋子。\n我都不清楚她到底在想什麼。”\n二皇子回覆了平靜，微微一笑，坐了下來。\n範閒在心裏嘆了口氣，知道對方雖然心動於自己的力量，但依然更信任長公主的實力。\n不過這樣一來也好，至少以後自己在對付面前這位二殿下地時候，心腸會硬一些。\n“我依然不想與你爲敵。”二皇子正色說道。\n範閒沉默片刻之後，忽然擡起頭來說道：“就算不發生抱月樓這件事情。\n我也會將你打落塵埃……”\n二皇子眸子中閃過一絲戲謔之色，似乎是覺得範閒的自大有些過了邊界。\n範閒根本不理會他的眼神，淡淡說道：“或許，這是能讓你……和弘成活下來的唯一辦法吧。”\n二皇子聽出對方語氣裏的憐憫與鄙夷，大怒霍然起身。\n冷冷地盯着範閒的雙眼。\n範閒微嘲說道：“殿下，永遠不要以爲自己能夠控制一切，包括抱月樓的事情。”\n茶鋪裏氣氛急劇地降溫，自鋪外緩緩走來八個人。\n八個穿着一模一樣，卻看不清年紀究竟有多大的人。\n每一個人身上都帶着一股深蘊體內地殺氣！\n有人像是一把刀，有人像是一把劍，有人像是一柄開山的巨斧……一往無前。\n範閒知道二皇子不可能選擇在鬧市中狙殺自己，微眯着眼，看着不知道從何處走入茶鋪的這八個人，輕聲說道：“甘、柳、謝、範四大將軍，何、張、徐、曹四大君子。\n傳說中二殿下手中的八家將，原來生的就是這副模樣。”\n二皇子看着他說道：“範閒，我看重你，但並不代表我必須需要你，所以不要自恃過高。”\n範閒站起身來，笑着揮揮手，說道：“我手下那個啓年小組，可打不過殿下手下這八個人。\n就不喊出來現眼了……不過有句老實話還是得說。\n殿下，手下再多死士。\n對於大勢是根本沒有任何用處地，不然陳萍萍早就當皇帝去了。”\n哈哈大笑中，他丟下最後一句叛逆無道的話，瀟瀟灑灑地離開了茶水鋪。\n出鋪之時，他看似意態適然地穿過那八名二皇子最得力的家將，只是在甘謝二將之前微微聳了聳肩，在徐曹二君前揮了揮手，一道淡淡的氣息，與八人體內蘊而未發地殺氣一觸即分，便瞬際沿着茶鋪的木柱往上發散，與鋪外的秋日下午陽光混在了一處，再也尋不到一絲蹤跡。\n範閒走了之後片刻，二皇子撐頜於桌，微微皺眉，不知道爲什麼今天會忽然在範閒面前失了態，說出了許多一直隱藏在心底最深處的事情。\n他深吸了一口氣，清秀的面容上閃過一絲肅然，寒聲說道：“如果將來有一天，需要殺了他，你們需要幾個人？”\n謝必安緩緩將那柄鞘中劍收回自己白色的衣袖中，木然道：“屬下一人足矣。”\n範無救一張黑臉，微微搖頭道：“八將齊出，還不見得留得下這位小范大人。”\n二皇子略一失神，心想連八家將都不執一辭，這個範閒，還真是個看不透的角色……但他旋即想到，經由抱月樓一事，對方至少在短時間內不會對自己出手，便搖搖頭不再多想。\n坐在馬車上的範閒，小心翼翼地用清水洗去了指間殘存地淡淡迷香，有些失望於這番談話，雖然冒了大險誘出了二殿下的些許心聲，卻沒有什麼有用的信息，對於他與長公主的安排還是沒有了解，看來這位二殿下果然是位心志沉穩裏透着書生意氣的人物，不過自己又不是知心大姐，知道這些事情，沒有什麼用處。\n馬車到了範府，他從馬車上一躍而下，很冷靜地穿過角門，快步走到後園，對於路上那些滿臉莫名所以的範柳二族成員視而不見，直接來到了書房，用穩定的雙手推開房門，然後一腳踹了出去！\n書房裏一聲慘叫！在闔家大小驚恐的眼光之中，根本不知道發生了什麼事情地範思轍，被這一腳踹成了一個圓球，狠狠砸在了太師椅上，將椅子砸成數截。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594742.html"}