{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":180,"title":"第一百七十七章 坐山觀虎鬥","content":"這座與天師府對峙的牯牛大崗還真不是一般的魚龍混雜啊。\n獨享陸地清福？\n徐鳳年坐回山坡，用春雷在地上寫了幾個名字，隨口詢問身邊的慕容桐皇，“你覺得軒轅敬城的話能信幾分？”\n慕容桐皇毫不遮掩冷笑道：“即便軒轅敬城是真的是二囘十囘年苦心孤詣忍辱負重，難保這個瘋子不會對殿下出手。\n殺掉軒轅大磐和軒轅敬宣，此人九死一生都不想，必死無疑。\n可劍道宗師軒轅國器坐鎮徽山，數百年根基，豈是殿下一百騎兵可以輕易鎮囘壓？引虎驅虎，不如兩虎相鬥，我就不信軒轅敬城身爲軒轅大宗嫡子，二囘十囘年裏沒有幾手不爲人知的佈局，一旦殿下出了意外，死在牯牛大崗，北涼只會遷怒於徽山，那對母女趁亂入了江湖，纔是真正的天高任鳥飛，軒轅敬城若真有誠意，三拜殿下和自曝醜聞算得了什麼，讓軒轅青鋒來做人質還差強人意。”\n徐鳳年點頭道：“軒轅敬城要與家族反目大概是真事。”\n徐鳳年感慨道：“二囘十囘年證得旁門長生，以一己之力掀翻數百年的基業，怎麼聽着讓人脊樑骨發冷。”\n慕容桐皇就有一對臥蠶眉，只是平時媚氣多於英氣，此時翹囘起，笑意更顯幸災樂禍，道：“軒轅世家早就該分崩離析，死囘絕了纔好！”\n徐鳳年接過黃蠻兒遞過來的山楂，盤膝而坐，就將山楂兜在袍子上，拈了一顆丟進嘴裏，對慕容桐皇擺擺手道：“先別忙着說氣話，旁觀者清當局者迷，你算半個局外人，我們不急着上山，你隨便說說，看能否拎出一些蛛絲馬跡。\n徐鳳年笑道：“想笑就笑好了。”\n慕容桐皇雖說卸下一些心防，但還沒膽子在世子殿下面前放肆，當然沒敢出聲取笑。\n徐鳳年拍拍黃蠻兒腦袋，“走，去徽山，誰攔路，你就撕了他！”\n黃蠻兒原本渾濁不堪的眼神瞬間綻放光采。\n徐鳳年轉頭對青鳥說道：“去逍遙觀和老劍神以及鳳字營說一聲，還有你最好帶上剎那槍。\n我們在青龍溪那邊會合。\n這次咱們玩一次大的，順道提醒一聲老天師趙希摶，龍虎山最好別摻和進來，軒轅敬城邀請我們上山的事情，可以跟老天師解釋解釋，讓他知道這是徽山的家事，不是本世子要搗亂給軒轅世家來下馬威什麼的。”\n青鳥挽着竹籃，點頭道：“曉得了。”\n逍遙觀泥牆牆頭上，趙老道伸長脖子望向那個踏江而去的中年儒生，嘖嘖稱奇。\n羊皮裘李淳罡冷笑道：“老夫真心瞧不明白這世道了，當初不說天象，指玄境界便可穩居天下前十，如今倒好，指玄境就跟路邊大白菜一樣不值錢，敢情當下行走江湖，不是金剛境就不好意思跟人打招呼了？”\n才堪堪摸着指玄境門檻的趙希摶赧顏道：“李老哥這話說笑了，這三十年江湖的確與前三十年不太一樣，天才與怪胎都出了不少，可也不至於金剛多如狗指玄滿地走，只不過世子殿下出門遊歷，與平常人闖蕩江湖自然不同，若徐鳳年不是北涼王的兒子，是一個能世襲罔替的世子殿下，又豈能遇上吳六鼎攔江？豈會碰上第十一的王明寅？更不會纔到龍虎山就被忍辱負重的軒轅敬城找上門了。\n不是這個江湖變幻太快，委實是李老哥你跟着的 這小子太惹眼啊。\n沒些斤兩本事的江湖人士，哪敢來北涼世子面前自取其辱？不說李老哥，這一百精銳鳳字營可就夠一大壺喝的了，小魚小蝦，早就給一巴掌拍死。”\n李淳罡冷哼一聲，道：“這飄下牯牛大崗的軒轅敬城是怎麼回事，你所謂的長生真人境界又是怎麼搞的？”\n老天師捋了捋頜下鬍鬚，眯眼道：“這後生啊，苦命，很有才華的，但身爲軒轅長房長孫，偏偏不走武道。\n下山考取功名時，愛上了個不懂知恩圖報的江湖女子，那女子出身不好，性子卻執拗，大概是不甘心被帶上徽山，軒轅大磐瞅準機會，軟硬兼施就給雙修上了，至於這裏頭有沒有軒轅大磐逼得孫子奮發習武的心思，天曉得。\n這二三十年，軒轅大磐潛心修行歡喜禪和房囘中術，十分百無禁忌，龍虎山這邊都有幾名黃冠遭了毒手，不過那幾名道姑也奇怪，事後一聲不吭，反而主動在牯牛降那邊安心做鼎爐，也算軒轅大磐馭人的本事了得，嘿，這老王囘八年輕的時候就討女人的喜歡，手腕那是越老越厲害。\n我聽說這兩年看上了軒轅敬城的女兒軒轅青鋒，估計這次終於過了軒轅敬城的底線，不再忍氣吞聲，但軒轅敬城如何成爲長生真人，我就不清楚了，只知道這小子二囘十囘年來常到天師府借書看，有借有還，與我那心比天高的侄子趙丹坪關係一直不錯，難不成看書也能看着看着就能成了真人？真稀奇，回頭我得問問趙丹坪。”\n老劍神譏笑道：“觀他氣海翻涌，便是倒行逆施的求死路數，不值一提。”\n老天師惋惜道：“這小子若是不這般急於求成，那塊石碑上的陸地清福就名副其實了。”\n老劍神呸了一口，道：“再不求死，拿命來換取境界，難道還眼睜睜看着女兒入了軒轅大磐那老畜生的嘴？”\n趙希摶雙手插袖，不停唉聲嘆氣，愁眉苦臉道：“李老哥，你說世子殿下會不會接過這燙手山芋？”\n李淳罡毫不猶豫道：“廢話，起碼是一場指玄對指玄的拼死對決，說不定就是天象之間的巔峯大戰，那小子會不去？”\n趙希摶還是嘆氣道：“這麼一來，江東軒轅就真的要起碼三十年內一蹶不振了。”\n李淳罡冷笑道：“軒轅與劍池本就與吳家劍冢差了好幾層境界的家底，當年吳家劍魁盡出，九劍破萬騎，那纔是真風采，軒轅和劍池算什麼東西！能與吳家劍冢並肩？都是江湖上那些趨炎附勢的王囘八蛋瞎吹捧出來的。”\n看到青鳥提着一竹籃山楂走向逍遙觀，老劍神問道：“等下你去不去徽山？”\n老天師苦着臉打哈哈道：“老道身體不太舒服。”\n李淳罡飄下牆頭，不屑道：“你這個老孃們還有天葵月事？”\n趙希摶瞪眼，卻不敢反駁。\n李淳罡落井下石道：“不怕你徒弟喫虧？”\n老道頓時來了精神氣，喜逐顏開道：“我這徒兒吃不了虧，不是老道說大話，要傷到黃蠻兒，天師府加上牯牛大崗，一隻手就數得過來，但若說要殺我這徒兒，嘿，龍虎山興許有一兩位，徽山那邊啊，沒！”\n.T","url":"https://www.drxsw.com/zh_hant/book/1292771/604380656.html"}