{"bookid":"219683","book":"慶餘年","source":"drxsw","index":572,"title":"第六卷殿前歡 第一百五十七章 定州軍的定","content":"第一百五十七章定州軍的定\n殺聲震天，突兀的，全無徵兆的，無數身上戴着定州煙塵的騎兵，從廣場的各個方向，開始向秦家進攻。\n一隊約千人的騎兵，像一把鐮刀一樣，鋒利地自皇城下掃蕩而過，那些高聳上城的雲梯，轉瞬間就像是稻田裏熟透了的穀物，嘩的一聲，被整整齊齊割斷了根部。\n麥穗總是重的，雲梯上面有不少叛軍正在奮勇地向上攀爬，根本想不到會有友軍會從下面殺了過來，雲梯下方的防守也沒有考慮到這個問題。\n那麼多具三截雲梯，從兩側向中央，便這般悽慘地垮了下來，上面的叛軍慘號着從高中墜下，就像是割稻時灑落的穀粒。\n很多人摔死在地面之上，綻出血水內臟，又被像稻杆一般胡亂落地疊加的重重雲梯，壓在了最下方。\n而已經登上皇城的那些叛軍士兵，驟覺後方有異，不禁俱感駭然。\n反倒是皇城中僅存的那部分禁軍與監察院部屬，發現下方戰場局勢忽然大變，覓到了最後的生機，勇氣頓時衝入了他們的胸襟。\n防守皇宮的人們衝了上去，將那些登上皇城的叛軍們分割包圍，讓這些已經沒有退路的秦家軍人們陷入了絕境之中。\n已經有叛軍攻入了皇宮的正門中，正在進行着突殺，而根本不知道身後發生了什麼事情。\n葉家兩隊騎兵分由西方及太平坊方向馳近，在掃蕩掉雲梯之後，未有絲毫減速，直接縱馬馳入黑洞洞的皇宮正門，向着入宮的叛軍身後發起了攻擊。\n而在廣場之上，佔據了有利位置的定州軍，也早已開始了對秦家的反攻倒算，秦家今日上層將領死傷太衆。\n加之事發突然，一時間，竟沒有辦法組織起有效的防禦和反撲。\n沙場之上，決定勝負的其實往往就是開戰地這一剎那，定州軍的將領們極爲優秀地貫徹了統帥在入城前的密令，以雷霆之勢突擊，打了秦家軍隊一個措手不及。\n一時間，叛軍死傷慘重。\n而勝負的天平已經倒向了定州軍一方。\n而天平因何而倒，卻不是所有人都能想明白的事情？尤其是廣場正中間，那些已經經歷了兩個時辰的拼命搏殺，疲憊到了極點，眼看着馬上便要面臨死亡的禁軍與黑騎們，更是瞪着雙眼，明顯有些迷惘。\n渾身是血的大皇子與低着頭地荊戈站在一處，震驚地看着眼看着四周的呼殺聲。\n黑煙，刀光，劍影，聽着廣場上的悶哼，慘號。\n悲鳴，發現自己手中的那把長刀，竟是如此的沉重。\n此時叛軍內部忽然互相攻擊了起來，秦家自保不及。\n定州軍則是刻意地錯開了廣場正中那片區域，大皇子這些保護皇宮的人，怔怔地站在空地上，有些不明白髮生了什麼事情。\n前一刻，他們還在與人廝殺拼命，下一刻，他們卻……似乎變成了純粹的旁觀者，京都裏發生的事情。\n似乎與自己沒有什麼關係了……\n大皇子看了身旁渾身是傷地荊戈一眼，皺了皺眉頭。\n身爲徵西軍主帥，他當然知道在戰場上的反應是何等重要的事情，不管眼下叛軍內部究竟是發生了什麼問題，但如果他要利用這個機會，就必須馬上下令，集結宮內宮外僅存的近兩千有生力量。\n然而他的眼中卻有些茫然，因爲宮城內外上下已經被分割成了幾個戰區。\n此時禁軍想要擰成一條繩。\n基本上是不可能地事情，而且從心底來講。\n大皇子也不願意再讓這些已經透支到頂點的下屬們，再次脫離此時難得的瞬間安全，投身到那些戰火之中。\n所以他必須看清楚，定州軍的忽然反水究竟是什麼意思，是老二想借此機會除掉太子，自己登基爲帝？可是爲什麼定州軍刻意地遠離這部禁軍，而且是在努力地保護皇宮？他忽然想到了今日凌晨起，範閒地一切所作所爲，他的心喀噔了一聲。\n難道範閒知道葉家會有動作？所以纔會發出那些指令，爲對方謀求一個良好的契機？此時一名禁軍衝到他的身旁，在他的耳邊輕聲說了幾句，將先前有人注意到的叛軍中營所發生的事故，簡略講了一遍。\n大皇子的眼睛微微亮了起來，看着四周穿梭而行地定州軍，看着不遠處節節敗退的秦家部隊以及太子所在地的那面龍旗，終於放鬆了一些，而對範閒的佩服更重了一分。\n四周不時傳來急促的軍令聲，漫天塵煙之中，各方的力量都在集結衝殺，大皇子帶着僅存的二百人與太平坊處回援的禁軍，運氣極好地匯合在了一處，緩緩地向着皇城所在壓去。\n而遠方煙塵掩映中，隱隱可見那面明黃色地龍旗，正在撤離廣場。\n整個廣場已經變成了一座修羅場，秦家叛軍雖然死傷慘重，但他們地人數較定州軍爲多，雖然軍令不順，可憑恃着慶軍天然的優秀單兵素質，依然讓定州軍付出了極大地代價。\n場面很混亂，所有的慶國兵士們都已經化作了無數個小小的戰團，廝殺在了一起，這種勢態的產生，正是因爲最開始時，定州軍得太子旨意，準備與秦家換陣，而產生的混亂。\n沿皇城一線，四面都有戰鬥在發生，四處都有人死去，四處都有人在慘呼，秋日高懸於中天，終於穿透了皇宮四周的煙霧，照耀清楚了一切。\n漫地的血水在地上淌着，尤其是皇城那三方有護城河的地方，血水已經滲入了河中，不少死傷的士兵也慘然落河，有些未曾死透的叛軍，被冰涼的護城河水一浸，醒轉過來，卻是無力掙扎上岸，極爲悽慘地無力掙扎着，向河下沉去，看上去就像是那條護城河裏有無數的水鬼。\n正在拉着他們的腳踝。\n面對着定州軍突如其來的打擊，秦家在勉力支撐一陣之後，終於敗退了，幾名將軍護着太子，領着收攏回來的隊伍，撤離了廣場，沿着京都的街巷，開始向叛軍們依然控制在手地城門司撤退。\n龍旗一退。\n軍勢再敗，定州軍齊聲高喝，奮勇衝殺上前，戰場頓時從皇宮四周約三裏範圍內，再次向着整座京都蔓延，追殺與被追殺，殺人與被殺，箭羽亂飛。\n刀槍狠出，整座京都都開始震顫起來，知道今日必將面臨一場十六年未遇的動亂與血洗。\n得得得得，一連串沉重的馬蹄聲劃破了地面上的僅存的那些煙霧，帶着馬上的那位將軍。\n出現在皇城下禁軍及黑騎們的面前，出現在這片似乎被叛軍們遺忘了的角落裏。\n無數金屬相撞之聲響起，無人發令，無須發令。\n這些已經疲憊到了極點地禁軍與死傷慘重的黑騎，陡然間暴發出氣魄，奇快變陣，將那名將軍及那名將軍身後的親兵營圍在了陣中！\n那名將軍身後的親兵面色劇變，齊齊拔刀出鞘！\n大皇子緩緩走了出來，看着馬上那個熟悉的身影，爭着眉頭保持着沉默。\n葉重緩緩舉起右臂，數十名親兵面帶警惕地緩緩收刀。\n卻依然緊張地注視着這些曾經帶給他們無數精神衝擊的殘兵，先前在廣場之上，這數百名騎兵，先後兩次衝殺，衝的叛軍一陣大亂，槍挑秦恆，刀破萬軍，實是是太可怕了。\n“末將調三千部卒助殿下守城。”\n葉重看着面前渾身是血的大皇子。\n眼中閃過一抹讚歎。\n但語氣依然平靜，“宮典馬上便到。\n他助殿下控制局勢。”\n大皇子看着他，依然沒有開口。\n葉重此時已經將手伸入了懷中，取出了一份腰牌，遠遠地向着大皇子扔了過去。\n大皇子擡起已經痠痛到極點地右臂，抓在了手中，定晴一看，發現是範閒昨天凌晨才從下屬手中取回來的腰牌，不由皺了皺眉頭，擡起頭來看着馬上葉重如青山般沉穩的身軀，問道：“父皇……”\n只說了兩個字，葉重便打斷了他的話，因爲他知道大殿下要問什麼，而他根本不知道該怎麼回答。\n皇家的人沒有幾個傻子，當葉重此時表明身份，並且有範閒地腰牌作爲信物，大皇子已經明確了葉重在這次叛亂中所表演的角色，他也清楚地知道像葉重這種層級的人物，斷然不是範閒可以說動的，只能說是在父皇離京之前，對於假意前來獻俘地定州軍，已經做了安排！\n大皇子深吸一口氣，沒有再說什麼，直接發佈命令道：“追擊吧。”\n他知道葉重在等着自己的命令，雖然此時秦家已然敗走，廣場上雖然廝殺之聲猶存，可是葉家的定州軍已經實際上控制了京都的整個局勢，可是葉重依然要來見自己，自然是需要自己這個禁軍大統領，皇家長子給葉重一個口令。\n此時的局勢，手中的實力已經讓葉重可以當京都的控制者，可是他不想，也不敢讓任何人在事後產生這種猜測，所以他對大皇子格外恭敬。\n戰火已經蔓延到了京都之中，不可避免地波及到那些關門不出已經長達一日一夜的平民，四處都有戰禍慘劇發生。\n而定州軍地騎兵大隊，已經追殺着秦家的主營，向着京都九座城門的方位行進。\n而太子，卻根本不在龍旗之下，這位眼看着便要攻入皇宮，成爲慶國新一任君主的年輕人，突然遭到了橫腰一擊，夢想破碎在自己的眼前，面色早已慘淡不堪。\n幸虧秦家那幾位忠心的將領，反應奇快，帶着殘軍殺出一條血路。\n李承乾不想退，因爲他知道，自己手中能夠擁有的便只是秦家這隻軍隊，如果退出京都，這天下雖大，可何處還有自己的容身之所？只怕連姑母也沒有想到葉家會叛吧？年輕太子地脣角泛起一絲苦笑，身下戰馬地顛動，也沒有讓他似凝固了的表情有絲毫變化。\n自己先前還想着登基之後，如何將葉家從老二那邊爭取過來，做一個實實在在地皇帝，如何抵住姑母母親祖母和秦老爺子的壓力，赦免城牆上那些堅決與自己做對的文官，尤其是舒胡二位大學士。\n誰能料到，葉家便這樣叛了！\n姑母只怕還不知道這個驚天的消息，母親和祖母還被困在皇城之上，而秦老爺子……已經死了。\n太子的胸口處一陣劇痛，在馬上已經快要站不直身子。\n身旁一位叛軍將軍含淚說道：“殿下，只要出得城去，再收集兵士，崤山衝一地，還有我們的人，到時候直衝上北，與燕大都督會合，大事定成！”\n這話說的有道理，然而李承乾卻並不怎麼相信，因爲範閒活着回來了，只怕燕大都督也死了，而葉家既然叛了，流雲叔祖只怕……唉，李承乾的心裏嘆了口氣，隨着馬兒的奔波向着城門處進發，心中不知蕩着怎樣的波濤。\n皇城之下，另一位叛亂的主謀之一，二皇子正用一種怨毒和絕望的眼神看着自己的岳父大人。\n葉重在親率定州軍前去追擊之前，不知爲何回到了自己的中營之中，看了一眼自己的女婿。\n“如果你要活下去，今天我定州軍所說的話，你都要記住。”\n二皇子此時全身被制，淒涼地站在馬下，擡頭倔狠地望着葉重，啐了一口。\n他知道葉重的話是什麼意思，定州軍最後的倒戈，名義是上是因爲自己要替父皇報仇，執行父皇的遺詔，可是他心知肚明不是這麼一回事。\n在所有的當事人中，其實心情最絕望、最震驚、最憤怒的便是二皇子。\n他根本不知道大東山上，慶國皇帝對範閒交代時格外說過，如果可能，就留老二一命，在這樣一個時刻，二皇子根本沒有想過自己還能活下來。\n而最讓他覺得憤怒的是，自己看似謀劃許久……原來最後，自己纔是最蠢的那個人！自己做的一切，如今看起來，原來竟是如此的荒謬，如此的滑稽！\n他的眼中含着怒意，往常裏溫柔無比的面容，顯得格外陰寒：“岳父，你還真是一條好狗……只是父皇如果真的死了，你怎麼辦？”\n葉重沒有說什麼，緩緩掉轉了馬頭，臉上的神色變得有些黯然。\n二皇子在他身後嘶喊道：“你們這羣騙子！”\n便在此時，皇城之上忽然有一重物墜下，狠狠地擊打在堅硬的石板上，發出一聲悶響。\n墜下的是一個人，身上穿着美麗的華服。\n受此重擊，全身筋骨盡斷，鮮血橫流，早已斃命，只是她的頭顱卻保存的依然完好，露出那張端莊中帶着憔悴絕望瘋狂的臉。\n看着龍旗遠去，絕望的皇后終於無助地自墮身亡。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597208.html"}