{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":173,"title":"第一百七十章 可恨可敬","content":"第三章\n山林中，殺機四伏舒羞楊青風和寧峨眉魏叔陽兩撥人聚集在一起，都有些有力無處使的挫敗感，幾次都要完成圍捕態勢，結果都被那小子找準機會逃走，跟泥鰍一般滑溜難逮，一次大戟寧峨眉的一枚短戟甚至刺入了那人的手臂，那小子硬生生扛下九鬥米老道的一袖後，借勢幾個翻滾，戾氣十足地留下一句“孫子今日一戟之恩，爺爺來日一定雙倍奉還”，肩膀撞開身後一名鳳字營輕騎，再度竄入樹林陰影，輕騎被那一記兇猛貼靠給撞出重傷楊青風的三隻紅爪鼠已經全部死亡，後面兩隻都是被那廝給活活捏死，舒羞臉色難看得厲害，最好一次機會在那滿嘴葷話的小子被勁弩潑射，逼入死地，但以舒羞雙手可摧動符將紅甲的雄渾內力，竟然只是把那姓袁的拍砸在一棵樹上，環臂粗壯的大樹都已折斷，人還沒死，這絕非舒羞心存貓抓耗子慢慢玩的念頭，一手拍去，本該把這傢伙拍得裂肚掛腸纔對\n舒羞想不透這裏頭的古怪\n若說是簡單的武力疊加，這邊肯定比那小子出太多，可袁庭山刀法剛烈，性子卻是相當謹小慎微，而且彷彿有一種對危機的敏銳嗅覺，兩次魚網只差一線便成功合攏時都被他腳底抹油\n寧峨眉在溪澗旁捧起水，拍打着臉龐，平靜道：“此人是天生的斥候”\n舒羞微微慍怒道：“寧將軍，這人拿不下，我們就別出山了”\n面容癱瘓的楊青風毫無表情道：“有世子殿下的海東青幫忙盯梢，就抓得住”\n舒羞怒意盛，譏諷道：“真有出息”\n魏叔陽當和事佬打圓場道：“不急不急，鳳字營熟悉夜行，我們再追一夜明早如果還是找不到人，就立即出山趕往知章城屆時殿下若是生氣，由貧道一人扛下便是”\n舒羞如釋重負，寧峨眉皺眉，不動聲色，側頭問道：“還剩幾根箭？”\n因爲忙於追捕，許多射出去的弩箭根本來不及收回，除了重傷的那個，其餘九名鳳字營輕騎各自回稟數目\n寧峨眉說道：“重分配一下，每人四根朱志，葉真符，你們兩人護送受傷的邵東祿，故意與我們拉開一段距離，做誘餌”\n兩名白馬義從毫不猶豫沉聲道：“得令”\n魏叔陽心有不忍，輕聲道：“寧將軍，如此是否有些？”\n嗓音軟糯與知章城那位吳州少婦不相上下的寧峨眉笑了笑，沒有任何多餘解釋，但舒羞都看得出這名將軍眼中的堅定\n舒羞忍不住問道：“寧將軍，你確定那小子會掉進圈套？”\n寧峨眉平淡道：“袁庭山是睚眥必報的性子，而且善於投機，便是有風險，他也願意賭上一賭此次圍剿，看得出來，這人一直很相信自己的賭運”\n舒羞哦了一聲，不再說什麼，只要完成任務，陣亡幾個鳳字營輕騎，對她而言不痛不癢但心底對這名好脾氣的北涼將軍，評價高了幾分\n半個時辰後\n袁庭山蹲在枝椏上，盯着三名脫離陣型的輕騎，手臂血洞早已包紮起來，那根短戟被他叼在嘴裏\n殺還是不殺？\n袁庭山在猶豫\n他能快刀殺人，也能鈍刀割肉\n心智堅韌如他也有些心中罵娘，一趟原本輕鬆至極的差事弄到這般淒涼田地，泥菩薩都有三分火氣袁庭山自認論天賦根骨，絲毫不遜色於那些號稱一流高手的世家子弟，牯牛大崗上的軒轅公子哥們，其中有兩個下山行走江湖賺取豪俠名頭的，一名差點被他挑斷了手筋腳筋，另外一個有幾分真本事，鬥了個不分勝負，但袁庭山只是輸在招數上，真要拼命，他自信可以在百招內把那風度翩翩的世家子弄成殘廢袁庭山嘴角泛起冷笑，投胎很重要啊，投個好孃胎，一本本上乘祕笈信手拈來，家族內有高人指點，四平八穩，世家裏出來的同齡人，稍有成就便一個個裝得氣度然，萬一打不過，大不了找爹孃哭喊去，想喫虧都難那宋恪禮無疑是這些人裏的佼佼者，好事都給佔了，袁庭山低頭看了眼如他一樣不起眼的朴刀，自己靠什麼，就他媽只能靠這柄刀殺出個前程\n可恨\n可恨就當殺\n殺了\n老子就不信這條命會撂在這裏，人死卵朝天個屁，只要老子一天沒活夠，我的命連閻王爺都別想拿去\n袁庭山咬着短戟，正要提刀躍下樹枝\n身體瞬間僵硬，繃如滿月弓弦\n頭頂有人呵呵一笑\n千鈞一髮，袁庭山馬上便要拼死一搏\n那人輕輕說道：“別後悔哦”\n袁庭山果真紋絲不動，不惜氣機逆行，本就受了內傷的他嘴角滲出血絲，但腦海清明至極，從未有如此透徹\n“沒人買你的命，懶得殺你我不過是看見你跑來跑去挺好玩，不想你這麼早死了”\n袁庭山咬牙問道：“你是誰？”\n沒有迴應\n袁庭山冒險仰頭，結果看到一名小姑娘蹲在微微搖晃的枝椏上，扛着一棵金燦燦的向日葵？\n樹上樹下，大眼瞪小眼\n“除了一個教我殺人的老頭，我一般只跟死人或者快要死的人說話過二十個字的話，不死也要死你自己數數看多少字了？”\n少女說話十分生硬，末尾兩邊嘴角勾起，算是笑了一下？\n袁庭山體內氣機暴漲，便不只是嘴角流血，而是猙獰恐怖的七竅流血但這一瞬，他的刀，綻出寸餘長短的青紫刀芒\n那一日與軒轅青鋒深入龍虎山，見到了一個垂釣的中年道士，只有他沒心沒肺喫光了硃紅野果，起先袁庭山不以爲意，但下山登船後，不知怎的傳來一個聲音，是那道人嗓音，只說了龍吐水三字，但轉頭四望，哪裏看得到那道人身影然後他體內就開始氣海翻滾，煎熬到徽山時，上山是一路吐血登山，到六疊瀑後幾乎是爬到六疊姊妹瀑布中的龍吐水下，以後背扛起傾瀉直下的水流，以他體魄，照理說能支撐半炷香便是極限，再堅持就要傷及內腑經脈，可他一坐就是十二個時辰，玄妙不可言\n境界一日千里\n這是袁庭山敢對那白馬錦衣公子哥出刀的最大依仗\n如今只欠一本刀法祕笈而已\n袁庭山一刀撩起，參天大樹一半枝椏都給斬斷\n小姑娘不知何時蹲在了附近大樹上，依然揹着那棵礙眼的向日葵，平淡道：“呵，漲境界了” 袁庭山這次是真的開始逃命了\n————\n雁泣關原名早已被人忘記，只因前朝邊塞詩人一句南雁至此泣北聲，就成了雁泣關此關由北涼重兵把守，以一夫當關之勢，硬生生扼住了北方蠻子南下的通道黑雲壓城，風雨滿樓，大漠飛沙滾石，但遠處模糊可見北涼士卒繼續在風沙中操練，北涼此地寒苦與北涼鐵騎一樣甲天下，再往北去，雖是大漠居多，其中卻也有成片的肥美水草，雁泣關一帶盡是滿目荒涼貧瘠一襲白衣站在城頭，左手站着毛髮旺盛像頭西域雄獅的典雄畜，右邊則是窮酸老學究般的韋甫誠\n手握六千鐵浮屠重騎的典雄畜張開血盤大口，站在城頭憋了半天，終於忍不住咆哮道：“將軍，如今設立北涼道，大將軍做那節度使自然是天經地義，誰敢搶這個老典非一板斧將他劈開，可這經略使憑啥讓那豐州牧李功德來坐？這老傢伙撈錢的本事自稱第二，沒誰跟說第一，可由着他來治理北涼？我呸，老子口水吐他一臉，老典把醜話說這兒，李功德有膽量做這經略使，咱就帶着六千鐵騎把他給宰了”\n韋甫誠身子骨弱，風沙一吹，咳嗽連連，擡起袖口遮擋，含糊不清道：“別說混帳話經略使又不是稀罕東西，誰來坐這個位置都無關大局倒是那個監察使，不知道朝廷那邊會派遣那個不怕死的傢伙上任”\n典雄畜大大咧咧道：“韋夫子你他孃的就是窮講究，這經略使咋就不是個東西了，北涼道第二大的官，不該是咱們將軍去當嗎？”\n韋甫誠揮了揮袖子，無奈笑道：“你光長力氣不長腦子的傢伙，經略使要是由將軍去做，這纔會出大事假使朝廷有意如此，而大將軍不拒絕的話……”\n韋夫子話說到一半，就不繼續說下去，眯起眼望向天空滾滾黑雲，只是輕輕一聲嘆息\n典雄畜愕然道：“到底啥個意思，韋夫子你又不是不知道老典這腦袋小時候給馬踢過，不管用，一動腦子就腦殼疼”\n這倒是千真萬確，正三品武將典雄畜年幼便力大無比，一次在街上拽馬倒行，結果被髮瘋的大馬轉身踩踏，不說身上，腦袋就被狠狠踩了一蹄，不死簡直就是個奇蹟不過北涼誰都心知肚明，典將軍的腦子跟是否馬踏過有個卵的關係\n韋甫誠被這廝的潑皮無賴折騰得無語，字斟句酌打了腹稿後，才緩緩道：“你希望將軍去涼州城做經略使，常年只跟文牘打交道，北涼軍務一概不管了？”\n典雄畜愕然，“這……”\n白衣陳芝豹始終置若罔聞，只是轉頭望向一名北涼最冒尖的小將\n姓車名野，出身北莽，卻是最低賤的奴籍，弓馬嫺熟，擅長技擊，本是貴族豢養的一名死士，在北莽那邊犯了滔天大罪，一路南奔，一人一馬一弓便殺了二十多名北莽狼鷹士，這狼牙兵已是北莽僅次於大虎賁的第二等勇士，與北涼鐵士大致相當，需知鐵士篩選是如何的殘酷，分發一把黃廬短弩或者鐵胎硬弓，二十支箭，一柄北涼刀，攜帶三日糧食，五人一伍，就被丟入北莽國境，每人能割下北莽軍士首級六顆，纔可返程，此後還有步戰騎戰考覈，北涼鐵士不過九百人車野投奔北涼軍後，加入斥候，立即成爲斬首最多的流弩手，去年跟隨陳芝豹親率六百騎突襲北莽白日城，一箭將巡視邊防的北莽某位皇室射了個通透，這小子與陳芝豹返回時，尾巴上吊着足足三萬北莽鐵騎\n滿打滿算，車野今年也不過十九歲\n車野身披銀甲，手捧頭盔，風沙撲面，巋然不動\n陳芝豹輕輕招手，示意車野上前兩步，並排站在城頭，微笑道：“你說這天氣會下雨嗎？”\n典雄畜拍了拍額頭，將軍也真是，有時間問這雞毛蒜皮的事情，還不如跟老典說說那經略使到底是咋回事呢\n韋甫誠拇指擦了擦眉頭，笑而不語\n年輕的車野搖頭道：“回稟將軍，不會”\n陳芝豹嗯了一聲，繼而再度沉默\n典雄畜是耐不住寂寞的性子，就要下城頭去城外操練那幫龜兒子\n驟然，厚重黑雲中展開一絲縫隙，一縷日光投射到城頭，映照在白衣陳芝豹和斥候車野身上，因爲後者身穿銀甲，頓時金光閃閃，猶如一尊神兵天將\n此時，城外五六裏外的那條飲馬河兩端，嚎叫震天\n飲馬河上常年懸掛有一百多條鐵索，這一刻悉數被分別站在兩岸的士卒拉得筆直，五十人對陣五十人，在拔河\n不管士卒校尉，不管寒冬烈日，都得全部上身裸露細皮嫩肉的，六七月的時候在這拔上一兩次，就得皮膚炸裂，如今馬上入秋，算是運氣好的但再過幾個月，才叫最慘，按照北涼軍規，拔河輸者何謂輸？那就是連人帶鐵鏈都給對方拖進河裏，夏天可以當作洗個澡，大冬天的，掉進河裏能舒服？北涼軍小山頭不少，大柱國對此也從不計較，但禁止私自械鬥，這是鐵律，起了摩擦，行，要麼去校場狠狠打一架，要麼各帶五十人來這裏拔河\n當一名駝背老人在白熊袁左宗陪同下來到飲馬河畔時，所有光膀子的大老爺們瞬間熱血沸騰起來\n娘咧，大將軍到了\n拔河爭勝本就談不上和氣，從京城返回北涼的大將軍一來，誰***願意丟這個臉\n並未身穿甲冑的徐驍負手來到一隊五十人北涼兵士附近，笑眯眯，也不出聲，只是看着鐵鏈橫河\n一百條鐵鏈，逐漸有人落被入河\n整整一柱香後，只剩下徐驍身邊這條鐵鏈始終橫貫飲馬河\n徐驍眯眼看着，看到兩岸一百人已經有大半都是滿手鮮血\n嘶吼已經透着沙啞\n左岸有人喊道：“趙鐵柱，你他媽小時候沒喫奶是，給老子站起來”\n右岸便喊：“只要手沒斷，都一個一個給老子撐着誰第一個偷懶，回頭到了軍營老子非讓你撅起屁股”\n“王八你真當自己是縮頭王八了？加把勁，你小子不是號稱能開三石弓嗎，這次贏了對面那幫龜兒子……”\n“黃瓊，你才***是龜兒子”\n誰都沒有料到，鐵鏈竟然被兩撥人給硬生生拔斷\n那一百人全部躺在地上，一根手指頭都動不了，皆是滿手鮮血\n徐驍笑道：“好”\n不知誰第一個喊出聲，所有還能動彈的士卒都扯破嗓子吼道：“大將軍萬歲”\n萬歲\n那個駝背老人沒有阻止\n他不說，誰又敢去京城那邊碎嘴？\n徐驍轉身望向城頭，自言自語道：“站那麼高做什麼”\n.T","url":"https://www.drxsw.com/zh_hant/book/1292771/604380602.html"}