{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":922,"title":"第九十六章 時間管理大師","content":"房間裏有一股沁人的幽香，乍聞似花香，仔細品味，又覺得比花香更高級，聞久了，人會進入一個非常舒適的狀態，恨不得美美睡上一覺，把一身疲憊清除。\n這是慕南梔獨有的體香，其中蘊含着輕微的不死樹靈蘊，能讓生活在她身邊的生靈清除疲憊和傷痛，延年益壽。\n許七安掃了一眼側臥在牀榻的女人，沒有急着上牀，繞到屏風後看了一眼，浴桶裏盛滿了水，水面漂浮白色菊花，紅色玫瑰花瓣。\n顯然是慕南梔睡前沐浴時，用過的洗澡水。\n通常是第二天才會\n他當即脫掉袍子、靴子，跨進浴桶中，桶裏的水早就涼透，冰涼沁人反而更舒服，許七安往桶壁上一靠，仰望屋頂放空腦袋，什麼都不去想。\n小半個時辰後，屏風外，錦塌上傳來慕南梔惱怒的聲音：\n“你洗完沒有。”\n許七安目光依舊盯着梁木，哼哼道：\n“好啊，你既然早就醒了，怎麼還不來伺候夫君沐浴，眼裏還有沒有家法。。”\n“夫君？”慕南梔冷笑一聲：\n“你八擡大轎娶回來的女人在隔壁院子睡得好好的，與我有什麼關係。在我這裏，你只是個大逆不道的晚輩。”\n許七安立刻變了臉，躍出浴桶，賤兮兮的竄上牀,笑道：\n“慕姨，晚輩侍寢來了。”\n小跑過程中,水漬自動蒸乾。\n“滾！”\n慕南梔拿他這副賤樣沒辦法,毯子一卷,把自己團成雞肉卷，後腦勺對着他。\n又鬧脾氣.........許七安看一眼薄薄的被子,威脅道：\n“信不信我拿牙籤戳你。”\n慕南梔不理他。\n許七安就強行擠了進去，俄頃，被窩裏傳來掙扎反抗的動靜,接着，絲綢睡褲睡衣丟了出來，然後是水嫩荷色的肚兜。\n伴隨着慕南梔的悶哼聲，一切動靜停止,又過幾秒，雕花大牀開始發出“咯吱”聲。\n牀幔輕輕搖晃，薄被起起伏伏。\n不知不覺,一個時辰過去,屋內的動靜消失，重歸平靜，慕南梔趴在枕頭上,雙臂枕着下巴,眯着媚眼兒,臉蛋酡紅如醉。\n許七安趴在她背上，親吻着脖頸、香肩，以及細膩入綢緞的玉背。\n“嘖,慕姨的身子真讓人慾罷不能。”\n許七安調侃道。\n慕南梔懶得理會他，享受着風暴雨後的安寧。\n“等大劫結束，我們繼續遊歷九州吧,去西域走一走，或者東北逛一逛。”許七安低聲道。\n慕南梔睜開眼,張了張嘴，似乎想說什麼，最後只是輕輕“嗯”一聲。\n隔了一會兒，她說：\n“我想家了。”\n她指的是那個小院子,曾經她有過一段普通婦人的日子,每天都要爲了燒飯做菜洗衣裳發愁,閒下來了,就會想某個臭男人今天怎麼還不來。\n再不來就買砒霜倒進菜湯裏餵給他喫。\n“等以後吧！”許七安嗅着她髮絲間的清香，說：\n“但你得繼續洗衣裳，做飯，養雞，種花。”\n慕南梔忙說：\n“那要配兩個丫鬟。”\n“好！”許七安點頭。\n她想了想，補充道：\n“要醜的。”\n“好......”\n慕南梔這才心安，哼哼唧唧道：\n“我總不能一直戴着手串過日子嘛，可我要是摘了手串，你的嬸嬸啊，妹妹啊，小相好們啊，會自慚形穢的。”\n這話換成別的女子說，許七安會啐她一臉。\n但誰讓她是花神呢。\n許七安從她背上翻下來，在被窩裏摸索了片刻，從慕南梔腿間摸出軟枕，看了看佈滿水漬的軟枕，無奈的丟開。\n“咱們睡一個枕頭。”\n他把慕南梔摟在懷裏，一具細膩溫軟的嬌軀不着片縷的與他緊貼。\n時間靜靜流逝，東邊漸露魚白，許七安輕輕掰開慕南梔摟在自己脖子上的藕臂。\n後者睫毛顫了顫，甦醒過來。\n“我還有要緊的事，要立刻出去一趟。”許七安低聲道。\n花神知道近來是多事之秋，沒有多問，沒有挽留，縮回了手。\n許七安穿上衣物，擡了擡手，讓手腕上的大眼珠子亮起，他消失在慕南梔的閨房，下一刻，他來到了夜姬的閨房。\n..........\n卯時未到，天色暗沉。\n東方已露魚白，午門外，百官齊聚。\n“內閣昨日下了令書，命雷楚兩州布政使司把邊境二十四個郡縣的百往東遷徙，這是何故？”\n“可是西域諸國要與我大奉開戰了？”\n“尚未得到任何消息，今日朝會想來是爲此事吧。”\n“怎地又要開戰了？朝廷還不容易平定雲州之亂，這次不到一年，哪經得起這般折騰，若是陛下要妄動刀戈，我等一定要死諫勸阻。”\n大臣們三三兩兩聚在一起，低聲議論。\n不遠處的監察紀律的宦官只當沒聽見。\n等待朝會時，百官是不允許交談的，連咳嗽和吐痰都會被記錄下來，只不過這項制度慢慢的，就成了擺設，只要不是大聲喧譁，不當衆打架，宦官統一不記錄。\n昨日，內閣下了一道大部分京官都看不懂的政令——雷楚兩州邊境二十四郡縣百姓東遷！\n簡直是胡鬧！\n雖然雷楚兩州地廣人稀，因爲貧瘠的關係，幾乎沒有大縣，以及繁華的郡城。\n但二十四郡縣加起來，人口依舊超過百萬。\n且不說這些人如何安置，單是遷徙，就是一項浩大工程，勞民傷財。\n朝廷好不容易回了一口氣，各行百廢待興，哪經得起這般折騰造作？\n最讓一些官員痛心疾首的是，內閣居然同意了。\n可笑那魏淵無謀，趙守昏聵，王貞文尸位素餐！\n到底懂不懂治理天下，懂不懂處理政務？\n“楊大人說的對，我等必要死諫！”\n“豈可如此胡鬧，死諫！”\n大臣們說的擲地有聲。\n王黨魏黨的成員也看不懂兩位頭兒的操作，搖頭嘆息。\n鐘鼓聲裏，卯時到，百官從午門的兩個側門進入，過了金水橋和廣場，諸公進入金鑾殿，其餘臣子則分列丹陛兩側，或廣場上。\n又過了幾分鐘，一身龍袍，妝容精緻的女帝負手而來，登上御座，高坐龍椅。\n“陛下！”\n奏對開始後，戶部都給事中充當開團手，出列作揖：\n“雷楚兩州二十四郡縣，人口繁多，東遷之事勞民傷財，不可爲。請陛下收回成命。”\n緊接着，各部都給事中紛紛開口勸諫，要求懷慶收回成命。\n給事中存在的意義，就是爲了勸阻皇帝的不當行爲。\n在給事中們看來，眼下女帝做了一件天大的錯事，想名垂青史或揚名立萬，此時便是最好的機會。\n見狀，魏淵骨幹劉洪看了一眼前方巍然不動的大青衣，猶豫了一下，出列道：\n“陛下，幾位大人言之有理。\n“大乘佛教徒不日便要抵達朝廷劃給他們的聚居點，二十萬餘人，人喫馬嚼，喫的都是朝廷的錢糧。\n“況且秋收在即，怎可在這個關鍵時刻把那二十四郡縣百姓東遷？”\n懷慶靜靜聽完，溫和道：\n“前日，佛陀親臨雷州，欲吞併大奉！”\n簡單的一句話，就如驚雷炸在殿內諸公耳中，驚的他們霍然擡頭，難以置信的看着御座之上的女帝。\n佛陀親臨雷州，欲吞併大奉？！\n殿內諸公都是讀書人，勳貴的修爲也不算太強，但身居高位的他們，非常明白超品代表着什麼。\n代表着無敵！\n因此聽到佛陀欲吞併大奉，羣臣心裏陡然一驚，涌起窒息般的恐懼。\n但旋即感覺不對，如果佛陀要針對大奉，女帝還能這般穩坐龍椅不慌不忙？\n內閣會什麼都不做，不調兵遣將，只是東遷邊境百姓？\n沒等諸公困惑太久，懷慶告訴了他們答案：\n“許銀鑼已晉升半步武神，前夜與佛陀戰於雷州，將其擊退。\n“不過，佛陀雖退，但隨時捲土重來，超品與半步武神之戰，動輒毀天滅地，故朕要東遷二十四郡縣的百姓。”\n又是一道驚雷。\n諸公怔怔的望着懷慶，好半天，有人悄悄掏了掏耳朵。\n那位率先站出來勸諫懷慶的戶部都給事中，困惑道： “陛下，臣，臣不明白。\n“什麼，是半步武神？”\n武神這兩個字聽起來就覺得陌生，諸公費了好大勁才記起，武夫體系的巔峯叫武神。\n儒聖親定的名稱，只不過儒聖故去一千兩百多年，世間從未出現過武神。\n魏淵轉過身，環顧諸公，語氣溫和有力：\n“爾等只需知曉，半步武神能與超品爭鋒，能輕鬆斬殺一品武夫。”\n戶部都給事中腦子“嗡嗡”作響。\n許銀鑼已經強大到此等地步了？！\n沒記錯的話，國師，不，洛道首渡劫時，與許銀鑼雙雙晉升一品，這纔過去多久，他竟然已經成長爲可以和超品爭鋒的人物........諸公震驚之餘，心裏莫名的安穩了許多。\n方纔懷慶一番話帶來的恐懼和驚慌消散不少。\n至少面對超品，大奉不是毫無還手之力。\n劉洪沉聲道：\n“佛陀爲何對朝廷出手？”\n諸公紛紛皺眉，這也是他們所不解之事。\n自古以來，自儒聖之後一千兩百多年，不管大奉和巫神教怎麼打，巫神始終不聞不問，佛陀亦然。\n怎麼會無緣無故出手吞併中原。\n對此，懷慶早有說辭，聲音清亮：\n“劉愛卿以爲，佛門爲何突然與中原決裂，扶持中原？吞併中原是佛陀的意思，早在雲州之亂中就已露端倪。\n“雲州兵敗，許銀鑼和國師晉升一品，佛陀自然要親自出手。”\n諸公點了點頭，沒有再問。\n兩國交戰不需要願意你，吞併就是亙古不變的真理。\n劉洪剛纔的提問，只是在奇怪向來避世不出的佛陀爲何突然親自下場。\n懷慶目光掃過殿內，問道：\n“可還有人存異？”\n各部都給事中沉默了，其餘官員更沒有了反駁的理由。\n懷慶微微頷首，接着說起第二件事：\n“昨夜，許銀鑼親自去了一趟靖山城，逼迫巫神將三國所有巫師收入體內庇護。從此九州再無巫師，炎靖康三國將由我大奉接管。”\n第三道驚雷來了！\n如果佛陀的親自下場，讓諸公心頭沉甸甸，那麼此時，聽見巫神教“覆滅”，三國版圖盡歸大奉，諸公的表情是狂喜和錯愕的。\n天降的大幸事，幾乎把這羣讀書人砸的暈厥過去。\n“陛，陛下，當真？！”\n開口的不是文官，而是譽王，這位鬢角微霜的親王臉上涌起異樣的潮紅，嘴脣不受控制的微微顫抖，雙眼發直的盯着懷慶。\n最激動的當屬皇室宗親。\n懷慶頷首：\n“金鑾殿上，朕豈有戲言。”\n開疆拓土，開疆拓土........譽王腦子裏只剩這四個字。\n“陛下做了列祖列宗都沒做到的事，功在千秋啊.........”\n一位親王喜極而泣。\n“這也是許銀鑼之功。”邊上的一位郡王連忙糾正。\n金鑾殿騷動起來，諸公交頭接耳，滿臉興奮。\n掌印太監握了握手裏的鞭子，這一次，沒有鳴鞭呵斥。\n望着情緒高漲，激動難耐的羣臣，懷慶嘴角噙笑：\n“諸公覺得，該如何接管三國？”\n..........\n文武百官情緒激盪，朝會陷入一片前所未有的火熱之際，許七安開始了他時間管理第三步。\n閨房裏，牀上的夜姬立刻驚醒，睜開美眸，看清不速之客是許七安後，她不見意外，媚笑起來：\n“許郎！”\n許七安掃了一眼掛在屏風上的肚兜褻褲，嘿道：\n“你倒是會替我省事。”\n帷幔搖晃，休養生息了數月的錦塌又開始發出痛苦的呻吟。\n雨收雲散後，夜姬汗津津的躺在許七安懷裏，頭枕他的胸膛，笑吟吟道：\n“許郎覺得娘娘如何？”\n許七安反問道：\n“你指哪方面？”\n夜姬眨巴美眸，“九尾天狐一族喜歡強者，尤其女子，對強大的男人沒有抵抗力。許郎已是半步武神，想來娘娘對你早已垂涎已久。\n“許郎沒有想過要把娘娘娶過門嗎？而且，夜姬的七位妹妹，也會陪嫁過來的。”\n娶回家幹嘛？鬧的家宅不寧嗎.........許七安心裏吐槽。\n雖然那狐狸精腰細腿長屁股翹，臉蛋如花似玉，氣質顛倒衆生，是罕見的尤物，但狐狸精的性格實在讓人頭疼。\n她要是進了魚塘，那慕南梔和洛玉衡都得聯手，懷慶和臨安都得盡釋前嫌，李妙真負責打野，一起對抗狐狸精以及狐狸精麾下的八個狐狸精。\n哦不，七個狐狸精。\n香消玉殞了一位，至於白姬，她還是個孩子。\n許七安義正言辭道：\n“我與國主只是普通道友關係，有你就夠了。”\n夜姬一臉遺憾：\n“可惜了，要不許郎你再考慮考慮？夜姬知道，那麼多姐妹如果陪嫁過來，會讓外人置喙許郎風流好色，對你名聲不好。但是夜姬不會在意的。”\n許郎搖頭：\n“不必再說。”\n夜姬乖巧的應一聲，低頭瞬間，露出滿意的笑容。\n屋子裏的茶香都趕得上玲月房間了........許七安吐槽了她一句，見天光已亮，沉聲道：\n“我要出去辦事，你好好休息。”\n..........\n許府，內廳。\n許玲月穿着粉色衣裙，帶着身邊的大丫鬟，踩着細碎的蓮步進了廳，左顧右盼一陣，看見母親正在擺弄高腳架上的盆栽。\n母親的結義姐姐慕姨也在旁邊，嘀嘀咕咕的說着什麼。\n妹妹許鈴音盯着門邊用來觀賞的紅橘發呆。\n寄宿者麗娜蹲在另一株紅橘邊發呆。\n嫂子臨安穿着高領窄袖衫，正與過來喝茶的伯母姬白晴說着話。\n許玲月細聲細氣道：\n“娘，大哥呢？”\n見一屋子的女眷看過來（除了許鈴音），許玲月忙解釋道：\n“大哥讓我幫忙做袍子，我新創了一種雲紋，想問問他喜不喜歡，可一早起來去屋裏找他，他卻不在。”\n“他出去辦事了。”臨安和慕南梔異口同聲。\n內廳靜了一下，姬白晴忙笑道：\n“你大哥忙的很，許是天沒亮就走了吧，臨安殿下，我說的可對。”\n臨安沒什麼表情的“嗯”一聲。\n其他女眷神色如常，不知是接受了姬白晴的解釋，還是假裝接受。\n這時，大哥的妾室夜姬領着一個丫鬟，扭着腰肢進了內廳。\n許玲月掃她一眼，沒什麼表情的挪開，突然，茶藝大師皺了皺眉，覺得哪裏不對勁。\n她重新擡起頭，審視了一遍夜姬，然後不動聲色的掃一眼嫂子臨安和慕姨，終於明白哪裏不對勁：\n她們都穿着高領衫。\n這種偏保守的衣服，通常是在外出時才穿，而且，雖說秋季來臨，但餘熱還來，沒到穿這種高領衫的時節。\n穿的這麼嚴實，絕非爲了禦寒，反倒是要遮什麼見不得人的東西。\n許玲月多聰明的人啊，思緒一轉，當即眸光一沉。\n這時，嬸嬸嘆口氣：\n“是不是又要打仗了，不然你大哥不會這麼忙碌。”\n........\n靈寶觀。\n忙碌的大哥雙手按在雪白香肩，輕輕揉捏：\n“國師，卑職出海數月，無時無刻不再思念着你。想來你也同樣思念我的。”\n洛玉衡眯着眼，享受着按摩，淡淡道：\n“不想。”\n她衣衫不整，羽衣鬆垮的裹在身上，臉蛋紅暈未退，顯然她的身子沒有她的嘴那麼硬氣。\n許七安把她拿捏的死死的。\n洛玉衡有女王情結，許七安就哄着她，喊她國師，自稱卑職，她就get到爽點了。\n之後的甜言蜜語，就能收穫奇效。\n如果許七安喊她閨名，今兒碰都不會給爲他碰。\n“想好如何晉升武神了嗎。”洛玉衡問道。\n“談何容易。”許七安嘆息道。\n“大劫來臨時，你若不能晉升武神，我也不陪你殉國。天大地大，何處都可去。”洛玉衡清清冷冷的說。\n她這話聽起來，就像過去重複無數次的“我不喜歡雙修”。\n“您自便，國師的想法，下官豈能左右。”許七安從善如流。\n洛玉衡滿意的“嗯”一聲，想了想，語氣平靜的說道：\n“三個月內，我要晉升一品中級。”\n她臉蛋素白清冷，眉心一點紅豔豔的硃砂，髮髻微松，穿着羽衣道袍，這副模樣似仙子似豔女，勾人的很。\n許七安領會到了她的暗示，沉聲道：\n“下官一定竭盡全力，助國師突破。”\n聖子啊，我明白你的苦楚了，時間再怎麼管理也是不夠用的........許七安把她打橫抱起，走向大牀。\n他終於理解了聖子的難處。\n.......\n雷州，盤山縣！\n經過漫長的跋涉，歷經風霜，第一批大乘佛教徒終於抵達了目的地。\n竺賴就在第一批抵達的大乘佛教隊伍中。\n領隊的是年輕的淨思和尚。\n中原朝廷會給我們安排什麼樣的地方？\n這是一路來，每一位大乘佛教徒心裏最擔憂的問題。\n.......\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1252038719.html"}