{"bookid":"219683","book":"慶餘年","source":"drxsw","index":139,"title":"第三卷蒼山雪 第三十四章 廣信宮","content":"第三十四章廣信宮\n莊墨韓微微一笑道：“我今日構陷於他，實是賭上了老夫七十載清名，一旦賭輸，我自然甘心承受結果，老夫只是不明白，那位範公子實乃詩中謫仙般人物，若公主早對外臣言明，我斷然不會自取其辱。”\n長公主嘆了口氣說道：“我也沒想到那小孩子詩名之外，更有如此癲狂心性。”\n莊墨韓閉目，臉上涌起一股惋惜神情，半晌之後悠悠說道：“我惋惜的不是別事，只是嘆自己清明半生，臨到老來，卻做下如此醜陋之事。\n如果那範公子不是一夜寫盡人間三百詩，或許這全天下士民，真會因爲老夫一席話，而認定範公子是個抄襲的無恥之徒。”\n老人睜開眼睛，眸子裏已歸平淡清明，微笑道：“如此也好。”\n“也好？”長公主的赤足輕輕在軟榻邊沿上滑動着，檀脣輕咬，幽怨道：“莊大家，母親一向敬重你的才德，所以才邀你在宮中居住。\n我答應你的事情已經辦妥了，你答應我的事情呢？莫非以爲兩國協議已籤，你那親兄弟馬上就要被迎接回國，所以範閒能夠保住名聲，你這假意惜才的老狐狸，反而能夠心安？”\n莊墨韓微笑說道：“錯便是錯，老夫便是心繫親情，所以落入長公主算中，纔會來慶國一行。\n我那兄弟，前半生殺人無數，若長公主想反悔，老夫也沒有辦法，唯有回北齊之後，爲他祈禱，願他在貴國監察院的大獄裏，能夠過的舒服一些。”\n長公主微笑無語：“我將言冰雲賣給你那個學生皇帝，唯有如此。\n你們才能將肖恩換回北齊，這樁買賣，不是你與我的買賣，卻是你那皇帝與我的買賣，只是我已經履約，你卻沒有做到答應我的事情。\n今夜殿上，如果你不是假裝吐那口血認輸，而是一口咬定範閒那首詩是抄的。\n事情還未可知。\n所以……莊大家，你回國之後，記得給你地皇帝學生帶個口信，你們北齊，欠我廣信宮一個人情。”\n莊墨韓微笑說道：“範公子有大才，詩力實非人力所能及，想來長公主也能猜到，這位範公子大概是位久不現於人間的天脈者。\n我很好奇。\n慶國有位天脈者，怎麼不急着保護，反而要除之而後快？更何況，就算指認範公子抄襲一事，又能對他造成何樣的傷害？”\n長公主淡淡道：“我從來不相信什麼天脈者的鬼話。\n莊大家熟讀經書，當知道聖人之言。\n如果範閒是什麼勞什子天脈者，如果他的能力只是在吟詩作對這些小道之上，對於慶國朝廷來說。\n又有什麼好處。\n至於我爲什麼會對付他，這就與老先生無關了。”\n莊墨韓賭上自己數十年時間，在天下士子心目中的無上地位，要將範閒踩在腳下，原來全是受長公主所託。\n只是他卻不知道慶國官場裏的繁複關係，也不清楚長公主與範閒在不久的將來就會成爲岳母與女婿地關係。\n但範閒清楚長公主爲什麼要對付自己。\n他半跪在殿頂的屋檐上，立在瓦片上的三根手指有些冰涼，看着明瓦下方那個三十出頭的嫵媚公主。\n雙眼中寒意漸起。\n在殿中郭保坤發話之時，範閒就知道是宮中的貴人與這位莊墨韓聯手，要將自己趕出京都。\n抄襲之事，看着似乎只是件小事，但卻涉及到了所謂“品性”，想來如果殿中自己不是聊發詩狂，將闔殿君臣震住，只怕大家都會相信莊墨韓的說法。\n自己成了文賊。\n雖然不會有受什麼處罰。\n仕途如何也可再議，只是與婉兒的婚事。\n倒可能會告吹——太后最不喜歡什麼，這位長公主肯定比自己清楚。\n更讓範閒寒心的是，原來此次兩國祕密協議中地前北魏密諜總頭目肖恩，原來是莊墨韓的兄長！長公主爲了說動莊墨韓來慶國打壓自己，竟不惜將慶國駐在北齊的密諜頭目，朝中大臣之子言冰雲雙手賣於敵國。\n她膽子也太大了！行事如此陰險，這宮中的皇帝還怎麼能容忍自己的親妹妹，做出這種傷害國體地事情來！\n夏夜微風從廣信宮的殿檐上吹過，讓皺眉偷窺的範閒稍微冷靜了一些，他知道，就算自己聽到這些祕辛，也不可能用這件事情來要脅對方。\n她是皇帝的妹妹，太后最疼地小女兒，僅這兩個身份，就足以讓她在這慶國橫行無忌，賣臣子以求私利。\n範閒看着下方榻上那女子的一頭烏黑秀髮，無來由地感到一陣噁心。\n這女人果然不僅是瘋的，還是變態的。\n到此時，範閒似乎看清楚了整件陰謀的全部面貌。\n長公主與北齊皇帝之間的協議，便是出賣了潛伏北齊四年的監察院密諜頭目言冰雲，讓對方以此交換肖恩及司理理，而北齊方面出的價錢，則是請名動天下地一代大家莊墨韓前來慶國京都，借他之口，毀掉自己。\n同時還可以藉此事，教訓一下向來不怎麼聽長公主支使的監察院系統。\n只是不知道她與北齊皇帝間的協議裏，還包括了什麼內容，範閒猜想，賣掉慶國在北齊的密諜頭子，長公主所獲得的，一定不僅僅是這些而已，而是會有更可怕的東西。\n——皇帝究竟知不知道自己的親妹妹在做什麼？\n他摸了摸腰間硬硬的鑰匙，雙眼裏閃過兩道寒芒，擬定了應對地法子，在殿頂地夜風中調理了一下呼吸，然後開始退走。\n皇宮裏面太危險了，自己的好運不知道還能維持多久。\n剛下圓柱，卻發現長廊盡頭有兩人持着宮燈緩緩走了過來，範閒心頭一凜，小心翼翼地自己地身體隱藏在柱子的陰影之中，隨着燈光的臨近變化，細微地挪動着腳步，保持身體與陰影始終在同一片區域之中。\n他暗中祈禱這個宮女也會像先前擦身而過的宮女一般，不會發現自己。\n宮女已經走過了大柱，而範閒也已經挪到了柱子的另一邊。\n忽然間宮女停住了腳步，這名宮女看來在廣信宮中有些地位，輕聲對跟着自己的小姑娘說了聲什麼，那名小姑娘甜甜地輕應了聲，便離開了，這名中年宮女站着等待。\n她與範閒之間的距離，就只有一個木柱而已。\n範閒小心地用真氣調理着自己的呼吸，與廊柱後方宮女的呼吸漸趨一致。\n同時他有些心安地聽到，這名宮女的呼吸也沒有什麼變化，想來只是湊巧停在這裏，而不是發現了自己。\n二人間依然隔着一個木柱。\n忽然間，範閒露在黑麪外的雙眼裏閃過一道寒芒，整個人的身體強行往左扭曲了數寸之地，這種與生俱來對危險的感覺，讓他逃過了一劫！\n在他身體原本的位置上，一隻鋒利的劍尖悄無聲息地刺穿了木柱！\n因爲木柱太大，所以劍尖只伸了一點點出來，可愛而又煞氣十足告訴範閒，如果他先前沒有那麼一扭，此時這劍尖應該是在自己的腰骨之中。\n範閒冷冷繞過長柱，像條泥鰍一般，準確無比地鎖手上前，捏住了這名中年宮女的左小臂，與一般的武者反應都不一樣，沒有去管對方拔劍的動作。\n效果果然很好，那名宮女偷襲不成，害怕刺客阻止自己拔劍，所以全部的真氣都集中在右臂之上，左臂的防守就顯得弱了許多。\n就像一張紙被撕開的聲音後，宮女從木柱裏抽出長劍，張嘴欲呼！\n範閒雙眉一寧，體內霸蠻的真氣雄渾無比地向對方的左臂裏灌了進去！這名宮女實則已有七品的實力，但是根本沒有遇見過刺客體內這種古怪真氣，經脈處一陣刺痛，就像無數把小刀正在刮弄着柔嫩的管壁，這種痛楚，讓這名宮女胸口一悶，竟是生生將示警之聲吞了回去，喉頭髮出古怪的一聲輕響。\n範閒一眼就認出來，這名宮女就是迎自己入廣信宮的那人，眉毛極長，長的很有特點。\n宮女眉毛劇抖，運起體內真氣想與他硬拼一記，哪裏知道對方握着自己手臂的手，忽然間真氣一虛，讓自己運出體外的真氣全數落在了空處，一片恍惚之下，好不難過。\n整個人的身體，也因爲這突如其來的不平衡，右側身體顯得略略一滯。\n就在這電光火石的一瞬間，她的右頸處微微一麻，然後馬上就感覺整個身體都有些微微僵意。\n範閒眉頭一皺，兩根手指從她的脖頸處收回，知道針上毒藥並不能真正的見血封喉，馬上右掌一翻，印在了這名宮女的腹部上方，肋骨連結之處。\n一聲悶響，宮女胸口塌陷，五官流血，就此死去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593437.html"}