{"bookid":"219683","book":"慶餘年","source":"drxsw","index":741,"title":"第七卷朝天子 第一百三十九章 寒雪勿亂","content":"第一百三十九章寒雪勿亂\n風雪送春歸，這片大陸上的春天還在南邊積蓄力量，北邊的風雪卻早已經將所有的春意扼殺在了搖籃裏。\n大陸北端，一年三百六十日，風刀霜劍嚴相逼，只怕是根本就沒有什麼春天可言。\n漫天的風雪化作了一道道深刻入骨的刀劍，左一刀，右一劍地劈斬着。\n三日裏難得一見露出雪面的黑黝山石，就因爲這些天地冷冽無情的雕琢，而顯出死寂一般的姿態。\n這裏是一片冰天雪地，更是一片死地，然而如今卻有一列小黑點，行走在百年孤獨的雪原之上，沉默而堅定地向着前行。\n偶有數聲犬吠穿透風雪的呼嘯之聲，傳向遠方，帶來幾分鮮活的感覺。\n這個隊伍中只有三個人，卻足有六十幾只雪犬，牽動着承載着食物裝備的長長雪橇，不斷地向着北方進發。\n聽聞這些行於極北之地的雪犬是雪狼的後代，只有那些能夠忍受酷寒的北地蠻人，才能夠將它們馴化，成爲人類的好幫手。\n然而這些年大陸變得越來越寒，一出北門天關，氣溫驟降，往日裏在雪地裏赤膊作戰的北地蠻胡，早已經不惜一切代價南遷至西方草原上，雪原迴歸了平靜，這些雪犬又是誰的？\n裹着厚厚的毛皮，連頭帶臉都蒙着溫暖的狐裘，腳下穿着皮靴，手上戴着厚厚的手套，整個人被包成糉子一樣。\n範閒呵了一口氣，發現熱氣出脣不久，便似被這天地間的嚴寒凍成了雪碴子，他的面色有些發白，雖然自從慶曆五年知曉了神廟的去向後，他暗中已經做了好幾年的準備，可是真正地踏上了這片雪原。\n他才感覺到，原來天地間的威勢，不是做好心理準備就能真正承擔的。\n離開北齊上京城已經有好些日子了，穿過已經沒有太多軍士駐紮地北門天關也已經有了七八天，一想到那座雪城上的軍士，像看死人一樣，看着自己這些人和狗走入雪原，範閒的脣角便不禁泛起了一絲苦澀的笑容。\n看來依然是沒有人看好自己這行人。\n他將手指伸到脣間打了個唿哨，身週六十餘頭雪犬耳朵靈動地豎了起來，精神十足地搖了搖頭，抖落了身上的冰雪，深毛四足站立在冰冷的雪中，似乎根本毫不畏寒，吐着長長紅紅的舌頭，等待着主人的下一個指令。\n此時風雪似乎小了一些。\n範閒身前身後兩輛簡易雪車裏行出二人，海棠和王十三郎此時也被裹成了糉子，他們面帶疑惑地走近了範閒地身旁。\n“趁着雪小，咱們得趕緊走。”\n王十三郎的聲音透過那層毛皮傳到外面，顯得有些嗡嗡的。\n範閒沉重地喘息了兩聲。\n咳着應道：“後面那些人還跟着沒有？”\n海棠將皮帽邊上的耳套摘了下來，露出兩隻潔瑩可愛的耳朵，在風雪中安靜地聽了半晌，然後搖了搖頭。\n說道：“看樣子是跟丟了。”\n風雪雖然小了些，但是三人湊在一處說話，依然是極難聽清楚。\n範閒翹起脣角笑了笑，說道：“跟丟了就好，我可不想你家小皇帝派的人被凍死在這片雪原上。”\n海棠沒有說什麼，只是微微眯眼，向着北方的雪原深處望去，只見那邊亦是一片雪白。\n這天地間除了雪之外，竟似什麼也沒有，如此枯燥無趣的旅途，偏生又因爲嚴寒而顯得格外兇險。\n她地眼睛裏生起一抹複雜的神色，已經出了天關七八日了，範閒卻根本不需要探路，而是直接發佈着命令，一路繞過雪山冰丘。\n沉默而行。\n似乎他很清楚怎樣去神廟。\n範閒身上的傷太重，根本不可能去探路。\n王十三郎的右臂沒有全好，三人中，海棠的身體雖然也有些虛弱，但是如果要探路肯定是她去做，她有些不明白，範閒從哪裏來地信心，不會在這看不到太陽，看不到山川走勢，除了冰雪什麼都沒有的荒原上迷路。\n範閒從身後的雪橇上取出一把竹刀，小心翼翼地刮弄着皮靴上的冰凌子，一切地一切都在乎細節，只有準備的充分，細節考慮的周全，纔有可能抵達那座虛無縹渺的神廟。\n出了北門天關這幾日，他帶着雪橇的隊伍在雪原上繞了一下，就是爲了甩脫身後方隱隱跟着的那支隊伍。\n不論北齊皇帝是想保證這行人的安全，還是想跟在範閒的身後，找到那座隱在天外，不爲人知地神廟，範閒都不會允許，一方面是不想有太多的人死在這片寒冷之中，二來範閒自己也不清楚神廟裏究竟存在着怎樣的事物，苦荷當年那般小心地隱藏着神廟的位置，就是擔心廟裏的事物流傳到人間，給這個世界帶來不可知的危害，既然如此，範閒當然要小心一些。\n“雖然有些冷，但我們……有必要穿這麼多嗎？”王十三郎站在範閒的身前，喘息了兩聲，覺得身上那些厚厚的皮襖皮靴，實在有些礙事兒。\n範閒受了重傷，無法調動真氣禦寒，而十三郎和海棠卻是真氣依舊充沛，九品上地強者，在一片地狀態下，真可稱得上的寒暑不侵了。\n範閒笑了笑，望着他說道：“能多保存一些熱量和真氣，就節約一些，你別看着眼下這寒冷你還頂得住，可我們依然還是要往北走，誰知道到那裏，溫度會低到多少？”\n說出這句話，他微微低頭，掩飾眼眸裏淡淡地憂慮之意。\n慶曆五年的西山山洞裏，他將肖恩臨死前的話語每一個字都記在了腦中，並且爲了此次神廟之行做足了準備，可是他依然沒有想到，這纔出天關未到十日，天地間的嚴寒已經到了這等程度。\n看來如今的氣溫比幾十年前肖恩苦荷二人去神廟時，又要冷上了幾分。\n“既然最大的困難是嚴寒，爲什麼我們不選擇夏天出發？”海棠很敏銳地發現了這個問題，範閒如今表現出來的態度並不如何迫切，既然如此，夏天出發似乎纔是最好的選擇。\n範閒沉默了片刻後說道：“路上的時間大約是兩個月，而要找到神廟還需要多長時間。\n我也不知道。\n冬末出發，夏初時到，這樣比較安全……而且我可不想半年都陷在黑暗之中。”\n“嗯，聽說神廟那裏天地倒轉，半年黑夜，半年白晝。”王十三郎點了點頭。\n“對這個世界的瞭解，你們都不如我，所以你們都聽我地就好。”範閒很平靜地說道。\n話語裏卻充滿了不容置疑的信心，是的，他早在和大寶一同觀星的時刻就再次確認了這裏是地球，既然是地球，那麼北極處自然有極晝極夜。\n這個世界的北方過於嚴寒，沒有幾個人能夠踏足雪原深處，更沒有幾個人能夠活着回來，所以在傳說中。\n神廟所在的地方，便有了一些玄妙而未知的神祕氣氛，只是這種神祕在範閒的眼前，卻根本沒有什麼作用。\n範閒從身旁地布包裏取出三副很奇怪的東西，遞了兩副給海棠王十三郎。\n說道：“從此刻起，我們眼中大概就只有雪了，太過單調的顏色，會讓眼睛出問題。\n不管你們習不習慣，都必須把這東西戴着。”\n話一說完，範閒便把那個物事戴到了自己的鼻樑上，原來是一副玻璃做的眼鏡，只是鏡片上被用某種塗料漆成了黑色，依然能夠透光。\n海棠微微眯眼，看着範閒半晌不語，越發覺得他有些看不透。\n更不知道手裏拿着的這個東西有什麼用處，對眼睛會好？她沒有多問什麼，而是學着範閒的模樣，把這個世界上第一次出現的墨鏡戴到了翹翹地鼻樑上。\n水晶眼鏡，他們是見過的，但從來沒有見過這種黑色的。\n王十三郎看了海棠一眼，有些猶豫地也戴到了眼睛上，三個人頓時變成了三位算命的年輕瞎子。\n看上去倒是有幾分滑稽。\n三人對視片刻，忍不住都笑了起來。\n“趕路吧。\n再過一個時辰就要紮營了。”範閒從懷中取出小意保護好的懷錶看了看，又眯眼看了看風雪中地天色，開口說道。\n一路向北，再憑天色看時間只怕不準，他也不知道這個懷錶能夠在嚴寒之中支撐多少天。\n一聲嗚嗚的聲音響起，休息了片刻的六十餘隻雪犬精神一振，吠叫着，歡愉地向着雪原的深處趕去，渾身上下銀白色地毛皮，流動着一股美妙的動感。\n範閒半倚在雪橇的皮箱之上，微微眯眼，感覺着眼睫毛上的冰雪冰冷着自己薄薄的肌膚，忍不住抽動了一下鼻子，將自己領口和袖口的活釦繫帶拉的更緊了一些，不想讓任意一絲雪粒漏進自己的身體。\n從慶曆五年知曉了神廟地方位和路線圖，範閒將這個祕密藏在自己的心裏已經六年多了，他知道冥冥中註定自己終將去神廟一行，只是沒有想到，最後是因爲要去找五竹叔，是因爲自己和皇帝陛下之間的決裂。\n探險的旅程啊……一旦有了這種直接的目的，似乎就喪失了許多美好的感覺。\n雪橇在平整的雪原上快帶滑行着，四面八方傳來雪犬們地急促呼吸聲和簌簌地風雪聲，在這樣的聲音陪伴下，範閒似乎快要睡着了。\n他不可能睡着，他在仔細地聽着雪犬地呼吸頻率，以判斷它們的疲累狀況。\n六年的時間，弟弟範思轍按照他的吩咐，準備好了一應戰勝嚴寒所需要的物事，包括前後雪橇上面的食物火種和特製的雪地營帳，而這些在北門天關馴養了三年的雪犬，更是範閒此次神廟之行最大的倚仗。\n從這些方面可以看出，範閒是一個無比細心之人，他從來不打無準備之仗，在世人看來，要去上謁神廟有如登天般難，而在他看來，只要準備充分，神廟也不過就是一個偏遠一些的旅遊景點罷了。\n唯一令他有些警惕的就是寒冷，如今的寒冷更勝肖恩苦荷當年，當年大魏朝是擺出了一個數百人的探險隊伍陣仗，最後肖恩苦荷兩大牛人還需要喫人肉，才能熬到神廟現世，如今他們的隊伍裏只有三人，能不能撐到那處呢？\n範閒閉着眼。\n卻不擔心自己會被凍僵，體內的經脈確實已經廢的差不多，無法調動真氣護體，然而很奇妙地是，一入這片荒無人煙，奇寒無比的雪原，他便敏銳地察覺，風雪之中天地的元氣似乎比南方任何一處地方都要濃郁許多。\n這種敏感歸功於苦荷大師臨終前所贈的小冊子。\n如果沒有那個小冊子，範閒只怕根本感應不到天地裏的絲毫變化。\n爲什麼越往北去，天地間的元氣便越濃郁？這是一個令範閒百思不得其解的現象，不過這終究是好事，他半躺在雪橇上緩緩吸附着天地間的元氣波動，如果北方地元氣更加濃郁，或許只需要花上兩年或者三年的時間，他體內的經脈便可以被修復如初了。\n雪橇在冰雪上微微一顛。\n範閒從那種空明的狀態中醒了過來，雙眼微眯，透着墨鏡平靜地觀察着前方的風雪大地，忽然間有所領悟。\n當年大魏朝雄霸天下，那位已無所求的皇帝陛下爲求長生之道。\n而遣使進獻神廟，這一切的一切，都是因爲苦荷的提議。\n肖恩執掌地緹騎，隱約掌握了神廟的大致方位。\n可是天底下的凡人，又有誰敢冒着生命的危險前去一探？如果不是苦荷一力推動此事，以長生不老誘惑魏帝，只怕數十年前的神廟之行，根本不可能發生。\n苦荷爲什麼對神廟有如此大地興趣，以致於不惜一切代價也要前去？僅僅因爲他是天一道的苦修士，終生侍奉神廟的緣故？不，苦荷是一個現世主義者。\n只看他在神廟外與被囚在廟中的母親葉輕眉在瞬間內達成合作地協議，就知道這位苦荷大師對於神廟並沒有太多的恭敬之意。\n範閒墨鏡下的眼睛眯的更加厲害了，不知道苦荷大師手中的那個小冊子是什麼時候拿到手的，莫非那個時候他就已經察覺到了北方的天地元氣有問題，所以想去神廟看一看，這一切波動的源泉和真相？\n風雪越來越大，溫度越來越低，原先還偶爾能夠看到地白羊和雪狐此時也不知道跑到哪兒去躲避嚴寒了。\n整座荒涼的雪原上。\n就只有這一行雪犬拉着的隊伍在風雪中艱難地前行。\n範閒所處的雪橇上傳來他兩聲壓抑的咳嗽聲，這等低溫已經不是一般人能夠抵禦的。\n而他傷勢未愈，確實熬的有些辛苦。\n前方雪橇上的王十三郎像是沒有聽見範閒地咳嗽聲，而是雙眼警惕地看着前方，忽而他地身體化作了一道劍光，穿着臃腫的皮襖，破空而去，直接殺到了雪犬隊伍地最前方，朝着一處微微隆起的冰雪下狠狠刺了進去。\n雪犬一陣嘈亂，半晌後才平靜了下來，有幾隻膽大的好奇的雪犬圍了過去，站在王十三郎的身旁低頭嗅着，然後發出了幾聲尖銳的叫聲，叫聲歡快至極。\n王十三郎左手執劍，收回了劍鞘，看着被雪犬們從雪地裏刨出來的那隻渾體潔白的大熊發了發呆，這本來就是範閒交付給他的任務，一路打些獵物，以備將來不時之需。\n雪犬很聽號令，將那隻白熊從雪裏撕咬拖出來後，並沒有後續的動作，而只是舔噬着帶着血水的犬吻，歡快至極，因爲它們知道，主人們肯定會將大部分的血肉留給自己喫。\n“晚上可以烤熊掌了。”範閒並沒有下雪橇，看着海棠和王十三郎二人將白熊捆上空着的雪橇，忍不住開心地笑了笑。\n這只是一個插曲，雪橇隊伍再次開動，在範閒的唿哨聲指令下，沿着冰冷的雪川，向着西北方向快速前行。\n海棠坐在雪橇上，看着前面的範閒的背影，眼中閃過一絲憂慮，她不知道範閒如今的身體，還能不能一直支撐下去。\n然而她眼中的憂慮，轉瞬之後便變成了疑惑不解與深深的佩服，海棠一生難得服人，然而今時今日，看着範閒好整以暇，成竹在胸，平靜指路，似乎一切盡在掌握中的作派，終於是有些服了。\n爲什麼範閒對於到達神廟有如此強烈的信心？爲什麼他看上去對神廟根本沒有絲毫敬懼之意？難道真如師尊當年所言，葉小姐真是神廟裏跑出來的仙女，所以範閒去神廟……只是回家而已？\n神廟是什麼，沒有幾個人知道，範閒半閉着眼睛，窩在一處，節省着體力，心裏也在泛着淡淡的波浪，他知道母親曾經去神廟偷過東西，他甚至知道最親的五竹叔本來就是廟裏的人，按道理來講，他是這個世界上與神廟關係最密切的人，所以此行神廟，他的心態也有些怪異，似乎他可能會發現一切事物的真相，甚至可能是自己這次生命的真相。\n當然，這也有可能只是奢望罷了，眼下最關鍵的問題是找到神廟。\n當年苦荷肖恩都是這片大陸上最強大的人，而且年紀體力正在巔峯狀態，可是依然找的那樣辛苦，範閒與他們相比沒有什麼優勢，那他的信心究竟在哪裏呢？\n知識就是力量，範閒比這個世界上的其它人多了前世的知識，所以很多的玄妙在他的眼裏，其實都只是自然現象。\n而正因爲這些知識，他又從肖恩的嘴裏知道了路線圖，所以他並不擔心自己會迷路。\n雪橇上的範閒將內庫去年出的最新口指南針小心翼翼地放回袖袋之中，嘆了一口氣，伸出手指頭，在飄着雪的空中一上一下畫了兩個半圓弧線，輕聲自言自語道：“勿是個什麼意思呢？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598684.html"}