{"bookid":"219683","book":"慶餘年","source":"drxsw","index":586,"title":"第六卷殿前歡 第一百七十一章 聆鍾","content":"(今天更新晚的原因是男籃決賽，實在是忍不住要看完，所以寫完也就晚了。\n另：昨天在章節尾很自戀很牛叉地說了四個字：我有信心，然後馬上發現，自己把最後一卷的名字都搞錯了，雖然後來有改過……最後一卷是朝天子，記憶力好的書友們應該都還記得，我以前提過。\n)\n……\n……\n範閒降臨到這個世界後，從還是個小嬰兒的形態時，便開始學習據說是母親留給自己的無名功訣，那是一本黃色頁面的薄書，功訣共分上下兩冊，五竹曾經對他說過，上冊謂之霸道，那下冊呢？\n也只有五竹這樣不負責任的男保姆，纔會如此隨意地將這本兇險的功訣擁在一名嬰兒的身邊，也只有範閒這種怪物，纔會連跑還不會跑時，就開始練習。\n範閒午睡，再午睡，十六年的午睡，便是十六年的靜修，因爲貪生懼死，故而毅力驚人，哪怕入京之後，修行仍然未曾稍有懈怠。\n二十年的努力修練，他對上下兩卷的無名功訣已經熟到不能再熟，從三歲的時候便已經不再看書，全部深深地烙印在腦海之中。\n十二歲那年，經五竹一棍擊頂，破了霸道功訣關口，再經由後續若干年內的生死廝殺，懸空廟後京都巷中的經脈盡碎，江南行中與海棠互相參核，用天一道自然心法療傷，進而大成，他對於霸道真氣的掌控已經到了一個近平完美的境界。\n如今的他是世上最年輕的幾名九品高手之一，但他知道，自己並不是海棠和王十三郎那種天才，自己只是體內的經脈與衆有些不同，而且爲之付出了別人不可能付出的時間和精力，天道酬勤，範閒便勝在勤之一字。\n然而他對於無名功訣的下半冊依然沒有什麼辦法，因爲下半冊的真氣錘練法門，還有運行軌跡，顯得是那樣的怪異，且不說天下的正常人，就連他這個經脈粗壯，與衆不同的小怪物，也根本沒有辦法入手。\n是的，空對着一座寶山，卻是連上山的道路也找不到，因爲山上的清光在吸引着他，然而要登山，卻要被迫把這座挖掉，誰能做到？\n如果說霸道真氣需要宏廣的經脈以爲支撐，那麼下半冊需要的則更爲恐怖。\n每每範閒在修行毫無進展，無比失望之餘，偶爾會想到，除非整個人體內沒有經脈，或者換個說法——一個人體內經脈盡通，散於王腑四肢之間，纔可能修行下半卷。\n很多年了，範閒一直困擾在這個問題當中，沒有辦法找到任何突破的可能性，五竹叔沒有練過真氣，江南時偶爾與海棠隱晦說過幾句，海棠卻只是一昧搖頭，因爲這種真氣法門，需要一個沒有經脈的人，很明顯是個笑話。\n一個沒有經脈的人，毫無疑問是個死人，所以這一年間，範閒漸漸淡了修行無名功訣下半卷的念頭，如果不是五竹叔很多年前說過，有人曾經練成過這份功訣，只怕範閒會認爲下半卷前賢們用來害人的恐怖頑笑。\n然而，今天範閒卻在含光殿的帷帳之外，清清楚楚，無比震驚地感受到了那種境界，那種自己從來沒有到達過，甚至見識過的境界，從帷帳後方滲出來，襲入自己的心中。\n如果霸道真氣是一把開山斧，那帷幄之中的氣息則像是天神手持的電刃，氣息更爲純正精湛，中庸平和，堂堂正正，倏乎其來，漫於天地之間，令人頓生膜拜之感。\n範閒知道自己不會認錯，因爲此等氣息，與自己體內的霸道真氣絕對來自一源，只是境界高了幾個層次——當一個上下求索十餘年，苦苦冥思不得其解的境界，驟然出現在自己的眼前，他的身體整個僵硬了起來，陷入了某種不可細察的激動之中。\n激動之餘，他甚至感到了一絲害怕。\n……\n……\n皇帝陛下掀開帷幕走了出來，看了衆人一眼，輕聲說道：“太后累了，你們去宮外候着。”\n衆人不知陛下要交代什麼，躬身接旨，唯有範閒依舊有些茫然地站在原地，半低着頭，看着陛下的龍袍發呆。\n皇帝的脣角微翹，笑了笑，知道自己這個兒子察覺到了什麼，那一指的風情，若不是這個自幼練習霸道功訣的小子，旁人哪裏能夠有如此深的體會，如此強的震撼。\n範閒此時的怔怔模樣其實倒是有大半是扮出來的，但他知道在陛下的面前，不可能把心中的驚駭掩藏的一乾二淨，乾脆放開心防，自然而然地流露出腦中的想法。\n陛下是大宗師，陛下練了下半卷，範閒知道陛下知道自己能知道，所以就要展現出自己的震驚與惶恐。\n皇帝看着他，半晌後緩緩說道：“你去東宮等着朕，有什麼話稍後再說。”\n範閒吞了一口口水，微澀一笑，行了一禮後退出了含光殿。\n殿內此時重複幽靜，除了躺在牀上不能發出一言一語，已經到了生命末端的太后，還有靜靜坐在牀邊的皇帝陛下。\n皇帝沉默坐在太后身旁，手掌裏輕輕握着她的手，低頭想着先前那一幕，那孩兒應該知道，也猜到了。\n這些事情皇帝本來就不準備繼續瞞着範閒，畢竟大東山一役之後，繼續的隱瞞沒有什麼必要，而且除了範閒之外，應該也沒有誰能查覺到皇帝所修功訣的特殊。\n想着範閒先前震驚的表情，皇帝的面色柔和起來，暗想這些年來也苦了他，總要對他有所補償纔是，只是關於這功訣，只怕自己想補償，範閒也沒有辦法接受。\n又看了一眼太后，皇帝的面色有些黯淡，正如範閒所猜測，大宗師也沒有辦法察覺老人體內最細微的變化，費介鄭重交付的壓箱藥物，果然有其自身的奇妙。\n皇帝就這樣坐在牀邊，不知道在想什麼，許久之後，他忽然開口柔聲說道：“母親，兒子還有很多話想要講給您聽，還有很多榮光想要與您分享……”\n他的手輕輕握着太后的手，身體並不如何挺拔，反而有些瑟縮，任是世上最無情之人，看着自己的親生母親就此漸漸離開人世，心中只怕都會有幾分不安與悲哀。\n淡淡的帷紗在初秋的含光殿內飄蕩着，皇帝的臉色越來越白，握着太后的手越來越緊，大量的純和王道真氣，不停地往太后的體內灌注着。\n也許是大宗師的境界，真能減緩死亡到來的步伐，也許是任何一個人在臨死的時候，都會有迴光返照的剎那，太后的眼簾微微一顫，眼球轉動了一絲，似乎將要睜開眼睛醒來，卻始終……未能睜開眼睛。\n皇帝知道這是母親最後能聽到聲音的時光，身子感到一陣寒冷，規規矩矩地跪在了牀邊，雙手捧着母親蒼老的手，將嘴脣湊到太后的耳邊，說道：“母親，孩兒沒有令您失望，苦荷和四顧劍都死了，這天下，終究將是大慶的天下……”\n皇帝像個孩子一樣，親切地不捨地在太后的耳邊述說着發生了什麼，甚至將自己是大宗師的祕密，也說了出來，就像樂滋滋地小孩子告訴自己的母親，自己今天的考試得了一個滿分。\n因爲他知道母后只有極短的時間，他想讓她走的更快樂一些。\n然而在臨終告別的最後，一向東山崩於前的皇帝，臉色忽然變得有些沉重，似乎在思考某些很重要的問題，斟酌許久後，他終於下定了決心，在太后的耳邊開口說道：“母后，二十年前，朕聽了你，二十年後，朕決定聽自己的……安之，是個不錯的孩子。”\n生息漸漸熄滅、垂老的身體像木頭一般無力的太后，不知道有沒有聽到這句話，聽明白了這句話裏所蘊藏的驚天消息，但是老太后的身體忽然僵硬了起來。\n皇帝一皺眉頭，轉眼望着母親的臉。\n太后猛地睜開了雙眼！\n然而她的喉嚨裏拼命地嗬嗬做聲，卻因爲聲帶的松馳而說不出一個聲音來，生命最後的力量爆發，依然不能讓她衝破生命大限本身的能量與藥物的作用，最後只是化作了眼眸裏的無窮怨毒，悔意，不甘！\n……\n……\n範閒走入了東宮，爲陛下的到來提前做着準備，他知道接下來將要發生的一幕，毫無疑問是千年大陸歷史上並不少見的父子相殘戲碼，他的心情不禁有些寒冷，並不僅僅因爲李承乾這些年的命運，更因爲先前在含光殿內瞭解的事實與皇帝陛下最後的那句話。\n“有什麼話稍後再說。”\n他的脣角泛起一絲冷笑，原來皇帝老子便是在自己之前練成無名功訣的人，原來他纔是宮裏最神祕的大宗師，難怪能夠從大東山上活着回來，難怪回京的隊伍中看不到洪公公。\n看來洪四庠這個招牌已經完成了他的歷史使命，陛下以帝王之尊，大宗師的實力，於大東山巔，從獵物的角色變成獵人，再加上葉流雲，難怪四顧劍和苦荷會落到如此下場。\n他嘆了一口氣，心情有些黯淡，再一次確認了皇帝陛下的冷血無情，想那年自己經脈盡碎，險些喪命，至少也是修爲盡喪，皇帝曾經派洪公公入範府查看傷情，以他大宗師的實力，怎能不知道發生了什麼事情？尤其是他本身也是練習無名功訣之人……\n如果世上有人能夠破除霸道功訣的副作用，便只有皇帝，可是他一直沒有什麼表示，如果不是海棠的幫助，只怕此時的自己只有癱臥病牀，終生不起——思及此事，範閒的心頭再寒兩分。\n……\n……\n“父皇安然回宮，似乎你的心情並不怎麼好。”太子李承乾，坐在一方淨幾之後，面帶溫和笑容，看着他，啜了一口微冷的殘茶，意甚適然，似乎正在享受人世間最後的時光。\n範閒勉強笑了笑，總覺得這句話似乎是在哪裏聽見過，好像所有的敵人都能猜到，自己的心情有些糟糕。\n“陛下稍後就到。”範閒看着李承乾的眼睛。\n李承乾沒有絲毫退縮，事情到了今時今日，他不再有任何別的想法，幾日的幽禁，足夠他想清楚許多問題，尤其是母后姑母接連的死亡，讓他的心情有如寒潭般清楚清洌。\n“每個人都是會死的。\n母后死了，姑母死了。”李承乾緩緩放下手中的茶杯，望着範閒說道：“父皇將來也總是要死的，只是一個先後順序問題。”\n範閒想了想，輕聲說道：“老二也死了。”\n李承乾低下了頭，他被幽禁深宮，根本不知道這幾日裏又發生了什麼，旋即擡起頭來，表情複雜說道：“我和他爭了這麼多年，沒想到最後連死也要爭一爭先後。”\n“我們先死先走。”李承乾看着範閒說道：“然後等你。”\n範閒自嘲一笑，知道彼此有彼此的驕傲，溫和說道：“那你得替我搶個好位置。”\n李承乾極瀟灑地揮揮手，說道：“人活着的時候儘可以熱鬧，死卻是件孤獨的事情，自己的位置當然要自己去搶。”\n範閒微怔，在心裏想到一句話：“livetogether,diealone。”前世看到這句話時，總覺得很難用中文表達其間隱着的意思，最近看着無數人的接連死亡，又聽到李承乾的話語，才明白，原來這句話便只是無數的現實疊加而已。\n便在此時，範閒的心頭忽然一緊，他不知道含光殿內太后睜開了眼睛，卻下意識裏微懼往那處看去，如果太后真的醒了過來，自己只怕要倒大黴。\n這是發自他內心的畏怯，往年裏不論是對着誰，他都不曾真的害怕過，可是如今知道皇帝陛下是位大宗師，一個人，踩在了武道境界和世俗權力的兩座巔峯上，那和降落凡間的神祇有什麼區別？\n緊接着，皇宮裏鐘聲嗡嗡響了起來，響徹四周，範閒低頭默數着鐘響的次數，確認了太后的死訊，心情稍微放鬆了一些，旋即又空虛起來，在他對面的李承乾，卻有着完全不一樣的消息，聞知最疼自己的太后也這般孤獨離去，他的臉色有些蒼白，顫聲對範閒說道：“不須送。”\n範閒平靜揖手一禮，說道：“安心上路。”\n……\n……\n李承乾那句話並不完全正確，死亡確實是人世間最孤獨的事情，但在死亡之前，卻往往是人世間最熱鬧的時候。\n老去的人在牀上迎候着死神，而他的親人晚輩卻圍在牀邊，嘰嘰喳喳不停，好生令人厭煩。\n今日東宮亦是如此，範閒在宮外等候，過了許久，聽見了密密麻麻的腳步聲，皇帝陛下在很多人的圍繞中，來到了東宮，然後單身入內。\n李承乾沒有站起身迎接自己的父皇，也沒有厭憎此時死前的熱鬧，他拒絕了範閒冒險的提議，不願去天涯海角藏命，也沒有像老二那樣，趕在皇帝陛下回來之前服毒自盡，便是因爲，他有很多話想要對自己的父皇說。\n他要吐一吐二十年來心中的怨氣，若不能盡抒，只怕死後會變成一隻怨鬼。\n“史書上究竟會如何描述這一段？”李承乾看着自己的父皇，看着這位史上最強大的君王，沒有一絲畏怯。\n人不畏死，便不再畏懼任何事情，兩年來進步不淺的太子，極爲直接地說道：“我等着您回來，便是想要知道，你是不是真的什麼都不在乎。”\n一身便服的慶國皇帝，靜靜地看着自己的兒子，說道：“史書向來是由勝利者書寫，而且……莫非你以爲朕還有對不起你的地方？”\n太子坐在淨幾之後，皺眉想了很久，然後笑了笑，搖了搖頭：“當然沒有，母后勢弱，可您依然立我爲太子，讓我在這個位置上坐了這麼多年，您當然對得起我。”\n這不是真話，因爲裏面濃濃的嘲諷之意，展露無餘。\n皇帝冷漠說道：“莫要學婦道人家的怯懦酸言酸語。”\n“怯懦？那是您逼的，您太光彩奪目了，沒有人敢去搶奪您的光彩。”太子閉着眼睛，倔犟說道：“我一直在想一個問題，既然您從骨子裏都沒有想過要將自己的權力傳給下一代，何必立我這個太子？”\n皇帝的面色異常平靜，盯着他緩緩說道：“承乾，你很讓朕失望。\n朕這些年來，一直在不停磨礪你，爲的是什麼？”\n李承乾忽然睜開了雙眼，冷諷說道：“我不是一把刀，磨多了會磨斷的。”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597334.html"}