{"bookid":"219683","book":"慶餘年","source":"drxsw","index":759,"title":"第七卷朝天子 第一百五十五章 午（下）","content":"第一百五十五章午（下）\n這一段日子的南慶很和諧，宮裏新生了位小皇子，此乃喜事，至於梅妃究竟是怎樣死的，完全沒有人敢開口議論。\n那座宮殿裏接產的穩婆，很自然地因爲梅妃難產而死陪葬，也是理所當然之事。\n眼下大慶朝廷正在北方用兵，國勢緊張之時，一統天下定基之日，哪有人會狗膽包天，說那三兩犯禁句子，莫不怕那些在黑暗裏的內廷太監和苦修士來個報告？\n不過數日，梅妃的事情便淡了，京都重新化作了好一片朗月清風秋深地，一片清明。\n北方戰事依然在纏綿之中，冬雪漸至，南慶的攻勢卻沒有減弱，一路直襲向北，快要接近北齊人佈置了二十年的南京防線，只是很可惜，一直停留在宋國州城的上杉虎，在得到了北齊皇帝的全權信任之後，異常冷漠地壓兵不動，死死地鍥在慶軍行進道路的腰腹上，令慶國軍方無比忌憚。\n史飛終究還是去了北方，因爲戰事喫緊的緣故，京都微感肅然，這位曾經單人收伏北大營的燕京舊將，被陛下派到了北方，輔佐王志昆大帥，負責北伐事宜，名將如紅顏，想必史飛踏上旅途的時候，心中也是充滿了豪情壯志。\n史飛一去，京都守備師統領的職位又空缺了出來，不知吸引了多少軍方青壯派實力人物的灼熱眼光，然而陛下緊接着下來的旨意，頓時打熄了所有的奢望。\n葉完正式從樞密院的參謀工作中脫身，除了武道太傅的職務外，兼領了京都守備師統領一職。\n關於這個任命，沒有任何人敢於表示反對。\n哪怕連絲毫地意見也沒有，因爲葉完這一年裏在帝國西方立下的豐功偉績，實實在在地落在大臣百姓們的眼裏，誰也無法壓制他的出頭。\n數十年前，葉完的父親葉重便是在極爲年輕的時候，出任了京都守備師統領一職，如今風水輪流轉，又轉到了他並不喜愛的兒子身上。\n但在外人眼中，所謂將門虎子，一府柱石，不過如此。\n深秋的正午，清冷地陽光灑在葉完一身素色的輕甲上，這位年輕的將領眉頭微皺，輕夾馬腹，在京都正陽門外緩緩行走。\n他的眼睛微眯着。\n不停地從身旁經過的百姓身上拂過，就像是一隻獵鷹，在茫茫的草原中，尋找自己的獵物。\n其實這只是他下意識的內心真實情緒反應，他並不奢望能夠在這裏遇到那位小范大人。\n只是有些渴望能夠見到那個傳說中地人物。\n雖然陛下嚴旨吩咐，若他看見範閒，一定要先退三步，然而葉完怎麼甘心？\n清曠的深秋天空裏。\n清冷的陽光轉換成成無數道或直或曲的光線，葉完的眼睛眯地更厲害了，微黑的臉頰，眼角擠出了幾絲與他年齡不相襯的皺紋，他在心裏默默想着那日在太極殿前與陛下的對話，心情異常複雜。\n爲什麼選擇在秋日進行北伐，難道不擔心馬上便要來到地綿延寒冬？這是北齊君臣們大爲不解的問題，也是南慶臣子們的擔憂。\n只是陛下嚴旨一下，整個天下爲之起舞，戰馬奔騰踏上了侵伐北朝的道路，誰也不敢多問，最奇怪的是，明明知道此次大戰選擇的時機不對，可是葉重統屬的樞密院，最知戰事的慶國軍方重臣們。\n沒有一個人選擇勸諫陛下。\n“數千數萬兒郎前赴後繼。\n踏上不歸之路，只是爲了逼他現身。”葉完騎在馬上。\n微微低頭，似乎是想躲避那些並不熾烈地陽光，脣角泛起一絲微澀的笑容，他不明白陛下爲什麼如此看重範閒，更不明白爲了誘殺範閒，陛下讓慶國兒郎付出這麼大的代價，究竟應該不應該。\n當葉完將軍心生唏噓之意時，他不知道他一心想要撲殺的對象，慶帝在這片大陸上最擔心的那個，已經通過了城門，回到了京都。\n只不過那兩個人所走的城門，並不是正陽門。\n正午的陽光，在西城門處也是那般的清漫，來往於京都地繁忙人流裏，有兩個極不易引人注意地身影，一人穿着普通的布衣，另一人卻是戴着一頂笠帽。\n進行了一些小易容地範閒，在踏入京都的這一剎那，下意識裏偏頭看了一眼身旁的五竹，那頂寬大的笠帽將五竹臉上的黑布全部擋在了陰影之中，應該沒有人會發現蹊蹺。\n很多年前，葉輕眉帶着一臉清稚的五竹，施施然像旅遊一般來到慶國的京都，她走過葉重把守的京都城門，將葉重揍成了一個豬頭，然後開始輔佐一個男人開始了他波瀾壯闊的一生。\n今天，範閒帶着一臉漠然的五竹，悄無聲息地回到了慶國京都，躲過葉完親自把守的正陽門，像兩個幽魂一樣匯入了人流，準備開始結束那個男人波瀾壯闊的一生。\n由此起，由此結束，這似乎是一個很完美的循環。\n範閒和五竹回到京都的時候，北方的戰爭還在繼續，離梅妃之死卻已經過去了好些天。\n他如今雖然是慶國的叛逆，被剝除了一切官職和權力，但他依然擁有自己極爲強悍的情報渠道。\n在京都的一間客棧裏，範閒閉着眼睛，思考着梅妃死亡的原因，分析着自己的成算，心情漸漸沉重起來。\n接下來的日子裏，範閒化裝成京都裏最常見的青衣小廝，遊走於各府之間，街巷茶鋪之中，沒有去找任何自己認識的人，因爲他並不想被萬人喊打喊殺。\n他只是小心翼翼地在尋找着一些什麼。\n他在尋找箱子，那個沉甸甸的箱子。\n那個風雪天行刺失敗，被慶軍圍困於宮前廣場之上，他聽到了箱子響起的聲音，也知道陛下險些死在那把重狙之下。\n如果能夠找回箱子，或許後面的事情會簡單許多。\n只是箱子會在誰的手裏呢？這個問題本來應該問五竹最爲簡單清楚，然而如今的五竹只是一張蒼白漠然地紙，什麼都不記得，什麼都不關心，他只是下意識裏跟隨範閒離開了神廟，開始在這廟外的世界裏倘徉遊歷感受體會……\n在那幾日裏，爲了家人的安全，爲了和陛下之間的那種默契。\n範閒沒有回範府，他在摘星樓附近找尋着痕跡，冥思苦想，誰會得到五竹叔最大的信任……除了自己以外。\n然而他的思路陷入了誤區，怎麼也沒有往那位女子的身上想，所以這種尋找顯得是那樣的徬徨，全無方向，直欲在深秋地京都街上吶喊一聲。\n畢竟他如今是整個南慶朝廷的共敵。\n在看似平和，沒有戰爭味道，實則已經開始滲出肅然之氣的京都，首要的任務是活下去，遮掩自己的蹤跡。\n他連監察院的舊屬都不敢聯絡。\n所以這種尋找顯得有些徒勞。\n如今的京都已經與一年前的京都不一樣了，監察院已經成了二媽養地私生子，在悽風苦雨中搖擺，若不是陛下還沒有完全老糊塗。\n只怕朝臣們早已建議陛下直接將監察院裁撤了事。\n範閒以往一直以爲，自己身懷三寶，便是天下都去得，所以無論重生以來遇到何等樣的險厄，他從來沒有真正地喪失過信心，便是面對葉流雲的劍，皇帝老子的手指時，他依然覺得自己纔是世上最狠的那個人。\n他地三寶是毒弩。\n毒匕，五竹叔，然而如今的五竹叔變成一個白癡模樣，箱子又不見了，他能怎麼辦？\n範府，柳國公府，靖王府，言府。\n和親王府。\n天河道上的監察院，大理寺旁的一處衙門。\n城南地小宅，所有範閒有可能接觸的地方都有朝廷的眼線，有好幾次，範閒都險些與那些戴着笠帽的苦修士撞上，險之又險。\n既然想不明白箱子在什麼地方，那便不去想，如今的範閒便是這樣狠厲的人，與之相較，確定皇帝陛下目前真實的身體情況與心理狀態纔是最重要的。\n雖然有情報匯攏到他地手上，然而他並不是十分相信這些，因爲宮裏那位皇帝陛下，這一生最擅長的便是隱忍欺詐誘殺，大東山如此，許多次都是如此，範閒不想犯錯，因爲他知道，皇帝陛下再也不會給他任何犯錯的機會。\n說來很是奇妙，皇帝與範閒二人其實對於彼此的情感情緒，都無法完全梳理清楚，然而一旦思及對方，心情便平靜冷靜下來，剩下的便只有一個殺字！\n不須對人言，不須昭告日月，殺死對方，似乎已經成了他們二人活在這個世界上的某種精神支撐，不得不說，這確實是件比較悲哀的事情。\n要想獲得宮裏最真切的情況，範閒在客棧裏思琢許久之後，選擇了葉府。\n葉府一門忠良，葉重乃樞密院正使，葉完乃京都守備師統領，陛下信任無以復加，自然不會再派眼線監視，\n如今地天下，已經沒有幾個地方能夠攔住範閒地潛入。\n所以當一臉愁思的葉靈兒，忽然看見一個青衣小廝像鬼一樣出現在自己面前時，面色劇變。\n然而這位將門虎女，畢竟不是弱質女流，竟是沒有出聲喚人，而是面色一沉，直接從腰間拔出佩刀，毫不猶豫地砍了下去！\n“是我。”範閒開口喚道，脣角泛起一絲疲憊地笑容。\n“是你？”葉靈兒不敢置信地看着他那張陌生的臉，許久說不出話來，她根本沒有想到這個年輕的師傅居然還活着，居然真的能夠從神廟活着回來。\n一番談話之後，範閒疲憊地低下了頭，看來陛下的身體真的不行了，而且從梅妃之死中，從皇室對那位小皇子的安排中，他心頭微動，異常準確地把握住了陛下的心意與心情。\n那是一種淡淡的蒼老意味，看來接連遭受了最親近的兒子臣子沉重的打擊，強大的皇帝陛下，不止肉身，連帶精神。\n都已經陷入了他這一生最低沉地時期。\n只是爲什麼陛下會選擇在這個時候開始北伐？是因爲他覺得自己的時間已經不多了，所以要抓緊時間？\n爲將皇帝陛下打下神壇，範閒不惜用槍用劍用人心，極盡兩生所修無恥心思，以天下爲要脅，挾萬民以自重，才終於成功地造就了眼下的局面。\n陛下老了，有感情了。\n自然也就虛弱了，這本是他一直最期待看到的局面，可爲什麼此時的範閒心裏卻沒有絲毫喜悅的情緒？\n範閒不止不喜，反而更有些惘然，他坐在葉靈兒面前的椅中，雙只腳踩在椅面上，雙手抱着膝蓋，臉貼着腿。\n沉默地進行着思考，給人的感覺異常疲憊。\n葉靈兒看見他地這個姿式，眼睛微微一亮之後迅即化作了濃郁化不開的悲傷，因爲她想起了某人，或許正是因爲她想起了某人的緣故。\n所以她沒有問範閒那另一個人現在在哪裏。\n太陽漸漸偏移向西，一片暮色映照在葉府之中。\n葉完沉着臉踏入了後園，不知道是因爲北方戰事緊張的緣故，還是整座京都都在防備着那人歸來的緣故。\n宮裏並沒有嚴令他出京歸營，反而陛下留了口諭，讓他隨衙視事。\n父親葉重應該還在樞密院裏分析軍報，擬定戰略，只怕又要熬上整整一夜。\n葉完卻沒有絲毫羨慕與不忿，因爲如今的他比誰都清楚，這一次北伐雖然已經爆發，但不可能在短時間內就結束。\n因爲此次北伐還有一個極重要的目的沒有達到。\n也正是因爲葉重不在府中，所以葉完地腳步反而顯得輕快了一些，他與父親的關係向來極差，不然也不會在南詔一呆便是那麼多年，甚至連京都人都險些忘記了他的存在。\n不過葉完與葉靈兒的關係倒是極好，兄妹二人或許是很多年沒有見面的緣故，反而顯得格外親近。\n葉完準備去後園看一看妹妹，所以沒有帶任何部屬護衛。\n然而一入後園。\n他第一眼看到地不是妹妹的身影，卻是一個青衣小廝。\n那名青衣小廝佝僂着身子。\n謙卑地行了一禮，便準備離開。\n葉完的眼睛卻眯了起來，因爲他入園的那一剎那，他就已經注意到，這個看似普通地出奇的青衣小廝，兩隻腳的方位有問題。\n這是極其細微的地方，青衣小廝的兩隻腳看似隨意，實際上葉完清楚，只需要此人後腳一運，整個人便能輕身而起。\n當然，這也是到了他們這個級數的高手，才能擁有的本事。\n是自己太過警惕了？葉完眯着的雙眼裏寒光漸漸凝結，他看着擦身而過那名青衣小廝地後背，忽然開口問道：“你爲什麼要回來？”\n青衣小廝的身影微微一怔，緩緩地停住了腳步，然後異常平靜地轉過身來，看着這位葉府的少主人，極有興趣地問道：“葉完？這樣也能被你看穿，雖然是我大意的緣故，但你果然……不錯。”\n當範閒在葉府裏與葉完不期而遇時，與他一同入京的五竹，正戴着那頂大大的笠帽在京都閒逛。\n關於如今的五竹，範閒早已經不知該用什麼樣的言語去形容自己挫敗地感受。\n這位蒙着黑布，永遠十五歲地少年絕世強者，不止失去了記憶，甚至連很多在世間生存的知識也忘記了。\n範閒在京都呆了很多天，五竹便在客棧地窗邊呆了多少天，雖然黑布遮住了他的眼，但範閒總覺得似乎能夠看到他眼睛裏的那抹渴望而好奇的目光。\n五竹依然不說話，依然沉默，就像一個行走的蒼白機器，只是下意識裏跟隨着範閒的腳步。\n好在範閒這一生最擅長的便是與白癡兒童打交道，大寶被他哄的極好，五竹也不例外，這一路行來，沒有出什麼大的問題。\n只是那個似乎失去靈魂的軀殼，總是讓範閒止不住的心痛。\n所以後來他不再阻止五竹出客棧閒逛，實話說，他也無法阻止，只要五竹最後能記得回客棧的道路便好。\n範閒也沒有擔心過五竹的安全，因爲在他看來，如今這天下，根本沒有人能夠傷害到他。\n然而範閒似乎忘記了，現在的五竹，只是像個無知而好奇的孩子，而且更麻煩的是，五竹的大腦里根本沒有傷害人類的絲毫可能。\n所以蒙着黑布的五竹在京都裏看似自在，實則危險的逛着。\n他不出手，不管事，只是隔着黑布看着，看着這座陌生卻又熟悉的城池。\n五竹行走於街巷行人之間，好奇地看着那些糖葫蘆，聽着茶鋪裏的人們，熱烈地討論着北方的戰局。\n然而他走過了長巷，走過了天河道，來到了皇宮廣場的邊緣地帶。\n他好奇地偏了偏頭，隔着黑布看着那座輝煌皇宮的正門，不知爲何，冰冷的心裏生起了一絲難以抑止的厭煩情緒。\n啪！一塊小石頭砸在了他的身上，接着便是很多石頭砸了過來，京都的頑童根本不知道這個戴着笠帽的人，是世間最危險的存在，拼命地用石頭砸着。\n“丟傻子！丟傻子！”\n五竹穩絲不動，任由那些孩子丟着石頭，他看着皇宮的正門，忽然間開口自言自語道：“這裏好像叫午門，是用來殺人的。”\n這是五竹離開神廟後說的第二句話，沒有一個聽衆，他只記得這裏曾經叫過午門，曾經很多人死在這裏，那是一個很遙遠的故事了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598828.html"}