{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":927,"title":"第一百零一章 兩個突破口","content":"趙守和楊恭相視一眼，兩人絲毫沒有驚喜之色，反而嘆了口氣。\n“兩位愛卿有何難處？”\n懷慶頗有威儀的開口詢問。\n趙守搖頭道：\n“許銀鑼與刻刀儒冠打過交道，但沒有和器靈交流過吧。”\n還真是.......許七安先是一愣，斟酌道：\n“這也沒什麼吧？”\n他和鎮國劍打交道的次數更多，但這把劍的器靈卻極少與他交流，在他修爲低的時候，不曾主動交流。\n可即使後來他晉升超凡，鎮國劍也從不主動和他溝通。\n這把傳承自開國皇帝的神兵，就像一位威嚴的王者，默默做事，從不八卦，不撒嬌，不搞怪。\n比太平刀有逼格多了。。\n因此，作爲儒聖和亞聖的法器，刻刀儒冠保持逼格是可以理解的。\n王貞文是個老狐狸，看一眼趙守，試探道：\n“看來另有隱情。”\n趙守坦然道：\n“確實如此，其實刻刀的器靈一直被封印着，而且是儒聖親自封印的。”\n衆人聽到刻刀器靈被封印，先是吃了一驚，心說誰能封印一位超品的法器，接着恍然大悟，原來是儒聖親自封印，頓時更加好奇。\n許七安詫異道：\n“儒聖封印刻刀？！”\n金蓮道長沉聲道：\n“到底是什麼原因，讓儒聖封印自己的法器？”\n殿內衆人滿臉肅穆，意識到這件事的背後，可能藏着某個驚天隱祕。\n而且是涉及到儒聖的隱祕。\n啊這........趙守見大家如此嚴肅，一時間竟不知道該如何開口。\n於是,他看向了楊恭，用眼神示意：你來說。\n楊恭一臉糾結,也用目光回望：你是院長你來說。\n兩人僵持之際,袁護法緩緩道：\n“趙大人的心告訴我：這種不光彩的事,委實難以啓齒。\n“楊大人的心告訴我：說出來多給儒聖和儒家丟人........”\n楊恭和趙守的臉色陡然僵住。\n不光彩的事，給儒聖丟人........衆人看向兩位儒家超凡的目光,一下就八卦起來。\n旋即又立刻收束念頭，不讓思維無序擴散——防備袁護法背刺。\n“咳咳！”\n見狀，趙守清了清嗓子,只好硬着頭皮說道：\n“亞聖的隨筆裏記載：吾師每每著書，刀否，再著書，刀又否,欲教吾師，如此反覆，吾師將其封印。”\n什麼？刻刀要教儒聖寫書？這就是傳說中的我已經是一根成熟的筆,我能自己寫書了.........我當年讀書時,手裏的筆有這個覺悟，我做夢都會笑醒..........許七安險些捂着嘴，噗的笑出聲。\n他掃了一圈衆人。\n魏淵端起茶杯,一本正經的低頭喝茶,掩蓋臉上的表情。\n金蓮道長假裝看四處的風景。\n王貞文瞠目結舌,有種心裏的信仰被玷污，三觀坍塌的茫然。\n李靈素拿飛劍指着袁護法的喉嚨。\n其他人表情各不相同，但都努力的讓自己保持平靜。\n當然也有人沒聽懂的,麗娜和龍圖父女就一臉茫然。\n“這沒有什麼好笑的。”李靈素一本正經的說。\n“這麼看來，刻刀是指望不上了。”\n許七安適時開口，緩解了趙守和楊恭的尷尬,問道：\n“那儒冠呢？儒冠總沒有教亞聖怎麼戴帽子吧.......”\n“噗.......”李妙真沒忍住，笑出聲了。\n“抱歉抱歉！”飛燕女俠連連擺手。\n趙守不搭理李妙真,無奈道：\n“儒冠不會說話，嗯，準確的說，儒冠不愛說話。”\n“這是爲何？”許七安問出了所有人的疑惑。\n楊恭代替趙守回答：\n“你該知道,讀書人讀四書習六藝,所學雖廣搏,但也得有一門主修的學問。”\n“嗯！”許七安連忙點頭,以展示自己很有學問。\n這點他是知道的，就比如二郎主修的是兵法。\n所以二郎表面上是個禮義廉恥樣樣不缺的讀書人，背地裏卻非常鬼祟，比如教坊司夜宿花魁，回家時青橘除味眉頭都不皺一下。\n深諳兵法中的惑敵之術。\n楊恭一邊從袖子抽出戒尺，一邊說道：\n“老夫教書育人二十載，桃李滿天下，雖修詩經，但這些年，唸的《三字經》纔是最多的。因此這把戒尺，就成了這副模樣。\n“所謂子不教父之過，教不嚴師之惰。”\n話音方落，戒尺綻放清光，蠢蠢欲動。\n看到了嗎，就是這副德行........楊恭無奈的搖頭。\n阿蘇羅恍然道：\n“所以你們儒家亞聖的那頂儒冠........”\n趙守嘆道：\n“亞聖年輕時很愛說話，時常交淺言深惹來麻煩，被儒聖訓斥，亞聖自己亦覺得不妥。於是儒聖贈他一幅字帖，叫君子慎言帖！\n“亞聖日日帶在身邊參悟，儒冠就是在那時誕生意識的。\n“因此它成誕生之初，便沒有說過一句話。”\n難怪刻刀和儒冠從來不跟我說話，一個是沒法開口，一個是不愛開口.........許七安嘆了口氣，道：\n“有什麼辦法解開刻刀的封印，或讓儒冠開口說話？”\n趙守搖頭：\n“刻刀的封印是儒聖佈下，想解開只有兩個辦法，一，等我晉升二品。放心，儒聖在刻刀身上佈下的封印，不可能與封印超品一樣強大。\n“其實亞聖也可以解開封印，只不過他不能違逆自己的老師，所以當年不曾替刻刀解除封印。\n“待我晉升二品，藉助清雲山長年累月的浩然正氣以及儒冠的力量，再與刻刀“裏應外合”，應該就能解開封印。\n“二，把監正救回來。\n“監正是一品術士，也是煉器的行家，我知道他是有手段繞開封印與刻刀溝通的。\n“至於儒冠開口.......儒家的法器都有自己堅守的道，要它開口，比毀了它還難。”\n兩個辦法都非一朝一夕就能完成。\n儒聖這條線暫時指望不上，一時間，會議陷入僵局。\n這時，寇師傅突然說道：\n“所以，監正其實早就從刻刀那裏得知了晉升武神的辦法，因此他才扶持許七安晉升武神？”\n他的話讓在座的衆人眼睛一亮。\n這確實是很好的切入點，而且可能性極高。\n甚至，衆人覺得這就是監正謀劃一切的根基所在。\n說到這裏，他們自然而然的找到了第二個突破口——監正！\n“想知道一個人的目的是什麼，要看他過去做過什麼。”\n一道聲音在殿內響起。\n衆人聞言，轉頭四顧，尋找聲音的源頭，但沒找到。\n然後，毒蠱部首領跋紀手邊茶几下方的陰影裏，鑽出一道陰影，緩緩化成披着斗篷的人，他上半張臉被兜帽擋住，下半張臉因常年不見陽光而顯得蒼白。\n“抱歉，習慣了，一時沒忍住。”\n一時間忍住躲了起來。\n影子誠懇的致歉，回到自己的座位，接着說道：\n“監正一直在扶持許銀鑼，助他成爲武神的目的衆所周知。那麼，在這個過程中，他必然在許銀鑼身上注入了成爲武神的資質。 “許銀鑼身上，必定有和南疆那位半步武神不同的地方。”\n“是氣運！”天蠱婆婆緩緩道。\n“還有太平刀。”許七安做出補充。\n擊退佛陀，返回京城的那天晚上，他已經詳細說過出海後的遭遇。\n金蓮道長撫須，分析道：\n“監正說過，這是你成爲守門人的憑證，但不是武神的。貧道覺得，關鍵不在太平刀，而在於氣運。”\n所以，晉升武神需要氣運？\n楚元縝提出質疑：\n“武神需要氣運做什麼？又無法像超品那樣取代天道。而且，許寧宴用亂命錘開竅後，已經能完全掌控氣運，不，國運，但這只是讓他具備了練氣士的手段。”\n掌控衆生之力。\n見無人反駁，楚元縝繼續說：\n“我覺得監正把國運儲存在寧宴體內，只是讓他更好的保管氣運，不被超品掠奪，甚至，甚至.........”\n懷慶看他一眼，淡淡道：\n“甚至是以此脅迫他，斷他後路，不得不與超品爲敵。”\n對於如此惡意揣測自己老師的評論，六弟子點頭說：\n“這是監正老師會做出的事。”\n二弟子點了個贊。\n氣運目前的作用只是讓許七安掌控衆生之力，而這，看起來和晉升武神沒有任何關係。\n會議又一次陷入僵局。\n沉默中，有人擡了擡手，道：\n“本聖子有個想法。”\n“你？”\n見是李靈素，李妙真一臉的不信。\n眼神就像妹妹看不起沒出息的哥哥。\n李靈素不搭理她，說道：\n“超品需要奪盡九州氣運，方可取代天道，成爲九州意志。\n“那會不會許寧宴也需要這樣？\n“他現在沒法晉升武神，是因爲氣運還不夠。”\n許七安搖搖頭：\n“我不是術士，不懂掠奪氣運之法。”\n李靈素擺擺手：\n“雙修啊，你可以通過雙修的方式，把懷慶體內的氣運聚攏過來。就像你可以通過雙修，把氣運渡到洛道首體內，助她平息業火。\n“懷慶是九五之尊，又納了龍氣入體。可以說是除你之外，中原氣運最盛的一位。\n“你先和懷慶陛下雙修試試，沒準會有意想不到的收穫呢。總比在這裏浪費口舌要好。”\n好像挺有道理的，這確實是海王纔會有的思路，好傢伙，聖子我錯怪你了，你一直都是我的好兄弟........許七安對聖子刮目相看。\n“我看你是不想活了。”\n李妙真悍然拔劍。\n洛玉衡也拔劍了，但被許七安緊緊握住：\n“國師息怒。”\n懷慶面無表情的說道：\n“朕就當聖子這一番是玩笑話。”\n場面初步穩住。\n...........\n“儒聖早已故去一千兩百年。”琉璃菩薩說道：“另一位知曉晉升武神方法的人是誰？”\n“監正！”\n蠱神縹緲的聲音回覆：\n“你心裏早有答案。”\n琉璃菩薩點了點頭：\n“他所謀劃的一切，都是爲了造出武神，讓武神守天門。”\n“殺死監正。”\n蠱神說：“去一趟海外，讓荒殺死監正，不要再與他糾纏。”\n琉璃菩薩能感覺到，說這句話的時候，蠱神的聲音透出一抹急切。\n祂在未來裏到底看到了什麼........琉璃菩薩雙手合十：\n“是！”\n..........\n海外，歸墟。\n穿着獸皮裹胸，開叉獸皮長裙，身段高挑婀娜的九尾狐，立在高空，遙遙俯瞰歸墟。\n廣闊的“大陸”浮在水面上，蓋住了歸墟的入口。\n在這片大陸的中央地帶，是一個巨大的黑洞，連光都能吞噬的黑洞。\n狂風扯起她的裙襬，撫亂她的髮絲，撩動她性感妖冶的狐狸尾巴。\n只是隔着老遠站了一刻鐘，她的氣血便被吸走了十之一二。\n荒已經陷入沉睡，但祂的天賦神通更強了。\n這預示着對方正在重返巔峯。\n在黑洞中央，有一抹微不可察的清光。\n它雖然微弱，卻始終不曾被黑洞吞噬。\n那是監正的氣息。\n“監正說過在他的謀劃裏，狗男人應該是吞噬伽羅樹晉升半步武神，我和狗男人的出海屬於意外。\n“那他原本的謀劃是什麼？\n“他打算如何突破荒的封印，奪得那扇光門？”\n她念頭轉動間，毛茸茸的尖耳動了動，接着扭頭，看見身後遙遠處海浪層疊翻涌，嬌俏溫婉的鮫人女王站在浪頭，朝她招了招手。\n九尾狐御風而去。\n“國主，我們能找到的超凡級神魔後裔，都已經召集在阿爾蘇羣島。”\n鮫人女王恭聲道。\n九尾狐頷首：\n“做的不錯，立刻遠航，離開這片海域。”\n她這次出海，除了召集超凡境神魔後裔，再就是想來歸墟碰碰運氣，看能不能見一見監正，從他口中知曉晉升武神的方式。\n眼下這個情況，接近歸墟必死無疑。\n就算許寧宴來了，估計也見不到監正。\n老孃盡力了........她心裏嘀咕一聲，領着鮫人女王前往阿爾蘇羣島。\n...........\n“氣運的事容後再談。”聽了半天的魏淵終於開口，他提出一個疑問：\n“如果監正是從刻刀那裏瞭解到晉升武神的辦法，那麼他在海外與寧宴重逢時，爲什麼不直接說出真相？”\n褚采薇嬌聲道：\n“監正老師肯定有不能說的理由呀。”\n魏淵有條不紊的分析道：\n“他不會料不到眼下的局面，想阻止浩劫，必然要誕生一位武神，那麼傳授晉升武神之法就至關重要。\n“監正不說，或許有他的原因，但不說，不代表不提前佈置，以監正平素裏的作風，也許晉升武神的辦法，早就擺在我們面前，只是我們沒有看到。”\n魏淵的話，讓殿內陷入沉默。\n按照魏淵的思路，衆人積極開動腦筋。\n洛玉衡突然說道：\n“是刻刀！\n“監正留下的答案就是刻刀。”\n衆人一愣，接着涌起“驀然回首那人卻在燈火闌珊處”的欣喜。\n覺得真相就是洛玉衡說的這樣。\n試想，以監正的行事風格，以天命師受到的限制，如果他真的留下了晉升武神辦法，且就擺在所有人面前。\n那麼刻刀完全符合這個條件。\n懷慶當即道：\n“趙大學士這段時間凝練了足夠的氣運，踏入二品指日可待，等你晉升大儒，便嘗試解開刻刀封印。問一問刻刀該如何晉升武神。”\n趙守作揖道：\n“本官明白。”\n氣運應該是晉升武神的資質，這點影子首領沒有說錯……目前最快凝聚氣運的方式就是和懷慶雙修……許七安側頭看了一眼女帝。\n後者面無表情，不動聲色。\n但小腰悄悄繃緊，腰背悄然挺直。\n許七安收回目光，繼續想着：\n“儒聖如果知曉晉升武神的方式，絕對會留下信息。”\n“我懷疑封印刻刀，不是因爲刻刀教儒聖寫書，恰恰是因爲刻刀知道晉升武神的方式。儒聖把祕密藏在了刻刀裏。”\n“這場會議沒有白開，果然是人多力量大。”\n“就等趙守晉升二品了。”\n這時，天蠱婆婆雙眼溢出一片清光，煙霧狀得清光。\n她保持着端坐的姿勢，好久不曾動彈。\n“婆婆又窺探到未來了。”嫵媚動人的鸞鈺小聲解釋道。\n這時候窺探到未來？\n大奉方的超凡強者愣了一下，繼而打起精神，全神貫注的盯着天蠱婆婆。\n俄頃，天蠱婆婆眼裏清光消散。\n她霍然起身，望向南方。\n“婆婆，你看到了什麼？”許七安問道。\n.........\nPS：錯字先更後改。關注我的公衆號“我是賣報小郎君”。","url":"https://www.drxsw.com/zh_hant/book/1232138/1255942046.html"}