{"bookid":"219683","book":"慶餘年","source":"drxsw","index":463,"title":"第六卷殿前歡 第五十一章 鴻門宴上道春秋(終)","content":"第五十一章鴻門宴上道春秋（四）\n這世道，無官不貪，只看貪大貪小罷了，滿朝盡是蛀蟲，只看蟲身是肥是瘦，不如此，慶國的朝廷上爲何會硬生生突起一個叫做監察院的畸形院司？\n但正如範閒在一處裏整風時發現的那樣，監察院也是人組成的，有人的地方，就有官場，監察院想一世這樣冷厲下去，基本上不可能。\n而且監察院不是神仙，三品以上的，它管不着，皇帝不賜旨，軍方的事情它也管不着。\n就算陳萍萍和範閒加起來，監察院也不可能改變太多的現狀，歸根結底一句話，監察院不是查貪官，只是依着皇帝的意思時不時清一清吏治，平息一下民怨，騰出一些空子，維持一下統治。\n若真要查去，陳萍萍園子裏的美人兒，範閒在內庫裏撈的油水，得往外吐多久……遑論那位坐在皇宮裏的九五至尊。\n別說皇帝不用貪，他是天下至貪，貪了整個天下，監察院能怎嘀？\n但正因爲人人皆貪，所以當監察院因爲範閒的顛狂而要做些什麼的時候，是顯得那樣的水到渠成，相當自然。\n在這個黑夜裏，監察院一處全員出動，向着那些巷中街角的府邸撲去，不知道逮了多少與二皇子、信陽方面聯繫緊密的下層官員。\n三品以上自然是一個不能動，可是這些下層官員纔是朝廷真正需要憑恃的幹臣。\n今夜抱月樓中諸人已然知曉了監察院先前的行動，又得到了範閒的親口承認，不由面上露出無比震驚的表情。\n樞密院副使曲向東沉默了下來，深深地看了範閒一眼，沒有再說什麼，今夜的消息雖不明確，但看得出來。\n監察院首衝的目標還是信陽和二皇子一系，與軍方沒有太深地牽連。\n他雖然不明白範閒爲什麼會忽然間使出這種等而下之的手段，但是監察院的行動力與範閒的狠厲，已經讓他感到了一絲畏懼。\n樓中美人在懷，樓外殺人捕人，便有那雪，又豈能將血腥味道全數掩住。\n不是所有的人都因爲這突如其來的消息陷入了沉默，當那五名報信的官員小心翼翼退出屏風之後。\n大皇子沉着臉，望着範閒問道：“爲什麼？”\n監察院與信陽一系的衝突由來已久，發端於六年前地內庫之爭，埋因於二皇子借宴請欲在牛欄街上刺殺範閒一事，又有衆人所坐的抱月樓引出的那個秋天的故事。\n在那個秋天裏，範閒奪了抱月樓，殺了謝必安，陰了京都府。\n毀了二皇子與靖王世子李弘成的名聲，生生將北方的崔家打成了叛逆。\n秋天之後的這一年，範閒下江南鎮明家，收內庫，於膠州殺常昆。\n在所有人看來。\n範閒對二皇子和信陽一系的報復已經足夠嚴厲，撈回了足夠多地好處，沒道理在今天的夜裏如此強橫地再次出手。\n範閒沉默了少許後，平靜說道：“爲什麼？因爲本官奉旨清查吏治。”\n席間一片沉默。\n太子高坐於上沒有去看範閒，反而帶着幾絲頗堪捉摸的神色，看着二皇子的面色。\n大皇子搖頭嘆息道：“京中太平沒兩天，你們怎麼就不能消停一些？”\n範閒知道大皇子說的是真心話，這位如今地禁軍大統領自幼與二皇子交好，但因爲寧才人和婉兒的緣故，現如今卻是站在自己這一方，身處其中。\n自然難免有些難爲。\n他聽着這話，忍不住嘆息道：“太平？我一年沒有回京，看來京都就太平了一整年。\n莫非我真是個災星……難怪在京都郊外的山谷裏，沒有人肯讓我太平些。”\n席間再次沉默，諸位大人物隱約明白，這是範閒在爲山谷之事找場面，只是……這場面找的有些太大，太荒唐了。\n“世上很多事情都很荒唐。”範閒似乎知道這些大人物地心裏在想些什麼。\n自嘲說道：“就像山谷裏下官被刺殺一事。\n朝廷一直在查着，可是就因爲沒有證據。\n便始終拿不出個說法來。”\n他緩緩說道：“誰來理會我的屬下？先前講過，我那名車伕在第一枝弩箭到來之時，我想將他搶回廂中，他卻硬生生站了起來，替我擋了一擋……我時常在問自己，如果一直尋不出什麼證據，我便一日不能爲他做些什麼？”\n江南總督薛清意味深長地看了範閒一眼。\n太子緩緩說道：“朝廷自然是要查的。”這是他今夜第三次說這句話了。\n範閒點點頭，笑道：“便是這件事情，讓我忽然想到了一個很久以前聽過的故事。”\n“從前的森林裏，有一隻小白兔，它一大早就高高興興的出了門，然後它遇見了大灰狼，大灰狼一把抓住小白兔啪啪！抽了它兩個大嘴巴，然後說：我叫你不帶帽子！”\n衆人面面相覷，不知道爲什麼範閒忽然會講起這種小孩子聽的故事來，只聽着範閒繼續說：“第二天，小白兔戴上帽子又出門了，走着走着又遇見了大灰狼，大灰狼又一把抓過小白兔——啪啪！抽了它兩個大嘴巴：我讓你帶帽子！”\n“小白兔非常鬱悶，就跑到老虎那裏去告大灰狼的狀，老虎聽了小白兔地苦訴，痛心說道，你放心好了，我自然會替你主持公道……接着，老虎找來了大灰狼對他說：老狼，今天上午小白兔來投訴你，說你沒事找事老是欺負它，你看你能不能換個理由揍它，比如你可以說：兔子，你去給我找塊肉來……”\n“要是它找來肥的你就說你要瘦的，要是它找來瘦的你就說你要肥的，這樣你不就又可以揍它了嗎？要不你就讓它幫你找母兔子，它要找了豐滿的你就說你喜歡苗條的，它要找了苗條地你就說你喜歡豐滿地！”\n範閒講故事講地很認真，但用辭卻極爲幼稚荒唐。\n不過席間的衆人卻露出了深思地表情，包括太子與薛清在內都若有所思，隱約聽明白了，那老虎指的是誰……卻沒有人敢宣諸表情。\n範閒喝了一口酒，認真說道：“老狼聽了以後十分高興，連誇老虎聰明。\n可是他們的對話卻被在房子外面鋤草的小白兔聽見了……”\n“很巧？不過故事就是無巧不成書。\n接着說……”範閒冷笑着說道：“第三天，小白兔又出門了，又在半路上遇見大灰狼。\n大灰狼說：兔子，你去給我找塊肉來！”\n“小白兔說：你要肥地還是瘦的。”\n“大灰狼皺了皺眉頭，笑了笑心想，還好還有第二招：算了算了，不要肉了，你去給我找個母兔子來。”\n“小白兔說：你喜歡豐滿的，還是喜歡苗條的？”\n範閒皺緊了眉頭，搖頭說道：“碰見這麼一個狡猾的兔子。\n你說這可怎麼辦？”\n席間諸人也開始想，大灰狼接下來會做什麼？不由有些好奇範閒接下來會怎麼講。\n範閒抿了抿微乾的雙脣，笑着說道：\n“大灰狼愣了一下，啪啪抽了小白兔兩個大嘴巴，罵道……我叫你不帶帽子！”\n我叫你不帶帽子！\n世間最無理。\n無恥，無聊，無稽的一個理由，便是最充分的理由。\n也等於說是不需要理由，看地就是誰拳頭大一些。\n範閒最後認真說道：“我不想繼續當小白兔，我要當大灰狼。”\n這是他前世聽的一個笑話，只是今夜講起來卻有些沉重。\n席間諸人本應是哈哈大笑，此時卻沒有人笑的出來。\n衆人心中喟嘆，山谷狙殺範閒一事，只怕永世也查不清楚，而今夜監察院暗殺八家將。\n在全無證據，範閒不承認的情況下，也會永世查不清楚。\n世上的事情本來就是這樣，既然先天敵對地彼此都找不到充分的理由，那何必還找理由？權力場便有若山野，狼逐兔奔，虎視於旁，自然之理。\n酒宴至此。\n雖未殘破。\n這些大人物們卻早已無心繼續，京都的官場。\n本來就已無法平靜，今夜更是鬧的難堪，雖則監察院是借夜行事，想必不會驚動太多京都百姓，可是這些大人物們依然趕着回府回衙，去處理一應善後事宜，同時爲迎接新地局面做出心理上以及官面上的準備。\n範閒送薛清到了門口，薛清臨去之時，回頭溫和一笑，說道：“狼是一種羣居動物，你不要把自己搞成了一匹孤狼，那樣總是危險的。”\n範閒心頭微溫，一揖謝過。\n薛清沉默片刻後又道：“聖上雖然點過頭，但還是要注意一下分寸，尤其是朝廷的臉面，總要保存一些。”\n範閒再次應下。\n待幾位大人物的車轎緩緩離開抱月樓，太子殿下也伸着懶腰，抱着美人兒走了下來，早有身旁服侍的人將那名貴的華裘披到了他的身上。\n太子看了範閒一眼，笑道：“今夜這齣戲倒是好看。”\n太子將身旁地女人與四周的閒人驅開，望着範閒平靜說道：“話說一年前那個秋天，本宮看你與二哥演的那上半齣戲時，也覺着好看……細細思量一番，倒是本宮與你，並未如何。”\n範閒微微一凜，這位表現與往常大異的太子殿下這番話不知道是什麼意思。\n“本宮與你之間，從來沒有任何問題。”太子微閉雙眼，緩緩說道：“如果有問題，那是當年的問題，不應該成爲你我之間的問題，希望你記住這一點。”\n範閒明白，他與太子之間，其實一直保持着某種和平，只是橫亙着皇后當年參與的那件事情，則成爲了天生的敵人。\n他不明白太子這麼說，是準備做些什麼。\n但是範閒相信，太子總不可能爲了爭取自己地支持，會眼看着自己去殺了他地老母。\n所以……只是說說罷了。\n屏風內並未人去座空，二皇子很奇怪地留了下來，他看着從樓下走上來的範閒，微微一笑，將自己地左手緩緩放到案面之上，努力抑止着自己內心深處地那些荒謬感覺。\n用兩隻手指拈了個南方貢來的青果緩緩嚼着。\n範閒坐在了他的對面，端起酒壺，開始自斟自飲，倏然盡十杯。\n大皇子抱着酒甕，於一旁痛飲，似乎想謀一醉。\n範閒放下酒杯，拍拍手掌，三皇子規規矩矩地從簾後走了出來。\n有些爲難地看了大哥和二哥一眼，然後坐到了自己老師的身邊。\n大皇子不贊同地看了範閒一眼，眼神裏似乎在說，大人的事情，何必把小的也牽扯進來。\n此時抱月樓三樓花廳。\n便是三位皇子，加上範閒一個，如果不算先前離開的太子，慶國皇帝在這個世上留的血脈。\n算是到齊了。\n先前地鴻門宴，已然變成了氣氛古怪的家宴。\n“你害怕了。”\n二皇子放下啃了一半的青果，盯着範閒的雙眼，柔聲說道。\n範閒端酒杯的手僵了僵，緩緩應道：“我怕什麼？”\n“你不怕，今夜何必做這麼大的動作？”二皇子微微一笑，輕柔說道：“只有內心畏懼的人，纔會像你今夜這樣胡亂出手。\n你殺我家將，捕我心腹，難道對這大局有任何影響？”\n範閒深深吸了一口氣，面色平靜了下來，說道：“此間無外人，直說亦無妨，你的手下，今天被我清乾淨了。\n但是……你沒有證據。\n就如同先前說過地那般，山谷狙殺的事情。\n我也沒有證據，可是你們依然做了。”\n“山谷狙殺的事情，我不知情，我未參與。”二皇子盯着範閒的眼睛，很認真地說道。\n範閒搖搖頭：“那牛欄街的事情呢？小白免被扇了太多次耳光……我承認，山谷地事情我至今不知道是誰做的，但這並不妨礙我出手。”\n他低頭說道：“四面八方都是敵人，既然不知道是哪個敵人做的，我當然要放亂箭，如果偶爾射中正主兒，那是我得了便宜，射中旁的人，我也不喫虧，也是佔便宜。”\n“牛欄街……”二皇子薄脣笑容裏閃過一絲苦澀，“幾年前地事情，想來，也就這麼一件事情，你卻一直記到了今天。”\n範閒擡起頭來，平靜說道：“我是一個很記仇的人，而你也清楚，這件事情，和記仇並沒有太大關係，你一日不罷手，我便會一日不歇的做下去。”\n沒有大臣在場，沒有太子在場，範閒與二皇子這一對氣質極爲相近的年輕權貴，說的話，也顯得是如此的直接、乾脆，都是心思纖細的人，知道彼此間不需要用太多的言語遮掩。\n二皇子深深看了範閒身邊地三皇子一眼，忽然開口說道：“有時候，本王會覺得人生不公平……不說崔家明家那些事情，只說這宮中，我疼愛的妹妹嫁給你做了妻子，我自幼友善的兩位兄弟，如今卻都站在你這一邊。”\n二皇子擡起頭來，那張俊秀的面容裏夾着一絲隱怒：“如果是本王能力不如你倒也罷了，可是……這只不過是因爲一些很荒唐的理由，一些前世的故事，而造成了如今的局面，如果父皇肯將監察院交給我，難道本王會做的比你差？如果父皇肯將內庫交給我，難道本王就真沒有能力將國庫變得充裕起來？修大堤，你我都不會修，你我都只能出銀子……安之啊安之，你不覺得很不公平嗎？畢竟我纔是正牌地皇子。”\n範閒沉默了許久，心知自己在慶國這光怪陸離地一生，如今所能獲得的這種畸形權勢……全然是因爲當年地那個女人遺澤，當然，那個女人也爲自己帶來了無數的麻煩與兇險，二皇子所言，其實並非全無道理，若自己與他換地而處。\n自己不見得比他做的更好，二皇子不是沒有能力，而是一直沒有施展能力的舞臺。\n他緩緩說道：“世事從無如果二字。”\n“不錯，所以你如今左手監察院，右手內庫……”二皇子微微譏諷說道：“如此大地權勢，想來也只有當年令堂曾經擁有過……所以，你現在提前開始怕了。”\n範閒的面容再次僵了一下。\n二皇子平靜說道：“你想過將來沒有？你今日究竟是爲誰辛苦爲誰忙？”他眼光微轉，看了三皇子一眼。\n笑道：“我皇室子弟，沒一個是好相與的，你自己也是其中一屬，當然明白其中道理。”\n三皇子低着頭，根本不敢插話。\n範閒知道老二並不是在危言聳聽，只是他有自己的打算與計劃。\n二皇子淡淡說道：“你是真的怕了……想一想你現在這孤臣快要往絕臣的路上走，日後不論是誰登基，這慶國怎麼容得下你？怎麼容得下監察院？”\n範閒平靜聽着。\n二皇子繼續說道：“你之所以怕。\n是因爲你是聰明人，你知道你如今權勢雖然滔天，卻只是浮雲而已，甚至及不上一張薄紙結實。”\n二皇子嘆息着：“因爲你手頭的一切權力，都是父皇給你的。\n只需要一道詔書，你就可以被貶下凡塵，永世不得翻身……父皇雖然寵愛你，但也不是沒有提防你。\n這幾年任何路子都由着你在闖，卻絕對不會讓你染指軍隊，其中深意，想來不用我提醒。”\n最後二皇子總結道：“正因爲你怕了，所以你要……自削權柄！”\n大皇子喝了一口酒，冷漠地看着自己地兩個兄弟像兩隻鬥雞一樣說着話。\n範閒沉默了很久，沒有接二皇子這句話，只是輕聲說道：“權力本是浮雲。\n這天下何曾有過不敗的將軍，不滅的大族？殿下是皇子，心在天下，我卻只是臣子，我要保我自身及家族康寧……”\n二皇子截住他的話頭，冷冷說道：“本王知道，你堂堂詩仙，向來不以皇室血脈爲榮。\n反而刻意迴避此點。\n但你捫心自問，若不是你厭惡的皇室血脈。\n你豈能活到今日，還能活的如此榮光？”\n一座四兄弟，二人沉默，二人對峙。\n“放手吧。”二皇子誠懇說道：“你的力量其實都是虛的，你不敢殺本王，便只能眼看着一天一天地過去，而你卻一天一天地危險，既然你已經查覺到了這點，爲什麼不乾脆放手的更徹底一些？以你在這天下的聲名，你是婉兒的相公，你是父皇的兒子，你是北齊地座上客……誰會爲難你？誰敢冒着不必要的風險爲難你？靈兒說過，你最喜歡周遊世界，那何必還囿於這險惡京都，無法自拔？”\n範閒的眉頭漸漸地皺了起來，手指頭緩緩捏弄着酒杯，開口說道：“殿下，先前便說過……我與你的想法是一樣地。”\n他擡起頭來，面上容光一湛，望着二皇子平靜說道：“一年前在這樓子外的茶鋪裏就曾經說過，你不放手，我便要打到你放手，而且事實證明了，如今的我，有這個實力……茶鋪裏的八家將，你再也看不到了，這就是很充分的證明。”\n聽到茶鋪二字，二皇子面容頓時一凝，想到了一年多前的秋天，在抱月樓外茶鋪裏與範閒的那番對話，其時的對話，是發生在王爺與臣子之間，而一年過去，範閒地權勢像吹氣球一樣的膨脹起來，最關鍵的是，兩個人的真實身份也逐漸平齊了。\n“我爲何放手？”二皇子有些神經質地自嘲說道。\n“殿下中了長公主的毒，我來替你解。”範閒一句不退，冷漠說道：“當初的話依然有效，殿下何時與長公主保持距離，真正放手，本官許你……一世平安。”\n“你憑什麼？”二皇子認真地看着範閒的眼睛，“難道就憑監察院和銀子？”\n範閒搖搖頭，說道：“不憑什麼，只是我欠皇妃一個人情，欠婉兒一個承諾，今夜之事，殿下應該心中清楚，我便是要清空殿下私己的力量，將你從這潭爛水裏打將出來。”\n二皇子一想到今夜自己所遭受地巨大損失，終於再也抑制不住內心地那抹淒寒，陰怒說道：“爲什麼是我？父皇不止我一個兒子，你也是！”\n“我沒有一絲野望，我只是一位臣子。”範閒說道：“再過兩天，殿下便會知道我的誠意，至於其餘地殿下，一位是我的學生，我會把他打乖一些，大殿下更喜歡喝酒，太子我不理會，只好針對您了……您說的對，這血脈總是值得尊重一二的，所以我會盡一切阻止那種可怕的事情發生。”\n二皇子心頭一寒。\n屏風有一個縫隙沒有擋好，冬日裏的寒風開始在抱月樓內部緩緩飄蕩，範閒最後說道：“請殿下牢記一點，陛下春秋正盛，不希望看見這種事情發生。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596254.html"}