{"bookid":"219683","book":"慶餘年","source":"drxsw","index":358,"title":"第五卷京華江南 第一百零三章 明家眼中的鵝卵石","content":"第一百零三章明家眼中的鵝卵石\n蘇州城內一片繁榮景象，四處皆見的嫩青之色與慶國別的地方倒也沒多大差多。\n但林立的商鋪，繁忙的碼頭，絡繹不絕的人羣，南城連成一大片的官衙，西城富氣逼人的鹽商皇商府邸，東城當街紅袖招的姑娘，道上輕折章臺柳的公子哥兒們，北城那些悍意十足、陰險狡猾的道上兄弟，所有的這一切，構織成了一幕與世上所有地方不同的味道，那便是冒險、刺激、富庶、慾望。\n在這裏，學識酸文的遮掩要少了許多，千年王朝的壓力要小了許多，官府的威嚴雖然依然沒有人敢挑戰，但是由於流動人口太多，出入港的貨物銀兩巨大，市民們囊中有錢，做起事情來底氣也是足了不少。\n且不提那些與官府瓜葛頗深的商人們，單是那些喫水路飯的道上兄弟們，也開始學京都太學生們穿起了青色的長衫，不再一味地打打殺殺。\n蘇州碼頭靠下游那方一大片，都是明家的產業，此時那些長衫漢子正老老實實聽着一位年青公子的訓話，這些長衫漢子一看就是精武之輩，只是在這名面相柔和中正的公子哥面前，卻沒有露出一絲驕橫，因爲那名公子哥是明家老爺子的親生兒子——明蘭石，這些在碼頭上廝混的人，基本上都是在靠明家喫飯，算是半個家丁。\n等明少爺走後，這些漢子們扯着長衫擦着額頭上的汗，竊竊私語着，心裏都在奇怪，爲什麼明少今天會專門來提醒自己這些人，最近這些天要在蘇州城里老實些，難道以明家的力量，還怕誰來揪自己的小辮子？總督大人倒是有這個能耐。\n不過這幾年難道明老爺子還沒有將對方餵飽？\n長衫擦汗倒是方便，這些道上兄弟，畢竟不是正牌的京都學生。\n不過其中也有些聰明人，隱隱猜到，應該和馬上到來的內庫新春開門一事有關……沒聽說嗎？堂堂崔家，與明家並稱兩大豪族的崔家，在新年之際，竟是被朝廷一網撈光了！這事兒據說就是監察院那位年青地提司大人一手操辦的。\n而提司大人……正是如今在江南的欽差大人！\n難怪明少爺會如此謹慎，生怕被官府抓到什麼藉口，原來是怕了那位六親不認，油鹽不進的小范大人。\n“不是我怕他。”明蘭石此時坐在車中，再也無法保持在外人和下屬面前的鎮定自若，沉着那張臉說道：“而是小范大人，實在是和朝廷裏任何一位官員都不一樣。”\n如果讓範閒看見此時與明少爺對話的對象，一定會大喫一驚。\n因爲坐在馬車對面的人。\n竟赫然是杭州西湖畔武林大會的主持人，那位江南路地官員！\n那時範閒看那位官員說話行事，便暗生欣賞，只怕他根本猜不到這名官員與明家的關係竟是如此之深。\n明蘭石當着對方說話毫無避諱，很明顯這名官員是明家絕對相信的人物。\n而當時如果範閒多些心。\n一定可以查出對方與明家的關係，對那個所謂武林大會也會更警惕一些。\n這名官員姓鄒名磊，是都察院江南路御史，只聽他疑惑說道：“表兄。\n欽差大人和朝中別的官員有什麼不一樣？”\n明蘭石冷笑道：“範大人如此年輕，手中卻握有如此大的權力，別的官員能比嗎？監察院和你們都察院可不一樣。\n如今他又有欽差的身份，做起事來更是毫無障礙，總督大人都要給他幾分面子，你應該也收到消息了，這位小范大人一至內庫，便砍了五個鬧事司庫地人頭。\n裏面還包括兩名大坊主事！如今還將長公主放在轉運司的官員全拔了！這樣的辛辣手段，朝中那位官員有底氣使的出來？”\n鄒磊嘆息着搖搖頭：“沒有內應，以後族裏再想做手腳就難多了。”\n明蘭石望着他，嘲諷一笑，輕蔑說道：“我看你是當官當糊塗了，這是什麼時節？還想做手腳？只求那位欽差大人不要做我們手腳就是好的。”\n在西湖畔樓上樓中，明蘭石對面前這位朝廷官員是何其尊敬，此時卻是絲毫不給面子。\n偏生鄒磊卻似乎很習慣這種口吻。\n僅此一幕，就可以看出明家在朝野之中隱藏着多少力量。\n鄒磊將眉心愁地糾結了起來：“可是欽差大人此次下江南。\n明顯劍指族中，老爺子可有什麼安排？”\n明蘭石苦笑着搖搖頭：“這就是我先前說過的，這位範大人與別的官員都不同，一般的手法根本行不通……如果是別地高官下了江南，我們明家有的是法子對付，偏生落在這位小范大人身上，往常慣行的法子，竟是一點作用也沒有。”\n鄒磊試探着說道：“這世上還沒有不貪財的官。”\n明蘭石的雙眼眯了起來，似乎想到了某件令他很心寒的事情，沉默半晌之後，才幽幽說道：“這是最俗的法子，也是往常最有效的法子，父親看事極準，知道必須用開山金斧……我們也曾經嘗試過。”他搖頭嘆息道：“結果對方根本不收，直接退了回來，也沒有說什麼狠話，只是像塊冰似地。”\n“送了多少？”鄒磊根本不相信世界上有不貪銀子的官員，就算你是皇帝的私生子，可是也得有銀子啊。\n明蘭石比了四根手指頭。\n鄒磊疑惑問道：“就四萬兩？”\n明蘭石眉間現出煞意，壓低聲音罵道：“四萬兩？你沒看那位小爺衙裏箱子裏就放着十三萬兩銀子？這次父親調足了籌碼，甚至把往京中的貢錢都壓了下來，整整湊了四十萬兩！”\n“四十萬兩！”鄒磊心頭一顫，嘴脣都抖了起來，這麼大的價錢，買個小諸候國都能買下來了，難道還買不動欽差大人的心？ 明蘭石咬牙說道：“還有兩成乾股。”\n鄒磊簡直不敢相信自己的耳朵，這兩成乾股比四十萬兩更要可怕。\n族裏怎麼捨得動用這麼大筆利益去收買範閒？往常供奉長公主，也沒有出手如此大方過——這，甚至已經不能叫大方，完全是在割肉保平安了。\n明蘭石緩緩閉着雙眼，眼簾微動，面容有些扭曲，想必心裏又是極爲不愉。\n鄒磊不敢再說什麼，馬車裏陷入了一陣沉默。\n許久之後。\n如今已經漸漸替父掌管明家大部分產業的明蘭石才睜開雙眼，緩緩說道：“我們都低估了範大人地胃口，不要忘記，他地那位父親大人，可是朝中的戶部尚書，四十萬絕對可以收買一位皇子，卻收買不了他，所以先前說過。\n這個法子是行不通地。”\n“長公主那邊呢？”鄒磊微恨說道：“我們明家爲她出了這麼大的力，她總不能眼看着不管吧？”\n明蘭石想了一會兒後，輕聲說道：“對付官員，收買不成，便是中傷。\n由中樞而發四肢，便要在京都下功夫，在朝堂之上，算計各路官員。\n可惜……這招似乎也不會起作用了。”\n“爲什麼？”鄒磊大喫一驚。\n明蘭石自嘲說道：“範大人是何許人也？他的背後可是有陳院長大人與範尚書，林相雖然辭官已久，但餘威猶在，只要陛下沒有表現出傾向，哪有官員敢依我們的意思上書參他？你們都察院倒是做過兩次，可惜卻被陛下的廷杖打寒了心。”\n鄒磊想了想後搖頭說道：“今時不同往日，如今範大人遠在江南，不及自辯。\n又遠離監察院，反應必不如往日快捷……就算他與陛下關係非同尋常，可就算是一位正牌皇子，也不可能在江南鬧出大事來，而不被召回京都……如果我們鬧些事出來，說不定陛下會將範大人召回去。”\n明蘭石嘲諷說道：“這就是你們這些官員看問題的弊端所在，你們總是將眼睛盯着官位品秩與身份，不錯。\n就算是一位正牌皇子下江南。\n我們明家也有辦法讓他灰溜溜地回去，範閒只是陛下的私生子。\n我們似乎不應該害怕，但族裏看問題卻與官員們看問題大不一樣……在我們眼中，範大人有權、有兵、有錢，名聲極佳，偏又下手極狠，就算他有些什麼污點，卻被朝廷負責放大污點的監察院全數抹的乾淨，人們根本都抓不住他……這樣一個光溜溜的鵝卵石，誰能嚥下肚子去？他可是比什麼皇子殿下要難對付的多。”\n“如果真依你的意思煽動江南百姓鬧事……”明蘭石冷笑道：“你信不信範閒敢調黑騎入蘇州，直接把我們明家滅了門！”\n鄒磊倒吸了一口冷氣，猶疑說道：“不能吧？難道他就真的一點不在意……朝廷地顏面？慶律可不是寫着玩的。”\n“那是個瘋子。”明蘭石咬着牙低聲咒罵道：“一個看似溫文爾雅的瘋子。\n能不招惹他，就要招惹他，除非你有把握讓他從這個世界上消失掉。”\n鄒磊忽然安靜了下來，半晌後忽然幽幽說道：“武林大會？”\n這是明家暗中對江南武林的控制，只是披了件朝廷的外衣，所以明家並沒有控制太多地江湖高手，但手上畢竟也藉由鄒磊控制了一批亡命之徒，此時發現明家對於鵝卵石一顆的欽差大人竟是根本無法下嘴，心中狠念一閃，便提到了此事。\n明蘭石像看白癡一樣可憐看着鄒磊：“你難道不知道範大人自己就是九品強者？你難道不知道陛下派了一批最精銳的虎衛給他？你難道不知道監察院專司暗殺的六處劍手如今根本不離他身？你難道不知道那位北齊地海棠姑娘曾經與他在杭州一起住過一段時間？”\n明蘭石說話的聲音越來越大，越發覺得這個平日裏看似精明的族弟官員，今天真的很像一個白癡，罵道：“就那個武林大會？父親從東夷城請來的雲大家……就在西湖邊上現了一眼，就不知道被誰刺了一劍！如今東夷城那些狗屁高手們，被那些奇怪的人在四野裏追殺的如喪家之犬……那是雲之瀾！東夷城！四顧劍的後人，在範閒面前連出手地機會都沒有，你覺得江南這些武夫可以殺死對方？”\n鄒磊面色一陣青一陣白，這纔想到了範閒並不僅僅是一位權臣那般簡單。\n在如今的天下，範閒絕對算是最有錢的那批人，而世上比他有錢的人，絕對沒有他有權，比他有權的人，絕對沒有他的武功高，比他武功高的人，絕對沒有他無恥，比他無恥的人絕對沒有他靠山硬，比他靠山更硬地，絕對還沒有生出來。\n送錢，他不稀罕；想在京中削他權，他不擔心；想暗殺他，他不害怕；想搞臭他，他不在乎，只會直接用刀子割了你地腦袋發泄心中的怒氣。\n這是一個數十年前過往，在數十年之後造就地畸形存在，他是一位隱形皇子，卻擁有皇子根本不可能擁有的監察院與戶部，就連暗中影響朝局十餘年的長公主殿下，想對付他都無從下口。\n明家又能有什麼辦法？\n鄒磊安慰明蘭石道：“郭大人如今也在蘇州，看他的意思，長公主會在京都出出力，你先前說的有理，可是範閒如今這般囂張，只怕太子爺與二皇子會有些不舒服，就算不能將他調回京都，宮裏人說說話，總能壓制一下他的氣焰。”\n明蘭石點點頭，知道如今的局面只能勉強維持着，但聽見那個……郭字，依然止不住額頭青筋一現，寒聲說道：“讓你那位上司別摻合進來！當年他在刑部衙門裏打了範閒一棍子，結果就被趕到江南來……難道他還想報仇？不要忘了，欽差大人才是最記仇的年輕人，我只求不要被那個郭錚老白臉給拖累了！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595336.html"}