{"bookid":"219683","book":"慶餘年","source":"drxsw","index":393,"title":"第五卷京華江南 第一百三十七章 春和","content":"第一百三十七章春和\n太子被罵了，清查的範圍縮小了，戶部暫時安全了，監察院重新挺起腰桿來了，這事情就是這麼有趣，監察院一處的腰桿如今能不能挺直，竟是取決於戶部尚書的身體與地面的角度。\n胡大學士在門下中書省裏拍桌子，指着六部大老的臉，痛罵這些官員們的不乾淨，反正他還年輕，火氣大，也並不需要像舒蕪一樣時刻擺出元老大臣的做派與風範。\n陛下需要的就是胡大學士的名聲與衝勁，只是在清查戶部的事情上，胡大學士並沒有完全滿足陛下的要求。\n因爲在他看來，至少從調查出來的情況看，戶部……真的不容易。\n而最讓胡大學士陰怒的是，事情已經到了今天，朝中有些官員仍然念念不忘，想從戶部的帳裏找到一些與江南有關係的罪證。\n一聲拍桌子的聲音再次響了起來，胡大學士雙眉深皺，冷冷盯着身旁的官員，沉聲說道：“往江南調銀？銀子呢？不還在戶部庫房裏放着？以後沒有證據，不要胡講這些莫須有的事情，免得寒了官員們的心。”\n他看看這些面有土色的官員們，冷哼一聲：“諸位大人，好自爲之吧。”\n說完這句話，胡大學士一拂雙袖，走出了皇宮旁邊的那個小房間，留下許多官員在屋內面面相覷。\n所有人都感到了深深的後悔與難堪，查戶部，戶部乾淨着，反而是自己這些人的派系被查出了無數問題，這些官員身後的靠山都與江南有千絲萬縷的聯繫，從江南方面的情況，這些大人物們判定了。\n範閒利用夏棲飛與明家對衝所用的銀兩，肯定是從國庫裏調出去。\n正因爲有了這樣一個判斷，這些人才敢如此篤定地對戶部發動攻勢，那麼多地銀錢既然還存在內庫轉運司裏，那國庫裏一定抹平不了。\n可是……居然沒有一點痕跡！\n這些官員們恨得牙齒癢癢的，被胡大學士一通訓斥也不敢還嘴，誰叫自己這些人喊的震天響，最後卻查不出來任何問題！\n范家這對父子。\n太陰險了。\n此時是凌晨，東邊的太陽還沒有升起來，門下中書只是在擬今日朝會之上的奏章，官員們的面色都有些疲憊，大多數人已經一夜未睡，只是想到馬上朝會上的鬥爭，衆人必須提起十二分的精神，戶部清查地第一階段。\n明顯是以長公主與東宮這兩派的全面失敗而結束，可是……怎樣才能挽回一點局面？\n有意無意的，這幾位官員將目光投向一直坐在陰暗角落處的一位年青官員。\n這位年青官員姓賀名宗緯，正是如今朝廷新晉的紅人，背後與長公主東宮方面有些以前的聯繫。\n如今又是深得陛下的賞識。\n正因爲胡大學士並不想在戶部之事上大做文章，所以弄得陛下有許多不能宣諸於口的心意無法順利地通過官員辦理，這才調都察院新任左都御史賀宗緯入清查戶部地小組。\n官員們看着賀宗緯，自然是想從這位年青官員的口中知道。\n這事兒宮裏究竟準備處置。\n此人被特命於門下中書聽事已有三天，一直安穩本份，對胡大學士及各位大臣都是持禮嚴謹，不多言，不妄行，深得沉穩三昧。\n只是被幾位官員這樣盯着，賀宗緯知道，自己必須表示出某些能力。\n這不僅是爲了自己，也是爲了陛下。\n“一團亂帳啊。”他嘆息着，溫和對幾位官員說道：“看來這事兒還得慢慢折騰下去，胡大學士先前也是有些着急，諸位大人不要多慮。”\n慢慢折騰，說明了宮中的態度，範府應對的巧妙又硬氣，竟是弄得宮裏一時半會找不到好的法子將這位戶部尚書撤換下來。\n只有再等機會了。\n官員們沉默了下來。\n心裏有些不甘，又有些隱隱地擔憂。\n既然範建地位不變。\n自己這些領頭強攻的官員，自然要付出相應的代價。\n在事後的朝會上，屬於長公主與東宮一派地官員，發起了最後的攻勢，不爲殺敵，只爲自保。\n戶部即便乾淨，也總是被清查小組抓到了一些問題，尤其是在事後加入的賀宗緯指點下，羣臣捨棄了那些駭人的罪名，只是揪着戶部裏的一些小問題不放，比如某些帳目的不清，比如……有一小筆銀子的不知所蹤。\n雖然都是小問題，但至少說明了，自己這些人清查戶部，不是爲了挾怨報復打擊，而是真正想找到戶部的問題。\n朝會之上，聽着那些大臣們慷慨激昂地指責，胡大學士在左手一列第一位冷笑着，舒蕪在他的身邊滿臉擔憂，吏部尚書顏行書一言不發。\n皇帝端坐在龍椅之上，用有些複雜的眼神，看着文官隊伍當中的一個人。\n今天戶部尚書範建，也來到了朝會之上。\n皇帝看着下方範建微微花白的頭髮，在心裏嘆了口氣，開口問道：“那筆十八萬兩銀子到哪兒去了？”\n範建出列，不自辯，不解釋，老態畢現，行禮，直接請罪。\n這十八萬兩銀子早已送到了河運總督衙門！\n朝堂上頓時一片譁然，力主清查戶部的吏部與相關官員們面上喜色一現即隱，渾然不明白，爲什麼老辣的戶部尚書，竟然會在朝堂之上，當着陛下的面，坦承私調庫銀入河運總督衙門。\n但他們知道，這是一個不能錯過地機會！\n一時間，官員們紛紛出列，正義凜然地指責戶部，把矛頭更是對準了範建。\n在這個世界上，能夠有權調動國庫存銀地，只有陛下的旨意。\n其餘地人，誰也不行。\n範建讓戶部調銀入河運總督衙門，卻沒有御批在手，不論從哪個方面看，都是欺君妄爲之罪。\n皇帝盯着範建那張疲憊的臉，眼中閃過淡淡光芒，卻似乎沒有將朝堂上這些臣子們要求懲處戶部的聲音聽進耳中。\n皇帝沒有聽進去，有些官員卻聽地清清楚楚。\n聽的內心深處一片憤怒！\n戶部裏的虧空，和那些攻擊戶部的官員關聯何其緊密，而範尚書調庫銀入河工，就算此舉不妥，但其心可諒，這乃是爲朝廷，爲百姓做事，卻成了那些無恥小人攻擊的痛處！\n舒蕪的眉頭急急抖着。\n眼中怒意大作，回頭瞪了一眼那些出列的文官們。\n其實這些在門下中書的元老們都清楚，朝廷要拔銀，手續實在複雜，如果真要慢慢請旨再調銀入河工。\n只怕大江早就已經缺堤了。\n而在深冬之時，舒蕪便曾經向皇帝抱怨過這件事情，範建調戶部之銀入河運總督衙門地事情，他雖然不知道詳細。\n但也敢斷定，這和私利扯不上什麼關係。\n扯蛋！調銀子修河，他老范家在大江兩邊又沒田，能撈了個屁個好處！\n舒蕪強壓着胸中怒氣，站了出來，對着龍椅中的皇帝行了一禮。\n看見這位德高望重的大學士出了列，那些攻擊戶部的官員們訥訥收了聲，退回了隊列之中。\n皇帝看了他一眼。\n說道：“私調庫銀，是個什麼罪名？”\n老舒學士將頭一昂，直接說道：“陛下，問慶律應問刑部、大理寺，老臣在門下中書行走，卻對慶律並不如何熟悉。” 皇帝似笑非笑說道：“那老學士是想說什麼？”\n舒蕪再行一禮，回身輕蔑看了朝中宵小們一眼，這才緩緩說道：“老臣以爲。\n範尚書此事無過。”\n“如何說法？”\n“河工之事。\n一直在喫緊，今年僥邀天幸。\n春汛的勢頭不如往年，但是夏汛馬上便要來了。\n至於戶部調銀入河工衙門一事。”\n舒蕪深深吸了一口氣，恭謹無比說道：“乃是老臣在門下中書批的摺子，又直接轉給了戶部，所以戶部調銀一事，老臣其實是清楚的。”\n此言一出，朝堂之上又是一片譁然！\n舒大學士居然甘冒大險，將自己與范家綁在了一處？這到底是爲什麼？\n範尚書似乎也有些喫驚，看着身前那個年老的大學士。\n皇帝微微皺眉，片刻後忽然笑道：“噢？爲什麼朕不知道這件事情？”\n“是老臣老糊塗了，請陛下恕罪。”\n舒大學士不是老糊塗，先前朝堂之上羣議洶洶，他看不過去，更是心底那絲老而彌堅地良知翻騰起來，血氣一衝，讓他站出來爲戶部做保，但此時醒過神後，才知道陛下肯定不喜歡自己的門下中書裏有人會替六部做保，苦笑着壓低聲音說道：“陛下可憐老臣年紀大，昨兒個又多喝了兩杯，聊發了些少年輕狂，這時候想收嘴也收不回了。”\n皇帝見着堂堂一位大學士扮着小丑，忍不住笑了起來，那一絲被頂撞的不愉快漸漸散去。\n總不能因爲區區十八萬兩銀子就把戶部尚書和一位大學士都奪了官。\n“胡虛之。”皇帝微笑着問道：“依你之見，這事戶部應該是個什麼罪名？”\n胡大學士出列，稍一斟酌後，輕聲說道：“欺君之罪。”\n朝堂上嗡的一聲。\n皇帝挑了挑眉頭，頗感興趣問道：“那該如何懲辦？”\n“不辦。”胡大學士將身子欠的極低。\n“爲何？”\n“戶部調銀入河工，乃是公心，乃是一片侍奉陛下地忠心，雖是欺君，卻是愛君之欺。”胡大學士清清淡淡說道：“慶律定人以罪，在乎明理定勢，明心而知其理曉其勢，戶部諸官及尚書大人乃一片坦蕩赤誠心，陛下明察。”\n“噢？”皇帝似乎對這個說法很感興趣，微笑說道：“可是律條在此，不依律辦理。\n如何能平天下悠悠百姓之口，如何平百官守律之念？”\n“天下悠悠百姓之口，勿需去堵。”胡大學士和聲應道：“只要大江長堤決口能堵，百姓眼能視，耳能聞，有果腹之物，有安居之寓，自然知道陛下的苦心。”\n皇帝意有所動。\n點了點頭。\n胡大學士繼續說道：“至於百官……”他的脣角忽然泛起淡淡苦笑，“若百官真的守律，倒也罷了。\n在臣看來，慶律雖重，卻重不過聖天子一言，若陛下體恤戶部辛苦，從寬發落，朝中百官均會感懷聖心。”\n他最後輕聲說道：“陛下。\n最近一直在連着下雨。”\n這最後一句話說地聲音極低，除了靠近龍椅的那幾位官員外，沒有人能夠聽見。\n皇帝陷入了沉思之中，知道自己最親近的門下中書學士們，之所以今天會站在范家一邊。\n乃是爲了朝廷着想，是爲了自家大慶朝地錢財着想。\n他皺眉想着，胡舒二人並不知曉朕的真實意圖，又被修河一事一激。\n纔會出面保范家，可是……難道自己這次的做法，真的有些失妥？\n難道朝中有些良心的官員，都認爲範建應該留下？\n他皺着地眉頭漸漸舒展開來，望着殿下的範建，輕聲問道：“別人說的什麼話，朕不想聽，你來告訴朕。\n爲何未得朕之允許，便調了銀兩去了河運總督衙門？”\n範建嘆了口氣，往前走了幾步，一躬及地，很簡單地回答道：“陛下，臣怕來不及。”\n這筆銀子，其實就是戶部往江南送地銀子裏截回的一部分，皇帝是清楚的。\n範建自然是清楚皇帝清楚的。\n今天朝堂之上，被衆官員以此爲機攻擊着。\n範建卻堅持着不自辯一句，更沒有試圖讓皇帝來替自己分擔。\n爲萬民之利，敢私調庫銀修大河，真是大慶朝難得一見的正義之臣，難怪感動了胡舒兩位大學士。\n爲陛下顏面，敢面臨重罪不自辯，真是大慶朝難得一見地純忠之奴，難怪皇帝陛下也有些意動。\n皇帝沉思着，然後緩緩點了點頭。\n朝會後明旨下來了，戶部虧空嚴重，陛下震怒，督令清查繼續進行，而已經查出地問題，交由監察院及大理寺負責審理。\n戶部尚書範建被除去了二級爵位，罰俸，留職。\n說來好笑，這二級爵位還是當初範閒在懸空廟救了皇帝之後，宮裏加的恩旨，至於罰俸，加上上次地罰俸，範建應該有足足兩年拿不到工資了。\n可是……他依然穩穩地坐在戶部尚書的位置上。\n而相應的，戶部已經查出的虧空，牽連到許多官員，一場轟轟烈烈的糾查工作就此開始。\n各方勢力開始被迫斬去自己地手足，免得被戶部壓了這麼些年的虧空，斬掉了自己的頭顱。\n太子那四十萬兩銀子被宮中那位太后調了私房銀子填了。\n而其餘各派的官員卻沒有這麼好地一位奶奶，不論是東宮一派，還是長公主一派，都有大批官員紛紛落馬，而一些新鮮的血液，比如賀宗緯這種年輕的人物，開始逐漸進入朝廷之中。\n去年的秋天，因爲範閒與二皇子的戰爭，朝臣們已經被肅清了一批。\n今年的深春，因爲戶部與長公主的戰爭，朝臣們又被肅清了一批。\n拋棄，放棄，成了一時間朝局之中的主要格調。\n這個故事地源頭在江南，正因爲範閒弄了這樣一個假局，纔會讓長公主一方面的人，以爲抓到了范家最大的罪狀，纔會敢於拋出如此多的卒子，扔到這團渾水之中，意圖將京都范家拉落馬來。\n但誰都沒有想到，銀子，是打北齊來的，國庫裏的銀子，范家沒動。\n當然，皇帝以爲自己清楚范家動了，而且是在自己的允許下動了。\n皇帝以爲自己知道這天底下的所有事情，其實他錯了。\n總而言之，范家異常艱難地站穩了腳跟，而皇帝……對於朝官們地控制力度又增強了一分，讓宮裏也安穩了幾分。\n皆大歡喜。\n從目前地局勢看來，至少在明面上，京中已經沒有什麼勢力能夠威脅到那張椅子，一時間春和景明，祥和無比。\n而在暗底下，太子與二皇子被迫組成了臨時的同盟，雖然范家因爲這件事情，也傷了一些元氣，但是……誰都知道，如果遠在江南地範閒回來後，一定還會發生某些大事情。\n能夠逼得原本不共戴天的兩位龍種緊密的團結在一起，這種威勢，這種力量，足以令所有的人感到驕傲與飄飄然。\n但是促成這一切發生的範閒，並沒有絲毫的得意。\n一方面是因爲京都的消息，還沒有辦法這麼快就傳到遙遠的江南。\n另一方面，是因爲他在京都可以把皇子們打的大氣不敢出一聲，可是在這遠離京都的江南，面對着那個一味退縮的明家，他竟愕然發現，要把那個明家打垮，竟是如此出奇的困難。\n比把自己的皇兄弟們打垮還要困難！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595642.html"}