{"bookid":"219683","book":"慶餘年","source":"drxsw","index":476,"title":"第六卷殿前歡 第六十四章 夜宮裏的寂寞","content":"（得，昨兒說了一大堆自問誠懇的話，繼而便有了起點短信箱裏的號召下架活動，對於人民羣衆的鬥爭力度，我感到很欣慰啊——欣慰個鬼，我再反動，也不至於淪落到家樂福那個檔次。\n然則，我也只能聳肩，不會鞠躬，身爲大反派的我，當然要好好把這個角色扮演下去。\n人生每多開心事，黑肚皮講海棠的文字是很讓很我樂呵的，呆會兒發到公衆區，請大家把玩一下。\n不能多說廢話了，因爲又有讀者表示強烈的不滿了，嗯，我也不愛說的，我只是羅嗦，而且確實情緒不爽，可以嗎？哀怨中。\n）\n……\n……\n廣信宮殿外的寒意絲絲絡絡地滲進來，試圖強橫地把這宮殿的名字改成嫦娥姐姐的住所，然則紅燭在側，暖香升騰，酒意烈殺，春意盎然，這種圖謀始終只是種妄想罷了。\n範閒看着長公主與婉兒的輕柔說話，臉上的笑容也漸漸多了起來，不再如先前入宮時那般警惕與彆扭。\n長公主還是如以前那般美麗，那般誘人，即便範閒明明知道了洪竹所說的那件事情，可是在震驚之外，更多的是對太子爺的強烈不爽——至少此時看着這位慶國第一美人兒，年輕的女婿心裏硬是生不出太多反感的情緒。\n當然，這種情緒本身就是很妙的一件事情。\n他輕輕擱下酒杯，自嘲一笑，心裏想着，長公主何嘗不是一個可憐人兒。\n可憐之人必有可恨之處。\n這位長公主殿下，是皇太后最疼愛的幼女，皇帝這十年間倚爲臂膀的厲害人物，尤其對於範閒來說，這位宮裝麗人柔美的外表下隱藏的更是如毒蛇般的信子，殺人不見血的液體……\n十二歲時，範閒便迎來了長公主的第一拔暗殺。\n等入京之後，雙方間更是交織於陰謀與血火之中，無法自拔。\n只是這幾年裏，範閒的勢力逐漸擴展，長公主的實力卻日見衰弱，此消彼漲，長公主早已承認了自己的女婿是自己真正值得重視的敵手，然而……\n範閒在慶國最直接的兩位衝突者，太子殿下與二皇子，其實都不過是長公主拋出來的卒子，範閒清醒地知道，自己重生至此時，整個天下真正的敵人，便是面前這位宮裝麗人。\n長公主是範閒一系最強大的對手，所以這幾年裏，監察院也將所有的情報中心，都集中在信陽和廣信宮裏。\n範閒瞭解長公主，甚至比她自己還要更加了解。\n這是一種心理學層面上的問題，他能夠敏感地察覺到，長公主對於當年那位女子複雜的眼光，甚至是……對於那位畸形的情感，不如此，不能解釋慶國自葉家覆滅之後古怪的政治格局。\n可恨之人，也必有可憐之處。\n只是範閒不會對長公主投予一絲憐憫，在這一方面，他比世界上任何人都要冷漠與無情，正如往日說過無數遍的那句話——醉過方知情濃，死後才知命重——他要活下去，誰不想讓他活下去，那就必須死在他的面前。\n……\n……\n“江南如何？”\n長公主輕舒玉臂，緩緩放下酒杯，時值冬日，宮中雖有竹炭圍爐，但畢竟氣溫高不到哪裏去，長公主穿的宮裝也是冬服，有些厚實，然而便是這樣的服飾，依然遮住她身體起伏的曲線和那無處不在的魅惑之意。\n此時婉兒已經睡着了，宮女們小心翼翼從後殿出來覆命，然後退出殿去，閉了殿門。\n範閒眉頭微皺，卻也不會出言攔阻什麼，畢竟長公主是她母親，他不方便說太多話。\n“江南挺好的，風景不錯，人物不錯。”範閒笑着應道：“母親大人若有閒趣，什麼時候去杭州看看。”\n雖說母親大人四個字說出來格外彆扭，可是他也沒有辦法。\n“幾年前就去過，如今風景依舊，人物卻是大不同，有何必要再去？”\n長公主離席，一面往殿外行去，一面譏諷說着，這話裏自然是指原屬於她的內庫，如今卻被範閒全部接了過去。\n範閒並未離座，微微一窒，半晌後恭敬說道：“生於世間，人物是要看的，風景也是要看的，人物總如花逐水，年年朝朝並不同，風景矗於人間，卻是千秋不變，人之一生短暫，卻能看萬古之變之景，這纔是安之以爲的緊要事。”\n長公主一怔，回頭看着範閒，微微偏頭，臉上露出一絲笑意，說道：“你是想勸本宮什麼？”\n“安之不敢。”範閒苦笑應道。\n長公主微嘲一笑說道：“這世上你不敢的事情已經很少了，只不過妄圖用言語來弱化本宮心志，實在是一件很愚蠢的事情。”\n……\n……\n在皇太后的面前，李雲睿是一個乖巧的甚至有些愚蠢的女兒，在皇帝的面前，李雲睿是一個早熟的甚至有些變態的助手，在林相爺的面前，李雲睿是一個怯弱的甚至有些做作的佳人，在皇子們的面前，李雲睿是一個溫婉的甚至有些勾魂的婦人，在屬下們的面前，李雲睿是一個一笑百媚生，揮手萬生滅的主子。\n只有此時此刻，在廣信宮裏，在自己的好女婿範閒面前，李雲睿什麼都不是，她只是她自己，最純粹的自己，沒有用任何神態媚態怯態卻做絲毫的遮掩，坦坦然地用自己的本相面對着範閒。\n或許這二人都心知肚明，敵人才是最瞭解自己的人，所以不需要做無用的遮掩。\n所以範閒也沒有微羞溫柔笑着，只是很直接地說道：“夫光陰者，百代之過客，天地者，萬物之逆旅，安之不敢勸說您什麼，只是覺着人生苦短，總有大把快樂可以追尋……”\n還沒有等他說完，長公主截斷了他的話，冷冷說道：“詩仙是個什麼東西？敵得過一把刀兩把刀，睜開你的雙眼，看清楚你面前站的是誰。\n不要總以爲說些酸腐不堪的詞兒，沾沾自喜地賣弄幾句看似有哲理的話，就能夠解決一切問題。”\n這話說的尋常，但內裏的那份驕傲與不屑，卻顯得格外尖刻，此時並無外人在場，長公主殿下顯露着她最真實的一面。\n“不要總以爲女人就是感性勝過一切的動物。”長公主冷漠說道：“你自己寫的東西里也說過，男人都是一攤爛泥，既然如此，就不要在我面前冒充自己是一方玉石。”\n範閒無話可說，只好苦笑聽着。\n長公主走到殿門之旁，掀開棉簾，站在了石階之上，看着四周寂靜的皇宮夜色。\n範閒自然不好再繼續坐在席上，只好站起身來，跟着站了出去，想聽聽這位丈母孃想繼續說些什麼。\n“看清楚你面前站的誰。”\n長公主並未回過身來，那在寒風中略顯單薄的身軀，卻無來由地讓人感覺到一陣心悸，似乎其中間蘊藏着無限的瘋狂想法。\n“本宮不是海棠那種蠢丫頭。”她說道：“本以爲北邊終於出了位不錯的女子，結果沒料到，依然是個俗物。”\n……\n……\n範閒無語，只有苦笑，心想誰敢和您比，在這樣一個男尊女卑的世界中，似乎也只有這位長公主殿下敢行人所不敢行，敢和男子一爭高下。\n在所有的方面都和男子一爭高下。\n範閒隱約有些明白了，長公主根本沒有將那些事當成一回事，嗯嗯……是的，就是這樣的，天都快哭了。\n他有些尷尬地撓撓頭，面對着這樣一位女子，他竟是生出了束手束腳的感覺，根本不知如何應對。\n“你應該清楚，母后爲何宣你進宮，還有今夜的賜宴。”長公主平靜說道：“你我心知肚明，便不再多論，只是多遮掩少許吧，本宮可不想讓母后太過傷心失望。”\n範閒一躬及地，誠懇說道：“謹遵命。”\n“謹？”長公主的脣角緩緩翹了起來，夜色下隱約可見的那抹紅潤曲線格外動人，“不得不承認，你的能力，超出了本宮最先前的預計，而你……是她的兒子，更讓我有些喫驚，難怪這兩年裏，殺不死你，也掀不動你，陛下寵你，老傢伙們疼你，只是很遺憾……你終究也只是個臭男人。”\n範閒笑着說道：“這是荷爾蒙以及分泌的問題。”\n“賀而？”長公主微微一怔，那雙迷人的眼睛裏第一次在堅定之外多了絲不確信的疑惑，但她馬上旋即擺脫了範閒刻意地營造，冷冷說道：“你和你那母親一樣，總是有那麼多新鮮詞兒。”\n範閒心頭微動，平和問道：“您見過家母？”\n長公主沉默了少許後，說道：“廢話！她當年入京就住在誠王府中，哪裏能沒見過？想不見到也不可能。” 說到此處，長公主的雙眼柔柔地眯了起來，緩緩說道：“本宮很欣賞她，甚至可以說是嫉妒她，然而最後……我卻很瞧不起她。”\n範閒皺了眉頭，平靜笑道：“我不認爲您有這個資格。”\n這句話說的極其大膽，偏生長公主卻絲毫不怒，淡淡說道：“在很多人眼中看來，都是如此，哪怕本宮自幼便輔佐皇兄，爲這慶國做了那麼多事情，可是……只要和你母親比起來，沒有人認爲我是最好的那個。”\n“可是……”長公主冷漠說道：“我依然瞧不起她。”\n不等範閒說話，她忽而有些神經質地笑了起來：“因爲最後……她死了。”\n範閒心頭微動，不知道自己今天是不是可以確認歷史上最後的那個真相，只是長公主接下來的話讓他有些略略失望。\n“而本宮沒有死。”長公主冷冷說道：“誰能預知將來，本宮能不能比她做的更好？”\n她回過身來，用那雙柔若月霧的眼眸盯着範閒，輕聲說道：“她終究沒有一統天下，你看本宮能不能做到？”\n範閒被這兩道目光注視着，強自保持着平靜，沉默許久之後緩緩說道：“評價一個人，其實並不見得是以疆土和史書上的記載爲標線。”\n他忽然想到那個雨夜裏看到的那封信，有些出神說道：“就像我母親，她沒有幫助我大慶朝一統天下，但誰知道她是不能做到，還是她不屑做呢？”\n長公主微微一怔，心防上終於出現了一絲鬆懈，略帶一絲不忿說道：“做不到的事情就歸於不屑？如你先前所說，人生不過匆匆數十年，想長久地烙下印記在後人的心中，不依史書，能依什麼？”\n“我母親……在史書上沒有留下一個字的記載。”範閒深深看了長公主一眼，說道：“我想您也明白是爲什麼。\n但是並不能因此就否定她在這個世界上的存在，不論是內庫的出產，還是監察院，都在向世間述說着什麼……史書總有一日會被人淡忘，黃紙被掃入垃圾堆中，可是對這個世界的真正改變，卻會一直保留下去。”\n長公主聽了這段話後沉默了許久，然後輕聲說道：“說的也對，我並沒有讓這個世界產生過某種真正的變化。”她頓了頓，自嘲道：“除了讓這天下國度間的疆域界線不斷地發生變化，慶國的土地不斷地往外擴張。”\n……\n……\n“便是打下萬里江山，死後終須一個土饅頭。”\n範閒認真說着，雖說長公主先前已經無情地諷刺了他無數遍，可他依然說着這些看似陳腐的句子。\n長公主不再看着他，看着皇宮裏的靜景，說道：“你這想法，倒與世間大多數男人不同。\n有些男子，是因爲他們怯懦無能，纔會美其名曰看開，雲淡風輕如何……而像你這等已經擁有足夠地位與可能性的男子，卻不想着建功立業，史書留名，着實有些少見……並且無膽。”\n範閒笑着應道：“或許安之自知沒有這種能力，似陛下般雄才大略的人物，不是時時刻刻都能看到的。”\n說完這句話，他小心地看了長公主一眼。\n長公主沒有看他，看着皇宮裏的角角落落，似乎因爲範閒話裏的某個人陷入了某種奇怪的情緒之中。\n“本宮是個權力慾望很強烈的人。”她沉默很久之後，開口說道：“但這並不代表我喜歡權力這種東西，本宮只是需要權力來達成某種願望，而這種願望，你們這些人根本就不可能懂。”\n範閒微微低頭。\n長公主忽然擡起手來，呵了幾口暖氣，動作像是小姑娘一樣可愛，她微笑說道：“女人，也是可以做事的，本宮一直想證明這一點。\n爲什麼這個世上總是男人在利用女人？爲什麼女人不能利用男人？”\n這位慶國最美的女人最後對範閒說道：“這一點，是本宮從你母親那裏學到的東西。\n而我說過，我瞧不起你的母親，就是因爲她到了最後，依然……逃不開一般女子被男人利用的下場。”\n“你去吧，本宮乏了。”\n“這種對話，應該沒有第二次了。”\n範閒低頭行禮，眼角餘光瞥見了長公主側面柔和的曲線，心裏想着長公主說的那句話，微微一笑，暗想這可能是千古難以改變的男女戰爭常態，即便是您，何嘗不是被男人利用而不得之後的反動？\n長公主平靜地看着他的背影，希望自己今天的話語能夠在範閒的心裏種下那顆毒花。\n她旋即擡起頭，看着皇宮上方的夜空，手指頭微微搓動着，似乎在回憶着某種曲線，皺着眉頭在想，今天晚上，皇帝哥哥是會在哪間宮裏過夜呢？\n……\n……\n沒有憐惜，沒有觸動，沒有反思，範閒很直接地離開了廣信宮，在太監的燈籠照耀下，往着皇宮前城行去。\n他的後背有些溼了，不是因爲害怕，而是因爲某種很複雜的情緒。\n他不由想起了第一次入廣信宮爲長公主按摩時的情形，那時的他雙指停在麗人秀髮旁的太陽穴上，時刻擔心着被暗殺於宮中。\n此時想來，當時的範閒在政治上何其幼稚。\n而今時的範閒，當然瞭解，政治這種東西，黑暗，骯髒，血腥，乃是世間最不可觸碰的禁忌。\n只是他從一出生開始就與這些東西緊緊相擁，故而他必須比所有人都要做的更徹底，掩藏的更好。\n長公主今天晚上很平靜。\n但範閒清楚，正如同自己臉上的微笑越溫柔，內心裏的殺意愈濃，長公主的的神情愈平靜，便……愈瘋狂。\n一路向着前城行去，一路看着身前昏黃的燈籠微微甩動，範閒平靜到甚至有些冷漠地分析今天晚上的所見所聞，至於長公主想種的那粒毒，其實範閒自己早已種上了，只不過一直遮掩的極好而已。\n長公主會怎樣瘋狂呢？是如梧州那位老岳父所猜想的？可是範閒依然想不明白，到哪裏去尋找這種機會……他忽然想到，長公主今天晚上居然沒有一字提及遠在梧州的林若甫。\n以範閒對那段舊事的瞭解來看，長公主未必不見得對林相爺無情，今夜這般確實有些古怪，看來那位女人最近的日子確實有某種變化。\n“替代品？”\n範閒皺着眉頭，輕聲自言自語着，他和二皇子長的有幾分神似，但很奇怪的是，和皇帝老子長的都不怎麼像，相反是那位一直稍嫌懦弱的太子，倒和皇帝容貌依稀彷彿。\n“大人，什麼品？”領路的太監討好問道。\n範閒笑了起來，說道：“廢品。”\n———————————————————\n皇宮裏有專門的地方休息，和內宮離的距離頗遠。\n皇帝陛下十幾年前忙於政務時，時常連夜辦理國務，當時的宰相公卿也必須在宮裏侯着，往往來不及回府，所以皇帝特旨，騰出了前城的一片區域給這些大臣們休息用。\n只是如今慶國正逢太平盛世，又暫時無邊患煩心，宮中早已不如當年那般忙碌，這片地方也安靜了許久。\n直到今天範閒住了進來。\n並沒有過多久，範閒便已經出了那間宅子，藉着高高城牆的陰影，像只鬼魂一般悄無聲息地前行着。\n他於宮牆之下抓了把殘雪，仔細地擦掉了手指上的淡淡迷香味道，加快速度，往九棵松方向行去。\n在皇宮之中單身夜行，確實是極爲冒險的事情，但範閒清楚，如果真按照正常思維，於夜深人靜時再出動，其時宮中的防衛力量才最嚴密。\n此時雖已入夜，但宮中還是有許多人未曾入睡，出人意料的夜行才比較安全。\n他的目的地是皇城一角，靠近九棵松那邊的浣衣坊。\n這片坊區依舊在皇城範圍之內，是最初修築時的浣衣局所在地，只是後來宮中的太監越來越多，沿着浣衣局那處修了不少住所，才逐漸演變成了太監們的居住場所。\n浣衣坊那處也有通往宮外的門禁，雖然依然由禁軍侍衛們把守着，可畢竟那處太監宮女混居，人氣雜騰，門禁較諸一般地方要鬆懈許多，那些冒險送物事入宮中皇妃的大臣們，也往往是經由這個地方。\n範閒與漱芳宮的聯繫，基本上也是走的這個渠道。\n不過他今天晚上當然不是要溜出皇宮，而是要去見人。\n見洪竹。\n……\n……\n浣衣房四周的建築規劃十分雜亂無章，高高宮牆和內裏朱牆之間，不知道修了多少房屋，密密麻麻的一大片，天上夜光照了下來，看上去黑糊糊的，竟像是京都的貧民區一般，與富麗堂皇，威勢逼人的那些貴人們宮殿比較起來，顯得那樣的寒酸，卻沒有那種可怕的寂寞味道。\n(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596371.html"}