{"bookid":"219683","book":"慶餘年","source":"drxsw","index":276,"title":"第五卷京華江南 第二十二章 黑夜裏的明拳","content":"第二十二章黑夜裏的明拳\n馬車裏一片昏暗，那位年輕人脣角泛着淡淡的笑容，有些爲了不刻意而展現出的刻意，有些男子本身不應該帶着的微羞味道，淡淡散開的眉尾就像慶廟裏的壁畫一般，有種古意與尊貴的天然感覺。\n“我想不明白。”年輕人的笑容裏多了一絲苦惱，“我想不明白很多事情，比如他爲什麼要查我，難道他不知道我是真的很欣賞他嗎？”\n他的手指輕輕捏了一下腰間的香袋，嗅了嗅漸漸散出的丁香花氣息，輕輕將腦袋靠在馬車柔軟的廂壁上，半閉着雙眼：“我欣賞他是很自然的事情，父親習慣了馬上的生活，爲什麼卻如此看重他的文名？”\n沒有人敢接他的話，沒有人有能力接他的話。\n所以年輕的貴族依然陷沒在那種荒謬的不真實感中。\n“爲什麼？”\n“爲什麼？”\n微羞的笑容從他的臉上漸漸斂了下去，他輕輕將手指挪離香袋，放到自己的鼻端搓了兩下，似乎想將指尖殘餘的香氣全數保存下來。\n“這不通。”\n“但是沒辦法啊。”年輕人嘆息着，扭頭看了一眼擺在身邊的那串青色葡萄，忽然伸出手拎住葡萄的枝丫，面無表情地將葡萄扔了出去，“父親太愛他了。”\n“比愛我更愛。”\n他有些神經質地扯動嘴角笑了笑，想到宮裏那位太子，想到信陽的姑母，揮揮手，對身邊那個卑躬屈膝候着的御史說道：“求和。”\n御史賀宗緯沒有參與到這次的行動之中，他愕然擡首，卻看見二皇子的眼中閃着一絲厭倦的神色。\n半晌沒有說出話來。\n都察院的御史被打地肉骨分離，鮮血淋漓，這事情自然成了最近京都裏最轟動的新聞，宮中新出的那期報紙輕描淡寫地將當時情況寫了出來，而官府內部的邸報上則是寫的清清楚楚。\n誰都知道，陛下通過這件事情，再一次重新強調了監察院的權威，而更明顯的是。\n他再一次強調他對於那個叫做範閒的年輕人地迴護之意。\n御書房中有座，監察院中有位，御史參他，則有陛下廷杖給的面子。\n範閒，這個本來就已經光彩奪目的名字，如今在金色的內涵之外，更多了一絲厚重的黑灰邊沿，讓絕大多數官員不敢正視。\n而御史被打之日。\n傳聞這位年輕的提司大人長跪於御書房外，才乞得陛下停止了杖責之刑，都察院御史能活下來，全虧他不計前嫌的求情。\n而當時執刑的侯公公，也很隨意地透露出去。\n之所以沒有三杖就將御史打死，也是範提司大人暗中地要求。\n範閒並沒有在明面上將這件事情化作對都察院的人情，他一直對廷杖一事保持着沉默，相反就是這樣的態度。\n反而讓他獲取了更多的理解與支持，畢竟是他保留了那幾名可憐御史的性命。\n而原本就暗中站在他這一方地京都士林與太學學生，更是覺得自己沒有支持錯人。\n慶國的民間，一直以爲監察院就是陛下的一條狗，而直到這件事情之後，或許是因爲範閒詩仙的名聲太過耀眼，人們纔開始學會正視這個一直隱藏在黑暗中地機構，對於監察院……至少是一處的印象開始逐漸扭轉。\n黑與白之間並不是沒有過渡的可能，正義與邪惡的陣營裏，也會允許有別樣的美麗。\n灰色的沉默，這，就是監察院。\n皇宮的賞菊會還有好些天，範閒半偏着腦袋，坐在自家的庭院裏，一邊猜測着婉兒在繡地究竟是個什麼東西。\n一面在想範思轍這小混俅最近這些天到底在玩些什麼。\n偶爾也會想想，那個與自己極爲相似的二皇子是不是脣角依然帶着那絲微羞的笑容。\n範閒想到這件事情就相當的不爽。\n微羞？天真？這是自己的招牌！忽然發現一位比自己更尊貴的人物，也有這樣的特質，他的內心深處就開始感覺到不安。\n“少爺。”藤子京很恭敬地稟道：“依您地意思，沈小姐已經搬進園子裏來了。”\n範閒點點頭，說道：“她這些天有沒有什麼異樣？”\n藤子京應道：“除了神思有些黯然之外，沒有什麼特殊地表現。”\n範閒點點頭，緩緩閉上雙眼，說道：“替我發個帖子，請言府上的那位老少大人來府上喫個飯。”\n“要通知老爺嗎？”藤子京看了他一眼，小意問道。\n範閒笑了起來：“這是自然地。\n父親大人如果知道能夠和言若海一桌喫個飯，只怕心中也會高興不少。”\n藤子京應了下來，忍不住說道：“那個叫賀宗緯的御史大夫又來了，少爺今日還是不見嗎？”\n範閒睜開了雙眼，眼睛裏不知道含着什麼樣的意思，他當然知道賀宗緯這個人，初入京都的時候，便在一石居里與對方有過交往，當時這位京都大才子是依附於禮部尚書郭攸之的獨子郭保坤，卻也不肯放過與自己結交的機會，想來便是位熱中於權力的讀書人。\n至於他爲什麼現在會成了御史大夫，範閒對於其中的隱情清楚的很，知道對方最近這幾天天天上門來訪，所代表的是那位貴主子，因爲自己連李弘成都避而不見，想來二殿下也會有些心煩吧。\n“見見。”\n範閒揮揮手，站了起來，院裏準備的事情也差不多了，見見對方，表達一下自己的態度，也不算不宣而戰。\n在園子裏走了半天，範閒自己都有些煩了。\n才走到前宅，心想自己從北齊回來的那一個夜，是怎麼就跑的這麼快呢？或許自己是真的很擔心妹妹翹家，老婆給自己戴綠帽子？\n就這麼想着笑話，才覺得秋樹間的石子路短了些，走到前宅地書房裏，那位叫做賀宗緯的御史大夫已經坐在了房中。\n看見範閒到了，賀宗緯趕緊站起身來。\n拱手行禮道：“見過範大人。”\n範閒揮揮手，說道：“又不是第一次見了，客氣什麼。”\n這話確實，去年春後那段日子裏，賀宗緯時常來範府拜訪，或許也是想走范家這條路子，但沒曾想早已被範閒瞅出他眸子裏對若若的那麼一絲想法，加上非常不喜歡這人隱藏極深的性情。\n於是異常乾淨利落地劃清了界限。\n來了幾次沒人搭理，賀宗緯便知難而退，只是這位京都有名的才子，對於範府中人自然也不會陌生。\n賀宗緯見書房裏並無他人，很直接地說道：“下官因前事而來。”\n“前事？”範閒只說了這兩個字。\n便住了嘴，眉尾稍有些挑起，帶着一絲興趣看着賀宗緯御史的臉，卻又揮揮手。\n止住了對方繼續說話的意願。\n賀宗緯臉色黝黑，一看就知道幼時家中貧寒，但這些年的京都生涯，官場半年磋磨讓他多了絲穩重，稍許除了些才子地驕傲氣息。\n尤其是那對眸子異常清明，滿臉毫不刻意的正氣，讓睹者無不心生可親之感，但落在範閒眼中。\n卻是無比的鄙夷。\n“什麼前事？”範閒眯着眼睛，笑着問道：“本官不是很清楚。”\n賀宗緯果然不愧是二皇子的說客，淺淺一笑，黑色的面容浮現出一絲不容人錯過的忠厚笑容：“並無什麼前事，下官口誤了，只是替二殿下帶了一盒雲霧山的好茶過來。”\n範閒看着身前那個看似普通的盒子，陷入了沉默之中，他知道自己如果收了這禮。\n便等於是扯平了前些天御史地那件事情。\n在二殿下看來，也許說範閒沒喫什麼虧。\n反而在宮牆前的木杖下得了一個大大的面子，應該會願意息事寧人。\n“賀大人口誤，我倒想起來了一件前事。”範閒微笑望着賀宗緯。\n賀宗緯無由心頭一顫，覺得這位年輕英俊的範大人，這位一入京都，便將自己身爲才子的所有光彩全數奪過去了地年輕人，怎麼與二殿下的神情這般的像？\n“大人所指何事？”賀宗緯的心裏有些不安。\n範閒冷冷地看着他：“本官打春天時便離開了京都，前往北齊，不料這幾月折回，卻發現京都裏地事情已經變化了極多，連自家那位岳父大人如今也被人逼得養老去了。”\n賀宗緯舌根有些發苦，根本說不出什麼話，知道自己最怕的事情終於發生了。\n範閒靜靜說道：“賀大人應該知道吳伯安是誰吧？”\n賀宗緯強打精神：“是老相爺家的謀士。”\n範閒一挑眉毛，說道：“賀大人果然是有舊情的人，今年春天，大人與吳伯安的遺孀一道進京，只是不知道那位吳夫人如今去了何處？”\n賀宗緯一咬牙，站起身來，拱手行禮乞道：“範大人，學生當日心傷郭氏舊人之死，因此大膽攜吳氏入京，不錯，相爺下臺與學生此舉脫不開干係，只是此事牽涉慶律國法，學生斷不敢隱瞞，還望大人體諒。”他心中自然不奢望範閒能夠將自己放了過去，但仗着自己如今已經與二殿下交好，強頸說道：“大人儘可針對賀某，只是二殿下一片真心，還望大人不要堅辭。”\n範閒看了他一眼，淡淡說道：“本官乃是朝廷之官，自然不會針對某人，只是範某也只是位尋常人物，心中總是會記着些私怨的。” 賀宗緯眼帶恨色地看了他一眼，知道今日前來議和已然成了鏡花水月，心想那相爺下臺雖與自己有關係，但那是自己身爲慶國臣民的本份，用些手段又如何？難道你們翁婿二人就不會用手段？這般想着，他起身一禮，便準備拂袖而去。\n範閒極厭惡地看了他一眼，忽然間做出了與自己身份極不相符的舉動。\n走上前，一腳就蹦在對方地腰窩子裏！\n一聲悶響，賀宗緯難堪無比地悶葫蘆倒在了地上！\n賀宗緯畢竟是京都出名的人物，如今又是都察院的御史大夫，大怒爬起身來，指着範閒罵道：“你……你……敢打我！”\n範閒捏着拳頭，說道：“踹的便是你！你自要來府中討打，我自然要滿足你。”又是幾拳過去。\n雖然不敢將對方打死，但也是將賀宗緯揍成了一個大豬頭。\n賀宗緯哪敢再呆，捧着痛楚無比地腦袋，想起這位大人出道的時候便是以黑拳出名，趕緊連滾帶爬地往府外跑去，只是出房之時，又捱了範閒的一記飛腿，外加茶盒飛鏢一枚。\n範閒看着那廝狼狽身影。\n這才覺得好過了些，低頭啐了一口，罵道：“把我岳丈大人陰倒了，還跑府裏來求和，狗日的。\n這不是討打是什麼？”\n藤子京從側邊閃了過來，苦笑說道：“少爺，這事兒傳出去了，只怕老爺地臉上不好看。”\n範閒聳聳肩。\n說道：“不過是打條會叫地狗而已，還不是爲了給他主子看。”\n話說數月之前，範閒還在北行的使團中時，便曾經得了院中地邸報，對於相爺，也就是自己地親親岳丈大人下臺的過程瞭解的清清楚楚，而在已死的肖恩老人幫助下，他對於這件事情的判斷更加地準確。\n吳伯安是長公主安插在相儲的一位謀士。\n在去年夏天挑唆着林家二公子與北齊方面聯手，想在牛欄街刺殺範閒，不料最後卻慘死在葡萄架下。\n因爲這件事情，吳伯安的兒子也在山東，被宰相的門人折磨致死。\n範閒如今自然不知道，這是陳萍萍埋地最深的那個釘子袁宏道所作所爲。\n而吳伯安的妻子卻被信陽方面安排進了京，巧妙地經由賀宗緯之手，住進了一位都察院老御史的舊宅。\n開始告起御狀。\n真正將林相爺掀翻的事情。\n卻是一場很沒有道理地謀殺。\n在京都的大街上，有殺手意圖刺殺吳伯安的妻子。\n似乎是相爺的手下想要滅口，但卻異常不巧地被二皇子與靖王世子聯手救了下來。\n此事被捅到了宮中，宰相林若甫只好接收了桌面下地交易，黯然地離開了京都。\n範閒就是從路上的那次院報起，開始懷疑起二皇子與靖王世子在這件事情中所扮演的角色，也正是從那一天起，他纔開始思考，這位二皇子與信陽那位長公主之間的真正關係。\n每次看到大寶的時候，範閒便會想起那位回了老家的岳父大人——這不是什麼公務國事，只是範閒與二皇子間的一場私怨罷了，雖然背後肯定還有範閒更深遠的想法，但至少，範閒身爲人婿，總要在這件事情報復一下。\n範閒揉了揉拳頭，活動了一下筋骨，確實覺得精神好了許多，轉身便回了後宅，一路走，一路對藤子京清聲說道：“這事情不要告訴父親，想來那個賀宗緯也不好意思四處傳去。”\n來到後宅，婉兒還在認真仔細地繡着那物事，範閒看着自己地妻子，微微一笑走了上去。\n賀宗緯被打之事，他自然不好意思四處傳去，但二皇子卻依然知曉了這件事情，越發不明白範閒如此囂張，究竟憑倚的是什麼。\n這位二殿下在朝中看似沒有什麼勢力，但實際上在信陽長公主的幫助下，已經獲得了不少朝臣的效忠，所以其實並不怎麼將範閒看在眼中。\n但如今細細想來，這範閒……明明是個文心繡腹的大才子，怎麼卻變成一個蠻不講理的魯臣了？難道監察院這個機構對於一個人的影響真的有這麼大嗎？\n不過二殿下還是認爲範閒頂多只是陷入了意氣之爭，他並不願意在此時地情況下屈尊去見範閒，想來範閒在痛打了賀宗緯一頓後，應該安靜下來，所以他只是寫了封信去信陽，並沒有太多地擔憂。\n信陽那座美麗的離宮之內，奇美地老樹正遲緩而沉默地拔離着枝葉。\n片片微黃樹葉在那些白紗帳子之中飄泛着，一隻柔軟的手伸到空中，柔柔地接着一片樹葉，手上的青筋並不如何粗顯，只是淡淡地在白玉般的肌膚裏潛行，就像玉石中的精神，十分美麗。\n離開京都一年的長公主李雲睿，像個少女般嬌憨地打了個呵欠。\n將手中的枯葉扔到了地上，擡臂輕撐着下頜，眼眸微微一轉，流光溢媚，說道：“袁先生怎麼看？”\n出賣了宰相林若甫，如今投身於信陽方面的謀士袁宏道，面無表情，但眸子裏卻恰到好處地表現出一絲驚謊：“二殿下乃天之嬌之。\n未免輕敵了一些。”\n長公主喫喫一笑，說道：“那範閒不過是個年輕人，稱之爲敵，袁先生過於慎重了。”\n袁宏道苦笑道：“這位姑爺可不是一般人，北齊之事雖然未竟全功。\n長公主妙算亦未全盤實現，但範大人卻巧妙居中，手不沾血，卻挑得北齊皇帝暗縱上杉虎刺殺了沈重。\n如此人物，哪裏能用魯莽二字就能形容？更何況姑爺本是一代詩仙，如此錦口繡心地人物，心思只怕比尋常人要繁複多少倍。”\n長公主嘆了口氣，從錦榻上緩緩正起身子，華貴宮服之外露出的一大片背頸，白皙無比，像天鵝一般美態盡現。\n“這小子。\n沒將肖恩救出來也罷了，居然最後還陰壞了沈重，這崔氏如今天天來叫苦，北齊那邊的鎮撫司指揮使的位置還空着，那些下面的錦衣衛不敢做主，一時間出貨的渠道都阻了。”\n一直靜立在旁的長公主心腹黃毅恭敬說道：“眼下正在與北齊太后商議，只是北齊那位年輕皇帝最近很是硬頸，硬是頂住了太后任命長寧侯爲鎮撫司指揮使的旨意。”\n長公主冷笑一聲。\n說道：“北齊那老太婆也真是個蠢貨。\n任意挑個不起眼地心腹就好，非要自己的兄弟去當特務頭子。\n她當自己的兒子是傻的嗎？”\n袁宏道在一旁提醒道：“北齊之事暫且不論，只是不知道京裏的情況會怎麼發展。”\n黃毅一直不喜他來信陽不久，卻深得長公主信任，強壓着內心深處地淡淡醋意，說道：“京中小亂一陣後，應該會平穩下來，想來陛下也不願意自己親手挑的監察院接班人，與自己的親生兒子發生不可調和的矛盾。”\n袁宏道冷笑道：“老夫不知道陛下如何想地，我只知道那位小范大人卻是個不肯喫虧的主兒，這次都察院御史集體參他，本是爲了提醒他有些事情不能碰，哪裏料到陛下對他竟是如此恩寵，那範閒面上被損了一道，這時候自然是要想辦法找回來的。”\n黃毅顧不得在意他的神色，異道：“難道那範閒還敢將把事情鬧大不成？”\n長公主這時候才微笑着開口說道：“袁先生說的有理，本宮這次不該急着讓都察院去碰那小傢伙兒，那小傢伙兒的性子倔着哩。”她忽而掩脣笑道：“黃毅你莫要這般說，我那女婿啊……真是個愛鬧事的人，範建那老貨給他兒子取名安之，想來真是有先見之明，知道我女婿安靜不下來。”\n她這掩脣一笑，離宮之中卻是頓生明媚之色，那眼眸裏的生動之意，眉中含着地嫵媚之意，就有如這秋天裏的雨絲一樣，潤澤着每一處空間，讓黃毅愣在了原處不知如何言語，就連袁宏道也不免有些失神。\n“估計我那好女婿，肯定會再咬老二兩口。”長公主微笑着說道“寫信，讓老二求和，不論受了多大的傷，都求和。”\n這位慶國最美的女人言語雖然溫柔，但內裏含着的威勢卻是無人敢議論，黃毅欲言又止，忍不住搖了搖頭。\n長公主甜甜笑着：“母親來信說了，讓我年節的時候回宮裏過年，等着吧，等着回京了，本宮再與好女婿好生玩玩。”\n而在京都之中，秋夜的懷抱裏，監察院一處的密探開始行動了起來。\n欽天監監正，是個不起眼地職位，但在某些特殊地時候——比如有顆流星落下來了，比如月兒被狗吃了——他要負責向陛下解釋，而他的解釋有時候就會造成很嚴重地後果。\n他是二殿下的人，只不過還沒有來得及發揮作用，就被慶國最出名的那些黑狗們噙到了嘴裏。\n長街之上，嗖嗖數聲，十幾名像黑夜惡魔一般的黑衣人，直接跳進了欽天監監正的府邸之中。\n等到護衛們反應過來的時候，他們的老爺已經被這些黑衣人捆成了糉子！\n而這些強賊卻並不離開，反而點亮了院中的燈火。\n在滿院的燈火之下，那些身負武力的護衛們看着那些黑衣人的衣服，竟是不敢動手。\n一身黑衣，親自領隊的沐鐵冷冷地看着場間的閒雜人等與欽天監監正的家人們，一字一句說道：“監察院奉旨辦案。”\n說完這句話後，監察院一處的官員們將欽天監監正拖出府去，塞進了馬車裏，不過片刻便消失在漆黑的深夜中。\n監正府內驟然響起一片哀嚎之聲，燈火也漸漸熄了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594607.html"}