{"bookid":"219683","book":"慶餘年","source":"drxsw","index":510,"title":"第六卷殿前歡 第九十七章 山中的範府小姐及書信","content":"（書評都有看，真的，只是我想申明一點，大家畢竟是休閒閱讀，切莫因爲辯論把自己的心情弄壞了，人世間重要的事情很多，寫書是我的工作，我努力寫好就是，大家看書還是應愉悅些。\n現在的問題是，大家爭的激烈，我連加精都點不下鍵了，真真抱歉，不過想必大家也不在意這幾個精華，那我順便再偷懶吧。\nps：我星期四要請假一天，謝謝大家。\n）\n……\n……\n北齊的春天要來的稍晚一些，然而終究是要來的。\n由北齊國都上京城往外走不多遠，繞過那座荒涼黃玉般的西山，再往北走數個時辰，便來到了一座青幽山境之中。\n這座山並不如何高大，山上的高樹低叢卻是密密麻麻，顯得格外原始安靜，一層層或淡或深的綠色夾雜着，十分美麗。\n如同劍廬在天下劍者心中的地位相仿，這座青山在北齊子民或者行於天下的苦修者眼中，也是一處不容侵犯，高高在上的聖地。\n因爲這座無名的青山，便是北齊天一道的道門所在，國師苦荷的坐修之所。\n從崎嶇的山路往清幽的山谷裏走，隱約可見萬松集聚之地。\n萬株松，松針形狀，樹之圓闊各不同，有的松針輕柔，像髮絲般垂飄着，有些松針如怒，堅硬刺天，有的松針像一個個細圓的筒子，格外有趣。\n此時是清晨，朝露遍佈山中植株上，大多數露水稍潤松針之後，便滑落於地，只有那些擁有密集松針的松樹纔會在自己的枝葉裏貯下一窪窪的晶瑩露水，反耀着晨光，如寶石般清亮。\n視眼順着這些露水微光往山裏望去，便可以看到天一道道門的建築羣，這些建築稟承了大魏、北齊一脈的傳統美學風格，以青黑二色爲主，黑色主肅殺，青色親近自然，渾然立於天地間，威勢藏於清美內。\n天一道的道門雖然不像東夷城劍廬那般廣納門徒，但是苦荷大師在此清修，自然惹得無數朝聖者前來膜拜，十停留下一停，即便國師收徒再少，但如狼桃之類的成年徒弟總是要收徒的，幾十年下來，道門中人數漸多，到如今已經有了逾百人長年在青山之中修行學習。\n在這些弟子們的心中，當然希望能在山中清修多年，出去匡世濟朝，正如他們心中那位仙子一樣。\n當年北齊聖女海棠朵朵在這座山中，這些松下，清修了不知多少年。\n海棠朵朵出山之前，便是在那些青黑建築的外圍一個田園中種菜，種出的菜除了自己平日所耗外，都送到了學堂裏。\n直至今日，還有很多弟子以曾經喫到過海棠親手種的菜爲榮。\n在這一年中，海棠大部分時間在遙遠的慶國江南，和那個與之齊名的小范大人呆在一起，這個事實，讓北齊人心生不忿，尤其是青山之中這些天一道的學生們，除了嫉妒與憤怒這些負面情緒之外，最讓這些學生們不高興的是，再也很難看到田園裏那個穿花衣的姑娘了，以往的年月裏，只要看見那個姑娘的身影，衆人的心就會定下來。\n而在海棠離開沒有多久，便又有一位姑娘家住進了那個田園，同時將田園裏的青菜變成了一些能種的藥材。\n這位姑娘家的身份很不一般，她是苦荷祖師新收的關門弟子，代替了海棠小師姑娘的位置，她住進了海棠的園子，收好了海棠的菜籽……她她她，她是範閒的妹子。\n山中清修的弟子們無比震驚，他們不理解祖師爺爲什麼會遠赴南慶再收女徒，更不理解爲什麼偏偏要收範閒的妹妹當徒弟，範閒是誰？那可是南慶首屈一指的年輕權臣。\n然而事情已經發生了，山中弟子們沒有辦法改變什麼，只好學會接受，用了很長的時間，才習慣了范家小姐的存在。\n南慶北齊乃宿敵，雖說這兩年一直處於前所未有的友好關係之中，可是根植於人們內心深處的情緒卻是很難消除，所以範若若在青山中最初的日子過的並不怎麼順意，無論走到哪裏，迎接她的都是敵視的目光和背後的議論私語。\n好在這位姑娘家根本不在意這些，，加之本身性情冷淡，哪裏會注意到別的人的態度。\n如此數月過去，天一道的弟子們才發現，原來這位小小師姑竟是比自己這些人的態度還要冷淡，不免覺得有些無趣。\n其實範若若對自己在北齊的學習生涯很滿意，她臉上的笑容比在京都已經多太多了，只是北齊人並不瞭解這點，畢竟他們不知道這位范家小姐當年在南慶京都早有冰山才女的外號。\n範若若的快樂來自於輕鬆的環境與緊張的生活，苦荷國師只是教了她一些入門的天一道心法，贈了幾卷經書，便不怎麼管她，她其餘的時間都跟隨二師兄學習醫術，這也正是她遠赴北齊的目的之一，平日裏就用自己習得的醫術診治一下山下的窮苦百姓，日子過的很充實。\n這位二師兄姓木名蓬。\n苦荷給自己這些徒兒們取的名字都很有趣，狼桃，海棠，木蓬，白參，都是些植物的名字，人如其名，狼桃就如字面上的感覺一樣，渾身上下充斥着殺氣與棱角，海棠則是溫柔堅強地立於風雨中，\n木蓬乃是中藥，可想而知若若這位年過四十的二師兄最擅長什麼。\n……\n……\n範若若拾起葉片，將院旁松葉上的露水接了下來，微微偏頭將水倒入滴水瓶中，有些好奇，爲什麼藥方裏要用露水呢？\n她抱着瓶兒出了院門，沿着石階向山上行去，準備進行日常的學習。\n一路可見一些年輕的天一道弟子，這些弟子們見着抱瓶的姑娘，紛紛側立在旁，行禮問安。\n一方面是因爲她不論如何講都是這些人的小小師姑，二來幾個月下來，天一道弟子們知道這位範府小姐性情雖然冷淡，但心地着實善良，不飾虛僞，比南邊那個面相溫柔內心惡毒的範閒要好太多。\n尤其是這位範府小姐數月不斷，不辭辛苦地下山爲百姓看病，更是讓這些後輩弟子們深敬其德。\n範若若微微點頭回禮，臉上沒有什麼表情。\n當她爬上了長長的石階，站在了山頂上，停住了腳步，望着山下鬱鬱蔥蔥的青林，忽然伸了個懶腰，啊的大叫了一聲，臉蛋兒上浮着兩團運動後的紅暈，有些興奮。\n她自幼先天營養不足，雖然被兄長調理了一段時間，可是也沒有根本性的好轉，在京都的時節，臉上總是蒼白色爲主，今日看她的臉上浮現出健康的紅暈，可以想見在北齊住了一年多，她的身體也好多了。\n體質由心，主要還是心情輕鬆的關係。\n“不用參加無趣的詩會，不用去各王公府上陪那些婦人們說閒話，不用像那些姐妹一樣躲在屏風後看男子，不用天天做女紅……”\n範若若怔怔地望着石階下的山，臉上浮現出一絲快樂的笑容，“這樣的生活纔是我想要的，謝謝你，哥哥。”\n……\n……\n山中除了天一道的心法修行外，也講經書正義，基本上用的是莊墨韓大家當年親自修訂的教程。\n範若若結束了一個時辰的修行，來到了二師兄木蓬的居室中，恭敬地行禮，然後擇醫術上的幾個疑難問題道出，請二師兄指點。\n木蓬略說了數句，忽然看見姑娘家眼中的安喜神態，微笑說道：“小范大人又來信了？”\n範若若笑着點了點頭，說道：“雖然還沒來，不過數着日子，應該到了。” 木蓬抓了抓有些蓬亂的頭髮，笑着說道：“如此快樂，想必你們兄妹感情極好，既然如此，何不就在南慶呆着？小師妹，北齊雖好，畢竟是異國。”\n雖然木蓬的地位肯定及不上監察院裏那個老毒物，但不論是行醫還是用毒的大人物，似乎頭髮都有些亂，日常生活有些混，打扮這種事情自然是注意不到的。\n範若若微笑應道：“在哪裏無所謂，哥哥說過，人活一世，總是需要爲自己想要的目標做出些犧牲。”\n木蓬詫異問道：“噢？那師妹你的目標是？”\n“救人。”範若若平靜應道。\n“就這麼簡單？”\n“是的。”\n“嗯……”木蓬沉吟片刻後說道：“醫者父母心，可是當初你來北齊之前，只是在南朝太醫院中旁聽一段時間，爲何會有如此大願心？”\n“師兄，不是願心的原因，而是自己想要什麼。”範若若未加思索，平和說道：“哥哥曾經說過一句話，人的一生應當怎樣度過？首要便是要讓自己心境安樂……治病救人能讓我快樂，所以我這樣選擇。”\n人的一生應當怎樣度過？木蓬微微皺眉，嘆息了一聲，沒有再說話，心裏卻在想着，那位能夠讓海棠師妹方寸竟亂的范家小子，究竟是個怎樣的人呢？\n————————————————————\n天色未近暮，範若若抱着空着的滴水瓶走下石階，回到了自己的小院中，細心地打理着園中的藥材。\n然後她走回寂靜的屋中，開始準備紙筆，屋中的陳設沒有絲毫變化，因爲她清楚，這裏畢竟是海棠姑娘的舊居，對於北齊人來說，有着不一樣的意義。\n一封信安靜地擱在桌上，範若若的眼中閃過一抹喜悅之色，急忙將信紙打開，細細觀看那紙上熟悉的細細字跡，在看信的過程中，她的神情卻在不停變幻着，時而緊張，時而喜悅，時而……淡淡悲傷。\n信是範閒寄過來的，他用了很多氣力將妹妹送到了北齊天一道門下，兄妹二人相隔甚遠，互通信息相當不便，各自於各自所在思念。\n所以在若若定下來後，範閒便馬上重新開始了每月一封家書。\n童年時，若若很小就從澹州回了京都。\n自從若若會認字會寫字之後，範閒便開始與她通信，憑藉着慶國發達的郵路，兄妹二人的書信在京都與澹州之間風雨無阻的來往，每月一封，從未間斷，直至慶曆四年範閒真人入了京都。\n不知道寫了多少年的信。\n這些信裏不知蘊藏着兄妹二人多少的情意。\n在信中說紅樓，講宅事，互述兩地風景人物，家長裏短瑣碎，林林總總，不一而足。\n而正是通過這些信，範閒成了妹妹在精神方面的老師之一，範若若自幼被這些信中內容薰陶着，心境態度與這世上絕大多數的女子……不，是與這世上絕大多數的人都不太一樣。\n她依然孝順父母，疼愛兄弟，與閨閣中的姐妹相處極好，但是她的心中卻有許多不一樣的地方，一個相對獨立的人格和對自由的嚮往，是那樣的與這個世界格格不入，偏生她卻又不脫離這個世界生活。\n正因爲這種矛盾，讓她在京都時，成爲一位自持有禮，冷漠拒人的冰山姑娘。\n只有後來在範閒面前，她纔敢吐露真心。\n所以遠赴異國，清苦生活，這種在貴族小姐眼中異常恐怖的人生，卻讓她甘之若飴，十分快樂。\n這一切的發端，就是信，就是範閒與她之間的信。\n……\n……\n範若若看着信紙發呆，許久之後淡淡嘆了一口氣，眼眶裏有些溼潤。\n京都那些朝堂上的爭鬥離她還很遙遠，她也相信父親和兄長的能力，所以她並不在意信上寫的那些兇險。\n只是這一次範閒在信中提到了弘成。\n弘成……\n範若若擦拭掉眼角的淚珠，腦中浮現出那個溫和的世子模樣，他要去西邊與胡人打仗了，會受傷嗎？會回來嗎？\n靖王府與範府乃是世交，範若若也是自幼與李弘成一道長大，她知道對方雖然心有大志，但從本性上來說是個極難得的好人，拋卻那些花舫上的風流逸事不說，對自己也是癡心一片。\n此次弘成自請出京，一方面是要脫離京都皇子間的爭軋，可她清楚，這何嘗不是自己傷了他後，他的一種自我放逐。\n可是範若若就是無法接受弘成，是的，她那顆被範閒薰染過的玲瓏心，現在比範閒自身還要……無法接受這個世界上關於男女的態度。\n這是不是一件很荒謬很有趣有事情？\n當然，就算沒有那些花舫上的風流帳，就算弘成是個十全十美的人，範若若依然不能接受自己的一生與那個男子在一起生活。\n正如範閒當年在信中講的某個故事一樣。\n那些都是很好很好的，可是……我就是不喜歡。\n……\n……\n“他又寫了什麼故事逗你哭？”屋門口傳來一道懶洋洋、清揚揚的聲音，“你那個哥哥，在某些方面確實很可惡。”\n範若若一驚，擡頭看見海棠姑娘穿着一身薄花衣站在門口，趕緊站了起來，說道：“原來是師姐送信來的，我還以爲是王大人派的人。”\n海棠雙手揣在衣服裏，拖着步子走了進來，說道：“王啓年不回來了，範閒沒說？現在上京城裏是鄧子越，你應該見過。”\n範若若點了點頭。\n海棠微笑說道：“我真的很好奇這封信的內容，居然讓一向平靜的你哭了。”\n範若若的手指捏着信紙，低頭說道：“師姐莫要取笑我，哥哥……還是如以前那樣羅嗦。”\n海棠嘆了口氣說道：“這個我是深有體會的。”\n範若若微微偏頭，疑惑問道：“師姐不是在上京城，怎麼回山了？”\n海棠回山，當然不可能是專門替範閒給妹妹送信。\n她望着範若若微笑說道：“師傅收到二師兄的來信，認爲你已經可以出山，讓我來陪你去上京城。”\n“去上京城？”範若若爲難說道：“可是還有好多東西沒學。”\n“只是有人想見你，所以請我帶你去一趟。”海棠說道：“你喜歡山中生活，到時候再回來便是。”\n“師姐不也很喜歡山中的生活？”範若若笑着說道：“這屋子我可沒敢動，留着的，到時候咱們一起住。”\n聽着這話，海棠卻陷入了沉默之中，姑娘家良久之後嘆了口氣，無奈說道：“便是想歸來，又哪裏是一年兩年的事情。”\n範若若清楚，海棠師姐一直與哥哥暗中在做什麼事情，本來有範閒在中間做橋，她與海棠間的關係一直不錯，而且說話也比較隨便，可是每每想到遠在慶國的嫂子林婉兒……範若若總是刻意地與海棠保持着距離，這或許便是女兒家的小心思。\n她忽然想到先前那話，好奇問道：“上京城裏……誰想見我？”\n“陛下。”海棠的脣角浮起一絲笑容，心想自己那位陛下的心思和範閒一樣難猜。\n……\n……\n離天一道道門所在青山並不遙遠的上京城內，那座黑青交雜，世間獨一無二美麗的清美皇宮之中，天下北方的主人，北齊國皇帝陛下正癱坐在矮榻之上，那雙大腳套着布襪，透着熱氣，身子卻歪在一位宮裝麗人的懷裏。\n這位年紀並不大的皇帝唉聲嘆氣問着身後的麗人：“理理，朕一直沒想明白……你說去年夏天，我們究竟做了什麼呢？”(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596668.html"}