{"bookid":"219683","book":"慶餘年","source":"drxsw","index":49,"title":"第九章 在酒樓上","content":"范家兄妹們選的酒樓叫“一石居”，是京都裏面排得上號的富貴去處，所以每到午時，總有些富豪官員，才子佳人，來此地把酒而談，只是不知道那些才子從何處掙的銀錢，那些佳人又如何肯拋頭露面——總之三樓清淨，若沒有相應的身份，是斷然上不來的。\n正因爲人人都知道，這一石居的三樓，能坐在桌邊的都是有身份的人，所以反而極少發生什麼衝突矛盾，畢竟京都說小不小，但官場隱脈，暗相交雜，誰又知道誰和自己背後的真正關係呢？\n剛纔出言駁斥“範閒地攤刊物論”的，卻是位地地道道的才子，姓賀名宗緯，一向極富才名，很得京中士人激賞，所以骨子裏未免傲氣了些。\n前些日子，賀宗緯在朋友處看着那本紅樓夢，雖然對其中意旨大爲不滿，也不以爲書中詩詞有何出奇處，但依然十分佩服作者這數十萬字的細膩功夫。\n今日來到酒樓上，三杯兩盞黃酒下肚，正是微醺之時，卻聽到隔壁廂房裏有幾個不懂事的年青人對紅樓夢大放厥辭，他心頭一怒，便喝出這句話來。\n正好此時，範氏三人已經喫完了飯，正在喝茶閒聊。\n聽着這句話，範思轍一想到自己先前誇的海口，想到對方指責範閒，也是落了自己面子，不由大怒。\n他出身範氏大族，高貴無比，向來橫行街裏，哪裏肯受這些酸腐秀才的閒氣，一掀簾子，便躥到了三樓的大廳之中。\n範閒心想自己初入京城，還是低調一些的好，用眼神詢問了一下妹妹。\n範若若知道他心中在想什麼，微笑着搖搖頭，示意範思轍應該不會太過分。\n這一兩年，範思轍的年紀漸漸大了，在範若若的耳提面命之下，也變得懂事了少許，在街上打砸搶的遊戲基本絕跡，所以她纔會如此放心。\n範思轍衝入大廳，眼光極準地將賀宗緯從衆人中挑了出來，一步三搖，走到那書生的面前，哼道：“剛纔那句話是你說的？”\n“是又如何？”賀宗緯膚色偏黑，面部輪廓突出，看上去有些醜陋。\n他看見裏間有人衝了出來，就知道自己那句話得罪了某人，只是看着這權貴子弟的囂張模樣，熱血一衝，冷冷說道：“小小年紀，說話如此沒有教養，也不知道是哪家教出來的。”\n這位賀才子雖然在京中交遊頗廣，但和年僅十二歲的範思轍卻沒有照過面，所以膽氣很足。\n範思轍本只准備罵兩句，聽見“教養”二字，就想到母親平日裏對自己的責罵，大怒喝斥道：“你這傢伙，又是誰家的潑貨！”\n他此時早已忘了姐姐平日裏的教誨，跳起來便往那人的臉上扇去。\n賀宗緯萬萬料不到在一石居如此清雅的地方，居然有人敢如此橫行霸道，倉促間往後退了一半，躲過了這記耳光，頭上的青巾卻扯散了，模樣看着有些狼狽。\n與賀宗緯同桌的都是些頗有聲名的才子，更有一位尊貴人物，見此情形，不由大怒道：“光天化日之下，竟敢如此放肆，你眼中還有沒有王法？” “王法？”範思轍冷哼道：“小爺便是王法。”說完這句話，便捏着拳頭鍥而不捨地往賀宗緯身上砸去。\n忽然間，一隻手從旁邊伸了出來，握住了範思轍細細的手腕！\n範思轍只覺得自己手腕間被一隻燒紅了的鐵箍箍住，痛入骨髓，不由啊的一聲叫了起來，罵道：“還不來幫忙？”\n他的護衛意欲上前助拳，不料卻是人影一晃，胸腹處被印了兩掌，慘然退了回去！\n擰住範思轍手腕的，正是桌上那位面相陰沉之人的護衛，這名護衛面相尋常，雙眼裏卻是精光斂中微露，顯然是高手。\n“將這小孩子扔開，別打擾了宗緯兄的雅興。”面相陰沉之人吩咐道。\n那名高手一振臂，範思轍便像只小雞兒一樣被扔了出去！\n範閒本來以爲範思轍頂多與人爭吵幾句，哪裏知道轉眼間，竟然事態嚴重到如此程度。\n但想到弟弟年幼卻是霸道蠻橫，雖然若若說最近已經有所收斂，但看剛纔仍然擺脫不了小小紈絝氣息，所以心想讓他小小喫喫苦頭也無所謂。\n但他斷然料不到對方之中竟然有位高手，而且這位高手下手竟然如此狠辣，這一拋之中竟然隱藏着暗勁，如果不好，便是斷骨吐血的下場——就算範思轍行逕再如何不堪，對一個十二歲的孩子，用這種手段，也未免過份了些。\n不知如何，範閒已經來到了門外，手腕一抖，已經拎着了範思轍的衣領，然後整個人借勢一轉，右手順時針一擰，讓範思轍在自己的手下轉起圈來。\n一圈，兩圈，三圈……範思轍的身體停止了轉動，睜着一雙餘悸未消的大眼睛，似乎還不知道發生了什麼事情。\n範閒鬆開手，苦笑着將猶自頭暈的思轍交給範若若，踏前一步，看着那位精光內斂的高手，柔聲說道：“舍弟年幼冒犯，但閣下下此重手，未免也太過了些。”\n與那才子同桌的幾人冷哼一聲，不好如何說話，畢竟對方說的不錯。\n只有那位面相陰沉的年輕人略帶幾分自矜地飲着酒，正眼都沒有看範閒一下。\n而賀宗緯扶正頭巾後，自覺狼狽不堪，再看面前這個年青人的漂亮容顏，卻無來由地一陣憤怒，似乎覺得對方的微笑都十分可惡，恨恨道：“如此頑劣子弟，稍施薄懲，有何不可？”\n範閒沒有理他，只是溫和笑着看着那位高手，然後往前踏了兩步——那位精光內斂的高手先前看這位少年公子哥一手擰腕畫圓消勁，不由感覺對方有些深不可測，微一皺眉，竟是示弱般地隨着範閒向前的腳步，退後兩步。\n二人兩步一移，便把身後戴着滿紗的範若若身形讓了出來。\n範若若在京中才名頗盛，樓中這些人早就耳聞大名，有幾位還曾在郡王府詩會上遠遠見過，當中更有些高官子弟認識，衆人一驚之下，隔着一段距離向她見禮。\n與範閒對峙的那桌人，此時才知曉先前那個鬧事孩童的身份，不免有些惴惴，而賀宗緯看見範若若後，卻是神色微變，似乎想說些什麼。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107553.html"}