{"bookid":"219683","book":"慶餘年","source":"drxsw","index":21,"title":"第二十章 痛","content":"此時範閒體內的霸道真氣早已自行產生了反應，在後背上密密的布了一層，只是那根木棍來的太快，竟在真氣做出反應之前將力道全數“扎”了進去！\n之所以用扎這個字，是因爲這根木棍的主人出手就像一根筆直的線條，所有的力量，全部集中到了棍尖的那個點上。\n範閒一聲極壓抑的痛呼，少年的身體雖然有真氣當護障，也是痛入骨髓，整個身體都縮了起來。\n前一刻他還痛的捲縮在地上，後一刻他的小手往腳下的石頭上一撐，整個人藉着剛纔縮起來的餘勢滾了起來，往後面就惡狠狠的一腳踹了過去！\n任誰看見一個漂亮的少年郎踹出這麼陰險的一腳出來，也會感覺到恐懼。\n但迴應他的，只是很簡單的一聲“啪！”\n……\n……\n範閒半跪在地上，手摸着自己的腳踝，不停揉着，嘴裏吸着冷氣，痛的眉毛都絞了起來。\n他知道自己求饒也沒有用，這是幾年來的經驗早就證明了的，所以只是盯着站在三米外的那個瞎子，心裏不停地盤算着——按照與他的約定，只要自己打中對方一下，哪怕是衣角，也算自己贏，然後就可以有一個月的假期。\n但被扁了幾年，範閒一直沒有可能碰到對方的身體。\n一方面是因爲五竹的移動總是顯得很鬼魅，悄無聲息，速度相當的快，尤其可怖的是，他的動作根本沒有絲毫先兆，完全無法通過肩頭的微側，餘光的角度之類信息來提前判斷。\n第二個方面，就是五竹手上那根毫不起眼的木棍——每當範閒想盡一切辦法，使盡陰招耗盡真氣，將將要靠近五竹身體的時候，那根棍子就會像從陰間的魔鬼伸出來的爪子一樣，狠狠地敲在他的手腕上，腳踝上，甚至是手指上。\n沒有碎，只有痛，難以忍受的痛。\n而最讓範閒百思不得其解的是，不管自己如何掩去自己的聲音，在這樣海浪打石的轟鳴聲中，蒙着一塊黑布的五竹依然能夠清楚地找到自己的方位，而他手上的木棍更是從沒有落空過。\n“哎呀呀呀……”又是一棍敲中手腕，範閒痛極而唱，唱出京劇腔調，拖長了聲音，遠遠地躲開那個無情的瞎子。\n……\n……\n山崖上一朵無名的小黃花瑟瑟縮縮地開着。\n範閒渾身無力地躺在懸崖邊上，此時懸崖下的大海已經回覆了平靜，在陽光的照耀着緩緩流淌着一帶金光，一直被海浪衝刷着的礁石也終於有了一些獨處的時間，開始慢慢曬乾，一些甲殼動物也爬了上去，就像一個個的小黑點。\n摸着身上的痛處，運氣察看體內的狀況，他發現那些暴戾而行的真氣，因爲一部分被吸入了腰後的雪山，另一部分卻因爲要抵抗時刻不停的棍擊而消耗掉，所以體內的真氣狀況正處於一個很平靜的狀態……就像眼前這片寧靜的大海一樣。\n他知道在這種情況下休息，對於自己的修行是沒有好處的，所以抵抗着渾身的痠痛很困難地爬了起來，盤膝坐着，開始運行霸道之卷的法門，眼光餘處瞥了一眼正冷冷站在懸崖邊上的五竹。\n五竹眼睛上蒙着的那塊黑布，被海風吹的呼呼作響。\n“還真酷，不是裝酷。”範閒悄悄在心裏對於這個瞎子下了評論，輕聲開口問道：“叔，當心摔下去了。”\n五竹這麼厲害的人物，自然不會因爲落下懸崖無辜死亡，範閒只是瞎說一句。\n“不要分心。”\n五竹丟下這麼一句冷冰冰的話，便不再理他。\n範閒在心裏嘆了口氣，開始靜氣寧神，進入冥想的狀態。\n不知道過了多久，他在海風之中醒來，發現天上的太陽已經移轉了方位，而身邊不遠處的五竹卻依然保持着那個穩定的姿式，在海風之中，就像一杆永遠不會被砍斷的大旗。\n他站了起來，發現身體的狀況果然全部恢復了，真氣愈發的充盈，而且對經絡的衝擊感也弱了許多。\n雖然肌肉和腳踝手腕處還有些痠痛，但回府之後用自己準備的藥酒揉揉，自然也就沒事。\n微腥的海風中，他走到懸崖邊上和五竹並排站着，只是個頭比五竹還要矮許多。\n拾起一塊石頭，奮力往海里扔去。\n此時他體內的真氣雄渾，導致他現在的力氣也遠比一般的人要大太多，石頭遠遠地飛了出去，落入海面，只濺起肉眼幾乎不可見的小水花。\n他有些滿意自己的力量，心想就算那些武道高手也不見得有自己這樣強悍的臂力，看着面前的壯闊藍波，看着天上飛翔着的自由鳥兒，體內氣機受外境牽引，精神不由一振，張開雙臂，對着海面大聲地吼了起來。\n這聲吼是發泄他的鬱悶，發泄他對原來那個世界的眷念，發泄他對這個世界的喜愛，也發泄着他一直沒有勇氣離開澹州所帶來的困獸感。\n“京都，老子總有一天是要來的！”\n五竹就像是沒有聽見他的大吼，仍然是安靜地站着。\n……\n……\n“去做什麼呢？”\n範閒愣了愣，才知道是那位惜字如金的五竹叔終於開口問自己了，不由笑了笑，回答道：“自然是去看看這個世界到底是什麼模樣的。”\n“外面的世界很危險。”五竹仍然沒有回頭，冷淡地說道。\n範閒聳聳自己瘦弱的肩膀，模樣看着有些滑稽：“有五竹叔保護我，怕什麼？”\n“和小姐出來後，我忘記了一些事情。”五竹一向平穩的話語忽然頓了頓，“所以這個世界上有很多人可以傷害到我，自然也就能傷害到你。\n“叔謙虛。”範閒甜甜地笑着，心想在這個依然陌生的世界中，自己就你這麼一個強者當保鏢，如果你都想當甩手掌櫃，那可怎麼辦。\n“如果在京都，我在你的身邊，會給你帶來麻煩。”\n範閒擡起頭，看着瞎子五竹那張似乎永遠沒有表情的臉，想了想，有些不好意思回答道：“我會保護你的。”\n五竹聽到這句話後，終於回過頭來，很認真地“盯着”範閒的眼睛，說道：“這句話……小姐也說過。”\n範閒微笑，看來自己的無恥果然很有幾分老孃的遺風。\n&lt;!-115-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116107292.html"}