{"bookid":"219683","book":"慶餘年","source":"drxsw","index":330,"title":"第五卷京華江南 第七十六間 祝您飛黃騰達","content":"第七十六間祝您飛黃騰達\n走出門外，範閒將手中那杯冷茶放下。\n哐噹一聲，茶杯準確無比擱在了案几上另一隻茶杯之上，兩杯相疊，並無多少殘茶溢出。\n茶杯壓在先前那隻茶杯身上，只是一個很尋常隨意的小動作。\n他下了樓梯與洪竹輕聲說了幾句什麼，兩個人便離開了小樓，沿着寒氣十足的宮中石道，往那方走去。\n待送範閒離開皇宮之後，洪竹繞過太極殿，穿了石彎門，去御書房覆命。\n一路上與見着的宮女開着玩笑，與小太監們說鬧幾句，說不出的快活。\n那些太監宮女心中也有些訝異，心想洪竹小公公自從在陛下身邊之後，身份地位上去了，連帶着心性也沉穩狠厲了幾分，今天卻是出了什麼事，讓他樂成了這樣？\n眼瞧着御書房就在不遠處，洪竹才醒過神來，知道自己表現的有些過頭，趕緊住了腳，從道旁山石中抓了兩捧雪，往臉上狠命擦了擦，硬生生將面部發熱的肌膚冰涼下去，這才放下心來，輕咳了兩聲，學起了宮中太監祖宗洪老公公的作派，死沉着一張臉，推開了御書房的門。\n皇帝此時正與舒大學士在爭論什麼，聲音極高，這位舒大學士也真是膽子大，當着皇帝的面也是寸步不讓，只隱約聽着是什麼河道，挪款，戶部之事。\n洪竹豎着耳朵，候在一旁，大氣也不敢出，心裏卻清楚能讓舒大學士壯着膽子和陛下頂牛，究竟是爲了何事。\n這冬天正是疏浚河道的良時，門下中書省早在兩個月前就已經擬好了章程，只等戶部籌好銀兩，便組織各地州縣。\n廣徵民夫，修葺河道。\n但沒料到戶部最後硬是拿不出來這麼多銀子，缺口太大，嚴重地拖延了修河的時辰。\n於是乎範尚書便成爲了衆矢之的，如果不是陛下一力保着，怎麼着那位尚書大人也要自請辭官纔是。\n慶國正值盛世，國庫卻不能拿出足夠多的銀子！門下中書問戶部，戶部卻是一問三不知。\n只說是宮中調用了。\n但宮中用項一向是從內庫出……難道內庫如今已經頹敗到如此境地？內庫之事，牽連着長公主，牽連着皇族的顏面，而且最近監察院又正在查崔氏，矛頭直指內庫，在這當兒上，朝堂上的大臣們也不好當面詢問皇帝。\n於是乎，纔有了舒大學士入宮之行。\n看來這君臣二人地交流並不怎麼平和。\n皇帝咳了一聲，隱約說到，範閒，江南，等幾個模模糊糊的詞語。\n舒大學士的臉色終於是好了些。\n似乎很相信範閒下江南後，能夠將慶國的財政問題解決掉。\n老學士降了聲音，面上卻是憂色難去：“怕時間來不及，明年若再發大水。\n怎麼辦？江南事雜，範提司縱使才幹過人，要想理清，只怕也要一年時間，就算明年上天眷顧，可後年呢？”\n皇帝笑了起來，安慰舒蕪說道：“範閒過幾天就動身了，應該來得及。”\n舒蕪應了聲。\n便笑眯眯退出了御書房。\n其實君臣二人都是老成持重之輩，怎麼可能僅僅因爲範閒這麼個小年輕去江南，就真的停止了擔心？\n更何況舒學士爭的根本不止明面上的這些東西。\n他身爲如今朝中文官之首，需要陛下的一個表態，內庫那邊，到底怎麼辦，而更關鍵地是，在那兩個傳言相繼出來之後。\n朝廷或者說宮城之中。\n對於範閒，到底是準備怎麼處置？\n皇家玩神祕主義。\n對很多事情祕而不宣，朝廷裏的官員系統卻受不了這個，人心惶惶，總要求個準信。\n皇帝既然明說了範閒離開京都的日期，一來是宣佈了內庫治理一定會開始，而且會很強硬的開始，二來就是通過舒蕪告訴朝中的官員們，範閒的身份之類暫告一段落，不管他究竟是謀逆葉家的餘孽，還是皇帝的私生子，反正他人都離開了京都，你們就別瞎猜了，讓事情淡了！\n“洪竹啊。”皇帝忽然從沉思之中醒了過來，問道：“先前他有什麼反應？”\n洪竹一怔，趕緊低聲應道：“範提司目中隱有淚光，面露解脫之色……曾在樓中大笑三聲，卻是不知爲何。”他小小年紀，就能親隨皇帝身邊，自然機靈處比一般人要強上三分，當然知道陛下口中地他，就是剛出宮的小范大人。\n皇帝面色微沉，旋即微笑道：“如此也好，放開之後纔好無牽掛地替朝廷做事。”\n洪竹小意一笑，不敢接話，卻被皇上接下來的話嚇的不輕。\n“下月起，你去皇后身邊侍候着吧。”皇帝摩挲着掌心的一塊靜心玉，很隨意說道。\n如同一道驚雷敲打在小太監地心中！趴的一聲，洪竹直挺挺地跪了下來，趴在地上，哭着說道：“陛下，奴才……奴才不知道做錯了什麼，請陛下打死奴才，也別趕奴才走啊。”\n皇帝皺眉看着他，厭惡說道：“什麼出息！讓你去那邊宮裏做首領太監，朕提拔你，卻嚇成這樣……真是不堪大用！”\n洪竹心中一亂，知道自己犯了個錯，臉上卻依然是涕淚橫流着，哭嚎道：“奴才纔不做什麼首領太監，奴才就想在您身邊。”\n“噢。”皇帝似笑非笑看着身前的小太監，說道：“在朕身邊有什麼好處？”\n好處兩個字可以當作玩笑，也可以當作一把殺頭的刀，洪竹愣愣地從地面擡起頭來，流着淚地臉上染着些灰塵，他囈囈說道：“……在皇上身邊伺候……奴才……臉上光彩。”\n“光彩？”\n洪竹搗頭如蒜，抽泣說道：“奴才該死……奴才不該貪圖……”他心裏明鏡似的，太監受個賄賂，宮裏的各位主子們沒人在乎，但就看這些主子們的心情如何。\n“你收了多少銀子？”皇帝看着小太監滿臉灰塵清淚，模樣甚是可笑，竟是哈哈笑了起來。\n洪竹聽着笑聲。\n心頭稍定，訥訥回道：“奴才在御書房兩個月，一共收了四百兩銀子。”\n皇帝忽然將臉一沉，寒意大作，冷冷道：“是嗎？那膠州的八百畝地是誰給你買的？你哥哥的官，又是誰給你走地門路？你好大地膽子，在朕身邊不足百日，就做出這樣的手筆來！”\n洪竹面色慘淡。\n萬念俱灰，嚎啕大哭：“奴才知罪，奴才知罪。”他甚至都不敢求皇帝饒自己一命。\n“是誰？”皇帝轉過身去，踢掉靴子，坐在榻上又開始批改奏章。\n洪竹臉色青一塊，白一塊，知道終究是瞞不過去了，一咬牙說道：“是……範提司。”\n皇帝面色不變。\n輕輕嗯了一聲表示疑問。\n洪竹忽然手腳並用，爬到皇帝腳下，仰着臉抽泣道：“陛下，您儘可殺了奴才，但天可鑑。\n天可鑑，奴才對陛下可是忠心耿耿，絕沒有與提司大人暗中……提司大人是個好人，這事兒是奴才求他辦的。\n您饒了他吧。”\n這時候皇帝才表露出了一絲詫異：“噢？你居然替他求情？”他旋即哈哈笑了起來，說道：“這孩子，看來人緣比我想像的要好很多。”\n皇帝看着小太監那張大花臉，笑罵道：“滾出去吧，此事範閒早就奏過朕了，如果不是朕喜歡你有些小機靈，他早就一刀將你給宰咯，你居然還替他求情。”\n“啊？”洪竹臉色震驚之中夾着尷尬與窘迫。\n半晌沒有回過神來。\n“還不滾？”\n“是，陛下。”洪竹哭喪着臉，心裏卻是高興的不得了，也不起身，就這樣爬出了御書房，至於是要被趕到皇后宮裏去當首領太監，還是別的出路，此時已經不在意了。\n出了御書房。\n跑到偏廂裏。\n洪竹才平伏了急喘的呼吸，才感覺到背後地冷汗是如此地冰涼。\n接過一塊毛巾，胡亂擦了下臉上地淚痕汗跡與灰塵，煩燥地將手下人全趕了出去，直到自己一人坐在房間時，纔開始後怕無比。\n“小范大人說的對，這世上本就沒有能瞞過陛下地事情。”小太監心有餘悸想着：“陛下允你貪，你就能貪，所以不如干脆把事情都做在明面上。”\n此時此刻，他對於範閒的佩服已經深植骨內，而在佩服之外，他對於範閒更多了許多感激與感恩，對方就能猜到陛下根本不在乎身邊的小太監貪錢，這只是小范大人聰慧過人，而小范大人用這件事情，瞞過最要命的那件事情，這纔是關鍵，日後與小范大人走地近些，陛下也不會生疑了。\n想到那件事情，小太監洪竹的眼睛就眯了起來，說不出的感激，只是馬上要被調離御書房，不知道將來能不能幫到小范大人。\n離宮的馬車中，範閒半閉着眼在養神，高達與兩名虎衛被他支到了車下，車中是蘇文茂。\n他閉目想着，雖然自己也不能判斷啓年小組當中，有沒有宮裏的眼線，但是自己是撞着王啓年，又由王啓年去揀了這麼些不得志地監察院官員到身邊，對於自己而言，最能信任的便是這批人，自己要做事，便只有相信他們。\n“潁州的事情有沒有尾巴？”他皺着眉頭問道。\n蘇文茂此時沒有趕車，小心地聽了聽車外的動靜，才輕聲說道：“大人放心，潁州知州下獄後就病死了，沒有走院裏地路子，用的您的藥，仵作查不出來，。”\n範閒點點頭：“如果能夠確認安全，那位知州的家人就不要動，這件事情到此爲止，你應該知道怎麼做。”\n蘇文茂點點頭，知道提司大人是叮囑自己保密，對於這種陰私事，提司大人信任自己去做，這說明自己終於成功地成爲大人的心腹。\n但身爲心腹，他自然要爲範閒考慮。\n對於此事，他內心深處依然十分不贊同。\n暗中殺死一名大知州，正四品的官員，監察院建院之後這麼多年，也極少出現這種事情。\n將來不出事則罷，一旦出事，整個監察院都要倒黴——更何況那位知州並無派系，是位純然的天子門生。\n似乎猜到蘇文茂在想什麼。\n範閒冷笑道：“那位知州草菅人命，霸佔鄉民家產，更與盜匪同路，屠村滅族，本官只取他一條人命，已算便宜了他。”\n蘇文茂關切說道：“大人，話雖如此，但畢竟一直沒有拿着實據。\n抓獲的山賊嘴巴咬地極緊，硬是不肯指證那名知州。”\n“廢話。”範閒說道：“如果能拿着證據，我何苦用這種手段。”\n蘇文茂不贊同地搖頭道：“終究還是太冒險，至不濟大人寫折了上中書，甚至跳過門下中書。\n直接面稟陛下，雖說無實據，但陛下瞧在大人的面子上，也會將那名知州拿了。”\n範閒笑了笑。\n搖頭沒有再說什麼。\n那名知州地事情，是一定不能讓陛下知道的。\n他閉上了雙眼，悠然養神，腦中卻在快速的旋轉——之所以要對付離京都甚遠的那名知州，是因爲自己要賣小太監洪竹一個人情，一個天大的人情，一個洪竹將來一想起就必須要還的人情。\n如今在御書房做事地小太監洪竹是穎州人，原姓陳。\n被範閒整死地那名知州當年還是知縣地時候。\n曾經因爲某處山產，強行奪走了陳氏家族中地家業，偏生陳氏家族裏很出了兩名秀才，自然不依，翻山躍嶺，跨府過州的打官司，更是聲稱要將這官司打到京都去。\n那名知縣驚恐之下，狠下殺手。\n半夜裏勾結着山賊。\n硬生生將陳氏大族給滅了門！\n那一夜不知道死了多少人。\n而洪竹與自己的兄弟當時還是小孩子，在山上玩耍後忘了回家。\n也算是命大，僥倖逃脫這椿慘事，兄弟二人也算聰明，連夜就翻山，一路乞討到了山東路，再也不敢去衙門告狀，只是艱苦萬分地在人間掙扎活着，終有一日，兄弟二人熬不下去了，陳小弟，也就是如今的洪竹便練了神功，襠中帶血投了宮中。\n入宮之後，陳小弟畏畏縮縮做人，被年長的太監欺負，被該死的老宮女掐屁股，屈辱之下更生恐懼，連自己的姓氏都不敢說。\n湊巧有一日，陳小弟挑水路過含光殿偏道，遇着了洪老太監在屋外睡覺養神，老太監身上只穿着許多年前地舊衣，沒有穿宮衣。\n陳小弟沒認出對方的身份來，看着那老太監靠着把破竹椅，臉邊幾隻烏蠅飛着，便覺着這老太監怎麼這般可憐？\n同是天涯淪落人，陳小弟此人卻還有些熱心腸，尋思自己左右無事，便回屋拿了把破蒲扇，開始爲洪太監打扇趕蠅。\n等洪老太監醒來後，並沒有如同話本里常見的場景那般，傳小太監陳小弟無上神功，收他爲小弟，在宮裏橫着走，四處喫香喝辣的。\n不過一扇之恩，洪老太監知道小太監沒有姓氏，便只贈了他一個字。\n洪。\n又因爲當時老太監正躺在竹椅之上，就隨口讓他叫竹，這，便是後來當紅大太監洪竹姓名的來歷。\n從那天之後，洪老太監再也沒有管過洪竹死活，連話都沒有再說過一句，即便洪竹到御書房後，尋着法子想巴結洪老太監，那老太監也都不再理會。\n但小太監畢竟有了名字，姓洪名竹。\n洪姓，在宮中就代表着不一般，而且洪老公公沒有表示反對，漸漸地，開始有人傳說，洪竹是洪老太監新收的幹孫子，於是乎再也沒有人敢欺負他了，相反還要巴結着他，有什麼輕鬆體面的活兒求着讓他去做。\n洪竹人又機靈，經歷了童年慘事，心性也極沉穩，眼前又有這麼多機會，加上老戴失勢，宮中人事幾番輪轉，竟讓這小太監福氣大旺，直接進入了御書房，開始在陛下身邊做事。\n這，便是所謂機緣了。\n見的多了，知道皇宮也就是這麼一回事，知州不是什麼大官，洪竹心裏復仇地火焰便開始燃燒了起來，只是他畢竟年紀小，不懂門路，根本不知道應該如何着手，難道直接對陛下陳述自己的冤情？他可沒那個膽子。\n恰在此時，上天送了一個人到他身前。\n馬車顛了一下，範閒悠悠醒來，打了個呵欠，精神顯得有些委頓。\n洪竹的事情，是被他套出來的，而後續的手段，也根本沒有讓洪竹知曉，只是默默地做成了這件事情，今天才告訴了對方。\n範閒清楚，以洪竹在宮中的發展趨勢，觀看皇帝對他的信任程度，不過三年，這名小太監就一定會擁有相當的影響力，到時候他隨便說句話，朝中六部多地是人來幫他賣命，幫他復仇，所以自己一定要搶在三年前便做了，而且做的乾淨利落，不要脅，不示恩，不留後患。\n這纔是給人情的上等手段。\n死的知州是潁州知州，洪竹記冊是膠州人，兩地相隔極遠，當年滅門之案過去太久，早就沒有人記得了，範閒並不擔心有人會猜到洪竹與這件事情的關係，這一點，他很小心，什麼人都沒有告訴。\n日後陛下就算查到潁州知州是非正常死亡，查到了是監察院動的手，範閒也能找到一竹筐的理由——只要和身邊的人無關，和宮中要害無涉，區區一個知州地性命，在皇帝地眼中，總不是及自己兒子金貴的。\n他掀開馬車車窗一角，眯眼看着身後已經極遠極模糊地皇城角樓，祝福小太監同學能夠在裏面飛黃騰達。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595093.html"}