{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":202,"title":"第一百九十九章仙人騎鶴下江南","content":"齊仙俠那般不苟言笑的一個龍虎道人，結果到了武當山，呆久了，也被洪洗象給禍害得不輕，不是被拉壯丁去給宮觀修修補補，便是砍柴燒炭搭建竹樓，期間難免與武當上幾代道人都有磕磕碰碰，起先武當小字輩的道童都沒個好臉色，後來見這位龍虎山來的，雖說常年板着臉跟欠了他幾萬貫錢似的，可心地不壞，加上年輕師叔祖兼掌教與這人以禮相待，再者道童們聽說這傢伙劍法跟六師叔祖不相伯仲，膽大一些的，就鼓起勇氣跟他問些飛劍法門，那姓齊的倒也豪氣，沒啥門戶之見，有問必答，到後來，一大羣仰慕劍仙風采與江湖風雲的道童都跟在屁股後頭唧唧喳喳，呱噪個不停，齊仙俠所居住的冷僻竹屋無形中也熱鬧了許多，與金科玉律不計其數的道庭龍虎山不同，武當山沒太多講究，齊仙俠本以爲會很不適應，不料不說那些頑劣單純的道童，便是幾位騎牛的幾位師兄，陳繇宋知命俞興瑞等人，都有不鹹不淡的往來。\n[~]\n齊仙俠不知不覺便少了幾分與騎牛的爭強鬥勝的初衷，沉靜下心思，在武當山練劍習道。\n間隙偶爾會去主峯峯頂太虛宮欣賞日出日落，眺望而去，東西南北四面七十二峯巒，如蓮瓣拱衛主峯，一同呈現出俯首稱臣的朝拜礀態，每次吐納完畢，收回視線，齊仙俠都會情不自禁望向那柄貨真價實是呂祖遺物的仙劍，懸掛在大庚角檐下，對於五百年不世出的呂祖，齊仙俠自幼便崇敬得很，否則也不至於一心修行劍道，追求那飛劍取千里以外首級的劍術極致，道門裏劍分道劍法劍兩種，自古以來便是尊道劍輕法劍，簡單而言道劍斬七情六慾，法劍斬妖除魔斬不平事，前者於修道飛昇百利而無一害，後者卻不可避免地沾染因果，曾有龍虎山天師便因此而遭遇罕見天劫，幾乎當場兵解，若非龍虎山當機立斷以折損數棵龍池氣運蓮做代價，後果不堪設想，齊仙俠走法劍一途，龍虎山並非沒有異議和惋惜。\n今日是玉京尊神真武大帝的誕辰日，上山燒香的香客絡繹不絕，說來奇怪，自騎牛的接任掌教以來，雖說沒有上任掌教王重樓那種一指斷江的神仙事蹟，而且這姓洪的連一次下山都不曾有過，但武當山的香火卻是愈來愈旺，齊仙俠經常聽同門白煜講解氣運，略懂一二，在主峯觀雲望霞，需知這武當屹立於大陸西北，而天下氣運向來是由西往東而去，一如滾滾江水奔流到海，但這段時日，連齊仙俠這個望氣的門外漢，尚且隱約可見雲海滔滔翻涌，層層疊疊匯聚在七十二峯外，只是不知何時何日會厚積薄發。\n所幸齊仙俠向來不願杞人憂天，玄武是否當興，龍虎能否長榮，誰是真正的道教祖庭，誰被朝廷敕封君王恩賞，對他而言，都不重要，齊仙俠驀地心神一跳，瞪大眼睛，擡頭朝那柄已不出鞘整整五百年的仙劍望去。\n這把自呂祖羽化登仙后沉寂半千年的古劍，竟然顫鳴如龍。\n七十二峯雲海沸騰，最終宛如七十二條白龍游向主峯。\n數百隻黃鶴翱翔盤旋。\n因真武大帝誕辰而蜂擁入山的浩蕩香客幾乎同時擡頭，去看望這幅異象，不知是誰喊了一句真武大帝顯靈，數萬名心懷畏懼的香客齊齊跪拜於地，世間尋常百姓，你與他們說聖人經典，玄妙道德，艱深佛法，往往益處不大用處不多，他們往往是見了淺近明顯的東西才喜歡才害怕，一如升斗小民見到那些痞子無賴手裏的刀槍棍棒，或者是官老爺的錦繡補服和八擡大轎。\n故而佛教便有十八地獄，嚇得人戰戰兢兢，道門則有種種真人仙人的救世濟民，這些東西，士子高人往往不屑言談，對市井巷弄的老百姓來說卻是最能震懾人心。\n[]北斗主死，真武大帝坐鎮武當，敕令北方，鼎盛時，南方都會有無數香客前來武當燒香祈福，如今武當聲望式微，但多數北地百姓心中仍是相當虔誠信賴，尤其是這頭頂漫天雲海翻滾，黃鶴齊鳴，誰不敬若神明顯聖？\n正在經樓找尋一部典籍的陳繇踉蹌跑到窗口，顫顫巍巍推開窗戶，老淚縱橫，嘴脣顫抖道：“王師兄，小師弟成了！”\n山中煉丹的宋知命顧不得一鼎爐被凡人視作仙物的丹藥，撲通一聲跪下去，磕頭道：“武當三十六弟子宋知命，恭迎祖師爺！”\n在東海尋覓到一名骨骼清奇閉關弟子的俞興瑞，正坐蒲臺上傳授那名弟子內功心法，撫掌大笑，笑出了眼淚，激動萬分道：“李玉釜，你掌教師叔終於要下山了！”\n七十二峯朝大頂，二十四澗水長流。\n其中最長一條飛流直下的瀑布猶如神助，低端被掀起拉直，通向毗鄰那座唯有一名年輕道人修習天道的小蓮花峯，瀑布如一條白練橫貫長空，數萬香客見到此景，渀佛置身仙境，更加寂靜無聲，偌大一座武當山，幾乎落針可聞。\n水起作橋爲誰橫？齊仙俠親眼見到古劍連鞘飛出太虛宮，尾隨其後，沿着懸掛兩峯峯頂水橋奔掠向小蓮花峯，看到騎牛的怔怔靠着龜駝碑，喃喃自語：“今日解籤，宜下江南。”\n那柄仙人古劍圍繞着年輕掌教飛旋，如\n同故友重逢，歡快雀躍。\n心神激盪的齊仙俠喝聲問道：“洪洗象，你到底是誰？！爲何呂祖佩劍與你靈犀相通！”\n騎牛的年輕師叔祖置若罔聞，神情怔怔，掐指再算，許久才吐出一口氣，朝齊仙俠微微一笑，緩緩起身後伸手撫摸那柄停滯懸空的古劍，手指一抹，三尺青峯清亮如水，劍鞘分離，輕聲道：“你去江南，你去龍虎。\n我隨後就到。”\n劍鞘往龍虎山而去，劍身朝江南而飛。\n古劍先行“下山”。\n一身樸素道袍的洪洗象拍了拍塵土，騎上一隻體型巨大的黃鶴，望向江南。\n江南好，最好是紅衣。\n齊仙俠擡頭遙望黃鶴遠去，驚駭道：“呂祖？！”\n齊仙俠原本被震撼得無以復加，便瞧見那黃鶴去而復還，不再騎牛改成騎鶴的傢伙匆忙跳下，一臉尷尬笑道：“先去與幾位師兄打聲招呼纔好離山。\n對了，齊兄，最近時日那些道童的科業，就麻煩你代勞了。”\n性子刻板的齊仙俠都忍不住想爆粗口，啥玩意的仙人啊！\n幼年上山便從未走出過那道玄武當興牌坊的新任掌教，被世子殿下罵做膽小鬼的年輕道士，總算是有那膽子下山了。\n天生奇景，道人騎黃鶴遠去。\n黃鶴於雲間穿梭，掠過西北雄城魚龍關，氣勢雄渾，關城鎖陰邊陲，防線綿延，重疊構造防守之勢，壁壘森嚴，是帝國漠北咽喉之一，有軍伍士卒登城遠眺，不知是誰第一眼敲見那隻黃鶴，似乎還有一人坐於鶴背？有人？還真有一人！這個消息立即瘋傳開來，邊關將士都涌上城頭制高點，果真看到一名道士模樣的仙人乘鶴東行，這座西北雄關頓時炸開，當黃鶴在頭頂呼嘯而過，衆人癡癡擡頭，不敢言語，生怕驚擾了天人的天上逍遙。\n中原繁華地，有黃鶴樓矗立於大江畔，翼角嶙峋，氣勢豪邁。\n曾有詩仙留有傳世名篇“昔人已乘黃鶴去，此地空餘黃鶴樓”，相傳五百年前，關西逸人呂洞玄修道兩百年，終證仙位，立誓世間有一不平事便不願上升天庭，以詩劍酒悠遊人間，曾駕鶴過此樓，引來紫氣東昇，樓內牆壁上寫有各朝各代名詩佳句三百餘，以那首黃鶴登魁。\n今日有一場盛大詩會在樓上召開，中原士子們正酒興與詩興勃發，猛地聽說有一隻神異黃鶴自西向東而飛，都來到外廊觀看，近了，才猛然驚覺有仙人坐於其上，不輸當年呂祖風采！一位位文人騷客面面相覷，不敢置信，世間當真有陸地神仙？\n五百年前乘鶴去，五百年後駕鶴歸。\n煙波浩渺，黃鶴當空掠過黃鶴樓，一名老士子呆呆說道：“我輩目睹此景，不枉此生。”\n江南。\n舊人舊景舊曾諳。\n秋風起，秋葉落，人生聚復散，秋鴉棲復驚，相思相見知何日，此時此景難爲情。\n報國寺豔麗牡丹接連凋零，到了清秋時節，倒還有一些百年老桂可賞，樹齡念久，枝繁常鸀，芳香撲鼻。\n湖亭郡盧氏最近風頭蓋過了其餘三姓，好似一對女子身前那棵老桂，獨茂羣林。\n盧氏家主引咎辭去國子監右祭酒後，因禍得福，入主禮部，官居正二品，而逍遙散人棠溪劍仙盧白頡離開退步園後，去了京城，馬上擔任兵部侍郎一職，離閣臣只有一步之遙，兄弟二人遙相呼應，江南盧家一夜之間名動朝野，不得不重新審視打量這個北涼王的親家。\n家族聲勢水漲船高，但那位聲名狼藉的江南道最美豔寡婦，卻徹底門庭冷落了，士子劉黎廷被人用馬匹拖拽致死，湖亭郡還有誰敢與她接近？聽聞那寡婦偶\n染風寒，原本並不孱弱的身子便消瘦了去，據說清減得厲害，江南道男人們心思複雜，女子們則同仇敵愾，許多喫過虧的都忙不迭去寺廟道觀燒香，紛紛與菩薩們祈願，恨不得這頭狐狸精早點病死纔好，平時關係熟絡的貴族女子相聚，私下都要狠狠腹誹幾句才舒心，如今盧家權勢重心移去京城朝廷，尤其是棠溪劍仙入仕離開江南道後，湖亭郡盧家就難免在瑣碎小事上佔不到什麼便宜，原先被壓下的風言風語，愈演愈烈，對那敗德寡婦的抨擊謾罵死灰復燃，塵囂四起。\n桂子落了一地的老桂樹前，丫鬟二喬憤懣道：“小姐，那些個潑婦怎的都不記打，又開始編排小姐的不是了！真想扇她們幾個大嘴巴！”\n相較以往的確是清瘦許多的女子，伸手點了點貼身體己婢女的鼻尖，嫵媚笑道：“還說別人，你自己不也是個小潑婦。”\n眉清目秀的小丫鬟嘻嘻笑道：“聽世子說小姐以前最愛穿紅裙紅衣紅裳了，爲何二喬就從來沒有見過呢？”\n女子神情恍惚，柔聲道：“你還小，說了也不懂。”\n二喬嘀咕道：?p>\n安恍±病！?p>\n女子彎腰撿起一把金黃色桂子，滿手的桂花香，擡頭望着桂樹枝葉，默不作聲。\n丫鬟關心道：“小姐，天冷了，要不咱們回去吧？”\n臉色微白不再紅潤的女子搖頭道：“再待會兒。”\n小丫鬟怯生生說道：“小姐，我說了你可不許生氣。”\n女子微笑道：“說來聽聽。”\n丫鬟低頭道：“世子殿下一次跟二喬閒談，說武當山上有個膽小鬼，這些年還是偷偷喜歡着小姐。”\n女子望着天空，鬆開五指，桂子顆顆掉落，嘆氣道：“那是我弟弟騙你的。”\n二喬小心翼翼問道：“其實小姐心裏也在等，對不對？”\n女子轉頭彈了一下侍女的光滑額頭，道：“你這不知羞的小女子。”\n二喬漲紅了小臉，鼓起腮幫生悶氣。\n“你就是徐脂虎？”\n一道陰沉嗓音傳入耳中。\n二喬怒而擡頭，循着聲音擡頭望去，看到一名年輕男子蹲在報國寺牆頭上，背了一柄長刀。\n徐脂虎伸手將不知世事險惡的丫鬟攬到身後，平靜問道：“找我何事？”\n刀客咧嘴獰笑道：“在下袁庭山行不更名坐不改姓，與你那世子殿下的弟弟有些恩怨，再說了，舀人好處蘀人辦事，若非如此，袁某也不至於跑到這江南道與你一個寡婦過意不去。”\n徐脂虎沉下臉，並不慌張。\n從徽山一路奔赴江南道的袁庭山哈哈笑道：“外頭盧府侍衛都給我劈死，報國寺幾個禿驢不識趣，也一併砍殺去西天見了佛祖，說實話，如今江南道上也就棠溪劍仙能與袁某一戰，可惜去了京城，徐脂虎，別說你是在報國寺，就是在盧府，袁某也能從大門口一路殺到你跟前！”\n徐脂虎冷笑道：“要殺便殺，跟個娘們似的嘮叨什麼？”\n袁庭山絲毫不怒，很好奇盯着這位尤物寡婦，嘖嘖道：“以往袁某殺人，的確不與那些將死之人廢話半句，只是你不同，來頭有趣，隨便給一刀香消玉殞了去，着實有些可惜。”\n徐脂虎問道：“此話怎講？”\n袁庭山歪了歪腦袋，伸出一隻滴血的手臂，笑道：“你不怕死？你若是依仗着北涼孃家那名來暗中保護你的死士，那袁某不妨告訴你，那位兄弟也死了，約莫是有些年數沒幹大買賣，有些生疏，否則袁某恐怕得遲些才能入報國寺。\n徐脂虎，現在你怕死了嗎？”\n徐脂虎慘然一笑，問道：“身後這小女孩，你如何處置？”\n袁庭山直截了當道：“自然是一刀的事情，袁某沒那憐香惜玉的癖好。”\n徐脂虎轉頭看去，丫鬟二喬天真笑道：“小姐，二喬怕疼，但不怕死。”\n徐脂虎閉眼道：“你動手吧。”\n袁庭山站起身，立於牆頭，臉色猙獰，緩慢拔刀。\n“你敢？！”\n有言語伴隨古劍清鳴聲呼嘯而至。\n有一劍，由千里外武當山而來。\n落於徐脂虎身前。\n黃鶴駕臨江南湖亭郡，一名年輕道士如流星墜落，瞬間來到報國寺院中。\n饒是心智堅韌不拔如袁庭山，才躍下城牆，也頓時目瞪口呆，一柄飛劍詭異懸在空中，再有一個歲數不大的道士出現眼前，這道人卻是行事更加匪夷所思，遙望東南，怒道：“趙黃巢，信不信洪洗象一劍斬斷你趙氏氣運！”\n古劍瞬間消失不見。\n龍虎山山門前，先有一劍鞘從九天雲霄直墜大地。\n再有古劍飛來，恰巧迴歸劍鞘。\n古劍入鞘時，整座龍虎山轟然震動。\n繼而不見仙人蹤影，卻有仙人傳聲而來：“趙黃巢，信不信洪洗象一劍斬斷你趙氏氣運！”\n龍池氣運蓮，剎那間枯萎九朵！\n天師府祠堂，衆多供奉百年千年的祖師爺牌位跌落於地。\n龍虎山一名中年道人怒極，望向斬魔臺：“洪洗象，不管你是呂洞玄投胎還是齊玄幀轉世，如此逆天行徑，就不怕天劫臨頭？！”\n仙人再度言語如九霄天雷降落在斬魔臺，遙遙傳來：“修道七百年寒暑，區區天劫能奈我何？！”\n報國寺中，那年輕道士尚未出手，袁庭山便已是七竅流血，咬牙以後背撞破牆壁，一退再退，肝膽欲裂。\n安然無恙的小丫鬟二喬，扯了扯身前女子的袖子，茫然道：“小姐，是天上來的神仙嗎？”\n徐脂虎紅着眼睛，別過頭，不去看那位生平第一次動怒的年輕師叔祖，好似小女子賭氣道：“什麼神仙，武當山來的臭道士。”\n騎鶴下江南的年輕道士口口聲聲連那天劫都不屑，只是這會兒竟然露出讓丫鬟二喬疑惑的侷促不安，一隻大黃鶴停在院中，吹落桂子無數。\n始終撇過頭的徐脂虎沉聲問道：“你來江南作甚？”\n二喬只看到那道士紅着臉，欲言又止。\n她心想這位神仙道長是不是臉皮也太薄了？\n徐脂虎緩緩轉頭，問道：“你到底是誰？”\n一直被寄予厚望去肩扛天道的年輕道士羞赧嚅喏道：“洪洗象啊。”\n徐脂虎重複問道：“你來做什麼？”\n年輕道士壯着膽子說道：“那年在蓮花峯，你說你想騎鶴。”\n她轉過身，背對着這個膽小鬼。\n這個放言要斬斷趙氏王朝氣運的道人，深呼吸一口，笑道：“徐脂虎，我喜歡你。”\n“不管你信不信，我已經喜歡你七百年。”\n“所以這世上再沒有人比我喜歡你更久了。”\n“下輩子，我還喜歡你。”\n丫鬟二喬眨巴眨巴水靈眸子，小腦袋一團漿糊，只看到小姐捂着嘴哭哭笑笑的，就更不懂了，唉，看來小姐說自己年紀小不懂事是真的呀。\n年輕道士伸出手，輕聲道：“你想去哪裏，我陪你。”\n這一日，武當年輕掌教騎鶴至江南，與徐脂虎騎鶴遠離江湖。\n仙人騎鶴下江南，才入江湖，便出江湖。\nV","url":"https://www.drxsw.com/zh_hant/book/1292771/604380818.html"}