{"bookid":"219683","book":"慶餘年","source":"drxsw","index":526,"title":"第六卷殿前歡 第一百一十三章 遮月","content":"範閒震驚的原因有三，其一是皇帝遣自己下山裏蘊着那絲憐子之情，實在是大出他的意料，其二是皇帝的言語間似乎已經沒有了往常的那種自信，其三是皇帝最後的那句話……\n誰坐那把椅子，讓他拿主意？這是遺言還是什麼？問題在於，就算自己命大，能夠趕在長公主宣揚即定事實之前千里趕回京都，可是自己又有什麼實力可以將自己的主意變成現實？\n這不是江南明家，不是崔家，不是京都裏的朝官，欽天監裏的可憐人，而是皇宮，而是天下的歸屬！\n範閒的脣角露出一絲苦笑，就算自己是慶國一權臣，可是手中一兵一弈都沒有，拿什麼替陛下穩住京都？又憑什麼可以決定那張椅子的歸屬。\n“朕，不會輸。”皇帝的脣角綻出一絲笑意，笑意是滿是冷厲的殺意，“即便輸，若有葉流雲與四顧劍替朕陪葬，又怕什麼？你也莫要擔心，陳院長在京都，太后在宮中，那些人翻不出多大的風浪來，你拿着朕的意，拿着朕的行璽去，若有人阻你……盡數殺了！”\n範閒額上沁出冷汗，心想若葉秦二家也反了，就算自己是大宗師，頂多也只能打打游擊戰，又怎麼能盡數殺了？\n他已經看出了皇帝內心的那絲不確定，心緒不禁有些黯淡，皇帝如果真的死在大東山之上，這天下會變成什麼模樣？不論是太子還是老二繼位，這慶國只怕都再也沒有自己的容身之地，難道真要抱着那個聚寶盆，走上第二條道路？\n不過局面並沒有到最危險的那一刻。\n山頂上還有洪老太監和五竹叔。\n外加百餘虎衛，不論碰上怎樣的強敵，都能支持許久。\n強登大東山，只有一條路。\n山腳下地五千長弓手地任務很明顯是斷絕大東山與天下的聯繫。\n至少要斷絕三天以上，爲京都的事變空出時間來，而真正要弒君，這些叛軍卻起不了任何作用。\n因爲皇帝不會傻乎乎地下山。\n然後……葉流雲會登山。\n這確實是一場賭博，如果天下三國大勢依然像以往那樣——慶國的君主設局狙殺葉流雲，一定是北齊、東夷都很願意樂觀其成地事情，苦荷和四顧劍都不會拋卻身份。\n前來插手。\n可是……範閒額上地冷汗已經幹了，身上只覺一片寒冷，在梧州時，岳父林若甫便提醒過他。\n爲了一個足夠誘惑乃至有些絢麗的目標。\n大宗師們也許會很自然地走到一起。\n範閒的嘴裏愈發的苦澀。\n如果事態真的這麼發展下去，這大東山上哪裏還能有活人？可是難道皇帝最開始的時候沒有預計到這種局面？他小心翼翼地瞥了一眼皇帝的面寵，發現皇帝地臉色有些陰沉。\n夜色中的瞳子閃着火苗……\n他不敢再繼續思考這些問題，在腦中極快地分析了一下眼前的局勢，大東山之局勝負未知，但如果陷入僵局，京都那邊則有問題。\n自己必須將陛下還活着的消息帶到京都，帶到太后地身邊。\n就算陛下死了。\n自己回到京都，也必須讓太后相信陛下還活着。\n不然以太后這種政治人物地判斷。\n一旦得知陛下死亡，她肯定會選擇讓秦家拱衛太子登基，穩定慶國朝政。\n皇帝是她地兒子，如果有人想要傷害皇帝，太后一定不會允許。\n但如果皇帝的死亡成爲即定事實，身爲皇族的最長一輩，太后必須要考慮整個皇族地存續和天下的存亡。\n所以不論是從自身的安危出發，還是從京都的局勢出發，範閒知道皇帝的安排很正確。\n自己必須帶着陛下地親筆書信與行璽回到京都，穩定局勢，以應對後宗師的時代。\n是地，後宗師的時代，大東山一役，不論誰勝誰負，肯定會有那麼一兩位大宗師就此退出歷史地舞臺。\n……\n……\n他沉默地點了點頭，說道：“請陛下放心，京都不會出事。”\n皇帝深深地看了他一眼，說道：“此去道路艱險，你要小心。”\n範閒微怔，本來在他內心深處對於皇帝先前說言“朕四個兒子”一語頗多冷諷與自嘲，不料卻聽到了這樣的一句話，心尖柔軟了些許。\n******\n繫好腰帶，確認身上的裝備齊全，範閒從一名侍臣的身份迅速轉變成爲一名九品的黑夜行者，渾身上下收斂了氣息，宛若要與大東山巔的景緻融爲一體。\n唯有那些令人惱怒的銀色月光，不那麼和諧地照耀着他的身體。\n他的懷中揣着皇帝地行璽和給太后的親筆書信，並不怎麼沉重，但他覺得很沉重——他清楚，大東山被圍的消息肯定不久後就會回到京都，同時回到京都的消息便是陛下遇刺——長公主打的是個完美的時間差，她在京都裏甚至什麼都不需要準備，只要確認皇帝的死亡，太后必須要從簾子後面悲痛地走出來，在三位皇子之中選擇一位繼位。\n此時祭天未成，天旨未降，雖然天下皆知太子即將被廢，可太子依舊還是太子，不論從朝政穩定還是什麼角度上來看，太后都會選擇太子繼位。\n這不是陰謀，只是借勢，借水到渠成之勢。\n就算皇帝在京都留有無數後手，陳萍萍與禁軍忠誠無二，可是當皇帝死亡的消息傳遍天下後，誰又敢正面違抗太后的旨意，除非……他們想第二次造反。\n範閒舒展了一下肢體，似乎想將身上的負擔變得輕鬆些，他知道自己等於是將慶國的那把龍椅背到了身上。\n“他們畢竟是你的親兄弟。”皇帝站在一身黑衣的範閒身邊，冷漠說道：“能不殺，便不殺，尤其是承澤。\n而……若不得不殺。\n便統統殺了。”\n範閒心頭微凜。\n點了點頭。\n皇帝脣角微翹，望着遙遠海面上那隻小船，譏諷說道：“流雲世叔爲什麼這麼慢？難道身爲大宗師，面對着朕依然有控制不住的膽怯。\n大宗師還需要幫手？”\n範閒笑了笑。\n沒有說什麼，擡頭看了一眼天上那輪明月，眉頭皺了起來。\n……\n……\n“白日時，朕曾經和你說過，爲何會選擇大東山祭天。”皇帝忽然說道：“首要當然是爲了請老五出山。”\n範閒看着皇帝。\n皇帝望着他平靜說道：“第二個原因是……大東山乃海畔孤峯，乃是最佳地死地，雲睿讓燕小乙圍山。\n再請流雲世叔施施然上山刺朕，朕卻根本無處可去。”\n大東山孤懸海邊，往陸地山腳下去只有一條絕路，而背山臨海一面更是如玉石一般絕對光滑地石壁。\n便是大宗師也無法在上面施展輕身功夫登臨。\n皇帝若在此地遇刺。\n真正是插翅難飛。\n“朕選擇大東山這個死地。\n便是要給雲睿一種錯覺。”皇帝似乎已經從四顧劍可能來了地消息中擺脫出來，回覆到那種自信地神色，靜靜地看着範閒地雙眼。\n似乎要看穿他的真心。\n“她以爲可以封鎖大東山的所有消息，讓她在京都搞三搞四。\n卻忘了……朕選這死地，自然是因爲朕身邊有能從死地之中……飛出去地活人。”\n範閒苦笑了一下。\n心想自己地絕門本事也沒有逃脫陛下的眼睛。\n看來自己地事情。\n陛下不知道地沒有幾項——在這個天下。\n大概也只有自己那奇特地運功法門，可以幫助自己從那光滑如鏡地大東山上滑下去。\n皇帝將自己逮來大東山。\n原來竟是在此處做了埋伏。\n陛下想的果然夠深遠。\n範閒地心頭忽然動了一下。\n再不復先前那般擔心，陛下既然連自己都能利用上，又怎麼會對眼下這種最危險地局面沒做出應對地計劃？\n皇帝微笑說道：“朕曾經對宮典說過。\n你爬牆的本事。\n很有朕……比朕要強很多。”\n範閒望着腳下深淵一般地懸崖。\n扭了扭脖頸，難得地開了個玩笑：“有子逾牆，只可惜今晚月光太亮了些。”\n“月有陰晴圓缺，這是你曾經說過地。”皇帝舉頭望天。\n說道：“朕不能料定所有將要發生的事情，但朕知道。\n月亮不可能永遠一直這麼亮下去。”\n話音落處。\n天上一層烏雲飄來，將那輪圓月遮在了雲後。\n銀光忽斂，黑夜重臨大地。\n大東山的山頂一片漆黑。\n******\n皇帝地身邊，已經沒有了範閒的蹤影。\n******\n山腳下地夜林裏，到處充溢着血水的味道，比海風地味道更腥。\n偶有月光透林一拂，隱隱可以見山林裏到處是死屍，有地屍體趴在地上，有地屍體無力地斜倚在樹幹上。\n大部分地死者都穿着禁軍的服飾，而更一致地是，這些被狙殺而死的禁軍。\n身上都穿透着數枝羽箭。\n羽箭深入死者體內，將他們狠狠地紮在樹上，地上，場間看着十分悽慘恐怖。\n大東山腳下林子茂密，那條官道被夜色和林子同時遮掩着，已經看不出大致地模樣，只能看見無數地屍體與血水。\n離山腳愈近，殘留地場景宣示着先前的廝殺愈激烈。\n有火頭燃起，然後熄滅，只有靠近山門處地林子裏還有一些樹木在燃燒，只耀亮了沉默黑夜裏地一角，平伏在地面的焦糊味道漸漸上升，將血腥味與海風地腥味都壓了下去，讓兩邊的軍隊都開始緊張了起來。\n“嗖！”一聲尖銳的破空聲響，一枝長長地羽箭有如閃電一般射出，射中林子邊緣最靠近外圍的一名禁軍！\n那名禁軍握着胸口的長箭，想要拔出來，可是劇痛之下，已經沒有氣力，緩緩地坐了下去。\n便在坐下去地過程中，又有三枝羽箭破空而至，狠狠地紮在了他地身上！\n那名禁軍腦袋一歪，脣中血水一噴，就此死去。\n……\n……\n山腳下一片安靜，五千叛軍神不知鬼不覺地來到大東山，對那兩千禁軍發動了最卑鄙最突然地夜襲。\n禁軍一時反應不及，加之隨御駕祭天。\n並沒有準備野戰所需的重甲…… 來襲的叛軍是燕小乙地親兵大營。\n逾五千人地長弓兵神射手。\n在滄州與燕京境內佯攻而遁。\n在四顧劍地默許和刻意遮掩下。\n橫貫了東夷城十六諸侯國，又從澹州北邊一條密道里穿了出來，用了近二十天地時間。\n像五千只幽魂一般封住了大東山。\n大東山沿線地斥候，被叛軍中地高手們紛紛狙殺。\n沒有來得及發出任何消息——兩千沒有穿重甲的禁軍。\n被五千長弓手突襲，可想而知。\n會付出怎樣慘重的代價。\n而令這些禁軍士兵們最憤怒和痛苦地是。\n來襲叛軍箭手的第一波攻勢，竟然用地是火箭！\n便在那一瞬間。\n大東山地腳下彷彿同時點亮了數千盞天燈，飄飄緲緲地向着禁軍地營地射去。\n火箭落地即燃，營地燃燒了起來。\n林子燃燒了起來。\n所有地事物都燃燒了起來，勢頭極猛。\n其時，正是山頂上慶國皇帝一行人所看到地點點火光。\n而禁軍們卻不可能分出心神去救火。\n因爲燃燒的大火，忽然明亮地夜林。\n將他們所有人地身形都暴露在對方箭手的視野中。\n雖然禁軍們訓練有素，馬上在第一時間內尋找合適地地形掩護。\n可依然在緊跟其後地一輪箭雨中付出了兩百多條生命！\n其後便是血腥而乏味的反攻。\n突營。\n失敗。\n圍殲。\n一地屍首，滿山鮮血。\n沒用幾個回合。\n叛軍便擊潰了禁軍。\n獲得了初步地勝利。\n將禁軍地隊伍封鎖在大東山山門左近半里方圓的地帶。\n而就在此時，叛軍的攻勢忽然序然而止，只是偶有冷箭射出。\n將那些意圖突圍報訊地禁軍冷酷殺死。\n偶爾響起的箭聲。\n讓這忽然變地死寂地山腳林地。\n變得更加安靜，死一般地安靜。\n……\n……\n忽然間，一個渾身血淋淋地人忽然從死屍堆裏站了起來，在這樣一個月夜裏。\n在這樣地修羅場中，忽然出現這樣種場景。\n雙方的軍士都感到了恐怖。\n只是馬上又麻木了，死了這麼多人。\n哪裏還會怕厚變？\n燕小乙一手調較出來地親兵箭手手指一顫，十枝箭射了過去。\n每一枝箭地目標都沒有重複，對準了那個血人身上的某一處，將他渾身上下全部籠罩住，淒厲十足，讓那人根本無法避開。\n這是軍令，嚴禁任何一人突圍，所以來襲地叛軍每射一人。\n便要保證那人死去，忽然發現有人從死屍堆中走了出來，箭手們下意識地發箭。\n心想你還不死？\n但誰也想不到，那名血人面前這十餘枝噬魂之箭，竟是根本不在乎，只是順手揀起身邊兩具屍體，將那兩具屍體當作盾牌一樣地舞了起來！\n噗噗噗噗一連串悶聲響起，十餘枝箭枝幾乎不分先後，同時射中那個血人，然而下一刻纔看清，原來都只是射在那個血人舞動着的屍體上，噴出無數血水，將那個血人染地更恐怖了一些。\n屍體比盾牌更重，這個血人卻能舞動着屍體，擋住極快速地箭枝，不得說，此人的臂力十分驚人，而眼光與境界，更是令人瞠目結舌。\n叛軍營中似乎有人發令，所以接下來沒有萬箭齊發地情況發生。\n那名血人緩緩放下手中的屍體，咧了咧嘴，似乎是在悲哀什麼，同情什麼，感慨什麼，然後他慢慢地向着山門地方向走去，沒有箭枝的打擾，他走的很平靜。\n他走到山門之下，禁軍中發出一陣雷霆般的歡呼。\n他們不知道這名血人是誰，但他們知道，這個血人是監察院地官員，是跟着範提司的親信，而且是個絕對的高手……在叛軍的第三波攻勢中，這名監察院官員一個人就殺了四十幾名長弓手，直到最後被人浪撲倒，被掩沒在屍體堆中。\n所有的人都以爲他死了，沒有想到他還活着，在這樣一個恐怖地夜晚，在叛軍隨時有可能將所有禁軍盡數射死的時刻，忽然發現己方有這樣一位強者，足以提升禁軍殘存不多的士氣。\n所以纔有那一陣雷霆般的歡呼。\n王十三郎走到被燒的焦黑地山門下，緩緩坐到石階上，接過身旁啓年小組一名成員遞過來的毛巾。\n擦拭了一下臉上地血水，露出那張明朗的。\n英俊地面容。\n他咧了咧嘴，露出滿口健康的白色牙齒。\n望着黑夜裏地那邊，望着叛軍所在笑了笑。\n十三郎。\n真猛士也，今夜學會用屍首來擋箭，已不算是莽夫了。\n若範閒在此看見這一幕，一定會做如此慨嘆。\n……\n……\n得得馬蹄微響，叛軍陣營一分，行出幾匹馬來，當先一匹馬上坐着一人。\n此人渾身上下籠罩在黑衣之中，將面容也遮住了。\n燕小乙的親兵不知這位黑衣人是誰。\n但只知道燕大都督嚴令，此行戰事，皆由此人指揮。\n本來親兵們雖嚴守軍令。\n但心中依然有些不服，但直到穿山越水來到東山腳下，這位黑衣人軍令數出。\n分割包圍。\n將禁軍打的落花流水……\n都是很簡單地一些命令。\n都是很直接地一些佈置，卻極精妙地契合了大東山腳下的地勢與黑夜的環境，這位黑衣人用兵……真真如神。\n事實證明一切，此時場間五千名長弓兵望向那位黑衣人的眼神，除了敬佩便只有畏服。\n就算先前那讓人不解的忽然收兵軍令，也沒有人再敢置疑。\n黑衣人身材高大。\n坐在馬上更顯威武。\n只是可惜被黑衣籠住，看不到他真正地面容。\n和那些隱在黑衣下的威勢。\n黑衣人遠遠看着山門下那個渾身是血，白齒如玉地年輕人，一道聲音從黑布裏透了出來，十分感嘆。\n“壯哉……殺了三次都沒有殺死他，真乃猛士，若此人投軍。\n不出一年。\n天下便又多一猛將。”\n黑衣人忽然微笑了起來：“不過大勢已成，匹夫之力，何以逆天？只是有些可惜，再過些時。\n這位壯士便要死了。”\n他身邊忽然有人嘆息了一聲。\n黑衣人轉頭望去，溫和詢問道：“雲大家可是惜才？”\n嘆息的人不是旁人。\n正是東夷城四顧劍首徒。\n一代劍法大家雲之瀾！\n範閒果然沒有料錯，東夷城果然派出了他們最精銳的殺手隊伍來幫助長公主地叛軍，而且竟是雲之瀾親自領隊！\n雲之瀾看了身邊的黑衣人一眼，有些勉強地笑了笑，卻沒有回答這句話。\n因爲場間所有人。\n只有他知道那個渾身血水，卻依然堅強地保持着笑容的年輕人是誰。\n那個人不是監察院地官員，甚至不是慶國地子民！他是王十三郎，師尊最疼愛地幼徒，自己最成材的小師弟。\n“都瘋了嗎？”雲之瀾自言自語，喃喃說道。\n他心裏想着，既然師弟知道師門派了人來，爲什麼還像一隻猛虎般守在山門處？他究竟在想什麼？\n“師尊派你去跟隨範閒，卻不是讓你真正成爲範閒的助力，雲之瀾看着遠處山門下的那個血人，在心裏無比困惑想着：“行一事便忠一事？甚至連師門的利益也不顧？這究竟是瘋狂……還是師尊最欣賞地明殺心性？”\n“不瘋魔，何以成活？”黑衣人淡淡回答雲之瀾的感嘆。\n雲之瀾搖了搖頭，沒有說什麼，雖然他不清楚小師弟爲什麼會如此做，但身爲劍廬傳人，他尊重小師弟，所以不會在這名黑衣人地面前，泄露小師弟地底細。\n他不知道這位黑衣人究竟是誰，但眼下所有的隊伍，皆是由此人統領，而且旁觀許久，他必須承認，這個黑衣人地用兵確實了得，絕無行險妙手，全是一步步穩紮穩打，卻是將整支叛軍的資源調配到了一種接近完美的境界，沒有給慶國的禁軍絲毫反擊突圍的機會。\n雲之瀾帶着劍廬大部分的高手傾巢而出，配合燕小乙親兵大營行事，雙方配合本來有極大地問題，如果山上地監察院六處劍手或者是那些武藝高強的虎衛突圍，不是那麼容易完全封住。\n可是騎在馬上那位黑衣人，卻似乎擁有一雙可以看清戰場上一切細節的神眼，在突襲之初，便強行命倉東夷城的高手去往一個個看似不起眼地地方設伏。\n最開始的時候雲之瀾不明白，但當一次次狙擊在黑暗中發生，當大東山上一次次突圍被這名黑衣人地手腕狠狠地壓了下去……雲之瀾終於明白了，這個黑衣人絕對不是普通人，能夠全領戰場，卻又沒有放過任何一個可能地漏洞。\n如此用兵，非沙場上浸淫數十年，不能達成——所以雲之瀾很疑惑，燕小乙爲何不親自領兵前來，這黑衣人究竟是誰？\n他在猜測，其實叛軍中很多人都在猜測黑衣人的身份，這名黑衣人只帶着兩名親兵加入了叛軍的隊伍，灑然一身，卻用兵如運指，瀟灑厲殺，令人十分欽佩。\n黑衣人沒有向屬下們解釋此時停攻的意圖，只是冷漠地看着面前突兀而起的這座大山。\n此行率領叛軍來襲，只是協議中地一部分，不將這批力量暫時拿在己方的手中，陛下……很難下那個決定。\n天上忽然一朵烏雲飄過，將那輪明亮的月亮盡數遮掩，山門附近一片黑暗，黑衣人騎在馬上紋絲不動，只有他身邊兩名親隨手中捧着的布囊裏的短兵器在閃耀着幽幽的光芒。\n******\n範閒不知道這多朵會將月亮遮住多久，他沉默地向着山下滑動，速度沒有減緩或是加快，恐怖地保持着一個穩定的速度。\n白天如玉石一般的大東山臨海一壁，在深夜裏散發着幽幽的深光，與穿着夜行衣的他完美地融合在了一起。\n大東山沿山兩側如刀一般的分界線，直直插入海邊的地面，那處有東夷城的高手伏狙，所以他不可能選擇那條路線，只有從正臨海風的那面下行。\n這個世界上沒有人能夠從這樣的絕境中滑下，除了範閒——所以他並不擔心海面上的人，陸地上的叛兵會發現自己的痕跡，但他依然無比緊張，因爲他總覺得身後有一雙眼睛正穿透黑夜與呼嘯地海風，平靜地注視着自己。\n……\n……","url":"https://www.drxsw.com/zh_hant/book/219683/205596812.html"}