{"bookid":"219683","book":"慶餘年","source":"drxsw","index":331,"title":"第五卷京華江南 第七十七章 離前騷（上）","content":"第七十七章離前騷（上）\n馬車在監察院門口停下了，範閒下車便直接往院裏走，一路上與相遇的官員微笑致意，這是“流言之亂”後，他第一次來院裏，所以發現院中官員的目光很正常地熾熱着。\n其實很多下層官員並不知道葉輕眉是誰，但天天看着那幾行金光閃閃的話，下面那個看輕天下鬚眉的名字，日子久了，總會生出些家人一般的熟悉感與親切感。\n而在陳萍萍有意無意地縱容宣傳下，八大處的頭目，宗追那些老傢伙們都開始對屬下們宣揚，當年葉家是怎樣的一個商家，而葉家爲監察院又曾經做過些什麼，最後將這個理論高度提高到了——沒有葉家，就沒有監察院。\n葉家畢竟是因爲謀逆的罪名倒的，所以初始聽着上級們大肆誇耀葉家，監察院官員們心中不免惴惴，但發現朝廷似乎並不忌違這個，而且範提司的另一個身份也大爲有趣——於是衆人開始有興趣知道一些當年的細節。\n幾番洗腦下來，院中人員對於當年葉家大感親切，頗有軍民魚水情的感覺，如今知道了範提司就是石碑上那個名字的親生兒子，再看範提司的目光，較諸以往在一如往常的尊敬之外，便多了幾絲真正的敬懼與親熱。\n難怪老院長大人，會一力主持讓這位看似文弱的公子哥將來接掌監察院。\n慶國人不論官民，其實都還是講究一個理所當然，如今範閒在院務中逐漸顯示出了實力與足夠的智慧，又有了葉家後人這個不能宣諸於口卻人心皆知的身份，對於他全權掌握監察院，會起到相當大的幫助，至少內部人心的疑慮基本上消除了。\n範閒今天沒有時間藉此良機。\n去收伏院中成千官吏，他急匆匆地走到了方正建築圍起來的那一大片坪子上，今日冬雪已殘，春風尚遠，高樹悽索無衣，淺池冰凍如鏡，裏面的魚兒只怕早就死了。\n陳萍萍圍着厚厚地毛皮，坐在輪椅上。\n傾聽着身邊那如泣如訴，婉轉千折百回的歌聲，雙目微閉，右手輕輕在輪椅的把手上敲打着節拍，噠噠噠噠。\n這幕場景，很容易地讓範閒聯想到某一個世界裏，也有些垂垂老矣的男人，喜歡坐在破舊的藤椅之上。\n午後的陽光溜進了弄堂，古老的留聲機里正在放着老上海的唱片，姚莉或是白虹那軟綿綿卻又彈潤着地歌聲，就這樣與點點陽光廝纏着……\n可問題是陳萍萍並不是黎錦光，他聽的也不是留聲機。\n老人家的層次要比一般人高很多。\n範閒來不及欣賞老跛子帶着封建特色的小資，很同情地看着在大冬天裏，站在枯樹之下不停唱着小曲的桑文姑娘，姑娘家的臉被凍的有些發紅。\n但聲音卻沒有怎麼抖，不知道是這些天在寒冷的天氣裏唱習慣了，還是歌藝確實驚人。\n“暴殄天物。”範閒揮揮手讓桑文停了，笑着說道：“我請桑姑娘入院，是想借重她地能力，而不是讓她來給你唱曲子。”\n陳萍萍睜開雙眼，笑着說道：“分工不同，但都是服務朝廷。\n桑姑娘如果能讓我心情愉快，多活兩年，比跟在你身邊，那要強的多。”\n範閒心頭一動，知道陳萍萍說的是什麼意思，看來他也知道自己的身體拖不了太久了。\n“我馬上要走了。”他輕輕拍了拍陳萍萍滿是皺紋，發乾的手背，“桑文我要帶走。\n抱月樓還要往江南發展。”\n“春天她再走吧。”陳萍萍嘆息道：“和三殿下一路。\n也好有個照應。”\n範閒大感惱火，自己怎麼險些忘了老三那碼子事情。\n桑文規規矩矩地福了一福。\n便和蘇文茂二人遠遠地離開，留給老少兩位監察院權臣說話地空間。\n隔得遠了，就聽不見陳萍萍與範閒在說些什麼，只看着範閒半蹲於地，臉色似乎越來越沉重，而陳萍萍在沉默少許之後，又笑了起來，輕輕拍了拍範閒的頭頂，似乎在安慰他。\n“走吧。”範閒對蘇文茂說道，然後又看了一眼身邊的桑文。\n桑文是他一手救出抱月樓，又直接調進了監察院，也算是他信得過的人，只是最近這些日子，桑文基本上沒有機會跟在他地身邊，反而天天負責給陳萍萍唱小曲聽。\n“桑姑娘最近過的可好？”範閒問道。\n桑文溫婉一笑，微胖的臉頰看着十分喜氣，那張略有些大的嘴也不怎麼刺眼，和聲說道：“天天也沒有旁的事情，就是給老大人唱些小曲，很輕鬆。”\n“很好。”範閒笑着說道：“依院長的意思，你過幾個月再去江南，這段日子……”\n他忽然頓了頓，和聲說道：“你在院長身邊，讓他開心一些。”\n馬車停在監察院門口，準備往二十八里坡的方向去。\n皇帝給範閒定的離京之期太近，時間太少，讓範閒一時間竟有些措手不及，有許多離京前必須安排地事情，便得在這幾日之內搞定，所以今天他顯得格外忙碌。\n高達等三名虎衛依然沒在馬車之上，範閒對於這幾個貼身保鏢總是不夠信任。\n範閒略等了片刻，蘇文茂就上了車，搓了搓有些發紅的手，壓低聲音稟道：“三處那裏調了宮門的存檔，姚公公是去了京郊，這事情沒有保密，所以宮裏也沒有下令院中銷檔。”\n“老姚去京郊做什麼？”範閒好奇問道。\n蘇文茂將手掌橫在咽喉處，比了個割喉的手式：“上次懸空廟刺客中的小太監……養父母在京郊一個村子裏，姚公公是去處理這件事情，帶着侍衛走的。”\n範閒皺緊了眉頭，半晌之後才嘆了口氣，說道：“刺殺聖上。\n那個小太監就沒有考慮過後果，沒有想過……不論他能不能得手，那村子裏的親人只怕都要死的乾乾淨淨。”\n馬車緩緩動了起來。\n蘇文茂看着提司大人地臉色有些不豫，沒想明白是爲什麼，行刺乃謀逆大罪，這次宮中已經控制了株連地範圍，沒有株連小太監的九族，已經算是仁政了。\n“大人仁善。\n只是這等事情不能鬆口。”蘇文茂解釋道：“只是死幾十個人而已。”\n範閒不是惺惺作態之人，心裏地不舒服另有源由，說道：“我只是厭惡那小太監只爲復仇，卻不顧惜養父養母恩情。”\n蘇文茂訝然，片刻後說道：“說句大逆不道的話，殺父之仇，不共戴天，那小太監自然應該被千刀萬剮。\n挫骨揚灰，但他這樣選擇，卻沒有人覺得出奇。”\n範閒默然，在心底冷笑着，慶國由皇帝起。\n講究以孝治天下，慶律中關於親親相隱，更是可以判其無罪。\n他的眉間陡現厭惡之色，只是這話卻不能與身邊任何人說。\n心裏想到那小太監爲報親父之仇，便舍了養父母辛苦之恩，將養父母陷入死地，而自覺理所應當——這是何等樣狗屎般的邏輯。\n二十八里坡到了，馬車沿着長街往裏，街畔那些被清漆刷的明亮無比的店鋪門板，似乎在歡迎範閒地到來。\n車至慶餘堂前，蘇文茂還沒有來得及遞拜帖。\n便聽得吱吱幾聲響，這片極大的院子，許久未開的中門，就這樣毫無顧忌地打開，迎接某人的來臨。\n慶餘堂十七位掌櫃今日不在自己的小屋裏，也沒有在各處王府公宅中算帳，而是齊整無比地站在門口迎接，見着範提司從車中下來。\n這十七人齊唰唰地半跪於地。\n行了大禮。\n範閒趕緊請這些掌櫃們起身，看了一眼排在第七的那位熟人。\n笑着點了點頭。\n葉大掌櫃今年已近半百，眉眼柔順，知道門外不是說話的地兒，也不清楚這位小爺怎麼敢光天化日下就來了——但他還是保持着應有沉靜，將手一領，請範閒入堂落座，另有下人去招呼旁的人。\n只是高達三人搖了搖頭，死忠於陛下地嚴令，與範閒寸步不離。\n範閒用目光示意葉大無礙，這才入了中廳，落座之後，又吩咐高達三人在門外守着。\n此時廳內已無外人，那十七位掌櫃有些畏縮，有些害怕，有些激動。\n如今外面都在傳，眼前這位年青官員，乃是葉家的後人……是小姐的親生兒子！天吶，如果這件事情是真的，那範提司今日前來，一定是有要緊事情說。\n只是範閒此時端座於上位，若他不肯自承身份，這慶餘堂裏的掌櫃們，也沒有去抱大腿認真哭泣地膽量。\n好在範閒並沒有允許這種沉默維持太久，稍一沉吟之後，便說道：“安之今日來，是爲了一年半前的那事情。”\n葉大掌櫃萬沒料道小范大人開口說的是這個，有些大出意外，微怔望着對方。\n範閒笑着解釋道：“當年，我曾有心讓弟弟思轍拜入大掌櫃門下，只是大掌櫃貴人事忙，一直望了通知在下，讓我二弟提着臘肉上門。\n如今我那不成材的弟弟，不知道流落何方，這事自然不用再提。\n但是大掌櫃，當初說地另一椿事情，您可別說，您也忘了。”\n葉大如何能忘？\n當日範閒暗中點破自己日後要執掌內庫，並且來尋求慶餘堂的幫助，許了自己這些人出京的可能。\n範閒的這個提議，讓整座慶餘堂裏的執事都相當興奮，如果能夠脫離京都，能夠重新親近當年小姐留下來的產業，這些掌櫃們當然高興，只是一向懾於皇威，而且他們也不敢判斷範閒到底有沒有這個能力說動宮中，最關鍵的是，他們不知道範閒的目地究竟是什麼，存着什麼念頭，所以他們在事後沒有主動給範閒一個說法。\n可誰知道時勢的變化竟是如此奇妙，首先是範閒在這一年半的時間內突然崛起，成爲慶國最當紅的年輕權臣，而他執掌內庫也成了鐵板釘釘之事……如今又有傳言說：他是小姐的兒子。\n如果這件事情是真的，那麼範閒收攏慶餘堂的原因就非常明顯了。\n葉大掌櫃咳了兩聲，面露凝重之色說道：“大人，我們這些人自然是極願意的……只是不知道宮裏究竟允不允。”如今他不再懷疑範閒地心思，卻依然懷疑範閒地能力。\n範閒笑了起來，點了點頭。\n廳中嗡的一聲炸開，老成持重地十七位掌櫃面上都露出了震驚與無窮的喜悅，自從葉家垮臺之後，他們就被軟禁在了京都，一直不能離開，驟聞得這般好的消息，哪裏能夠自持。\n範閒喝了一口茶，看着這些四五十歲的掌櫃們如孩童般天真的笑容，臉上也露出了很真誠的笑容。\n這些人因爲母親的緣故，正值青春年華時，便身陷京都不能拔，如今自己能爲他們做些事情，實在是很令人高興。\n“自然不能全去。”範閒叮囑道：“家眷也要留在京裏。”正在歡喜微泣的掌櫃們一怔，又聽着他繼續說道：“去江南後，輪着來吧，就當度假，諸位看如何？”\n衆人這才知道小范大人是在說頑笑話，一驚一乍之餘，哈哈大笑了起來。\n範閒又叮囑了幾句，勉勵諸位要謹思聖恩，爲朝廷出力之類的廢話，這廢話自然是說給門外的虎衛聽的，這才輕聲說道：“七葉掌櫃這次是要麻煩與我一同去的，至於其餘的諸位，請大家自行商量吧……不過，可得留一個年紀大些的在京都。”\n七葉此時正站在他的身邊，皺眉問了聲。\n範閒笑道：“抱月樓馬上就沒人了，你們總得替我打理打理，那等銷魂之處，只好請位年老德劭之人主持。”\n又是一個冷笑話，掌櫃們卻只有苦着臉哈哈笑着應景，許久之後，笑聲終於平伏了下去，堂間卻無由生出些淡淡別樣情緒。\n其實掌櫃們沒有認真聽範閒說什麼，只是在認真地看着他的容貌，想從上面找到一些熟悉的地方。\n範閒今日前來，雖未言明，但做的事情已經說明了太多，包括葉大掌櫃在內，早就已經相信了對方真的是葉家的後人。\n一片安靜之中，葉大掌櫃當前，其餘十三位掌櫃分成兩列站在他的身後，對着坐在正中間的範閒，一撩前襟，齊整無比地跪了下去。\n“謹遵少爺吩咐。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595102.html"}