{"bookid":"219683","book":"慶餘年","source":"drxsw","index":418,"title":"第六卷殿前歡 第六章 膠州有人開壽宴","content":"第六章膠州有人開壽宴\n黑騎直撲膠州，爲了掩人耳目，所選的路線，自然不可能是官道。\n即便範閒再如何自信，再如何對黑騎的強大戰力有信心，也不可能奢望一旦騷亂勢起，僅憑四百餘騎，就可以生生鎮壓住大慶朝三大水師之一。\n所以只能悄悄地進城，打槍的不要。\n遠遠看着膠州城門，範閒便下了馬，按照自幼習行的監察院手段，覓了一個清靜處，將馬兒放走。\n那馬頗有靈性，似是明白主人的意思，也不怎麼流連，便自往幽谷裏去，不一會兒便沒了蹤影。\n不是範閒捨不得殺馬，只是那血腥味實在沒必要，反而會帶來一些麻煩。\n確認了馬兒不會泄露自己的行蹤後，他坐到了一棵樹下，在身邊挖了一個小坑，把身上的衣物脫了下來，埋進了土裏。\n然後他取出身上的裝備，進行了一番很細緻的檢查，確認了黑色匕首，三處新配的暗弩，從不離身的迷藥毒藥俱在，他在臉上塗了些什麼，才下意識裏點了點頭，旋即嘆了口氣。\n有些不甘心地將王啓年送來的那柄天子劍埋進了坑裏，範閒心想着，不知道什麼時候，自己纔可以正大光明地用用這把劍。\n等他離開那棵大樹的時候，監察院的提司小范大人，已經搖身一變，成爲一個很尋常的年輕男子，面容依舊清秀，只是眉宇間的距離變闊了些，眼角往下頓了些，少了些英氣，多了絲誠懇之意，已經是完全不一樣的另一個人了。\n粗布衣裳裏面，還是那件貼身的黑色夜行衣。\n好在材質一流，透氣做的極好，並不覺得如何熱。\n沿着罕有人行的山道往膠州城去，太陽早已沉沒在了後方的山頭下，一片昏昏地暮色籠罩着四野。\n便在膠州城關城門前的最後一剎那，範閒走到了城門口，老老實實地交出路引，又回答了城門兵卒幾個例行問題。\n輕輕鬆鬆地進入了城中。\n監察院做的路引，不是做假水平高，而乾脆就是真貨，自然沒有人會發現問題，而且範閒回答問題時，雖恭謹卻沒有一絲慌亂之意，這膠州地處海邊，來往子民本多。\n城門兵卒早已見慣，所以並未投予足夠的重視。\n穿過城門，範閒揉了揉眼睛，笑了笑，就像一個遠道而來的旅人般。\n用有些好奇的眼神打量着四周的民宅與景緻，卻不敢太過悠然，腳下並未放緩，完美地扮演着一位忙於事務的外來者。\n膠州城果然和一般地州城不一樣。\n雖是鄰海，但商業，準確來說，是關於零售散貨的商業並不發達，明明是貫穿城中的最繁華大道，兩側卻並沒有開多少鋪子，就算有些門面，也是半遮掩着。\n沒有招牌，讓外人根本無法清楚，裏面從事的是什麼營生。\n整座城顯得有些肅然與平靜，少了分生活的煙火氣息，卻多了幾絲威嚴。\n範閒一面走着，一面注視着這些細節，知道這是因爲膠州水師常駐此地的緣故。\n膠州遠離中原，真是山高皇帝遠的地方。\n而水師本身就有上萬士卒。\n這股力量實在是大的可怕。\n相對龐大地水師，膠州本地的力量就顯得有些微不足道了。\n膠州城的最高官員也不過是位知州，在水師的提督面前依然要老老實實的。\n而且膠州一應經濟事務，都仰水師之鼻息。\n水師上萬官兵一應生活所需，除了朝廷調配之外，便是就近徵用，雖說讓膠州百姓有些惱火，卻也帶來了一種畸形地繁榮——至少不愁東西糧食賣不出去。\n正是由於這幾個原因，膠州城便等若是龐大的水師後勤基地，就有如一個大漢身邊嬌滴滴的黃花閨女，只有接受的份兒，卻發不出幾聲怨言。\n有水師這樣一個龐大地實體在側，膠州城自然也被帶上了很濃厚的軍事氣息，城中最好的地段，都被軍方的人徵用了，最大的豪宅，都是水師裏面的高級將領住着，最好的姑娘，都是那些水師的人霸佔着。\n雖說朝廷有明令，不允許駐軍將領，居住在相鄰州城之內，不過誰都知道，這個規矩早已經失去了作用，不止膠州一地，所有地方上地州軍乃至邊軍，但凡有些力量的大人物，都不願意住在苦不堪言的營帳之中，而是會在州城裏買房子，買女人。\n黑騎乃是特例之中的特例。\n範閒擡頭望着那邊紅燈高懸的青樓，忍不住笑了起來，丘八多的地方，妓院生意自然差不到哪裏去，只是不知道那些水師官兵會不會賴帳，不過按院裏傳來的消息，膠州水師雖然是膠州城的皇帝，但向來是不怎麼喫窩邊草地。\n他們以往都是喫南邊海上地草。\n範閒低着頭，快步走過一處大宅，那宅子佔地極闊，飛檐走鳳，門塗朱漆，牆隱竹間，生生佔了半條街的地方，竟是比京都裏那些大員們地宅院還要囂張一些。\n而今日這處大宅也如遠方那座青樓一般，掛着紅通通的燈籠，顯得一片喜氣洋洋，門上貼着白鬚飄飄的神仙畫像，看模樣，應該是有哪位大人物正在做壽。\n與這份歡愉氣氛極不協調的，是守在大宅門口的那些兵士，那些兵士面色黝黑，耳下隱隱可見水鏽之色，想必是長年在海上混生活的人。\n這些兵士目不斜視，一臉肅然，警惕地注視着宅前經過的行人們。\n敢在這大宅門口散步的行人不多，所以他們更多的任務是負責檢查來賓，雖說來賓們除了是水師裏的上司之外，其餘的都是膠州城裏的官員，還有一些能站上臺面的富商，甚至還有幾位遠道自江南而來的商人，但這些兵士依然不敢放鬆，細細地檢查着禮盒。\n確保沒有人敢攜帶凶器入內。\n今天是大人地壽宴，他們一定要保證萬無一失。\n除了大宅正門處守備森嚴之外，範閒真氣暗運，早已聽見宅內那些僻靜處應該也埋藏着不少釘子。\n他快步走過，低着頭，脣角浮起一絲詭異的微笑，將大宅外面那些駐守在街角的護衛力量看的清清楚楚，同時也將這四周的地形畫了一張地圖。\n深深地烙印在自己的腦中。\n當年那個龐大的皇宮，他不過走了一遭，便將所有的小徑都記得清清楚楚，更何況這樣一個大宅。\n拋離身後地熱鬧與行禮之聲，讓那紅燈籠刺眼的紅色消失在黑暗之中，範閒抿了抿嘴脣，眼光有意無意地往街旁牆下的某處瞄了一眼，看到了一個熟悉的暗記。\n便轉身而入，一直走到了小巷的最盡頭。\n是個死巷子。\n範閒擡頭看着死巷對面那道牆，搖了搖頭，腳尖一點，整個人輕身而起。\n手掌在牆頭一搭，便翻了過去。\n悄無聲息的，扮成尋常百姓的範閒，再次消失在膠州城中。\n牆後是一個小院子。\n地方並不如何清幽，還隱隱能聽到隔着幾間大房之外街上的聲音。\n房屋雖然前後六間，但看上去也有些老舊，說明住在這裏地雖不是一般百姓，但日子也不見得如何好過。\n範閒踏上石階，推門而入，逕直走到了主位上，端起身邊的茶壺嗅了嗅。\n給自己倒了杯茶飲了下去。\n旁邊傳來一個顯得有些惶急的腳步聲，腳步聲的主人走進屋來，發現一個並不認識的年輕人正坐在那裏，正想發問，卻看着那人屈指做出地手勢，不由又驚又喜說道：“老師，您可算來了。”\n範閒笑了笑，放下手中的茶杯。\n望着侯季常那張瘦削的臉。\n忍不住說道：“這是來膠州做官的，本以爲能將你那乾癟身子養好些。\n怎麼愈發瘦了？”\n侯季常在江南大堤與楊萬里見面之後，便不辭辛苦，趕來膠州上任，一路旅途勞頓，加上又要暗中替範閒調查那些驚天之事，心神上地壓力也大。\n他到膠州已經將近一個月的時間了，但一直沒有什麼進展，深恐有礙門師大事，竟是有數夜不能入眠，如今雙眼深陷，顴骨突出，哪裏還有半分當年京都雨天瀟灑才子的模樣。\n他苦笑着自嘲說道：“學生可沒有老師這等笑看天下事的本領。”\n範閒嘆了口氣，自己門下四人雖說以侯季常心思最爲縝密，行事最爲狠辣大膽，但真真面對即將到來的血腥，看得出來，書生畢竟還是書生。\n本來按道理來講，這件事情由監察院出面就好，但範閒安排季常來此，一方面是想震一下膠州的官員，另一方面也是存着私心，膠州大亂之後，定然有人受貶，有人領功……這樣一個大功勞，定是可以讓季常獲得非常規的提升。\n這種好處，範閒還是願意留給自己學生的，只是要讓他受些驚，也算是代價了。\n“你到膠州之後，有沒有什麼異常。”範閒平靜問道，他並沒有去問膠州水師走私地事情，因爲他清楚，侯季常斷不可能在這麼短的時間內，摸清楚這些官場中的陰穢事。\n侯季常想了想，說道：“天下皆知，我是大人您的門生，所以這些官員對我還算客氣，哪怕是水師裏的那些將官們也很識趣，只是……卻沒有什麼瞭解，只是聽到了一些風聲。”\n範閒點點頭，這是早就猜到了的局面，他想了想，說道：“水師提督常昆今天開壽宴，難道沒有請你？”\n侯季常一愣，說道：“我只是個小官，不過……應該是給大人您面子，這位提督大人也是給了我一個帖子，只是……您說今日便到，所以我一直在家侯着，還沒確定去還是不去。”\n“去。”範閒斬釘截鐵說道：“你先去。”\n讓他先去，那潛着的意思自然是範閒會後去。\n侯季常皺眉說道：“您就只一個人？”\n“一個人夠了。”範閒微笑道：“常昆不是肖恩，他沒有資格讓我太過重視他。”\n頓了頓，他又說道：“今天是他的壽宴，日後他地家人給他祝冥壽、祭奠可以放到一天……這可以省很多麻煩。”\n侯季常心中一驚，嘴內發苦，怔怔地望着自己地門師，知道今天的壽宴上範閒肯定是要殺人，卻不知道，在強悍地膠州水師護衛下，門師究竟準備怎麼殺，而且堂堂水師提督，從一品的大官，總不能就暗殺了事，陛下和老師……應該不會犯這種糊塗錯誤。\n如果讓那壽宴便成修羅場，怎麼善後呢？&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595849.html"}