{"bookid":"219683","book":"慶餘年","source":"drxsw","index":230,"title":"第四卷北海霧 第七十六章 有喜","content":"第七十六章有喜\n“我應該如何回覆大人？”\n這是很關鍵的一點，範閒不清楚當初言冰雲是如何與手下這些暗哨聯絡的，所以也不敢輕舉妄動，只是輕聲說道：“兩個月之內，應該沒有具體的執行人來上京，不過我會暫時委派一個人來負責與你聯絡。”\n老掌櫃面上略有擔憂，說道：“大人請謹慎，雖然自肖恩被抓之後，這二十年裏，北齊的錦衣衛遠遠不能和當年北魏的緹騎相提並論，但身在敵國，下屬總要爲下面那些孩兒們考慮。”\n範閒點點頭，這也正是爲什麼遲遲一年，監察院都不敢冒險北上聯絡這些“孤兒”的原因，他輕聲說道：“放心吧，我找的那個人，是院子裏最不可能被人跟蹤的傢伙。”\n毫無疑問，他說的是王啓年，那個一輩子只會跟蹤別人，卻沒有被人真正綴上過的奇材。\n在這個地方不能多呆，說了幾句話之後，範閒便準備起身離開，離開之前，他忽然說道：“接頭的暗號改掉。”\n“是，大人。”老掌櫃微微佝身。\n“一三一四五二七七七。”\n“是，大人。”老掌櫃又重複了一遍這個看似毫無規律可循的數字，沒有絲毫差錯。\n範閒點點頭，有些滿意，然後回了前堂，像個商人一般與老掌櫃拱手告別，還沒忘了提着手中的兩壺桐油。\n看見這位客商出門之後，小夥計湊趣說道：“東家，這麼早就準備進香油？”\n老掌櫃望着店裏這唯一的一個夥計，微笑說道：“是啊，有一筆大生意。”\n夥計心想，就自家這個爛油鋪，難道能像東夷城的那些油商一樣。\n做幾船幾船的大生意？幾百斤的生意就叫大生意，小夥子不免有些瞧不起老掌櫃的不思進取。\n路上範閒很小心地將手裏地油處理掉，不敢贈予街頭的乞丐，不敢隨手扔掉，因爲監察院密探的行事準則，很關鍵的一條，就是不能低估敵人的能力。\n雖然北齊錦衣衛指揮使沈重，在那個雨夜青樓裏。\n表現的似乎並不如何強大，但範閒知道，那絕對只是個僞裝的表像。\n將油壺很乾淨的處理掉之後，範閒踏上了返回使團地路，此時天光已暗，路上行人漸趨稀少，經過上京玉泉河上的拱橋時，範閒在雨蓬內用雙手在臉上揉弄了幾下。\n將從那戶小姐家倫的脂粉胭脂全數抹掉，擠成掌心裏的一個小團黃紅污粉物。\n他的手掌在石拱橋的獅子上輕輕摸過，掌心粉末簌簌落下，悄無聲息地與橋下的河水混作一塊，再也沒有人能夠發現絲毫痕跡。\n落橋穿巷。\n從某一處民宅側邊轉出來時，範閒已經恢復了本來面目，取下了雨帽，翻轉了長衣。\n就像是剛剛與海棠姑娘分手時那樣，面容清秀，神采清逸。\n他大搖大擺地回到使團，在別院對門喝了很多天茶的錦衣衛望向他地眼光有些異樣，範閒清楚，那三枚釘子死了的消息，一定已經傳到了沈重的耳朵裏，但是錦衣衛方面只能喫下這個悶虧。\n至於什麼時候能報復回來，那就不在範閒的考慮範圍中了。\n別院最幽靜的那個院子裏，長長地屋檐下，言冰雲正半躺在一個矮榻上，榻上堆滿了柔軟的錦被，雖然範閒給他療過傷，但這一年來所受的折磨，根本不可能在短時間內恢復。\n他的身體四處受地傷。\n受不了大力的碰觸，所以範閒想了個法子將他埋在棉堆裏面。\n好在最近天氣不太熱。\n雖然知道這位冷漠的北諜大頭目如今是身心俱疲，亟待休養的時候，但範閒依然有些慚愧地要打擾他，因爲在北齊的最後這些天，他必須借重言冰雲的手段。\n就今天的情況進行了簡單的交待之後，言冰雲有些陰沉地看着範閒地雙眼，輕聲說道：“我希望大人沒有露出痕跡，不然我手下這些人被全數拔起來，就算您是院中提司，我也一定要參你。”\n範閒搖搖頭：“我知道你手中的力量遠不止這一條線，單線聯繫雖然安全，但是效率太低，其它的幾個方面，你也要想辦法動起來，不過我大概沒有時間去處理了，我準備交給王啓年聯絡，不知道你對這個提議看法如何。”\n言冰雲的眼中閃過一絲異色，面前這位院中最年輕的高層官員，這些天的表現只能說是中規中矩，最大的優點是擅於聽取自己的意見，但是今天居然會一語道破北方地網絡，看來對方確實有些能力。\n“王啓年我放心……”他斟酌一會兒後說道：“院子裏最早在北方潛伏地那批人，王大人就是其中一位。”\n範閒微微一怔，沒有想到王啓年當初還做過這件事情，又聽着言冰雲說道：“依照大人的計劃，我們會配合上杉虎，把肖恩所在挖出來，但是我不希望院中地人手涉入太深。”\n範閒答應了他的要求，知道他是不想潛伏在北邊的人手因爲朝廷內部的爭軋而付出太多犧牲，應承道：“放心，我會有分寸的。”\n言冰雲皺眉道：“上杉虎乃一頭雄獅，可惜在上京這片深海里卻找不到借力的地方，所以纔會尋求長公主的幫助。\n身爲臣子，你我依照長公主的意思做事，是理所當然的事情，不過你要掌握好分寸……我相信上杉虎動手救肖恩的時候，也就是太后與沈重清除軍中力量的那一天。”\n範閒知道這位外表冷漠的監察院官員猜到自己想做什麼，也不會多說一句話，只是輕聲說道：“這正是我所希望見到的，我不會低估沈重對於上京的監控能力……由着他們去鬥去，反正對於咱們慶國來說，沒有一絲損害。”\n離開後院，範閒找到王啓年，將任務分發了下去，王啓年將那串數字記得清清楚楚，知道後面這些天，自己就要擔負起這個危險又重要的工作。\n他不是那位油店的老掌櫃，他是範閒心腹之中的心腹，所以壯着膽子問道：“一三一四五二七七七……大人，這串數字好像代表着什麼東西。”\n“一生一世我愛錢錢錢。”範閒笑了笑，在澹州的土話裏，錢與七的讀音極其相似。\n油店的老掌櫃這幾天生意不錯，多賣了幾桶油，一個潛伏在黑暗中的消息，便開始在沉寂了一年的監察院四處北方司間諜線上流動了起來，沒有用多久的時間，那些僞裝成北齊各式各樣普通百姓的間諜們，都領到了一年之後的頭一項任務。\n情報開始通過各種途徑反饋回來，經由線上的幾個斷點進行歸納，最後送到了張家店的油店裏。\n同一時間，南慶使團開了幾次宴會，用酒量也增加了不少，自然而然的，秀水街那位盛掌櫃不免也往使團別院多跑了幾趟，多拍了幾次範正使的馬屁，相信他也從範閒的手中，得到了信陽方面和上杉虎一直很想要的那個信息。\n居中處理許多信息，並且從中擇出有用的情報加以分析，最後得出一個相對精確結論的人物，是言冰雲，這幾天裏，後院裏經常傳來他咳嗽的聲音。\n範閒並沒有太多事情要做，他畢竟是使團正使，喝酒加迎來送往纔是正途，而這一天，他是在海棠姑娘的陪伴下入了宮，海棠前些天就和他說過，太后邀他入宮有要事相商。\n喝酒對於範閒來說，本是件快樂事，與敵國風韻猶存的太后飲酒，也不是什麼苦悶事。\n但當範閒回到使團之後，所有的官員和下屬都知道他今天的心情相當不好，但誰也不知道是爲什麼。\n在房間裏，範閒冷冷看着林靜問道：“這個使團，究竟我是正使還是林大人是正使？”\n林靜好生不安，有些緊張應道：“範大人何出此言？使團自然唯範大人馬首是瞻。”\n“好好好。”範閒笑了兩聲，罵道：“那林大人來告訴我，爲什麼今天入宮，那個太后居然說北齊的大公主要嫁給本朝的大皇子，這是何等大事！爲什麼出使至今本使都不知道這件事情？你們在鴻臚寺太常寺這些天都把公主出嫁的事情安排妥了，我才知道原來自己回程的時候還要送親！”\n林靜大鬆了一口氣，心想原來是這麼回事，笑着回道：“大人，這您可別怪下官和林文大人，使團只是轉了封太后的親筆書信，給北齊的太后，咱們這些做下臣的哪裏知道，竟是兩位婦道人家在信裏就定了自家兒女的婚事。\n等這事情從宮裏傳了出來，咱們還能說什麼？這件事情本來是要通知大人，但大人前些天經常不在使團，所以誤了些時辰。”\n林靜眼珠子一轉，知道這位年輕大人有些生氣，笑着遞了封信過來：“正式的國書馬上就到了，這是朝廷的密信，表明了陛下和太后的態度，當然是願意成就這門婚事……其實，還有兩椿喜事，下官要恭喜範大人。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594211.html"}