{"bookid":"219683","book":"慶餘年","source":"drxsw","index":236,"title":"第四卷北海霧 第八十二章 範閒也尾行","content":"第八十二章範閒也尾行\n樹下的戰場已經安靜了，錦衣衛用馬車運來很多玉泉河的河水，大桶一傾，那些清水嘩嘩地衝到街道上，瞬息間將地面上的灰塵鮮血衝涮的乾乾淨淨，只留下那些溼漉漉乾淨的石板。\n四周有錦衣衛在看防着，也有相關衙門在各處民房裏進行着彈壓，所以這一塊兒丁字巷四周沒有什麼異動。\n院後的那堵石牆也開始被臨時的材質重新封了起來，總之，鎮撫司必須在極短的時間內，將這一片區域儘量回覆成原樣。\n宮中並不想在此時將這件事情掀開，畢竟譚武等人死的壯烈，想要構陷上杉虎，有些難度，而且畢竟也要考慮軍方的態度，所以暫時準備壓一段時間。\n晨起的鳥兒啾啾叫着，錦衣衛們擡起頭，看着沒有泛白的天色，心想鳥兒倒是起的早，難道它們也知道這裏發生了什麼？\n潛到樹下的範閒抹去額角的一滴冷汗，在心裏咒罵了幾聲那些失眠的驚鳥，小心翼翼地將自己的身形隱藏在黎明前的黑暗中，遠遠綴着錦衣衛的傷員隊伍往北城方向遁去。\n長街之上沒有行人，也沒有前世掃大街的唰唰聲，他在那些兩層高的鄰街建築上躍行，相信不會有任何人發現他的蹤跡。\n擔架隊離開那個小院已經很遠了，進入了一個院子，只是不知道是北鎮撫司還是十三衙門。\n傷員們被分別擱置在幾個房間內等着治療，一些身上帶着血的大夫忙進忙出。\n範閒繞到了後方，在牆角下的幾個竹筐後等待着。\n沒有過多久，偏處的一間房裏傳出幾聲悶哼，聲音極小，卻清清楚楚傳到了他的耳裏。\n數息之後。\n一個人從牆上爬了下來，動作有些遲緩，落到地面後，他還小心翼翼地整理了一下自己的衣物，確認了腰牌，這才邁步向西街走去。\n範閒看着那人穿着錦衣衛的衣飾。\n那人帽子雖然戴地極嚴實，但依然有幾絲花白的頭髮飛了出來，隨着他緩慢的行走。\n飛白髮微顫，在夜風裏淒涼的厲害。\n看着那人愈走愈遠，範閒露在深帽之外的雙眼寒光微現，發現對方走路的動作有些怪異，知道老同志的雙腿被自己砸斷之後還沒有大好。\n他跟了上去，二人沿着安靜的長街往西邊走着，雖然各路口還有人把守，但是肖恩穿着錦衣衛地衣服。\n偏房中殺人奪牌，讓他有驚無險地闖了好幾道關卡。\n而範閒卻是像消失在黑夜裏的幽靈一般，遠遠綴着，輕鬆至極地闖了幾道關。\n在途中，一個平常的人家裏。\n肖恩休息了一下。\n在後方，另一個平常人家的房頂上，範閒也休息了一下。\n然後二人一前一後地再次起身，趁着天色沒有大明之前。\n鑽出了錦衣衛織就的那張大網，來到了西城門。\n城門開後，守在門外已經有小半個時辰的菜農們各自遞上里正們辦好的通行文書，一涌而入。\n而肖恩也就藉着這陣亂，混出了高高的城門。\n一陣之後，這位劫後餘生地老人已經艱難地行進到上京城西邊的燕山腳下，那片亂林之旁。\n範閒遠遠在後綴着，那雙極銳利的眼睛。\n盯着老同志的前進方向。\n過了一會兒，肖恩從山林的那頭出來，身上已經穿上了一件破爛地衣衫，衣角還有村裏人戶老漢經常會染上的黑色竈灰，背上不知道從哪裏拾了那麼多的乾柴，像一座小山似的背在了背上。\n此時太陽已經從東面升了起來，照耀在安靜地山林之間，須臾間驅散了薄霧。\n空中澄淨無比。\n所有看見那個老頭兒的人。\n都會認爲這是一個很勤勞的晨起拾柴的老農，而不會將他與二十年前聲震天下的密諜大頭目聯繫到一起。\n範閒安靜地站在樹上。\n冷眼看着肖恩佝着身子緩慢地前行，心裏卻涌起一絲冷意，肖恩畢竟老了，不止身體不如以往，就連頭腦也有些遲鈍了。\n晨起露重，誰會選擇在這個時候出來拾柴？真正的老農拾柴，都是暮時才進山的。\n城外安靜着，城內也安靜着。\n錦衣衛的密諜回報道：“南慶使團那邊很安靜，據說林文大人昨天安排了兩個歌伎陪範正使，一個晚上都沒怎麼睡。” “你確認範閒在使團？”沈重此時已經脫了官服，換上了那件富翁衣裳，右手拿着一塊驢肉火燒往嘴裏送去，嚼地滿口是油。\n“是，大人。”探子恭敬回報道，“有兄弟知道範閒模樣的，一直在院外盯着。”\n沈重微微一怔，將油淋淋的驢肉火燒扔到桌上，他的雙眼有些陷入，顯得特別的沒精神，昨兒折騰了一夜，誰也不是鐵打的身子，忽然間他笑了笑，說道：“那哪裏是個肯老實的主兒，何道人是不是已經去了？”\n“是。”探子忽然精神一振說道：“狼桃大人也去了。”\n沈重緩緩閉上眼睛，不知道是在思考什麼，半晌之後輕聲自言自語說道：“這些南蠻子既然想讓我們以爲範閒還在使團裏，如果這時候把範閒殺了，豈不是他們自己會喫個悶虧？”\n他睜開眼睛，雙眼如老鷹一般狠辣無情，說道：“南蠻子這十幾年學會算計人了，只怕他們聰明反被聰明誤。”\n盯了一夜，範閒覺得也有些疲憊，但他體內霸道真氣充沛無比，所以還可以勉強支撐。\n看着遠方林間小路上那個連走路都有些困難的老頭兒，他不免覺得有些佩服，都七八十歲地人了，受了幾十年折騰，居然把越獄這招還玩地如此徹底，也不知道這老傢伙是哪裏來的精神力量支持。\n範閒沒有動，因爲他總覺得有些不知名地危險在等待着自己，而肖恩出城也顯得過於順利了一些。\n忽然間他心頭一動，想到了某椿可能性，微微眯眼，滑下了大樹，沿着相反的方向退了回去，倏乎間消失，不知道去了哪裏。\n太陽一寸一寸地往西面移動，肖恩一寸一寸地往西面移動，西面是西天，可能是死，可能是淨土。\n使團與信陽方面自然不會把所有計劃都向上杉虎報備，而肖恩卻另也有後手。\n山路往上再往上，走到了盡頭，是懸崖邊一片淺草亂生的山岡，往左方是通過上京軍營馬場的一條石路，上杉虎與肖恩商定的接應地點，便是在這裏。\n肖恩眼瞳裏的淡紅神芒已經黯淡了許多，他微微側肩，讓自己身上小山似的微溼柴枝傾倒於地，拍了拍屁股，坐了下來。\n既然沒有人接應，那這個計劃一定是被齊國的宮廷偵知，不用想也知道，一定有人在這裏等着自己。\n就像霧渡河畔草甸上的那次恍神一般，肖恩又一次地覺着累了，他不想再走了。\n“出來吧。”\n他微乾的嘴脣開合着，吐出幾個字來。\n話音落處，淺草微顫，一個穿着件黑色衣衫的劍客緩緩從山路的盡頭走了過來，這位劍客額際極高，面色極白，眉眼間略帶滄桑之意，年紀約摸在四十歲左右，右手極其穩定地扶在腰畔的劍柄上，指間骨節突出，整個人就像是一柄寒劍。\n“何道人？”肖恩雙眼微眯，兩道寒光射出。\n這位劍客便是北齊有數的九品高手何道人，一年半前範閒在牛欄街頭剖殺的八品程巨樹，正是他的徒兒。\n何道人面色蒼白，一身黑衣，相映之下就像是雪炭一般不相容，他極爲恭謹地握住劍柄，倒提而起，雙拳拱禮道：“晚輩見過肖先生。”\n在北齊，除了苦荷之外，所有的人見到肖恩，都只能持晚輩之禮。\n“想不到當年的年青劍手，如今已經成了錦衣衛最厲害的劍客。”肖恩咳了兩聲，仍然是坐在地上，輕輕捶了捶膝蓋。\n“已經過去很多年了。”何道人看着肖恩，面上一片誠摯的敬意，“我不是錦衣衛的狗，我是太后的門人，今日特來請肖先生安息。”\n肖恩輕聲說道：“你要知道，這天下，終究是陛下的。”\n何道人知道這位老人說的是什麼意思，皇帝並不想殺肖恩，自己一味站在太后的立場上，無疑會得罪那位年青的皇帝。\n他微微一笑，看了看四周：“我本以爲，今天會看見那位姓範的南朝年輕俊彥。”\n肖恩又咳了兩聲，說道：“想不到老夫橫行一世，臨死前卻只是個魚餌。”\n“老大人無須傷懷，既然姓範的知機而退，算他運氣好。”\n鋥的一聲，何道人拔劍出鞘，整個人如飛鳥一般疾掠而來，手腕肘彎肩頭成一筆直線條，直刺肖恩的心窩！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594265.html"}