{"bookid":"1232138","book":"大奉打更人","source":"drxsw","index":855,"title":"第三十一章 功德","content":"血丹入口後，氣機稍一煉化，便立刻化作熱流涌入腹中。\n懷慶體驗到了許七安當初的痛苦，她感覺自己吞的不是血丹，而是一大口岩漿，灼熱的高溫先是在喉嚨裏炸開，“熔解”她的咽喉，破壞她的聲帶，讓她失去語言功能。\n緊接着，順着食管往下燒灼，進入胃袋。\n而在這個過程中，這股血丹之力已經有少量融入血液裏，正隨着血管，涌向四肢百骸，從內部撕裂肉身。\n這種痛苦是凌遲的千倍百倍，煉神境以下的人，會在這樣的痛苦裏瞬間死去。\n懷慶的意識飛快紛亂，變的迷糊，沉浸在巨大的痛苦之中。\n以血丹晉升超凡，需要忍受極其可怕的痛苦，足以輕易殺死任何一位四品，以取巧之法晉升超凡，這是必要付出的代價。。\n這些，許七安已經提前告知懷慶。\n她是有心理準備的，但她沒料到痛苦是如此的恐怖和可怕。\n難以承受，根本難以承受........懷慶的元神迅速湮滅，像是融入水中的雪花，分崩離析。\n她僅存的意識裏只剩下恐懼。\n對死亡的恐懼，對痛苦的恐懼，宛如行走在冰雪中的孩子,渴望着前方出現燈火。\n“抱元歸一，忍耐住！”\n她意識渾噩之中,聽見耳邊傳來低沉溫和的聲音。\n冰雪中的小女孩看見了她渴望的燈火。\n懷慶意識猛的清醒過來,才發現自己不知何時從龍榻滾了下來,渾身是血的倒在許七安懷裏。\n她的理智沒有保留多久，被一波波海潮般的痛苦淹沒。\n“忍耐住,你現在要做的，就是不讓元神崩潰。”許七安沉聲道。\n“你，你當初就是這麼過來的.........”懷慶氣若游絲,意思渾噩，斷斷續續道。\n她現在不能照鏡子，否則一定被自己丑陋的模樣嚇一跳。\n懷慶的臉頰血肉開裂，一股股鮮血沁出,像是被排除體外的雜質。\n她的身軀同樣如此。\n“對於當初的我來說，熬不過去，就是滿門抄斬。”許七安輕聲道：“我別無選擇,懷慶,你也沒有選擇了。熬不過去，你便只有死。”\n懷慶沒再說話，竭力對抗元神的崩潰。\n這時,一條金龍從她體內浮現,像蟒蛇一般盤繞,把她潰散的元神“盤”住，阻止其消散。\n時間一分一秒過去，許七安默默護在她身邊,撐起結界，把懷慶的慘叫聲和血丹的氣息籠罩，沒有絲毫外泄。\n直到金獸裏的檀香不再升起,懷慶的情況才漸漸安穩。\n她的軀殼已經褪去凡胎，每一個細胞都充盈着旺盛的生命力,生生不息，可斷肢重生，可移山填海。\n當世九州，第一位超凡女武者誕生了。\n金龍消散,許七安也撤回了結界,握住懷慶鮮血淋漓的手,渡入氣機。\n“我成功了？”\n懷慶睜開眸子,兩道銳利的氣機刺穿殿頂，這是因爲她還難以完美的駕馭這股力量。\n“恭喜陛下，賀喜陛下！”\n許七安連連拱手，面帶微笑。\n懷慶幽幽吐出一口氣，盤坐起身，招手攝來一塊乾淨的汗巾，仔細擦拭如花似玉的臉蛋。\n待勉強收拾乾淨後，她柔聲道：\n“多謝。”\n“咱們之間說什麼“謝”字。”許七安笑着擺手，心說你可是我大姨子啊。\n懷慶輕聲道：\n“既然不用說“謝”，那許銀鑼私底下也不用總是把“陛下”掛在嘴邊。”\n雖然她也總是把“許銀鑼”掛在嘴邊，但心情好的時候，沒有外人的時候，還是會叫寧宴的。\n她是想讓我叫她閨名，還是懷慶？許七安說：\n“好的陛下！”\n“........”懷慶不愛理他了，淡淡道：\n“李妙真什麼時候晉升三品？”\n許七安回答：\n“就在今晚，她會在觀星樓的八卦臺凝聚功德之光，一舉突破三品。”\n懷慶點了點頭，又問道：\n“有幾成把握？”\n“按照金蓮道長的意思，妙真行走江湖三年，所凝聚的功德之力極其龐大，但隨之而來的因果反噬，也會極大。”許七安說道：\n“今夜是否要去旁觀？”\n懷慶點頭。\n事情聊完，懷慶也已經成功晉升，許七安看了一眼天色，就有些想離開了。\n已經和宋廷風還有朱廣孝約好，午後勾欄聽曲，結束後還得插花弄玉，黃昏前得結束，因爲夜裏要教導臨安。\n對了，早晨來時，他還抽時間餵飽了浮香。\n光陰似箭啊，時間總是不夠用........許七安由衷感慨，說道：\n“陛下，我先告辭了。”\n懷慶抿了抿嘴，略有些失望，但還是點頭回應，又有些不甘心，不鹹不淡道：\n“許銀鑼婚後的日子過的甚是逍遙。”\n“時間總是不夠用，臨安那丫頭喜歡纏人，恨不得天天和我膩在一起。”\n許七安剛說完，就見懷慶臉色一沉，沒什麼感情的說道：\n“不送！”\n他當即化作一團溶化的陰影，消失在寢宮裏。\n..........\n夜。\n清冷的孤月高懸，夜幕鑲嵌着幾顆零落的星子，白日裏熱鬧的京城已經陷入沉睡，遠處偶爾傳來夜鳥的啼叫。\n觀星樓的八卦臺，匯聚着一羣喫瓜羣衆。\n孫玄機以及跟在他身邊的袁護法；背對衆人負手而立的楊千幻；額頭一縷白髮的青衫劍客楚元縝；穿回白色繡梅花宮裝的懷慶；苦大仇深的恆遠；不怕他心通的阿蘇羅；不肖弟子苗有方；衣帶漸寬很後悔，恨許恨的人憔悴的李靈素.........\n當然還有本次事件核心人物：李妙真和金蓮道長。\n許七安坐在案邊，看向修羅王幼子：\n“等妙真晉升成功，我們便攻打阿蘭陀。”\n阿蘇羅深吸一口氣，“好！我等着一天很久了，從歸位來，就一直在等。從替你拔除封魔釘時，就等着你說這句話。”\n佛門與修羅族有“滅族”之恨，與他有殺父之仇。\n沒有人比他更想踏平阿蘭陀。 阿蘇羅爲大奉征戰雲州超凡，可不是爲國爲民，中原百姓和大奉朝廷和他有什麼關係。\n他是在下注！\n賭許七安能崛起，賭大奉能贏，然後反攻西域佛門。\n他賭對了。\n苗有方打了個哈欠，問道：\n“爲何要選在夜裏晉升？”\n頂着兩個黑眼圈的李靈素沉聲道：“夜裏好啊，夜裏很好。”\n總算能休息一晚上了。\n金蓮道長解釋道：\n“晝夜並無區別，只是對貧道來說，夜裏會更有精神一些。”\n夜裏更有精神？道長你是不是上貓上的太多了，作息規律已經完全“貓化”了？許七安看一眼金蓮道長，深表懷疑。\n察覺到許七安的注視，金蓮道長咳嗽一聲，望向李靈素，轉移話題和注意力，詫異道：\n“你已經修到銅皮鐵骨了？”\n你都被逼的把武道修至六品境了？衆人內心一陣憐憫。\n李靈素沒搭理衆人，只是辛酸的別過頭去。\n苗有方驚喜道：\n“李兄，沒準你能成爲武道雙修的四品強者，超凡之下的佼佼者。”\n混蛋，這不是一件值得高興的事.........李靈素內心毫無喜悅，咬牙切齒道：\n“這還要感謝許寧宴的敦促。”\n當初他組建寨子，拉攏流民時，就已經是八品境，七品煉神境修的是元神，對天宗聖子來說基本沒有難度。隨後就一直卡在煉神境，難以突破到六品。\n“不用謝，當兄弟嘛，應該的。”許七安一臉誠懇。\n“..........”李靈素又別過頭去。\n這時，阿蘇羅望向袁護法，嘖嘖道：\n“你還活着啊，查出是誰發佈的懸賞令了嗎，我覺得是皇帝。”\n懷慶面不改色，淡淡道：\n“朕倒覺得是你！”\n李靈素搖頭：\n“我覺得不是陛下，也不是阿蘇羅，是許寧宴的妹妹。那丫頭表面看起來嬌弱可人，其實心黑的很。而且當晚，最丟臉的就是她了。”\n許七安立刻反駁：\n“你怎麼不說是你？劍州時，你比她可要丟臉多了。”\n被人揭了傷疤，李靈素新仇舊恨一起涌上來：\n“狗賊，我忍你很久了。”\n楊千幻立刻附和：\n“狗賊！楊某也忍你很久了。”\n苗有方趕緊站出來和稀泥：\n“好了好了，別吵了，是我發佈的懸賞令總可以了吧，是我懸賞一萬七千兩懸賞袁護法。”\n衆人看他一眼：\n“你不配！”\n苗有方：“.........”\n李妙真適時睜眼，挽救了苗有方的尷尬，“道長，我準備好了。”\n她已將各方面狀態調整到巔峯。\n金蓮道長微微頷首：\n“我會替你把關，但能幫的畢竟有限，能否成功，靠你自己。”\n李妙真接着又看一眼許七安，這傢伙白日裏替懷慶護法了。\n許白嫖求生欲很強，低聲道：\n“我會看着你，放心。”\n懷慶心裏哼了一聲。\n李妙真閉上眼，運轉地宗凝聚功德的心法。\n是人便有業障和功德，地宗的心法，只是將一個人的功德之力凝聚起來，具現化，實用化。\n李妙真下山遊歷三年，行俠仗義，她到底凝聚了多少功德？\n沒人知道。\n即使是金蓮道長，也很難做出準確的預估。\n半刻鐘後，八卦臺的衆人看見漆黑的遠方，飄來一片散碎的，宛如盛大螢火蟲羣的金光。\n純粹、溫和、神聖，宛如世間最美好的力量。\n“好美.........”\n懷慶低聲說了一句。\n李妙真頭頂升起一道宛如真實的，距離實質只差一步的身影。\n這是她的陰神。\n陰神與肉身一樣，盤腿而坐，閉着眼睛。\n漫天飛舞的“螢火蟲”飄來，覆蓋在李妙真體表，覆蓋在她髮絲間，籠罩全身，然後慢慢融入體內。\n頃刻間，李妙真的陰神便被神聖浩大的功德之力籠罩。\n“想不到，她短短三年，凝聚了貧道三十年才能積攢的功德。”\n金蓮道長搖頭感慨：\n“尋常人做好事，講究量力而行，甚至要看心情。因此即使是好人，行善的次數也有限。藍蓮行俠仗義不計回報，急公好義刻不容緩，這份心意之純，世所罕見。”\n藍蓮花，啊啊~許七安腦海裏又一次迴盪起熟悉的旋律，心裏瘋狂吐槽：\n不，道長，求你別再喊她藍蓮了。\n一炷香後，天邊涌來的功德之力越來越少，直至不再飄來。\n此時，李妙真的陰神已經凝成實質，散發神聖的金光。\n陽神已成。\n“這是功德之力塑陽神？”阿蘇羅看出了點門道。\n“不錯！”金蓮道長頷首：\n“由功德之力塑造的金身，才能將地宗的功德法術發揮到極致。”\n他旋即露出憂色：\n“妙真的功德之力，踏入三品綽綽有餘，但相應的因果反噬，也不容小覷。”\n可謂“功德”，造福一方是爲功德。\n通常來說，助人、行善也能凝聚功德，但這並不代表助人和行善就一定是功德。\n舉個例子，一個殺人不眨眼的江洋大盜被官府追捕，奄奄一息的倒在路邊，一位路過的行人將他救走。\n那位好心人精心照顧，救活江洋大盜，後者死裏逃生後，扭頭就亂殺一通，造成無辜之人殞命。\n江洋大盜原本該死，卻因爲行人的善意之舉，逃過一劫。那位行人是做了好事，他同樣會凝聚救人功德，但所沾染的因果是這點功德十倍百倍，甚至更多。\n同樣的例子，如果行人救的只是一個小偷小摸的竊賊，因爲竊賊造成的業障極小，功德與業障抵消之後，還有富餘，那麼行人就凝聚了功德。\n所以說，地宗會有因果反噬的危機，但只要小心翼翼得積攢功德，不救惡人，讓功德永遠保持在“盈利”狀態，就能杜絕入魔的危險。\n金蓮道長當年是蠱惑了帝王修道，造成數十年來政務荒廢，百姓生活困苦，這份因果之力，直接化作黑蓮養分，讓金蓮道長沒有補救的機會。\n李妙真雖然行俠仗義多年，救了無數人，但她同樣也有錯幫錯救之人，這些業障，不修功德時，不會有問題。\n一旦修了地宗的功德，業障就會反噬。\n在地宗的說發裏，這便是“因果反噬”。\n苗有方指着李妙真的眉心，驚道：\n“變，變黑了。”\n飛燕女俠眉心處，浮現一塊漆黑如墨的色斑，並迅速擴大。\n.......\nPS：錯字先更後改。","url":"https://www.drxsw.com/zh_hant/book/1232138/1192701143.html"}