{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":160,"title":"第一百五十九章 江西龍虎江東軒轅","content":"世人皆知劍州有“江西龍虎，江東軒轅”一說。\n劍州被歙江一劈爲二，江西有龍虎，江東有軒轅。\n前者是道教祖庭，與天子同姓的道門趙家已是世襲道統六十餘代，奉天承運奕世沿守一千六百年，方圓百里龍虎山是天師教肇基之山，以天師府爲核心。\n峯巒對峙如龍虎相爭，山丹水綠，紫氣升騰，美不勝收。\n若是廣義來說，龍虎山道區更是廣袤，歙江以西，幾乎一半都屬於這座道家仙都。\n與北方那個出了一位至聖先師萬世師表的張家並稱“北張南趙”，北夫子南真人，交相輝映已千年。\n師徒二人走出一座龍虎山腳的破敗道觀，乘上竹筏漂流直下，持竿的邋遢老道士唾沫四濺，給趴在竹筏邊上伸手撈魚的憨傻徒弟介紹些有關劍州的風土人情，“不說咱們這龍虎山，那江東軒轅既然在劍州能與龍虎山並肩，也着實不簡單，雖說不幸與咱這道教祖庭處於一州，數百年來仍只是略遜一籌，更難得是這個家族不入仕，亂世任你亂，太平任你平，我自獨獨修身齊家，巋然不動，說來奇怪，軒轅只在江湖上行江湖事，高手輩出，江西龍虎據稱山底埋有一枚篆刻“奉天承運”的神仙玉璽，才得以成爲百神千仙受職敕封之所，軒轅便立有一塊古碑，上書獨享陸地清福六字，是真是假，早已不可考據。\n不是爲師故意偏袒，要詆譭那江東軒轅，反正爲師年輕時候問過老祖宗山下到底有無玉璽，老祖宗也說天知地知就是他不知，我看懸，所以嘛，軒轅那塊碑十有八九也是子虛烏有的事兒。”\n“這江東軒轅不是道門，卻佔據了大半座徽山，故而擁有洞天福地中第六福地的天姥岑，爲師以前沒事就去那邊賞景，風光一點不差啊，尤其是主峯牯牛大崗純是一塊巨大青石，形似青牛頂天而靜臥，山下有六疊姊妹瀑，每逢夏季，萬千條鯉魚溯流跳躍而上，嘖嘖，壯觀得很，與你北涼王府的聽潮湖萬鯉出水有異曲同工之妙，同時因有潭底禁錮有一位龍王的說法，又稱龍門或者天門，劍神李淳罡曾一劍讓六條瀑布齊齊逆流，連建在牯牛大崗上的軒轅府邸大門都給大水沖塌，李淳罡爲世人稱道的一劍開天門，正是由此而來。”\n“這代軒轅家主武功應該不弱，如今是指玄是天象還真不好說，不過當年先後與人比劍比刀比內力，接連三場都輸了，真是可悲可嘆，沒法子，算他運道差，跟正值峯頂的李淳罡比劍，能不輸？後面更慘，當時還是無名小卒的顧劍棠一路殺到牯牛大崗，棄劍入刀才十年的軒轅老頭又輸了一招半式，最後更可笑，老傢伙乾脆兵器都不要了，眼見着齊玄幀要羽化登仙，就不知死活來龍虎山跟齊玄幀比內力，起先齊玄幀沒理睬，這傢伙便糾纏不休，在山頂呆了半年，這不是給臉不要臉嘛，活該他輸得乾淨利落。\n不過老傢伙活了一輩子倒黴了一輩子，結果愣是兒子孫子都出息得相當生猛，獨苗的子孫兩人，就是性子都太差，沒半點仙氣，性倨少禮，好面折辱人，不能容人之過，陰陽不濟，武功再高，碰上道統大真人一流，也得乖乖俯首，呃，話說回來，如今道統青黃不接，真人也沒幾個。\n軒轅老頭不愧是會享清福的，老不知羞，越活越回去，沒事就與年輕到能給他當孫女曾孫女的女子雙修，虎毒還不食子呢，老傢伙倒好，家族裏出挑的，大多被早早禍害了一遍，好的留下視作禁臠，稍差的，才送出去嫁人，真是可惜了軒轅家族女子天生貌美，那些迎娶軒轅女子的世族門閥，偏偏不怒反喜，這世道人心，爲師看不懂啊，看不懂。”\n忘乎所以說到口渴，撐筏的老道士蹲下，捧水而飲，咦了一聲，猛擡頭，才發現不知何時徒弟在筏頭那邊撒尿，老道士苦着一張皺巴巴的老臉，連忙吐出本該甘甜清冽的溪水，笑罵道：“你這頑劣徒兒！”\n沿青龍溪乘筏直下，先匯入徽山龍王江，再入歙江。\n老道士才擡頭，看到一艘兩樓大船沿溪而上，不用想都知道是軒轅那邊的人士，也就這個家族敢擺闊擺到龍虎山來，兩層樓船已是青龍溪的極致，再大再高就要擱淺，尋常探幽攬勝的文人騷客都只能向道區的漁家借條小筏代步，遊賞龍虎山有三條路徑，又有大講究，分身心神三遊，身遊最累，沿香道翻山越嶺，雖可登山俯瞰祖庭全貌，但中途取景才十之二三，心遊要更勝一籌，可坐幾條大索道，取景可達十之五六，神遊最佳，先乘筏環繞青山，後在雲錦山拾階而上，再過懸於兩大主峯間的索道流籠到達龍虎山，道都仙境大可以一覽無餘，一般而言，想要神遊龍虎，沒有雄厚的家世背景根本不用去奢望，這些年能入天師府飲茶論道沾點仙氣的，十有八九都是軒轅這個闊氣佬帶過去的，龍虎山與軒轅好歹做了幾百年鄰居，都說遠親不如近鄰，當年徐人屠用鐵蹄把好好一座江湖踐踏得烏煙瘴氣，到頭來連龍虎山都不放過，也就軒轅世家敢壯着膽子來助陣，這份天大的香火情，天師府自然得念舊。\n趙希摶再怎麼對那個軒轅老傢伙看不順眼，也不好多說什麼。\n看上去面黃肌瘦的徐龍象繼續趴在竹筏上撈取游魚，抓了放放了再抓，其樂無窮。\n老道趙希摶舉目望去，船頭站着幾位年輕男女，女子認得，軒轅家的寶貝疙瘩，自幼好彈弓，父親軒轅樸滑對其極爲寵溺，銷金爲丸，交由女兒，每逢踏春秋狩，必會彈出金丸幾十，視金如土，江左稚童聽聞軒轅仙子出行，大批尾隨，只等金丸落地，瘋搶拾取，她從不收回，在劍州江左一帶是一樁趣談。\n這女子身材修長，穿窄袖紫杉白犀帶，與男子着裝無異，與時下貴族女子喜好寬博對襟大袖截然相反，若非她以絲帶纏額，綴有一顆大品珍珠，增添了幾分女子氣息，否則配合她的英氣容貌，恐怕會被女子視作熬鷹走狗的英俊豪奢子弟，她在宛若軒轅家“行宮”的徽山上，穿戴更是隨意，甚至衣蟒腰玉，遠超世俗規格，她出身王朝一等大族，卻有濃重的草莽氣，經常攜婢帶僕行走江湖。\n軒轅嫡系成員，大多名字古怪，她也不例外，女子竟然名青鋒，軒轅家的女性，幾乎個個長得沉魚落雁，而且環肥燕瘦各有千秋，並不是同一個死板套路。\n劍州每 有孩子誕生，會有抓鬮習俗，軒轅青鋒沒抓那胭脂水粉，抓了柄小巧青玉劍，無愧家族賜予的名字。\n軒轅青鋒身邊站着兩名青年男子，左側一人襦衫，頂華陽巾，踩雲頭履，相貌俊逸，脣紅不熟婉約女子，他負手而立，卓爾不羣。\n軒轅青鋒右手邊那位則廣額闊面虎體熊腰，有趣的是偏偏長了一張娃兒臉，湊在一起更是讓人過目不忘，尤其是一雙眼眸，精光流溢，以趙希摶內丹家兼煉氣士的眼力，一望便知此子內力不俗，若得機緣，步入江湖武夫夢寐以求的一品境界，絕非癡人做夢，此子佩一柄百辟刀樣式的重刀，散發着一股尖銳的剛烈氣機，趙希摶皺了皺眉頭，好大的煞氣，莫非是殺人堆裏練出來的刀法不成？別說外人，便是龍虎山都有大半人認不得大天師趙希摶，尤其近二十年這位最不像趙家天師的老道士與軒轅從無走動，軒轅青鋒自然認不得，竹筏與樓船一上一下在溪上擦身而過，軒轅青鋒與家中男子如出一轍的性子倨傲，對邋遢老道和瘦弱少年視而不見，那年輕俊雅儒士一直仰望雲錦峯頂，詩意勃發，大有不開口則已一開口便要詩百篇的架勢。\n唯有佩刀青年眯眼朝師徒二人望去，嘴角一勾，持竿撐筏的趙希摶咧嘴笑了笑，算是迴應。\n軒轅青鋒瞥了眼身畔的宋家雛鳳，略有恍惚。\n這人無疑是出彩的，祖父宋觀海可謂通禪理、善鑑藏、工詩文、擅書法，精-水墨，無所不通，年輕時候散盡千金求學拜師，宋觀海的恩師隨意拎出一人都是大家名士，與北地大真人楊芾學道，字畫師從黃巨望，宋觀海治學刻苦，博聞強識，最終融會貫通，老而彌堅，自創心明學，春秋一統後，受命編撰《九閣全書》，篇帙浩繁，二百卷，歷時十五年，皇帝陛下龍顏大悅，特賜宋夫子可在皇城內騎馬而行，本來王朝內外預測宋夫子可按例遷禮部尚書，出人意料被原國子監右祭酒頂替，而宋觀海則轉去清貴更勝的國子監，衆望所歸，隨着老一輩文壇巨擘逐漸凋零，宋觀海成爲文壇當之無愧的執牛耳者，近年開始做十五評，每逢月十五，評點天下士子，盛極一時，一經宋夫子親口評題，士子頓時身價百倍。\n登評士子，無不以宋夫子爲師。\n祖父已是如此顯貴無邊，他父親宋至求竟還有青出於藍而勝於藍的趨勢，尤其書法被譽爲書家神品，僅以國子監作例，一半學子都以“宋體”書寫，宋小夫子最大的手筆則是以禪宗南北兩派附比書畫，崇北貶南，雖說有一味擡高書院畫地位的嫌疑，但在北方士子集團獲得了巨大的人望，再者宋至求率先以韻法意神劃定書法境界，稱“蜀字取韻，中品。\n越字取意，上品。\n楚字取法，一品。\n而我朝重神，當是神品”，此言一出，宋家自然再次讓原本就私下經常臨摹宋體的天子大喜，擢宋至求入禮部，任右侍郎，加學士銜，恩寵浩大。\n世人不經去想，若是宋夫子能再活個二十年，等到桓溫讓出左祭酒，國子監兩祭酒豈不是就都是宋家父子的囊中物了？\n宋家才兩代人便樹立起豪閥的底子，有這樣的祖父父親，軒轅青鋒旁邊這位宋家雛鳳，怎會是庸碌人物？\n軒轅青鋒忍不住瞥向另一側，若說雛鳳宋恪禮是第一流世家子，那懸刀的同齡男子可算是另一個極端，出身市井貧賤，因緣際會，落草爲寇，無意中得到了殘缺的半部刀譜，自學成才，命懸一線的搏殺無數，硬是被他殺出一條前程，後被一位刀法宗師相中根骨，收作關門弟子，但旋即師門被滅，他忍辱蟄伏三年，一擊斃命，以三品實力殺二品，殺盡仇家族內六十二人，再獲一本祕笈，境界大漲，刀法趨於圓滿，去年此人上徽山來到牯牛大崗，站於雪中一日一夜求學上乘刀法，家族不許，但準其在山上逗留，他便在六疊瀑獨自練刀，性格極其冷冽，堅韌不拔，初見軒轅青鋒，便直言要娶她做妻。\n軒轅青鋒對這個被老祖宗說作“狼子野心”的傢伙談不上生氣或者高興，但委實厭惡不起來，這趟來龍虎山，一來遊覽散心，二來要去深澗抓幾種龍虎獨有的靈異珍獸，有他在，可省去許多氣力。\n正是酷暑，龍虎山雖清涼，但嬌生慣養的軒轅青鋒還是走回船內。\n井蛙不可言海，夏蟲不可語冰？鐘鳴鼎食之家便不是如此，如同那北涼王府有大湖可聽潮，這艘樓船內則擺有四隻大桶，盛滿冬季儲藏起來的冰塊，到了夏季再從冰窖取出，滿室涼爽如秋，軒轅青鋒坐下後望向瀟灑不羣的宋恪禮，笑道：“宋公子爲恩師護柩南下數千裏，此舉大善。”\n宋恪禮搖頭道：“禮當如此。”\n凝神閉目靜坐的佩刀青年嘴角悄不可見地勾起一個弧度，隱約有譏諷意味。\n軒轅青鋒天生性情冷淡，哪怕與宋恪禮相處，也不會刻意籠絡人情，客套寒暄點到即止，望向窗外山清水秀，沒來由想起幾年前一對王八蛋，微微皺眉，本來早就忘卻那兩浪蕩子，只是遇上世家子宋恪禮，此時發覺兩個混蛋中有一人眉目要更勝宋恪禮一籌，兩年還是三年前在綿州遊玩，在元宵燈市碰到兩衣衫襤褸的登徒子，一個長得不錯，就是下作得很，另一個相貌不起眼，只模糊記得佩一把滑稽可笑的木劍，在綿州燈市上狹路相逢，長得人模狗樣的乞丐擋在道路上不肯讓行，笑得十分面目可憎，眼神直溜溜在她胸口轉悠，便起了言語爭執，不曾想那佩木劍的是個瘋子，對路旁一條狗喊了幾聲爹，然後喪心病狂地轉頭便喊她“娘”，一旁還蹲着個看樂子的老傢伙，缺門牙，張嘴笑起來就格外不正經，軒轅青鋒何曾受過這等奇恥大辱，立馬讓僕役追着打了幾條街，本意是打斷六條狗腿出氣，殊不料莫名其妙兩個王八蛋就被缺門牙老頭給拎着溜之大吉。\n那傢伙最該死的是消失前還嚷着：“小妞兒，記得老子姓徐，你等着，下次見面給大爺來次兔吮毫！”\n軒轅青鋒咬牙切齒，心中默唸道：“姓徐的，別讓我在劍州碰上！”H","url":"https://www.drxsw.com/zh_hant/book/1292771/604380566.html"}