{"bookid":"219683","book":"慶餘年","source":"drxsw","index":712,"title":"第七卷朝天子 第一百一十二章 宮中的范家小姐","content":"第一百一十二章宮中的范家小姐\n皇帝陛下揮揮手，範府外面的人全部被撤走，這便是一位封建君王所擁有的權力，他可以盡由着他的性子來做事，而至於那些因爲他們父子間的戰爭而糊塗死在範府外的下屬和臣子們，誰會在乎？\n御書房內並不安靜，胡大學士走了之後，皇帝陛下便開始與範若若下棋，這是最近幾日他養成的生活習慣。\n慶帝的中食二指輕輕地拈着一枚黑子，放在了微微反光的棋盤上，和聲說道：“看模樣，範建在府裏並沒有教你這些。”\n範若若入宮已有整整八日，身上穿着的是範府千辛萬苦，通過宮裏幾位娘娘送來的家常衣衫，一應以素色爲主，與這煌煌皇宮看上去，有些不協調的清淡。\n雖說衆人皆知范家小姐是押在宮裏的人質，可是這人質的身份不差，陛下待她更是不差，晨郡主在宮外打點着，宮裏也自有貴人照拂，一應飲食起居穿着倒沒有太大的問題。\n她恭謹地坐在慶帝的對面，雙手輕輕放在膝上，應道：“棋路太複雜……”\n皇帝陛下微擡眼簾，有趣地問道：“記得安之入京之前，你就已經是京都有名的才女了。”\n“只不過是那些無事生非的魯男子們喜歡說三道四，我做不得詩，也畫不得畫，還真不知道這才女的名聲從何處來的。”\n入宮八日，從最開始的緊張惶恐無助，到如今的安靜平靜以待，範若若充分地釋發了冰山的冷靜，一方面是自幼的性情使然，更重要卻是範閒這十幾年來的潛移默化，對面這位男子雖然是慶國的皇帝，但終究對方還是一個人而已。\n並不是什麼怪物。\n當然，這也是因爲皇帝陛下在範若若地面前表現的格外像一個常人。\n“你的詩我看過，在閨閣之中算是不差，只不過和安之比起來，自然不好去比，也難怪你會如此說法。”皇帝陛下微笑說道：“才氣不在外露諸般本領，而在於本心之堅定，你能救朕一命。\n算得上是妙手回春，才女之稱，也算得宜。”\n“陛下洪福齊天，臣女只是……”範若若很自然地按着君前對話的味道應話，卻不料皇帝陛下卻是笑了起來，說道：“死自然是死不了的，但身體裏多些鋼珠，想必也不會太舒服。”\n便在此時。\n姚太監輕輕地閃入了御書房，站到了皇帝陛下的身前，輕聲說道：“在慶廟死了一人，他們此時在前殿候着。”\n“候着？是候罪嗎？”皇帝陛下輕輕把玩着黑色啞光的棋子，聲音冷了下來。\n說道：“朕饒他們這次，若再有任何妄動，讓他們自行去大東山跳崖去。”\n姚太監低聲應是，又道：“小范大人從慶廟離開後。\n就去了太學，見了胡大學士。”\n皇帝沉默片刻後微笑說道：“先前已經知曉了，慶廟處……影子已經回來了。”\n姚太監沉默不語，關於這些事情，他沒有任何建議的權力，他很明白陛下地心意，他絕對不會像那些戴着笠帽一樣的苦修士般糊塗，範閒是何人？他是陛下最寵愛的臣子。\n私生子，就算陛下要讓範閒死，也不可能讓下面這些人自行其事。\n“問題是現如今還不知道小范大人是怎樣離開的範府，又是怎樣進了慶廟，而且在這中間一段時間，不知道他去了哪裏。”姚太監微佝着身子說道。\n慶帝眉頭微微地皺着，沒有說什麼，揮揮手讓姚太監離開了御書房。\n在這一番對話的過程中。\n範若若一直在一旁靜靜聽着。\n姚太監沒有避着她，因爲這些天來宮裏的奴才們早已經習慣了。\n皇帝陛下的身邊，總有這樣一個眉目清秀，渾身透着股靜寒之意的女子旁聽，不論是御書房會議，還是更緊要地政事，陛下都不避她。\n只是今天談論的畢竟是範閒，是她最親的兄長，所以範若若依然微微低下了頭，似乎不想聽見這些，更不想讓皇帝陛下發現任何異樣。\n皇帝陛下沒有朝她的方向看一眼，只是沉默着，片刻之後，皇帝忽然微微笑了起來。\n今天範閒拼死出府做了些什麼，內廷方面沒有查到任何跡像，但至少知道監察院六處那個影子回來了，而且在慶廟裏，十幾名苦修士曾經與這二人大戰一場。\n想到那些光頭的苦修士，皇帝臉上地笑容頓時斂了下來，眸裏泛起一絲厭惡之意，他沒有想到，這些狂熱的慶廟修士，居然敢不請聖命，便對範閒動手，這讓慶帝感到了相當程度的不喜。\n而想到監察院六處的真正主辦影子，皇帝地眼睛微眯，卻是流出了一絲極感興趣的神情。\n陳萍萍侍奉了他數十年，卻一直保留着自己很多的祕密，在以往皇帝因爲深信其忠誠，也並不在意什麼，所以雖然知道那輛黑色輪椅的身邊一直有個影子在飄浮，可是慶帝並沒有去深究那個影子的真正來路。\n如今自然知道了，皇帝的眼前泛過一道光，就是幾年前懸空廟上那位白衣劍客刺出的那一道劍光，這道光有些刺眼，讓他的眼睛眯地更加厲害，心裏竟是有些隱隱企盼，這個四顧劍的幼弟會做出一些什麼事情來。\n不需要考慮範閒今天出府做了些什麼，皇帝心知肚明，範閒今日一定是去聯繫了他在京都裏最親信的那些屬下，同時向着西涼東夷江南這幾個方向發去了一些極爲重要的信息。\n這是很簡單的事情，大勢如此，範閒若想在龍椅的威壓面前，繼續保持着自己的獨立，則必須調動自己全部的力量。\n然而皇帝陛下根本懶得去理會那些信息地具體內容，因爲在他看來，範閒再如何跳，終究還是在這片江山之上。\n這片江山，本來就是慶帝地手掌之中。\n而且皇帝很好奇，自己最寵愛最欣賞的這個兒子。\n被軟禁在京都之中，他究竟能做出什麼樣地事來。\n如果他面對地是當年的葉輕眉，爲了這片江山上的黎民百姓，爲了整個慶國的存續，爲了太多太多人的意願，或許根本用不着說什麼，葉輕眉便只有默然遠去，不復存在於慶國的土地上。\n而他與葉輕眉的兒子。\n又會做出什麼樣的選擇？這是皇帝陛下很感興趣地一點。\n這是在一種絕對的自信下，平靜旁觀下一代掙扎的惡趣味？其實只不過皇帝陛下直到如今，都還沒有想過要將範閒打下深淵，因爲在他看來，這個兒子只不過是誤會了自己。\n皇帝陛下只不過是不想解釋，不屑解釋，這是一個問心的過程，他強橫地坐在宮裏。\n等着範閒入宮來解釋，來請罪，然後到那時，陛下才會和聲告訴範閒，死了的那條老黑狗。\n並不像你想像的那般慈愛，那條老黑狗只是想把李氏皇族全部殺死，也曾經殺過你，你雖然姓範。\n但實際上是姓李的。\n諸如此類？可是怎麼解釋葉輕眉的事情？或許皇帝陛下根本不想去觸及那方面。\n“朕要出去走走。”皇帝陛下開口說道，雖然聲音很平靜，但很顯然，因爲胡大學士先前入宮時說地那些話，陛下對於處理範閒的事情，有了一些把握，所以他的心情比較輕鬆，纔會想到在這樣的深夜裏出去。\n御書房裏只有兩個人。\n皇帝陛下的這句話，自然是說給範若若聽地。\n範若若微微一怔，站起身來，取了一件黑裘金綢裏的薄氅，小心地替皇帝陛下披上，然後攙扶着他的右臂，緩緩地走到了御書房的木門之旁。\n木門一開，已經有十幾名太監宮女候在外面了。\n姚太監謙卑地低着身子。\n推着一輛輪椅等候着，從皇帝陛下開口出聲。\n到外面地太監們準備好這一切，只用了極短的時間，反應極快。\n然而皇帝看着門檻外的那輛輪椅，臉上卻沒有露出絲毫讚賞的神情，只是冷冷地看了姚太監一眼，理也不理門外的那些奴才，便在範若若的攙扶下，向着夜裏的皇宮行去。\n被陛下冷冷地看了一眼，姚太監身上的冷汗都流了出來。\n已經過去八天了，其實沒有多少人知道，當日御書房裏那場君臣之間地戰爭，讓皇帝陛下受了極重的傷，雖然不至於威脅到生命安全，可是皇帝的身體依然受到了短時間內難以回覆的損傷，再加上陳萍萍當日句句割心的話語，陛下的精神狀況似乎也不是特別的好。\n所以姚太監才準備了這輛輪椅，卻沒有料到皇帝陛下極爲不喜，他馬上反應了過來，不論是不想讓臣子們知曉自己身體的真實狀況，還是因爲這輛輪椅想到了令陛下憤怒痛苦地那位老院長，姚太監今天都做了一件大錯事。\n這種錯誤不能犯，也幸虧皇帝陛下是一個對奴才們比親眷更爲寬宏地主子，不會輕易移怒，姚太監纔不用擔心自己的生命安全。\n他抹了一把額頭地冷汗，帶着一羣太監宮女，靜聲斂氣地跟着了後面，看着前方范家小姐輕輕地扶着陛下前行，衆人不敢跟得太近。\n皇宮行廊裏掛着的燈火併不明亮，只是聊以用來照亮腳下青石路而已，往日一旦入夜，貴人們便會閉於宮中不出，只有那些要做事的太監宮女們，會在這些安靜的長廊上行走。\n今日微暗的燈光，照耀在皇帝陛下和範若若的身上，拖出或長或短的影子，讓路上遇到的那些太監宮女各感慄然，連忙跪倒於道旁。\n正如姚太監所猜測的那樣，皇帝先前的不悅，正是因爲御書房門口的那輛輪椅，一旦看見這輛輪椅，陛下很自然地想到，在過往的數十年裏，那個坐在輪椅上的老黑狗，經常在夜深人靜的時候，與他在皇宮裏並排而行，像談論家常一樣地談論着天下的大勢，皇家的傾軋，擬定着計劃，估算着死人的數量。\n慶帝是人。\n他很懷念當年的那些場景，也正因爲如此，因爲陳萍萍地背叛，讓這些值得回憶的美好場景，卻突然多了許多詭異與不敢相信，所以他感到了憤怒。\n除了憤怒，他的心中還有一絲複雜的情緒。\n數年前，因懸空廟一事。\n範閒身受重傷，險些喪命，待傷好後冬雪日，那位年輕人也是坐着一輛輪椅入宮，並且陪皇帝陛下談論了很久很久。\n那是皇帝陛下第一次地與範閒談話，雖然依舊沒有點明彼此之間的關係，沒有像小樓裏那次一樣，可是對於慶帝來說。\n那也是一次極爲重要的會面。\n今夜看到輪椅，他便想起了陳萍萍，想起了傷後的範閒，情緒複雜起來，緩緩說道：“朕之所以要將那條老狗千刀萬剮而死。\n是因爲此人限狠到了極點，僞詐到了極點。”\n範若若扶着他的胳膊，保持着距離，沒有覺得太過辛苦。\n但聽到這句話，卻覺得陛下地身軀像是泰山一般地重了起來。\n君要臣死，臣不得不死，尤其是陳老院長謀逆之行，天昭地明，誰也不可能拿這件事情來質問陛下，除了範閒……更關鍵的是，陛下根本不用解釋什麼。\n就像這幾天內一樣，他從來不會想着主動去向範閒解釋什麼，然而在這樣一個初秋的夜裏，就自己與陛下二人時，陛下卻開口了。\n這番話究竟是說給自己聽，還是想借自己的口說給兄長聽？範若若微微低頭，沒有應話，心裏卻在不停琢磨着。\n“那條老狗最後刻意死在朕手裏。\n爲的便是讓安之怨朕。\n恨朕，這等至死不忘惡毒之人。\n朕怎能容他快意死去。”皇帝的聲音有些疲憊，回頭看了範若若一眼，復又回過頭來，看着安靜的夜宮，說道：“明日朕便下旨讓安之入宮請安。”\n範若若身形微凝，一手扶着陛下的胳膊，身子極輕微地蹲了蹲，福了一福，誠懇說道：“謝陛下。”\n皇帝面無表情，似乎並不認爲在這場冷戰之中，自己先讓一步，卻還要讓臣子家地女兒來表示感謝，但令他感到有一絲動容的是，范家小姐在說完這三個字後，便再也沒有任何的表示，只是安穩地扶着他的胳膊，繼續在宮裏散步，隻字未提自己出宮的事情。\n“你……與衆不同。”皇帝回頭帶着深意看了一眼她，“朕以往常常來着晨丫頭在這宮裏逛，只是她年紀大了之後便少了，而且她比你調皮很多。”\n“我自然是及不上嫂子地。”範若若低頭輕聲應道。\n皇帝笑了笑，沒有說什麼，覺得身旁這小丫頭着實是清淡自矜到了極點，不過說來也是可憐，自從林婉兒長大之後，大概再沒有幾個人會像“真正”的晚輩，一樣陪伴着皇帝，因爲天子無家事，在那些活着或死了的皇子們心中，父皇……也絕對不可能是個真正的父親。\n而在範若若地心裏，也是充滿了疑惑與感觸，這些天的相處下來，這位陌生且威嚴無比的皇帝陛下，似乎漸漸從神壇上走了下來，也脫去了外面金光刺眼的外衣，而變得更像是一個普通的長輩，或者說是一位重傷之後，漸漸顯出老態的長輩。\n安靜的夜宮裏，范家小姐扶着陛下散步，這一幕場景落在了很多人的眼裏，而且這已經不是第一次人們發現陛下待范家小姐地異常，自陛下在御書房受傷，范家小姐入宮救治以來，皇宮裏的所有人，都知道陛下待這位小姐與衆不同。\n稍微有點兒智商的人，都知道範家小姐現在的身份是人質，可是這世上再也沒有這樣的人質了，在宮裏的生活份例依的是晨郡主當年的規矩，除了夜裏歸宮休息之外，整個白天，這位范家小姐都會在御書房裏陪着陛下，陛下甚至在議論國務時，都不避着她。\n門下中書地幾位大學士們自然也被這一幕所震驚，只是他們都是有身份地位地人，自然不會瞎傳什麼，只是那位賀大學士往往在御書房內看到范家小姐時，表情會顯得有些不自然。\n而皇宮內部則不一樣，人多嘴雜，一時間議論紛紛。\n人類總是極其善忘的一個物種，宮裏地太監宮女們，或許都已經忘記了慶曆七年的那一場雷雨，那個因爲流言而起的宮廷流血大清洗，重新投入到了八卦的偉大工作之中。\n或許是因爲三年前死的人太多，這時節宮裏補充進來了許多新的太監宮女，他們並不知道皇家氣度裏隱藏着的兇機，或許是因爲陛下對范家小姐的態度，着實令人想不明白，所以關於御書房的流言，漸漸就在皇宮之中傳開。\n皇帝陛下是一位不怎麼喜好女色的明君，更不像是一個荒淫的主子，這些年來，皇宮裏攏共也只有十幾個女主子，而有子息的更只有那四位，本來按道理來講，不會有人會猜測到那些方面，然而陛下待范家小姐的態度着實與衆不同，加上最近這兩天裏皇宮裏發生的另外一件大事，不由地觸動了太多人的心思。\n這件大事便是選秀，三日之前開始的選秀，慶國皇宮已經停了十幾年的選秀活動，重新拉開了大幕。\n誰也不明白爲什麼在這個當口兒，陛下會忽然有了充實後宮的想法，難道是臨過中年的危機，讓這位君主忽然動了聊發少年狂的心思？\n從三天前開始，由太常寺主持，內廷與禮部協辦的選秀活動便開始了，由於慶國已經陌生了這一整套程序，禮部顯得有些慌亂，慶國七路州郡只怕還沒有接到旨意，那些可能有幸被選入宮中的秀女們還沒有聽到任何風聲，所以最先開始動起來的，依然是京都。\n這是一次難得的機會，那些在京都裏蟄伏太久的王公貴族，大臣名士們，都想把握住這次機會，就在這樣荒亂的程序之中，依然趕在前天夜裏，便將第一批年齡合適的官家女子送到了宮中。\n平靜了很多年的皇宮，因爲那些青春曼妙的女子進駐，而頓時多了許多青春逼人之意，縱已是入了夜，可是秀女所在宮院裏，依然不時傳出清脆的笑聲。\n春意盎然，瀰漫於初秋之宮，所以皇宮裏的人們，纔會向御書房處投注些許猜疑的目光，若真是聖心動了，那深得帝心的范家小姐，會被怎樣安置？\n“都是一羣蠢貨。”宜貴嬪眼簾微垂，輕輕拉着三皇子的手冷笑說道：“陛下是何許人也，你老師又是誰？這宮裏居然會傳出這般荒唐的話語。”\n“宮裏大多都是蠢貨，而且新人太多，或許他們都已經忘了很多事情。”三皇子李承平笑了笑，然而這位少年皇子的笑容有些牽強，日趨清朗的眉宇間隱隱重重的憂色。\n宜貴嬪看着自己的兒子，輕輕地嘆了口氣，說道：“陛下乃是明主，自然不會做出那些荒唐的事情，這次挑秀女入宮，和御書房裏那位斷沒有半點干係。\n你父皇……只不過是……”\n她的話沒有說完，李承平擡起頭來，望着母親憂鬱說道：“聽說明天父皇便會召先生入宮，可是挑秀女……只怕父皇終究不可能像以往那般相信先生了。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598441.html"}