{"bookid":"219683","book":"慶餘年","source":"drxsw","index":516,"title":"第六卷殿前歡 第一百零三章 辛酸淚","content":"第一百零三章辛酸淚\n其實，每一個人在某些特定的時候，都會往回去看自己的一生，追溯一番過往，展望一下將來，這便是所謂的昨天今天和明天了。\n只不過放在一般情況下，這種工作往往是人們已經對生活感覺到厭倦，或者他已經達到了自己某一個既定的目標之後，纔開始的。\n最常見的模型，自然是一個老頭兒在渭水旁邊一邊釣魚，一邊喟嘆人生如腳下之流水東去而不回。\n範閒不是苦荷，他沒有釣魚的愛好，他的年紀也還小，只是他的生命卻比這個世界上的其它人都要多了一次重複，仔細算來，他應該是個三十幾歲，快要知天命的中年男人才是，只是卻被迫呆在一個美麗的香皮囊裏——被迫這個詞有些矯情，暫且不論——但他也會進行一下反思。\n不是抱着俏佳人感嘆當年沒有爲人類美好正義事業努力，而是在一種混沌之中尋找清明，試圖再次尋回自己的堅定和明確的目標，因爲現在的他，有些迷糊了。\n重生之後，他一直是個有堅定目標的人，在懸崖之上，曾經對五竹叔以三個代表爲基礎，發過三大願心，時至今日，三大願基本上已經實現，只是不好色如範閒者鮮矣，他身旁的女人始終是多不起來。\n三大願的根基自然是活下去，爲了這個目標他一直在努力，在強硬，在冷血。\n而且三大願的隱藏技能或者說是附贈屬性，自然就是他對範尚書說過的人生理想——權臣。\n如今在慶國，在天下，範閒真真當得上權臣二字了，行走各地，無人不敬，無人不畏。\n然而真真一朝如此，將知天命的年輕人終究還是迷糊了起來，這便真是自己要的生活？\n他一個人行走在華園通往江南總督府的路上，低着頭，像一個哲學家一樣地惺惺作態，身後卻跟着幾名虎衛，街道兩側還有許多監察院的密探暗中保護。\n“小范大人。”\n“小公爺。”\n“欽差大人。”\n“提司大人。”\n一連串飽含着熱情、奉承、微懼味道地稱呼從身旁響了起來。\n範閒一驚，愕然擡頭，發現自己已經走入了江南總督府，江南道的官員們正分列兩側，用“脈脈含情”的目光看着自己，說不出的熾熱與溫柔，整座官衙似乎隨着他的到來，倏乎間多了無數頭吃了不良草料的駿馬。\n屁聲雷動。\n範閒下意識裏撓了撓頭，沒有在意這個動作稍失官威，自嘲地笑了起來，把先前那些環繞在腦中的形而上東西全數驅除，是的。\n人生確實需要目標，但自己現在就開始置疑人生或許太早了些。\n牛頓直到老了才變成真正地神棍，小愛同學的後半輩子都在和大一統咬牙切齒，但這二位牛人畢竟算是洗盡鉛華後的回樸。\n自己又算是什麼東西？\n自己終究是個俗人，必須承認，自己終究還是享受些虛榮、權力、金錢、名聲所帶來的好處之中。\n範閒一面與官員們和藹可親地打着招呼，一面往總督府的書房裏走去，心想自己和葉輕眉不一樣，還是不要往身上灑理想主義的光輝了。\n在這個世界裏，不，是在所有的世界裏。\n理想主義者都是孤獨寂寞的，都是容易橫死地，而範閒不可能接受這兩條。\n還是老老實實做個權臣好了，他在心裏如是想。\n然而當他走到了薛清的書房，低着頭與薛清聊了許久之後，內心又開始自嘲起來，權臣這種東西是想做就能做的嗎？那得看陛下允不允許你做，一個昏庸無能的皇帝。\n可能會被一個權臣架空。\n可像皇帝老子這種人物，怎麼會給自己這種機會。\n自己活了三十幾歲，怎麼還這麼天真可愛？\n他伸了個懶腰，眯着眼看着太師椅裏閉目養神的薛清，在心裏暗罵了兩句，開口說道：“查帳這種事情讓戶部做就行了，這內庫一向是監察院管着地……怎麼卻又忽然讓都察院來湊一手？幾個月前那些御史不都下了獄，都察院裏哪裏來這麼多人手查帳？就算人手夠，但那些只知道死啃經書的傢伙，看着帳上的數字只怕就要昏厥了過去。\n薛大人，這事兒您得上摺子……江南好端端的，又來些子人，實在有些想不過味兒。”\n薛清笑了笑，在心裏也暗罵了兩句，想着戶部是你老子開地，監察院是你管的，內庫是你坐在屁股底下的，這還查個屁？京都方面對這件事情早就有意見，此時門下中書新出了主意，還不就是怕你小子把內庫裏的東西全偷出去賣了。\n不過範閒在江南一年半，與薛清配合的極好，二人間極有默契，薛清也不知從他身上撈了多少油水，這話可不能說明白，想了想後，說道：“來人查也不是不行，不過你和都察院有積怨在身，讓他們來查，誰知道他們會不會公報私仇。”\n這番話永遠只能是這些高官們私下說的。\n“就不能再攔攔？舒蕪那老頭兒和胡大學士是不是閒的沒事兒幹了？”反正書房裏沒什麼外人，範閒惱火說着，但他心裏明白，名義上是門下中書發的函，實際上是皇帝老子地意思，內庫監察院這塊兒讓自己一手捏着，終究不是個妥當的法子，在京都監察院裏摻了一把賀宗緯牌沙子，卻被萍萍壓的不敢喘氣，這便是往江南來摻了。\n範閒警惕的是，皇帝是不是沒有相信自己關於招商錢莊的解釋，還是對自己與北齊人之間的關係起了警惕。\n至於走私一事，他並不怎麼在乎，長公主都走了十來年，自己才掙一年的油水，反手就給國庫送了那麼多雪花銀，皇帝老子斷不至於如此小氣。\n看着範閒有些不愉的臉色，薛清哈哈笑了兩聲。\n安慰道：“還不是做給朝中人看，你擔心什麼？就算派個欽差領頭地三司來查，你這隻手一翻，誰還能查到什麼？不要忘了，你也是位欽差大人。” 薛清將手一翻，趁勢握住了桌上那杯茶，喝了一口。\n範閒盯着他那隻穩定地手，心裏閃過一個念頭。\n走私的事情，薛清知道一些，卻不知道其中內情，所以纔會顯得如此鎮定，如果讓他知道自己是在暗中損壞慶國地利益，只怕這老小子會驚的把這杯茶摔到地上。\n他正準備再澆點油，加把火，不料卻看到薛清把茶杯放下後。\n換了一副極爲認真的臉色。\n官場交往，尤其是像薛清這種土皇帝和範閒這種皇子身份的人，基本上把一些重要的事情都放在嘻嘻哈哈里說了，免得讓彼此覺得隔膜太多，有趨於冷淡的不良勢頭。\n所以像此時薛清如此認真的臉色，範閒還是頭一遭看到，不由皺起了眉頭。\n薛清沉默很久之後，緩緩開口說道：“京都的事情。\n小范大人你自然比我清楚，不知道你是個什麼樣地看法？”\n看法？屁的看法，這種大事情，老子一點看法也沒有。\n範閒閉着嘴，一聲不吭，只是含笑望着薛清頜下的鬍子，像是極爲欣賞，反正這個天底下。\n除了那幾位大宗師加上皇帝老子外，他誰都不怕，自然敢擺出這副泥塑模樣。\n薛清咳了兩聲，看着範閒的模樣，知道自己這話問的太沒有水平，而對方的無賴比自己更有水平，自嘲地笑了笑，斟酌片刻後。\n直接說道：“明說了吧。\n陛下……要廢儲了。”\n範閒一怔，似乎像是沒有聽清楚這句話。\n片刻後回過神來，猛地站起，盯着薛清的眼睛，許久沒有說話。\n他的心中確實震驚，震驚地不是廢儲本身，也不是震驚於薛清與自己商量，而是震驚於薛清既然敢當着自己面說，那肯定不是他猜出來，而是宮裏那位皇帝已經給自己的死忠透了風聲，同時開始通過他向四處吹風。\n難道輿論就要開始了？\n薛清的手指頭輕輕叩響着桌面，望着他微笑說道：“小范大人爲什麼如此喫驚？這件事情難道不在你的意料之中？”他忽然嘆了口氣，眉間閃過一絲可惜之色，緩緩說道：“其實也不怕你知曉，我已經上了摺子勸說陛下放棄這個念頭，只是沒有效果。”\n“您讓我也上摺子？”範閒看着他。\n薛清微嘲說道：“您和太子爺是什麼關係，誰都清楚，老夫不至於如此愚蠢。”\n停頓了片刻，他輕聲說道：“陛下心意已定，我們這些做臣子只好依章辦事……”說到此處，薛清又停了一下，似乎心中也很疑惑，明明太子這兩年漸漸成長，頗有篤誠之風，各方面都進益不少，爲什麼陛下卻要忽然廢儲，只是他隱約猜到肯定是皇族內部出了問題，當着範閒這個皇族私生子的面，他斷不會將疑惑宣諸於口。\n範閒想了會兒後問道：“這件事情有多少人知道？”\n“江南一地，肯定就你我兩人知道。”薛清說道：“不過我相信七路總督都已經接到了陛下地密旨，就看大傢什麼時候上旨了。”\n範閒心中冷笑一聲，皇帝也真夠狠的，甚至狠的有些糊塗了，太子一年間表現優良，此次遠赴南詔不止沒有出什麼差錯，反而贏得朝中上下交口稱讚，想必皇帝想廢儲，要找藉口太難……竟然用起了地方包圍中央的戰術。\n只是七路總督雖然說話極有力量，但畢竟是臣子，誰敢領着頭去做這件事情？就算是陛下地密旨所令，可是七個總督也不是蠢貨，想必不會相信自己參合到皇位之爭中，將來還有什麼好下場。\n薛清似乎看出了他心中的想法，緩緩說道：“本督，想必是第一個上書進諫陛下廢儲的官員。”\n範閒一怔，靜靜望着薛清的雙眼，他知道此人是皇帝的死忠，但沒有想到對方竟然死忠到了如此程度。\n“理由呢？”他皺着眉頭，提醒對方。\n薛清微微一笑，看着範閒：“這便是我今日請大人來的原因……陛下的意思很清楚，八處應該動起來了。”\n範閒此時已經坐回了椅子上，微微偏頭出神，要廢儲，自然是要用監察院八處打頭，當年太子畢竟有不少不怎麼好看的把柄落在了內廷與監察院地手中，再加上江南明家官司關於嫡長子天然繼承權的戰鬥，這件事情不論從哪個方面看——皇帝要廢太子，自己應該就是那個馬前卒。\n他的面色很平靜，看不出內心的激盪，半晌後說道：“地方是地方，京都是京都，如果僅僅是這些動作……朝中的反噬會極大，門下中書那幾位大學士可不會眼睜睜看着太子無過被廢。”\n他說的是事實，文臣們一心爲慶國，求的便是平穩，對於皇帝這個看似荒唐的舉措，當然會大力反對，只怕朝堂之上不知又要響起多少杖聲。\n“尤其是監察院不能出面。”範閒低着頭說道：“我不方便出面，監察院是特務機構，我和太子向來不和，有些話從我地嘴裏說出來……只會起反效果。”\n“你地話有道理，我會向陛下稟報。”薛清想了想後說道：“有件事情陛下讓我通知你，再過些時日，陛下會去祭天。”\n範閒今日再覺驚訝，皺眉許久，才緩緩品出味道，慶國雖然鬼神之道無法盛行，不像北齊的天一道那般深入人心，但對於虛無縹緲地神廟依然無比敬仰，如果皇帝老子真能搞出什麼天啓來……\n對太子的輿論攻勢在前，七大路總督上書在後，再覓些臣子出來指責太子失德，不堪繼國，最後皇帝左右爲難，親赴大廟祭天，承天之命，廢儲。\n嗯，好荒誕的戲碼，好無聊的把戲。\n範閒搖了搖頭，問道：“什麼時候？”\n“一個月後。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596722.html"}