{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":214,"title":"第一章 新的江湖","content":"魚龍幫在北涼只能算是個三流小幫會，劉老幫主的名氣倒是不小，是內外兼修的拳術高手，據說年輕時候偶遇武當山一位輩分不低的仙長，傳授了一部上乘內功心法，加上自身苦練三十年的家傳開山炮捶，好些綠林好漢都死在老幫主拳下，可惜老幫主性子執拗，聲勢最盛時，礙於面子，低不下頭去與官府老爺們打交道，受了諸多刁難，當時還未年邁的幫主還能靠雙拳以及幫內幾位兄弟一同打天下，在幫派林立的北涼還算橫着走，只不過隨着老兄弟們掙夠了銀子，陸續金盆洗手，退隱江湖，一個個含飴弄孫頤養天年，獨木難撐大局的劉老幫主便逐漸捉襟見肘，這時候再想去與官老爺們打點關係，熟絡熟絡臉面，好分一些日進斗金的灰色營生，就是提着豬頭都進不了廟門了，前十幾二十年，那些個在魚龍幫面前只能說是小字輩的什麼洪虎門柳劍派，就因爲孝敬銀子給得足，加上願意拉下臉皮給官府做許多見不得光的活計，如今大多腰纏萬貫，別說幫主門主，便是客卿們也都個個財大氣粗，連在涼州陵州這些寸土寸金的大城裏都有了私宅，魚龍幫總算後知後覺，勒緊褲腰帶低頭哈腰求人收下孝敬錢，幫裏一些原本幾乎要被蠶食乾淨的門路，才略有起色。\n這趟出行目的地是北莽邊境劍南行臺的留下城，幫着陵州城裏一位老爹是從四品武將的將門子弟，將一些從帝國江南道購買的綢緞胭脂等緊俏貨物送往北莽那邊轉售，差價相當可觀，不過這種營生可不是誰都敢做的，帝國與北莽王朝這會兒在邊境上哪天不留下幾百條鮮活性命，手上尋常的官碟路引未必能安然走過關隘，不過既然那位紈絝有個當實權將領的老爹，就無需擔心北涼這邊沿途關隘會太過刁難，唯一擔心的就是北莽那邊的遊寇馬匪，魚龍幫咬牙接下這樁生意，雖說提心吊膽做着刀口舔血的事，卻只能拿到可憐兮兮的一分利，但蚊子肉再小也是肉，況且能夠與那位公子哥結下香火情，這比掙到真金白銀要更來得關鍵，去年魚龍幫一位二幫主親傳弟子路見青龍幫少主爲非作歹，憤而出手，結果被人藉着人多勢衆將四肢打殘不說，魚龍幫差點還被官府貼了封條，這便是有靠山和沒有靠山的區別了，青龍幫少主那段時日沒事就搖着扇子到魚龍幫，死纏爛打老幫主的孫女，讓幫裏上下都憋了一股子惡氣。\n這趟給官府子弟辦事，魚龍幫不敢有絲毫怠慢，除了劉老幫主要留在幫裏震懾那些機遇魚龍幫僅剩幾塊肥肉買賣的屑小之徒，擅使雙手劍的二幫主肖鏘，原本已打算月中旬退隱，爲此錯過了良辰吉日，甚至連幫中不問江湖世事多年的大客卿公孫楊，都與那把牛角大弓一起重出江湖，與肖鏘一同輔助將來要接手魚龍幫的劉妮蓉。\n貨不算太多，恰好裝滿一輛馬車。\n若非是運往茹毛飲血的北莽，就很有大弓射麻雀的嫌疑了，臨近邊境，託福於帝國驛路發達，魚龍幫這段日子走得還算輕鬆。\n當頭一馬竟坐着一名窄袖緊衣的女子，腰懸一柄青鞘長劍，姿容分明嫵媚如禍水尤物，卻自有一股不容侵犯的英氣，約莫是她那雙秋水長眸過於冷淡的緣故。\n相差半匹馬的位置，肖鏘策馬前驅，這位二幫主雖是雙手劍，卻並非腰上各懸一劍，而是一鞘藏雙劍，十分古怪詭異，肖鏘的劍術也情理之中的十分偏鋒毒辣，劍下亡魂沒有一百號也有七八十隻，哪個江湖高手不是以他人性命和名聲踩出來的？而且許多老派江湖人重名甚於重命，江湖講究的是十世仇猶可報，肖鏘這些年每年被尋到魚龍幫門口的仇家是越來越多，可見魚龍幫實在是式微得厲害，這趟出行北莽，事關魚龍幫未來幾年的佈局，未必不會有心眼活絡的仇家趁機出手。\n銳氣勃發的女子伸手遮了遮撲面而來的風沙，眺望了一眼關隘城頭，望山跑死馬，瞧着不遠，其實還有挺長一段路程，緩緩說道：“師父，過了關口，就是北莽了。”\n肖鏘劍術雖超羣而凌厲，待人接物卻是魚龍幫上下公認的和善，脾氣也好，再者身邊女子是他關門弟子，臉上露出一抹會心笑意，以濃烈的隴西強說道：“爲師這輩子也纔去過一趟北莽，想起來也沒啥可稱道的經歷，倒是公孫楊那隻老悶葫蘆，名聲其實都是在那邊闖蕩出來的。”\n極爲內秀的女子顯然便是劉老幫主孫女劉妮蓉，訝異道：“公孫客卿不是舊西蜀人嗎？”\n肖鏘摸了摸劍鞘，輕聲唏噓道：“誰家沒有一本難唸的經，悶葫蘆不願說罷了。”\n劉妮蓉轉頭瞥了一眼馬車，在幫裏便一直深居簡出的公孫楊就獨坐在車上，重新轉頭後放低聲音問道：“師父，你說這一車貨物本錢是多少？”\n肖鏘笑道：“就貨物本身來說，便是在富得流油的江南道上，也不便宜，大概得有六七千兩纔拿得下來，加上這北涼到江南一去一來，與各路牛鬼-蛇神的過境打點，沒有一萬兩銀子是不可能的。\n可要是到了北莽留下城，就能賣出三萬五千兩白銀，回到那位官家子弟手裏，扣除林林總總的開銷，掙個一萬六七是逃不掉的。\n這銀子，就跟滾雪球一般，總是越滾越大，只要有本錢有門路有背景，還怕缺銀子？這些將門後代世家子弟，父輩們忙着收刮民脂民膏，他們也沒閒着，平心而論，這些個公子哥倒也不都是蠢材，說到攏人脈，爲師這些只知道打打殺殺的莽夫，十個都不頂人家一個。” 劉妮蓉嘆息道：“魚龍幫錯過最好的機會，若是二十年前就能狠下心鑽營，今天興許就是陵州最大的幫派了。”\n肖鏘一臉無奈道：“所以妮蓉你別怪老幫主，他千辛萬苦把你介紹給豫梁豪族呂氏的公子，並非只是貪圖對方家世，好攙扶一把魚龍幫。\n老幫主就你這麼一個孫女，怎麼捨得把你往火坑裏推，爲師親眼見過那名呂氏年輕人，就是傲氣了一些，品性不差，畢竟已經考取功名，莫說是我們魚龍幫，便是北涼第一大門派龍門派的閨女，人家也未必瞧得上眼，爲師這話雖然說得難聽，卻也是實話。”\n劉妮蓉默不作聲，緊抿起嘴脣。\n肖鏘知道這位徒弟的冷清性子，鑽了牛角尖以後十頭馬都拉不回來，也就不再勉強，說到底，這是劉家的家事私事，他一個即將就要遠離武林享清福去的老傢伙，點到即止就算本分，只不過肖鏘心知肚明，以後日子是否舒坦安穩，還得與魚龍幫勢力大小直接掛鉤，自然有一份希望劉妮蓉能夠嫁一個好人家的私心。\n豫梁呂氏早二十年還只是個寒族，富裕歸富裕，但別說高門世族，便是小士族都要低看，可抓住機會交好於北涼軍一位實權人物，得以崛起於春秋硝煙中，北涼軍這棵參天大樹，盤根交錯，呂氏也算小有名氣，當然，比起最拔尖的那十來個家族，仍是天壤之別。\n可那些煊赫權貴不可言的高門子弟，又豈是劉妮蓉一名江湖女子能夠高攀的？\n劉妮蓉記起什麼，長呼出一口氣，一臉神往道：“師父，聽說武當新掌教是仙人轉世，曾騎鶴下江南，還有李老劍神在武帝城東海上與王仙芝打得不分勝負，後來更是在廣陵江只憑一劍便斬殺兩千六百騎，再就是桃花劍神鄧太阿單身上龍虎，殺到了天師府才罷休，直到被小呂祖齊仙俠與一名天師府後人阻攔，才返身下山，這些是真的嗎？”\n肖鏘聽到這個，也是一臉崇敬，笑道：“這些神仙人物，爲師這輩子都沒見到一個，哪裏知道真假，飛劍一說，爲師雖已習劍三十載，連馭劍的毛皮都不曾抓到，就更是雲裏霧裏嘍，不過爲師寧願相信兩位劍神都是可以御劍千里取首級的陸地神仙。\n好歹給咱們這些同樣提劍的魯鈍後輩一個美好的念想，就像咱們喫不起那北涼王府裏的山珍海味，可光是想一想，總也是能舌下生津的嘛。”\n肖鏘哈哈大笑，劉妮蓉眼神熠熠。\n劉妮蓉眼角餘光瞥見身側一名年輕男子，她下意識皺了皺眉頭。\n這名身穿只能算是潔淨的年輕人腰懸古樸單刀，劉妮蓉只知道是那名將門世子派遣而來，也沒有表明詳細身份，負責監督貨物運送，大概職責便是盯梢，生怕魚龍幫這些沒見過世面的土鱉見財起意，偷偷摸摸從成堆貨物裏順手牽羊走些不起眼卻價格不菲的小物件，這如何能讓心高氣傲的劉妮蓉瞧他順眼？那名懸刀年輕男子相貌與氣態俱是不俗，魚龍幫幾十號矯健成員倒也沒眼拙到以爲他只是從四品將軍府上的雜役，終歸是能夠與魚龍幫隨行到北莽的角色，這一路便有許多猜測，有說是森嚴將軍府上某位管事的兒子，沾了光。\n有說是將軍的遠方親戚，收到栽培，這趟是歷練來了。\n但更多人都惡狠狠心想這隻皮囊好到讓人嫉妒的繡花枕頭，是那將軍公子的相好，嘿，大富大貴門第裏的事情，誰說的準？骯髒污穢的祕事醜聞，還少了去？\n劉妮蓉心思清澈，當然不清楚爲何幫里人看年輕男子的眼神爲何那般玩味，反正這一旬時日，大抵相安無事，既然那人不惹是生非，她當然就不去找他的晦氣，私下曾問過師父肖鏘這名陌生男子身手如何，肖鏘只說是看不出，她也就釋然，多半是拿那柄單刀做裝飾品的無聊人物，反正豪門大族裏出來的膏粱子弟，都好這一口，明明比被酒色掏空了身子，比書生還手無縛雞之力，卻喜好佩刀帶劍，實在是惡俗至極！\n單刀男子那一騎與魚龍幫始終拉開一段明顯距離。\n看到劉妮蓉投來的窺視視線，他報以微微一笑。\n劉妮蓉冷着臉轉頭。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604383401.html"}