{"bookid":"219683","book":"慶餘年","source":"drxsw","index":533,"title":"第六卷殿前歡 第一百二十章 傷心小箭","content":"第一百二十章傷心小箭\n正是盛夏之末，整個大陸都籠罩在高溫之中，這片蒼茫羣山雖然鄰近大海，卻因爲地勢的原因，無法接納海風所挾來的溼潤與涼意，只是一味的悶熱，所以山林中才會有那樣濃烈腐爛的氣味，那麼多令人心悸的危險。\n山頂上的這片草甸因爲直臨天空，反而要顯得乾燥一些，加之地勢奇險，沒有什麼大型的食肉動物。\n此時已近正午，白耀的太陽拼命地噴灑着熱量，慷慨的將大部分都贈予到了這片草甸之上，光線十分熾烈，以至於原本是青色的草杆，此時都開始反耀起白色的光芒，可想而知溫度有多高。\n小動物們都已經進入土中避暑，飛鳥們也已經回到山腰中林梢的窩，等着明天清晨再來尋覓草籽做爲食物。\n整個草甸一片安靜，靜悄悄的，只是偶被山風一拂，纔會掀起時青時白的波浪，天下瓷藍的底色與舒坦的白雲，溫柔地注視着這些波浪，整個世界，十分美麗。\n如果沒有那兩個人類和那些人類身上流出來的鮮血，那就更完美了。\n一聲呻吟，範閒緩緩睜開了被汗水和血水糊住的眼簾，他眯着眼睛看着天上，發現眼瞳裏似乎有一個光點總是驅之不去，他沒有反應過來，這是被熾烈的太陽照射久了之後的問題，下意識裏伸手去揮，卻發現右手十分沉重，原來手裏還緊緊握着那把重狙。\n他又換左手去揮，然後一陣深入骨髓的痛苦，讓他忍不住大聲地叫了起來！\n疼痛讓他清醒了過來，他微垂眼簾。\n看着左胸上那枝羽箭發呆，羽箭全數紮了進去，只剩最後的箭羽還遺留在身體外，鮮血不停地汩汩流出，將黑色的羽毛染的更加血腥。\n微微屈起左腿，很勉強地用右手摸出靴子裏的黑色匕首，極其緩慢而小心地伸到了背下，順着身體與草甸間極微小的縫隙。\n輕輕一割。\n深埋在泥土中地箭桿被割斷，他的身子頓時輕鬆了一些，卻被這輕微的震動惹得胸口一陣劇痛，臉色慘白，險些又叫了出來。\n強忍着疼痛，他又用匕首將探出胸口的箭羽除卻大部分，只留下一個小小的頭子，方便日後拔箭。\n做完這一切。\n疼痛已經讓他流了無數冷汗，那些汗水甚至將他臉上的血水都清洗的一乾二淨。\n他仰面朝天，大口地呼吸着，眼神有些煥散地看着天上的藍天白雲，甚至連那刺眼地陽光都懶得躲開。\n因爲他覺得世界上再也沒有比活着更好的事情了，如果以後再看不到這太陽，自己該有多後悔。\n範閒的運氣很好，燕小乙那一箭準確地射中了他的左胸。\n但箭鋒及體時，範閒正好摳動了扳機，m82a1的後座力雖然不大，卻依然讓他的身體往後動了一下。\n就是這一下，讓燕小乙的那一箭射中的位置，比預計中要偏上了一些，避開了心臟地要害，插入了左肩下。\n至於燕小乙死了沒有。\n他根本不想理會，他只是覺得很累，很想就這樣躺下去，躺在這鬆軟的草甸上，與世隔絕的山頂上，享受難得的休息。\n再說，如果燕小乙沒死，以他此時這種狀態。\n也只有被殺的份兒。\n既然如此。\n何必再去理會？\n可他必須要理會，因爲人世間還有許多事情等着他去做。\n片刻之後。\n安靜地令人窒息的草甸上，出現了一個虛弱的人影，範閒拖着重傷的身軀，拄着那把狙擊步槍，一步一步，穿過草甸，向着那片血泊行去。\n先前地時候，範閒總覺得三百米太近，近到讓他毛骨悚然，然而這時候，他卻覺得這三百米好遠，遠到似乎沒有盡頭。\n等他走到燕小乙的身邊時，他已經累的快要站不住了，兩隻腿不停地顫抖着，那件世間最珍貴的武器，支撐着他全身的重量，精細的槍管深深地陷入泥土之中。\n範閒不在乎了，再怎樣強大的武器，其實和柺棍沒有多大區別，如果人不能扔掉柺棍，或許永遠也無法獨自行走。\n他看着血泊中的燕小乙，眼睛眯了一下，眉頭皺了一下，心情一片複雜，不知道應該生出怎樣地情緒。\n鮮血早已流盡，已經滲入了青青草甸下的泥土之中。\n燕小乙的左上部身體已經全部沒了，變成了一些看不清形狀的肉沫，看上去就像是一個被人捏爆了的西紅柿，紅紅的果漿與果肉胡亂地噴塗着，十分恐怖。\n範閒自幼便跟着費介挖墳賞屍，不知看過了多少陰森恐怖的景象，但看着眼前的這一幕，依然忍不住轉過了頭去。\n很明顯，範閒地那一槍仍然還是歪了，不過反器材武器地強大威力，在這一刻得到了充分的展示。\n遭受到如此強大地打擊，即便是這個世界九品上的強者，依然只有付出生命的代價。\n範閒平復了一下心情，轉回了頭，走到了燕小乙完好無損的頭顱旁邊，準備伸手將這位強人死不瞑目的雙眼合上。\n然而……他看到了那已經散開的瞳孔，卻停住了動作，似乎覺得這個人還是活着的。\n“也許你還能聽見我的話。”範閒沉默了一會兒，開始說道，話聲中夾着壓抑不住的咳嗽，“我知道你覺得這不公平，但世上之事，向來沒有什麼公平。”\n燕小乙沒有絲毫反應，瞳孔已散，瞪着蒼天。\n範閒沉默了少許後說道：“你兒子，不是我殺的，是四顧劍殺的，以後我會替你報仇的。”\n不知道爲什麼在燕小乙的屍體旁，範閒會撒這樣一個謊。\n其實他的想法很簡單。\n他覺得這種死亡對於燕小乙來說不公平，對於這種天賦異稟的強者而言，死地很冤枉，而他更清楚一個人在臨死之前會想什麼。\n比如燕小乙心裏最記掛的事情是什麼——如果說讓燕小乙認爲自己是殺燕慎獨的兇手，而燕小乙卻無法殺死自己爲兒子報仇，這位強者只怕會難過到極點。\n這句話，只是安一下燕小乙的心。\n然而燕小乙的眼睛還是沒有合上。\n範閒自嘲地笑了笑，心想自己到底是在安慰死人。\n還是在安慰自己呢？\n他輕聲說道：“他們說的沒有錯，你的實力確實強大，甚至可以去試着挑戰一下那幾個老怪物。\n所以我沒有辦法殺死你，殺死你的也不是我。”\n沉默了片刻後，範閒繼續說道：“這東西叫槍，是一個文明地精華所在……雖然這種精華對那個文明而言並不是什麼好事。”\n燕小乙的眼睛還是沒有闔上，只是頸骨處發出咯的一聲響，頭顱一歪。\n落在了自己的血肉之中。\n這位九品強者早已經死了，只是被子彈震碎的骨架，此時終於承受不住頭顱的重量，落了下來，如同落葉。\n範閒一愣。\n怔怔地看着死人那張慘白塗血的臉，久久不知如何言語，許久之後，他擡頭望天。\n似乎想從藍天白雲裏找到一些什麼蹤跡。\n善戰者死於兵，善泳者溺於水，而善射者死於矢，這是人們總結出來的至理名言，箭法通神地燕小乙，最終死在了一把巴雷特下。\n不論結局是否公平，不論過程是否荒唐，可那灘滿一地的血肉證明了這個道理的血腥與赤裸。\n燕小乙是範閒重生以來殺死的最強敵人。\n他對地上的這灘血肉依舊保持着尊敬，尤其是這一天一夜地追殺，讓他在最後的生死關頭，終於明白了一個道理，想通了一件事情，這對他今後的人生，毫無疑問會起到非常大的作用。\n他過於怕死，所以行事總是謹慎陰鬱有餘。\n厲殺決斷無礙。\n但從來沒有擁有過像海棠那樣地明朗心情，王十三郎那樣的執念勇氣。\n直到被燕小乙逼到了懸崖的邊上。\n他才真正的破除掉心中的那抹暗色，勇敢地從草叢中站了起來，舉起了手中的槍。\n他從此站起來了。\n保持着對燕小乙的尊敬，範閒在習慣了這一灘血肉之後，依然開始無情地進行後續的工作，取下了對方屍體旁邊地纏金絲長弓，費力地將那半缺殘屍拖着向懸崖邊上走去。\n站在懸崖邊，他測量了一下方位，然後緩緩蹲到地上，揀了塊石頭，開始雕琢屍塊。\n此時陽光極盛，藍天白雲青草之間，一個面相俊美蒼白的年輕人拿着石塊不停地砍着身邊的屍體，血水四濺，場面看着極其噁心。\n他將燕小乙的半片屍體和那塊石頭都推下了懸崖，許久也沒有傳來回聲。\n做完這一切，他已經累的夠嗆，胸口處的劇痛，更是讓他有些站不住，十分狼狽地一屁股坐到地上，腦中有些暈眩。\n他知道自己必須休息療傷了，草叢裏殘存的肉沫內臟應該用不了幾天，就會被這片原始森林裏的生靈消化掉，而他還必須把重狙留下地痕跡消除。\n他咳了兩聲，震地心邊穿過的那枝小箭微顫，一股撕心般地疼痛傳開，令他忍不住悶哼了一聲。\n並非同一時刻，離那片山頂奇妙草甸遙遠的大東山頂，在那片慶廟的建築中，被圍困在大東山的慶國皇帝，隔着窗戶，看着窗外的熹微晨光淡淡出神。\n“不知道那孩子能不能安全地回到京都。”他緩緩說着，這應該是慶國皇帝第一次在外人面前，表現的對範閒如此溫柔。\n洪老太監微微一笑，深深的皺紋裏滿是平靜，就像是山下沒有五千強大的叛軍，登天梯上並沒有緩緩行一來一位戴着笠帽的大宗師。\n“小范大人天縱其才，大東山之外也沒有什麼了不起的人物。”洪老太監溫和說道：“路上應該不難，關鍵是回京之後。”\n“京都裏的事情不難處理。”慶國皇帝微微笑道：“朕越來越喜愛這個孩子。\n這一次再看他一次。”\n洪老太監在心裏嘆了口氣，心想既然喜愛，何必再疑再誘，這和當年對二皇子地手法又有多大區別？\n皇帝不再談論逃出去的私生子，轉身望向洪老太監，平靜說道：“這次，朕就倚仗你了。”\n洪老太監依然佝僂着身子，沉默半晌後緩緩說道：“奴才是慶國的奴才。\n自開國以來，便時刻期盼着我大慶朝能一統天下，能爲陛下效力，是老奴的幸運。”\n這不是表忠心，皇帝與老太監之間，並不需要這些多餘的話。\n可是時至今日，大軍圍山，洪老太監依然緩緩地說了出來。\n就像是迫切地想將自己的心思講給皇帝知曉。\n皇帝靜靜地看着洪四癢，臉色的神情漸趨凝重，半晌後他雙手一揖，對着洪老太監拜了下去。\n以皇帝至高無上的身份，向一位太監行禮。\n這當然是難以思議地情景，然而洪四癢卻無動於衷，平靜的甚至有些冷漠地受了這一禮。\n皇帝直起身來，臉上浮現着堅毅神情。\n說道：“朕許給你的，朕許給慶國的，朕許給天下的……將來，朕會讓你看到。”\n天色早已大明，濃霧早已散去，叛軍中營在大東山腳下幾排青樹之後的小山坡上，那位全身黑衣的叛軍統帥平靜地看着山門處的動靜，寧靜地眼神裏滿是平和。\n全沒有一絲激動與昂揚。\n“不再攻了，沒用。”黑衣統帥對身邊人平和說着，就像是在說一件家長裏短的事情，態度很溫和，卻又不容人置疑。\n揹負長劍的雲之瀾看了這位神祕人物一眼，眉頭微皺，雖然不贊同對方的判斷，但卻沒有出言反駁。\n此次大東山的圍殺。\n便有如註定驚動天下地風雷，身爲劍術大家的雲之瀾。\n並不想因爲自己而對整個大局有絲毫的影響。\n山門那裏一片安靜，殘存的數百禁軍已經撤往了山門之後，然而叛軍地五千長弓手數次強攻，卻被山林裏的防禦力量全數打退了回來。\n而這一次發動攻勢的，正是以東夷城高手們做爲核心的強攻部隊。\n雲之瀾對於劍廬子弟的實力，有非常強大的信心，心想有他們領着弓手強攻，就算山門之後的山林裏隱藏着慶國皇帝最厲害的虎衛，也總會被撕開一道口子。\n更何況禁軍方面最強悍地……小師弟，當他面對着東夷城的同門時，難道還要繼續動手？\n晨間鳥驚，嘩啦一聲衝出林梢，竟是扯落了幾片青葉，由此可以想見那些休息一夜的鳥兒被驚成了什麼模樣。\n驚動鳥兒的是那些潑天般亮起的雪光。\n一片雪便是一柄刀。\n殺人不留情的長刀。\n漫天的雪光，不知道是多少柄噬魂長刀同時舞起，才能營造出如此淒寒可怕的景象。\n林間刀氣縱橫，瞬息間透透徹徹地灑了出來，侵伐着平日結實，此時卻顯得無比脆弱地林木，削起無數樹皮樹幹，噼噼啪啪地激射而出，打在泥土中噗噗作響。\n無數聲悶哼與慘呼，在一瞬間響了起來，林子裏地血水不要錢地灑插着，殘肢與斷臂向着天空拋離，向着地面墜落。\n初一遇面的遭遇戰，竟然便進行地是如此慘烈，也可以看出那些刀手們在被逼到最後的困境中時，終於爆發了最強悍的力量。\n雲之瀾眼瞳一縮，知道黑衣統帥的判斷果然正確無比，再也不敢等待，一揮手發出令箭。\n東夷城的高手們領着殘存的叛軍士兵，很勉強地從林子裏敗退而出，那看勢頭，如果說是潰敗，似乎更合適一些。\n只是幾息間的阻擊戰，攻打山門的叛軍便付出了七成的傷亡，就連東夷城的高手也折損了五人。\n雲之瀾心頭一痛，不知如何言語，東夷城沒有南慶與北齊那樣大批的士兵，最強大的便是劍廬培養出來的劍客羣，就算只死了五人，依然是一次沉重的打擊。\n他知道慶帝身邊的防禦力量自然相當恐怖，但他怎麼也沒有想到，對方守山的力量竟然強大到了這種地步。\n“是虎衛。”騎在馬上的黑衣人望着他平靜說道：“傳說中，小范大人身邊的七名虎衛聯手，可以逼退海棠姑娘……而這座安靜的大東山上。”\n他微微一笑：“有一百名虎衛。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596875.html"}