{"bookid":"219683","book":"慶餘年","source":"drxsw","index":271,"title":"第五卷京華江南 第十七章 宮中奏章驚風雨","content":"第十七章宮中奏章驚風雨\n“不要以爲我是位聖人。”範閒搖頭說道：“歸根結底，本官也是在爲自己考慮。\n明年接手內庫？那就是斷了信陽方面的財路，她拿什麼去支持皇子？她能允許這樣的事情發生？內庫的帳目自然是齊整的，但暗底裏的虧空怎麼辦？難道要本官接着，然後愁白了頭？”\n“她人食剩的盛筵，本官不願去捧這破了沿口的食碟！”\n“內庫是座金山，也是盆污水……長公主有太后寵着，我呢？身爲外臣去掌內庫，本就是遭罪的事兒。”他苦惱說道：“我倒是懷疑，陛下是不是準備讓我去當長公主的替罪羊？將來一查內庫虧空的事兒，我有八百張嘴也說不清楚。\n不錯，我不甘心，所以要搶着把我丈母孃的洗腳水潑在她自個兒身上！”\n如果陳萍萍或者範建聽見他這時候的說話，看見他這時候的表情，一定會豎起大拇指，暗贊此子年紀輕輕，演技卻已至爐火純青之境，外臣？外你個大頭鬼！\n但言冰雲卻哪裏知道這幕後的驚天之祕，聽着範閒自承私心，內心深處卻是更加感佩，覺得這個一直看不順眼的小范大人，竟然是位……直臣！他皺眉建議道：“爲何大人起初沒有堅拒宮中的提議，內庫確實……太燙手了。”\n範閒有些自嘲的笑了笑：“說來你或許不信，但我……還真的是想爲這天下百姓做些事情。”\n言冰雲的外表依然冰冷，但那顆心的溫度卻似乎有些升溫，他站起身來對範閒行了一禮，然後開始用穩定的聲音，開始從一位下屬的角度出發給出建議：“這個時候動內庫是很不合算的事情。”\n範閒靜靜地看着他。\n言冰雲似乎沒有感受到範閒有些咄咄逼人地目光：“因爲就算這件事情被捅了出去……看大人最近這些天的計劃，說不定還會以天大的膽子，要求史闡立寫一篇公文。\n洋洋灑灑地貼在大理寺旁邊的牆上，讓天下人都知道長公主和京中的官員從內庫裏得到了多少好處……”\n範閒自嘲一笑，他還確實有這個打算，反正他膽子大，後臺硬——這個後臺不是皇帝，是那個叔。\n“……也沒有用處。”言冰雲正色說道：“至少對今年的災民來講沒有用處，內庫流出的庫銀根本不可能在短短的一個月時間內收回，先不說陛下能不能下這個決心。\n得罪大部分地官員——只是說要貶謫的官員多了，朝廷運作起來就會有問題——賑災的事情是不能耽擱的。”\n範閒陷入了沉思之中，問道：“那依你的意見？”\n“暫時把這個案子壓着……尚書大人久掌國庫，一定有他自己的辦法，想來不會誤了南方的災情。”言冰雲靜靜說道：“大人在北齊安排的事情，也需要一段時間地準備。\n等到越冬之後，院中與王啓年南北呼應，首先拔掉崔氏。\n斷了信陽方面分財的路子，然後借提司大人新掌內庫之機，查帳查案，雷霆而行。”\n“這是持重之道。”範閒皺眉道：“我只是擔心王啓年在上京時間太短，沒有辦法完全掌握北邊的力量。\n拔崔氏拔的不乾淨。”\n言冰雲略微一頓後，乾脆應道：“下官……可以出力。”\n範閒看着他，面色不變，心頭卻是一陣暗喜：“你如今是北齊的大名人……怎麼可能再回北邊？”\n言冰雲應道：“我手下地那些兒郎。\n並不需要我盯着他們做事。”\n“我會嘗試着掌握越來越多的權力，然後用這些權力來做一些我願意做的事情，在這個過程中，我需要很多人的幫助。”範閒看着他地眼睛，用很低的聲音說道：“我很想像在上京的時候一樣，你與我很好地配合起來……當然，不僅僅是這一次以及明年春天的那一次。”\n言冰雲明白他的意思，並沒有沉默太久的時間。\n低頭，抱拳，行禮，離開。\n監察院的年青俊彥，不是那種拖泥帶水的人物，只是小言公子在對小范大人表示了足夠地信任之後，依然在邁出書房前的一剎那回頭疑惑問道：“提司大人，您自幼衣錦華食。\n爲什麼對世間受苦的黎民百姓……如此看重？”\n範閒撓了撓頭。\n回答道：“可能是因爲我……很久以前就習慣了做好人好事。”\n“好能忍的小言公子，居然一直沒有問沈小姐現在如何了。”\n他看着窗外夕陽下那剪了一半的灌木。\n面無表情，心裏卻在暗中嘆息着，官場之上果然是步步驚心，便是自己住的範府，都還有這麼一位功力深厚的探子！\n雖然範閒在刑部正式顯示監察院提司的身份之後，一處設在範府地那個密探很知趣地表明身份後退了出去，但這院子仍然不安靜，如果自己地身後不是有五竹叔，只怕根本注意不到那個種花的婦人。\n正如他自己所說，範閒不是聖人，也不是純粹意義上地好人，更不是雷鋒——對付長公主，連帶着那位不知深淺的二殿下，最簡單的原因，是因爲他與信陽方面，早就已經有了解不開的冤結。\n而造成這種冤結的根源——內庫，則是範閒重生以後最不可能放棄的東西。\n內庫便是葉家，裏面承載的含義，由不得範閒不去守護，不論是誰想擋在這條路上，範閒都會無情地踢開。\n但是他對言冰雲所說的話，也並不全是演戲，就像很久以前他曾經對妹妹說過的話一樣。\n——人的一生應該怎樣度過？\n範閒的一生應該怎樣度過？愛自己，愛妻子，愛家人，愛世人，愛吾愛，以及人之愛。\n這不是受了大愛電視臺的薰陶。\n而是純粹發乎本心的想法——渾渾噩噩、榮華富貴、欺男霸女、是一生。\n老老實實、委委屈屈、朝不保夕是一生。\n領兵征戰、殺人如麻、一統天下也是一生。\n範閒也是個貪圖富貴享受權力愛慕美女的普通雄性動物，但兩生爲人地經歷，卻讓他能夠比較準確地掌握住自己想要的東西，所以他認爲瀟瀟灑灑、該狠的時候狠、該柔的時候柔、多親近些美人，多掙些錢，多看看這個美麗世界裏的景色，這纔是光輝燦爛的一生。\n在首先保證生命以及物質生活的前提下，他並不介意美好一下自己的精神世界。\n但是世界要美麗。\n首先必須要讓生活在這個世界上地人能夠笑起來，所以範閒這個“可憐權臣”在一開始的時候，難免會累一些。\n如果說他還保持着當初那個澹州少年的清明厲殺心境，或許他會變得自由幸福許多，什麼內庫天下百姓，都不會讓他有多餘的想法，但是慶曆四年春那一絲多餘的好奇心——對未婚妻的好奇心，讓他陷入了愛河。\n陷入了家庭，越來越深地陷了進去，再也無法在這個世界上自由地阿巴拉古——這個事實告訴我們，身爲一個男人，結婚結的太早了。\n總是一件很愚蠢的事情。\n這天下午，監察院提司範閒，與監察院四處候補頭目言冰雲，在範府進行了一場關於內庫、二殿下、民生地談話。\n這場談話的內容。\n很快便通過慶國最隱祕的那個渠道，被分別送到了皇宮的御書房裏與陳萍萍的桌子上。\n陳萍萍地反應很簡單，他直接寫了一個手令，將自己的統轄全院的權限暫時下放到範閒的身上，也就是說，在陳萍萍收回這個命令之前，範閒可以名正言順地調動監察院這個龐大而恐怖地機構所有力量。\n而御書房內，那位慶國至高無上的皇帝陛下看着案上的報告。\n只是輕輕地點了點頭。\n陛下的心裏，很欣慰於範閒這些天的所作所爲，既然這天下的官民們都認爲監察院是自己的一條狗，那這隻狗就一定要有咬人的勇氣與狠氣，卻又不能逢人就咬，讓範閒去做牽狗地人，就是想看一下他的能力究竟如何。\n在九個月前與陳萍萍的那次談話之後，皇帝雖然沒有說什麼。\n但也默認了範閒接掌監察院的事實。\n日後總要讓那孩子知道自己的真正身世——身爲天子的血脈，卻由於出身問題。\n永遠無法坐上龍椅——想來那孩子也會很滿意這種安排。\n當然，這位皇帝陛下更欣賞今天下午範閒與言冰雲的那番談話，談話之中自然流露出來的那種情懷，實在是像極了當年地那個女子……皇帝清瘦地臉上閃過一絲欣慰的笑容，雖然那個小傢伙言語裏對於自己有些不敬，但可以捉摸地到那些言語下對自己的忠心。\n他看了一眼身前的太監，微笑說道：“洪四癢，你看這……範閒如何？”\n洪太監微微佝身，蒼老的臉上沒有一絲情緒上的波動：“過僞。”\n皇帝皺了皺眉頭，沒有說什麼，心裏卻在想着範閒有沒有可能是在演戲給自己看，不過聽說老五一直在南方，京中應該沒有人能察覺到自己的安排纔對。\n“陛下，應該怎麼處理？”洪老太監問的，自然是二殿下與長公主的事情。\n皇帝冷漠地搖了搖頭：“戲還沒有開演，怎麼能這麼快就停止？”\n這位慶國的陛下也一直頭痛於國庫的空虛，雖然一直對於信陽方面有所懷疑，但卻沒有抓到什麼實據，而且礙於太后的身體，一向講究忠孝之道的皇帝，也不可能兇猛地去掀開這幕下的一切，畢竟李雲睿對慶國是功大於過，畢竟老二是他的親生兒子。\n直至今日，他才真正地相信了陳萍萍的話，有些事情，年輕人雖然會顯得有些魯莽，但也會表現出足夠的能力與魄力。\n不說範閒，就是那位叫做言冰雲的年輕官員，似乎自己當初也是沒有投予足夠的重視。\n宮女們點亮燭臺，退了出去，御書房內一片安靜。\n皇帝靜靜地等着範閒的奏章，如果範閒真的猜到了自己的心思，並且甘心按照自己的安排去做一位孤臣，那麼最遲今天夜裏，他就應該將查到的情報，送到自己的桌上來。\n而如果範閒真的依了言冰雲的意思，將這件事情壓了下來……皇帝皺了皺眉頭，就算範閒是從朝廷的穩定考慮，也是身爲天子不能允許的欺瞞。\n吱呀一聲，御書房的門打開了，一名太監揍着兩盒奏章走了進來，皇帝向來勤勉，批閱奏章要持續到深夜，這已經成了皇宮中的定規。\n皇帝面色不變，但心裏卻在等待着什麼，等他看見最下方那個密奏盒子時，脣角才露出了一絲溫和的笑容。\n他打開監察院的專線密奏盒子，開始仔細地觀看範閒進入官場以來所寫的第一篇奏章，密奏。\n許久之後，他將這篇奏章放到燭火上燒了，輕輕咳了兩聲，提起硃筆，在一張白紙上寫下兩個字，封回了密奏盒中。\n其實在他的心裏，這封可能改變很多人命運的奏章，根本不算什麼事，在一步步走向權力巔峯的路上，這位皇帝陛下已經看透了許多事情，與很多勢力包括範閒暗中猜測的不同，他根本不在乎下面的兒子與妹妹會怎麼鬧騰，因爲誰都無法真正地瞭解到，這位帝王的雄心與自信。\n但對於範閒的表現，皇帝十分滿意，因爲他清楚範閒並不是站在東宮的立場上在打擊二皇子。\n所以當這位心懷安慰的帝王開始批閱起後面的奏章後，清瘦的臉上頓時顯露出無比的怒氣與鄙夷。\n都察院御史集體彈賅監察院提司兼一處頭目範閒營私舞弊，私受賄賂，驕橫枉法！\n一張張奏章，就像是一雙雙挑釁的目光，盯着皇帝陛下陰沉的臉。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594562.html"}