{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":179,"title":"第一百七十六章 山上人上山","content":"（第三章。\n）\n“世子殿下名利一說，頗有見地。\n讀書人若沽名釣譽，看似輕利，其實與商賈無異。”\n“清流名士，玄談誤國，此士非士。\n家中捧經書，笑看門外凍死骨，這般讀書確實不是讀書，只是在讀無禮無仁無義的無字天書罷了。”\n“徽山軒轅敬城替亦師亦友的知章荀平，爲世子殿下上墳祭酒一拜。”\n“軒轅敬城代襄樊儒生王陽明爲北涼王幫其剔除奸佞傳，再作一拜。”\n“軒轅敬城最後爲天下寒士爲北涼王一拜！”\n徐鳳年瞪大眼睛，看着迎面走來的青衫文士，根本不知道這傢伙剛纔在偷聽，更完全察覺不到他的氣機流轉。\n相距三十步時，自稱軒轅敬城的男子連續三次躬身彎腰，直腰後便不再前行。\n蹲在世子殿下身邊揀選山楂慕容梧竹聽到軒轅二字後，山楂掉了一地。\n慕容桐皇稍顯鎮定，但手指關節發青，泄漏了內心的恐慌，對他們姐弟來說，牯牛大崗上的軒轅族人，不是那獨享陸地清福的江湖散仙，而是將劍州玩弄於鼓掌的魔頭。\n可慕容桐皇仍然將試圖攥住徐鳳年袖子的姐姐狠狠拉開，幾乎算是攙扶着她站起身，走到遠處，看似是不願被殃及池魚，但徐鳳年與慕容桐皇兩人嘴角在分開後幾乎同時勾起，顯然心有靈犀。\n軒轅世家既然有人做出頭鳥，不守反攻，明知徐鳳年身份，竟然敢主動下徽山來龍虎，即便是那個聲名狼藉的軒轅敬城，徐鳳年都不敢有任何鬆懈，此人恭敬三拜，事出無常必有妖，握住雙刀起身後，瞥見黃蠻兒與青鳥都靠近，呈現犄角之勢，笑問道：“先生這三拜驚天地泣鬼神，小子愧不敢當。\n只是不知先生敢不敢在牯牛大崗上做出這般行徑？”\n軒轅敬城平淡道：“若說有何不敢，世子殿下似乎不信。\n若說不敢，世子殿下是否就要當場拔刀。”\n徐鳳年盯着這個軒轅家族淪爲笑柄的嫡長孫，黃鼠狼給雞拜年！不想再讓他故弄玄虛，一臉不耐煩說道：“說吧，找我到底何事。\n假如不是看在你與荀先生有交情的份上，我與你廢話什麼。”\n軒轅敬城直指要害，平心靜氣道：“殿下可知爲何小女軒轅青鋒當初在吳州要與你過不去？”\n徐鳳年握緊左手春雷。\n力求左手刀一擊斃命。\n不去徽山尋你們蛇鼠一窩的軒轅的晦氣，還敢下山來挑釁本世子？軒轅家族裏何時出了一名憂國憂民的讀書人？\n徐鳳年輕輕呵氣，體內氣機如大江涌動，嘴上微笑道：“先生請說。”\n軒轅敬城語調平緩道：“你長得與一人很像，形似才四五，神似卻有八九……”\n徐鳳年春雷炸出，一瞬便到軒轅敬城身前，脫胎於槍仙王繡的成名絕技霸王卸甲，春雷劈下，將從軒轅敬城脖頸入，從腰間出，一刀得逞，就要斜向攔腰斬斷。\n軒轅敬城皺了皺眉頭，左腳不動，右腳腳尖一旋，在地上畫出一個半圓，左手捧書負於背後，右手伸出慘白雙指捏住春雷，順着徐鳳年凌冽刀勢向下卸去勁道，這名中年書生咦了一聲，略有訝異。\n書生握刀的那支袖口無風卻飄蕩。\n徐鳳年轉動刀鋒，軒轅敬城鬆手向後退去，腳尖交錯輕點，身形說不出的輕靈飄逸，繼續說道：“而這人，是青鋒她孃親心中一直放不下的男子。\n若非這男子病逝，她絕不會嫁入徽山。\n青鋒的書法丹青都是與她孃親學的。\n有一幅畫像，懸掛了二十年，青鋒在燈市上看到你後，難免無理失態，望殿下海涵。” 徐鳳年大踏步前行，春雷直直刺鯨。\n軒轅敬城左手提書敲擊春雷，將其盪開。\n徐鳳年右手繡冬剛要出鞘，一忍再忍的軒轅敬城冷哼一聲，身形驟然上前，一手按在徐鳳年肩膀上，輕輕一推，徐鳳年被迫身體一轉，但繡冬刀還是趁勢拔出，斜撩而起。\n是拔山的架勢！\n軒轅敬城冷笑道：“不知進退，好蠻橫的世子殿下！”\n徐鳳年莫名其妙地收刀，春雷繡冬雙雙歸鞘。\n因爲黃蠻兒\n笑道：“上次知章城外上墳，看到有幾隻酒杯，都是先生你的？”\n軒轅敬城落寞點頭，問道：“爲何臨時收刀？”\n徐鳳年指了指蹲在遠處的黃蠻兒，笑道：“我弟弟知道別人有沒有惡意。”\n軒轅敬城百感交集道：“生而金剛境。”\n徐鳳年納悶道：“冒昧問一句，先生明明是武道高人，爲何在牯牛大崗落到那般境地？”\n軒轅敬城平靜道出一個石破天驚的真相：“青鋒她孃親與軒轅大磐雙修，以此來報復我。\n如今這位老祖宗要再讓青鋒入牯牛降。”\n軒轅敬城的嗓音平穩，並未刻意遮醜而小聲。\n慕容桐皇和慕容梧竹面面相覷。\n饒是臉皮厚如徐鳳年也目瞪口呆，被震撼得無以復加，天底下還有這般喜歡喫窩邊草的老不羞？那可是嫡長孫的媳婦啊，最後連曾孫女都不放過？寧肯錯殺不肯錯放嗎？相比這個聳人聽聞的內幕，試圖擄走慕容雙璧實在是不值一提。\n軒轅敬城苦澀道：“這位老祖宗，倒不是耽於美色，實在是欲證長生真人境界，走了條旁門左道。”\n徐鳳年罵道：“放你孃的屁，道門房中術也好，密宗歡喜雙修也罷，軒轅敬城你還是男人？”\n軒轅敬城淡然道：“我二十年學盡徽山問鼎閣祕笈功法。”\n“我走了一條沒有回頭路的岔路。”\n“不懼一死。”\n“但求母女平安。”\n軒轅敬城緩緩說來，咳嗽了幾聲，捂住嘴，血跡猩紅，觸目驚心。\n徐鳳年跟不上這位病泱泱書生那羚羊掛角的思維，問道：“你能與軒轅大磐死戰一場？聽說這老怪物實力彪悍得很。”\n軒轅敬城手中道教典籍早已染紅，放於背後，淡笑看着徐鳳年說道：“可以。”\n“他要證大長生，我便讓他見識一番。\n只是我得來的長生真人境界，並不是真長生，因此勝負在五五之間。”\n“只是我死後，母女如何辦？我一直在想這個問題，所以一直在等世子殿下。”\n“今日來見殿下，殿下的第一刀極好，且不說刀法有成，出刀更是狠辣。\n軒轅敬城懇請殿下出手相助。”\n“天底下只有殿下救得了她們母女。”\n徐鳳年一驚再驚。\n軒轅敬城自顧自說道：“軒轅大磐一死，徽山也就我父親軒轅國器，與我弟弟軒轅敬宣，稱得上麻煩，這兩人再死，殿下只要保得住青鋒性命，大可以將她當作牽線傀儡，掌控牯牛大崗。”\n徐鳳年問道：“這事不是你們軒轅世家在給我下套子？”\n軒轅敬城搖頭道：“不是。”\n徐鳳年無可奈何，搖頭說道：“要真如你所說，讓我出手不難，但你必須幫忙除掉軒轅國器和軒轅敬宣中的某一個，否則只有一個無依無靠的軒轅青鋒，就想蛇吞象，太喫力了。”\n軒轅敬城毫不猶豫道：“好。\n我上山先殺軒轅敬宣。”\n徐鳳年無言以對。\n這男人，是徹底瘋了？\n軒轅敬城遙望那座藏青色的牯牛大崗，喃喃道：“我來了。”\n這位山上人，上山殺人去了。\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/1292771/604380503.html"}