{"bookid":"219683","book":"慶餘年","source":"drxsw","index":414,"title":"第六卷殿前歡 第二章 與孃家人的談判","content":"第二章與孃家人的談判\n話說範閒一行人早已離開杭州，來到梧州快半月的時間，只是這件事情，除了向皇帝報了個備之外，並沒有透露出去，所以梧州的百姓並不知道這件事情。\n但是世上本無絕對的祕密，尤其像這種回老家探親的事情，更不可能瞞過所有人去。\n所以北齊國師首徒，宮中第一高手狼桃大人知曉範閒的蹤跡，並不是什麼難以想像的事情。\n而狼桃的南下，又涉及到一樣異常有趣的問題。\n從慶曆六年春開始，北齊聖女海棠朵朵單身下江南，與範閒相會，這數月間的故事，早已傳遍了大江南北，尤其是在範閒的刻意佈置下，流言傳播下，所有的人們都相信了，南朝的欽差大臣範閒與北齊的聖女海棠之間，有了那麼一層說不清道不明，暖昧復又暖昧的關係。\n正如範閒在那張牀上，那張大被下與海棠兩人擔憂的情況相近，這樣一個男女間的浪漫故事，並不怎麼令人意外地牽動了太多人的心思，南慶這方面還沒有什麼反應，北齊那邊就沉不住氣。\n海棠是苦荷最喜愛的徒兒，是北齊皇帝最親近的小師姑，是北齊太后最疼愛的晚輩。\n這樣一個出類拔什麼的女子，這樣一個以天脈者的形象，負責擔起北齊臣民精氣神，提升舉國士氣的奇女子，在傳說中卻是……要下嫁南慶！\n這個事實，讓北齊人憤怒了，也讓北齊的皇室着急了，而且身處上位的那些人們，自然知道範閒在南慶的地位，也知道範閒在當初那件事情中所扮演的不光彩角色——北齊皇帝是極欣賞範閒的，假假說來。\n至少也是石頭記的粉絲，簡稱石粉，怎奈何皇太后年紀雖然不大，但性情卻有些固執，她不會允許這件事情發生。\n在沈重地問題上，在上杉虎的問題上，在錦衣衛鎮撫司指揮使的問題上，北齊那位年輕的皇帝已經成功地逼迫着自己的母親做出了讓步。\n可在這種涉及到婚姻，涉及到臉面的問題上，北齊皇太后說句話，依然是力量十足，北齊小皇帝也不可能硬撐着。\n更何況，在那種極深極深的思想深淵中，北齊小皇帝也不見得希望海棠嫁入範府。\n一來是那幾百萬兩巨銀的問題，二來是小皇帝地心思問題。\n所以小皇帝在這個問題上保持了沉默。\n而主事的，卻是太后。\n太后的意見很簡單，堂堂一國聖女，怎麼可能被牽扯在那些污穢的傳言之中不可自拔，自己最疼愛的朵朵。\n怎麼可能就這樣毫無名份地嫁給範閒那個無賴。\n所以她派出了以狼桃爲首的一行人，要將海棠請回北齊，同時也在國境之內，爲海棠謀了一個看似門當戶對的婚事。\n總之。\n無論如何，也不能讓海棠嫁給範閒。\n這是北齊舉國所念。\n關於海棠的婚事，太后許地乃是長寧侯之子，自己的親侄兒，錦衣衛總頭目衛華大人，二人年紀相近，衛華又確實是個能臣，地位又高。\n確實是良配。\n只是衛華並不是傻子，第一他絕對不想娶一個比自己厲害的更多的女人進家，第二，他絕對不想在這個問題上得罪範閒，世人皆知，範閒繼承了陳萍萍的一個怪癖，那就是絕對地護短，絕對地記仇。\n奪人妻。\n這是何等樣的大仇？衛華每每想着範閒在北齊做的那些事情。\n哪怕身邊全部是錦衣衛的護衛，也依然有些心寒。\n可是不論衛華想不想娶。\n也沒有膽子違逆太后地旨意，只好經由錦衣的密信，往南邊的監察院發去了自己的親筆書信，向範閒解釋此事，同時提醒此事，搶先把自己摘了出去。\n然而，南下的人們依然還是來了，有那個油鹽不進的狼桃，還有狼桃的女徒，衛華的妹妹衛英寧。\n衛英寧是喜愛海棠地，就像北齊所有的女子那般，她一直認爲南邊那個監察院的提司是用了什麼見不得人的手段，纔將海棠留在了蘇州，當得知太后有旨讓海棠師姑變成自己的嫂子時，她是最高興的那個人，所以來到慶國之後，她就成了最憤怒的那個人。\n從另一個角度看來，範閒所作的事情，所說地話語，對於海棠地未來夫家——那個長寧侯府都是一種不能忍受的屈辱，所以衛英寧纔會變現地如此衝動。\n她衝動，並不代表着她的師傅狼桃也會衝動。\n狼桃是苦荷首徒，天下間說得出來的厲害角色，當然知道太后讓自己這一行人出使南慶爲的是什麼，所以經過霧渡河之後，一路南下，卻在梧州停了下來，並沒有直接去蘇州接海棠回國。\n海棠回不回，不僅僅是海棠師妹的事情，也是面前這個年輕人的事情。\n狼桃看着範閒那張清秀絕倫的面容，忍不住嘆了一口氣，如果自己這些人去蘇州將海棠接回國，不論師妹她自己願不願意，可是沒有經過範閒的允許，這個仇便肯定是結下了。\n如今的天下皆知，南慶的小范大人與北齊的聖女海棠，乃是天造地設的一對。\n驕傲如狼桃，都不敢在這個問題上，把範閒刺激的太過頭。\n沒有經過範閒的允許，他們想把海棠接回北齊，也很害怕會面臨着南慶軍隊的追殺與圍追，所以他讓一行人停留在了梧州，想與範閒見上一面，通報一下這個事情。\n可是……範閒明明知道這些人須梧州，卻一直避而不見。\n這也是正常的，如果知道老婆的孃家派人來讓自己的老婆嫁給旁的人，誰有那個北齊時間去理會？沒有派軍隊將對方殺個一乾二淨就是好的了。\n這，便是酒樓上那一系列衝突的背景與前奏。\n酒樓中北齊衆人，聽得範閒那輕佻言語，尤其是什麼姑爺姑爺地……都不由心生怒氣。\n心想南慶的人果然無恥，便如範閒這等人才也不能脫俗，行事每有下賤之風，哪有無父母之命，媒灼之言，便妄談男女之事的？\n狼桃卻是瞭解範閒的人，苦笑一聲，說道：“你明知此事不可能。\n何必如此執着？”\n範閒揉了揉鼻子，似乎那裏面嗅着什麼不大好聞的氣息，冷笑說道：“大師兄，我可不知道你說的事是什麼事。”\n狼桃是海棠的大師兄，範閒因爲這個緣故，所以言語間還比較尊敬，只是這話落到衛英寧耳中不免有些刺激，自己還真是……對方的侄女了。\n狼桃想了想。\n笑了笑，拍了拍手，讓自己地弟子們都退出酒樓去。\n範閒也笑了笑，一掀前襟，自然而然地坐在了對方的正對面。\n早有監察院的下屬奉上茶來。\n二人對桌而坐，相對無語。\n半刻之後，狼桃溫和說道：“你便是一直避而不見，我總是要下蘇州的。”\n範閒點點頭。\n微笑說道：“蘇州景緻不錯，我和朵朵經常逛街，都很喜歡。”\n狼桃目光微凝，轉而言道：“有許多事情，並不是你想怎樣，便能怎樣。”\n範閒避而不答，直接說道：“話說我這輩子，還沒什麼事情是自己想做而做不到的。”\n所謂話不投機。\n半句也多，狼桃的眉毛皺了起來，不知應該拿面前這無賴如何辦，他是能猜到海棠的些許心思的，所以愈發覺着太后頒下地這任務有些棘手。\n範閒看了他一眼，輕笑說道：“北齊太后讓你去蘇州，你便去好了……至於能不能接走人，和你又有什麼關係呢？” 狼桃聽着這話。\n想了一會兒。\n卻反而笑了起來，笑容裏帶着一絲高深莫測的意味：“你如此自信。\n是不是斷定了朵朵不會隨我返國？”\n範閒沉默着，沒有說什麼，在這件事情中，海棠的意志佔據了絕對重要的地位，誰也不能改變什麼，不論是北齊一國，還是自己，都只是妄圖影響到她的選擇。\n狼桃溫聲說道：“或許你想錯了一點，我來梧州見你，並不是需要你幫助我去勸她……我只是想讓你知道，我們準備接她回去，這是一個禮儀地問題，並不是徵求你的同意。”\n範閒的牙微微咬着，冷聲說道：“她的問題，豈不就是我地問題。”\n“只怕……她並不是如此想的。”狼桃微笑望着她，“我是看着她自幼長大的大師兄，雖說你現在與她交好，但她真正想些什麼，只怕我還是要清楚少許……她是一個驕傲的人，你想想，她會一直留在蘇州嗎？”\n範閒再次默然，他知道狼桃說的話是對的，朵朵貌如村姑，行事溫和，但骨子裏卻因爲自己強大的能力而培養出一種強大的自信……與驕傲，讓這樣一位女子在蘇州枯等自己，確實有些困難。\n最關鍵地是……範閒自問到目前爲止，並不能向對方承諾什麼。\n這是愛情故事，這是種馬的故事，其實這只是人與人之間的故事，有些黯然，有些無奈。\n“她是北齊的人。”狼桃盯着範閒的眼睛，輕聲說道：“這不是誰強加給她的概念，而是她自幼形成的認識，當她自身的走向與朝廷萬民地利益衝突時，她會怎樣選，你應該能猜到。”\n範閒忽然開口皺眉道：“你們又何曾尊重過她地意見。”\n“不對。”狼桃很直接地反駁道：“只是……你一直在影響她的意見。”\n範閒有些怒了，一拍桌子說道：“你們這些人也恁不講理。”\n狼桃望着他，一言不發，許久之後，纔打破沉默，冷笑說道：“你能給我師妹什麼？我不理太后是如何想地，師尊是如何想的……若你能娶她，我便站在你們這一面！”\n這句話說的是擲地有聲。\n鏗將有力，令人不敢置疑。\n範閒應道：“我辛苦萬般做出這等局面，爲的自然是日後娶她。”\n狼桃似笑非笑說道：“你怎麼娶？把你現在的妻子休了？”\n這是在梧州，林若甫的老家，範閒是梧州地姑爺，婉兒的家鄉……不論是林婉兒是海棠，都不可能是爲人妾的角色，在這個問題上。\n範閒自己也沒有解決的辦法。\n在很久以前，他曾經恥笑過長公主，認爲對方的目光有侷限，因爲對方有屁股侷限性，如今他才黯然地發現，自己也有侷限性。\n自己不如葉輕眉，不如那個老媽，自己一屁股就坐在了這個世上。\n卻暫時沒有法子衝破世間的阻力。\n看着範閒的神情，狼桃淡淡笑了起來：“來梧州，只是本着禮數通知你一聲，畢竟南慶之中，就數你與咱們的關係最爲親蜜。\n這些事情總不好瞞着你做……不瞞你說，我們如果到了蘇州，朵朵是一定會隨我們走地。”\n範閒沉默着，想着朵朵的心性與性情。\n知道狼桃說的話不錯，朵朵這個人啊……太聰明，所以太傻，太慈悲，所以對自己太殘忍……\n“你們去蘇州吧。”\n範閒不知道是不是想明白了什麼事情，微笑說着，\n此時反而輪到狼桃愣了起來。\n範閒溫和說道：“我想通了，在這件事情上太過自私總是不好的。\n讓她承擔一國之壓力，也是不好的……回便回吧，便像是回孃家一般。”\n狼桃從他的話語裏嗅到了一絲不確定。\n範閒繼續笑着說道：“回北齊又如何？你是知道你師妹的……她怎麼可能嫁給衛華……你們家的太后想地太簡單。\n“\n狼桃悶哼一聲。\n範閒微閉雙眼，脣角泛起一絲嘲諷的笑容：“就算你們請了苦荷國師出馬，海棠被逼嫁人……可是……”\n“可是什麼？”\n“可是……這天底下，還有誰敢娶她？”\n範閒盯着狼桃的雙眼，說出了他重生以來最囂張的一句話，他譏諷着。\n冷嘲着。\n緩緩說道：“天下皆知，她是我的女人……誰敢得罪我去娶她？衛華他有那個膽子嗎？”\n酒樓間一片死一般地沉寂。\n樓外微風徐來，吹拂着二人身上的汗意，狼桃沉默少許，品出了範閒這話裏的玉石俱焚之意，忍不住笑了起來：“真是看不明白你這個人……爲什麼非要把這件事情弄的如此恐怖。”\n範閒搖頭說道：“有很多事情，在你們看來很小，在我看來卻是很大。”\n狼桃再次沉默，許久之後苦笑說道：“真是頑笑話了。”\n確實是頑笑話，二人談地本就不是什麼旁的事情，只是牽扯到那個女子的事情。\n狼桃望着範閒那雙寧靜的雙眸，輕笑說道：“在這梧州城中，議論着這等事情……難道你就不怕林相爺心裏不舒服，郡主娘娘不快活？“\n這，便是範閒的致命傷，狼桃先前之所以敢用言語去堵他，憑恃的便是這點，他料定了範閒不敢理直氣壯地說出某些事情。\n範閒微怔，不去理他，只一昧冷笑道：“今日見已經見了，你們還不去蘇州做什麼？難道還要我陪着你們去？“\n狼桃也不理這句話，忽而有些走神，溫和問道：“有句話是要問的……去年在西山石壁之前，那個黑衣人，是不是你的？“\n這話來地太陡太突然，以致於範閒也有些反應不過來，但他自幼所受的培訓實在紮實，面現愕然，應道：“什麼黑衣人？”\n關於西山，關於肖恩，關於神廟的事情，範閒早已經向海棠坦白了，也從海棠的嘴中，知道苦荷國師早已經發現了問題……但是這種事情是打死也不能承認的，能頂一時便是一時。\n範閒相信海棠，她一定不會在這種關鍵問題上出賣自己。\n果不其然，狼桃不再追問，只是輕聲說道：“既然如此，那便不再說了，我去蘇州，你在梧州，只盼日後不會有什麼問題。”\n一定會有問題。\n範閒平靜着，輕聲說道：“會有問題的，如果你們敢不顧她的意思……不論是誰，哪怕是你的師傅出面，如果你們強逼着她嫁人，相信我……真地，請相信我。”\n很溫柔地話語，狼桃的心裏卻有些寒冷，已至九品上境界地他，自然早已瞧出範閒雖然在這半年裏進境異常，卻依然不及自己老辣，但聽着這溫溫柔柔的話，卻依然止不住心寒起來。\n“相信你什麼？”\n範閒微笑說道：“如果你們敢逼着我的二老婆嫁人，我一定會想辦法滅了你們北齊。”\n狼桃沉默着，不論範閒的威脅能不能落到實處，但以對方與北齊的關係，如果這樣一位重要人物，強悍的投入到南慶的鐵血派中，依然是沒有人能承受的損失。\n“相信我。”於是狼桃也溫和說道：“我是不會讓師妹嫁給她不想嫁的人的。”\n範閒想了想，笑了笑，伸出手去，與狼桃寬厚有力的手掌握了握：“這是男人的承諾。”\n狼桃的眼中忽然閃過一絲笑意：“也許不僅僅是男人的。”\n範閒微怔，不再理會，只是說道：“回答你先前那個問題……關於朵朵的事情，我只是遵從岳父的意見，不管我能不能娶她，至少……不能讓別人娶她。”\n範閒的岳父自然就是林若甫，林婉兒的親爹，沒想到這位老人居然會給範閒立下了這樣一個規矩，這恐怕是誰都想不到的。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595813.html"}