{"bookid":"219683","book":"慶餘年","source":"drxsw","index":290,"title":"第五卷京華江南 第三十六章 抄樓","content":"第三十六章抄樓\n房門外的抱月樓護衛已經昏迷了過去，範閒一個人孤伶伶地站在房門口，面無表情地看着自己那個年僅十四歲的兄弟。\n直到此時，房裏的打手和少年們才醒過神來，有人不識得範閒身份的，臉上現出緊張神色，那位右手受傷的少年認出此人就是昨夜的陳公子，尖叫一聲，帶着幾個人準備衝上前去！\n範思轍根本來不及想什麼，反手就將自己手上的茶壺狠狠地砸了下去！\n砰的一聲脆響！衝的最快的，第一個經過範思轍身邊的打手，頭上捱了重重一記，悶哼一聲就倒在了地上，頭上冒出了血。\n範思轍手中的茶壺也碎了，熱氣騰騰的茶水濺在他的手上，地板上，那人的身上，不停地散着白氣。\n他兩眼驚恐地看着門口，抱着半片殘壺右手忍不住微微顫抖着，就連說話的聲音都有些變調。\n“哥，你怎麼……來了？”\n範閒沒有回答他，房裏的這些人卻感到無比震驚，大老闆怎麼反手把自己的手下砸暈了？衆人震驚地望着範思轍，只有年紀小小的三皇子面露天真疑惑之色，望着範閒。\n有些腦筋稍快一點兒的傢伙，終於想起了那聲稱呼，並且從這聲稱呼裏知道了範閒的身份——抱月樓之所以敢如此囂張，靠的不正是這位大老闆的兄長，監察院的範提司嗎？難道門口這位年輕人，就是自己的大靠山小范大人？\n範閒沒有那麼多當妓院大靠山的自覺，眼簾微微垂下，問道：“回不回？”\n範思轍不及思考自己馬上將要面臨的下場，咬咬牙。\n胖胖地臉頰上贅肉微抖，半晌憋出極低落一個字：“回。”\n他低着頭，走到了範閒的身邊，就像是做錯了事情的孩子一樣。\n範閒微微偏頭看着弟弟，發現小傢伙這兩年長了不少個頭，快要到自己的耳根了，在心底嘆了口氣，淡淡說道：“第一。\n你做錯了事情，第二，你不是個孩子，所以不要在我面前裝可憐。”\n“是。”範思轍呻吟了一聲。\n範閒理都不理他，只將寒冷的目光掃過房中的十幾個人，發現有幾個是昨天夜裏出現的權貴少年，只是當時逃走了，沒有被自己空手打斷骨頭。\n他眯了眯眼睛。\n發現有幾個人的臉還有些印象，他地記憶力好，對方雖然沒有這個本事，但既然已經知道了他的身份，只好卑微地上前行禮。\n“見過大表哥。”\n“請大叔安。”\n“閒爺爺。”\n愁眉苦臉的抱月樓大股東小股東們。\n很可憐地走到範閒面前行禮請安。\n聽着這些人自報家門，範閒心裏的憤怒與自嘲不停交織着——這叫什麼事兒，查案子果然最後查出了自己的臉上！\n難怪桑文說馬車經常是從尚書巷駛過來，眼前這些人說起來和自己居然都有親戚關係。\n不是範氏族中的人，就是柳氏國公府的關係，範思轍和三皇子是這一脈裏領頭人物，開這個妓院，自然這些人都逃不出關係——他搖搖頭，怒氣滿胸，恨不得將眼前這些不知道打哪裏跑出來地惡親劣戚都扔到樓後的瘦湖裏去！\n片刻之後，他還是強壓下心中怨氣。\n單手拎着範思轍的衣領，像拎着一隻小雞一般，走出了抱月樓這間密室。\n就在兄弟二人意興闌珊地要走出房門之時，三皇子才表現地似乎剛回過神來，露出滿臉甜甜的笑容，驚喜無比道：“小范大人……噢，大表哥！”\n範閒回頭，望着這位年紀最小的皇子。\n面上浮出極溫柔地微笑：“三殿下。\n永遠不要嘗試在我面前扮演人小鬼大……還有就是，我沒和和你這種小屁孩兒說話的興趣。”\n滿座俱驚。\n敢在公開場合罵皇子爲小屁孩兒的人……範閒肯定是慶國開國以來的第一個！\n衆人震驚於範閒地大膽之外，更是有些訥悶，就算陛下再寵你，但你畢竟是位臣子，怎麼敢對皇子如此不恭敬？三皇子盯着範閒，小嘴脣兒氣的直哆嗦。\n範閒笑的更甜：“這小嘴兒抖的，唱戲不錯。”\n三皇子險些氣昏了過去，但想到母親說過，這位大表哥溫柔微笑的時候，就是心裏不痛快到了極點的時候，千萬別去惹他！這才咬着小牙沒有接話。\n這是下午，抱月樓的客人並不多，而樓上的事情早已經傳了開來，很多人涌到了一樓，很有幸地觀看到長兄訓子地一幕，此時，所有知道內情的人都知道那位昨夜大鬧抱月樓的陳公子，就是如今正當紅的小范大人，自然沒有人敢上前生事，只是眼睜睜地看着，內中各自惴惴。\n而那些不瞭解情況的打手與姑娘們卻忍不住竊竊私語着，眉眼間帶着一絲興奮，互相傳播着剛剛收到的小道消息，難道被人像小雞崽子一樣揪着的小胖子，就是自家樓裏最神祕的大老闆？怎麼看模樣，不像傳說中地陰狠角色啊？\n那揪着大老闆地漂亮年輕人又是誰呢？\n範閒揚長而行，手下拎着抱月樓的“大老闆”，臉上沒有什麼表情，餘光卻瞥見角落裏那位叫做妍兒地姑娘，那姑娘眸子裏似乎有些擔憂。\n他眉毛一挑，心中有所觸動，知道這件事情鬧騰大了，瞞不了京都百姓多久，只是他也並未存心隱瞞此事，心中另有打算。\n走出抱月樓的門口，安靜的長街左右手各有一輛馬車，範閒乘坐的馬車在西邊，東邊那輛馬車上也沒有標記，但是車簾微微掀開，世子弘成露出那張滿臉抱歉。\n早沒了往日陽光的面容，向他打了個招呼。\n日頭正往西邊移着，昏豔豔地讓人好不自在，透過秋天裏沒了樹葉的光枝，映在範閒的臉上，他似乎被陽光刺了一下，有些煩燥地眯了眯眼。\n藤子京不知道從哪裏冒了出來，低身輕語道：“老爺知道少爺還有事情要談。\n讓我先把二少接回去。”\n範閒沒有回身，微微頜首，然後說道：“呆會兒還會有些族裏地人進府，你讓家中的護衛都打起精神來，一個也別讓他們溜出去。”然後他看了一眼面色發白的範思轍一眼，說道：“誰要是再敢偷溜出去，直接把腿打斷。”\n話語雖輕，卻讓聞者不寒而慄。\n藤子京清楚地感受到了大少爺此時心頭的火氣。\n不敢大意，恭謹應道：“老爺發話了，這件事情少爺您自己處理，今天閉府，等您回去。”\n範閒點了點頭。\n便往世子弘成所在的馬車走去。\n範思轍在他身後哭喪着臉喊了一聲哥，卻得不到迴應，只好老老實實地上了馬車。\n馬車旁的雙方似乎不像是在進行某種談判與議和，而是像在聊家常。\n範閒輕笑說道：“這麼急着接袁姑娘迴流晶河？”\n弘成苦笑了一聲：“沒想到袁夢的事情也瞞不過你。”\n範閒應道：“你知道我是做什麼的。\n這種事情想瞞過我，本來就是件難事。”\n李弘成微微往裏面讓了一下，請他上馬車。\n範閒搖搖頭，接着卻瞧見寬敞地馬車裏，除了那位渾身豐潤，微微低着頭的袁大家之外，還坐着另外一位人物。\n那位高貴的人物，正半蹲在座椅之上。\n用一種溫和而誠懇的目光看着範閒。\n範閒瞳孔微縮，馬上回復了正常，微笑着抱拳，行禮道：“見過二殿下。”\n“春天的時候，你我之間並沒有這般生分。”二皇子薄薄的雙脣微動，清亮的眸子裏流露着一絲可惜神色，緩緩說道：“怎麼忽然變成現在這副模樣了？”\n範閒笑了起來：“或許範某人有些不識擡舉吧。” 二皇子默然，片刻之後說道：“此處不方便談話。\n範大人可否移駕詳敘？”\n範閒收斂了笑容。\n搖了搖頭：“急着回家收拾那不成器的孩兒，沒有時間。”\n“我只是路過而已。”二皇子微笑望着範閒。\n說了一句大家彼此都不會相信地話。\n抱月樓的案子查與不查，與他都沒有什麼關係，如果範閒要查下去的話，終究還是範府自己損了臉面，丟了利益，如果不查的話，那自然是最好的結果，大家各自有一隻手在同一個碗裏夾菜喫，範氏以後在官場上，總要對自己“包容”一些纔是。\n雖然二皇子在眼看着內庫有不保之虞地今天，自然很在乎這間青樓所帶來的銀錢，但與能否拉攏範閒比起來，銀錢……就只是小事了。\n範閒嘆息說道：“查案子查到自家頭上，讓二殿下看了場熱鬧，實在是好笑。”\n二皇子也搖了搖頭，嘆息道：“笑不出來，抱月樓的事情太複雜，我雖然沒有插手，但也知道除了老三那渾小子之外，至少有七成股是在範思轍的手上，你們畢竟是親兄弟，能不管地事情還是放手吧。”\n二人說話隱有所指，彼此心知肚明。\n“他哪裏有這麼多錢去當大老闆？”範閒搖頭苦笑着。\n“弘毅公家的兩位孫子……也出了不少錢。”二殿下似乎好心提醒道。\n弘毅公就是柳氏府上，範閒假意一怔後，黯然道：“看來這案子還真只好不查了。”\n二皇子知道不查案就代表了範閒願意暫時和平的態度，心裏微微一喜，臉上的笑容顯得格外真切：“雖然大家身份地位不一樣，但其實都是在京都裏撈生活的可憐人，你如今也是府上的要緊人物，總要爲下面這些子侄們做做主。”\n範閒說道：“不瞞殿下，我也不是一位忠於律法的精純鐵吏。”他直直盯着二皇子的眼睛。\n“更何況殿下將所有地細節都算地這麼清楚，哪裏還由得我不讓步呢？”\n二皇子微微一凜，他知道範閒向來不是一位會示弱的人！果不其然，範閒面無表情地拍了拍雙掌，只聽得馬車後方的抱月樓裏頓時響起了一陣喧雜之聲，人仰馬翻之聲，桌椅倒地之聲，樓裏姑娘們驚恐尖叫之聲。\n李弘成面色微變。\n不知道範閒究竟安排了多少監察院一處的人手，放在了抱月樓中，滿臉擔憂說道：“安之，說句實話，你就算把這事兒治成鐵案，也不可能傷到我們，何必折騰呢？”\n弘成倒真是個直接的人，範閒這般想着。\n眸子裏的自嘲之意一閃而過。\n見他依然拒人於千里之外，二皇子再有涵養，心頭也漸漸涼了起來，盯着範閒的眼睛說道：“不過是些小孩子們地事情，思轍和老三閒着沒事。\n整這麼個樓子玩耍一下，你不要太認真了。”\n範閒知道這抱月樓地買賣，層級遠遠不夠打擊堂堂一位皇子，更何況面前這位面相俊秀的老二。\n從明面上根本和這家妓院一點關係都沒有，如果從袁夢那裏出發，頂多也只能牽涉到弘成，真要查下去，傷地只能是自己的手！\n“思轍是我弟弟，該怎麼管教自然我會考慮。”他回望着二皇子，“只是您也要管一下自己的兄弟了。”\n弘成終於忍不住搖頭說道：“安之，這件事情你千萬不要誤會。\n抱月樓的買賣，確實是那兩個小子在弄，袁夢過來幫忙我是知道的，可是我與二殿下並沒有插手。”\n範閒搖了搖頭：“有時候，不插手，只是看着這件事情發生，就是很妙的一步棋。”他似笑非笑地望着弘成，說道：“而且我根本不相信範思轍有能力查到袁夢與你地關係。”\n抄樓還在繼續着。\n抱月樓裏依然是一片雞飛狗跳之聲。\n二皇子微微皺眉，心想難道你範閒真的鐵石心腸如此？爲了維護自己的名聲和打擊自己。\n竟是連親弟弟與族中衆人的生死都不管？\n範閒猜出他在想什麼，帶着一絲自嘲之色，望着二皇子說道：“殿下算無遺策，我是不敢查抱月樓的，畢竟我不可能親手將思轍送進京都府去。”只要雙方能夠保持目前地和平，那麼範柳兩家牽涉到抱月樓裏的人，就可以不用迎接京都府的壓力，就連範閒自己，都覺得二皇子這一手玩的漂亮，要地價又不是很多。\n過了很久，範閒看着遠方樓上沐風兒打的隱祕手勢，知道沒有抄出來抱月樓的帳冊，他本就沒有這種奢望——範思轍這小混俅的把柄，都被眼前這位二皇子捏着的，那小子只知道當奸商，卻不知道奸商的屁股下面總是會被那些官員們的雙眼盯着。\n二皇子終於明白了他想做什麼，微微一笑，心想抱月樓是範思轍開的，這件事情你怎麼也洗不乾淨！範柳二族都陷在此事之中，如果你不想把事情鬧大，就只有和自己和平相處才成。\n“抱月樓會繼續營業下去。”範閒繼續平靜說道：“殿下應該明白我地意思。”\n二殿下微微頜首，表示同意，但內心深處卻生出了極強烈的不安。\n因爲他知道範閒這種不好控制的人，一定不會被這麼一間妓院捆住了手腳，卻不知道對方接下來……會有什麼樣的手段。\n範閒話風一轉，正色說道：“說來弘成這事做的不對，你自己在外面眠花宿柳，我不忍心告訴若若，指望你婚後能收斂些……可你怎麼能明知道思轍做這些見不得光的生意，卻不告訴我們，就算我當時出使不在京都，難道你就不能告訴若若？怎麼說再過些天，你就是思轍的姐夫。”\n他望着世子沉痛說道：“弘成……你實在是令我很失望。”\n二皇子默然，就算他再如何精明，也無法嗅出範閒話裏隱藏的陰風，就連李弘成自己也是內心有愧，全不知這位範氏子準備利用這件事情做些什麼，達到什麼不可告人地目地。\n查抄抱月樓還在繼續，二皇子心想你既然答應了和解，爲什麼還要抄樓？有些擔心被監察院的那些黑狗們真查到弘成與這樓子地關係，皺眉說道：“範大人，可以讓你的手下停了吧？畢竟這是京都府的公務範疇，監察院干涉政務，這可是陛下嚴令禁止的事情。”\n範閒微笑說道：“殿下，我只是奉族命，來這妓院索回幾個流連青樓的無用親戚……當然，動用了一處的人手，算是公器私用，不過朝中官員經常喊屬吏幫忙搬家，我的這些下屬只會打架，喊他們來幫忙抓幾個家裏親戚，想來也不算什麼大事。”\n二皇子氣結，範閒把字眼扣在親戚上面，自己還真不好說些什麼。\n馬車之後的抱月樓裏，聲音漸漸平息了，喬裝之後的監察院一處官員從裏面揪出了七八個人，那些人都是範柳兩家的親戚，和抱月樓的事情牽涉的極深，此時臉上一片頹敗之色，而最後面有個滿臉戾狠之氣的權貴少年被打下臺階，渾身傷口，就是昨天夜裏想殺範閒的那個領頭少年。\n範閒雙眼一眯，望着那些滿面惶恐的親戚們，從牙齒縫裏透着寒氣說道：“都給我好生送回府上。”\n他轉身對二皇子柔聲說道：“殿下放心，答應你的事情，我自然會做到，只是這些人我是要定了……不方便用慶律查他，只好用家法收拾他們。”\n二皇子心說，你再怎麼動家法，也不可能遮掩住范家持着抱月樓的股份這一事實，便不會與自己撕破臉，由你自己出氣去。\n只是這位天潢貴胄看着那些被送上馬車的範柳二氏族人，心頭微凜，不知道範閒會動用什麼家法來收拾他們。\n範閒看着他的雙眼，忽然開口說道：“昨天夜裏埋伏我的人，麻煩殿下帶個話，以後在京都街上，別再讓我瞧見了，嗯，就這樣吧。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594733.html"}