{"bookid":"219683","book":"慶餘年","source":"drxsw","index":702,"title":"第七卷朝天子 第一百零三章 又無題","content":"第一百零三章又無題\n秋初最頭前的兩場雨來的突然，去的突兀，帶着一種莫名其妙的味道，似乎第一場雨只是爲了歡迎陳萍萍的歸來，第二場雨是爲了送陳萍萍離去。\n當皇宮前法場上的一切結束之後，濛濛的秋雨就這樣停了下來，天上的烏雲被吹拂開來，露出極高極淡極清遠的天空，除了街巷裏和青磚裏的雨水溼意，一切回覆了尋常。\n京都的百姓們今天看着如此令人震驚的一幕，卻沒有人敢議論什麼，沉默地順着各處街口散開，宮門前的那些官員們面面相覷，竟是不知道接下來應該做什麼好，陛下已經回宮，小公爺抱着老院長的屍身離開，這漫地流着的雨水也沒有匯成一個主意，讓他們好生惘然。\n千年奔襲趕回京都，一路上範閒與五百黑騎已經違逆了無數條慶律和監察院院規，更何況他突入京都時，隨手刺死了那麼多朝廷官員，再加上當着陛下的面大鬧法場，依理論，這怎麼也是無法寬恕的大罪，然而陛下沒有開口發話，誰能治範閒的罪，誰敢治範閒的罪呢？\n便在此時，胡大學士從皇宮城頭上走了下來，諸多官員紛紛向他行禮，今日這位大學士一直保持着沉默，他看着木臺上被秋雨沖洗的極淡的那些血痕，眉尖忽然抽搐了一下，回頭望去，只見似乎在瞬間蒼老了十幾歲的前任學士舒蕪沿着城腳落寞地離開，沒有與這些人打一個招呼。\n胡大學士的心頭微黯，卻知道自己不能被這種情緒所控制，賀大人已經進宮了，自己必須在這裏把後事收攏清楚。\n他的目光緩緩地在六部三寺三院的官員臉上掃了一眼，平靜說道：“大刑已畢，開城門。\n一應如常。”\n皇宮前的這些官員們聽到這句話，不由大鬆了一口氣，他們一直惶恐於接下來應該怎樣處理小范大人的事情，但看眼下，至少在短時間內，皇帝陛下還能控制住自己的憤怒，而不會把這樣危險地工作交給下面的臣子們處理。\n胡大學士沒有在意這些大臣的反應，眼睛微微眯了起來。\n六部三寺三院裏沒有看到監察院的人，這很正常，因爲監察院八大處的主辦此時都被關在大獄之中，而那位小言大人似乎早就悄悄地離開了。\n不止監察院被裏外配合控制住了，胡大學士的眉心閃過一絲沉重之色，他知道皇宮裏也有人被控制住了，比如今天清晨最後冒死向陛下進諫求情的寧才人和靖王爺，此時都被軟禁在皇宮之中。\n還不知道情況如何。\n而且范家小姐昨天夜裏替陛下療傷之後，似乎也一直沒有出來。\n想到這些事情，想到如今還在監察院之外駐守的萬名慶國精銳部隊，胡大學士地心頭寒意大作，知道自己必須馬上找到範閒。\n對這位有實力、有膽量與皇宮硬抗的小公爺說一些什麼。\n正午的陽光，熾烈地照耀在京都外的那條流晶河上，河水清冷，只是略暖了暖。\n並沒有升起什麼快活的霧來。\n河水對面是一座遺世獨立的雅院，灰白牆，青黃竹，寒意逼人，瓦片上的水被曬成一片一片的溼痕，卻多了些時光倒轉地暑意。\n便在這初秋悶暑意中，一輛黑色的馬車從流晶河畔那條竹轎上疾駛而過，穩穩地停在了別院的門口。\n這間別院正是葉輕眉當年的居所。\n長公主的死地，範閒曾經對河數拜地地方。\n自葉家事變後，便被皇室收入內庫產業之中，成爲了一間別院，只是這麼多年來，皇帝陛下極少來此，而且也沒有哪位娘娘皇子敢不長眼地要求來此暫居，所以竟是一直空了二十餘年。\n只是三年前。\n長公主籌謀京都事變時，不知出以何種情緒考慮。\n在此暫居了數日。\n正因爲此間別院幽靜少人來，而且因爲這間別院所承載的歷史陰寒味道，讓所有人都有些敬而遠之的衝動，所以內廷對於這裏的照看並不如何用心嚴苛，只有四名皇室護衛常駐於此。\n看着這輛黑色馬車無視別院外地皇家印記，這樣直接地衝了過來，這幾句護衛面生異色，走上前去，卻還沒來得及說什麼，便被黑色馬車後面涌過來的一羣人用弩箭制住，繳械被縛。\n一名監察院官員走上前去，沉默地將車簾拉開。\n腳步聲微響，渾身雨水，滿臉蒼白的範閒抱着陳萍萍的屍身從馬車上走了下來，身上的雨水順着他的貼身黑衣與懷中老人身上那件監察院官員往下滴着，發出嗒嗒的聲音。\n太平別院的門開了，範閒沒有看這些部屬一眼，肅然地走了進去，咯吱一聲，大門在他地身後緊接着被關閉，那些監察院的官員馬上分別散開，控制住了這道竹橋頭所有的要害位置，警惕地注視着四周。\n過了一會兒時間，只聽得一陣急促中帶着絲雜亂的蹄聲響起，數百名疲憊不堪的黑色騎兵，順着流晶河那邊的官道駛了過來。\n緊接着，又是一陣如雷般的馬蹄聲在更遠一些的地方停了下來，不知道是京都守備師還是禁軍地部隊。\n最後是一輛黑色地馬車駛了過來，就停在了竹橋的對面，馬車上走下來一位滿臉冰霜地官員，正是言冰雲。\n他沒有過橋，只是靜靜地看着橋那頭別院門口的監察院官員。\n那些跟隨範閒來到太平別院的監察院官員，除了幾名散佈於京都中的啓年小組成員之外，大部分都是一處的官員。\n言冰雲如今在宮中的幫助下，暫時控制住了監察院方正陰森建築的形勢，卻無法將監察院八大處全部控制，尤其是一處。\n範閒當年獨一處何等強硬風光，一處的官員們都把範閒當成是祖宗看待，今日皇宮前那一場大戲落幕，當範閒抱着陳萍萍的屍身離開宮前廣場後不久。\n一處的官員便駕着黑色的馬車接應到了他。\n言冰雲眯着眼睛，看着橋那頭地同僚們，對於範閒在院內，尤其是在一處內所擁有的崇高威信並不感到異樣。\n他只是覺得奇怪，陛下也派了人盯着一處，消息並不暢通，範閒剛剛回到京都，這些一處的官員怎麼知道的？而且還如此巧合地接應到了他。\n這實在有些令人想不通。\n言冰雲並不知道，範府裏面那位年輕的女主人，在陳萍萍行刺皇帝消息傳出來後的第一時間就做出了反應，她提前就已經爲自己的夫君做好了準備，一直暗中與一處保持着聯繫，當範閒單騎闖法場時，一處的人就已經開始動了起來。\n而至於那幾百名疲憊不堪卻依然不容人輕視地黑騎，則是領了範閒事先的命令。\n定好了在太平別院集合。\n範閒入京之前想的清楚，不論自己能不能救回老跛子，大概自己這些人，總是需要在太平別院見面。\n言冰雲站在橋頭沉默許久，整肅了一下自己溼漉漉的官服。\n一個人向着橋上走去，吱吱聲音不停響着，他終於走到了橋的那頭，在一處官員密探們警惕仇視不屑的目光行了一禮。\n沉聲說道：“四處言冰雲，求見院長。”\n範閒不知道言冰雲此時已經出現在太平別院之外，但他能想能肯定有人要來見自己，要來勸說自己。\n他甚至能夠準確地瞭解到，自己從京都裏一步一步走出來，不知道有多少人跟在自己的身後，不知道有多少慶國的精銳部隊，此時正集結在太平別院地外面。\n等着勸說的成功……或是不成功，這都是那位皇帝老子的意旨吧？\n但他沒有考慮這些，也懶得考慮這些，他只是覺得自己很累，很疲憊，體內很空虛，那些往常充沛如山水的真氣，似乎在先前那聲哭嚎裏都吐了出去。\n胸裏的濁氣吐了出去。\n真氣也吐了出去，剩下地只有空虛。\n範閒覺得自己的腳步從來沒有像今天這樣沉重。\n自己的身體從來沒有像今天這樣虛弱，自己懷裏那個老人明明很輕，可是怎麼越來越沉重？重的自己快要抱不住了。\n微溼地發絡搭在額頭上，他抱着陳萍萍行過草坪，行過那枝花樹，行過那方圍成的小湖，來到了一個僻靜的地方，牆上有花，他輕輕地摘了一朵瑟縮開放着的小黃花。\n然後他伸手在花牆一角里輕輕摁動了一下，只聽得咯吱幾聲響動，地面上緩緩出現了一個洞口，有石階往下探去，並不太遠，此時天上的陽光完全可以映射到下方乾爽的石板。\n太平別院裏有密室，想必對於當年那些老人來說並不是祕密，就連當年年紀還小的長公主，也曾經在別院裏找到了一個。\n當年葉家事變之後，皇帝應該也來別院查探過箱子的下落，只是他沒有找到，加上對這個院子一直有些異樣地情緒，所以一直沒有再來過。\n而對於範閒來說，這個密道很熟悉，因爲很多年前打開那個箱子後，五竹叔便曾經帶着他來到太平別院，沿着這個通道下去，找到了那把燒火棍最需要的子彈。\n一步步地往下走，似乎要走入幽冥，其實也只不過是個離地約三丈的密室，室內乾爽乾淨，沒有別的什麼陳設寶物，只是有幾個椅子，還有幾副棺木。\n範閒單手搭在棺木一緣，微微用力，將棺蓋掀開，然後小心翼翼地將懷中老人瘦弱的身體放進去，取了一個小瓷枕很小心地墊在了他的後腦，看了看棺木內的絲綢，範閒微微偏了偏頭，沒有替他蓋上。\n陳萍萍雙目緊閉，赤裸的身體上只蓋着範閒脫下來地那件監察院官服，範閒站在棺木旁邊靜靜地看着他瘦削地兩頰，深陷的眼窩，忽然覺得這身全黑地衣裳，比那些華美的絲綢更適合一些。\n那件全黑的衣裳是監察院官服，從範閒身上脫下來的，自然是監察院院長的制式，在範閒看來，陳萍萍此生難以言斷，但想必對方是喜歡以監察院院長的身份死去。\n範閒就這樣靜靜地站在棺木旁邊看着沉睡中地陳萍萍。\n想着先前在法場上，在秋雨中，這老人似乎就是在自己的懷裏漸漸睡去，睡去之前他緊緊握着自己的手，應該不會害怕吧？\n看着那張蒼老而蒼白的臉，範閒忽然想起了很多事情，很小的時候，這位喜歡用羊毛毯子搭在膝上的老人。\n讓費介老師來教自己，讓自己學會在這險惡的世界上保護自己的能力，讓自己從很小地時候便熟悉監察院裏的所有條例架構，大概從自己生下來的那一天開始，老人就已經想好了，要將他最視若珍寶的監察院留給自己。\n範閒想到了自己第一次看見陳萍萍時的場景，那是在監察院那間陰暗的房間裏，明明兩個人是第一次見面。\n可是自己看着輪椅上的那個老跛子，卻像是看見了一個許久沒有見到的長輩，一股天然而生地親近就那樣盈繞在二人的心間。\n那一日範閒低下頭去，輕輕地抱了一下瘦弱的陳萍萍，貼了貼臉。\n就如今日抱了一抱，貼了貼臉。\n在淺池畔觀魚論天下，輕弄小花，在陳園裏兩輛輪椅追逐而舞。\n大概再也不可能重現了吧？不能再想了，範閒緊緊地閉上了眼，旋即睜開眼，低身將手中拈着的那朵瑟縮小黃花，輕輕地拈在了陳萍萍的鬢間白髮中。\n沉默了許久，範閒沒有再多說什麼，將棺木地上蓋合上，從旁邊拾起備好的大釘。\n對準了棺蓋的邊縫，然後運功於掌，一記劈下。\n接連數聲悶響響起，範閒沉默地一掌一掌地拍着，將所有的大釘全部釘了下去，將整副棺木釘地死死的，將那個老人關在了另一個世界中，一個與自己再也觸不到的世界中。\n做完了這一切。\n範閒看着這副黑色的棺木開始發呆。\n這只是暫時的處置，總有一日。\n範閒要將老人送回他的故鄉，或是一個沒有人知道的清山秀水處，而不會讓他永遠地留在這座黑暗的京都附近，雖然這裏是太平別院，陳萍萍想必也很喜歡在這裏生活，但是這裏依然離京都太近，離皇宮太近。\n範閒地身子微微搖晃了一下，覺得無窮無盡的倦意和疲憊開始涌上心頭，他在身旁的高腳木椅上坐下，雙腿踩着椅邊，將頭深深地埋在雙膝之中，雙手無力地垂在身邊。\n右手掌上被釘子割破的痕跡開始流血，血水滴滴答答地落在地上。\n範閒就這樣埋着頭坐着，不知道坐了多久，多久，頭頂太平別院草坪上積着的雨水開始順着石階流了下來，打溼了一層一層，冰涼了一層一層。\n陽光在天上緩緩地轉移着，地下暗室裏的光亮也在忽明忽暗，不知道是光線的角度還是雲度的厚薄帶來了這一切。\n一絲聲音傳入了範閒地雙衛，他緩緩地從雙膝間擡起頭來，走了下椅子，又看了一眼那副沉默而黑暗地棺材，沿着已溼的石階走了上去。\n一聲異響之後，石室上面地密門被緊緊地關閉，再沒有一絲陽光和一絡流水可以滲透進來，此地回覆平靜與黑暗。\n範閒沿着圍湖旁邊的草中小道往太平別院的門口走，待走到離木門不遠的地方，便聽到了一處下屬低沉的稟報聲。\n範閒冷漠的臉上閃過一絲複雜的表情，輕聲說了一句什麼，便在院內的一截斷樹上坐了下來。\n木門開了，言冰雲走了進來，站到了範閒的身前，低着頭，許久沒有說話，或許是不知道該如何開口。\n“從宮裏開始有動靜的那一天開始說，你應該從頭到尾都在參與，那我不想遺漏任何的細節。”範閒疲憊地坐在斷樹根上，右手搭在膝上，面色有些不健康的白。\n言冰雲看了他的右手一眼，發現在流血，心頭微微一震，卻也沒有過多的言辭解釋，而是平靜說道：“初二時，我被召進宮中，得了旨意。\n便開始安排。\n至於賀大學士在達州緝拿高達，以及陛下藉此事將院長留在達州，再用京都守備師擒人，我只是知道大概，並不知道細節。”\n“告訴我你所知道的細節。”\n言冰雲看着低着頭的範閒，發現今日的小范大人與往常任何時刻都不一樣，他的面部表情是那樣的平靜，平靜地令人心悸。\n完全不像是一個正常人應該有的反應。\n從那日清晨京都守備師護送着黑色的馬車入京，再到皇宮裏御書房裏的爭吵，再到陛下身受重傷，再到陳萍萍被青瓷杯所傷，被下了監察院大獄，言冰雲沒有隱瞞任何細節，甚至連其中自己所扮演的醜陋角色，都清清楚楚地交待了出來。\n範閒沉默了片刻。\n緩緩擡起頭來，看着他說道：“那你這時候跟着我做什麼？是想把那個老跛子拖回去再割幾刀？還是說非要讓他死無葬身之地？”\n言冰雲在他的面前不需要控制自己的情緒，臉上現出一絲絕非作僞的悲痛之色，沙啞着聲音說道：“下官必須來見院長您，我要保證您不會發瘋。”\n“什麼是發瘋？造反？”範閒脣角微翹。\n笑聲中寒意十足，“別院外面那些京都守備師和禁軍地軍隊，難道不就是用來做這件事情的？”\n此時別院之外隱現煙塵之意，明明剛剛落了一場秋雨的大地。\n卻現出燥意來，誰知道太平別院外面究竟埋伏了多少軍隊，多少用來壓制範閒的高手。\n言冰雲強悍地控制住自己的心神，望着範閒冷漠說道：“不管怎麼說，老院長已經去了，你再如何憤怒，也改變不了這一切。\n就算你能逃出京都，又能怎麼辦？不錯。\n鄧子越在西涼，蘇文茂在閩北內庫，夏棲飛在蘇州，啓年小組的干將，院內最有實力的官員密探，都被我支了出去，灑在了大人你控制最嚴的地方，你一旦離開京都。\n可以重新收攏監察院六成地力量。\n可是……你又能做些什麼？”\n範閒冷漠地看着他，根本一言不發。\n“好。\n如今你是東夷城劍廬之主，手底下有無數劍客爲你驅使，再加上此時大殿下領駐在東夷城的一萬精兵，可是……那一萬精兵可不見得大殿下能夠完全控制，退一萬步講，大殿下難道會因爲你，或者因爲老院長就反了陛下？”言冰雲的嘴脣有些乾燥，嗓子有些充血，卻依舊強硬說道：“世子弘成在定州，他是你的至交好友，可就算他爲你起兵，那些定州軍肯聽他的？”\n“不得不說，現如今這天下，也只有你有實力站在陛下地對立面，但是……你依然不是陛下的對手。”\n“說完了？”範閒微眯着眼睛看着他，疲憊地搖了搖頭，說道：“你要說服我，難道不應該拿出陳萍萍給你留下的親筆信？”\n言冰雲身體一震，他本來以爲自己這些天在監察院內部做的事情，一定會激怒範閒，卻沒有想到對方從一開始地時候，就已經查知了一切。\n範閒看着他：“然而就算你拿出來我也不想看，不外乎是爲了照顧所謂大局，爲了防止監察院一時失控，被陛下強力抹除……所以你必須成爲陛下的第二條狗，將這個院子強行保留下來，爲了取信於那個男人，你必須做出一些事情。”\n“我知道你不好受，不舒服。”範閒看着微微失神的言冰雲，冷漠說道：“可是這是你自討的，以爲這有一種忍辱負重的快感？錯，你只不過還是腦子裏進了水，陳萍萍他想怎麼做，你就聽他怎麼做？他要你殺了他，你也殺了他？”\n“老院長是替監察院數千兒郎的性命考慮，爲這天下的百姓考慮。”言冰雲聲音微啞說道：“我就算受些誤解，成爲院中官員的眼中釘又如何？難道要我眼睜睜看着天下大亂？“\n“天下爲何亂不得？爲天下百姓考慮？”範閒忽然怪異地笑了起來，笑聲裏夾着咳聲，咳出了幾絲血來，“這些天下地百姓有幾人……爲他們考慮過？”\n“我不原諒你。”範閒靜靜地看着言冰雲，說出來的每個字卻都是令人不寒而慄，“一切爲了慶國，一切爲陛下，一切爲了天下，這是你的態度，卻不是我的態度，爲了我在意的人，即便死上千萬人又如何？而你沒有替我做到這一切……所以，我不原諒你。”\n言冰雲知道範閒溫柔的外表下，是一個愛恨極其強烈的心，他沉默許久後，忽然開口說道：“我不需要任何人原諒，老院長的選擇和我地意見一致，所以我這樣做了，爲了慶國，我什麼樣地事情都能做出來。”\n“很好，這樣纔可能成爲陛下的一位好臣子，因爲對那些死老百姓來說，他可能是個不錯地皇帝。”範閒緩緩站起身來，“但對於我來說，他或者你，都不是可以投注一絲信任的人，因爲在你們的心裏，都有比夥伴更重要的東西。”\n“靖王爺和寧才人被軟禁在宮裏，范家小姐也在宮裏。”言冰雲忽然感覺有些冷，急促地開口說道。\n範閒回答他的聲音很嘲諷很冷漠：“對陛下而言，這是理所當然的事情。”\n看着範閒邁着疲憊的步子向木門處走去，言冰雲的心臟忽然猛地一緊，一股難以抑止的恐懼涌上心頭，這不是爲自己恐懼，而是擔心範閒，大聲吼道：“你要去哪裏？”\n範閒的手放在木門上微微一僵，沒有回頭，疲憊說道：“回家睡覺。”\n走出了太平別院的木門，看着橋頭如臨大敵的監察院一處官員，看着橋那邊已經強抑着疲累，勉強集成一個防禦陣形的數百風塵僕僕的黑騎，範閒在心裏嘆了口氣，橋的那邊，青黃秋林的那頭，皇帝老子用來壓制自己的軍隊，又豈是自己匆忙帶回京的這些部屬所能抵抗。\n明亮的太陽晃了他的眼睛一下，他這時候才感覺到疲憊和悲傷原來對人類的傷害竟然能夠大到如此大的地步，他腳步虛浮地走過了竹橋，對着在這樣緊張時刻依舊拼死追隨自己的部屬們輕輕下達了幾道命令。\n黑騎副統領和一處的那些官員沉默許久，卻也知道小公爺是在爲自己這些人的性命考慮，不再多言，齊齊單膝跪於地，不知跪的是面前的這位年輕院長，還是埋身於太平別院裏的那位老院長。\n一跪之後，數百人混雜一處，順着美麗而安靜的流溪河向着西方退去。\n一直沉默跟在範閒身後的言冰雲眼神複雜地看了那些人一眼，隨着他走過了橋，走上了官道，然後看見了官道那面遍佈田野，全甲在身的數千騎兵，這些騎兵密密麻麻地排着，聲勢煞是驚人。\n範閒面無表情地看了一下這些強大的武力，雙手負在身後，緩緩地走了過去，在無數雙警惕的目光中走到了那名大帥的身前，沙啞着聲音說道：“把斥侯和追兵埋伏都撤了，我要我的人一個不傷。”\n葉重微微眯眼，眼中寒芒微作。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598351.html"}