{"bookid":"219683","book":"慶餘年","source":"drxsw","index":145,"title":"第三卷蒼山雪 第四十章 算術","content":"第四十章算術\n陳萍萍毫無一絲憐憫望着他：“你跟了我十二年，死之前，我給你機會說最後一句話。”\n一處頭目臉色微白，旋即回覆平靜微笑，看着將自己從一名普通辦事人員提拔成監察院三號人物的大人，誠懇說道：“不要相信女人，她們都是瘋子，天生不適合做政治這個行當。”\n說完這話，他反手一掌拍在自己的天靈蓋上，喀喇一聲，身子頓時一軟，趴在了木桌之上，再無氣息。\n這是他的真心話，就算長公主與莊墨韓的夜話沒有被刻意打探的範閒聽見，但看陳萍萍的神情也知道，長公主早就已經是院裏重點觀察的對象，當長公主瘋狂地出賣言冰雲的那一瞬間起，一處頭目朱格，就註定了死亡。\n屍體被拖了出去，自然有相關的規章處理後續事務。\n陳萍萍又看了一眼身前的紙，搖頭道：“繼續分析，是誰這麼瘋狂將所有事情掀開。”\n他可以古井無波，但是其它七位主辦看見一位共同工作了十幾年的同仁就就這般慘淡收場，不免依然還是有些感觸，片刻之後纔回過神來，應道：“前天東夷城使團才最後離開，今天就有了這件事情，我看與東夷城脫不開關係。”\n“不錯，據宮裏調查的結果，無論如何，陛下宴請兩國使臣之夜，夜入皇宮的刺客肯定與東夷城有關。”\n“也就是在那一夜，刺客出現在廣信宮，殺死了長公主的一位宮女，估計也就是那個時候，偷聽到了長公主與莊墨韓之間的對話。”\n“東夷城之所以現在放出風聲，一是希望朝廷能亂上一陣子，畢竟這次兩邦之間。\n並沒有和北齊一樣達到真正有效的協議，所以東夷城很怕朝廷出兵。”\n“而且一旦揭破此事，陛下震驚之下，與北齊的協議只怕也會撕毀，兩國戰事再起，一直處在夾縫中的東夷城，想必最樂意見到這種局面。”\n“不論是從動機還是從最後的效果來看，東夷城都是最有可能出手。\n也可能從此事獲取最大利益地對象。”\n“唯一的疑問是，西山紙坊昨夜才丟的紙，東夷城如何能夠在一夜之間就寫出這麼多份出來，要知道他們潛在京中的人手大部分被我們監視着，那些不在我們掌控之中的人，應該沒有那麼多。”言若海分析道：“一夜之間做成這件事情，至少需要有四十個訓練有素的人手。”\n陳萍萍聽着下屬們有條不紊地分析，微微一笑。\n沒有說什麼，室內一下子安靜了起來。\n隔了會兒之後，忽然有人開口問道：“那換人的協議？”\n“繼續。”陳萍萍淡淡說道。\n“爲了抓住肖恩，大人毀了一雙腿，如今卻因爲長公主輕輕一賣。\n就將肖恩要放了回去，屬下不甘心。”\n“不甘心？你有什麼方法能把言冰雲活着換回來？”陳萍萍冷笑着說道：“換是一定要換的，我們會把肖恩活着送到北齊人地手裏，但是隻能讓他看上北齊上京天空一眼。”\n衆人知道院長已有計劃。\n微微頜首，這些人是無論如何也不願意將肖恩雙手奉還北齊，那個老傢伙當年是北魏的密諜首領，不知道殺死了多少慶國探子，而且他腦海中的資料，直到今天，想來也會對慶國造成極大的威脅。\n如果不是被北齊抓住的人是四處言若海的兒子，這些冷酷的慶國密探頭目們。\n一定會上書院長，勸說陛下，讓那位被北齊抓住的不幸人爲國犧牲算了。\n言若海也知道這一點，所以內心深處對院長大人無比感恩，忽然開口說道：“那長公主那裏？”\n“我們忠於陛下，陛下沒有發話地事情，我們不知道，我們不做。”陳萍萍最後做了決斷。\n“要不要把東夷城的使團抓回來？”\n“抓回來幹什麼？承認朝廷的丟臉？這件事情讓八處去做。\n就說是南方古越餘孽不甘國覆。\n在京中散播謠言，已然全部成擒。\n從牢裏揪幾個，去菜市口殺了，殺之前記得讓全京都的百姓來看熱鬧。”陳萍萍淡淡說道。\n衆下屬領命而去，消毒的消毒，散謠言地散謠言，抓人的抓人。\n只有言若海拖到了最後，他看着院長大人冷靜說道：“這個世界上沒有一種毒藥，能夠讓肖恩一路上都活着，然後死在北齊君臣的面前。”\n陳萍萍說道：“你的意思是？” 言若海眉頭皺了一皺：“我瞭解我地兒子，他也不會同意陛下的做法，我想他很樂意換肖恩一條命。”\n陳萍萍冷冷看着他：“這件事情，你要避嫌，不參與討論，至於怎麼做，是我的事情。\n不錯，這個世界上的確沒有一種毒藥可以神奇到那種地步，就算費老現在在京都也做不到。\n但是，肖恩必須死，言冰雲必須回來。”\n他微笑說道：“不要忘記，四年半之前，是我把你的兒子踢到北邊去的。”\n言若海還準備說些什麼，被陳萍萍冷冷地揮手止住，淡淡說道：“我本來準備等冰雲回來之後，再讓他頂替朱格的位子。\n朱格本來可以多活幾日。\n但是今天這些紙片到處一飛，京都議論紛紛，我總要給你一個交待。”\n陳萍萍嘆了口氣：“隱藏在陰影裏的事情，忽然一下子被整個京都地人都知道了，如此荒唐而又有效的手段，大概也會逼着陛下給知道此事的臣子們一個交待。”\n陳萍萍咳了兩聲後說道：“你應該清楚，院裏現在有個提司，我上次也和你說過，我準備讓他去北齊。”\n言若海皺眉：“很危險。”他明白院長大人，是要將殺死肖恩的任務交給那位提司。\n“不琢磨，不成器。”陳萍萍的雙眼顯得有些疲憊了，“如果他能成功的話，我希望將來的某一天，你能夠幫助他將這個院子料理妥當。”\n言若海終於明白了，心中微微一驚，不敢多說話，跪在陳萍萍的輪椅面前，重重點了點頭。\n“到底是誰做地呢？”陳萍萍推着輪椅來到窗邊，枯瘦地手指緩緩掀開黑布的一角，像個孩子一樣探頭向窗外望去，連綿幾日地秋雨早在昨天之前就停了，外面又是豔陽天，遠處的皇宮又在閃着金光。\n他半靠在輪椅上，藉着那黑布一角透過來的光，看着手上那張紙，忍不住搖了搖頭：“說她與北齊勾結倒也罷了，何必還要說她養面首三千，淫亂宮帷？”這些涉及皇室清譽的問題，先前的會議之中，自然是不方便討論的。\n陳萍萍看着紙上像火柴棍一樣整齊的字笑了起來：“真是胡鬧臺，這字也太醜了些……不過，字跡筆意倒還真像東夷城那個白癡。”\n“東夷城啊東夷城，真是你們嗎？”他在心裏對自己說着，臉上浮出一絲微笑：“當年的四顧劍只是個癡傻兒，可不是這種瘋子。\n對付長公主那個瘋丫頭，這個法子倒是蠻管用，管他什麼玉器瓷器，打碎了擱一垛兒裏，誰也分不出來了。\n不過你們亂了陛下的章程，陛下會不高興的。”\n不論是算無遺策的陳萍萍，還是陰險瘋狂的長公主，都無法想像這麼大的一件事情，居然只是那一對主僕二人胡鬧出來的。\n範閒冷靜甚至有些冷漠地旁觀着這件事情的餘波，他口述的色情文學，看來果然是這個國度裏不可承受之重。\n不論皇帝內心深處是怎樣的真實想法，也不在乎長公主的真正實力會因此受到多大的傷害，但是他要的事情終於發生了。\n很悄然無聲地，長公主搬離了皇宮，回到了自己的封地信陽。\n至於皇室裏面因爲此事還有哪些衝突和角力，不在範閒的考慮範圍之內。\n如同五竹當初計算的那樣，皇帝陛下在長公主離京之前，果然大肆封賞了一番，同時範閒也得了許多好處，雖然表面上沒有什麼關係，似乎只是陛下贊他爲國朝爭了臉面。\n旨意下來，範閒立馬由八品協律郎，變成了五品太學院奉正。\n花廳裏，範閒捧着旨意，撓着腦袋，問父親：“太學院奉正是做什麼的？”\n“教太學學生的。”範建也是覺得這旨意太過莫名其妙，搖頭道：“你都沒有正式科舉，怎麼就進了太學院做奉正。”\n“是不是明年不用考科舉了？”範閒微笑問道。\n“是啊。”範建似乎有些興致不高，淡淡道：“不經科舉，總不是正途，眼下看着極順，但日後仕途總會有些阻礙。”但他轉念想到，自己所要求的，不就是範府一家平安，眼前這個漂亮年輕人能夠舒舒服服地過完這生嗎？\n這也是那個人的想法，不然當初不會給這孩子取名範閒，字安之。\n範閒聽說不用考科舉，早已是高興的不行，滿臉堆笑地回到書房中。\n卻看到範思轍早已經等在了房中，一邊磨着墨，一邊看着自己。\n“做什麼？”\n“題字。”\n“什麼字？”\n“半閒齋詩集。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593491.html"}