{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":132,"title":"第一百三十一章 上柱國老供奉","content":"褚祿山並未直接進入襄樊城，而是登船去了春神湖，深夜時分，原本在睡在房中鼾聲如雷的褚祿山緩緩醒來，房外一名隨行出北涼的嫡系心腹輕聲說道：“將軍，到了。\n他們請求上船！”\n性子桀驁的褚祿山破天荒沒有拿捏架子，沉聲道：“你去回話，就說我去他們那邊。”\n褚祿山起身時一張堅實大牀吱吱作響，來到窗口看到小心靠近的一艘青州大船，並無任何旗幟，若不是得到世子殿下遇刺的消息，不得不快馬加鞭趕去，他本該白天就要跟外邊這艘船接頭祕晤。\n這船上的傢伙是一條在青州首屈一指的地頭蛇，青黨能夠在朝野上下勢大欺人，靠得就是牆頭草望風而動與門閥聯姻盤根交錯兩大-法寶，馬上要見的那位，是青黨裏頭的一尊官場不倒翁，寥寥數位老供奉之一，褚祿山既然能八叉手作美韻，自然是心細如髮，只不過春秋國戰只見他如何做事喪盡天良，給掩蓋過去了。\n理了理衣裳，褚祿山走出房間，因爲他體型過於罕見，連接兩船的船板疊層加寬，比尋常多放了三塊，想來是生怕船板不堪重負，致使這名兇名赫赫的北涼千牛武將軍墜水。\n褚祿山大踏步前行，船板即便疊了兩層，仍被他的恐怖體重給壓彎，看得對面一名風度翩翩的中年儒士手心冒汗，等這位北涼王義子登船，立即躬身，作揖到底，畢恭畢敬道：“陸東疆恭迎褚將軍。”\n“陸擘窠與本將品秩相同，不合禮數啊。”褚祿山笑眯眯說道，嘴上客套，卻沒有去扶起仍未直腰的陸東疆。\n若是這等景象被青州官員看見肯定驚起不小的波瀾，陸東疆是青州太溪郡郡守，父親是上一任青州刺史，最主要陸家仍健在的老祖宗是王朝內十四位柱國與上柱國之一，與其餘兩位老供奉並稱青黨的分執牛耳者。\n這陸東疆家學深厚，尤其寫得一手絕好大楷，以疏瘦勁練見長，卻不失媚趣，故而有陸擘窠的名號。\n早年殿試，連先皇看到陸東疆的字後都讚不絕口。\n而陸東疆爺爺陸費墀身爲兩朝重臣，輾轉兵戶吏三部，曾與老首輔一同組閣，資歷人望都是離陽王朝中第一流的，即便前些年身體緣故告老還家，仍是聖眷恩重，保留了上柱國的頭銜，去年這位上柱國偶染風寒，當今天子更是親自派遣欽差前來青州問候，可以說在青州，陸東疆自身才學也好，所憑家世也罷，興許只有靖安王趙衡才配得上他如此謹慎對待。\n船上並無半個閒人，除了陸東疆便只有一些祖孫數代侍奉陸家的精銳死士。\n對此安排，褚祿山輕輕點了點頭，陸東疆在前面領路，直上三樓，開門後並不與褚祿山一同進入，褚祿山的體型過於臃腫，踏過門檻時略微伸展，寬博袖口便被扯住，陸東疆趕緊幫忙才解去束縛，房內傳來一聲輕微嬌笑，陸東疆聽在耳中如遭雷擊，小心翼翼擡頭瞥了一眼褚祿山，見這胖子並無異樣，才忍下出聲斥責的衝動，懊惱這個調皮女兒，怎的如此誤事！平日子仗着老祖宗寵溺作風頑皮也就罷了，今天這等攸關家族生死興衰的緊要時候，還敢這般不懂收斂，看回家以後如何收拾她！\n褚祿山進了四角擺有香爐的屋子，嗅了嗅，心曠神怡，這胖子輕輕看去，笑了笑，不愧是一等一的青州大族，東西兩爐分別是東越梅子青香爐和西楚粉紅露胎五足爐，南北則是西蜀褐釉蓮花莖香薰與龍泉鬥彩瓷爐，光是這四尊原本該是皇宮內廷貢品的小爐子，就得好些銀子了。\n旁若無人瞄了幾眼香爐，褚祿山這纔看向正前坐在一張榻上的老人，鬚眉雪白，兩道長眉垂下，帶着和煦笑意，更顯面善慈祥，氣態出塵，大概這算是食養顏居養氣的極致了，老人身邊只有一名年輕曼妙的靈秀女子輕柔捶背，正是她剛纔被褚祿山跨門時的窘態給逗笑出聲，老人看到站在房中不行後輩禮更不作下官姿態的褚祿山，不以爲意，只是笑着拍了拍身邊女子的手背，說道：“燕兒，去給褚將軍搬張椅子。”\n房中專門有一張爲褚祿山量身打造的寬大黃梨木椅，小小一張不得不臨時讓工匠趕緊製造出來的華貴椅子，就可看出陸家對褚祿山的重視了，而事實上怕有心人因一張椅子抓到蛛絲馬跡，那名木匠至今仍被陸家軟禁起來，沒被直接殺掉滅口，已算是幸運。\n趁曾孫女搬椅子的時候，仍是朝廷四大上柱國之一的老人微笑道：“褚將軍，不要跟燕兒一般見識，在家裏被寵慣了，不懂禮數。”\n“老祖宗！”那女子嬌嗔以示不滿，不過搬了椅子總算沒忘對褚祿山施了小小一個萬福，並未如尋常女子那般露出見到一頭肥豬的厭惡或者是聽聞祿球兒名聲的畏懼。\n青黨碩果僅存的幾大老供奉之一看在眼中，微微一笑。\n這女子便是前些日子在黃龍大船上給世子殿下煮茶的鵝蛋臉美人，徐鳳年讓青州水師丟盡顏面後，接下幾天時間就數她最不怕同船閨蜜的閒言碎語，甚至被北涼世子不知摸過幾次柔嫩小手了。\n這幾天青州看似風平浪靜，水面下卻是青州門閥不知收到了幾封從京 城寄回的密信，青黨其餘幾位聲望與陸費墀相近的老供奉都還在京師朝廷，寄回的家信內容如出一轍，概括起來就是一個字：等。\n褚祿山兩頰肥肉微微抖動地笑眯眯道：“沒事沒事，陸小姐可是給殿下煮茶過的，便是上來打褚祿山幾耳光都無妨。”\n才坐在老祖宗身邊的年輕女子一臉天真問道：“真的啊？”\n陸費墀無形中加重了語氣，道：“燕兒，不得放肆。”\n年輕女子立即低眉順眼起來，小心給老祖宗揉捏肩膀。\n陸費墀似乎仍不滿意，平淡道：“不是一個時辰前就嚷着餓了嗎，去跟你爹討要些宵夜。”\n陸丞燕哦了一聲，悄悄吐了吐舌頭，有些不甘心地下榻離開房間。\n關上門後，她便看到父親板着一張臭臉，走近後挽着陸東疆手臂撒嬌道：“好爹爹，生誰的氣呢，燕兒替你罵他幾句。”\n陸東疆無奈說道你啊你啊，終究是捨不得把話說重了教訓這名愛女，一來子女中數她最伶俐聰慧，二來家裏老祖宗精通相面，對這個曾孫女極其溺愛，家族中這三代子孫近百人，連陸東疆自己都不曾有資格被老祖宗親自傳授學問，燕兒卻自小便跟在老祖宗身邊識字讀書。\n陸東疆走到船頭，迎風而立，當真是玉樹臨風，當初不知有多少青州女子愛慕，最終陸東疆卻只是在老祖宗安排下娶了青州普通大戶人家的女子，故而陸丞燕的生母只算是賢良淑德持家有道，稱不上有大見識，這些年一直被同輩好友取笑，而陸東疆也頗喜攜妓遊賞，與襄樊城中那位聲色雙甲的李白獅也算有些情誼，少不得一些士林常有的詩詞相和。\n陸東疆的次女更是被老祖宗親點嫁去了北涼，偏偏這名世家子女婿與異姓王並無較深牽連，家族在北涼也只是二流墊底，遠遠配不上陸家，實在是怪不得次女每次回孃家都說些怨言，這次韋瑋擅自調用黃龍戰船挑釁，陸東疆第一時間便得知消息，立即就要拉住想去湊熱鬧的女兒，可多年都不問世事的老祖宗竟一反常態，駁了他的做法，至於今日在春神湖上私下會晤褚祿山，更不像是臨時起意，而這一切，陸東疆無疑都被蒙在鼓中，甚至不如身邊女兒知曉得更多，這讓仕途順風順水的陸擘窠陸太守有些泄氣，難道自己在老祖宗眼中如此不堪大用？\n陸丞燕蹦蹦跳跳去逗弄船頭一位幼時被老祖宗領回來的年輕人，這名十歲便可擊殺數位陸家豢養武者的死士，跟着陸家姓，名鬥，最出奇處在於這人是個浩瀚青史上都罕有的重瞳子，即一目蘊藏兩眸，陸東疆對這年輕人沒有任何好感，甚至有些不敢與其對視，若非陸鬥是老祖宗格外器重的家奴，加上燕兒小時候被他從野熊爪下救過，陸東疆實在不願接近。\n不知爲何，燕兒倒是從小與這天生異象的同齡人十分親近，而他也只對燕兒露出笑臉。\n陸丞燕拍了拍一身重甲的陸家心腹死士，嬉笑問道：“陸鬥，你打得過那祿球兒嗎？就是那胖子。”\n年輕人毫不猶豫點了點頭。\n陸東疆慌張低聲道：“燕兒，不要胡說八道。”\n年輕人眼中露出一抹與身份不符的鄙棄，只不過隱藏極深，一閃而逝，但是轉頭面朝陸丞燕的堅毅臉龐仍是真誠和善。\n半個時辰後，祿球兒走出房間，陸東疆陸丞燕父女自然要親自送行，祿球兒有意無意瞥了一眼立於船頭的死士陸鬥，嘴角笑意古怪。\n陸東疆等大船遠去，這才拉着陸丞燕返回老祖宗所在的房中，看到老祖宗流露出幾絲難以掩飾的疲態，陸丞燕趕忙兒上前揉肩敲背，一頭白髮如雪的上柱國陸費墀斜眼看了一下族內算是最成才的孫子，伸手示意忐忑不安的陸東疆挑張椅子坐下，等後者一絲不苟正襟危坐，悄不可聞地喃喃感慨道：“青州兒郎素來才智不缺，就是去不掉這股子匠氣。\n顧劍棠本事何曾小了去，無非是與徐驍一比，就多了這分要命的古板匠氣。”\n再望向曾孫女陸丞燕，陸費墀纔會心一笑，臉上疲態消散幾分，再度面朝孫子陸東疆，語重心長道：“溫太乙洪靈樞幾個老傢伙想必這次都在觀望，與子孫們的密信無非是等等等，等朝廷那邊徐驍再受挫折，等靖安王教訓了那行事跋扈的北涼世子，這才肯表態，殊不知天底下哪有這等安穩好事，他們啊，到底是不肯放下當年被徐驍喫足苦頭的那點小疙瘩，都忘了活到我們這歲數，說到底不過是隻剩下爲子孫謀福運一事可做。”\n見陸東疆只是附和點頭，陸費墀嘆息一聲，擺擺手道：“先下去吧，讓燕兒陪我說說話。”\n陸東疆仍是禮數滴水不漏地離開房間。\n這位收回視線，上柱國緩緩閉上眼睛，搖頭道：“你說實話，喜歡那重瞳兒嗎？”\n陸丞燕笑道：“挺喜歡。\n不喜歡他，小鬥兒怎麼肯賣命呢。”\n老人眯眼笑道：“這就對了，可惜你爹卻不知這情分二字的重量啊。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380305.html"}