{"bookid":"219683","book":"慶餘年","source":"drxsw","index":187,"title":"第四卷北海霧 第三十三章 白袖招","content":"第三十三章白袖招\n出了京都路後，使團的速度馬上就變得快了起來，一路再無守備師將領遠遠的鄙夷目光相陪，使團的成員，包括監察院的官員們都顯得輕鬆了許多。\n此時正是春三月的時節，越往北去，反而春色越濃，着實有些奇妙。\n沿途各路各郡都有當地的官府衙門接待，都知道這使團是出使北齊，自然沒有哪位州官敢怠慢，更何況此次使團正使乃是京中赫赫有名的小范大人，所以各地官員接待起來更是分外用心，雖不敢耽擱使團出行的日程，但每至一地，總是盛宴大開，美嬌娥來伴，席上更是不停地大拍範閒馬屁。\n此時範閒才知道原來自己在慶國的名聲竟然如此響亮，不免有些飄飄然，開始的宴會竟是一個不拒。\n只是去的次數多了，也不免厭乏了起來。\n而且每次都要重複一遍自己不再作詩的誓言，實在是麻煩的狠。\n王啓年倒是挺喜歡去，因爲宴會之上的歌女着輕紗而舞，很是娛目，而且每至一地，父母官總是會奢侈地安排當地紅牌姑娘陪侍，夜夜銷魂，花樣百出，又哪裏是京中黃臉婆娘可以比擬。\n不過這種安排無法吸引範閒，因爲使團裏就有一位連北齊皇帝都念念不忘的姑娘，那位京都最紅的女子司理理。\n所以漸漸範閒不再輕易赴宴，只是揀一些與父親有些老交情的世伯地方高官少敘幾句，更多的時候還是留在使團駐地，一方面就近看守着肖恩，一方面也是可以多在司理理的馬車上呆會兒。\n掐指算來，離開京都已經大半個月了，這大半個月裏，道路之上。\n範閒倒是大半部分時間都賴在司理理的車上。\n也對，一大隊的大老爺們兒，捧哏的相聲聽多也膩，哪裏有和位俏佳人在車上閒聊幾句來地爽利？\n司理理小心地剝着橙子皮，然後細細剔去白筋，纔將橙肉送入範閒的脣裏。\n使團裏範閒最大，監察院的官員也唯他馬首是瞻，虎衛更是忠心耿耿。\n不論他做什麼，自然沒有人敢說什麼。\n但當範閒閉目緩緩咀嚼着橙肉的時候，不知怎地卻想到了妹妹，在京都的時候，若若也常常這樣服侍自己喫水果，接着自然想到留在家中的妻子婉兒，雙目微睜，透過眼簾的小縫偷偷看着正專心處理橙子的司理理。\n心裏卻涌起一絲不安。\n其實這段旅程之中，他與司理理二人並沒有做什麼，只是閒聊幾句，喫些水果，打發一下無聊地時間。\n就連去北齊國上京之後的安排都極少提及……當然，偶爾揉揉發累的身子是有的，偶爾牽牽小手是有的，偶爾摟着看窗外風景是有的。\n“在想什麼呢？”看見範閒發呆。\n司理理甜甜一笑說道，這些日子的相處，她眼前所見盡是範閒溫柔細膩的一面，竟是淡淡忘了天牢欺弱女地那恐怖一幕，姑娘家似乎很喜歡這種馬車對坐閒聊的感覺，內心深處竟是隱隱希望這段旅程不要結束纔好。\n“在想啊……最近這些天你養的不錯，這一身的豐潤漸漸回來了。”範閒調笑道：“剛出京時這身子摸的……手都痛了。”\n司理理微紅臉說道：“那你別摸啊。”\n範閒微笑牽過她地手，攥着她的手腕。\n將她摟進懷中，手掌緩緩在她的身體上撫弄着，輕聲說道：“你不喜歡？”\n“我命苦着，合着被你欺負，花舫上被你用藥迷了，天牢裏被你折磨，如今這車上還逃不脫你的魔掌……”司理理就這般說着，整個卻都伏在了範閒地懷抱裏。\n覺着這個年輕人的懷抱真的很溫暖。\n不想離開，感受着範閒的手隔着衣衫在自己臀上挪移着。\n心跳微微有些亂，朱脣微啓，向範閒的耳朵裏吹了一口氣。\n範閒耳上一熱一癢，手掌下意識裏重了一些。\n司理理輕喚一聲，媚聲如絲，輕聲微喘在他耳邊幽幽道：“要了我吧，反正去上京也沒個好結局。”\n片刻之後，範閒微笑着跳下馬車，臉上的笑容裏卻夾着一絲怪異。\n司理理的身體裏有毒，慢性毒藥，這些天的廝磨範閒早就已經查明白了，看來是監察院事先就種進去地，\n這種毒藥範閒在費老師留的書上見過，但一直沒有看見過實例，這種毒會在女子的身體內緩緩釋放，然後通過交合傳染給男子。\n只要北齊皇帝與司理理一度春風，便有可能感染上這種毒素，而發作的症狀，卻與一般的花柳病極其相似。\n難怪陳萍萍如此鄭重其事，原來紅袖招不是西施入吳的翻版，卻是個毒人計劃。\n這種毒並無非藥可救，但是卻能有效地削弱對方的身體精神。\n試想一下，如果北齊皇帝真的寵愛司理理，夜夜索歡，只怕很快就會病重，而以目前北齊後黨帝黨對峙地情況，一旦年青皇帝病重，只怕北齊朝政又會重新陷入大亂。\n範閒嘆了口氣，司理理知道自己地身體裏有毒，但以爲只是監察院控制自己的手段，卻不知道是可以傳染給與她歡好地男子。\n他有些不舒服的是，這件事情的隱情陳萍萍並沒有告訴自己，如果不是自己與司理理親熱時感覺到些許異樣，也一定不會發現，當然就算自己染上這種毒，也能馬上治好，但這種被瞞着的感覺依然不好。\n“紅袖招？”他坐在自己的馬車裏苦笑着，“原來是白袖招，招魂。”\n他知道與陳萍萍、費介，甚至是身後馬車裏的肖恩相比，自己的手段依然不夠毒辣，自己的心神依然不夠冷酷——司理理只是一個棋子，一個隨時會被丟棄的棋子，只是不知道陳萍萍許諾了她什麼，能夠讓她心甘情願地做一個被黑布矇住的棋子。\n但真正讓範閒震驚的還是另一件事情，這也是範閒與司理理春風繚繞十數天，卻沒有真正發生什麼的真正原因。\n司理理還是處女。\n使團已至慶國北部疆域，前方就是慶國北面的最後一座大城——滄州。\n遠遠看着那座城廓，範閒微微眯眼，發現天色變得有些黯淡起來，北風強勁，竟是將春意吹拂的四散離開，天上烏雲蓋頂，實在是很不爽的天氣。\n最後一次負責護送的州軍前來行禮之後，就開始往回折回，只剩下使團自身的車隊，車隊雖然極長，但在滄州城外的荒原上，依然顯得有些渺小可憐。\n“從滄州出去，再到邊境線，還要多久？”範閒眯着眼，眺望北方的天光。\n王啓年恭敬回答道：“這次是繞大湖走，所以遠些，至少還要二十天。”\n範閒皺眉說道：“真正的兇險，應該就在這二十天裏了。”他微微側頭，看了一眼那個一直保持着安靜的馬車，問道：“肖恩目前的狀態怎麼樣？”\n“大人每天向他大劑量注射毒劑，估計他是在用功逼毒，所以一直很安靜，而且自從前些天起來，他就變得沉默了起來，似乎在思考什麼。”\n“小心一點。”範閒抽了抽鼻子，似乎嗅到了那輛馬車裏的血腥味越來越重了。\n“是。”王啓年請示道：“州軍已經退回去了，滄州軍不大放心，大人也清楚，上次押司理理回京的事情。”\n範閒微笑道：“不怕，過了滄州，在護送方面反而最安心，擔心的只是使團內部的問題。”\n隨着他的這聲話語落下，荒原邊際遠遠的矮丘之上，出現了一隊騎兵，人數約在五百左右，騎兵身上都窗着黑色的盔甲，在黯淡的日光下，透着分陰寒清冽的殺氣。\n王啓年笑道：“原來黑騎來了，那自然不用操心什麼。”\n一陣風兒颳了過來，吹得地上的石礫緩緩滾動，王啓年與範閒二人準備上車往滄州城的方向去。\n範閒忽然身子一頓，緩緩回頭，發現司理理已經下了馬車，站在車邊，用一種很惘然的目光看着自己。\n“喊人給司姑娘加件衣裳，越往北越冷了，這春天來的真他媽的晚。”範閒貌似平靜地說着，心底卻微微顫了一下，這些天他已經很少上司理理的馬車。\n王啓年有些古怪地看了範閒一眼，招手讓屬下去辦事。\n使團裏備着三位使女，本來就是用來服侍司理理這個北齊皇帝未來女人的，只是前些天範閒一直呆在司理理的車上，所以這三位使女只能拖在使團車隊的後面，一會兒功夫，使女們便來到司理理的身邊，給她加了件絳色的披風，勸姑娘回馬車上歇息。\n司理理任由她們將披風系在自己身上，卻沒有回馬車，只是靜靜地看着範閒，似乎要從範閒的臉上看出些什麼東西來。\n遠處的黑色騎兵，近處身着絳色披風的柔弱女子，天上斜斜掛着的淡白日頭，這是一幅很美，卻很讓人心頭無力的畫面。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593824.html"}