{"bookid":"219683","book":"慶餘年","source":"drxsw","index":316,"title":"第五卷京華江南 第六十二章 遊園驚夢（中）","content":"第六十二章遊園驚夢（中）\n小雪初霽，宮中寒氣鬱積，這天威果然是難以抵擋的。\n但範閒坐在輪椅裏，十分暖和，身上穿的那件高領大氅擋風蔽雪，甚至有些熱了起來，對於皇帝的發問，他早就已經做好了心理準備，也從來沒有指望家裏將範思轍偷運出京，會瞞住多少人去。\n“前日剛收着信，已經在上京安定下來了。”\n範閒有意無意地看了身後的小太監一眼，這時候皇帝正遊興大發地在前面走着，所以沒有注意到身後兩人的眼神交流。\n小太監就是那位洪竹，他看着範提司笑吟吟的眼神，不知怎的卻是心裏陡然一寒，生起絲害怕的情緒來——洪竹知道，這位提司大人是在警告自己，某些話是斷不能傳入他人耳中的——這位小太監最近一直跟在陛下身邊，深深瞭解伴君應持默然的態度，趕緊低下了頭，不敢與範閒的目光對視。\n洪竹心裏也是想攀着範閒這座大山的，哪裏敢四處宣講對范家不利的事情。\n“就這麼說出來了？”皇帝一面往湖那面走，一面淡淡說道：“朕本以爲，雖然很多事情是天下人心知肚明的事情，但有些表面上的功夫總要做一做。”\n範閒低着頭，轉了轉脖子，讓腮幫子與領子上的軟毛磨擦着：“陛下有問，臣不敢有半句虛言。”\n皇帝忽然住了腳，小太監趕緊拉住範閒的輪椅，不敢與皇帝並排，範閒沒坐穩，眉頭皺了一皺。\n“對着朕不說假話……對着天下人就敢明目張膽地撒謊？”皇帝回過頭來，似笑非笑的看着範閒，眼角的幾絲皺紋在稍吐笑意之外。\n更有一分質詢。\n範閒擡起頭來，有些不禮貌地正視着皇帝的雙眼：“天下多愚民……臣只是忠於陛下，又不是忠於那些百姓。”\n“可是有人曾經說過……”皇帝的眼神忽然有些奇怪，“民爲貴，社稷次之，君爲輕。”\n“胡言亂語，不知道是誰這麼大的膽子。”範閒眉頭微皺，他當然知道誰會有這麼大地膽子。\n原創者是孟子，抄襲者是老媽。\n“刑部如今還在通緝你的弟弟。”皇帝哈哈笑了兩聲，回過身繼續往前行走，說道：“你難道就不怕朕處罰你？”\n洪竹推着輪椅跟了上去，範閒聽着輪子發出的吱吱聲，有些頭痛，搖頭說道：“陛下聖明，定能體諒臣的苦衷。”\n“苦衷？”皇帝冷笑了一聲：“怕老二如今纔會覺得自己有苦衷不能訴吧？”\n“啊……臣有罪。”\n範閒知道自己這時候應該要扮演出微微驚悚。\n就像是清宮戲裏那些與皇帝親近的臣子一樣，但他明明知道，把二皇子搞下馬，這本來就是皇帝自己的意思，自己只不過是把刀而已。\n而且自己在皇帝心中。\n也不是一位簡單的臣子，終究那個關係在起作用。\n所以他根本沒有一絲害怕，也沒有一絲緊張，以致於無論他再如何發揮演技。\n終究還是流於表面，稍嫌浮誇些，臣有罪這三字拖的稍長，戲劇感太強烈了。\n皇帝壓低聲音罵道：“便是做戲，也不知道認真些！”\n範閒苦着臉應道：“臣知罪。”\n反來覆去就是臣有罪，臣知罪這些無趣地話語，好在此時三人已經上了湖中那道木橋，暫時中止了談話。\n京都雖然已經頗爲寒冷。\n但初雪天氣，湖水肯定沒有到結冰的淒涼程度，還在橋下綠油油，寒沁沁地蕩着。\n木橋雖然修的平整牢固，但是輪椅壓在上面，總是有些不穩的感覺，範閒雙手抓緊了輪椅的把手，雙眼盯着木橋間的那些縫隙。\n心想如果這時候身後的小太監忽然變成殺手。\n自己可就慘了。\n前方亭中事先來打掃佈置的太監宮女們遙遙一禮，便散去無蹤。\n不敢隨侍在旁。\n皇帝坐在鋪了軟墊地石凳上，用目光示意範閒自取一杯熱茶飲着，自己卻用兩根手指拈了松子來慢慢剝着，小太監洪竹知趣地退在亭邊，一則望風，二則隨時備着亭內的主子們有什麼吩咐。\n“怎麼樣了？”皇帝問道。\n範閒似乎被杯中的茶水燙了一下，皺緊了眉頭，馬上應道：“陛下是指臣的傷勢，還是……”\n“後者。”\n範閒很直接地迴應道：“已經準備動手，院令已經發了下去，這件事情沒有經過院裏，應該不會引起太多人注意。”\n皇帝點點頭。\n範閒繼續講解細節：“目前還在境內的貨應該全部能截下來，只是……怕被北齊人知道了風聲，也從裏面賺一大筆，畢竟崔家在北方也囤了不少貨……”這話裏他隱藏了很重要地信息，打死他也不會對皇帝說，這是他與北齊皇帝分贓的計劃。\n“往北方的線路一共有三條，目前四處已經着手控制，內庫那方面的院裏人手，由於和那面地人在一起呆的太久，所以不怎麼放心，暫時沒用。”\n他皺着眉頭，將言冰雲擬的計劃，詳盡無比地說出來，只是還沒有說完，皇帝已經是揮了揮手，說道：“朕……不要細節，只要結果。”\n範閒略頓了頓後說道：“請陛下放心，最遲一年，應該能回覆內庫大半的進項。”\n皇帝冷漠地搖了搖頭：“內庫要回復當年盛況，是不可能的事情……朕想你也明白其中原因。”\n範閒低下了頭。\n皇帝問道：“朕來問你，爲何你篤定朕會支持你對老二和長公主下手？”\n“因爲……朝廷需要銀子。”\n半晌沉默之後，皇帝從鼻子裏嗯了一聲，說道：“朝廷要做事，要擴邊……就需要銀子，而云睿這些年將內庫掏的太厲害，朕也看不下去了。\n所以纔會屬意你去接手這盤爛攤子。\n你沒有讓朕失望，首先是有這膽氣接手，其次是下手夠狠，不會因爲對方的身份而有所忌憚……這是朕取你之處。”\n“謝陛下賞識。”範閒只能謝恩，因爲語涉長公主，那畢竟是自己的丈母孃，自己當然不能妄加評論。\n皇帝拈了一顆松子放脣，緩緩咀着其中香味。\n亭外風停雪消，清靜之中略有寒意。\n“葉重回滄州了。\n朕讓和親王做禁軍統領，聽說京中很有些議論，你聽見了什麼沒有？”皇帝似乎很隨意地問着。\n範閒苦澀一笑，應道：“議論自然難免，畢竟似乎不合舊例。”\n“你地意見？”\n範閒悚然一驚，心想這等事情，怎麼輪得到自己來給意見。\n趕緊說道：“聖上謀遠心靜，臣豈敢妄自言語。”\n“說吧，朕恕你無罪。”皇帝一直沒有看範閒那張清秀臉蛋兒，只是將眼光投注到皇宮園裏的經冬寒樹上。\n範閒平靜了下來，他知道與皇帝說話是很困難的事情。\n韋小寶當年假九真一，終究還是被康熙捉住了辮子，而自己暗底下做地事情，偷進皇宮。\n與北齊的協議，與肖恩的對話……這些都瞞着面前這位皇帝，如果事發，誰知道自己會有什麼樣的下場？\n只是面前這位皇帝實在有些深不可測，如果範閒不是佔據那個天然優勢，斷然是不敢與對方玩的，所謂優勢就是，自己知道對方與自己地真實關係。\n而對方並不知道自己知道這一點——於是乎，範閒大可以扮臣子玩純忠，對方心中對自己越歉疚，自己能得地好處就越大。\n“大殿下不願在京中呆着。”範閒很直接地說道：“而且堂堂親王降秩使用，也是不合規矩，最關鍵的是，皇宮乃是慶國心臟，不得不慎。”\n這話很直接。\n甚至有些過界了。\n但皇帝並沒有什麼太大地反應，只是冷冷說道：“不願意？世事不如意者。\n十之八九，他不願留在京中，難道就捨得看着我這做父親的孤守京都？範閒，你這個說客實在是沒有什麼水平。”\n範閒面色一窘，知道大皇子去範府拜訪自己的事情，沒有瞞過皇帝。\n“不要和老二鬧了，如果他安份下來。”皇帝閉着眼睛，將前段時間京都裏的事情結了個尾巴。\n“是。”範閒點點頭，他要達到的目的都已經達到，還鬧什麼呢？\n“這次懸空廟之事，你有大功。”皇帝忽然幽幽說道：“不過你身爲監察院提司，居然讓刺客混入了京都，事發之前，二處一些風聲都沒有查到，這是你的失職，兩相抵銷，朕只好賞你那些沒用的物事，你不要有怨懟之心。”\n“臣不敢。”範閒認真回道：“本就是臣失職……至於受傷一事，也是臣學藝不精，才被那名白衣劍客所傷。” 皇帝忽然感興趣問道：“那劍客……一直沒查出來是誰，你與他交手過，能不能猜到些什麼？”\n亭外忽然起了一陣寒風，範閒地後背一下子麻了起來，竟是一滴汗從頸子那裏流了下來，沿着內衣的裏子往下淌着。\n他不知道皇帝這一問的真實目的是什麼，但卻覺得自己如果一個不慎，就會前番盡輸。\n白衣劍客是影子，不管陳萍萍是基於什麼原因做了這個局，在與自己通氣之前，當然不會把真相告訴皇帝。\n但如果皇帝隱約猜到此事，自己該怎麼回答？如果說自己不知道，會不會動搖自己好不容易在皇帝心中豎立起來的地位？\n只是一剎那地驚愕，範閒極好地掩飾了過去，驚疑道：“陛下不是說，那白衣劍客是四顧劍的弟弟？”\n皇帝冷笑道：“當年東夷城爭城大亂，四顧劍劍下無情，將自己家裏人不知道殺了多少，傳說逃出去了一個兄弟……朕是用猜的，當日高樓之上，那煌日一劍，如果不是四顧劍的劍意。\n朕地眼睛怕是要瞎了。”\n範閒心頭稍安，知道自己賭對了，微笑着說道：“可惜了，如果能握着實據……來年藉此名義對東夷城出兵，臣這傷也算值得。”\n這話搔中了皇帝的癢處，這皇帝最喜歡的就是這種無恥的搞法，笑道：“四顧劍被費介治好之後，就再也沒當過白癡。\n怎麼可能認這個帳？首先便是不承認在世上還有個弟弟活着，接着便是送上國書，對朕遇刺一事表示震驚與慰問，對刺客地窮兇極惡表示難以置信……”\n中年人自顧自說着，卻發現沒有人響應自己難得的幽默，回過頭一看，發現範閒正很認真地看着自己，亭外那個小太監更是半佝着身子。\n不敢發聲。\n看着這一幕，他的心底不禁嘆了一口氣，想着這麼多年過去了，敢像她一樣沒上沒下與自己鬧騰的人……果然是再也沒有了。\n皇帝心緒有些黯然，緩緩開口問道：“範閒……當日樓上。\n爲何你先救平兒？”\n範閒坐於輪椅中請罪，沉默許久之後才應道：“當時情形，若臣至陛下身邊，也只擋得住前面那一劍。\n顧不得身後那一刀……三殿下卻危險。”\n“噢？”皇帝自嘲一笑道：“莫非朕地命還不如平兒的命值錢？”\n範閒自苦一笑，再次請罪：“臣罪該萬死，當時情勢緊張，一時間沒有反應過來。”\n“待你衝到朕身前時……先機已失，難道你就不怕死？”\n範閒想了一想後，終於說出了句大逆不道的話，他看着陛下沉靜雙眼，苦聲說道：“當時臣想着。\n拼着這條小命，如果能擋了那一劍，自然極好，如果擋不了……嘿嘿……能和陛下一同去另一個世界看看風景，這也算是極大的榮幸吧。”\n皇帝微微一愣，旋即哈哈大笑了起來，笑聲震天而起，傳至亭外極遠處。\n皇宮裏園子角落邊上候命地太監宮女們聽着陛下難得的開心笑聲。\n不由面面相覷。\n不知道範提司今天講了什麼笑話，竟將聖上逗的如此開懷。\n皇帝止了笑意。\n此時越看範閒眉宇間那抹熟悉神情，越是老懷安慰，放緩了聲音說道：“此去江南，你自己多注意些，不要什麼事情都衝在前面……聽說你在北邊兒也是這麼鬧騰，堂堂大臣，也不知道惜身存命。”\n範閒微感窘迫，知道陛下這話說的有道理，國之大臣，有幾個會像自己往日那樣慣出險鋒之舉？只是自己骨子裏就喜歡單身獨行，說到底還是對別人都不怎麼信任——不過，離江南之行還有幾個月，皇帝這臨別之諭似乎說地也太早些。\n“陛下。”範閒想到一椿要緊事，有些不安說道：“先前在宜貴嬪那處說地……是頑笑話？”\n皇帝將雙眼一瞪，冷冷說道：“君無戲言。”\n範閒惶恐萬分：“臣年齒不高，德望不重，怎可爲皇子師？”\n皇帝笑了起來，望着他說道：“聽說……你在北齊上京時，那個小皇帝都很敬你……至於德望，連莊墨韓都讚許的人，爲什麼作不得？北齊太傅也只不過是莊墨韓地後輩……如果不是瞧着你年紀實在太小，朕便直接明旨宣你入宮講學，又有誰敢有二話講？”\n“可是……”範閒有些後悔自己虛榮心盛惹出來地赫赫文名，苦惱應道：“可是臣明春便要往江南一行，誤了三皇子學業不好。”\n皇帝一揮手：“帶着平兒去，朕已經與太后說好了。”\n範閒張大了嘴，半天沒有說出話來。\n“好好做。”皇帝面色平靜說道：“江南事罷，在京中再放兩年，朕讓你入中書門下。”\n他盯着範閒的眼睛，語氣柔和說道：“朕，是看重你的。”\n範閒略一沉默後，毫不矯情地點了點頭，知道談話已畢，便準備請辭回家。\n不料……皇帝又揮揮手，淡淡說道：“今日立冬，宮中有宴，你就在宮中用飯……朕已讓人去你家接婉兒。”\n範閒心中又是一驚，不知道這代表着什麼，還是什麼都說明不了。\n“太后想見見你。”皇帝說道。\n又咳了兩聲掩飾道：“老人家想見見婉兒的夫君究竟生的是什麼模樣。”\n皇帝坐着御輦離開了，亭中清靜下來，只剩下範閒與那名今日專門負責推輪椅地小太監。\n範閒注視着皇帝離開的方向，眼中一抹冷淡自嘲一閃即逝，今日受召入宮，雖然事發突然，但他依然有些小小的期望，或許那個中年男人會讓自己去看看那幅畫？或許那位中年男人會對自己說些什麼？\n沒料到最後依然是這種仁君忠臣的奏對。\n他地心裏有些隱隱失望。\n帝王家本是無情地。\n這點他當然清楚，而他也從來沒有將那位中年男人當作自己的父親看待……所謂失望，其實只是爲那個叫做葉輕眉的女子失望。\n看着皇帝對待自己的態度，就知道他是位薄情之人，至少……對於母親，並沒有應該的感恩之心與足夠的懷念。\n換句話說，就算皇帝如今對自己已經是無比信任，就算他已經將自己當作了最親近的臣子。\n但依然只是臣子而已。\n如果自己真的有一天揭破身份，不再是一位護駕有功地“忠臣”，而涉及到那把椅子的歸屬……範閒心裏冷笑着，對於當皇帝，他沒有一絲興趣。\n當監察院提司，卻是他所小養就的興趣所在。\n但是當不當是自己的問題，中年男人讓不讓自己站在排列的序列裏面，這就是道德問題了。\n……老子不稀得說你！\n罵皇帝娘發泄完畢。\n範閒深吸了一口氣，知道自己這鬱悶也確實沒道理。\n因爲寧才人是東夷女俘的緣故，大皇子就被許多人從心裏自動剝奪了繼位的權利，更何況自己這樣一個見不得天日的角色，再說母親當年地離奇辭世，一定還有些尾巴沒弄乾淨，才讓皇帝遲至今日也不敢與自己相認。\n讓範閒有些莫明地是：明明自己從猜到自己身份那天開始，就斷了這個念頭。\n爲什麼今天卻忽然這麼計較起來？\n嘀嗒一聲輕響，是一滴雪水從亭檐上滴落了下來，柔柔地擊打在石階上。\n聲音將範閒驚醒，他舉目望着亭外的初冬景緻，嘆了口氣，心想，也許正是這宮裏地環境太過壓抑，纔會讓自己去想那些本不必想的無聊事吧。\n“提司……大人……晚膳還有些時候。\n陛下交侍過。\n您可以隨意逛……逛。”小太監洪竹低眉順眼說着，話語裏卻打着哆嗦。\n能在後宮裏隨意逛逛？自己不是在梅園養傷。\n還是少犯些忌諱爲好。\n範閒搖了搖頭：“就在這亭子裏看看。”他注意到小太監地聲音，眯起了雙眼，像兩把小刀子一樣在小太監身上掃了一遍，這目光讓小太監有些緊張。\n“冷？”\n“是。”\n“流汗了？”\n“……是。”\n範閒脣角微翹，笑了笑：“不要害怕，陛下既然放心讓你在這裏聽，自然是信任你。”\n說的也是，今日亭中皇帝與範閒的談話，看似家常，裏面隱着的信息卻十分“豐富”。\n洪竹今天第一次知道，監察院與二皇子地爭鬥，內庫的事情，原來竟是皇帝默許，範提司聰慧無比，暗合聖心之舉！而似乎範提司馬上又要有什麼大動作了。\n這些事情如果傳出宮去，只怕會引起軒然大波。\n“奴才不怕。”洪竹很可憐地應道。\n範閒看着小太監那張坑坑窪窪的臉，忽然好奇問道：“太監也長青春痘？”\n“青春痘？”洪竹微微一怔，旋即明白是什麼意思，有些惱火應道：“小的也不清楚。”\n亭外一片安靜，遠處隱有宮女走動，四周寒湖凜然，湖上有風徐來，入亭繞於身旁，略平心中燥意，範閒笑了起來：“你……就是洪竹？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594967.html"}