{"bookid":"219683","book":"慶餘年","source":"drxsw","index":453,"title":"第六卷殿前歡 第四十一章 大哥別說二哥","content":"第四十一章大哥別說二哥\n範閒捧着寶劍在苦笑。\n然後等父親大人入屋之後，馬上換上了最誠懇的笑容，說道：“父親大人，這麼早就回來了？”\n範建點點頭，在牀前坐下，說道：“戶部最近沒有太多事情，自然不需要老呆在那裏。”說完這話，他遞過一個油紙包，說道：“新風館的包子……三殿下這兩天正在默書，老人家想着他在外面呆了一年，看的嚴實，雖然知道你受傷的消息，卻是一時不能出來，只是記着你愛喫新風館的包子，所以讓人買了，給你送過來。”\n範閒接過猶自溫熱的紙袋，從裏面取出一個小心翼翼地咬了一口，發現大包裏的油湯並不怎麼燙了。\n範建看着兒子這模樣，忍不住皺眉搖了搖頭。\n範閒吃了一口，便將紙袋擱在桌上，下意識扭頭望了一眼窗臺上的積雪，眼中流露出一絲豔羨之意。\n“別又想着出去。”範建看出兒子心中所想，冷厲說道：“前天讓你溜出門去了陳園，你就知足吧，如今京都裏雪大路滑，你又傷成這樣，也不知道安分些。”\n範閒自嘲笑道：“我真這麼搶手？總不可能所有人都想來捅我一刀子，更何況在京都裏，還真有人敢動手不成？”\n範建冷笑說道：“京都城內城外，不過十幾裏地，你以爲有多大區別？”\n他沉默了片刻之後，輕聲說道：“這件事情，你最好暫時冷靜一些，陛下自然會爲你討個公道。”\n範閒嘴上恭謹應下，心裏卻想的完全不是這麼一回事兒，陳萍萍與範建似乎都在看皇帝的態度，二位老人傢俬底下自然也有動作。\n只是都瞞着範閒，不想讓他參合的過深。\n可是範閒清楚，受傷的是自己，首當其衝的也是自己，一味隱忍着，實在是很不符合自己的做人原則。\n至於皇帝接下來會做什麼，經由與陳萍萍地對話，範閒隱約能猜到少許。\n不過朝堂之上的換血，似乎與自己也沒有太大關聯。\n等父親出屋之後，範閒的眼睛珠子轉了兩圈，伸了個懶腰，試了一下，發現後背的傷口癒合的差不多了，自己的醫術以及這變態的體質，果然十分適合在刀劍尖上跳舞一般的生活。\n他下牀穿衣穿鞋。\n儘量安靜一些，免得驚動外廂服侍自己地侍女。\n坐在桌旁的圓凳上他皺眉想了一會兒，覺着那箱子就那般放着應該安全，這天底下聰明人極多，但凡聰明過頭的人。\n總是會想不到自己會那樣胡鬧。\n思定一切，他輕輕推開最裏的那道棉簾，外間的薰爐一股熱氣撲面而來，他捏碎了指間的一粒藥丸。\n清香漸彌。\n眉眼惺鬆的侍女本就在薰爐旁犯困，見少爺出來本是一驚，但嗅着那香，頓時又重入夢中。\n範閒微微偏頭，看着侍女憨態可掬的模樣，忍不住笑了起來，四祺這丫頭，看來這輩子就是被自己迷地命了。\n婉兒去杭州想着路遠，便沒帶這丫頭，沒料着自己回京後還是得送她入睡。\n裹上厚厚的裘氅，範閒小心翼翼地沿着廊下往後門偷溜，如今的宅子裏，藤大家兩口子都在，對下人們的管束本就有些散漫，這大雪的天裏。\n主人家不吩咐。\n那些僕婦丫頭們也就喜歡躲在屋裏偷懶，所以很湊巧一路上竟是沒有人發現範閒翹家地行爲。\n當然。\n臨要靠近大鐵門時，總有護衛守在那處。\n然而範閒一瞪眼，護衛們也只好裝啞巴，少爺老爺，終歸都是爺，得罪哪一個都是不成的。\n輕輕鬆鬆出了府，上了那輛尋常馬車，沐風兒小心翼翼地將他扶入車中，又細心地將車窗處的棉簾封好。\n範閒搖搖頭，說道：“就想看些景緻，你都封住了怎麼辦？”\n沐風兒笑了笑，不敢再說什麼，披上一件雨蓑，蓋住內裏的監察院蓮衣，一搖手腕，馬鞭在空中轉了幾個彎兒，帶下幾片雪花，馬車便緩緩開動起來。\n暗處六處地劍手們隨之而行，還有一些僞裝成路人的監察院密探們也匯入到了並不多的京都行人之中。\n馬車行至京都一處熱鬧所在，小心翼翼地躲避着行人。\n範閒掀開窗簾一角，往外面望去，只見街道兩側的商鋪開門依舊，那些做零嘴兒的攤販們撐着大傘，用鍋中的熱氣抵抗着寒冬的嚴溫，與一年前所見，並沒有一絲異樣。\n他不由笑了起來。\n欽差大人遇刺，對於朝廷來說，確實是件了不得的大事，對於這些民間百姓們來說，想必也是這幾天最津津樂道地飯餘消遣內容，只是事情影響不了太多，該做小買賣的還是要做小買賣，該頭痛家中餘糧的還得頭痛，自己遇刺，更多的是讓朝堂不寧，對於萬年如一日的平常生活並沒有太多改變。\n忽然間，他心頭一震，盯着鄰街幾個人，半晌沒有轉移視線。\n那幾個明顯是高手模樣的人警惕地拱衛着一個少年公子，那公子明顯易容打扮過，卻哪裏瞞得過範閒的雙眼，他的心頭大驚。\n“跟上去。”看着那行人買了些東西上了自己地馬車，範閒急聲吩咐道。\n沐兒風嗯了一聲，輕提馬繮，便跟了上去。\n兩輛馬車一前一後繞過繁華地大街，轉向一個相對安靜，也是相對豪奢的街區。\n此時天時尚早，一應冬日裏地娛樂生活尚未開始，所以這街上的樓子都有些安靜，只有街正中最好的那個位置，青樓紅燈已然高懸，棉簾重重遮風，以內裏的春色，吸引着外間悽風苦雪裏的雄性生物。\n正是京都最出名的抱月樓。\n範閒看着那行人下了馬車走入樓內，皺起了眉頭，心想莫不是自己真的傷後眼花？他滿腦門子官司。\n想也未想便讓沐風兒駛着馬車從旁邊一條道路駛進抱月樓的內院，在樓後方地湖畔門外停了下來。\n他是抱月樓真正意義上的老闆，在後門處候着的嬤嬤看見他從馬車上下來，嚇了一大跳，心想這位爺不是受了重傷？怎麼還有閒心來樓裏視察？卻也不敢多說什麼，一方面趕緊派人去通知二掌櫃石清兒，一面小心翼翼地將範閒迎往湖畔最漂亮的那幢獨立小院。\n範閒搖搖頭，心裏想着先前見着的那人。\n直接穿過湖畔的積雪，緩緩向抱月樓裏走去。\n上了三樓，來到專屬東家的那間房外，範閒略定了定神，聽着裏面傳來的輕微話語，忍不住脣角微翹，笑了起來。\n那位老嬤嬤在他身後是說也不敢說，連咳嗽都不敢咳一聲。\n先前派人去通知二掌櫃，也沒有法子，只是滿心希望屋內人說地話小心一些。\n靜靜聽了許久，範閒推門而入。\n“誰？”\n嘶的一聲，彎刀出鞘之聲響起。\n一股令人心寒的刀意撲面而至。\n偏生範閒卻是躲也不躲，避也不避，滿臉難看地往前走着。\n出刀之人穿着尋常服飾，但眉眼間滿是警惕與沉穩之色。\n刀出向來無回，可是看着面前這年輕貴公子人物卻是避也不避，心知有異，硬生生地將刀拉了回來，真氣相沖，滿臉通紅。\n跟在範閒身後的沐風兒也隨之進門，回身關好房門，然後向着那位刀客溫和一笑。\n心想看來以後是同事。\n與此同時，先入房中的那行人早已霍然站起，將當先行走的範閒圍在當中。\n隨之而來是兩聲清脆的叭叭聲，一位女子，一位少年郎手中的茶碗同時摔落在地，這二人目瞪口呆地看着範閒，半晌說不出話來。\n“都把刀放下！”那位少年先醒過神來，對着自己地隨從大怒罵道：“找死啊？”\n隨從們面面相覷。\n心想來人究竟是誰。\n怎麼讓大老闆如此激動。\n範閒卻不激動，走到那少年面前。\n兩指微屈狠狠地敲了下去，迸的一聲，少年郎微胖的臉頰上頓時多了一個紅包。\n“找死啊！”範閒大怒罵道：“誰讓你回來了？”\n少年癟着嘴，委屈無比說道：“哥，想家了……”\n將所有人都敢出房去，便是那位想替少年辯解兩句的石清兒也被範閒趕了出去。\n他才大刀金馬地往正中的椅上一坐，看着面前恭恭敬敬地少年郎，半晌沒有說話。\n許久的沉默之後，範閒冷笑開口說道：“大老闆現在好大的威風……身邊帶的都是北齊地高手當保鏢，看來我這個哥哥也沒什麼存在感了。”\n在他面前的少年郎當然不是旁人，正是一年多前被範閒趕到了北齊，如今全盤接受了當年崔家的產業路線，在北齊皇族與江南範閒之間打理走私事務的經商天才，範府第二子，那位臉上始終帶着令人厭煩小麻點兒的……範思轍。\n範思轍湊到哥哥的面前，小心翼翼地替他揉着膀子，小聲嘻笑道：“有錢嘛……什麼樣的高手請不到？”\n範閒氣不打一處來，怒斥道：“你怎麼就這麼偷偷摸摸地回來了？難道不知道這滿天下的海捕文書還掛着？”\n範思轍笑道：“那只是一張廢紙，在滄州城門處瞧過一眼，早被雨水淋爛了，哪裏還看得出來我地模樣。”\n範閒忍不住罵道：“別老嬉皮笑臉的！說說是怎麼回事兒？偷偷回來是做什麼？爲什麼事先不和我說一聲？”\n範思轍一時語塞，撓了半天腦袋後說道：“再過些天，就是父親大壽……”\n範閒一怔，這纔想起這檔子事兒，看着弟弟明顯比一年前清瘦許多的臉龐，忍不住嘆了口氣，想到這一年多時間他在北齊一人呆着，以這麼小的年紀要處理那麼多紛繁複雜的事情，也是可憐，心頭一軟，不忍心再多呵斥，搖頭說道：“回便回吧，總要提前說一聲。”\n範思轍委屈說道：“我要先說了……你肯定不答應。”\n範閒忽然想到一個問題，皺眉說道：“老王呢？他在上京城看着你……你走了怎麼他也沒有通知我？”\n他冷哼一聲，看着弟弟不言語。\n範思轍眼珠子轉了兩圈，有些着急，半晌後遲疑說道：“王大人不是也回來了嗎？我跟着他一路入的關……這個，哥哥，你可別怪他。”\n範閒一拍桌面怒吼一聲：“這老臉皮也提前到了？怎麼也沒通知我？你們真是反了天了！什麼事兒都敢瞞着我。”\n範思轍顫慄不敢多言，他可是清楚這位兄長要真生起氣來，打人……是真捨得用腳踹的！\n“既然回了，爲什麼不回家？”範閒皺着眉頭說道。\n範思轍微微一怔，旋即臉上浮現出一絲狠戾味道：“哥，昨個一進京就聽說了那件事情，我怕這時候回家給你惹麻煩……另外，朝廷不是一直沒有查出來嗎？我就想着看抱月樓這邊有沒有什麼消息，所以就先在這裏呆着，看能不能幫你。”\n這番話，其實範閒在屋外就偷聽到了，這時聽着弟弟親口說出來，更是感動，輕輕拍了拍他的腦袋，嘆息道：“怕什麼麻煩？陛下又不是不知道你地事兒，誰還敢如何？呆會兒和我回家。\n至於抱月樓地消息，我如果需要，自然會讓人過來問，你一個正經商人，不要參合到這些事裏。”\n他忍不住又瞪了弟弟一眼，說道：“別以爲我不知道你這冬瓜腦袋裏在想什麼……怕直接回家我要訓你，所以想整些事兒哄我開心，別和我玩這套，把這心思用在爹媽身上去，一年多不見，也不想想柳姨想你想的有多苦，居然還能忍心呆在外面，這事兒如果說上去，看你媽怎麼收拾你，我可是不會求情地。”\n範思轍委屈點頭，心想還不是你積威之下，自己近府情怯，不敢敲門。\n“長高了些。”範閒笑着看着他，拍拍他的肩膀，一年未見，心頭自也激動高興，“也壯了些……看來在北齊過的不錯。”\n範思轍正準備訴些苦，打打那位未來嫂子的小報告，卻聽着門外響起了敲門的聲音。\n這敲門聲極其溫柔，極其小意，如泣如訴，痛如喪父。\n範閒冷笑一聲：“滾進來吧，你一做捧哏的，別在這兒扮哀怨。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596164.html"}