{"bookid":"219683","book":"慶餘年","source":"drxsw","index":335,"title":"第五卷京華江南 第八十一章 有情況","content":"第八十一章有情況\n半夜睡不着覺，艙外的河風在唱歌。\n範閒乾脆睜開雙眼，在丫頭的耳邊微笑着說道：“二十怎麼了？急了？”\n思思被這句話真弄急了，從被窩裏坐了起來，咬着脣邊的一絡頭髮，氣的一言不發。\n範閒一愣，趕緊將她的身子扳了下來，知道這話是自己說的不對。\n慶國女子，大凡十五六歲就要嫁人，像思思這樣已經二十還是黃花閨女的確實少見，雖然範閒總以爲二十歲纔是恰恰成熟的美妙時辰，可在一般人的眼中，思思已經成了老姑娘。\n尤其是在範府之中，雖然衆人看在澹州老祖宗和範閒的面子上，對思思很是客氣，可是人前背後總是少了一些閒話，尤其是範閒一直沒有將她收進房中，更是助長了這種風氣。\n細細想來，範閒知道是自己沒有處理好這問題，他總覺得不必着急，卻沒有站在思思這丫頭的立場上想想，姑娘二十，這要換算成那個世界裏，那就得是三十的老處女，擱誰身上，也無法接受這個悲慘的現實。\n思思蜷着身子，不理他傷心地睡着。\n範閒想了想後，笑着說道：“說起來，咱們已經兩年沒在一張牀上躺了。”在澹州的時節，比他大兩歲的思思雖然都是睡在一邊，但範閒早就養成了起牀後去她牀上廝混一陣的不良紈絝習氣。\n“少爺大了，自然不能老和下人一處廝混。”思思將腦袋埋在被子裏，嗡聲嗡氣回道。\n“這要廝混許久的。”範閒也沒哄她，只是溫溫柔柔說着，“像我這種燒糊了的卷子，也只有你纔不嫌棄了。”\n思思噗哧一聲笑了出來：“少爺若是燒糊了的卷子，這天下間的姑娘家還怎麼活？”\n主僕二人忽然同時沉默了起來。\n都想到這段話是石頭記上王熙鳳的自貶，便悠悠想起在澹州地時候，每個夜晚一人抄》夜抄書這句話，說起來，思思纔是這個世界上範閒的第一個讀者纔是。\n範閒將大姑娘的身子轉了過來，霸道地攬在懷裏，說道：“既然笑了就甭再哭，聽少爺給你講個禽獸不如的笑話聽。”\n思思好奇地睜着眼睛，等着他開口，等聽完那個著名的笑話後。\n終於忍不住埋在他懷裏笑了起來，促狹說道：“原來少爺是說自己這些年禽獸不如啊。”\n“如今想起來，自然是有這個問題。”範閒很老實地承認了錯誤，“當然，最關鍵的是。\n我並不知道你究竟是怎麼想地，當然，我承認這話也有些無恥的虛僞。”\n“怎麼想的？”思思很迷糊。\n範閒在心底嘆息了一聲，沒有再說什麼。\n思思忽然間明白少爺說的是什麼意思。\n喫驚意外之餘，平添了些許感動，雖然少爺的想法確實太過荒唐胡塗，竟似準備看自己的想法，不過……還是有些溫暖啊。\n“少爺，還記得小時候……你打周管家那次嗎？”\n“當然記得。”範閒笑了起來，“那傢伙，居然敢給你使臉色。\n看我不打的他滿臉桃花開。”\n思思鼓足勇氣看着他的臉，半天卻沒有說出話來，自己畢竟是個丫環，怎麼能說那些情情愛愛地話呢？那一日，範閒打的周管家滿臉桃花開，思思姑娘心裏的桃花也在那時節開了。\n其時範閒才十二歲，思思不過十四。\n範閒不知道大丫環心裏在想什麼，反自琢磨着當時的場景。\n下意識裏說道：“當時那一巴掌下去的還真狠。”\n思思縮在他懷裏。\n喫喫笑道：“少爺手勁兒大。”\n“手勁兒大？”範閒嘿嘿一笑，左手在被褥裏已是落了下去。\n恰恰打在思思圓圓地翹臀上，姑娘入睡穿着件單褻褲，薄的狠，手掌與臀面一觸，發出一聲啪的清脆響聲。\n回憶總是美好的，調情總是愉悅地，主僕二人就這般擁着，半晌沒有言語，只是夜深人靜、褥有暖香，空氣開始暖昧和溫暖起來，範閒也終於開始禽獸起來，兩隻手早就不老實地開始在修遠的道路中上下求索。\n“燈，燈還亮着。”思思急羞說道。\n範閒此時已晉入靈長類禽獸境界，猴急不已，聞言伸出左臂往後一劈，渾以爲自己這一式習自葉靈兒處的大劈棺，能輕易地破風而斬，將桌上那枝燭火吹滅，沒料到……掌勢一出，那燭上火苗兀自堅挺。\n他這纔想到，自己的真氣全散，哪裏還能夠隔空滅燭，內心不由大感惱火，頭一次發現真氣爆體的最大壞處原來是這個，咕噥着罵了幾句，伸手到枕頭下面摸出袖弩，回頭胡亂着急地摳動了扳機。\n只聽着嗤的一聲，弩箭穿燭而過，射入了艙板之中，發出一聲悶響，燭火馬上滅了，艙內歸於黑暗之中。\n他犯了大錯。\n還沒來得及享受黑暗之中的甜蜜，便只聽得艙外嗖嗖嗖嗖響起數陣風聲，不知道有多少高手，在片刻之間彙集到了房外，只聽長刀出鞘之聲，弩機上簧之音，交織響起。\n先前範閒用弩箭滅燭，箭頭入木聲音雖然輕，但落在那些專業人士的耳朵裏，卻是分外驚心，尤其是船上有一位皇子，一位提司大人，守夜地人不知道有多警覺，只聽得艙外傳來一名虎衛警惕的聲音。\n“大人。\n有情況。”\n範閒大怒起身，又慶幸這些忠心耿耿的手下沒有直接闖進門來，回身看着被褥中偷笑的丫頭，痛心疾首，鬱卒莫名。\n一夜無話。\n第二日一大清早，範閒就起來了，今天沒有讓思思幫自己梳頭穿衣，姑娘家有些不方便。\n只好躺在牀上繼續休息。\n端了碗粥和幾個玉米饃、鹹菜入屋，服侍可憐的姑娘家用早飯，範閒做完了男人該做地事情，便走出了艙門，來到了船頭，眼望着浩蕩江面，迎着寒冷冬風，覺着渾身上下神清氣爽。\n無一絲不適。\n凌晨霧退後，大船便離開了潁州，其時船上大多數人都還在睡覺。\n此時範閒回頭望去，那個碼頭早已消失在了羣山身後，再也看不到了。\n“大人起的早啊。”蘇文茂在一旁謙恭說道。\n眼光卻在範閒的身上飄來飄去，昨天夜裏地笑話，此時早就在船中傳開，沒有人敢當面說笑什麼。\n但心裏都會覺得有趣。\n範閒沒有注意到屬下地無良眼光，隨口說了幾句，眼光一偏，便瞧着三皇子與鄧子越兩人走出了艙門。\n“見過殿下。”\n範閒很規矩地向三皇子行禮請安，一絲不苟，一點不因爲此時身在京都之外，便有所散漫。\n三皇子面相稚美，有些窘迫地生生受了這禮。\n沒有挪動身子。\n範閒行完禮後，很自覺地馬上直起身子，穩穩地站在三皇子的面前，一言不發。\n三皇子撓了撓頭，委屈無比地抱着小拳頭，對着範閒躬身行了一個大禮：“學生見過司業大人。”\n兩個長相漂亮，心思複雜，年歲卻相差甚遠地人。\n在古怪的儀式之後。\n便開始了船上地一天生活。\n如今這艘船上，除了一向跟着範閒的那批下屬之外。\n還多了幾位宮廷的教習嬤嬤，兩個小太監，那都是宮裏調出來專門服侍皇子的，不過範閒這人心狠膽大，硬生生將這些人留在了下層，不允他們上來。\n而範閒這邊，監察院八大處，除了六處的劍手負責暗殺安全之職外，還調了二處和四處的兩位官員隨行，二處的官員負責保持情報的通暢，四處地官員則要負責居中聯絡江南之行，沿岸各地的監察院巡查司官員。\n範閒自己師門是三處出身，如今執掌一處，如此一來，等於這艘船上已經有大半個監察院的構置，雖然人數不多，但分工配合起來卻是非常順暢。\n船上生活頗多無聊，從京都出來的這些人們，剛開始幾天還有興趣賞賞江景，但漸漸看的厭了，加上河風凜冽，這些天除了有職在身地，其餘的人都窩在房裏休息。\n範閒和三皇子站在船頭，看着迎面而來的峽谷風景，不知道在輕聲說着些什麼。\n三皇子一味諾諾，範閒面色溫和。\n蘇文茂站在後方，看着提司大人和那位皇子，心裏卻在想着另一椿事情，爲什麼船上非要裝那麼一大箱子銀錠？\n交待完了事情，讓三皇子站在船頭學傑克，範閒走了回來。\n蘇文茂看了一眼船頭那位男孩兒，苦臉問道：“大人，把殿下凍病了可不好交待。”\n“鍛鍊心志。”範閒這一路上對三皇子並不溫柔，保持着距離，這一點不僅出乎了船中衆人的意料，想來也讓三皇子自己也覺得格外古怪。\n“大人，那箱銀子……”蘇文茂試探着問道。\n範閒搖了搖頭：“看好就行，既然那婦人已經看到了，就別讓別地人再接觸。”\n蘇文茂應了一聲，不再繼續發問。\n範閒伸了個懶腰，忽然想着自己坐着大船，帶着一箱白銀，攜美下江南，還真有幾分二世祖的作派，只可惜天時不是很好，不然曬曬太陽浴，喝點兒冰凍的果汁，就更漂亮了。\n“關嫵媚被咱們關着。”蘇文茂皺眉道：“怎麼才能讓江南水寨的那位夏當家知道？下午船到陽州，需不需要通知當地院吏，將這消息放出去？”\n範閒想了想，搖頭說道：“沒必要，暫時我還不想讓他猜到我是誰，這些混江湖的兇人，一旦發現自己摸不清對方底細，纔會變得謹小慎微一些，我要看的就是，他到底願意爲這件事情付出多少代價。”\n“那……”\n“別讓四處的人散消息。”範閒笑着說道：“昨天夜裏，不是還有位三嫂子被你們留在潁州嗎？她自然會想辦法通知夏棲飛。”\n這一天，整個慶國感到最恐慌的人，就是範閒嘴裏說地三嫂子。\n潁州碼頭上的那艘民船已經開走了。\n三嫂子像個傻子一樣站在碼頭邊上，手裏提着一袋子沒有完全薰好的臘肉，連偶爾來問價的人也顧不得招呼。\n她是山賊放在穎州城裏的眼線，平日裏負責打探消息，昨天那艘船上的銀箱子就是她第一個摸清楚情況的。\n船消失了，不是件大事，因爲按照關姐這批山賊的行事風格，殺人劫貨之後，就會連夜將船開走，到下游衝灘，然後燒船滅跡。\n所以她今天早上看見船沒有了，以爲關姐等人已經成功，但沒想到她在碼頭上等了半天，竟是沒有任何迴音！\n關姐沒有回來，二哥沒有回來，所有地人都沒有回來！\n就和那艘船一樣，所有地山賊都消失無蹤，再也沒有出現過，一直讓她等到了暮時，碼頭邊上還是同樣死一般的平靜。\n直到這個時候，三嫂子才終於確認，出事了。\n她哆嗦着雙脣，有些不敢相信這個事實，就算船上護衛強大，但昨天夜裏也應該聽到廝殺聲，官府也應該有反應纔是，怎麼可能一點風聲都沒有——難道那艘船是鬼船，輕鬆地攫取了十幾條人命？\n連夜她就換了裝束，將自己地頭髮包住，將家中的餘財藏好，花大價錢僱了一輛馬車，連夜沿着難行的山路往下游走去，過陽州而不停，繼續往東，一直走到了將要進入江南路的大郡。\n這花去了她整整兩天的時間，途中只飲了些清水，一點食物都沒有喫。\n她是下層人員，本來極難見到關姐的那位主人，但也許是她深陷的眼窩，讓那位負責接待的師爺相信了她的說話，面色沉重地領着她進了後花園。\n州城裏最森嚴的後花園中，江南水寨那位年不過三十的大頭目，江湖上赫赫有名的夏棲飛，閉着雙眼，聽着三嫂子的回話，緩緩睜開雙眼，寒意逼人。\n“只要那船還在水上，就把它攔下來。”\n船，自然永遠都在水上。\n夏棲飛手下統領着江南水道英豪，艦船無數，這句話裏透着強大的自信與隱隱的憤怒。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595138.html"}