{"bookid":"219683","book":"慶餘年","source":"drxsw","index":218,"title":"第四卷北海霧 第六十四章 您想發財嗎？","content":"第六十四章您想發財嗎？\n範閒頜首笑道：“聽聞當年上京叛亂，侯爺冒險出宮，攜太后親筆書信，調動沈大人所屬錦衣衛，這才挽回大勢。\n從此沈大人一路官運亨通，與侯爺一向交情極好，所以想請侯爺從中介紹一下。”\n這說的是長寧侯這一生唯一的光彩事，長寧侯本已早醉，此時滿臉紅光，醉意更濃，面有自矜之意，但任他如何愚蠢，也能聽出事情有些古怪，打着酒嗝，用奇怪的眼光盯着範閒問道：“小范大人，你是使臣，去見鎮撫司的指揮使……這不免有些不體規矩啊。”\n範閒愁眉苦臉道：“侯爺也知道，使團身處異國它鄉，總是有許多地方不方便。”他壓低了聲音說道：“其實不瞞侯爺，晚輩也是在京都得罪了大批京官，連陛下都不好保我，所以纔會尋這個出使的由頭，將晚輩踢到了北齊。”\n長寧侯連連點頭，連打酒嗝，心中一片慼慼焉，去年北齊戰敗，與太后有關的權貴都被擱在火爐上烤，所以長安侯被貶職歸家，而自己這個太后的親兄弟，纔會被踢到南邊去籤那個喪權辱國的協議……範閒在南慶得罪大批文官的事情，實在是有些震驚，南朝宰相被撤，禮部尚書被絞，十六位高官被斬，春闈一案鬧的沸沸揚揚，就連北齊朝廷的官員們都知道此事，所以長寧侯相信範閒說的是真話。\n“可爲什麼要見鎮撫司使呢？”長寧侯有些爲難，而且確實不知道這個南朝的年輕官員想做什麼。\n“我想發財，不知道侯爺想不想？”\n聽見發財二字，長寧侯頓時來了興趣。\n“生意。”範閒替侯爺將酒杯滿上，此時酒席四周早已沒有別的人，只有這一老一少二人，他的聲音壓的極低。\n“侯爺應該得過風聲，最遲後年，我便要接手南方內庫，而內庫的生意，至少有四成的量，是送到了北邊，所以我必須與鎮撫司搞好關係，不然這沿途怎麼保平安？”\n長寧侯看了他一眼。\n心頭一片震驚，下意識裏喝道：“你想走私！”\n範閒將食指豎到脣邊，笑了笑，喝了口酒說道：“侯爺您看，這生意做不做得？”\n長寧侯地酒已經醒了許多，一半是嚇醒的，一半是樂醒的，南慶這些年如此風生水起。\n靠的是什麼？不就是原來老葉家留下來的那些生意嗎？如果說能夠將南方朝廷的利益變成私人的利益，那得是一個怎麼樣的數目？\n不過長寧侯還是有些不敢相信，面前這個年輕南朝官員地膽子，難道真有這麼大！這位侯爺思考良久，想來想去。\n對方如果想走私的話，倒確實是要與鎮撫司把關係搞好，至於弊端？竟是半點也沒有！\n反正對方貪的是南慶的內庫裏的錢，咱大齊朝廷是一點兒損失也沒有！如果走私的話。\n將來那些貨品的價錢還會下來，宮中還會省一大筆錢，太后和皇帝侄兒只怕會樂的笑醒，這種損人利己地事情，自己爲什麼不做？\n長寧侯惡狠狠地喝了一口酒，說道：“成！我安排你和老沈見面，不過……”\n“不過什麼？”\n“範閒，我必須明說。\n這件事情，我必須得到宮裏的同意。”\n“不成！”範閒斬釘截鐵說道：“我今日說的已經足夠多了，本來只是你我三人發財的買賣，如果侯爺玩這麼一出，那豈不是我將自己的腦袋拴在了你們北齊朝廷地褲腰帶上？”\n長寧侯知道對方說的有理，但還是苦笑說道：“這麼大的事情，我自己是實在不敢擔啊。”\n“那侯爺再考慮一下。”範閒冷冰冰說着，“不過此事牽涉着我身家性命。\n侯爺的嘴還須緊一些。”\n範閒地眼中忽然閃出一絲狠毒的神色。\n這神色落到長寧侯的眼中，侯爺自然絲毫不懼。\n反而冷笑想着，你這堂堂文臣，居然想玩這些陰域伎倆，這又哪裏是鎮撫司他們的對手。\n此時的長寧侯也許是被走私二字所帶來的龐大銀錢震駭了心神，渾忘了範閒的真正身份，與那個鎮撫司倒十分相像。\n範閒看着對方神色，知道自己今天下的誘餌差不多了，呵呵一笑轉了話題，將今天使團門口與長安侯府地衝突說了一遍，請長寧侯幫助從中調解一下。\n長寧侯此時心中全記着安排範閒與沈指揮使見面，又想着怎樣入宮去說服太后做這個有百利而無一害的生意，聽着這話，自然是大包大攬地應下，罵道：“我那兄弟正事兒不會做，就會鬧騰，你放心，這事兒我就處理了。”\n酒足飯未飽，情深意不濃，範正使辭了侯府，便上了馬車，準備回使團。\n正此時，忽聽着前方一陣急促的馬蹄聲，就在馬車旁停了下來。\n範閒掀簾去看，發現果然是長寧侯家的大公子，鴻臚寺少卿衛華趕了回來，不由脣由露出一絲笑意——今日給長寧侯府送禮，要達成的四個目標，看來都能達成了。\n“範大人，你究竟想做什麼？”衛華咬着牙齒，壓低了聲音，對着車窗邊的範閒說道。\n範閒打了個酒嗝，那股酸臭讓衛華趕緊捂住了鼻子。\n他自己笑着用手掌在脣邊趕了趕空氣，解釋道：“我與令尊是往年酒友，今日既然來了上京，當然要來拜訪拜訪。”\n衛華又氣又怒，道：“您是一國使臣，言行無不引人注意，若真要訪親問友，也必須在國事結束之後，由我鴻臚寺安排，或者通過禮部向宮中請旨。\n您這突然到訪，如果落在朝臣眼中，叫我父親明日如何向宮中交待？”\n範閒好笑說道：“侯爺是個灑脫人，他可不在乎這個。\n少卿大人與令尊的風采卻是差了許多啊。”\n衛華強將胸口那團悶氣壓了下去，忍氣吞聲說道：“家父好酒，世人皆知……範大人，您究竟想做什麼？”\n範閒眼中酒色盡去，冷靜無比看着衛華，眸子裏的淡漠讓衛華感覺有些不自在，只聽着他輕聲說道：“我想做什麼？我想介紹個生意給令尊。”\n衛華不知道他說地什麼意思，但直覺這事情一定極爲兇險，將手攀住使團地馬車窗櫺，皺眉說道：“範大人，有話請直說。”\n“我今日是找你的，你躲着了。”範閒似笑非笑地望着他，“我想找那位副招撫使，結果他不在禮部，我倒想請問一下，我究竟應該找誰呢？”\n衛華有些尷尬回答道：“一應事宜，不是正有貴國使臣與禮部在磋商辦理嗎？”\n“劃界是在辦，換俘也在辦。”範閒看着他地雙眼，冷冷說道：“但我要辦什麼事情，你身爲鴻臚寺少卿應該很清楚，不要再想着拖了，明天之內，我必須見到人。”\n衛華強頸說道：“手續繁瑣，那位大人豈是要見便一時能見着的？”\n“那成，我明天繼續來見令尊。”範閒氣極反笑，“喝喝酒，談談心，再商量商量生意，如此出使生活，也算是快活。”\n話一說完，馬車便行了起來，在北齊軍隊的護衛下，十分快活地向駐地駛去。\n衛華惱火地將馬鞭扔給家丁，一路往府裏走，一路問着今天範閒什麼時候來的，做了些什麼事情，待聽着魏統領陪着一路到的，他的心裏才稍微安定了一下，想來陛下的那些臣子們很難藉此事發作什麼。\n入得花廳，看着長寧侯爺還在那裏滋滋有味喝着小酒，衛華氣不打一處來，卻強抑情緒，恭恭敬敬地行了個禮。\n看着自家最出息的兒子回來了，長寧侯口齒不清笑招道：“來來來，今兒家中來客了，就是我時常提的那個範閒，嘿，這小子，居然把秀水街那家珍藏的烈酒都搞了兩壇來。”\n衛華終於忍不住了，嘆息着勸解道：“父親，對方畢竟是敵國的使臣，如今朝中上下不知道有多少人正看着咱們長寧長安兩家，您能不能……”\n話還沒說完，長寧侯已經是嚎了起來：“怎麼了？我是太后的親兄弟，在家中待個客人，難道也不行！”\n“那不是一般的客人，那是慶國的使臣！”衛華的聲音也大了起來，“正因爲咱們家和別家不一樣，就算爲了姑母的臉面着想，您今天也不該讓範閒進這個門。”\n不知爲何，衛華一兇起來，長寧侯就軟了下去，抱着酒杯，臉上一片悽苦，語調裏都帶着哭腔：“什麼臉面不臉面的，你姑姑從入宮那天開始，你父親我就沒什麼臉面了！我是什麼人？我是莊墨韓的學生！但在旁人眼裏，我是什麼東西？你看看在京中這麼多年，又有哪個朝中的大臣願意上門來看看我的？來拜訪我的，就是那些沒臉沒皮的東西，我看着就生厭。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594103.html"}