{"bookid":"219683","book":"慶餘年","source":"drxsw","index":503,"title":"第六卷殿前歡 第九十章 雷雨（下）","content":"第九十章雷雨（下）\n一道閃電從京都上空的烏雲裏掠過，剎那之後，一記悶雷響起，震得整座皇宮都開始顫抖起來，嘩嘩的大雨落了下來，打溼了皇城裏的一切，雨水在極短的時間內匯聚到宮殿之下，沿着琉璃瓦間的空隙向下流着，聲音極大。\n此時尚是春時，若有雷，也應是乾雷轟隆，而似這種雷雨天氣，不免就顯得有些突兀與詭異，不知道是不是上天在動怒，還是天子已然動怒。\n皇帝走進了廣信宮的大門，回身緩緩將宮門關上，然後從手腕上取下一條髮帶，細緻地將自己被淋溼的頭髮束好，一絲不苟，一絲不亂，並不如他此時的心情。\n長公主半倚在矮榻之上，望着他忽然喫喫的笑了起來。\n在如今這個時刻，空曠的廣信宮裏忽然出現這麼一陣銀鈴般的笑聲，笑聲在風雨聲中迴盪着，雖然輕脆，卻是遮掩不住，四處傳遞，顯得異常詭異。\n皇帝面色不變，緩緩向前走着，走到了矮榻之前，長公主的面前。\n在他的身後，一道筆直的溼腳印，每個腳印之間的距離都是那樣的平均，腳印形成的線條，如同直直地畫出來般。\n並沒有沉默許久，皇帝冷漠地看着李雲睿，一字一句問道：“爲什麼？”\n然後長公主李雲睿陷入了沉默。\n她皺着好看的眉頭，青蔥般的手指輕輕敲打着身邊的矮榻，如水般的瞳子裏像年輕的小女生一樣閃動着疑惑與無辜。\n她似乎在思考，似乎在疑惑，似乎在不知所謂。\n然而她最終擡起頭，仰着臉，一臉平靜地看着面前這個天下權力最大的男子。\n朱脣微啓，玉齒輕分，輕輕說道：“什麼爲什麼？”\n此時距離皇帝問出那三個字，已經過去了很長時間，而皇帝似乎很有耐心聽到答案。\n不等皇帝繼續追問，李雲睿忽然間倒吸了一口冷氣，眨着大大地眼睛，用手捂住自己的嘴脣。\n說道：“你是問爲什麼？”\n“爲什麼？”\n她忽然笑了起來，站了起來，毫不示弱地站在皇帝的對面，用那兩道怨恨的目光銳利地盯着他，一字一句問道：“皇帝哥哥，你是問爲什麼妹妹三十幾歲了還沒有嫁人？還是問爲什麼妹妹十五歲時就不知廉恥勾引狀元郎？還是問爲什麼妹妹要養了那麼多面首？”\n她輕輕咬着嘴脣，往皇帝身前逼近一步，盯着他的雙眼。\n用一種冷冽到骨子裏的語氣問道：“爲什麼？爲什麼長公主李雲睿放着榮華富貴，清淡隨心的歲月不過，卻要爲朝廷打理內庫這麼多年，爲什麼她這個蠢貨要強行壓抑下自己的噁心，爲慶國地皇帝收納人才？爲什麼她要勞心勞神與旁的國度打交道？爲什麼她要暗中組個君山會。\n去殺一些皇帝不方便殺的人，去搞一些會讓朝廷顏面無光的陰謀？”\n“爲什麼？”李雲睿認真地盯着皇帝，一拂雲袖，尖聲說道：“皇帝哥哥。\n你說是爲什麼呢？爲什麼我會愚蠢到這種地步？爲什麼你是整個天下最光彩亮麗的角色，我卻甘心於成爲你背後那個最黑暗的角色？爲什麼我要承擔這些名聲？”\n皇帝沉默着，冷漠着，可憐地看着她。\n長公主忽然神經質一般地笑了起來：“這不都是爲了你嗎？我最親愛的哥哥，你要青史留名，那些骯髒的東西，便必須由別人承擔着……可是你想過沒有，我呢？”\n“我呢？”\n長公主憤怒地抓着皇帝地龍袍。\n恨恨說道：“我也要問你爲什麼！爲什麼你要把屬於我的東西都奪走！爲什麼你就沒有一點情份？看看你那個私生子吧……你把我的一切都奪走給了他……爲什麼？我知道所有的一切都會沒有，我也甘心情願，只要你願意……可是，就不能是他！爲什麼偏偏是他！”\n李雲睿喘息了兩下，然後迅疾平靜下來，用一種可憐的目光看了皇帝一眼，緩緩說道：“可惜了……你那個私生子還是隻肯姓範。”\n皇帝沉默地看着她，半晌後緩緩說道：“你瘋了。”\n“我沒瘋！”李雲睿憤怒尖叫道：“我以前地十幾年都是瘋的！但今天。\n我沒瘋！”\n“你瘋了。”皇帝冷漠地說道：“你問了那麼多爲什麼。\n似乎這一切的根源都在朕身上，可你想過沒有。\n你對權力的喜好已經到了一種畸形地程度。”\n“畸形？”李雲睿皺了皺眉頭，閃過一絲輕蔑的表情，“女人想要權力就是畸形，那你這位天下權力最大的人，算是什麼東西？”\n“放肆！”皇帝從喉間擠出極低沉的話語，揮手欲打。\n長公主仰着臉，冷漠地看着他，看着他的手掌，根本不在乎。\n“你的一切是朕給你的。”皇帝緩緩收下手掌，冷冷說道：“朕可以輕鬆地將這一切收回來。”\n“我的一切是我自己努力得來地。”長公主冷漠地看着他，“你如果想將一切收回去，除非將我殺了。”\n殿外又響起一陣雷聲，風雨似乎也大了起來，皇帝望着自己的妹妹，忽然笑了起來，笑聲中卻帶着股寒冷至極的味道：“莫非……你以爲朕……捨不得殺你？”\n“你當然捨得。”長公主李雲睿的眼神裏忽然閃過一絲嘲弄的味道，“這天下有誰是你捨不得殺的人嗎？”\n一直平靜着的皇帝，忽然被這個眼神刺痛了內心深處某個地方。\n李雲睿冷冷地看着他的眼睛，說道：“皇帝哥哥，醒醒吧……不要總是把自己僞裝成整個天下最重情重義地人，想必你已經去過東宮，表現了一下自己地失態，似乎內心深處受了傷……可是。\n騙誰呢？不要欺騙你自己，你一直等着清除掉我，你只是內心深處覺得虧欠我，所以需要找到一個理由說服你自己。”\n她刻薄地說着：“是的，只是說服你自己……好讓你感覺，親手殺死自己地妹妹，那個自幼跟在你身邊，長大後爲你付出無數多歲月的妹妹。\n也不是你的問題，而只是我……該死！”\n說到該死兩個字的時候，李雲睿的聲音尖銳起來。\n而皇帝在聽到東宮這兩個字的時候，已經閉上了眼睛，半晌後緩緩說道：“你終歸是朕的親妹妹，是母后最心疼的人，如果不是到了這一步，朕無論如何也會保你萬世富貴……你亂朝綱。\n埋私兵，用明家，組君山會，哪一項不是欺君地大罪，然而這些算什麼……你畢竟是朕的親妹妹。\n朕自幼疼愛的妹妹，朕不罪你，你便無罪……這幾年裏不論你出賣言冰雲那小子，還是想暗殺範閒。\n朕都不怪你，因爲……朕不覺得這些事情有什麼大不了的。”\n他睜開了雙眼，眼神已經趨於平靜：“但你不該插手到你那幾個侄子中間……老二已經被你帶上了歪路，雖然表面上還遮掩的好。”\n李雲睿冷笑着插了一句話：“你自己的兒子，是被你自己逼瘋的。”\n“那承乾呢？”皇帝狠狠地盯着李雲睿的眼睛，“你可知道，他是太子！他是朕精心培育地下代皇帝！朕將要打下一個大大的江山，便要這個孩子替朕守護萬年……你若輔佐於他。\n我只有高興的份，但你卻迷惑於他！” 天邊又響起一聲悶雷，聲音並不如何響亮，卻震的廣信宮的宮殿嗡嗡作響，然而就在這天地之威中，皇帝憤怒地聲音依然是那般的尖銳，刺進了長公主的耳朵裏。\n電光透過窗戶滲了進來，耀得廣信宮裏亮光一瞬。\n便在這一瞬中。\n皇帝伸出他穩定的右手，死死地扼住了長公主地咽喉。\n往前推着，一路踩過矮榻，推過屏風，將這名慶國最美的女子死死抵在了宮牆之上，手指間青筋畢露，正在用力！\n長公主呼吸有些困難，卻沒有呼救，沒有乞憐，只是冷漠垂憐看着身前憤怒的中年男人，潔白如天鵝般的脖頸被那隻手扼住，血流不暢，讓她的臉紅了起來，反而更透出一絲詭魅動人的美感。\n“朕……從來沒有想過換嫡……所有的一切，只是爲了承乾的將來，因爲朕地江山，需要一個寬仁而有力的君主繼承，而這一切……都被你毀了！”皇帝憤怒地吼着：“爲什麼！”\n滿臉通紅的長公主的眼眸裏閃過一絲疑惑，旋即是瞭然之後的洞徹，她微笑着，喘息着說道：“原來……這一切都是你在做戲，原來，範閒也是在被你玩弄，想必他以後會死的比我更慘。”\n她的身體被扼在了宮牆之上，兩隻腳尖很勉強地踮在地上，看着十分淒涼，偏在此時，她卻很困難地笑了起來：“只是你肯定不會再讓承乾繼位了，難道你準備讓範閒當皇帝……不，皇帝哥哥，我是知道你的，你是死都不會讓範閒出頭地。”\n皇帝聽見這句話，手勁緩了一些。\n長公主望着他，有趣地，戲謔地，喘息着說道：“皇帝哥哥，你太多疑了，你太會僞裝了……你要磨鍊太子，卻把太子嚇成了一隻老鼠……他以爲隨時都可能被你撤掉，怎麼能不害怕，怎麼不需要像我這樣可靠地懷抱？”\n懷抱……長公主李雲睿似乎根本不怕死，一個勁兒地刺激着皇帝的耳膜。\n皇帝盯着她，只是問道：“爲什麼？”\n“爲什麼？”李雲睿忽然在他地掌下掙扎了起來，結果只是徒增痛苦，她尖聲怒叫道：“爲什麼？沒有什麼爲什麼！他喜歡我，這就是原因……本宮就喜歡玩弄他，玩到讓你痛心，讓你絕望……”\n她神經質般地喫喫笑着：“今天才知道，你的絕望痛苦比我想像的更大，我很滿意。”\n皇帝木然地看着她。\n緩緩說道：“他喜歡你？”\n“不行嗎？”長公主滿是緋紅之色的美麗臉頰，在時不時亮起的電光中顯得格外誘惑，她喘息着，驕傲着說道：“這天下不喜歡本宮的男人……有嗎？”\n她看着近在咫尺的皇帝面龐，忽然怔住了，有些癡癡地擡起無力地右手，撫在了皇帝的臉上，用充滿迷戀神情的語氣說道：“皇帝哥哥。\n你也是喜歡我的。”\n“無恥！”皇帝一手打下她的手。\n李雲睿卻並不如何動怒，只是喘息着，堅定地說道：“你是喜歡我的……只不過我是你妹妹，可是……那又如何？喜歡就是喜歡，就算你把心思藏在大東山腳下，藏在海里面，可依然會被你自己找到，心思是丟不掉的。”\n“不是所有的男人都會像野獸一樣動情。”皇帝冷漠地看着呼吸越來越急促地妹妹。\n“不是所有的男人都會拜服在你的裙下，女人，永遠不要以爲會站在男人的上頭。”\n“你是說葉輕眉吧。”李雲睿忽然惡毒地啐了他一口，“我不是她！”\n“你永遠都不如她。”皇帝忽然湊到她的耳邊說道：“就算你折騰了這麼多年，你永遠都不如她。\n你永遠及不上她在我心中的位置……你自己也清楚這一點。”\n李雲睿的臉上忽然閃現一絲死灰之色，似乎被這句話擊中了最深層的脆弱處。\n皇帝地眼中閃過一絲殘忍，繼續在她耳邊說道：“你永遠只能追着她的腳步，可是……卻永遠追不上。\n現在她與朕的兒子就要接收你的一切，你是不是很痛苦？”\n李雲睿掙扎了起來，用一種厲恨的眼光盯着他。\n“你連朕那個私生子都不如。”窗外雷聲隆隆，皇帝在長公主耳邊輕聲說地話語，落在長公主耳中，卻比窗外的雷聲更驚心：“你先前說可以玩弄所有的男人，你怎麼不去玩弄他？”\n李雲睿的目光漸漸平靜下來，困難無比卻又平靜無比說道：“他是婉兒地相公。”\n皇帝用嘲諷的惡毒眼光看着她：“你連自己的侄子都敢下手。\n還知道廉恥這種字眼？”\n長公主毫不示弱地可憐望着他：“我們兄妹三人，卻有我們兩個瘋子，我不知道，難道你知道？如果你真知道，當年就不會把自己下屬的心上人，搶進宮裏當妃子了！”\n殿外的風雷聲忽然停止，內外一片死一般的寂靜。\n皇帝的手掌堅毅不動，扼着長公主脆弱的咽喉。\n半晌沒有說話。\n“當年北伐。\n你受重傷，全身僵硬不能動。”長公主咳喇着。\n惡毒快意說道：“是陳萍萍千里突襲，冒着天大地危險將你從北邊羣山之中將你救了出來，是當年的東夷女奴寧才人沿路服侍你這個木頭人，一路上如何艱難，陳院長自己只能喝馬尿，喫馬肉……可對這樣兩位恩人，你是怎麼做的？你明知道陳萍萍喜歡寧才人，寧才人也敬佩陳萍萍，你這個做主子的，卻橫插一刀，搶了寧才人……皇帝哥哥啊，不要以爲我當時年紀小，就不知道這件事情，母后爲什麼如此大怒？難道就僅僅是因爲寧才人的身份？爲什麼要將她處死？如果不是葉輕眉出面說情，寧才人和大皇子早就不存在了……難道你知道廉恥這種東西？”\n“不要說陳萍萍是個太監這種廢話！”長公主惡毒說道：“你以爲你比我乾淨？”\n然而讓李雲睿失望的是，皇帝似乎並不如何震驚與不安，只是冷漠地看着自己。\n皇帝緩緩加大了手掌的力度，一字一句說道：“在死之前，仍然沒有忘記挑拔朕與陳院長的關係，雲睿，朕還真地很欣賞你，所以朕……不能留你。”\n東宮之中，那對可憐地母子還在惶恐不安，滿臉慘白的太子卻比皇后要好許多，雖然他知道自己即將面臨地也是極爲可怕的下場，然而他畢竟是慶國皇帝的兒子，一直被當成下一任皇帝培養，血脈裏可怕的鎮定與冷靜在這一刻起了作用。\n他想救自己，首先要救長公主，而太子清楚，在這座宮殿裏能夠在盛怒父皇的刀下救人的，只有一個人。\n而且皇帝陛下根本不可能告訴那個人真相，事母至孝的陛下，不可能讓皇室的醜聞，去傷害老人家的身體。\n所以太子知道自己還有一線生機。\n然而東宮早已被姚太監帶着的人包圍了起來，根本無法與宮外的人取得聯繫，就算是皇后與太子日常在別宮培植的親信，也根本無法在雷雨之中接近這裏。\n“放火燒宮。”太子轉過身，看着自己那個早已六神無主的廢物母親，狠狠說道：“就算下雨，也要把這座宮殿燒了！”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596605.html"}