{"bookid":"219683","book":"慶餘年","source":"drxsw","index":708,"title":"第七卷朝天子 第一百零八章 啓年小組踏上各自的路","content":"第一百零八章啓年小組踏上各自的路\n沒有過多的寒喧別後情形，沒有過多的請安，沒有過多的悲哀與憤怒，留在這間僻靜小院裏的啓年小組成員們，很平靜地向範閒見禮，然後用最短的時間，將他們掌握的監察院內部情況彙報了一番。\n在這七日裏，駐守在監察院外的樞密院軍方力量已經撤走了大批，監察院內部的清洗換血工作，也在宮裏旨意的強壓和言冰雲的配合下，極爲快速和有效地展開。\n這些情報都是極敏感而重要的，只是這個院子裏的啓年小組成員，本來最初的時候都是監察院內的能吏，這七日刻意替被軟禁在府中的範閒打聽，倒着實打探到了不少消息。\n範閒沉默地聽着，微微點了點頭，在陳萍萍死後，自己的院長被撤之後，皇帝陛下對監察院進行換血和充水，都是預判中的事情，有言冰雲幫手，再加上君威在此，監察院羣龍無首，誰也不可能強行扭轉這個趨勢。\n“雖然這個院子言冰雲不知道，但是他畢竟這些年時常跟在大人身邊，我們有些擔心。”一名啓年小組成員看着範閒說道：“在京都內的集合地點需要重新選擇一個。”\n這名官員直呼言冰雲之名，很明顯再沒有任何的敬意，雖然言冰雲一直沒有加入啓年小組，但身爲範閒臂膀和監察院高階官員的他，向來極得啓年小組尊敬，只是這些日子來，言冰雲在監察院內所做的事情，讓所有的監察院官員都對他產生了仇恨。\n言冰雲是範閒的親信，但從來都不是範閒能夠完全信任的人，因爲這位長於謀略的小言公子是一個……獨立的人。\n範閒沉默片刻，搖了搖頭，既沒有對此表達意見。\n也沒有說應該繼續選擇另外地接頭地點，一方面他對言冰雲依然還是留存些許寄盼，甚至還有些隱隱擔心言冰雲會不會在監察院內部的怒火中銷亡，二來今天一晤之後，啓年小組的人便必須散離京都，這間王啓年花了一百二十兩銀子買的小院子也便荒廢了，何必再去費神。\n見範閒沒有應聲，那名官員搖了搖頭。\n繼續彙報道：“城門一開，往西涼和閩北的人已經去了，想來鄧大人和蘇大人一定會第一時間得到消息，請大人放心。”\n這便是範閒被軟禁時最擔心的事情，鄧子越和蘇文茂是繼王啓年之後他最信任的兩個下屬，所以也被他分派了最重要的職司，一在北齊後轉西涼，一在江南盯着內庫。\n如果這兩個人被皇帝陛下消除了，範閒只怕會後悔終生，雖然不知道陛下會不會有閒情事先就佈置下殺着，但既然消息遞了出去，範閒略放心了些。\n他看了一眼院子裏身旁地這些啓年小組成員。\n脣角微翹溫和地笑了起來，自己被軟禁在府中七日，這裏的部屬也忙碌了七日，除了打探消息之外。\n今天也終於想盡一切辦法進入了範府，不得不說，這些部屬纔是監察院裏最有實效的那批人。\n啓年小組的名字取自王啓年，從慶曆四年開始，直到慶曆七年秋王啓年失蹤，整整三年的時間，所有的成員挑選進入，都是王啓年一手決定。\n這些成員原本在監察院中都是不起眼的編外文職人員。\n或是不受重用的下層官員，然而卻恰好合了範閒地眼緣，王啓年脾氣，這些官員一旦攏在了範閒的麾下，卻忽然回覆了他們最初強大的執行能力，回覆了光彩，成爲了監察院內部很隱密卻又很出名的一個小組，一個直屬於範閒的小組。\n比如這些日子裏。\n這些啓年小組成員地應對極得範閒的風格。\n一旦知道事有不諧，第一時間內遁入黑暗之中。\n在保住自己性命的前提下，沒有衝動地去做任何事情，而是小心翼翼地探知着各方的反應和情報，然後找到合適地方式，交由範閒定奪。\n擁有這樣一批忠誠而不自驕，能幹而不盲目的下屬，不得不說是範閒的一種幸運。\n他的眼光拂過院中諸人的面龐，心頭一動，忽然想到除了王啓年慧眼識人之外，監察院內部怎麼可能有如此多的精英被埋葬多年，蒙塵多年，卻要等着自己從澹州來京都後才發掘出來？王啓年真有這樣的毒辣眼光？還是說這些……忠誠的下屬，本來就是那位監察院地老祖宗一直壓制着，留給自己如今使用？\n範閒的眉頭皺了起來，心亂了起來，思及陳萍萍待自己的親厚，許久無語，一聲嘆息，卻也沒有時間去問這些下屬什麼，直接揮了揮手，走進了院子後方那座井旁的安靜房間裏。\n房間裏一張大大的書桌，上面擺放着監察院專用的紙張封套，還有一整套火漆密語的工具，硯臺擺放在書桌的右邊，初秋地天氣並不如何冰涼，想必要化墨還是很簡單地，但是範閒沒有去磨墨，而直接從書桌下方取出了內庫製出來的鉛筆，用兩根手指頭拈弄着。\n鉛筆地尖頭一直沒有落到雪白的紙張上，想盡許多方法，才逃離了朝廷的眼線，來到了這個小院子，毫無疑問，範閒已經將自己應該發佈怎樣的命令想的清清楚楚，然而他最終還是把鉛筆放了下來，任何事情一旦落到紙上，那便是把柄和泄漏的可能。\n慶曆六年的冬天，他時常來這座小院子，那時候司理理的親弟弟還被他關着當人質，那時候海棠還在北邊的那個小院子裏催動思轍拉磨，那時候範閒經常給海棠寫信，細細想來，那時候雖然在京裏與長公主二皇子斗的不亦樂乎，但其實心境是平穩安樂的，然而如今海棠朵朵在草原上成爲了慶國的敵人，思轍被迫在上京城裏消聲匿跡，而範閒的心境也早已經變了。\n所有啓年小組的成員都站在屋子裏，沉默地等待着範閒發出指令。\n“稍後馬上離開京都，在得到我的書面命令之前，再也不許回來。”範閒沒有花什麼時間去梳理自己的情緒，盯着衆人加重語氣說道：“這是第一個指令。\n你們必須活下來。”\n“是。”衆人沉聲應道，然後在範閒的目光示意下出去，只留下了兩個人。\n啓年小組前三年一直在王啓年地控制下，後來則是交到了鄧子越的手裏，鄧子越去了北齊後，便是範閒親自在管，沐風兒只是負責貼身的事務。\n小組的人數攏共不多，這些年的風波動盪裏死了不少。\n如今一部分人隨着鄧子越在西涼，一部分人隨着蘇文茂在江南閩北，還有一大部分人被範閒留在了東夷城，此時還留在京都的，算是範閒唯一能夠直接使動的下屬，也正因爲如此，範閒不願意他們再折損任何人。\n範閒盯着屋內二人當中的一個，從懷裏摸出一柄玉鉤。\n遞了過去說道：“你去青州，不要驚動四處地人，直接隨夏明記的商隊進草原，找到胡歌，告訴他。\n我需要他在秋末的時節發動佯攻，將青州和定州的軍隊陷在西涼路。”\n那名官員接過玉鉤，直接說道：“左賢王死了快一年，胡歌雖然有了大人暗中的支持。\n集合了很大的力量，可是要說動胡人冒着秋末冬初的危險氣候來進攻我大慶城池，只怕他還沒有這個能量。”\n所有人都知道範閒出來一趟不容易，所以這些下屬並不隱瞞自己的意見，而是儘可能快速完整地表達自己地意思。\n“佯攻而已，再說他要報仇，能夠耗損一下王庭和右賢王的實力，他肯定願意。”範閒說道：“至於能量不夠的問題。\n你告訴他，我會安排王庭裏的人站在他這一邊。”\n“可是京都的消息想必也會傳到草原上，一旦胡歌知道大人失勢……他會不會撕毀當初定州城內地協議？”那名接過玉鉤的官員，依然充分表達着自己的意見。\n範閒沒有一絲不耐煩的情緒，說道：“胡歌是個聰明人，他必須把賭注壓到我地身上。”他看了一眼那名官員手中拿着的玉鉤，搖頭說道：“如果他想玉鉤的主人活着。”\n玉鉤是草原胡族某部末代王女瑪索索自幼的飾物，當日在定州城內範閒與胡歌見面時。\n便曾經給過方。\n這次的信物便是第二隻。\n瑪索索如今雖然被安置在大皇子的別府中，但是她的身份依然是屬於抱月樓一系。\n範閒再如何失勢，但是要對付這名弱女子，卻沒有太大的難度。\n那名官員思忖片刻，覺得院長大人地指令沒有什麼遺漏處，將玉鉤放入懷中，出了書房，自行離開了小院，至於這名啓年小組的成員，怎樣逃出京都，怎樣越過青州進入草原，並且聯絡上胡歌，那是他的問題，範閒相信這些屬下的能力。\n“你去定州，入大將軍府，找到世子弘成。”範閒的懷裏像是一個百寶箱一般，他又從中摸出了一頁紙，紙上字跡隱約是首詩詞，“這是信物，如今京都動盪，我已被趕出監察院，他那方肯定收到消息早，只怕不會相信監察院的腰牌和啓年小組的腰牌，你拿這頁紙給他看，他就知道你是我的人。”\n這頁紙是從一本書面撕下來地，書是前朝詩集，這還是很多年前範閒在蒼山度冬地時節，二皇子通過弘成的手送給範閒地禮物，只怕很多人早就忘了，但範閒知道弘成不會忘。\n“把先前我說的那些話，關於胡歌，關於胡人會在冬初進犯的消息全盤告訴弘成，讓他做好準備，儘可能打的喫力點兒……”範閒的眉頭微皺，“嗯，他如今應該能明白我的意思，只是想替他覓個法子不被召回京都，他應該知道怎樣做，只是提醒他雙方要配合好一些，我送他這塊看似難啃的骨頭，實則好喫的肥肉，切不要真讓胡人佔了便宜。”\n“是，大人。”那名官員領命而去。\n有人出，有人入，範閒有條不紊地通過啓年小組的成員向着天下他所關心，他所能影響的勢力傳達着自己的意志。\n“你去東夷城，先找到沐風兒，把我的意思告訴他，小梁國的叛亂可以利用一些。\n把那把火保持的差不多大小，不要燒地太厲害，也不要熄的太快。”\n“做完之後，你再去見王十三郎，告訴他我在京都等他。”範閒坐在書桌之後微微皺眉，挑動東夷城的內亂，可以將大皇兄拖在那邊，只是卻有些對不起王十三郎。\n只好先瞞着他了，“另外……讓他代我用劍廬令劍，挑出兩位信得過的，派往江南，派到蘇文茂的身邊。”\n“你親手把這封信送到大殿下的手上，告訴他，京都一切都好，不要急着回來。”範閒眉宇略有憂慮。\n因爲對李弘成他可以講清楚自己的想法，可是他卻沒有信心能夠控制住大皇子。\n陳萍萍的悽慘死亡一旦傳到東夷城，只怕那位大皇子心頭地憤怒不會亞於自己，大皇子自幼稱陳萍萍爲伯父，且不論寧才人與陳萍萍當年的親厚關係。\n陳萍萍保住了還在寧才人腹中的大皇子，只是說這些年來大皇子與陳園之間的情誼，只怕以大皇子的性格，說不準就會帶着幾百親兵殺回京都來！\n然而範閒最懼的也是這點。\n他千里突襲回京之前唯一發下的命令便是讓沐風兒一行人折回東夷城，告訴大皇子不要回京，但是僅憑沐風兒怎麼能夠攔住大皇子的怒火蓬髮？不得已，範閒還是親自寫了一封信，言辭懇切地請求這位性若烈火，深得其母遺傳地大哥勉強控制住質問陛下的衝動和替陳萍萍報仇的渴望，老老實實地留在東夷城。\n不論是在定州領兵的李弘成還是在東夷城控制一萬精兵的大皇子，都是範閒在慶國天下唯一能夠指望地兩處武力。\n然而這些精銳的軍隊卻是屬於慶國的，屬於陛下的，如果這兩位皇室年輕人或主動或被動地被召回了京都，那範閒便一絲指望也沒有了。\n因爲範閒絕對相信，只要李弘成和大皇子回京，坐在龍椅上地那位男人，在幾年的時間內，絕對不會再給他們任何領兵的機會。\n而這恰恰是因爲他們與範閒的關係。\n與陳萍萍的關係。\n派往江南叮囑蘇文茂的命令也擇了人去，蘇文茂除了啓年小組成員的身份之外。\n還有朝廷內庫轉運司官員的身份，而且內庫對於範閒對於慶國對於皇帝來說是重中之重，誰都不可能放手，所以蘇文茂既無法就地隱藏，又無法離開江南閩北，所以他地處境最爲危險，範閒也只有盼望這幾年的時間，蘇文茂已經在三大坊裏培養也了足夠多的嫡系隊伍，也希望任伯安的那位親族兄弟能夠念念舊情，而從他的方面，除了讓東夷城劍廬派高手入江南替蘇文茂保命之外，也沒有什麼太好的法子。\n往江南的啓年小組成員還肩負了一個附帶的使命，替範閒帶個口信給夏棲飛，讓他在這兩個月裏擇個日子來京都一趟。\n讓這位明家地當代主人來京都，並不代表着範閒有什麼重要地任何要交給他，而只是範閒對此人的一次試探，畢竟當年夏棲飛臣服於他，是臣服於他所代表地慶國朝廷和恐怖的監察院，如今範閒已經失勢歸爲白身，而監察院也已經被封成了一團爛泥，誰知道夏棲飛的心裏會不會泛起別的什麼念頭？\n明家對江南很重要，對範閒和皇帝老子之間的冷戰也很重要，如果夏棲飛想通透了，直接拜到了龍椅下面，範閒怎麼辦？所以他必須看一下夏棲飛以及江南水寨對自己究竟還有幾分忠誠，如果夏棲飛此人真的忘了當年大家在江南的辛苦日子……\n範閒的頭微微低了下來，那隻好讓明家再換個主人，再讓招商錢莊出頭了。\n一道一道的命令發佈了下去，啓年小組的成員領命而去，沒有絲毫滯留傍偟，不多時，這間孤陋僻靜的小院裏便人去院空，只剩下了房間裏書桌後的範閒還有他身前的那位官員，顯得格外的安靜，微溼的秋風在微乾的空氣裏吹拂着，吹得院子裏井旁的水桶滾動了起來，發出了幾聲響。\n大概誰也想不到，就在這樣一個不起眼的院子裏，一個已經被裭奪了所有官職，被削除掉了所有權柄的年輕人，發出了一道道的指令，意圖與慶國強大的國家機器進行最後的抗爭。\n“爲什麼改名字叫洪亦青？”範閒看着最後留下來的這位啓年小組官員，用手指頭輕輕摩娑着剛從懷裏取出來的那把小刀，輕聲問道。\n這名下屬正是當初在青州城查出北齊小皇帝意圖用北海刀坊挑拔範閒與慶帝關係的那人，此人在青州城立了大功，又是王啓年第一批安插在監察院四處的人手，範閒見此人思老王，便將他調到了自己的身邊，一直跟到了東夷城，上次範閒回京述職時，將他留在了京都居中聯絡，也正是因爲這樣，此時此人才有機會最後面對範閒，而不是在東夷城乾着急。\n“聽聞以往有位大人叫洪常青，爲人悍勇好義，深得大人賞識，最後在澹州港平叛一戰中身死，大人時常記掛，屬下不才，既得大人隆恩，亦思以一死報大人恩德。”\n“不要死。”範閒嘆了口氣，也想起到了那個死在燕小乙箭下的青娃，青娃在水師屠島，水鳥食人的地獄境遇下還活了下來，結果跟着自己卻沒能多活兩年。\n他將手中的小刀遞給了洪亦青，盯着他的雙眼一字一句說道：“最後留你下來，是有重要的事情，你要聽的清清楚楚，一個字都不要漏過。”\n“是，大人。”洪亦青感到了一絲緊張。\n“已經派了兩個人去西涼路，但是鄧子越那裏還在明處，朝廷肯定要收了他，就算他能逃走，但是我安排在那裏的人手，卻需要有人接着去做，你在青州城內呆了很久，對西涼路熟悉，這件事情就交給你了。”\n洪亦青微怔，嗓子有些發乾，面上微燙，他怎麼也沒有想到院長大人居然把西涼路總管這麼重要的差使交給自己去做。\n“但最關鍵的是，你也要進草原，找到王帳，找到一個叫松芝仙令的女人。”範閒的眼睛眯了起來，望着他一字一句說道：“你告訴她，不要管什麼苦荷什麼豆豆，先管管我！讓她配合胡歌，說服單于。”\n洪亦青不知道先前範閒已經安排好了草原上的某些事物，有些不解，但是沉穩應下。\n“選擇你，是因爲松芝仙令見過你。”範閒低頭平靜說道：“將這把小刀交給她，然後讓她離開草原，來京都見我。”\n“若她不走？”洪亦青下意識問道。\n範閒擡起頭來，沉默片刻後說道：“就說我要死了，她愛來不來。”\n這話說的很無奈，很無賴。\n洪亦青怔怔地看着範閒，怎麼也想不通，看似無所不能的院長大人會說出這樣情緒的話語，他更想不明白，那個松芝仙令究竟是怎樣的人物，會讓大人如此看重。\n便在接刀的剎那，範閒的手指頭忽然僵了僵，從書桌後站了起來。\n洪亦青片刻後才發現了異樣，面色微白，從靴子裏抽出了喂毒的匕首，悄悄地走到了房間的門後。\n因爲門外有異動，因爲這間絕對沒有外人知道的僻靜的小院，忽然有人來了。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598405.html"}