{"bookid":"219683","source":"drxsw","content":"第六十二章春園亂\n“三年前，整個京都都在追殺我，如果不是有孫家的人幫忙，我很難活到現在，更不可能把黑騎運到京裏來。”\n御書房內的氣氛有些緊張，範閒微低着頭，看着身前榻上的皇帝陛下，面色微沉，一字一字地緩緩說着：“從這個角度出發，孫家算是我的救命恩人，也算得上平亂的功臣。”\n“平亂？”皇帝沒有擡起頭來，昏黃的燈光照耀在他束的緊緊的頭髮上，隱隱可以看見幾絲白髮所反射出來的顏色，只是接着範閒的話冷漠說道：“如果朕沒有記錯，那是孫家小姐的功勞，與她父親有什麼關係？”\n“孫家小姐總是她爹生的。”範閒擡起頭來，倔犟而平靜地看着皇帝。\n皇帝放下了手中的卷宗，也擡起頭來，靜靜地看着自己的兒子，沉默許久，似乎是想看出這小子內心深處的真實想法，半晌後才輕聲說道：“今日進宮，便是要說這個？”\n“是，陛下。”\n皇帝再次沉默起來，許久後忽然開口說道：“爲什麼？”\n“臣是個有恩必報，有仇必報之人。”範閒給出的原因很簡單，“孫小姐於臣有大恩。”\n“如果只是想報恩……”皇帝微諷說道：“朕把孫顰兒指給你，孫敬修臉上自然是有光彩的，何必會要爭這個位置。”\n範閒沒有微窘去笑，面上冷靜無比，內心微微抽緊，咬着牙，從牙縫裏滲出聲音：“因爲陛下三年前應承過臣。”\n皇帝陷入了沉默之中，三年前範閒向他討的功勞，其中就包括了孫敬修之事。\n他緩緩開口說道：“這世上哪有永遠不變的事情？尤其是官員之位，乃國朝之基，豈可因爲一言一語便永世不變？依你之言，若朕應允了你什麼，日後即那人貪贓枉法，朕也要依你不動他？”\n範閒先前的話帶着幾絲賭氣，幾絲不得體的獰勁兒，皇帝更是被這挾功邀賞的意思氣得不輕。\n但轉瞬間便平息了，或許皇帝更喜歡範閒這種把什麼事兒都擺在檯面上來吵的性情。\n“孫敬修是能吏。”範閒一步不退，看着皇帝老子地臉，清聲說道：“若他敢貪贓枉法，臣第一個拿他，把他千刀萬剮。”\n皇帝的眼眸裏閃過一道異光，似乎沒有想到範閒竟然會對這件事情如此上心，隱約想到。\n大概是削權的手段來的太急，刺傷了這個年輕人的心。\n東夷城的事情還在處理當中，朝廷沒有真正地酬其之功，卻要急着在朝堂上給他安排對手，難怪安之心裏會不舒服。\n會硬生生地頂了回來。\n皇帝微微一笑，自以爲了解了範閒的心思，搖了搖頭，沒有再就此事繼續說什麼。\n“例行考績總是要做的。”皇帝低下頭。\n和聲說道：“既然你要報孫敬修當年地恩義，朕自然也不會逼着你做個不義之人，只是若他不適合在這個位置做下去，朕自然會換人。”\n皇帝擡起頭來，似乎是警告，又似乎是提醒：“你即便是監察院院長，朝堂之事也不能多管，門下中書大學生們操勞朝務。\n你不要插手的太多。”\n範閒也不多話，低身一禮便出了御書房。\n最後這兩句對話，皇帝已經表達的很清楚，他是不會親自插手此事，但是賀宗緯那邊還是會對孫敬修落手，而且提醒範閒不要對賀宗緯有什麼私底下的動作，不然皇帝是真的會動怒的。\n待範閒離開之後，皇帝有些無奈地看了一眼桌上的案宗。\n心裏生出了淡淡煩厭之心。\n一手將這些案宗推開，一個人孤伶伶地坐在御書房裏。\n不知道在想什麼。\n“安之這孩子什麼都好，就是性情太過直接倔狠了些。”\n皇帝一面在心裏想着，一面喚了姚太監進來，問了一下今天京都裏發生的事情，面色也漸漸寧靜下來。\n聽到孫府壽宴地事情，皇帝沉思許久，明白了範閒爲什麼會像被踩了尾巴的老貓一樣跳將起來，一位剛剛立下大功的臣子，馬上要被人削權，被人掃顏面，莫說範閒，不論是誰或許都會感到憤怒纔是。\n“也許這件事情是太急了一些。”皇帝在心裏這般想着，卻不願意承認自己有所疏漏，對姚太監冷漠說道：“告訴賀宗緯那邊，放手去做，至於安之那邊，你們暫時不要管了。”\n皇帝沒有想到，範閒的憤怒基本上是僞裝出來的，他只是要用自己地憤怒與難過，逼着陛下動心，動不忍欺之心，再讓自己手中的絕大權力再多保留一段時間。\n姚太監恭謹無比地應了一聲，緊接着壓低聲音說道：“那件事情，已經查到頭了。”\n皇帝嗯了一聲，眸子裏閃過一道寒光，說道：“說。”\n“丙坊那出的出倉令，守城弩離開閩北的手令，都已經得了。\n只是最終查到樞密院地調令後，便指向了秦家，看不到那邊的影子。”\n姚太監微顫着聲音說道，內廷最近這一年一直在暗中調查山谷狙殺一事，陛下始終沒有放過當年的疑點，一心想抓出那個人，安慰一下小范大人。\n能夠悄無聲息地做了這麼多事，而且還把手腳探入了內庫，即便是秦家這種曾經的軍方元勳門弟也無法做到，而且事後還沒有留下任何線索，整個慶國，除了皇帝陛下自己外，就只有監察院的人。\n皇帝的表情十分複雜，他是一個極爲記仇，極爲敏感的人，如今的天下大勢可期，朝堂內部雖然有些小問題，但並沒有什麼能夠威脅到李氏統治基礎地事情。\n所以當年的山谷狙殺便成爲了他心頭的一根刺，不僅僅是因爲有人險些殺死了他的兒子，更因爲他發現那個人隱隱間已經脫離了自己的控制。\n就像今天的範閒一樣，似乎也有脫離自己控制地趨勢。\n對於範閒，他可以暫時容忍，因爲這是他的親生兒子。\n是他最寵愛地兒子，也是爲慶國立下最大功勞地兒子，而那個人呢？\n那個人爲慶國立下的功勞更大，而且皇帝一直沒有想清楚其間地緣由，他有些疲憊地坐在軟榻之上，似乎不想再繼續思考這件事情了，在沉默許久後說道：“山谷的事情查到這裏爲止，反正也都是快死的人了。”\n“兩個太監後面地人查出來沒有？”\n姚太監的太陽穴有些辣痛。\n很驚懼地搖了搖頭。\n他知道陛下說的兩個太監是誰，這又是慶國迷霧後的一椿迷案，其時在太后的主持下，整個慶國皇室都在向太子登基的道路上前行，二皇子也暫時與太子保持了和平，恰在此時，宮裏卻跳出了兩個太監，意圖刺殺三皇子李承平。\n究竟是想這樣做？而且在當時的情況下。\n三皇子的生死，對於太子登基根本沒有本質地影響，反而若三皇子慘死在宮中，對於太子二皇子來說，則是根本難以承擔的惡名。\n事後範閒也仔細查過。\n但是太子和二皇子都沒有承認，長公主臨死前更是談都沒有談這種小事，範閒查不下去，只好認爲是宮裏其時變數太多。\n不知道是什麼樣的矛盾暴發，才讓老三陷入了危境之中。\n然而皇帝陛下不這樣認爲，他從來不放過任何一個最細微的蹊蹺處，所以才能成就最宏大的事業。\n範閒走出黑夜中地皇宮，對於四周謙卑行禮的太監宮女們視而不見，拂袖而走，面色陰沉。\n關於對待下人的態度，範閒絕對是慶國的一大異類。\n且不提範府裏地下人丫環僕婦。\n便是對宮裏的太監宮女，他向來也是言語溫柔，不止是出手大方，便是在態度上也是極爲不一樣，似乎他從來不認爲這些畸餘之人，有何值得厭惡之處。\n也正是因此，整個皇宮裏的人們，對這位小公爺都有一股發自內心的敬愛情緒。\n便是三年前死在監察院六處弩箭之下的那位侯公公。\n他雖然是長公主暗中安植的人，但實際上在平日裏。\n對範閒也是讚不絕口。\n今日範閒異樣的表現，落在了很多人的眼中，這副作派與他以往地作派大不相同，這些太監宮女們都感覺到了一絲異樣，紛紛猜測，大約是小公爺又在御書房裏和陛下吵架了。\n走出了黑暗而又幽長的宮門長洞，範閒站到了皇城之前的廣場上，他沒有回頭去看宮門，卻是展開雙臂，大聲地叫了一聲，似乎要把胸中的鬱悶都隨着這聲喊發泄出去。\n聲音迴盪在寂清空曠的廣場上，在皇城的朱牆上一撞，又轉了回來，嫋嫋然許久沒有止歇。\n宮門內的侍衛，宮門外的禁軍，正準備落鑰地太監，所有人地目光都望向了他，被這聲音嚇了一跳。\n如果是一般的人在宮門這般亂叫，只怕禁軍早就趕上前去，把他痛打一頓，然後押入天牢之中，以驚擾宮禁地罪名，等着秋天砍頭。\n但範閒這樣胡叫了一通，卻沒有人敢動彈，甚至連言語上的提醒都沒有。\n就算這個人發瘋了，但如果他是範閒，那大家也只美化爲詩人的癡狂，視而不見。\n今日在宮門處當值的是禁軍大統領宮典，範閒入京後見的第一位大員便是此人，二人倒也算的上熟悉。\n宮典聽着這聲喊，從值房裏跑了出來，急忙過去，將他拖了回來，說道：“發什麼瘋呢？”\n範閒理了理手臂上的袖子，冷笑說道：“還真是要發瘋了。”\n話雖如此說着，但他的臉色卻已經平靜了許多。\n先前確實是有些悶氣需要抒發，因爲在這個世間打熬到現在，在所有人面前，範閒都不再需要掩飾什麼，逆着自己的性子做什麼，但除了皇帝老子……在皇帝老子面前演戲，壓力確實大，而且情緒十分複雜。\n看到皇帝那張清瘦微疲的臉龐。\n不知怎的，範閒便想到小樓裏的那張畫像，想到了很多年前的那個故事，一片血火就在範閒的眼裏充蘊起來，他有些難以承擔這種交雜在一起地撕裂感。\n可即便是在宮門前的這聲喊，範閒其實也是在演戲，他知道這聲喊用不了多長時間，便會被人報到御書房的皇帝耳中。\n他要演一個真人。\n一個有些憤滿，有些委屈的私生子模樣。\n很辛苦，他不想演了。\n“陪我去喝酒。”他盯着宮典，就像一個災民盯着一塊五花肉，“我把抱月樓封起來，喊六十個姑娘來陪你。”\n“真真是瘋了。”宮典雙眼炯炯有神，反盯着他，一手搭上他的額頭。\n新槐巷旁有一座府邸。\n這間寓院佔地並不大，飛檐照壁也並不如何華美，地理位置也不是極好，與周遭的民宅相交，並沒有太大的差別。\n這間府邸是前朝一位老御史的府宅。\n這位老御史歸老返鄉後，寓院便空了下來，交由幾位老同僚代管着，想着將來子孫在京都謀前程時地方便。\n所以並沒有出賣的意思。\n三年前，這間府邸終究還是賣了出去。\n從哪以後，安靜的新槐巷便熱鬧了起來，時不時有官員前來拜訪，逢年過節之時，更是門口人流如龍，熱鬧非凡。\n隨着御史府新主人的步步晉升，相反來拜的官員卻是越來越少。\n因爲這位新主人清廉的名聲漸漸傳開了，沒有人願意來觸他的黴頭。\n都察院左都御史，門下中書行走大學士，賀宗緯，便是這間御史府的新主人。\n其實同僚們同有勸諫，便是皇帝陛下也曾經提過，官員們多居住在南城，賀宗緯還是住在新槐巷地老御史府裏。\n多有不便。\n而且也和朝廷大員的身份體面不相配。\n在朝事中和光同塵，深得官場三昧。\n頗得陛下欣賞，同僚敬佩的賀大學士，在這件事情上卻十分堅持，甚至拒絕了陛下賜宅子的旨意，依然帶着自家的三兩忠僕，一位寡居姨母，幾個遠房兄弟，住在這間老御史府中。\n一住便是三年。\n賀宗緯推開門，走到了老御史房有些荒破地庭院之中，看着滿園的胡亂春景，四處亂搭着的綠色枝葉，不禁自嘲地搖了搖頭。\n之所以他一直住在這間老御史府中，因爲他對這裏有感情，而且這座府邸對他的人生而言，代表了許多極其重要地意義。\n賀宗緯第一次真正地踏上慶國的舞臺，正是慶曆五年前相爺林若甫辭官一事。\n賀宗緯“偶遇”相府謀士吳伯安之妻，打抱不平，往都察院告御狀，又“偶遇”相府殺手，再“偶遇”二皇子及世子李弘成，一番機緣巧合之下，恰好順了慶國王朝當時的大勢所趨，竟是生生地扳倒了宰相林若甫。\n因守孝而錯過了春闈的賀宗緯，其時還是一介白丁，在衆人眼中以匹夫之力，而扳倒了一代奸相，他的名聲在那一刻便響亮了起來。\n在讀書人的心中，沒有人再僅僅把他當成與侯季常齊名的京都才子，而是將他看成了胸有大志，性情堅毅的了不起人物。\n也正是藉着林相垮臺地事件，賀宗緯第一次得見聖顏，從那一天起，他便被陛下的氣度心術深深折服。\n而也就是那一天，皇帝陛下也看中了這位年輕的讀書人，一道聖旨，令他入了都察院，成了一位御史。\n過後幾年，賀宗緯在各方勢力之間周旋着，最終成功上位，成爲了慶國曆史上最年輕的門下中書大學士，風頭之盛，一時無二。\n當然，那是因爲所有人都不會拿那個人來與他進行比較，即便他是賀大學士，可在慶國萬千人心中，那個人永遠是獨一個，高高在上的一個。\n而那個人在賀宗緯的心中，則是一片陰影，這片陰影飄蕩在他的頭頂，遮住了他人生裏的無限清光，只留下一片陰寒——那片陰影就是範閒。\n當賀宗緯因爲林相一事，而獲得了士子們地交口稱讚時，範閒已經揭破了春闈弊案，讓朝廷十五位官員，包括禮部尚書在內，都成了死人，更何況還有殿前那一夜地詩。\n當賀宗緯還是都察院一名普通御史的時候，範閒已經是監察院地提司大人，逼得陛下在皇宮之前，杖打御史，而那些御史都是賀宗緯的前輩以及上司。\n當賀宗緯終於迎來了人生最光彩的一刻時，範閒卻依然只是輕蔑地看着他，一手抓着監察院，一手抓着內庫，然後如今又替慶國抓回來了東夷城這一大片土地。\n自己是才子，對方是詩仙。\n自己是大學士，對方是澹泊公。\n最關鍵的是，自己只是一個貧苦人家的苦孩子，而對方是陛下的私生子！\n無論何時，無論何地，範閒都死死地壓着他，壓得他快要喘不過氣來了。\n賀宗緯看着身前的春園，看着那些胡亂生長，卻沒有人打理的草枝，陷入了沉默之中，他知道這一世，無論自己再如何努力，都是無法超過那個人。\n賀宗緯緩緩閉上了眼睛，有些無奈地嘆了一口氣。\n他對自己的能力和心志有極強的信心，也不認爲自己比範閒差到了哪裏，只是命運早已決定了這一點，又有什麼法子？\n聽說監察院那位小言公子家裏養了幾條惡狠狠的狗，逼得沒有任何朝廷官員敢上門，聽說範閒家裏養了無數護衛，只要有人敢死皮賴臉地上門送禮，統統打出府去。\n賀宗緯府上養不起狗，也養不起人，但是卻養出了一張黑臉。\n爲了保持自己公正清廉的形象，賀宗緯付出了許多，而且他不可能像監察院裏那兩個人一樣不講道理，既要推了賄賂，又不能讓對方覺得心裏不舒服，所以賀宗緯也很累，至少他認爲自己比範閒要累多了。\n朝廷官員的俸祿不多，只有監察院同級官員食俸的三分之一，加上賀宗緯又一味清廉立名，所以要維持府上的支出便有些困難，雖然陛下知道他家貧苦，也曾讓內廷賞賜了不少金銀用物，但是京都來往總是太貴，以至於賀宗緯如今最操心的，並不是京都府孫敬修，而是這園子到底要不要花銀子來修葺一番。\n賀宗緯苦笑了一聲，心想誰知道如此風光的自己，爲了這些風光又付出了多少？自己不像範閒，有那麼大一間內庫養着，有書局和妓院支持着。\n但說來奇怪，生活越是清苦，賀宗緯的表情越是平靜，心裏越來愉悅，似乎是有一種痛苦的折磨，才能讓他真正清楚自己的存在意義。\n他要替朝廷做大事，他要成爲真正的一代名臣。\n賀宗緯的眼睛越來越亮，看着夜裏的亂春園，一言不發，只是在心裏想着，範閒今天果然去了孫府，明天門下中書議事時，自己應該擺出什麼樣的姿態？先前宮裏太監帶來了陛下的口諭，讓他的心定了些，卻也是更黯然了些。\n“必須要覓個別的法子。”賀宗緯在夜風中低下頭來，什麼大事，什麼一代名臣，在範閒的威壓之下，他首先要保證在陛下死後，自己還能活下去，所以在陛下死之前，他必須要讓範閒先死。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205597973.html","book":"慶餘年","title":"第七卷朝天子 第六十二章 春園亂","retries":1,"index":658}