{"bookid":"219683","book":"慶餘年","source":"drxsw","index":449,"title":"第六卷殿前歡 第三十七章 人在廟堂，身不由己","content":"第三十七章人在廟堂，身不由己\n“怎麼辦？”費介的眼瞳的那抹異色愈發濃烈了，亂糟糟的頭髮，就像火苗一樣燃燒着，“傻子才知道怎麼辦，只是院長，我必須提醒你一聲，就算你將自己藏的再深一些，可是已經牽連進了這麼多人，將來一旦出事，陛下總會懷疑到你。”\n陳萍萍輕輕拍拍自己像凍木頭一樣的膝蓋，伸起兩根手指，微屈一根說道：“你說的情況是……陛下勝了，這樣他纔有可能疑心到我。\n我從來不否認這點，因爲事實就是，我雖然掌握了這個世界上百分之九十九的祕密，卻依然有百分之一的地方觸碰不到。”\n“比如帝心。”\n“所以我會選擇割裂，不如此不足以說服，不足以讓那孩子在事後依然可以很幸福地活下去。”\n割裂是用血與火來割裂，是用最真實的死亡氣息來割裂，費介是當年的老人，又一直在監察院裏身居高位，毫無疑問，他是這個世界上對於陳萍萍真實想法掌握的最清晰的那個人，雖然對於院長大人的最終目的，費介依然疑惑，但對於割裂這兩個字，他馬上就聽明白了。\n待若干年後，山谷裏的狙殺，就會像是一層紙，又會像是一塊布，一塊黑布？遮掩住陳萍萍的心，替某位年輕人擋住來自龍椅上灼人的懷疑目光。\n“如果陛下敗了怎麼辦？”這是費介最擔心的問題，陛下畢竟是範閒的老子，如果他勝了，至少目前看上去忠心不二的範閒，不會有太大的問題，可一旦是長公主那邊得了天下，範閒想死。\n只怕都沒辦法死的太好看。\n“不要低估範閒這孩子。”陳萍萍屈回最後那根手指，並不怎麼大的右手握成了一個硬硬地拳頭，“範閒就像這隻拳頭，他是有力量的，而且五根手指都收在掌心裏，就像是一記記伏筆，這孩子心裏究竟在想什麼，我不是很清楚。\n但我隱約能猜到。”\n“手指頭露在外面，容易被人砍掉，捏在拳頭裏就安全的多，隨時可能彈出去打人一個暴慄。”陳萍萍尖聲笑道：“我們這些老頭子不死，長公主那瘋丫頭怎麼可能輕輕鬆鬆控住天下？範閒將自己的兄弟妹妹都送到北齊，私底下又和北邊做了那麼多事，這是爲什麼？不就是在準備這一切嗎？他那心思瞞得過旁人，難道瞞得過我？”\n這話說的實在。\n範閒暗底下往北方轉移力量，所憑恃的依然是監察院的資源，陳萍萍身爲監察院祖宗，哪裏有猜不到的可能？\n陳萍萍微低着頭，將膝上地羊毛毯子往上拉了拉。\n說道：“這傢伙其實想的比朝中所有人都遠，後路安排的比所有人都紮實，我敢打賭，就算日後他在南慶呆不下去了。\n這天下依然要因爲他而改變，北齊的底子還在那裏，你自己想一想吧。”\n費介張大了嘴，半晌說不出話來，許久之後幽幽嘆道：“這是叛國。”\n陳萍萍譏笑說道：“國將不國，何來叛字？更何況對那孩子來說，這國實在也沒有什麼好依戀的。”\n費介明白院長大人的心理感受，仍然忍不住搖搖頭：“難道範閒已經掌握了內庫的祕密？”\n“我不清楚。”陳萍萍低頭說道：“不過在江南呆了一年。\n這小子要是不想法子把內庫裏的那些製造工藝捏到自己手上，我根本就不信。”\n範閒如果此時在場，一定會對這位老跛子佩服地五體投地，自己的所思所想，竟是完全被對方猜中了。\n“如果將來真的大亂，範閒逕直投了北齊。”陳萍萍嘆息着，“就算咱們大慶朝心裏極爲不爽，可是就憑長公主和葉秦兩家。\n難道就能把北齊滅了？此消彼漲。\n國運轉換，只怕天下大勢將要顛倒過來了。”\n費介搖搖頭：“不過是個內庫罷了。\n就算範閒有能力掌握一半的工藝，也只不過能讓北齊朝廷多掙些錢，改變不了什麼。”\n“改變不了什麼？”陳萍萍嗤之以鼻道：“這個世界上，再也沒有比錢更重要的事情了，小姐當年便是這般說過……只是小姐不像範閒這般貪財和狠辣而已。”\n“範閒真地會這麼做嗎？”費介嘆息道：“可他畢竟是咱們大慶人，去幫助敵國……我不怎麼相信。”\n他接着說道：“那他還不如選擇站在陛下的身邊，替陛下將朝廷打理好。\n一去異國爲客卿，即便北齊重他，也不過是個沒有人身自由地寵臣罷了，有何好處？”\n“說來很奇妙。”陳萍萍微笑說道：“雖然我一直沒有對他明言過什麼，相信範建也不會說什麼，但範閒對於陛下一直似乎有個隱藏極深的心結……這孩子能忍，忍到我也是最近才查覺到這點。\n既然有心結，也就難怪他一直在找退路……範若若如此，範思轍如此，如果年前範尚書真的辭了官，我看範閒會直接安排他回澹州養老。”\n“澹州那個地方好，坐船到東夷城不用幾天，我大慶朝地水師都沒法攔……從東夷城到北齊就更近了。”\n費介搖了搖頭：“想的太玄乎了，範閒再如何聰慧，也不過是個年不及二十的年輕人，怎麼會將事情計算到那麼遠的將來？在說先前我也說過，北齊畢竟是異國，他有什麼把握可以獲得北齊皇室的信任？有個老子當皇帝不好……偏要去當別人家的大臣。”\n“這只是我的猜測。”陳萍萍眨着有些疲憊的雙眼，說道：“誰知道將來會怎麼發展呢？不過關於北齊會不會接納南慶地逃臣，這個我想範閒心裏應該有數，至少在最近這兩年，他沒必要思考這個問題……不要忘了那個叫海棠的村姑，範閒這小子花了這麼大氣力，騙這麼一個貌不驚人的女人上手，要說這小子沒點兒陰謀想法。\n我是不信的。”\n遠在京都養傷的範閒會不會覺得很冤枉？\n“至於北齊皇室……”陳萍萍皺眉道：“那位太后已經快掌不住了，苦荷一直沒有說話，她自己孃家最得力的年輕一代都投到了小皇帝地手下，再過兩年，北齊小皇帝便會大權在握，而……不知道什麼原因，那位小皇帝還真是信任範閒，那麼多銀子放手不管……想不通。\n想不通。” 難得，這個世界上還有陳萍萍想不通的事情。\n“反正這都是很多年後地事情了。”陳萍萍咳了兩聲，臉上流露出一副安慰神色，“或許，不，不是或許，在那個時候，我早已經死了。\n管那麼多做什麼？我只是覺得很欣慰，欣慰於範閒沒有辜負我地培養。”\n“在院子裏，我曾經對他說過幾句話，要他將自己的眼光放高一些。”\n“他做地不錯，雖然說細節上經常出問題。\n但在大勢的構劃上做的準備很充足。”陳萍萍老懷安慰道：“在京都裏鬧來鬧去，也不過是一國地事情，他現在的心已經放在了天下，僅這一點。\n他就天然比李雲睿要高上一個層次，開始接近咱們偉大的陛下了。”\n費介想了會兒後，說道：“院長今天又把我說糊塗了，我只是想來問山谷裏狙殺的事情，沒有想到扯到天下。”\n陳萍萍笑了起來，說道：“我看你這時候最好去範府看看你那徒兒的傷勢。”\n費介搖了搖頭，準備離開。\n陳萍萍忽然說道：“告訴他，他走不成。\n至少我還沒死的時候。”\n範閒沒想着走，那些安排只是以防萬一的最後出路，七葉在閩北三大坊與杭州之間來往，冒着奇險，讓自己悄無聲息地抄錄了厚厚的一份內庫卷宗，他也沒有準備現在就拿着去投奔北齊。\n他沒那麼傻，雖然不知道北齊小皇帝爲什麼如此欣賞自己，但他也知道自己地根在慶國。\n如果能在慶國如此逍遙地活下去。\n傻子纔會玩千里大轉戰。\n只是後路必須備好。\n再說了，這慶國的京都裏。\n鄉野裏還有那麼多的敵人、仇人，不將這些傢伙收拾的乾乾淨淨，不將老三扶上位置，不讓慶國依然和平和安寧着，他如何甘心撒手？\n正如陳萍萍不甘心一樣，雖然範閒在老傢伙的教導下，學會了用天下地眼光去看待大勢，但心裏其實都是不甘的。\n其實範閒要撒手很簡單，等五竹叔傷養好了回來了，自己與五竹叔單身飄離，於泉州坐船往西方世界去看看西洋景，找找那些神祕至極卻又窩囊至極的法師打打小架，泡幾個海倫，那是快意之極。\n想必就算是皇帝，葉流雲，四顧劍，苦荷……天下的三大勢力，都不敢輕易來阻攔自己，就算是軍隊，也不可能將這一對主僕留在某一個地方。\n只是停留，往往不是因爲腳步，而是因爲心神上地系絆。\n範閒是有老婆侍妾的人，也有父親祖母兄弟姐妹友朋知己下屬心腹……\n人在江湖，身不由己，其實人在廟堂，何嘗不是身不由己。\n便是無法輕易抽身離開，於是範閒選擇了留下，並且強悍地擴充着自己的勢力，準備着自己的後路，時刻準備在這艱險的朝堂之上，與那些敢於傷害自己的勢力拼個你死我活。\n所以當他躺在慶上，聽着老師轉述陳萍萍最後那句話時，他的心內雖然震驚於老跛子的雙目如炬，臉上卻是一片平靜，脣角微翹，譏諷說道：“老頭子是不是腦子昏了，盡說胡話？我能往哪兒走？”\n費介看了自己最得意地徒弟一眼，發現這小子說的話似乎是發自真心，也覺着陳院長似乎想的過於複雜，把這天下人都當成如他一般的老狐狸來看待——他雖然是用毒大宗師，但在某些方面比陳萍萍差遠了，甚至不如範閒，所以硬是沒有看出來，小狐狸笑的其實也很甜。\n“我來看看你的傷。”\n範閒搖搖頭，笑道：“老師，這點兒小傷我自己還治不好，那豈不是把你的臉都丟完了。”\n他忽然想到一件事情，自身邊取出一個牛皮紙袋，遞給了費介。\n費介拿在手裏，問道：“什麼東西？”\n範閒沉默了片刻後說道：“我在杭州試了半年，找到了幾味藥，似乎可以中和一煙冰裏的霸氣，看能不能讓婉兒有法子懷上，只是我不大信任自己，所以請老師幫我看看。”\n費介默然，心想這小子將將才在山谷裏死裏逃生，如今京都正是一片慌亂，誰也不知道宮裏與監察院會做出什麼事情來，哪裏想到，這小子竟然有閒心記得替自己地老婆研治藥物。\n林婉兒服用一煙冰後無法生育，費介當然清楚，一直覺着有些不好意思見範閒，今日見他挑明，不免有些尷尬。\n範閒溫和地笑了起來：“老師，不要想太多，您千辛萬苦治好婉兒地肺癆，徒兒心裏感激還來不及。\n其實我自己倒不是怎麼在意，只不過婉兒確實很想要個孩子，所以麻煩您再費費心。”\n費介嘆息着應允了下來，忽然發現了一個事實，今天本來是準備去陳園找院長大人算帳，替範閒討公道，結果最後卻被院長大人說服來範閒當探路石，結果在這範府的臥房裏什麼都沒說，又讓範閒支使着去做藥。\n忙來忙去，這一天竟是什麼也沒做成，費介有些惱火了，盯着範閒地眼睛說道：“我也懶得再猜你們這一老一小兩個鬼在想什麼，有什麼話你們自己當面說的好。”\n範閒嘿嘿笑了一聲，說道：“我明兒就去陳園。”\n“你還有傷。”費介擔憂說道：“何況你遇刺之後，陛下震怒，但是調查卻沒有什麼進展……京都裏議論紛紛，並不怎麼太平，你這時候離府出京，我看不合適。”\n範閒平靜說道：“老師放心吧，我再也不給任何人傷害自己的機會。”\n第二日，依舊是陳園之外，那扇木門緩緩打開，潛伏在陳園之外的無數監察院殺手以及各式機關，沒有因爲來客而產生一絲毫的戒備之心。\n或許是因爲來的那位年輕官員也坐在輪椅上的緣故。\n範閒坐在輪椅上，微微偏着身子，避免自己背後的那道傷口牽痛，任由那位老僕人將自己推到了石階下。\n陳萍萍也坐在輪椅上，膝上一張羊毛毯。\n範閒微微側頭，極有興趣地看着這個老跛子。\n老跛子也極有興趣地看着範閒坐輪椅的模樣，然後兩個人同時笑了起來。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596128.html"}