{"bookid":"219683","book":"慶餘年","source":"drxsw","index":512,"title":"第六卷殿前歡 第九十九章 歸一","content":"(昨兒是做體檢去了，結果下星期出來，已知的還好，就是……血壓很高，110到150,把醫生和我自己都嚇了一跳，估計是萬惡碼字工作帶來的問題，今天再量已經好多了。\n大家也要多運動，注意飲食，不要老在電腦前面坐着看書和玩遊戲，身體還是第一位的。\n)\n……\n……\n山亭中的北齊皇帝忽然消散了面上的笑容，回覆到獨處時常持的沉默之中。\n他自幼在皇宮之中長大，父皇初喪時，便面臨了人生最困難的一次考驗，雖然在苦荷國師的強力支持下，太后抱着他度過了此次苦厄，可是如此的發端，註定了他的帝王生涯會非常不順。\n是的，不順有許多的原因，但最重要的那條，自然是隱藏在他心中，在太后心中，在苦荷國師心中那個永遠不能宣諸於口的祕密。\n爲了這個祕密，北齊皇帝付出了太多犧牲，做出了太多有些扭曲性格的改變，他不能和太多的人有親近的關係，不能和自己的姐姐們太過親熱，不能放肆地想做什麼，就做什麼，十幾年來，他身邊的人從來就沒有變過，洗澡都像是如臨大敵般的嚴密封鎖，後宮裏那幾名側妃依然幽怨着……\n爲了分散南慶注意力，爲了讓朝中的大臣們警醒些，他與母后演了那麼多年母子不合的戲碼，真的很辛苦。\n他並不想承擔這些，但既然已經承擔起來了，身爲戰家的後代，稟承祖父當年蕩盡天下的雄心與意志，他便要做好自己的角色。\n必須承認，這些年他做的很不錯，沒有人能挑出小皇帝太多毛病。\n他縱容甚至是暗中誘使上杉虎雨夜突殺沈重，抄沒沈家，將整個錦衣衛牢牢地操控在了皇室的手中，軟禁上杉虎一年削其銳氣，再放虎出柙，於南方壓制咄咄逼人的慶國軍隊。\n於國境之中打壓豪強，於國境之外和範閒勾結。\n一椿一椿手段連出……這兩年北齊朝政在他的打理下，愈發顯得井井有條起來，尤其是江南之事，更是證明了這位小皇帝的深謀遠慮與機心。\n就算江南內庫的主事者不是範閒，想必他也有能力暗中謀取些好處。\n但是北齊皇帝心裏清楚，好處的層級也分很多種，再如何想像，他當年也沒有想過，可以通過範閒，爲自己的朝廷謀取這麼多的利益。\n他輕輕地拍了拍欄杆，看着山澗裏的清清流水，嘆息了一聲，輕聲自言自語道：“可是你憑什麼來？憑什麼把那些好處都給朕？”他的脣角泛起一絲冷漠而嘲諷的笑容：“慶國皇帝的私生子……和他父親能有多少區別？”\n在學習成爲一位皇帝的歲月裏，北齊皇帝唯一能夠在現世中找到的對象，當然就是南慶那位強大的君主，他知道那位比自己長一輩的同行，是怎樣一個雄心野心共存，卻又擅於隱忍的厲害角色。\n“你終究是會老的，而且已經老了……”北齊皇帝微微皺眉，目光稍轉，望向遙遠的南方，想到最近傳來的南慶京都皇室之爭，輕聲說道：“就算你當年是一頭雄獅，打的大魏分崩離析，打的我大齊苟延殘喘，可你畢竟老了，整個人都透着股腐朽的味道，朕真的很希望，你能繼續這般陰險腐爛下去，將他給朕逼過來。”\n這幾句話似乎是在嘆息着歷史的每一個細節，似乎是在增加自己的信心，因爲所有人都清楚，慶國那位皇帝再如何敏感多疑混蛋，可是歷史只相信歷史本身，而過往的歷史已經證明了，那位慶國皇帝，纔是這三十年來天下唯一的勝利者。\n北齊小皇帝的眼睛眯了起來，脣角微翹，自言自語喃喃道：“朕，希望這次你能活下來，讓朕光明正大地在天下這個舞臺上擊敗你。”\n……\n……\n他有些看不明白範閒，其實範閒何嘗能夠看清他。\n身爲帝王，不論他身體內那顆心是什麼顏色，他首要考慮的當然是自己的皇位與天下，如果範閒與他的關係能夠一直保持着和平與利益互補，北齊皇帝會不惜一切代價滿足範閒的要求，比如海棠，比如範若若的拜師。\n可將來如果範閒威脅到了北齊，北齊皇帝一定會異常冷漠無情地動用手頭的全部力量，將範閒消除掉。\n和情感無關，和國屬無關，和男女無關。\n這世上，只有三種人——男人，女人，皇帝。\n——————————————————————\n亭下澗中的流水往山下流啊流，流到最下一層宮殿羣側，在山腳下匯成一潭清水，清水的靠西方有一道白石砌成的小缺口，汩汩清水由此缺口而出，卻未曾惹得潭水有絲毫動靜。\n此時在這一潭清水之後的樹林裏，有一大羣太監宮女低頭斂聲地等候着，沒有人知道皇帝陛下此時在山腰間的涼亭裏發呆，他們只知道，整個北齊除了皇帝陛下以外的最貴氣的兩個人，此時正在潭水之旁發呆。\n一位身穿麻衣，頭戴笠帽，****雙足，看上去像個苦修士的國師苦荷，此時正端坐清潭一側石上，手中握着一枝釣竿。\n而北齊皇太后，這位爲了讓自己的兒子穩坐帝位，不知道付出了多少心神，忍受了多少擅權亂政之名的婦人，微笑着坐在苦荷大師的身旁，眉眼間盡是安樂恬靜。\n當年戰家從天下亂局中起，強行以軍力繼承了大魏天寶，然而連年戰亂不斷，皇室中不知多少軍中猛將，都在南慶皇帝戾狠兇猛的攻勢中紛紛隕命，待那位戰姓皇帝一病歸天后，整座宮內最後只剩下她與北齊小皇帝這對孤兒寡母。\n其時南慶陳萍萍用間，北朝政局動盪，王公貴族們紛紛叫囂，宮內情勢朝不保夕，但就在這樣的情況下，這位婦人依然讓自己的兒子穩穩地坐在了龍椅之上。\n最重要的，當然便是她此時身旁這位大國師的強硬表態。\n但同時也證明了，這位皇太后，絕對不像表面上看到的那般平庸。\n苦荷的雙眼恬靜望着波紋不興的水面。\n太后微微一笑，心裏卻想起了這一年多裏上京城的變化，當年宮廷有變，她讓長寧侯冒死出宮，求得沈重帶人來援，沈重和錦衣衛是立了大功的，但是皇帝一朝長大，卻是容不得沈重再繼續囂張下去，於是動了念頭。\n太后心中是對沈重有愧疚的，可是兒子的心意已定，她知道無法勸說，便默認了這件事情的發生——戰家的人，似乎永遠都是那樣執着，不可能被別的人影響改變，比如她的兒子，比如她身邊的這位。\n可是她依然想繼續一下努力，因爲昨天夜裏北齊皇帝與她長談了一夜，總覺得這件事情不像想像中那般美好，請她來勸說苦荷國師——所以纔有了今日的潭邊問候。\n“我沒有見過李雲睿，只是和她通過不少的密信。”北齊太后和緩說道，在苦荷的面前，她自然不會自稱哀家，面容雖然依然端莊，但說話的口氣，卻像她只是個不怎麼懂事的小姑娘。\n苦荷笑了笑，說道：“三國之間相隔遙遠，莊墨韓當初應邀南下之時，也未曾見過那位南朝長公主的面。”\n太后嘆息說道：“所以莊大家留下了終生之憾。”\n苦荷搖搖頭：“但我是見過那位長公主的，所以我清楚，這個女子不簡單，此次南朝京都之變，發生的如此之快，一點兒動靜也沒有，實在是很出乎我的意料。”\n“豆豆的意思是……”太后沉忖片刻後說道：“兩國交鋒，終究還是國力之拼，還是莫要行險的好。”\n“他爲什麼不來親自和我這個師祖說？”苦荷微笑道：“孩子畢竟還年輕，大概不明白這些年慶國皇帝表現的一塌糊塗，爲什麼我們這些老傢伙還如此警惕。”\n他繼續說道：“因爲我清楚，你也清楚，慶國那個皇帝實在是不是普通人物。\n在第二代之中，沒有出現一位大宗師，卻出現了一位用兵如神的帝王……”他的眉頭皺了起來，“他隱忍的越久，我越覺得不安。”\n北齊太后嘆了口氣，說道：“即便如此，也沒有什麼太好的方法。”\n老人笑了笑，取了下了笠帽，露出那顆大光頭，開懷說道：“記得葉流雲也喜歡戴着帽子滿天下跑……連這樣一個人都能爲李雲睿所用，我相信，這位長公主會想到法子的。”\n話題至此，太后清楚再也無法勸說國師迴轉心意，恭敬說道：“叔爺，再多看看吧，南朝的事情，任他們自己鬧去，對我們總有好處。”\n“時間不多了。”苦荷手中的釣竿沒有一絲顫抖，緩緩說道：“如果我們這些老傢伙在世的時候不能解決這個問題，將來誰能解決？”\n這話與那位草廬裏的大宗師說的何其一致。\n太后的手微微一顫，笑着說道：“海棠這丫頭呢？再說……南邊還有個範閒。”\n苦荷笑了起來，說道：“範閒，這個年輕人就要看他的造化了，如果他足夠聰明和強大，這次的事情，想必他會謀得最大的好處，也算是我朝送給他的一份禮物，以這年輕人的心性，既然承了豆豆這麼大的情，將來總會念我北齊一絲好。”\n歸根結底，這些北齊的當權者清楚，以國力而論，在短時間內，積弊已久的北齊依然無法趕上或者超越南慶，在大勢之中，十餘年內，依然是南慶主攻，北齊主守，所以纔會有承情念好一說。\n“我本以爲是南朝的太子或者老二機會更大一些。”太后皺眉說道。\n苦荷搖了搖頭：“範閒這樣好殺怕死的人，怎麼可能給他們上位的機會，如果真有這種可能性，你以爲他就真的捨不得下手殺人……這整個天下，能夠在範閒的殺心下而能不死的人，統共也沒有幾個。”\n太后微怔，沒有想到國師對範閒的實力評估竟然強大到這種地步。\n“不要忘了，他的身後還有個瞎子，葉流雲卻不可能給南朝那些皇子當保鏢。”\n苦荷笑了笑，提起了手中的釣竿，竿上細線繫着魚鉤，並沒有像有些人那般無聊地用繩子垂釣，以謀****境界。\n魚鉤出水，滴起幾滴清珠，再次墜入水中，這潭皇宮之中的清水，卻似乎被這幾滴清珠擾的興奮了起來，嘩的一聲水波大興，蕩的水底青青水草無助搖擺。\n無數尾或金或青的魚兒躍出水面，歡喜騰躍，拍打水面有聲，似乎是在向手持釣竿的苦修士表示感激。\n……\n……\n水聲漸漸歸靜，從清潭的缺口處向外流去，淌成一道白玉，再潤半道山丘，沿石徹的御水道，流出宮牆之外，匯入玉泉河中。\n宮中澗水只是玉泉河的支流，然而事實上，玉泉河之所以得名，卻是因爲皇宮裏那座青山上的澗水之名——玉泉者，玉泉也。\n玉泉河水往上京城內流去，離宮牆並不遙遠處，經過了一個園子。\n這正是海棠姑娘那座園子，於上京繁華地中覓清靜，實在是異常難得的好地方。\n所以以往範閒曾經譏諷過她徒好其名，卻沒想過這等田園暗底裏貴氣十足，哪有半分鄉野之意。\n此時園中行出兩位姑娘，登了上園外的馬車，向着城內行進。\n沒有用多長時間，馬車便來到了上京城最熱鬧的一帶，車速自然也緩了下來，路過一間古董店時，車伕似乎聽到了車廂內女子的召喚停了下來。\n海棠放下扯起車簾的右手，轉頭對範若若說道：“是你弟弟，要不要下去打個招呼？”\n範若若笑了笑，說道：“今天既然是他請客，我們就不要提前見了，先在上京城裏逛逛吧。”\n海棠點了點頭，馬車再次開動了起來，沒有驚動古董店裏的人。\n古董店內，一位體形微胖的青年正在低頭看着裏面的商品，此人不是旁人，正是被範閒一腳踹到了上京城，在海棠的手下吃了無數苦頭，終於熬將出來，接收了崔家行北路線的范家二少爺，範思輒。\n不知道是易容了的緣故，還是離鄉背井的生活讓這少年有些早熟，此時他的眉眼間全是一片平靜，全無當年的囂張橫戾之色，讓人瞧着比他的真實年齡要成熟許多。\n他今天晚上在抱月樓上京分號大宴賓客，提前知道了姐姐和海棠這兩個自己最怕的人要來，所以提前出來在古董店裏採辦禮物，務必要讓這二位心情愉悅纔是，只是看了許久，甚至讓店老闆將藏貨都拿來看了，依然是沒有找到滿意的東西，讓他的心情有些不愉快。\n他的身後還是跟着那些腰佩彎刀的北齊高手保鏢，雖然範氏兄弟心知肚明，這肯定是北齊皇室的監視人羣，但範思轍和範閒一樣膽大，依舊這樣隨便用着，並沒有換了人手。\n店內還有別的人在看貨，從那些人的服色上可以看出非富即貴，這家古董店極有名氣，貨物賣的也是極貴，所以敢進來挑東西的人，都是北齊的大人物，不是巨賈便是權貴。\n這些人並不認識範思轍，但看他帶了四名高手護衛，暗自猜想這個年輕人肯定哪家不愛出風頭的公子。\n此時店老闆極其鄭重地端了一個紅布遮住的木盤走了進來，湊到範思轍身邊說道：“公子，要成對的，也就這個了。”\n範思轍挑起紅布一角，看見盤上擺着的是一對兒玉獅子，雕工極好，獅子虎頭虎腦，分外可愛，他不由笑了起來，心想送這對兒給姐姐還有海棠，確實應景，也有些給自己出氣的意思。\n“就這個了。”他揮揮手。\n偏生不巧，旁邊那些看貨的權貴也瞧上了這對玉獅子，便央求範思轍能不能擡手讓讓，一位富家公子哥兒甚至願意給個紅包表示誠意。\n在上京或者京都東夷城這種大地方，一般沒有太多仗勢奪貨的橋段發生，畢竟場間諸人都是非富即貴，誰也不知道會得罪誰。\n在上京城內，範思轍一向低調，南慶的海捕文書上還有他的名字，所以除了錦衣衛與慶國皇室及相關官員外，沒有幾個人知道他的真實身份。\n如果換成往日，像這位富家公子哥這般溫柔請求，範思轍說不定就會允了，只是今日他確實有些喜愛這對玉獅兒，所以猶豫着沒有開口。\n這一猶豫，那些權貴們的心情就變得相當不愉快，心想自己這些人已經給足了面子，如果不是侯爺受邀參加一個極重要的聚會，將採辦禮物的事情交給小公子，自己這些人確實需要這對名貴的玉獅子做禮物，何至於要和這個陌生人說道。\n便在此時，那些人分開，一個約摸十二三歲的權貴子弟走了出來，指着範思轍的鼻子罵道：“在上京城，還沒有誰敢和我爭東西！”\n範思轍的眉頭皺了皺，如果換作以前，只怕他早就一拳頭呼了過去，只是年歲漸長，心性要穩定許多，問道：“閣下是？”\n有一人好心提醒道：“這是長安侯家的小公子。”\n長安侯、長寧侯，乃是北齊太后的親兄弟，這身份確實足夠尊貴，但範思轍微微一怔後，卻是可惡地笑了起來。\n“你爹今兒晚上要送禮是吧？”範思轍再如何進步，但當年畢竟是個無法無天的傢伙，咬着牙，狠狠地盯着那個小孩兒的眼睛，說道：“小屁東西！”\n此言一出，對面的人都圍了上來，羣情洶洶，似乎是準備動手。\n範思轍冷笑了一聲，領着四名彎刀護衛走出了古董店。\n店外馬車上，一名彎刀護衛眼中閃過一道異色，問範思轍：“老闆，您認識那位公子？”\n範思轍啐了一口，罵道：“個小兔崽子，當年大哥把他的手給扳斷了，居然一點兒長進都沒有……再敢來惹老子，當年老子把他另一隻手給扳了！”\n古董店內，衆人也是面面相覷，心想先前那傢伙膽子真大，居然敢當面罵長安侯家公子爲小屁東西！\n閒話少敘，那位小公子採得禮物，強忍怒氣，興高采烈地回了府，跟隨着自己的父親，來到了上京城新開不到四月的抱月樓分號，準備參加這一次極爲重要的聚會。\n然而當他進了樓子，坐到了父親的身旁，看着首位上正在和堂哥談笑風生的胖子時，他頓時傻了眼。\n他的表哥叫衛華，乃是整個衛氏家族裏最出色的年輕人，如今深受陛下賞識，擔任着錦衣衛鎮撫司指揮使的重要職司，在整個北齊，都擁有着極爲可怕的權柄。\n然而這樣一位厲害人物，此時卻和那個少年胖子談笑無忌，就像是多年友朋一樣，眉眼間似乎還有隱隱的警惕。\n長安侯家的小公子癡癡看着這一幕，心想先前罵自己小屁東西的胖子兄……到底是什麼人？\n……\n……\n範思轍和衛華說話的空兒，用餘光瞥了一眼席下，發現長安侯居然帶着他那個不成材的兒子來了，心想老東西這麼大年紀了，怎麼還生出這麼小個兒子，別不是戴了帽子吧……他一面腹誹着，一面朝着長安侯笑了笑，打了個招呼。\n今天這次宴會是他發起的，沒有請外人，全部是北齊皇室國戚的成員，目的也很簡單。\n南朝那邊消息清楚，李雲睿已經垮臺了，慶國內部似乎再也沒有可以威脅到自己兄長的人，那自己一定要把握住這個機會，把整個生意的盤面再擴大一些。\n而和北齊做生意，其實就是和北齊皇帝家的人做生意。\n所以請來了衛家的所有人，同時又請海棠和姐姐來幫自己壓一下臺面。\n範思轍怕什麼？所有南邊的低價貨都在他的手上，內庫的出品源源不斷地由夏明記交到他的手中，衛家的人想發財，就得依賴他。\n他笑眯眯地望着面色有些變化的長安候家小公子，眨了眨眼，意思很清楚，老子那對玉獅兒呢？(未完待續，如欲知後事如何，請登陸.，章節更多，支持作者，支持正版閱讀！)&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596686.html"}