{"bookid":"219683","book":"慶餘年","source":"drxsw","index":679,"title":"第七卷朝天子 第八十二 風起","content":"第八十二章風起\n在很多年以後，監察院開始重新梳理慶國十年初秋的那件大事時，還是有很多問題沒有辦法解釋清楚，院長範閒從東夷城回京時，沿途所遇到的東夷義軍突襲，究竟是朝中有人刻意放出的消息，還是說只是一種巧合？\n畢竟能夠掌握小公爺行蹤的，似乎只能是監察院內部的高級官員。\n而老院長回鄉養老的旅途中的達州，卻偏偏在那個時候變得燈火通明，變得殺意盈天，這是巧合還是……天意？或許是後者，但是那時候天空早已變了顏色，監察院二處的情報官員便沒有縝密地追究下去。\n但至少在達州城辦理公務的刑部官員們，並不知道當時的夜城之外，還有一長列黑色的監察院車隊，更沒有人知道，所有朝官們視之若鬼，恐懼不已的陳老院長就在車隊之中。\n他們只是領受了上峯的暗中命令，花了足足一年多的時間，用來追緝一位欽犯，至於這位欽犯姓甚名誰，沒有人知道，他們所擁有的全部線索，就是那名欽犯的武技習慣，曾經用過的容顏，至於這三年裏，這位欽犯究竟變成什麼模樣了，誰也不知道。\n或許就是天意吧，讓陳萍萍遇見了達州里這一次圍捕，也正是因爲陳萍萍體悟了天意，這纔在達州城中止了自己的歸路，重新回到了他本應該一世呆下去的京都。\n關於達州的一切，還要從一個多月前談起，而且不僅僅是關於達州。\n那時節，範閒還在海邊冥思苦想四顧劍所傳授的意志，苦荷大師留下的小冊子，體味體內霸道真氣的性質，猜測陛下修行霸道功訣到了極致。\n究竟會不會對身體造成難以承擔的負擔。\n他在看濤生濤滅，自以爲世間一切如昨，春花已開過，秋月正當空，他是天下第二人，正得意之時，覺得一切都不是困難，一切都可以解決。\n然而世事早就在那個時候發生了微妙的變化。\n那一天是七月初地一天。\n整片大陸都被一年裏最熾熱的太陽籠罩，慶國京都也不例外。\n三皇子李承澤雙手捧着一本書籍正在認真地看着，汗珠從他清秀的臉上滴落下來，當年世上最年輕的青樓老闆，在經歷了宮變以及無數的流血之後，終於將那份掩之不住的陰戾，轉化成了與年齡不合的穩重與堅毅的心志。\n三皇子李承澤已經成爲了一位少年，一位待人有禮。\n孝悌俱備地少年，一個任何人都挑不出太多毛病的少年。\n讓他在這短短五六年裏發生了這麼大變化的人，是兩人，一位是他的父皇，一位是他的老師他的兄長範閒。\n面對着皇帝陛下的時候。\n三皇子小心翼翼，絕不行差踏錯，血一般的事實，太子哥哥和二哥地死。\n讓李承澤很清楚，父皇是怎樣恐怖的存在，雖然這兩位兄長在後期也曾經想過要害死他，他們的死對於李承澤來說是天大的好事，然而面對着父皇時，他的內心依然止不住地散出了寒意。\n因爲害怕，所以恭謹，所以絕不犯錯。\n這三年裏。\n李承澤甚至與範閒見面都少了，只是把自己關在皇宮之中，偶爾才能通過母親那邊，知曉一下先生做了些什麼。\n李承澤也怕範閒，這位不能宣諸於衆地兄長。\n因爲在他青春期最關鍵的日子裏，他一直跟隨着範閒，看着範閒以一位臣子的身份，怎樣在江南與京都裏面的權貴們啓動戰爭。\n並且獲取了最後地勝利。\n而範閒手中的教鞭與冷冷的目光。\n更是讓他不敢犯錯。\n範閒對於三皇子真正的影響，在於他讓三皇子知道自己將來要做什麼。\n會成爲什麼，從而才真正地扭轉了他的性情。\n三皇子李承澤將來必定是要成爲慶國皇帝的人，整個天下都是自己的人，所以他要對這個天下更好一些，而不再像當年那樣，爲了一些銀子，爲了一些現實而短暫的利益，還要花那麼多陰晦地心思去奪取。\n天下是我的，將是我的，我何必還要去折騰他？這就是範閒教給三皇子，而三皇子深以爲然的信條。\n宮女醒兒年歲已經漸漸大了，當年青澀的小丫頭漸漸展開眉眼，生出一份動人的美感來。\n此時醒兒在旁邊替殿下打着扇子，皺眉看着殿下流着熱汗，還在不停看書，心中不禁有些憐惜。\n宜貴嬪此時正在寧妃的宮裏說着閒話，整座漱芳宮內沒有太多閒人，醒兒看着殿下的少年英俊模樣，眼光漸漸迷離起來。\n李承澤明顯感受到了這份目光，脣角微翹笑了笑，卻沒有做出什麼反應，只是輕輕把手放到身手，捏了捏醒兒地手指尖。\n他地這份笑容，與範閒還真的很像。\n“要不要先歇歇？”醒兒臉蛋兒微紅，輕聲說道：“這大熱地天，陛下又不會來……”\n李承澤認真地搖了搖頭，輕聲說道：“這都是先生開的書單，大部分是都是當年他從北齊拖回來的經典，我今年之內必須看完，還要寫筆記給他審。”\n他苦笑說道：“若是不過關，母親又要打我了。”\n醒兒咬了咬下嘴脣，說道：“小公爺如今在東夷呢，哪裏管的了這麼多。”\n京都叛亂事平之後，陛下雖然沒有去除範閒這個先生的身份，但範閒也極少單獨去見三皇子，三皇子也不再經常胡鬧出宮。\n這兄弟二人都知曉，三皇子便是眼下慶國真正的儲君，皇帝老子不會願意這位儲君是在範閒的教育下成長，而更願意是自己一手調教。\n二人爲了避這個忌諱，也只好減少了見面。\n雖然範閒極少來漱芳宮，但他對於三皇子的課業修養訓練卻依然沒有停止，在江南的時節，範閒已經給三皇子講了很多故事。\n這三年裏依然是開了很多書單，要求三皇子必須通讀。\n平日公務繁忙之餘，範閒也會抽出時間來審看三皇子的讀書筆記，對於他來說，這也是重中之重，慶國的將來如果是放在李承澤的身上，他當然希望李承澤能成爲一位仁君，哪怕沒有什麼雄心壯志。\n但至少能把自己地家業看護好。\n每年年節的時候，範閒一家都會入宮，那個時候就是他審看三皇子功課的時節，而經常性地，漱芳宮裏便會聽到教鞭呼嘯的聲音，以及三皇子忍痛的聲音。\n宮女醒兒的神態有些不尋常，很明顯她已經成爲李承澤成年後的第一個女人，當然。\n李承澤也是她的第一個女人。\n一聽到小范大人地名字，醒兒的眼中便有些不忍，不平說道：“小范大人也是的，動不動就動手，一點兒分寸也不講究。”\n當年範閒第一次入宮時。\n便是她帶着範閒四處去逛，四處去拜，這些年相處下來，宮女醒兒倒沒覺得在宮外無比強大的小范大人有什麼可怕。\n只覺得那廝依然是當年的清秀年輕人，所以言語間並不如何恭敬。\n偏生李承澤卻是很怕範閒，苦着臉說道：“爲這事兒，他敢和父皇頂嘴，母親也站在他那邊，我能有什麼輒。”\n話雖這般說着，但他並沒有什麼記恨的情緒，反而幽幽出着神。\n嘆息道：“很久沒有出宮了，也不知道先生在東夷城辦的事情如何。”\n說到此節，便是醒兒的臉上也不禁煥出一些神采，笑着說道：“小范大人出馬，哪裏會有辦不妥地事情，這些宮裏就在傳，說東夷城的事情已經定了，大殿下馬上就會領兵過去。”\n三皇子自然知曉如今朝廷裏的頭等大事。\n想到先生替朝廷立下如此不世之功。\n心頭也不禁有些與有榮焉的感覺，點點頭說道：“如果我也跟着去就好了。”\n少年的臉上忽然散出一種思念地感覺。\n說道：“我這一世最快活的日子，其實就是兩段在宮外的日子，一是與思轍那小子辦抱月樓，二就是當年被先生拎到江南去……不知道什麼時候我才能再出宮。”\n任何人在他成長的過程中，總是會下意識地尋找一位強大地同性做爲自己奮鬥的目標和模仿的對象，哪怕是生於皇宮的皇子們也不例外，只不過他們的成熟要比民間的少年們早許多。\n而李承澤在青春期初始萌動的階段，眼前近處便有兩座大山需要他去仰視，一位是父皇，一位是範閒，然而慶國皇帝陛下的強大，卻帶着一股生人勿近，親人也勿近地冷漠，倒是範閒的強大，才真正有些煙火氣，帶着一份執拗地、簡單而直接的親近。\n所以三皇子很思念範閒。\n漱芳宮外傳來聲音，還來不及通傳，一位太監首領已經佝着身子進了內殿。\n醒兒皺着眉頭看了那位首領太監一眼，在三皇子的身後輕輕地一福，沒敢失了禮數。\n來人是姚太監，如今皇宮裏的首領太監，深得陛下信任的近臣。\n李承澤眯着眼睛看了他一眼，心裏覺得有些怪異，不知道什麼事情需要此人親自來此，問道：“姚公公，有什麼事？”\n姚太監是一個極知道分寸的人，雖然他是陛下的親信，但他知道自己面對地三皇子是如今宮中唯二地兩個男人之一，是將來的陛下，所以規規矩矩地行了大禮，才和聲說道：“內廷有椿陳年案子正在查，有些事情和殿下有關，不得已前來煩擾殿下。”\n李承澤地眼瞳微縮，毫無疑問，他是一個聰明人，從這句話裏探觸到了太多的信息。\n陳年案子？與自己有關？自己長年居住在深宮，真正與自己能擦着邊的案子能有什麼？而且什麼樣的案子，居然會驚擾到自己？\n抱月樓？不可能，當年範閒憑着此事把二皇子打殘，是經過了陛下的首肯的，如今自然不可能舊事重提，更何況以自己如今的身份，沒有誰有這個膽子去扯那件事情。\n李承澤眼中的神采微斂，知曉了內廷在查什麼——三年前京都謀叛。\n宮中大亂，三皇子與宜貴嬪寧才人都被軟禁在含光殿內，而就在那樣緊張的關頭，居然宮內有人想要刺殺李承澤，如果不是他手中有範閒親手製造的喂毒匕首，只怕早就已經死了。\n事後宮內宮外關於這件事情都有些疑惑，因爲當時太子已經控制了宮內地局勢，爲什麼會做出這樣沒道理的事情？人們又以爲是二皇子做的。\n可是在事後的調查中，也沒有查到其中的關聯。\n李承澤自己對那件事情的記憶尤其深刻，當然也想查出究竟是誰想殺死自己，只是監察院查了很久，也查不到任何線索。\n而範閒有一次私下對他說過，此事不要查了，於是三皇子便忍住了心頭的憤怒，不再去理會。\n因爲他知道先生一定是嗅到了什麼風聲，纔會不幫自己查下去。\n而……內廷居然現在會查這件事情？\n對於自身安危的關注，對於想謀殺自己兇手地憤怒，與對範閒的信任，在三皇子的腦海裏鬥爭了片刻。\n他拿定了主意，搖着頭說道：“當日嚇的不輕，什麼都記不得了。”\n“煩請殿下隨老奴去畫個像可好？”那兩名太監被李承澤殺死後，屍首在亂中被快速的焚燒。\n當日宮變裏死的太監太多，以至於如今竟還是沒有人知道刺殺三皇子的刺客究竟是誰。\n姚太監看了三皇子一眼，恭謹說道。\n李承澤的眉頭皺了皺，嗅到了一絲古怪地意味，說道：“我還要看書，這種小事，既然我沒事，就不要理會了。”\n“那如何能行？殿下乃天家貴胄。\n竟然有人敢對殿下生出不臣之心……陛下盛怒，下旨徹查此事。”\n李承澤眯着眼睛看着姚太監，心想父皇又想做什麼？如果他真的盛怒，那這三年裏他又在做什麼？\n七月初的那一天，三皇子李承澤開始回憶當初宮變，那兩名想殺死自己的太監的模樣。\n京都府地孫小姐當天夜裏，看着天空中越來越近的兩顆星星出神，她知道父親最近的日子好過了許多。\n在小公爺的幫助下。\n朝廷裏沒有誰再敢針對京都府。\n就算是那位門下中書地大紅人，賀宗緯大人這幾個月裏。\n也沒有當初的狠厲模樣，只是一味的沉靜。\n想到小范大人，她不由想起了小范大人當初在京都叛變裏，曾經應允過自己的那個條件，一抹輕笑漸漸浮上了她的脣角。\n陳園裏一片熱鬧，陳萍萍正在做着回鄉的準備，所有陳園裏的美女姬妾們，沒有一個人如他所料般願意離開，而是哭着喊着要隨他回鄉，替他送終。\n老跛子在納悶無奈之餘，也不禁想到，或許她們當年看範閒時，不是在看黃瓜，而是她們早就有黃瓜了。\n京都城南的範府之中，林婉兒和思思正抱着一雙兒女餵食，幾個嬤嬤丫環在旁邊說着閒話，藤大家地媳婦兒在階前細細地稟報着今年範族莊園裏的收成，而在後園的三個書房之一，杭州會的帳房先生們則等着要向主母彙報今年在江南江北一帶賑濟民生所花出去的銀子數目。\n林婉兒把粥碗交給嬤嬤，在小花和範良的臉上各親了一口，走到門口伸了個懶腰，這副作派確實不像是一個大少奶奶，只是範閒寵着她，她也就習慣寵着自己的自由。\n她看着天上的繁星，想着遠在東海之濱地範閒，不禁微微地偏着頭，心想一切都走上了正軌，將來如果要離開京都去過逍遙地日子，應該選哪裏？澹州還是東夷城？她忽然想到自己還沒有去過東夷城，不禁有些想往。\n正想着，一身醫者裝扮的範若若揹着醫箱推開了院門，走了進來，身後跟着幾個急着要接過重物地僕婦，慌亂不堪。\n範若若從鄉下回來了，看着站在門口的小嫂子，不由笑了笑，打趣了幾句。\n遙遠的北齊皇宮裏，北齊小皇帝坐在正殿的玉臺之上，看着臺邊水池裏的白沙，沙上躺着的那一對魚兒，幽幽的眼神兀自出神。\n她的手邊放着幾分奏章，說的是四顧劍死時的情形，以及東夷城與南慶之間的協議內情。\n這份協議的祕密，按道理不是北齊錦衣衛便能探知的，很明顯是那個男人在特意向自己放出風聲。\n北齊小皇帝的眼睛眯了起來，生平第一次出現了迷惘之色，他不知道自己的國度，以及自己的將來會是如何。\n眼下的局面似乎一片清明，範閒與慶帝之間的矛盾也沒有爆發的契機，大齊該如何自處？\n如果換成往年，或許他早就已經下定決心，不惜一切代價也要讓範閒和慶帝翻臉，哪怕付出一半的國庫收入，無數的代價。\n然而如今他的心意已經轉變，因爲他知道範閒曾經說過的那些話的力量。\n就是七月初的那一天，還是七月初的那一天，大陸上的人們都經歷了一些尋常或不尋常的事，而歷史的某一個拐點，某一個導致歷史細節發生變動的事件，不是發生在京都，也不是發生在上京，而是發生在慶國一個偏僻的州郡裏。\n這應該只是一次例行的治安檢查，衙役們有些百無聊賴地烈日下緩緩行走，時不時地躲到沿街商鋪的陰影裏歇息。\n而此時，喬裝打扮，隱姓埋名已經三年的高達，正在街角的麪攤上忙碌着，他的臉上帶着一絲健康的紅暈，再也不像當年那樣面容堅毅，而是充滿了安逸與滿足，以往緊握長刀的手，此時輕鬆地拿着長筷子，極爲熟練而靈巧地從鍋裏挑起麪條，放入碗中，撒上青蕪，香氣蒸騰。\n從大東山上逃下來後，高達在慶國的各處州郡裏流浪着，慶國嚴密的戶籍制度，通關文書制度，着實讓他吃了不少苦頭，雖然沒有人發現他的身份，但是他想要落一個平穩的生活，依然是顯得那樣的困難。\n他是皇家虎衛，並沒有經歷過太多事務，而對於民間底層的江湖，更是沒有絲毫認識，所以這位堂堂虎衛，一旦遊於淺灘，竟變得如此辛苦。\n後來一次機緣巧合，他在達州落下身來，也終於擁有了全新的身份，就在這條大街之上開了個麪攤，天天曬着太陽，下着麪條，居然還曬回來了一個老婆，一個兒子。\n這或許纔是真正的幸福，老婆孩子熱炕頭，每天高達收攤回家，摟着讓人渾身發熱的老婆，都會有這種感覺。\n他甚至覺得自己的刀就算不用也沒有什麼可惜的。\n當然他依然警惕，雖然這幾年裏已經得知，朝廷大概已經認定所有的虎衛都死了，可是他依然不敢讓朝廷知道自己的存在，尤其是內廷。\n身爲內廷虎衛，他清楚知道，自己私下逃跑乃欺君大罪，一旦抓住，就是斬盡滿門的下場。\n他依然關注着範閒的動靜，好在範閒是慶國最出名的那個人，市井裏的談論也總是離不開範閒，所以他知道了提司大人這三年裏過的很好，而且替慶國立下了許多功勞，甚至最近有可能把東夷城納入版圖之中。\n高達很高興，喝了好幾頓酒，覺得小范大人果然厲害，只是他依然沒有想過去尋找範閒，想辦法脫了身上的罪名。\n因爲他覺得現在過的很好，沒有必要改變什麼。\n直到那些衙役坐進了他的麪攤，然後色眯眯地看着他的娘子。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598162.html"}