{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":104,"title":"第一百零三章 咫尺風雷（上）","content":"北涼王徐驍抵達京師已十日，這十日中徐驍沒有拜訪誰，也沒有誰到下馬嵬驛館遞交名刺，按理說徐驍身爲異姓王，不被《宗藩法例》條條框框束縛，京師大大小小近萬官吏，平日裏最好趨炎附勢，便是放榜日那些個原先籍籍無名的新科進士，都有不在少數的官吏打着同鄉的幌子親近熱絡一番，怎就到了徐驍這邊，就沒一個人影？\n其實略作思量就清晰明瞭，朝中大體上是張首輔統領文臣、顧劍棠領袖武將、青黨自立門戶之餘籠絡一批“散兵遊勇”，八大亡國的遺老互成奧援，還算是涇渭分明。\n只是隨着第二代“遺少”逐漸崛起，早前仇視對立情緒開始淡去，開始融入早先的三足鼎立，八個舊國中，又有分裂，西蜀離青州最近，故而大多被青黨吸納，西楚多士子，對大黃門出身的當朝首輔張鉅鹿最是天然好感，而民風彪悍的東越等蠻夷之地，則更喜歡顧劍棠大將軍，後者也覺得這幫可馬上刀槍亦可馬下詩文的後生更對胃口，如此一來，老首輔這些老一輩國之棟樑大多與徐驍不對路，新一輩當紅官員受祖輩以及春秋國戰影響，不管是出於愛惜羽毛，還是自恃奇貨可居，都不會主動投靠偏居一隅的北涼王，大多被明面上的四大派系瓜分。\n當然，若是大柱國主動青眼，相信沒誰會拒絕這份天大殊榮，雍州小吏晉蘭亭，可不就是靠着大柱國一封舉薦信就成了清貴至極的大黃門？\n今日早朝，徐驍沒有遲到，走出馬車時便已身穿藍大緞五爪團龍蟒袍，以往百官上朝，幾乎都是最早到來的首輔張鉅鹿率先走入，從來都是踩着點末尾入門的顧劍棠大將軍殿後，無人膽敢逾越雷池。\n除此之外，至於接下來誰是第二第三個上朝入殿，就不太講究了，大體上應該按照資歷大小、官爵高低，可朝中黨派爭鬥日趨白熱化，就顯得愈發沒有規矩規律，顧黨一部武夫居多，最瞧不起手下敗將亡國遺老，對青黨也不甚尊重，而勢力最大的張黨倒是一直溫良恭讓，若四派再算上外戚和宦官兩大變數，總的來說，當真是一派亂象橫生，糾纏不休。\n今日朝會大多數官員都得知顧大將軍前兩日去了兩遼，短時間內註定趕不回來，這讓許多期待着兩大春秋名將在保和殿上大打出手纔好的旁觀者很是失望，大概是羣虎無首的緣故，原本習慣蠻不講理爭搶入門的顧黨今天十分低調，不急於過正南太安門，只是對着那一襲藍大緞蟒袍的老瘸子虎視眈眈。\n顧黨按兵不動，張黨由於張首輔束手插袖站在門口彷彿在等人，也都沒誰入門，號稱張黨股肱文臣良心的新晉武英殿大學士溫守心站在首輔身邊，額頭冒汗，因爲首輔不入門，而眼前有個駝背老頭正走來。\n團龍蟒袍的徐驍笑呵呵問道：“溫大學士，今天怎麼沒擡着棺材上朝啊？”\n溫守心還算是有些膽識氣魄，重重冷哼一聲，對冷嘲熱諷不加理睬。\n早前他讓府上老奴擡棺上朝請死，彈劾北涼王徐驍十大死罪，懇求皇帝陛下以命抵命，只求換來徐驍一死。\n可謂一樁壯舉，京師百官百姓誰不豎起大拇指？本來一些張黨內部對他晉升武英殿大學士多有腹誹的同僚，也都徹底轉作沉默，算是默認了張首輔的這個佈局，張黨勢力最爲深廣，少了誰都不缺，因而內部往往是傾軋最烈。\n張鉅鹿對於這種內耗，卻出奇不太上心，只要不觸及底線，從不插手。\n這些年，只有寥寥數人被剔出張黨，下場都悲涼，不是發配邊疆，就是永不錄用。\n徐驍見這位武英殿大學士裝聾作啞，拍了拍肩\n膀，和氣笑道：“朝廷需要你這樣的忠義臣子啊，聽說溫大學士做縣吏時兩袖清風，廉潔至極，甚至餓死了兩個女兒，我在北涼那邊剛聽到這消息便納悶了，這般官員怎的才做八品小吏，是咱們張首輔的過失，不曾想沒幾年，溫大學士才死了兩女兒，這會兒眨眼工夫便做成了武英殿大學士，三殿三閣排第幾？看來溫大學士還是少生幾個女兒，再生兩個，豈不是就沒張首輔什麼事情了？別說武英殿大學士，便是那保和殿大學士還不一樣是溫大人的囊中之物？不過也難說，難保張首輔沒有幾個老師，死了一個老首輔便有今天風光，這點溫大人還是比不上啊，咦？豈不是可以說你們兩位大人，都是發死人財？哈，這話胡說了，兩位大人都是肚裏好撐船的宰相，千萬別往心裏去啊。”\n溫守心一張臉漲得通紅，想罵人卻不敢罵，十分憋屈。\n周圍一些張黨官員故作激憤者多，真正動了火氣的人其實不多。\n一旁首輔張鉅鹿年過五旬，卻不顯老，這位當朝第一人相貌尤其被人稱道，生得紫髯碧眼，十分奇偉，年幼時便被暱稱碧眼兒，給老首輔做幕僚時，倍受重視，只不過老首輔耐心好，捨得花三十年時間去雕琢這塊璞玉，沒有拔苗助長，數次替心愛門生拒絕了官場晉升，甚至外放做封疆大吏的機會都一併不理，而張鉅鹿耐心更好，三十年黃門生涯，不驕不躁，對廟堂政事一直耐着性子冷眼旁觀，只看只聽，唯獨不說，一出黃門便成龍，恩師死後兩年內他連升十一級，頂上了老首輔的空位，甚至權位猶有過之。\n張鉅鹿被徐驍一頓奚落，並未流露絲毫異樣，面無表情道：“楊國師曾說心中有佛便視人人人是佛，心中有糞便視物物物是糞，據說當年國師說這句話大柱國也在場，不知大柱國是聽在耳中還是聽在了心上。”\n徐驍哈哈大笑道：“楊太歲說什麼，不管你們怎麼想，反正除去說我好話，我都當他是屁話。”\n張鉅鹿輕輕一笑置之。\n皇城南門後主要建築是外朝三殿與內廷九宮，三殿中以保和殿爲貴，市井百姓稱之金鑾殿，以爲朝會都在此進行，其實並非如此，保和殿一般用作各大典禮，皇帝陛下上朝多在天乾宮或者養神殿，只是大概爲了以示對北涼王徐驍的鄭重，兩次早朝都設在保和殿。\n此殿屋脊瓦當滴水以及外檐額枋門窗，再加上殿內金柱藻井屏風等共有龍紋一萬八千條，真正做到了萬龍朝聖。\n這還只是保和殿一殿規模，鋪散開去，皇城內的龍紋不計其數。\n保和殿的巨大臺籍呈現出坐北朝南的“土”字。\n從皇城正南起，中軸線上三殿一字排開，不植一株樹木，朝見天子，御道漫長，太監侍衛隱匿於兩旁森嚴建築陰影中，仿若天地間唯有己身一人獨行，無形中便生出一股莫大壓力。\n所以當初染血無數的徐驍第一次面聖時便在計算步數來驅散懼意，徐驍尚且如此，更別說一般初次上朝的臣子是何等戰戰兢兢，伴君如伴虎，尤其是王朝接連兩位皇帝陛下皆是雄才偉略，帝王心術登峯造極，無人敢說自己熟稔於揣摩聖意，這更讓臣子們如履薄冰。\n今日碧眼兒張鉅鹿有意讓徐驍第一個上朝，徐驍也當仁不讓率先走入巍峨闕門。\n似乎除去張鉅鹿，所有人都忘了只要保和殿大學士一日空懸，文官便要尊大柱國爲首。","url":"https://www.drxsw.com/zh_hant/book/1292771/604380044.html"}