{"bookid":"219683","source":"drxsw","content":"第八十章埋伏\n一聲破鑼般的聲音響起，那層被夾在木板裏的鋼板終於被那名壯漢砸爛了，沒有人發出歡呼的聲音，就連院中的錦衣衛也沒有發出驚呼。\n院門吱呀一聲倒下，早有準備的錦衣衛隨身攜帶的細弩，破空而至，兇險至極！\n那名壯漢的右臂早已被這十數記生砸反震的痠麻不堪，身體內的真氣也全數消耗完畢，眼看着撲面而來的弩箭，根本沒有多餘的力量可以做出反應，只聽着嗤嗤無數聲響，噗哧聲起，那些弩箭全數扎進了他那寬闊的身體內，其中一枝刺穿了他的眼窩，吱的一聲，一些夾着豔紅的晶狀物從他的眼中迸射了出來！\n“啊！”痛楚之下，這位壯漢狂嚎一聲，帶着身上數不清的弩箭，往院子裏撲了過去，每一記沉重的腳步踏下，他身上都會震出一大蓬鮮血出來。\n他只是往前踏了三步，便像一座小山般頹然倒在了石板地上，砸起一陣灰塵，滿地腥血，這股氣勢卻是讓院中的錦衣衛退了三步！\n死去壯漢的身體極其寬闊，所以擋住了大部分射向院外的弩箭，藉着他身體的掩護，譚武與剩下的幾位高手像陣風一樣飄了進去，當壯漢的屍體壓向錦衣衛的隊伍時，衆人也已經殺到了錦衣衛隊伍的側邊！\n此時高牆上的廝殺也已經退入了院中，十幾名黑衣人手持上京城裏極少見的直丸短刀，將二十幾位錦衣衛竟是生生地逼殺成了一個不足數丈的小圓，那些黑衣人的下手極其狠辣肅殺，雖然人數不及對方，但竟是讓這些錦衣衛沒有絲毫招架之功。\n這個時候的場景，就像是深海之中的鯊魚正在圍食一大羣魚兒一般，密集的魚羣總會被撕扯出一片血花。\n落入那些鯊魚地嘴中，不消多時，這些魚羣便會被吞噬乾淨。\n但是譚武不能等，大將軍的義父還在院中，據南人傳來的消息，這些天宮中並沒有轉移。\n所以他一揮右手比了個手勢，黑衣人中便分出了三個武功最爲高強的高手，往樓中殺去。\n雖然少了三個人。\n但是那些錦衣衛感到的壓力依然沒有絲毫減少，刀光劍影間，偶有血花一綻，便有一位同仁被斷臂破胸，倒在地面的血泊之中。\n高樹之上的範閒冷靜地觀看着小院中的局勢，知道事情肯定沒有這麼簡單，言冰雲一手寫就地計劃，已經通過盛老闆處得到迴應。\n上杉虎與信陽方面都認爲這個突殺的計劃非常好，既然如此，那言冰雲就一定會知道錦衣衛的後手是什麼。\n譚武也知道事情沒有這麼簡單。\n一聲厲呼，既是受傷後的慘呼，又是一聲示警。\n先前殺入樓中的三位黑衣高手被生生震的橫飛了出來。\n人在空中，鮮血從脣中狂噴而出，不想可知，埋伏在樓中的錦衣衛高手。\n擁有怎樣的實力！\n譚武面色不變，腳尖在青石地板上一踩，整個人躍至半空中，在極短地時間裏，與那位從樓中追殺出來的高手，對了三掌，啪啪啪三記聲音乾淨利落地響起。\n“蕭副指揮使，沒有想到您親自在此看防。”譚武冷冷地看着面前那位一身青衣的高手。\n對方正是錦衣衛裏屈指可數的高手，鎮撫司副指揮使蕭元炳。\n此人雙目深陷，眼光炯炯有神，冷冷地看着譚武說道：“太后深知，你們這些亂臣賊子定要前來生事，本使親自鎮守於此，倒要看看有誰能將這囚犯劫將出去！”\n這位蕭副指使說話間的自信心極爲強大，譚武捂着嘴脣。\n咳了兩聲。\n迸出幾絲血來，他不是對方地對手。\n但是眉眼間卻沒有一絲慌張，反而微眯着眼看向小院後側。\n高樹之上的範閒此時也沒有再注意前院的廝殺，而是將目光投向小院後側的那個小推車上，此時小推車已經緊緊地靠着小院後地石牆，這道牆看尋常，卻是結實無比。\n一聲極輕微地嘶嘶聲響起，蕭副指揮使微微皺眉，一掌劈退搶攻上前的譚武，回頭望向樓宇的後方。\n範閒小心翼翼地調整了一下姿式，隨時準備下樹，看着那個小推車，他輕輕地張開了嘴脣，吐出了一個無聲的單字兒：“炸。”\n一聲驚天的巨響，便在這一瞬間炸響開來！那輛小推車竟是不知如何爆炸了！像一記雷般直接將小院後的石牆轟出了一個大洞。\n石屑如箭矢般勁飛，頓時將埋伏在後牆下的三十位錦衣衛炸成了渾身血點的死人！\n這是監察院方面對上杉虎付出地最大誠意，一車三處祕製的炸藥，此時終於發揮了作用！這當然是範閒安排的事情，只是沒有料到三處的誠意竟然這樣足，他不禁有些後怕，別怕樓裏的肖恩給炸死了。\n石屑初落地，簌簌啪啪的響聲中，就有一輛渾身烏黑的馬車悍不畏死地駛到了後牆的缺口處，幾個人頂着不時落下地石礫與滿街地灰塵衝進了小院，過不多時，這些人便揹着一位行動不便的人從缺口裏跑了出來，上了馬車便向遠方地巷口衝去，遠遠可以看見那位被背在背上的人物，頭髮花白，潦亂不堪，正是肖恩。\n但很奇怪的是，範閒微微眯眼，卻沒有下樹跟蹤而去。\n後牆處那輛悍勇的馬車疾速消失在夜色之中，只留下嗒嗒嗒嗒的馬蹄聲，車輪壓輾石道的聲音，還回蕩在巨響之後巨靜的上京城中。\n蕭副指揮使被譚武悍不畏死的戰法拖住，根本無法顧及到後牆處的驚變。\n今日上杉虎一脈強攻院門，卻在後牆處暗渡陳倉，整個小院的防守力量都被吸引到了前院，雖然後牆處蕭副指揮使依然很小心地埋伏了三十名錦衣衛刀手。\n但誰也沒有料到，那聲巨響之後，意料之中的廝殺聲並沒有如願響起！\n想到那聲巨響，蕭副指揮使也不免一陣心悸，那種響聲哪裏應該是人間應有？難道是天神降怒？想到這節，他的手下也漸漸緩了起來。\n趁着這機會，譚武一聲厲喝，直拳搶攻向前，整個人的身體卻強行退後，在付出幾位下屬生命代價之後，殘留的八九名黑衣人已經殺出了院門，準備消失在夜色之中。\n嗒嗒嗒嗒，出乎所有人的意料，本來已經消失在黑夜之中的那輛馬車，不知道因爲什麼原因，竟然又疾速地駛了回來！\n譚武一驚，領着一干黑衣人奔了回來，在小院南向的三岔路口與那輛馬車會合到了一處，厲聲喝道：“爲什麼沒有走？”\n馬車上滿是破碎的痕跡，明顯不是石頭擊打出來，而是被某些遠程兵器所傷。\n坐在馭手位上的軍中好手面露絕望之色，嘶聲說道：“將軍！咱們中伏了！”\n說完這句話，此人才鬆開按在胸上那記悽裂的傷口的左手，腦袋一歪，倒在了位置上，再也無法起來。\n前方拉車的駿馬很幸運地沒有受傷，但它似乎感應到了主人的死去，有些不安地踢了踢後蹄。\n間奏輕緩的嗒嗒聲又響了起來，似乎是想與這幾聲落寞的馬蹄聲相呼應，小院四周那些密織如網的小巷裏都開始響起了嗒嗒聲，聲音愈來愈近，愈來愈密。\n如漆般的夜色，天上的星星受驚般地探出了頭，撒下些許清暉，讓衆人看清了這些馬蹄聲從何而來。\n四面八方的巷中沉默地涌來無數的錦衣衛，裏面還夾着上京府的將兵，馬蹄聲起，那些肅殺的埋伏者，將那輛孤憐憐的馬車與車旁的九名黑衣人圍在了當中，長槍所指，無一處縫隙可逃。\n“就擒吧。”錦衣衛的隊伍分開，那位範閒認爲像個富家翁一般的北齊大人物，錦衣衛鎮撫司指揮使沈重大人微笑說道：“上杉將軍給了本官這個機會，實在是多謝多謝。”\n劫囚不成，沈重終於找到了扳倒上杉虎的機會，當此局勢由不得他不歡愉。\n譚武臉上沒有絕望的神色，也沒有驚愕，只是無比憤怒和鬱怨，在今夜劫囚的計劃中，本就已經想到失敗後的情況，自己身爲上杉大將當年的親兵，根本沒有惜命的想法。\n只是……譚武依然很憤怒，因爲計劃中明明知道沈重可能有埋伏，自己這一方早就做好了應對！\n就像馬車逃遁的方向的那片民宅，應該此時已經起火，可是依然一片安靜。\n就像這些埋伏着錦衣衛的小巷，應該也會出現動亂，可是今天居然一點動靜也沒有！\n範閒與樹枝混在一處，平靜地注視着遠處場中的局勢，他看着那個像受傷後的老鷹一般憤怒的譚武，沒有絲毫表情。\n不錯，在計劃當中，由上杉虎方面主攻，掩護撤退的任務應該是由信陽方面與監察院潛伏在上京的密諜行事。\n但是，長公主沒有動，言冰雲沒有動，範閒也沒有動。\n與上杉虎手下這些北方軍人比較起來，慶國人在對外方面無疑擁有相當一致的陰險與默契。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205594247.html","book":"慶餘年","title":"第四卷北海霧 第八十章 埋伏","retries":1,"index":234}