{"bookid":"219683","book":"慶餘年","source":"drxsw","index":106,"title":"第三卷蒼山雪 第一章 田莊","content":"第一章田莊\n朝廷的詔書早已經發到了東夷城，但是東夷城只是卑辭媚語地回了國書，奉上大把金銀，卻死不肯承認自己與蒼山下莊園之事有任何關係——這是用屁股都能想的到的應對，而孤守東夷城劍居的那位大宗師卻保持着自己的驕傲，同時不想爲東夷城四周的百萬子民帶來兵刀之災，所以只好沉默。\n而北面的局勢有些緊張，北齊陰亂慶國內政是罪證俱在的事實，由不得對方辯解。\n所以雙方邊境線上厲兵秣馬，被各自控制的那些小諸侯國間時有小型衝突發生，似乎一場戰爭即將爆發。\n烏雲在慶國北面飄着，京都卻是盛夏時節，人們自在遊走，一片安樂，享受着盛世所帶來的平安與富庶。\n範閒也是其中的一員，雖然那次牛欄街的事兒最後不算自己出手了結的，但也算是對自己，對那些死去的人有了一個交待。\n而在處理這件事情的過程之中，他學習到了許多東西，雖然自己走的每一步，其實都是依託着監察院的力量，不過了解了許多監察院的辦事流程，除了費介老師當年說過的之外，多了許多最直接的認識。\n夏日難捱，范家與郭家的官司終於了斷了，在許多人眼裏，這已經是件小事，既然範閒已經成了太常寺協律郎，那將來自然是要尚宮中哪位公主的貴人，區區郭家對着宮裏，哪裏還敢多事，所以早就撤了狀紙，範閒也終於得到了可以離京的許可。\n發生了那樣恐怖的事情之後，範閒馬上就敢出京，不能不說是個很大膽的舉動。\n不過如今他的身邊總是會跟着許多保護自己的人，有範宅的舊人，也有監察院地人手。\n如今範閒擁有一個暗中的身份——監察院提司，除了王啓年之外，又從四處各路里招了些新面孔補充到他手下。\n這天清晨，趁着毒辣辣的太陽沒有出來，範府三位小主子鑽進了馬車，在護衛與啓年小隊的保護下，駛出了京都，來到了離京不遠的範族莊園。\n此行並不是來避暑。\n而是來祭拜。\n在墓地裏早有護衛擺好瓜果香燭祭品之類，範閒沉默看着還很新的幾塊墓碑，心裏的感受很複雜，重生之後一直稟持的心念在這一刻裏，竟然變得有些恍惚了。\n紙錢燃起地火中煙霧極重，範思轍早受不得這薰退到馬車上去，而範若若卻是強忍着煙薰，半眯着眼睛。\n牽着兄長的衣袖站在墓前，她知道眼前長眠於此的三名家中護衛是爲了哥哥死的，所以心頭也是一片感激，而且她從小接受範閒書信中關於這方面的教育，所以也不認爲祭拜下人是不合規矩的事情。\n煙霧中。\n幾名新來的護衛一聲不吭地站在範閒的身後，不知道是被煙薰着還是火嗆着，幾個大漢地眼裏都有些泛紅，望着少爺背影的眼神。\n卻是實實在在的有些不一樣。\n過了會兒，一名護衛好心勸道：“少爺，您來看這幾位兄弟，心意到了便成，這裏煙大，還是先回莊子吧。”\n範閒的眼也被煙薰的厲害，笑着揉了揉，聽他地話上了馬車。\n車上範思轍正在看最近一個月澹泊書局的帳冊。\n看見兄姐二人上來，挪了挪位置，忽然壓低了聲音說道：“大哥，這是不是收買人心的一招？”\n範閒心情有些灰暗，微微一笑不去理他，只拿手將他大腦袋上的頭髮揉亂，說道：“你呀，總得相信這個人世間總是有些事情是真地。\n無情未必真豪傑……”範若若輕聲接道：“憐子如何不丈夫。”\n範閒有些意外地看了妹妹一眼：“你……”範若若低頭解釋道：“哥哥前些天說過一次。\n我就記了下來。”發現妹妹如此用心聰慧，範閒很高興。\n輕聲說道：“記住了，這是位姓周的人說的。”\n範思轍看了他一眼，咕噥道：“喲，又換筆名了？石頭記後十幾回什麼時候拿出來。”\n範閒現如今哪還有精神整那些，但聽着筆名二字，卻是無來由一窘，心想自己老解釋是誰寫的，確實有些多餘。\n他此時有些微微惱羞，於是繼續教訓範思轍道：“人心也許可以收買，但感情這種東西是自然而成，人要是沒了感情，那不就成了怪物？活在世界上什麼都不在乎，六親不認，生死無情，就算成了神仙，又有什麼意思？”範思轍搖頭反駁道：“你不是神仙，怎麼知道神仙的感覺好不好。”範閒應的極快：“我不是神仙，是人，所以知道做人做成神仙那樣，又不能真的長生不老，感覺一定會很糟糕。” 說到這裏，忽然範閒就想到了五竹叔，心裏涌起一股強烈地不安和自責，他很擔心五竹叔將來真的老了後，會真地變成一個不會說話的孤老頭子——只是五竹堅持着遁於黑夜之中，範閒根本沒有辦法主動找到他。\n馬車離開了族裏的墓地，沿着田莊之間最寬的那道田壟，有些困難地往莊子裏駛去。\n馬車剛到田莊外圍一個大坡下面，早就莊子裏的人前來迎着了。\n這裏不僅僅住着佃農，還有範氏大族裏的一些潦倒家庭，在京都這樣繁且貴的地兒呆不下去了，只好往邊上的農莊裏走，只不過他們沒有田，又放不下面子與佃農一般種地交租，司南伯範建雖不是一個捨得花血本照顧窮親戚地主兒，但也總不能看這些人餓死，所以目前這些範氏族人只是幫着範府照看一下農莊，打理一下這裏地事務，每月有些進項養家。\n說來奇怪，範建始終沒有提讓範閒祭祖歸宗的事情，範閒也當作忘記了，本來他心裏就還有些疑問無法解釋。\n只不過如今地京都，早已經沒有人將範閒看作私生子那般蔑視，範氏族中，更是知道範族日後的富貴恐怕就是要靠這位漂亮的大少爺，所以格外恭謹。\n接過長者遞過來的茶水，一飲而盡，向四周點點頭，範閒便在家中護衛的帶領下，走到西邊林邊的一個小院子裏。\n這是藤子京的院子，一入院後，發現藤子京早就已經爬了起來，規規矩矩地站院中等着。\n藤子京看着範閒爲難說道：“少爺，我要出去迎，可侯三兒硬是不讓。”\n範閒不和他客氣，攙着他便進了堂屋，解釋道：“別怪侯三兒，這是我說的。”侯三兒是新近歸到範閒手下的一個護衛，先前入田莊打的前站。\n範閒看着藤子京略顯富態的臉問道：“最近腿怎麼樣？”\n藤子京呵呵笑了一下：“沒事兒，已經能動動了，大概過些日子，就能回京。”\n“要是覺着在這裏養傷不容易，乾脆還是回京養去。”正說話間，藤子京的媳婦兒閨女進來拜見主人，範若若在旁打發了賞錢，又拉着藤子京五歲大的閨女問了幾句，便抱着孩子出去了，將男人們留在了屋裏。\n範思轍依然在算帳，就連藤子京的請安也只是嗯了一下。\n範閒無可奈何地看了這弟弟一眼，聽着藤子京解釋：“先在莊子裏呆着，畢竟老婆兒子都在這裏，傷好了，自然回京爲少爺效力。”\n這兩人如今也算是同經歷了生死的人，所以說話就顯得直接了許多，範閒點點頭，讚賞說道：“老婆孩子熱炕頭，你也倒是會享受。”藤子京呵呵笑道：“如今天熱，炕頭再熱的話，可是會上火的。”\n澹州氣侯極好，冬暖夏涼，所以沒有人用炕，入京之後，卻恰逢春夏二時，所以範閒倒沒有機會睡睡大炕，此時聽着這話，按了一下身下坐的炕，發現涼沁沁的挺舒服，眼珠子一轉，就想着婚後如果要在蒼山腰間住一段日子，似乎一定要想辦法盤個炕纔行。\n藤子京哪裏知道大少爺的腦子一下子就溜到了十月之後的寒冬雪山，說道：“少爺，呆會兒喫些果子就回府吧，這莊子裏也沒什麼好喫食，再說如果再耽擱些時辰，回京太晚，怕進不了城門。”\n範閒笑着擺擺手：“來前就和父親報備過了，今天我們三人就在這莊子裏住一宵，明天再回。\n前幾個月一直在京裏勞心勞神，難得有個機會清靜一下，雖不敢住久，但一個晚上你總該招待下才是。”藤子京這才知道他準備過夜，趕緊將媳婦兒喊進來，讓他準備客房熱水之類的東西，田莊生活雖然並不富裕，但勝在人多，一聽說範府大少爺今天要在這裏過夜，十幾房中年媳婦兒就張羅了起來，不多時便準備妥當。\n範閒眼珠子一轉，湊到藤子京耳邊說道：“跟着我的這些人，你安排近些的地方住着。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593140.html"}