{"bookid":"219683","book":"慶餘年","source":"drxsw","index":566,"title":"第六卷殿前歡 第一百五十一章 箕坐於城不得安","content":"第一百五十一章箕坐於城不得安\n甜甜的，酸酸的，正是範閒逼太后食下去的那粒藥丸味道。\n藥丸一直存放在範閒貼身的地方，哪怕是這兩年裏經歷瞭如此多的生死搏殺，入海上山，渾身傷口，範閒也沒有把這些藥丸弄丟，因爲他知道這些藥丸對於自己來說十分重要。\n那還是在十幾年前的澹州城內，範閒的老師費介很鄭重地將那個藥囊塞到了他小小的手中，爲的便是害怕範閒練的霸道真氣一朝暴迸，讓他死無葬身之地。\n然而十幾年間，範閒一直沒有喫過這種藥。\n在京都府殺死二皇子身旁謝必安的那一役後，緊接着與影子正面打了一架，真氣終於爆體而裂，他成了廢人……可縱使在這種情況下，他也沒有喫這藥。\n因爲他知道這藥有多麼霸道，這是散功的藥！\n範閒不捨得將自己的全身修爲散去，所以他硬抗着經脈撕裂的痛苦與無法動彈的僵硬，堅持着沒有服用費介先生留下的藥物。\n幸虧後來海棠偷偷將天一道的無上心法帶到了江南，他的奇重傷勢才能慢慢痊癒。\n而今日他終於將這粒藥送入了太后的脣中。\n這粒藥的藥性強烈，走的是散功斂氣的路子，異常直接地進入人的五腑六髒，逐步湮沒人體的生機。\n必須承認，如果範閒沒有天一道心法，一旦真氣爆體，便只能用這粒藥來散掉體內過於狂烈的霸道真氣和過於旺盛的生機。\n然而太后已然年老體衰，生命已無幾年，此時服了這粒藥，等若是體內殘存的那些生息都在逐漸地被藥物拔出體外，加快了死亡的路程，生息漸黯漸殘，蒼老的身體根本無法承擔。\n已經到了憊弱的極點。\n範閒有大忌憚，當然不敢明目張膽地對太后用毒，而這粒費介留下地藥物並不是毒藥！不論是世上任何一位名醫來診斷，都查不出任何蹊蹺。\n太后此時已經無力說話了，緊接着她會感覺到自己身體的負擔越來越重，便是想擡起手臂也無法做到，除非世上再出現一位大宗師強行用精純至極的真氣助她反光回照剎那，太后只能很悽慘地成爲一個口不能言。\n手不能手的廢人，然後慢慢地等待着死亡的到來。\n不是範閒心狠，不是範閒報復的慾望像野火一樣焚燒了他的理性，而是在當前的情況下，在範閒地大隱憂下，他只能用這樣的手段來保證當前的安全，以及以後的安全。\n當前叛軍圍城，太后可以當神主牌弱一弱叛軍的攻勢。\n以後的安全又指的是什麼呢？\n太后並不知道自己喫的那粒藥蘊含着何等樣地陰險與狠毒，只以爲是粒啞藥，可依然怨毒地看着範閒。\n範閒沒有去迎接太后黯淡憤怒的眼光，而是將冷漠的目光投向高高皇城之下的那兩方勢力，他認真地看着二皇子身邊的葉重。\n看着那個又矮又壯地將領，眼瞳裏閃耀着異樣的光芒，似乎在不停地琢磨着什麼。\n定州軍獻俘未入京，依例只有數千軍隊。\n但今日葉重和二皇子竟是領着足足上萬人入了京都，看來也是早有準備。\n只是沒有在叛軍的隊伍中發現弘成的身影，這讓範閒感到了一絲寬慰。\n遠遠看着，叛軍地首領們似乎在爭吵着什麼，太子卻一直在沉默，用那雙憂愁的眼睛，注視着皇城之上的動靜，心裏記掛着母親與祖母的安危。\n心底將範閒大皇子還有胡舒那一批老臣狠狠地咒罵着。\n範閒忽然眼睛一眯，見叛軍將領們已經停了商議，馬蹄聲逐漸響了起來，秦葉兩家各自分兵一屬，向着兩翼的方向壓了過去。\n他霍然回頭看了不遠處的大皇子一眼。\n大皇子對他點了點頭，示意早有準備，他才放下心來。\n看來叛軍的主攻方向，除了皇城正門外。\n還是選擇了太平坊那處。\n那處的宮牆要稍矮一些，而且是太監宮女雜居之處。\n門禁向來不嚴。\n大皇子早已預判到了這點，調了重兵前去把守，還將自己從徵西軍中培養起來地忠心將領調了十之七八過去。\n只是小聰明，只是拖時間，依然沒有抓到那個遁去的、可以改變大勢的一啊……範閒的腦子忽然再一次開始放空，雙眼望着城下密密麻麻的叛軍人羣，卻像是望透了他們的存在，望向了更遠的地方，望向了過往，望向了自己一心期待出現，而從未出現的那些變數。\n三萬對數千，即便皇宮城牆再高，即便叛軍受押不敢放箭，可就算拿人來填，也要把皇宮外地護城河填滿，填成一個人梯，登到高處，將皇宮裏地一切毀掉……看着叛軍方後忙碌的安排，看着那一架架攻城雲梯漸漸高聳，範閒地眼瞳微縮，心底感到一絲寒意，內庫三大坊中丙坊出產的三截雲梯也終於搬了過來，攻城戰終於要開始了。\n這些軍械都是內庫生產的，身爲內庫大頭目的範閒不由感到了一絲荒謬，自己生產的東西，卻要來攻打自己，而自己還找不到任何應付的方法。\n他的心跳開始加速，他的頭皮有些發麻，眉頭皺的極緊，忽爾重重地呼吸了幾口氣，感覺到呼吸出了些問題，胸口一悶，靠站青石磚砌成的箭口緩緩地蹲了下去。\n皇城之上衆人心中一驚，都往他這個方向趕了過來，大戰在即，如果主帥之一的範閒忽然身體出了問題，對於禁軍的士氣而言，無疑是一個巨大的打擊。\n三皇子離他近，惶恐地扶住他的左臂，喊道：“先生，怎麼了？”\n沒有等更多的人圍攏到自己的身邊，範閒埋着頭舉起了右臂，用疲憊的聲音說道：“我需要一個安靜的地方想些問題，你們去準備。\n不要管我。” 衆人聞言根本無法放心下來，但看他固執，而且此時叛軍已經開始準備攻勢，只有各自領命而去，奔至自己防守的區域。\n大皇子站在帥位地位置上，遠遠看了他一眼，看着先前還煞氣十足的範閒，此時竟如此無助地蹲在了城牆之下。\n不由感到心頭一黯。\n“胡大學士，麻煩你拖些時間。”\n範閒低着頭輕聲說了一句。\n胡大學士關切地望了他一眼，嘆了口氣，走到了城牆邊，高聲開口……\n三皇子着急地守在他的身旁，不知道範閒此時究竟是怎樣了。\n此時的範閒乾脆一屁股坐到了皇城牆下，將頭深深地埋在雙腿之間，無比困難地呼吸着。\n看上去十分可憐，就像是雨夜裏無家可歸的那隻貓兒。\n耳邊隱隱傳來胡大學士正氣凜然的說辭，似乎他正在與太子殿下進行最後的交流，但這些話語雖然飄進了範閒的耳朵，他卻沒有能夠聽清楚一個字。\n只是他對胡大學士有信心，既然是拖時間，總要拖上一陣子。\n而範閒此時面臨地問題，是頭腦之中的那一片混亂。\n從大東山歸京後，他一步一步做着，與長公主的交鋒互有勝負，然則即便被困皇城之始，他依然滿懷信心，因爲很多事件的細節，給了他一個隱隱約約地提示，長公主與太子的謀叛。\n早就被陳萍萍計算清楚，既然如此，當事態進行到最後的時刻，總有翻盤的機會。\n正如凌晨時他想的那樣，總有人會踩着五彩地祥雲來打救自己，然而此刻朝雲已散，紅光不再，打救自己的人又在哪裏呢？\n重狙？不。\n沒有把那件事情想清楚。\n範閒絕對不會動用這個底牌。\n事情有問題，範閒緊緊閉着雙眼。\n一面咳嗽着，一面快速地轉動着腦袋，但卻始終沒有抓到在腦中如飛鴻一逝的那個要點。\n心神耗損太多，精神耗損太多，範閒的咳嗽越來越嚴重了，他緩緩睜開雙眼，眼睛裏竟全部是一片血紅之色！\n被燕小乙傷後一直支撐入京，強行突宮，於皇城之上笑談無忌，實則已經將他的精力耗損到了頂點，只是依靠着三處祕製地麻黃丸，強行刺激着自己的心神。\n範閒沉重地呼吸了幾聲，用有些顫抖的手從懷中取出兩粒味道沖鼻的麻黃丸，送到脣中，胡亂嚼了兩下，吞下腹中，明知道這藥物對身體有極大地損害，可是當此危局，即便飲鳩止渴，也只有甘之若飴。\n李承平雖然不知道老師喫的是什麼，但一直關切在旁的他，已經猜到範閒的身體已經到了油盡燈枯的那刻，血紅的雙眼代表着極爲不祥的預兆，不由緊張而難過地握緊了範閒擱在膝上的雙手。\n藥物見效極快，範閒地胸口舒暢許多，似乎每一次呼吸進體內的空氣都比往日裏要多上數倍，咳嗽自然也緩了下來，只是眼中的血絲更加密集，與他略微憔悴然英氣十足的面龐一較，看上去有一種令人心悸的魅感。\n啪的一聲，箕坐於地的範閒忽然將手從李承平的那雙小手中抽了出來，如閃電一般探向左路，握住了那雙套在夾金宮履裏地老婦小腳。\n範閒沒有轉頭去望，只是冷漠說道：“在宮裏地時候不敢自盡，這時候卻想以一死來刺激太子猛攻？”\n當他如閃電般探手時，那雙宮履小腳正試圖悄悄地踮起，帶動主人疲弱的身軀，投向皇城下堅硬地大地。\n李承平驚恐萬分地看着這一幕，看着太后在跳城自殺的前一刻，被範閒硬生生地按住了腳！\n太后服用了藥物，已經油盡燈枯，範閒重傷未愈，強行提功，也已快油盡燈枯，然而這兩個都到了末路的祖孫間，卻依然迴盪着一股你死我活的戾氣。\n一個人要死總是很簡單的，太后冷漠而怨毒地望着範閒的側臉，看着他眼簾中滲出的那抹異紅，心底竟是漸漸感覺到了快意，妖女和妖女的兒子，縱使再如何強大，終究還是不容於這個世間，這是命運早就註定了的事情，歷史早已證明了這一點。\n然而範閒在說出那句話後，令人意外地陷入了沉默之中，他雙眼放空望着前方，漸漸皺起了眉頭，眼光漸漸亮了起來，就正如先前一刻看着葉重時，眼光的那抹亮色，似乎他終於想清楚了某件事情，拿定了某個主意。\n便在此時，胡大學士與太子的談判也已經破裂，叛軍們擂起了戰鼓，開始了第一次攻城之戰，而遠在左後方的太平坊地帶，已經是響起了震天響的喊殺之聲。\n戰鼓咚咚響起，雖無箭雨來襲，卻有流矢自天上掠過，帶着呼嘯的聲音，無數叛軍推着雲梯與油布覆蓋的大車，奮勇冒着巨弩和零星的箭雨，頂着自城頭落下的油火石塊，衝了過來！\n一瞬間，皇城之下盡是慘呼之聲，血流之景，火燒之痛，朝陽早已升上了斜斜的天空，無情地注視着慶國京都，在十餘年後的又一次流血。\n範閒緩緩地站起身來，無情地看着眼前的這一幕，沒有去看身旁的太后，卻對身旁的太后說道：“我想明白了很多東西。”\n是的，當他按住太后的小腳時，不自禁地想到了澹州的祖母，想到了祖母對他一直厲聲吩咐的那句話——我們范家不需要站隊，因爲我們永遠是站在陛下的這邊。\n這是什麼？這是對皇帝的信心，在這一瞬間，範閒的眼前閃過了無數的畫面，如飛螢一般地滑過，一閃一閃，提醒了他許多事情，堅定了他漸漸得出的判斷。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597154.html"}