{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":151,"title":"第一百五十章 要走了嗎","content":"亭下青衣。\n亭上老頭袖有青蛇。\n亭上亭下站着兩代翹楚。\n江湖永遠都是一浪高一浪，即便天賦異稟的天縱英才，一般也是至多各領風騷十年二十年，三十年已是極致，近百年有些古怪，弈林中出了個黃龍士，武林中有王仙芝坐鎮東海武帝城，算是真正的百年一遇，比較世間氾濫成災的所謂百年難遇，不可相提並論。\n除去這兩位亦仙亦魔的傢伙，大致上都是後來者居上的大勢所趨，上代四大宗師之一的槍仙王繡輸給了弟子陳芝豹，武當山出了個一瞬得天道騎青牛的，老劍神李淳罡消沉遁世後，劍道只是出現短暫的晦暗期，很快就由桃花枝鄧太阿領銜冒頭佔據劍道鰲頭，更有龍虎山齊仙俠、劍冢吳六鼎、棠溪劍仙盧白頡紛紛橫空出世。\n老一輩江湖人士可能曾經真正折服於那句“李淳罡一劍大江東去”的豪氣，可等到他們老的老死的死，如今又有幾個年輕人物真記得老劍神踏劍飛江的劍仙風采？\n如果聽到天不生李淳罡劍道萬古長如夜的說法，都要覺得過於自負荒唐了。\n此時青衣曹長卿對上昔日劍道魁首的兩袖青蛇，口出狂言，以曹長卿的浩然氣概，應該沒有小覷老一輩劍神的心思，可話裏話外的意思，誰都聽的懂，恐怕是李淳罡踩踏陸地劍仙境時，他曹長卿今日對上了，都絲毫不懼。\n連領教過兩袖青蛇的世子殿下都憂心忡忡，生怕李老頭兒年歲大了，加上缺了一臂，終究比不得正值修爲巔峯的曹官子。\n高手過招，鬥智鬥勇鬥力，更鬥心，曹青衣一生跌宕，儒家本就擅養正氣功夫，他亡國後以匹夫之身去抗衡天子之怒，手不沾兵器，身不覆護甲，一襲青衣三進三出皇宮，心智心胸都無疑比尋常武夫要堅韌和寬闊無數，官子無敵一說，毋庸置疑，王仙芝無敵於天下後，於東海建城，築解兵樓，頂樓以下有六層，有六位武奴分別坐鎮，應對天下挑戰者，一般絕代高手都是勝過一人後便休息一些時日，等到精氣神圓足纔再戰，即便不可一世如鄧太阿，彈指間破敵，但仍是勝後退出解兵樓，半日一戰，三日過後敗去六人才到了樓頂，唯有曹長卿接連兩日大戰，一舉登頂，據說面對王仙芝時仍是氣定神閒，被譽爲氣機浩大隻輸齊玄幀，徐鳳年怎能不怕萬一老劍神鑽牛角尖，這老頭最爲愛惜羽毛，真惹惱了他，存心去與曹長卿拼死一戰，會不會被活活耗死？\n這邊殺機四伏，曲水談王霸也臨近尾聲，被世子殿下帶進報國寺的窮書生與美髯公袁疆燕酣戰一場，竟是絲毫不落下風，義利王霸龐雜學說，宛轉關生，無所不入，三四百旁聽衆人，徹底收起輕視心，再不敢將這年輕人視作故作聳人聽聞的寒門書生，尤其是對孝悌忠信與才術辯智兩者功用先分談再併攏，最終殊途同歸，引得許多以醇儒自居的名士都略有驚醒，窮書生那句“本領閎闊，工夫至到，便做得聖賢；有本領無工夫，空有玄談，只做得迂儒”算是打臉至極。\n可袁鴻鵠仍是毫不生氣，一笑置之，書生不遺餘力推崇君主事功事能的觀點，也氣量宏大地不予計較，否則以袁疆燕的地位，一言足以定生死。\n雖然平心而論，這場辯論，仍是袁疆燕贏了，但他親自評點此辯不勝不負，報國寺主持殷道林點頭稱是，如此一來，自然無人敢有異議，庶族寒門想要出人頭地，參與名流薈萃的清談辯論是一條終南捷徑，可說來容易做來難，寒門子弟要想入席就難如登天，能入名士法眼又是難上加難，更別說是辯贏了袁疆燕這類名副其實的一流名士，因此沒人懷疑這陪坐末席的書生已是一鳴驚人，富貴可期。\n自恃清貴身份的世族興許尚未心動而準備行動，一些個二三流士族與高等庶族已經思量着是否能夠先下手爲強，散會後搶認了這名便宜女婿，納入家族後，多參加幾場曲水流觴，搏取聲名水到渠成，先入士品，再謀仕途，這比起聯姻於才庸學淺的士子人物，並不遜色，若是運氣好，這小子能被袁鴻鵠這等豪閥嫡系真正青眼相加，何愁沒有一個大大的錦繡前程？\n亭中偷閒的徐脂虎冷眼旁觀，冷笑不止，袁鴻鵠之所以如此大度作態，何嘗不是那書生借了她弟弟的東風？這書生操着地道的江南道口音，分明是泱州寒門人士，既然你北涼世子能領進寺內入席而坐，我泱州名士便更不介意你的低賤出身，親自讓你名聲鵲起，兩種恩惠，孰輕孰重，還真不好說，徐脂虎心想袁疆燕能夠做江左士子集團的領頭羊，眼力的確不差，噁心人的本事相當爐火純青。\n居高臨下的徐脂虎瞅見那書生一舉成名後，並未流露出絲毫志得意滿，灑然起身，環顧 一週，竟有些不符情境的蕭索意味，身世起伏的徐脂虎看待男子，極少有偏差，眼光可謂爐火純青，這就有些奇怪了，寒門士子鯉魚躍龍門，喜極而泣者有之，瘋魔癲狂者有之，記憶中，這個叫陳亮錫的書生與許慧撲相識相親，擅畫龍虎，今日與弟弟偶遇，其中會不會有玄機？\n許慧撲性情雖冷傲，可終歸是高門大閥裏的一隻籠中雀，小事散漫無妨，大事卻無一例外的身不由己，就像自己當年，何曾就想遠嫁江南了？被世子殿下三番五次調戲的美婢癡癡望着身邊的書生，心馳神往，他方纔的揮斥八極，風采絕倫，哪怕與袁鴻鵠這般首屈一指的碩儒名士爭鋒，仍是毫不怯場，再者她參與清談次數不計其數，相當識貨。\n能參與曲水流觴的丫鬟，都不簡單，首先要是世族清白出身，其次需要貌美脫俗與才情上佳，像她便是自幼有幸進入伯柃袁氏的婢女，天資聰慧，被相中後教授詩書琴棋，今日端酒婢女無一不是伯柃袁氏調教出來的妙人。\n她見陳亮錫起身後，趕忙遞去酒杯，後者溫良一笑，接過酒杯一飲而盡，以酒解渴。\n她心中難免要將眼前俊彥與那浪蕩子做對比，哼，那無賴輕浮的公子哥白長那麼俊逸好看了，可惜了皮囊！\n窮書生陳亮錫沒有看見那個“徐典匣”，有些遺憾，本想由衷道一聲謝的。\n既然找不着，他也不杞人憂天，轉頭看見面黃肌瘦的小女孩，心生憐意，跟婢女討要了一些瓜果點心，拉着小乞兒重新坐下，美婢端來餐盒後，小乞兒不敢動手，便由他撿起精緻點心交給孩子，小乞兒低頭喫得忐忑，也不知道記住了這滋味沒有，他時不時笑着幫小女孩擦去嘴角糕點碎屑。\n美婢看到這幅以往在世家豪門中註定無法想象的溫情畫面，心頭又是一柔，這位公子，真是好人。\n亭外，徐鳳年只能保證不再後退，想進一步已經是蜀道難難於上青天。\n從不帶兵器對敵的曹長卿目中無人，即便對上了昔年江湖傳奇的李淳罡，仍是徑直前行，無視老劍神一漲再漲的磅礴劍意。\n羊皮裘老頭兒尚未擡起手臂，兩者之間的地面上便瞬間出現數十道縱橫交錯的溝壑。\n劍氣滾龍壁！\n李淳罡曾與西蜀劍聖在皇宮一戰，李淳罡劍氣所及，一整面存世數百年的恢宏龍壁碎裂不堪，這之前，李淳罡放話西蜀無劍子，單身入蜀，斬殺攔路劍術高手十六人，無一例外皆是被滾動劍氣碎屍。\n那時候，無疑是李淳罡的劍道頂點，幾近舉世無敵。\n一條條溝壑龜裂，觸目驚心，唯獨蔓延至曹長卿身前時，無形中彷彿被阻隔，硬生生停住。\n曹長卿平靜道：“前輩何止第八？世人只知李劍神兩袖青蛇不可匹敵，卻不知劍氣開天門的厲害。”\n這位中年儒士愈是前行，裂痕愈加粗大。\n兩人僅僅相距十步。\n羊皮裘老頭兒一副老神在在的悠哉神情，任由曹官子一進再進，只是眯眼笑道：“說甚廢話。”\n曹長卿輕輕一笑。\n亭中，總算有膽量盯着曹長卿看的姜泥半信半疑輕輕出聲問道：“棋詔叔叔？”\n曹長卿猛然停下身形，重重點頭，百感交集。\n姜泥突然紅了眼睛，想要起身，卻下意識先去看了下世子殿下，見到他面無表情，再轉頭小心翼翼望向徐脂虎。\n曹長卿見到這一幕，心酸至極，無需老劍神劍氣滾動，亭前地面轟然下陷。\n姜泥看到徐脂虎笑着努了努嘴，這才起身怯生生說道：“棋詔叔叔，能不能不要動手？”\n濺起塵土一層層如漣漪向外撲散而去，居中的曹官子柔聲道：“曹長卿聽憑公主吩咐。”\n便是徐脂虎都忍不住瞠目結舌，當真是正應了那個曲水王霸中陳亮錫定下的結論，醇儒近腐。\n不可理喻。\n老劍神冷哼一聲，終於收起劍氣。\n曹長卿走上臺階，並未走入亭子，再度跪下。\n這一次，卻是爲當年那個春秋鼎盛的西楚而跪了。\n徐鳳年神情複雜看着站着的小泥人，跪着的曹官子。\n要走了嗎？","url":"https://www.drxsw.com/zh_hant/book/1292771/604380476.html"}