{"bookid":"1292771","source":"drxsw","content":"第一百七十二章殿下姓徐\n兩艘算準了青龍溪喫水深度的敵對樓船在被枯黃少年一踏後，心有靈犀地都減緩了速度，軒轅家的私船是想悄悄拉開速度，將那對相貌迥異的兄弟留在船上，前頭那艘自不會讓其得逞。\n一時間劍拔弩張刀出鞘，可軒轅青鋒只看到雙臂枯黃山竹般的少年不管不顧，把姓徐的抱到牀板後，死死環住，再不肯鬆手。\n軒轅世家稱雄東南武林，有資格逗留在樓船上的都是精銳，兩名劍士在得到軒轅青鋒眼神示意後，兩柄利劍如游龍蕩來，一出手就直刺那名聲勢驚人的少年後背，力求一劍將兄弟兩人洞穿，冰糖葫蘆般釘透在船欄上，給那幫惹惱了軒轅小姐的外地佬一個下馬威，兩條人命，對軒轅來說算什麼。\n這些年，劍州刺史府爲何能與廣陵王鉗制下依然運轉無礙？還不是因爲有這條雄踞徽山五百年的蛟龍傾力支持？否則秀才遇上兵痞，早就被強勢藩王趙毅給打壓得喪家犬都不如，既然與劍州官府互利互惠，寄於廣陵軍籬下的劍州刺史也非庸人，給予軒轅極大權限的便利，對於牯牛大崗手段血腥不遺餘力地剷除異己，暗中支持，否則徽山如何能在朝廷眼皮底下培養起來一支兩百人的私家騎兵？\n軒轅青鋒皺了皺眉頭，她清楚看到姓徐的只是摸着少年腦袋，對這兩劍似乎恍然未覺，這不符合這傢伙膽小如鼠的風範。\n黃蠻兒雖說心竅不開，但對危機嗅覺恐怕還在那袁庭山之上，兩劍襲來，不見他如何動作巧妙，只是轉身，再赤手空拳，雙手握住劍尖，劍士驟然發力，要絞碎這無知少年的手掌，黃蠻兒臉孔猙獰如金剛怖畏怒目，猛然一擰，擰蘆葦杆子般輕鬆將劍身扭轉起來，再一扯，踏步前衝，將才一個猶豫便來不及脫手離劍的兩名劍士給拖拽到眼前，兩拳轟出，砸在胸口上，劍士胸膛炸開一團濃烈血霧，當場暴斃，屍體如同斷線風箏直直墜入江中！\n其餘幾名原本看戲的軒轅死士見勢不妙，爲了護衛船頭呆呆站着的軒轅青鋒，不得不硬着頭皮上前，結果那名少年仍由一柄利劍刺在眉心，嘿嘿一笑，擡起雙臂，衣衫瞬間鼓盪，衆人只見那柄劍在兩人之間彎出一個半月大弧，竟是絲毫刺不入眉心，面黃肌瘦的少年右腳墊步，左腿提膝，重心落於右腿，右腳跟前旋，左膝蓋側向內，腳背繃直向外，驟然騰空小腿鞭出，力達腳背，動作一氣呵成，戰果便是當少年出腿後落地，那名死士的身體還保留前衝姿勢，腦袋卻飛到幾丈高的空中，少年伸手撥開無頭屍體，盯着嘴脣發白的軒轅青鋒，幾名相互知根知底的死士面面相覷，都從對方眼中瞧出了震驚與恐懼，這個怪物難怪可以一踏船搖，龍象之力不去說，出擊速度也極快，該死的是，少年竟有還有傳說中金剛不壞的體魄？\n死寂中，打破僵局的是兩頭陸續躍過江面的靈異兇獸，通體赤紅，全身披甲掛鱗，拖曳着一條尾巴，從前頭船上跳到軒轅樓船上，前爪剛好抓住船欄，幾個掙扎，好不容易蹲坐在欄杆上，張牙舞爪。\n少年身體前傾，發出一聲怒吼。\n軒轅青鋒嚇得踉蹌後退。\n樓船外一名邋遢老道撐筏而行，剛巧一顆頭顱砸向他，很不客氣地拿竹竿拍到江中，嘖嘖道：“龍象蹴踏，矮驢劣馬如何承擔消受？”\n老道士如同一隻千年王八使勁伸長脖子喊道：“殿下，馬上就到老道的逍遙觀了。”\n趙希摶猶豫了一下，笑道：“與軒轅大磐說一聲別再做縮頭烏龜了，不出關就等着老巢都被拆掉。”\n徐鳳年不再理睬軒轅青鋒，拉着黃蠻兒沒有返回大船，而是跳落在竹筏上，兩頭虎夔緊跟其後，金剛的眼力顯然不如姐姐菩薩，直截了當地鑽進水裏，濺起水花無數，竹筏上菩薩見弟弟在江水中歡快，也跟着跳下去。\n徐鳳年笑眯眯道：“老道，本世子沒說去徽山砸場子啊，你瞎起鬨什麼。\n是打算將西邊禍水東引？”\n天師府中最寂寂無名的老天師故意訝異地啊了一聲，生怕這性情乖張的北涼世子就要翻臉不認人。\n說實話，老道趙希摶身爲道都仙府的二天師，在天下道統資歷輩份可謂超然三十三天，龍虎山與北涼也隔了千萬裏，老道人什麼風浪沒見過，以前在北涼地盤上不介意與這後輩勾肩搭背，也未必就是真怕了大柱國徐驍，只不過他本就是逍遙散淡的性子，年輕時也是性豪嗜酒的輕狂非凡，真正是少有逸才，志氣宏放，否則也不至於仗劍去國辭親遠遊，一下山就能整整二十年不回龍虎，碰上玩世不恭禮法不拘的世子殿下，算是頗爲對味，要換作趙丹霞趙丹坪兩個侄子，一位羽衣卿相，一位青詞宰相，與世子徐鳳年呆在一起，如何都不會如此態度。\n徐鳳年看了眼傻笑的黃蠻兒，擡頭看向老道士，驚喜道：“不怕水了？”\n老道點頭道：“早就不怕了，逍遙觀就在青龍溪邊上，老道與他說沿溪到徽山龍王江入歙江，一直北去，岔入八百里春神湖，就離北涼越來越近了。\n與他說你這哥哥入秋就來龍虎山，龍象沒事就去溪邊上等你，等着等着，也就不怕水了。” 徐龍象一掌擊在水中，一尾大魚給震出江面，五爪如鉤。\n逮住了魚，他邀功般望向哥哥，咧嘴憨笑。\n徐鳳年摸了摸黃蠻兒腦袋，搖頭笑道：“入鄉隨俗，喫些齋菜就行。\n把魚放了。”\n黃蠻兒把敲暈了的魚重新放入水中，結果被追着竹筏的一頭虎夔撕咬下肚。\n徐鳳年突然問道：“你們龍虎山有沒有一個叫趙黃巢的老道士，很老的那種前輩。”\n老道趙希摶想了想，搖頭道：“在山上閉關修大黃庭的百歲真人也有不少，可沒有叫趙黃巢的。”\n一船一筏悠遊而上，軒轅樓船則狼狽掉頭，返回徽山碼頭。\n軒轅青鋒站在船艙窗口，嘴脣鐵青，身軀顫抖，分不清是驚懼還是惱恨。\n她不是瞎子，雖然自身武學天賦平平，但她記性卻極好，在徽山上也是出類拔萃，再繁複的招數都可過目不忘，徽山上說好聽點，便是三教九流擇才納賢，說難聽點是魚龍混雜藏污納垢，軒轅家藏書極豐，別家宗派視作珍寶的祕笈密典，在徽山牯牛大崗的問鼎閣不計其數，論藏書數量，只比那北涼的武庫聽潮亭遜色，袁庭山說要娶她爲妻，便是將她視作登頂武道的終南捷徑，即便無法進入問鼎閣，只要有滿腹錦繡的軒轅青鋒親口相授，所有難題都會迎刃而解。\n軒轅青鋒如何看不出那枯黃少年的可怕，兩腳踏船，興許偌大一座徽山，能折騰出這浩大聲勢的，不超過十個，如果加上那個後面眉心抵劍尖的金剛不壞，得再去掉一隻手的數目！\n這也就罷了。\n殿下！\n這個陌生詞彙讓軒轅青鋒心驚膽顫。\n春秋定鼎後，王朝內世子一詞雖說有氾濫趨勢，只要是豪閥門第的嫡子，或者一些庶子都有資格擔當這個稱呼。\n但殿下兩字卻是愈發稀罕珍貴了，唯有宗室皇子公主可被後綴殿下，王朝東南部，按照律法便只有廣陵大藩趙毅的龍脈子孫可算殿下，趙毅膝下三子六女，世子趙驃，尚未世襲就藩。\n說來奇怪，大概應了天道報應不爽，好色如命的趙毅擄搶美人無數，逾越規矩的一正六冊七位王妃，姿色皆是沉魚落雁，可生出來的子女都肖似趙毅，個個肥頭大耳，臃腫如豬，半點不曾繼承各位王妃的容貌，如此一來，那名被龍虎老道稱呼殿下的傢伙，是誰？殿下身份，幾乎已是毋庸置疑，不是藩王子弟，出行誰敢攜帶精銳甲士佩刀持弩？便是權勢滔天的廣陵王趙毅，都不會把這等把柄主動交給朝廷，子女出王府遊玩，簡直比尋常家族還要輕車簡從。\n殿下姓徐？\n軒轅青鋒面無血色。\n軒轅畢竟是最頂尖的世家，消息靈通，她也聽說異姓王徐驍的嫡長子，當年爲了逃避嫁入天子家門，遊歷三年才返回北涼。\n這次不知爲何又再度出行，前不久纔在江南道那邊惹下禍事，京城國子監幾千士子叫囂着要求皇帝陛下下旨江南，否則國將不國法將不法，可惜那摘去大柱國頭銜的人屠仍舊聖眷無雙，將那名世子殿下庇佑得毫髮無損。\n北涼王在京城一天，就沒有一名四品以上官員膽敢彈劾，只有國子監白身士子們泣淚血書，徒惹笑話。\n軒轅青鋒至今仍不忘徽山老一輩說起北涼鐵騎屯紮龍虎山下的氣焰，當時根本不是自己家族仗義，而實在是鐵蹄踏平龍虎後，脣亡齒寒，軒轅也沒什麼好下場，不得不硬着頭皮與龍虎山道士站在一個陣營。\n若真是那北涼世子，她該怎麼辦？\n要她嚥下這口惡氣還好說，萬一那乞丐變殿下的姓徐的來徽山興師問罪，自己家族會如何處置？父親懦弱，肯定嚇得不敢爭執，嫡長房這些年因爲父親勢力式微，羽翼少到可憐，其餘幾房就不會落井下石？原本族內要將她嫁給趙毅六子的聲音，因爲宋恪禮的到來而略有沉寂，一旦被叔叔軒轅敬意嗅到機會，怎會手下留情？誰不知這位叔叔曾公開調戲她母親說“餃子好喫，好喫不過嫂子”？而父親只知閉門讀書，對此哪裏有半句怒言？這樣的笑話還少嗎？\n才停船靠岸，軒轅青鋒失魂落魄地走出船艙。\n一葉孤舟激射而來。\n雙鬢霜白的老儒生掠過大江，飄落在船頭。\n孤舟充滿靈氣地緩緩靠在江畔。\n見到家族內唯一心疼自己的老人，軒轅青鋒淚水一下涌出眼眶。\n腰懸一柄古劍的老人慈祥道：“誰敢欺負我的孫女？是哪家小子，爺爺幫你教訓。”\n軒轅青鋒低頭不語。\n老人微笑道：“總不會是那到了劍州的北涼世子吧？這可就麻煩了。”\n軒轅青鋒擡頭，一臉驚愕。\n在東越劍池論劍歸來的老人便是軒轅國器，傳言可馭劍十丈取頭顱，劍法在東南鶴立雞羣，便是劍道威嚴只遜吳家劍冢的東越劍池，也得視作頭號心腹大患。\n老人傲然道：“北涼世子又如何，便能欺負我孫女了？我倒是要看看那獨臂李淳罡還能否劍開天門！”\n{感謝各位書友的支持，您的支持就是我們最大的動力}&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604378883.html","book":"雪中悍刀行","title":"第一百七十二章 殿下姓徐","retries":1,"index":175}