{"bookid":"219683","source":"drxsw","content":"第三十二章洪公公\n屋內的油燈忽然跳出了花來，這本是喜兆，但是洪四庠的銀眉卻飄了起來，似乎有些不滿意。\n他蒼老的右手穩定地用筷子挾起一粒油炸的花生米，沒有太大的動作，緩緩嚥下嘴裏的花生米糊，品了品齒間果香，又端起杯酒飲了，才站了起來。\n“很多年了，這個宮裏沒有人再來逛逛。”洪公公眼裏有些混濁，略感無神地望着窗外低聲說道，手指卻輕輕一彈。\n院門是開着的。\n如同兩道勁弓一般，洪公公手上的這雙筷子被強大精深的真氣一激，嗤嗤兩聲幾乎同時響起，瞬間擊碎了面前的窗戶，直射門外陰暗的角落裏，五竹的面門！\n筷上帶風而刺，聲勢驚人，如果挨着實的，只怕中筷之人會像被兩把強弓射中一般。\n這位洪公公輕描淡寫的一彈指，竟然有如此神力，實是恐怖。\n不知爲何，今日五竹的反應動作，卻似乎比在平時要慢了少許，一個轉身不及，竟是被這筷子撕破了右肩的衣裳。\n嗤！筷子斜斜插在泥地之中，筷尾微動。\n院外，洪老太監看着面前這個穿着褐色衣衫的來客，眉頭微微一抖，對方的頭臉全部被包在頭罩之中，根本看不清楚容貌。\n“您是誰。”洪老太監滿臉堆着笑，看上去就像是個卑微的僕人，但很明顯，他比表面上顯現出來的要可怕許多。\n五竹今夜穿的褐色衣裳是全新的，所以感覺有些怪異。\n他依足了範閒的計劃，頭平擡着，似乎是在“注視”着對方，然後嘶聲說道：“抱歉。\n誤會。”\n“誤會？難道是迷路？”洪老太監笑的更開心了，“迷路能迷到皇宮裏來的，閣下是第一人，五天前，你應該就來過一次，我一直在等你，我很好奇你是誰，我想。\n除了那幾位老朋友外，應該別人不會有這麼大地膽子。”\n五竹強行在自己的聲音里加了一份惶急，只是他不擅於掩飾自己情緒，所以反而顯得有些假：“受家國之拘，不得已而入，不方便以真實面目行禮，望前輩見諒。”\n洪老太監皺了起眉頭，不再眉開眼笑。\n對方自認晚輩，那不外乎就是那幾個老怪物的徒弟一輩，看對方身手，至少也是九品中的超強水準，纔可能潛入皇宮後只被自己發現。\n只是對方的嗓音很明顯是刻意扭曲喉部肌肉改變了的。\n所以也無法從口音中獲取有用的信息。\n“這裏是皇宮啊，孩子。”洪老太監嘆了口氣，“難道你說來就來，說走就走嗎？”\n說完這話。\n他右手一張，整個人的身體卻在地面之上滑行起來，倏乎間來到五竹地身前，枯瘦的手便向五竹的臉上印去。\n五竹藏在黑布下臉毫無表情，但知道對方對自己的能力判斷錯誤，眼下正是一個殺了對方的大好機會——殺還是不殺？對於往日的五竹來說不是問題，但今天夜裏卻是一個問題。\n他的大腦計算的極快，馬上算出。\n就算此時殺死對方，大概自己也會付出些代價，最關鍵地是，可能會驚動宮中別的侍衛，從而給範閒接下來的行動造成很大的麻煩。\n所以他撤步、屈膝、擡肘。\n肘下是一柄非常普通的精鋼劍，劍芒反肘而上，直刺洪老太監地手腕，計算的分毫不差。\n更關鍵是其上所蘊含着的茫然劍意。\n竟讓劍尖所指之人，瞬間有些失了分寸。\n但洪老太監本非常人。\n陰陰一笑，尖聲叱道：“顧左？”話語中略有詫異，手下卻是絲毫不慢，左手自袖中如蒼龍疾出，拍向五竹胸口，這一掌挾風而至，掌力雄渾，已是世間最頂尖的手段。\n五竹再撤一步，直膝，橫肘。\n肘間青劍橫在身前，如同自刎一般，卻恰好護住前胸，妙到毫巔地擋住了洪老太監地這一記枯掌。\n“顧前？”洪老太監的聲音愈發地尖了起來，收掌而回，從腰部向上，整個人的身體開始抖了起來，看上去十分怪異，一聲悶哼之後，這位老公公將幾十年的真氣修爲，化作無數道氣流，往前噴出，想要縛住五竹。\n五竹卻是根本不給他這個機會，冷冷地再撤兩步，這兩步看似簡單，但在這樣絕頂高手的對陣之中，如閒庭信步一般，恰好避過絲絲勁氣襲之虞，只是身體一晃，顯然受到了洪公公數十年真氣氣機干擾，略顯狼狽。\n洪老太監皺紋愈發地深了，看着他冷冷說道：“不要以爲你改變了出劍的方向，就能瞞過世人。\n這禁宮之中，既然老公公我看上你了，你就留下來吧。” 五竹微微擡頭“看”了他一眼，心裏不知道是什麼樣的感覺，下一步卻是一拱手。\n洪老太監皺眉一驚！\n沙沙沙沙的聲音響起，五竹背轉身體，就像身後地洪老太監不存在一般，負劍於後，便向宮牆的方向跑了過去，整個人的速度奇快，踏草而行，化作一道煙塵。\n負劍於後，很簡單的一個姿式，但是卻是很完美的防守。\n“顧後？”洪老太監雙眼裏陰鬱光芒驟現，也沒有呼喊宮中侍衛，雙臂一振，整個人便像一隻軀幹瘦弱，翼展極闊的黑鳥般，追上過去。\n不過片刻功夫，二人便一前一後來到了高高的宮牆前面。\n洪老太監冷冷看着前面的褐衣人，倒要看他究竟能有什麼法子可以躍牆而出。\n五竹直接衝到了宮牆下方，竟是絲毫不減速度，右腳狠狠地踩在宮牆下方地石頭上，石頭瞬間沉入泥地之中，可以想見這一腳地力量究竟有從恐怖。\n而他整個人向前的速度也被這一震變成了向上地力量，整個人被生生震的飛了起來，沿着夜色中幽暗的宮牆，像個鬼一般飄了上去。\n只見他這一躍便已經足有三丈的距離，勢盡欲墮之時，嗤的一聲，他手中的普通長劍不知如何竟是深深地扎進牆體之中，他的身體藉着劍勢之力，一個翻身，便像個石頭一般，被自己扔出了高牆之外！\n洪老太監悶哼一聲，這才知道對方竟然早就算好了所有的事情，體內真氣疾出，在將要撞到宮牆前的一刻也飄然而起，只是姿態優美，全憑一口真氣施爲，比五竹先前的暴戾，看上去就要瀟灑的多。\n躍至三丈處，這位瘦乾的老太監輕輕伸出一指，在五竹留下的劍孔上一摁，借力再上，出了宮牆，像一隻大鳥般在黑夜之中，遁着宮牆外側的光滑牆面，緩緩飄下。\n在他飄下的過程之中，雙目如鷹，死死綴着前方京都夜色中，奇快無比前行着的褐色身影，陰陰一笑，悄無聲息地飄過林梢，飄過民宅，跟了上去。\n兩位絕頂高手的較量，並沒有發出什麼聲音，所以宮中的侍衛們什麼都沒有察覺。\n像只老鼠一樣盤坐在宮牆下黑暗中的範閒，微微側頭聽着那邊的淡淡風聲，站起身來，輕輕抹掉屁股下面的草渣與灰塵，將雙手摁在了光滑的宮牆之上。\n他沒有五竹那般強悍的肉體，也沒有洪老太監精深絕倫的內功修爲，但他的真氣運行法門，與這個世界上所有的武道強者都不同，連澹州城外滿是溼滑青苔的懸崖都能爬得上去，更何況這宮牆。\n這便是範閒最大的倚仗。\n整個人像只不會飛的蝙蝠般，在宮牆上緩緩向上爬行，雖然緩慢，但是非常平穩，絕對不會摔下來。\n如果此時忽然變成白晝，如果有人在遠方看着，一定會發現硃紅色的宮牆上，此時突然多了一個醜陋的黑點。\n翻過宮牆，小心翼翼地避開可能的暗哨，範閒的雙腳終於安全地踩在了宮裏的草地上。\n在宮牆外打坐冥想的時候，他已經將自己設計的宮中地圖在腦中複習了好幾次，此時站在了皇宮之中，看着天穹夜幕下的龐大宮殿羣，聽着遠處隱約可聞的更鼓之聲，範閒的心頭略微有些緊張，又有些興奮。\n地圖此時彷彿成了眼見清晰可見的一條條通道，他最後一次調息之後，沒入了皇宮的夜色之中，非但沒有發出一絲聲響，他的速度也沒有一絲減慢，全憑腦中記憶，藉着假山花叢的掩映，向自己的目的地進發。\n他的方法與五竹的方法極爲相似，但也有些細微處的差異，畢竟他的計算能力，依然不如五竹。\n夜已經深了，宮裏的人們大多睡了。\n範閒隱藏在含光殿外的黑暗之中，確認了內宮並沒有大內高手，真正的帶刀侍衛似乎都在前殿和角樓，這個認知讓他有些皺眉，朝廷皇宮的護衛力量竟然如此疏弱，實在是很冒險的一件事情，如果北齊方面派高手大舉來侵，那該怎麼辦？\n身爲夜闖禁宮的小賊，還有憂國憂民之心，範閒真是個妙人，只是他這番計算其實有些多餘，要知道這個世界上，能夠在不驚動侍衛的狀況下躍過五丈高牆的，只有人世間最頂尖的那幾位人物，如果真是這樣的宗師高手來了，尋常侍衛，似乎也不會起什麼作用。\n他忘了，會蜘蛛俠功夫的，只有他自己一個人。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593419.html","book":"慶餘年","title":"第三卷蒼山雪 第三十二章 洪公公","index":137}