{"bookid":"219683","book":"慶餘年","source":"drxsw","index":229,"title":"第四卷北海霧 第七十五章 上京暗哨","content":"第七十五章上京暗哨\n從小廟出來後，範閒的身後一直有三個人跟蹤着，不知道是錦衣衛的密探還是宮裏的人手，但不論是哪一邊的人物，今天範閒都不會允許有人跟着自己。\n拔掉了這三根釘子，範閒確認再沒有人跟着自己，這纔開始下一步的行動。\n出巷口之後，他沒有坐馬車，因爲任何一次與人接觸的機會，都有可能留下北齊方面可能查到的蛛絲馬跡。\n在溼漉漉的街道上，行人漸漸多了起來，藉着人羣的掩護，範閒低着頭，沉默地行走在異國的百姓之中。\n依照監察院的反跟蹤守則，他此時應該尋找一間布店之類的所在，然後通過後門，再經歷幾次轉折，才能去往自己的目的地。\n但範閒沒有采取這個方法，一來是他自信沒有人跟着自己，二來他認爲轉折過多，接觸的人過多，反而容易被人發現，只是途中很小心地偷偷進了一處官宦府第，不知去做了些什麼。\n很湊巧地，此時上京的天空又開始紛紛下起雨來，雨絲無聲卻有形，有效地掩去了他的行蹤。\n上京南城教坊附近，有一個平民聚居區，叫做張家店。\n此處龍蛇混雜，人息紛亂，但這些年治安還算不錯，加上生活所費便宜，所以漸漸熱鬧了起來。\n那些沒有多大資本的小商販們，也開始鼓起餘勇，存起餘錢，在這條街上置了些店面，做起了坐地生意。\n此地不比秀水街，賣的都是日常用物，價錢便宜，質量自然也算不上太好。\n打東面兒走過去的第三間鋪子，就是這樣尋常的一個地方。\n這間鋪子是賣油的，油是從東夷城那邊運過來的海外棕油，雖然價錢便宜，口感也不錯，但色澤不大好，尤其是每到冬天的時候，總會有層白色地絮狀物，所以一般稍有些錢的富戶。\n都寧肯用齊東那邊出產的菜籽油。\n好在沒閒錢的人總是大多數，所以這家連招牌都沒有一個的油鋪還能生存下去，不過也不敢多請人，除了一位老掌櫃之外，只請了一個幫工兼夥計。\n今兒個反反覆覆下了好幾場雨，張家店這裏的行人本就不多，今天更顯得有些空曠，但油鋪的買賣與天時沒有什麼關係。\n誰家沒油吃了，自然會前來，所以油鋪的老掌櫃並不怎麼着急，反是搬了個長凳子，坐在自家門口看着鋪外地雨絲髮呆。\n也許是掌櫃真的老了。\n店裏的年輕夥計覺着這一年裏掌櫃發呆的次數，要比以前要多了許多。\n“掌櫃的，我要買油。”一個人站在了油鋪的門口，擋住了鋪外黯淡的天光。\n老掌櫃擺擺手。\n示意他自己進去。\n那人掀開自己的雨帽，露出一張平實無比地面孔來，笑了笑，走進鋪子裏，對着那個正在打呵欠的夥計說道：“小夥子，我要買油。”\n夥計堆着笑說道：“您要點兒什麼油？本店除了棕油之外，還新進了一批齊東來的菜籽油。”這位夥計態度恭敬，心裏卻在嘀咕着。\n來咱店的人當然是買油，這不說了句廢話嗎？\n那人說道：“給我來半斤棕油。”\n夥計脆生生地應道：“好嘞。”他利索無比地灌油上秤，然後發現那人的雙手竟是空地，不由摸了摸腦袋：“這位客人，您拿什麼裝？”\n“您這兒有壺嗎？”\n“有，木壺三文錢一個。”夥計很高興多做了一筆生意。\n那人接過油壺後卻沒有說話中，似乎還在考慮什麼。\n夥計好奇問道：“您還要點兒什麼？”\n“有香油嗎？”\n“有香油嗎？”這句話很輕柔，並不怎麼大聲。\n坐在鋪子外面的老掌櫃撐在長椅的枯乾右手卻微微顫抖了一下。\n店中夥計沒好氣道：“咱們這店沒有這好的貨。\n這整個張家店，誰家喫地起香油？”正說着。\n老掌櫃已經慢條斯理地走回了櫃檯，揮手示意夥計離開，滿臉微笑望着這個客人，解釋道：“香油太貴，除了祭天的時候用用，一般沒有人買，這祭天的日子還有大半年，所以小店還沒有進貨。”\n那人笑了笑，說道：“除了祭天，祭人也是可以的。”\n老掌櫃笑的愈發恭敬，說道：“那您說說數量，本店可以代客訂購。”\n對話到了關鍵的地方，所以二人說話的聲音都小了起來，不過那人的記憶力一定很好，所以纔會將下面那一批溜兒斤兩說地清清楚楚，毫不含糊：“我要買七斤三兩九錢四毫……棕油。” 老掌櫃劈哩啪啪打着算盤，然後面有難色，說道：“這價錢有些問題，這位客商，咱們入內室再談吧。”\n“如此也好。”\n老掌櫃吩咐夥計在外面看着，便領着這位客人進了後室，夥計此時才知道，原來這人不是來買油，竟是來賣油的，不由伸了伸舌頭，心想自己剛纔幸虧沒有得罪這個做香油生意的老闆。\n這位香油商人，自然是範閒喬裝打扮的，他隨着老掌櫃入了後室，才發現這和自己想像中的接頭地點完全不一樣，竟是天光清透，一片光明。\n沒有茶水，沒有寒喧，老掌櫃盯着範閒的雙眼，蒼老渾濁的眼中帶着一絲審慎，說道：“客人從南邊來？”\n範閒點了點頭。\n老掌櫃做了個請的手勢。\n範閒在心裏嘆了一口氣，心想言冰雲弄地這套程序實在是有些繁瑣，無奈何只好將自己牢牢記住地另一個數字報了出來。\n直到此時，老掌櫃才確認了對方的身份，整個人才放鬆了下來，從袖子裏哆哆嗦嗦掏了半天，將一把淬了毒地小刀子擱到了手邊。\n範閒明白，如果來的人是齊國的探子，這位老掌櫃必須在第一時間內了斷自己。\n這也是爲什麼言冰雲被生擒之後，一直覺得很屈辱的原因。\n老掌櫃看着他，開口說道：“大人在監察院裏任什麼職司？”\n範閒搖搖頭說道：“我想眼下的狀況不允許我們羅嗦。”\n老掌櫃苦笑一聲：“已經一年了，已經整整一年沒有收到上面的消息，頭目出事之後，朝廷一直沒有派人來接手，我還以爲朝廷準備讓我們進入沉默期。”\n所謂沉默期，就是潛伏在敵國的密探系統一旦出現缺口之後，便會馬上停止一切運作，以免曝露，這個時期有可能只是一個月，也有可能是……十年。\n範閒皺皺眉，言冰雲這個大頭目被擒，本來是兩國諜戰裏最不可能發生的事情，因爲言冰雲自身並不需要承載運送情報回國，親身打探這些危險的事情。\n但是長公主玩了這一手，卻讓整個監察院北方的網絡都陷入了癱瘓。\n言冰雲一直在北齊人手上，朝廷及監察院方面自然不敢冒險與這些下線聯繫，所以纔會造成這一年的空窗。\n“我希望一年的停頓，大家的身體沒有生鏽。”\n“請大人放心。”老掌櫃知道面前這人既然能夠前來接替言大人的職司，那一定是院中了不起的大人物，而且隱隱能嗅到對方身上的血腥味，老掌櫃回答地格外小意，“請大人發令。”\n“三件事情，有急有緩。”範閒看着面前這個老人，知道這一年裏對方乃至下面那些不知數目的院中密探一定過的非常艱難，就像是漂泊在外，無處歸家的孤兒一般，所以刻意將話語放輕柔了一些：“最急的事情，馬上查出來肖恩被關在哪裏。\n第二件事情查一下太后與皇帝之間生出嫌隙的真正理由。”\n這是範閒一直不明白的一點，那位年輕皇帝似乎有些喫多了撐的。\n老掌櫃面色不變，雖然知道這兩樣任務無論哪一椿都是極困難的事情，只是靜靜等着面前這位大人發佈第三條命令。\n“查肖恩的事情要快，宮中的事情可以緩緩。”範閒沉吟道：“至於第三項命令，我想你應該清楚，內庫這些年一直在向北面走私。”\n老掌櫃眯起了雙眼，眼中頭一次出現異樣的光彩：“那是信陽方面的問題，大人，院中終於決定動手了？”\n範閒搖搖頭，輕聲說道：“查……給我查的實實在在，不過一根毫毛也不要動他們，但要把所有能控制住的關節都控制住，將來如果院子要動手的時候，你要保證手中有的東西，足夠將這條線路打撈的一乾二淨。”\n“明白。”老掌櫃知道這是長線任務，可以慢慢來。\n範閒心裏卻在想別的事情，崔公子那件事情不知道是不是丈母孃故意在試自己，還是對方目前有求於己，所以暫時忍讓。\n雖然言紙的事情，廣信宮的事情，信陽方面一直不知道是範閒做的，但是刑部大堂上的衝突，卻讓他與長公主的矛盾漸漸浮出了水面。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594202.html"}