{"bookid":"219683","book":"慶餘年","source":"drxsw","index":344,"title":"第五卷京華江南 第八十九章 天降祥瑞","content":"第八十九章天降祥瑞\n慶曆六年初，不論是北齊還是南慶，兩國國境之內都發生了很多神妙的事情，雖然由於天氣寒冷的緣故，稻田裏還沒有長出穀子，自然更沒有雙穗的出現，河裏也沒有出現白魚，山中也沒有發現麒麟，但是……梧州開山時，挖出來了一對銅壁，沙州修河堤的時候，民工們驚喜的發現了一隻巨大無比，上有云紋之飾的烏龜，江南水田之中，竟有蒼鳥、赤雁翔於天際！\n不論是銅壁還是雲龜蒼鳥之屬，都屬於祥瑞一流，各地官員趕緊紛紛上表，大拍馬屁，但京都中的那位皇帝陛下有些不屑一顧。\n因爲這股祥瑞的無恥風氣是去年在北齊國境之內興起的，最先前傳說是西山第一場雪後，在山上有樵夫發現了白鹿、白狼與白狐，以爲吉兆，上書北齊皇帝。\n一代宗師苦荷以此爲天人之兆，認定各國君主施政得宜，上合天心，故重開山門，於上京城外一處廟內，收一女徒，該女徒便是後來入了皇宮的司理理。\n後來這股風潮又傳到了南邊，慶國各地也開始出現這種事情。\n不過慶國皇帝顯然是個不敬鬼神的強硬之人，直到前些天，欽天監監正顫抖着聲音，狂喜說道欽天監觀測到了景星慶雲，這才讓慶國皇帝開始正視這個事實。\n祥瑞又稱符瑞，故老相傳，經文常注，乃是上天對於人間施政者表示滿意，而施的小魔法，這是天意的傳遞，人間百姓十分相信，而祥瑞的種類也極爲繁雜，比如風調雨順。\n比如稻生雙穗，比如地出甘泉等等。\n祥瑞分成五個等級，除了像麒麟這種根本找不到的，歸在嘉瑞之中，其餘的等級分別是大瑞、上瑞、中瑞、下瑞。\n白狼白狐乃是上瑞，蒼鳥、赤雁乃是下瑞，而欽天監大喜報告的所謂“景星慶雲”便是天上異彩之雲，這……可是實實在在地大瑞啊。\n而且名字裏又嵌着慶國的國號，縱使慶國皇帝再如何矜持與多疑，也似乎開始飄飄然起來，畢竟皇帝也是人，總是喜歡被拍馬屁的。\n今年一定是個風調雨順的好年頭。\n既然是好年頭，那自然不能有戰爭，以祥瑞爲召，北齊與南慶之間的國務交流開始便得密切了起來。\n尤其馬上兩國聯姻，大皇子與北齊大公長就要洞房，北齊那邊派出了數量相當龐大的使團。\n而令南慶人感到震驚與光彩的是，北齊國師苦荷，竟然也隨着使團南下。\n要做此次大婚的證婚人！\n苦荷大宗師在天下間地地位何其超然，他不僅是最頂尖的大宗師之一，而且天一道也隱隱影響着各地的祭廟，與在四野裏行走着的苦修士。\n雖然神廟向來不幹世事，但這種含而不露的聲威，卻是早已超出了一位武道顛峯的影響力。\n如此一來，慶人雖然驕傲光彩，但各項接待事宜又要重新擬過，葉流雲野鶴不知蹤跡，真能對等接待的，倒似乎只剩下慶國皇帝一個人了。\n可要皇帝親自出面，慶國鴻臚寺的官員，又沒有這麼大地膽子。\n最後還是太后見不得下面那些官員慌張，出面了結了此事，依舊年莊墨韓大家規矩，請苦荷大師入宮，由自己負責接待工作。\n不料等苦荷國師到了京都，卻是婉言謝絕了此請。\n自己住進了慶廟。\n這倒也符合他的身份。\n畢竟是一代大宗師，雖然兩國有別。\n慶人依然表現了足夠的尊敬，禮敬之餘便是好奇，天下人紛紛猜測，兩國聯姻雖然事大，但怎麼也不可能驚動他老人家吧？\n北齊使團入京數日之後，苦荷親赴南朝的真實目的似乎顯露了出來。\n原來北齊皇帝親修一封國書，言明願與南慶修好，將去年草擬地那份協議延續萬年，兩國以兄弟相稱，不論尊卑，只敘新誼，世世代代友好下去。\n如此重要的一次談判，當然需要苦荷親自坐鎮，慶國皇帝手執北方同事的書信，沉吟數日，終是輕輕點了點頭，只怕也是看了苦荷三分薄面。\n消息一出，天下歡騰，慶人縱使尚武，但終究也是喜好太平的日子，只是軍方隱隱有些憤怒地情緒，覺得如今朝廷強盛，正是一統天下的大好機會，何必整幾張紙套在自己腦袋上？雖然不重，但讓呼吸總有些不順。\n倒是老秦家那位軍方領袖將世事看的明白，毫不在意，只對最親近的幾人偶爾說過：“如今北齊恢復的速度出人意料，幾年內總是不好用兵，這協議不過幾張紙罷了，到時候撕便撕了，咱們皇帝陛下當年又不是沒做過這種事情？”\n而苦荷南下京都的另一個目的，卻讓所有的京都官員百姓都跌破了眼鏡，他要收範尚書獨女——范家小姐爲徒！\n苦荷國師地理由倒也充分，言道年關陰陽交合前後數月間，天降祥瑞，正是天心仁厚之感，天一道持守天人合一之論，應天心而行人事，擇人間奇葩悉心栽培，爲民謀福，方是正道。\n既然是奉天之舉，當然不囿於國土之限，北齊有祥瑞，故收一徒，南慶祥瑞現，自己自然要再收一徒，故而才親赴京都。\n天一道宗師苦荷重開山門的事情，在去年就已經傳遍天下，但南慶人從來沒有想過這事情會與自己有什麼關係，哪裏想到天一道的關門女弟子會落在京都。\n至於爲什麼會選擇范家小姐——便成了衆人心頭的疑問，沒有太多人會聯想到遠在江南的範閒，畢竟範閒再如何囂張強大，也沒能力指使苦荷國師來爲自己謀福利。\n苦荷沒有解釋擇徒的標準，只是經由一些負責服侍的太監傳播流言，人們才知道，原來苦荷國師在京都偶遊民間，曾於太醫院門口默立半日，事後面現溫賞。\n言道院中某女心性善良淳和，聰慧無二，實爲良材。\n當日，範若若正在太醫院“實習”，以這幾個月來學得的護理知識和醫道，細心照料院中地危重病人，不解衣，脣微幹。\n汗溼冬日之衫，十分辛苦。\n在這個世界上有句話叫做“文武無國界”，北齊莊墨韓地學生都在慶國當着大官，北齊國師苦荷要收慶人爲徒，慶人只會覺得光彩，而不會生出別的感受，所以民間並沒有什麼太大地反應，反而有些樂觀其成。\n只是苦荷收徒。\n本來就是大事，而且收的乃是一位官宦家的小姐，自然要徵求對方家中長輩的意見，而這事兒就連範建都不敢拿主意，又得入宮去請陛下的旨意。\n在重重宮殿之中。\n慶國皇帝坐在龍椅上微微皺眉，沉默良久之後，只問了一句話：“安之就這麼不喜歡弘成？”\n範建悚然而驚，不知如何言語。\n皇帝眼中閃過一抹笑意。\n卻也喫驚於範閒的手腳之長，能量之大，又覺得苦荷此人太過疼愛那個叫海棠的女子，不足爲患，加上他將範閒放逐至江南，總有些許欠疚之意，便揮揮手允了此議。\n大皇子成親之後不久，苦荷便扔下使團。\n帶着範若若飄然離京而去。\n如此一來，范家與靖王家的婚事，便被無限期地推後了下去，只看哪天會真正的消亡。\n靖王世子李弘成本來被軟禁在家，驟聞噩耗，險些吐血。\n而靖王知道此事後，入宮大鬧了一場，最後惹得太后出面。\n才安撫了下來。\n可靖王回府之後。\n終是咽不下這口氣，領着王府一干花匠打手。\n直接衝到了世代交好的範尚書府上，不論前宅還是後宅，亂七八糟一通狠砸，將整座範府砸成了破爛不堪的垃圾場，生生毀了範建珍藏多年的無數件古董，趕得範府丫環們花容失色。\n最後靖王爺在匆匆趕回府的範尚書大人眼圈上打了一記猛拳，印上一記黑印，這才驕驕然領兵回府，稍解胸中那股惡氣。\n江南地，西湖邊，初春無蓮，細雨如線。\n範閒一行人已經在杭州城裏住了將近一月，雖然號稱是度假，但在春意將至的江南，他就這麼呆着，當然有更深一層的意思。\n這些天裏，監察院駐江南地分司都開始全力運作了起來，不再如以往那般，任何事務都必須經由京都處理，而是直接遞到了西湖邊的莊園。\n這座莊園，儼然成爲了除卻京都正院以外，監察院第二權力中心。\n關於江南路的官員情況，明家及那些鹽商們的相分細則，還有內庫最近幾個月的動向，都由坐在莊園之中地那名四處官員進行彙總，然後向範閒稟報。\n沒有了地域的距離，監察院上層對於江南的控制力度進一步加大，只是由於明家的反應極快，早在去年秋天地時候，就已經着手安排，而且明家本身又是當地的巨族，任用的人手都是家族成員，所以院裏安插的釘子層級不夠，並沒有獲得太有用的信息。\n相反，在沙州收伏的江南水寨，在這個時候開始發揮出了令範閒意想不到的作用，夏棲飛這人深謀遠慮，早就想着要奪回明家，已經準備了很多年，所以對於明家的出貨渠道以及相關信息，掌握地比監察院還要細緻許多。\n明家一直詭異地安靜着，只是聽說在蘇州城裏已經有過一次上層的聚會，明顯是針對範閒的到來，只不過那次聚會十分隱祕，監察院沒有查到什麼風聲。\n不過以範閒的身份地位，再加上他名義上在管教的三皇子，不論是明家還是江南路的衆多官員，都沒有膽量搶先去撩拔他。\n至於東夷城的雲之瀾那些人，他們本來就只是過來替明家撐腰的角色，誰想到範閒如此蠻不講理地展開了趕犬行動。\n一個神仙在人間居住，或許可以長久隱於市井，但一羣神仙卻無論如何也不能完全遮掩住自己地行蹤。\n常年沒有人居住地彭氏莊園忽然多了些人居住，不論是一應糧食果蔬的採購，還是那些名貴日用品地進莊，落在杭州城有心人的眼中，都能猜到絲毫。\n所以在十幾天之後。\n範提司正在杭州的消息已經不脛而走，傳遍了整個江南路，但他躲在莊園之中避不見客，杭州知州上門一次，也被看門禮貌而堅決地否認了，所有人都知道了，範提司還在度假中，不想被人打擾。\n不過衆人也在猜測。\n範閒安靜了這麼久，究竟在準備什麼呢？他安靜着，官場江湖上地人們也只有被迫安靜着，往江上大船送禮的人沒有減少，明家人也極爲恭順地搬出了西湖邊上另外幾座宅院，生怕驚着提司大人的清淨。\n西湖邊的莊園一片幽靜，卻吸引了無數人的目光。\n湖上飄來一葉扁舟，兩位書生模樣的年輕男子正分坐舟首舟尾。\n中間擱着一方矮几，上面置着清淡果蔬與江南水酒，做派十分瀟灑。\n兩個人正是易容之後的範閒與海棠，二人並未在臉上塗抹些麪粉之類的物事，只是由範閒巧手剔了些眉角。\n又用膠手略略將眉尾向上提了些，眉毛一變，兩個人地模樣頓時變了許多，如果不是熟悉的人。\n一定認不出他們來。\n這時候小舟正緩行於西湖偏僻一角，今日小雨初歇後，湖上空氣十分清新。\n最近這些天，範閒時常與海棠泛舟湖上，一方面是喜愛這裏的湖光山色，另一方面是範閒初習天一道的心法，依海棠所言，要時刻親近自然。\n以天地之元氣修復體內如濫柯一般的經脈。\n說來也是玄妙，範閒修習天一道心法之後，不再雪山處蘊氣，轉由丹田，那些點滴蘊成的真氣就像帶着一抹清新的味道一般，在他的經脈管壁上緩緩滋潤開來，潤澤着乾枯破損地經脈，身處西湖之上。\n親近着自然美景。\n下有微涼湖水反映白雲藍天，側有山下微疏山林初展青顏。\n心法修行果然快了不少。\n範閒相信海棠姑娘說的有理，但知道更關鍵的原因在於，自己的真氣循環比一般的武道修行者要多出一個，由體內體外循環往復地功夫，自己當年練的太多，以往只是用在攀巖之上，如今才知道，對於自己的心神與天地感應，大有好處。\n他閉着眼睛，半躺在舟首，右手有意無意地搭在船舷之上，指尖與微蕩的湖面似觸非觸，一抹淡淡然以至不可察覺地真氣，從他的指尖緩緩溢出，與湖水一沾便又柔順收回，流入他的體內，讓指尖所向的湖水上震出細細波紋。\n海棠輕輕划動着雙槳，一雙明亮若湖水般的眼睛，注意着範閒的指尖。\n她的眉頭微微一皺，暗中嘆了一口氣，心想面前這個年輕人的悟性與機緣真是世上少有，像眼下這幅場景，真氣離體而回，沾染自然之息，明顯已經是天一道心法第三層地現象，自己雖世稱天才，但當初體悟到這種境界，也已經修習了五年之久，而範閒……這才十幾天而已！\n雖然範閒如今的境界比她初入門時高出不少，領悟能力也強了許多，但進境如此之快，還是令海棠感到了一絲不可思議與警懼，範閒如今身兼南北兩大絕學，手中又握着極大的權力，偏在天下民間聲望又佳，這樣一個人，將來如果……走入了邪道，誰能來制他？\n其實範閒在武道方面的悟性，遠遠不如海棠，而之所以修習天一道心法能如此順利，一方面是海棠在一旁毫不藏私的傳授，一方面卻是範閒小時候的真氣基礎打的紮實，第三點就是先前提過的，範閒對於這種真氣走了又回來地方式極爲熟悉，他是一個吝嗇地人，卻湊巧迎合了天一道修行的方法。\n似乎感覺到海棠在想些什麼，範閒從冥想之中醒來，緩緩睜開雙眼，似笑非笑望着海棠，說道：“不用擔心，如果我真想毀約，你帶到江南來地那個北齊人，我就不會讓他接觸那麼多東西。”\n在他與海棠的協議，或者準確說是範閒與北齊皇室的協議中，長公主垮臺之後，內庫往北方走私的貨物依然不會減少。\n而且在質量與等級上都會有一個極大的提升，甚至包括某些嚴禁出境的貨物，範閒都同意了北齊人地要求。\n很妙的是，海棠帶到江南來的那個北齊人，是北齊朝廷的一位官員，身爲戶部主事，卻又兼着工部的司虞，當初還在兵部沉浮過一段時間。\n這位官員在仕途上一直沒有起色，卻是多材多能之人，能算帳，知曉兵器構造，更精通貨物檢驗。\n海棠帶着他來，負責與南慶內庫的交易，實在是非常恰當的選擇。\n“我這人是很重承諾的。”範閒望着海棠說道：“當初在上京城裏答應你們地事情，我一定會做到。”\n“我們也一樣。”海棠微微一笑。\n鬆開槳柄，任由小舟無主橫於湖面，說道：“你應該收到消息了，老師已經帶着范家小姐離開了京都。”\n不等範閒開口，她繼續說道：“範思轍也已經開始逐步接手崔家留在我朝境內的產業。\n你應該知道，如果不是陛下點頭，這些本來應該收入國庫，而不會成爲你的私產。”\n範閒搖搖頭說道：“崔家本來就是我大慶子民。\n就算他犯事被捉，當然也應該由我們大慶人接管。”\n海棠不理會他的強辭奪理，繼續說道：“而且我也依言將心法帶給了你，協議第一部分的內容，我想我們雙方都沒有什麼好挑剔的。”\n範閒點點頭，這是一個對雙方都極有好處的買賣，只是不知道他爲什麼會如此信任北齊人。\n海棠似乎也很不理解這一點，皺眉說道：“安之。\n你將妹妹與弟弟都送到了上京，不要說你是無意之舉……這是爲什麼？”\n範閒笑了笑，知道對方終於察覺到了什麼問題，但是卻不可能正面回答她，難道要自己告訴一個外國人說，自己很擔心哪天皇帝陛下忽然要來一招大洗牌，所以要在這天下別的國度裏留些後手？\n他揮揮手說道：“這有什麼，只要我們地協議繼續履行下去。\n我相信不論是你。\n還是那位……小皇帝陛下，都會保護好我的家人。”\n海棠眉頭一挑。\n說道：“如果事情敗露了，你怎麼面對慶國上上下下的人？”\n“面對？根本無顏以對。”範閒笑着說道：“我雖然不認爲自己是賣國賊，但人們肯定會認爲我是最大的慶奸。”\n海棠笑了笑，無言以對其人的坦白痞子性情。\n範閒接着笑道：“再說，對於這個世界而言，我不介意做一位國際主義者。”\n“慶國各地地祥瑞，是你做的手腳？”海棠低頭問道。\n範閒並沒有否認，梧州沙州等地的事情，自然是監察院做出來的，至於欽天監觀測到地景星慶雲……不要忘記，前任欽天監是二皇子的人，已經在一個月黑風高的夜晚被監察院請去喝茶，直到今天爲止都沒有放出來，如今的欽天監，與範閒的關係頗堪捉摸。\n他心裏想着，北齊小皇帝在北邊頂片葉子搞三白，我這邊兒雪山上野獸少，但整個祥雲出來，總也能壓你一頭，陛下來的密信裏，明顯對於自己的安排相當滿意，字裏行間透着股得意。\n“慶國的皇帝陛下……”海棠斟酌了一下措辭：“這些年雖少出面，但世人皆知陛下天縱其才，尤其是這次老師收了你妹妹做關門弟子，難說他不會猜到什麼。”\n範閒點點頭：“這些事本就瞞不得陛下，我身爲臣子，也不會隱瞞，相關地事宜，我早就寫了密奏呈上去了。”\n海棠微感喫驚，說道：“你倒是光明磊落，那有什麼事是你不會說的？”\n範閒皺了皺眉頭，很認真地說道：“比如把內庫的銀子往自己家裏搬，這種事情，當然不大好意思和陛下說。”\n小舟之上再次陷入了沉靜之中，湖水也再次沉靜。\n範閒看着微有愁容的海棠，發現半年之後，這位姑娘家的心性似乎有了些小小的變化，許是初涉朝政之事，終究對於心境造成了些微影響。\n面對着海棠，其實範閒有些隱隱不安，在去年至今日的這些相處的日子裏，他稟承一字記之曰心地原則，在交往中儘量地坦露心懷，赤誠相待，甚至會說一些幼稚無比地話語，一方面是真地很珍惜海棠這個朋友，另一方面卻是想從心出發影響到這位女子，獲得一個強大的助力——出發點帶着利益，這讓他有些慚愧。\n湖畔傳來一陣急促地馬蹄聲，範閒回頭望去，只見一匹駿馬在湖畔石道上疾馳而過，正大光明地駛到已經多日不曾有官員敢再次登門的彭氏莊院門口，一名有些面熟的官員翻身而下，怒意沖天地擂着門。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595210.html"}