{"bookid":"219683","book":"慶餘年","source":"drxsw","index":506,"title":"第六卷殿前歡 第九十三章 流","content":"第九十三章流\n皇宮裏發生了一次火災，雖然那天天上正下着大雨，這火災來的有些莫名其妙，然而在有意無意地安排下，太子太傅諸人都看見了受了驚嚇後，並不怎麼願意說話的太子殿下。\n所以在之後的那些天裏，太子沒有在御書房旁聽，便有了一個極好的理由，沒有太多人會懷疑，這其間隱藏着什麼貓膩。\n皇室別院，便是當年林婉兒準備成婚，從皇宮裏搬出來居住的地方，也是範閒曾經爬過無數次牆的地方，只是如今他若還想再爬兩次，一定會被無數弩箭射成刺蝟。\n別院四周的防衛無比森嚴，沿院四條街道早已被封，就像是一個大大的回字，別院便是裏面那個小圈，外圍則是監察院嚴密的封鎖。\n名義上那個小圈子裏是長公主在調養身體，但朝中的大臣們自然知道，這位殿下是被陛下幽禁於此，監察院看管的極嚴，只怕連個蚊子都飛不進去，消息自然也出不來。\n會幽禁多久呢？\n一輛馬車在護衛們的陪伴下，由東面緩緩駛來。\n這輛馬車的主人先前入宮一趟，卻沒有得到任何消息，所以此時冒着大險，來到了西城的皇家別院。\n駕車的是藤子京，而這輛印着範氏方圓徽記的馬車，卻在離別院半條街的地方，就被人冷冷攔了下來。\n車簾微微掀開，露出林婉兒那張疲憊中帶着微微悲傷的臉。\n她入宮見了太后，沒有見到皇后，雖然太后沒有說什麼，但是宮中氣氛以及某些細處的異樣，已經讓她證實了心中地猜想。\n不論是從範閒的角度，還是從皇族的角度，她今日本就不應該來別院，雖然裏面關着的是她的母親。\n可是她忍不住不來。\n她總有一種很不吉的感想，如果再不見見那個女子，這一世只怕再也沒有機會見到了。\n幽，多少年？\n“夫人，旨意清楚，嚴禁任何人打擾殿下休息。”一名監察院的官員平靜說道：“要不您去請旨。”\n幾番交涉之下，範府的馬車，依然沒有辦法再進一步。\n林婉兒嘆了口氣，回到了車中，知道自己本就不應來，可是……她搖了搖頭，說道：“知道了。”\n那名監察院官員鬆了一大口氣。\n趕緊行禮表示謝意，若是一般地大臣貴人想來別院看長公主，只怕監察院的人早已拿着棍子趕將出去，然而馬車中的這位女子乃是長公主的親生女兒。\n最關鍵的是，她是監察院提司大人範閒的妻子。\n這後一個身份，讓所有監察院的人都不敢稍失禮數。\n林婉兒似是沒有聽到他在說些什麼，怔怔望着遠處那個熟悉的園子，緩緩低下頭，眼淚不由自主地流了出來，在心中默默替母親祈福。\n長公主被幽禁地事實，在朝野上下自然造成了極大的震動。\n因爲沒有人會輕視這個女子在這十幾年間對慶國朝政的暗中影響力以及她及她周邊的人。\n對於朝野上下的控制力。\n長公主既然沒有死，那麼誰也不知道將來會發生什麼事。\n好在陛下如此雷厲風行地將長公主一系清掃乾淨，很完美地展現了一位帝王可怕地控制力與殺傷力，沒有太多人會擔心朝政還會有大的變化。\n有的派系從內心深處感到開心，比如監察院，比如門下中書，比如太常寺。\n有很多人感到害怕，不知道什麼時候自己也會被請去監察院喝茶。\n有很多人感到刺激。\n覺得在有生之年可以看到皇帝公主兄妹反目這樣大的戲碼。\n實在是不虛此生。\n也有些人感到難過與傷心，難過與傷心地理由不一樣。\n比如林婉兒是因爲母女之情，而旁的人則是因爲自己失去了許多往上爬的機會。\n但所有人都有一個共通的認知，所有的勢力中，應該屬二皇子最爲惶恐難過。\n範閒用了兩年的時間，將長公主與二皇子之間的聯繫挑上了檯面，將二皇子一系打的狼奔犬逐，所有人都知道了二皇子地真正靠山就是長公主，如今長公主失勢被幽禁，二皇子會怎麼辦？ 沒有幾個人知道長公主與太子之間的關係。\n包括二皇子在內。\n所以王府之中，二皇子如同衆人所猜測的那般，震驚，難過，失望，傷心，惶恐。\n他蹲在椅子上，手裏下意識地拿着一塊糕點，卻沒有往嘴裏送，手指用力，將糕點捏的有些鬆散了，雙眼下意識裏看着王府的大門口——似乎隨時隨地，宮裏的太監和太常寺的官員們就會闖進府來，將自己捉拿幽禁。\n二皇子無論如何也想不明白，爲什麼父皇爲忽然對姑母動手，而且他更震懾於父親悄無聲息的下手，雷霆一擊地力量，直到此時此刻，他才明白過來，陛下一直不動，不代表他沒有能力動，只不過以前他懶得動。\n天子一動，天地變色，悄無聲息，一場雷雨之後，京都地局勢便變了模樣。\n二皇子不知道自己即將面臨的是什麼，皇帝對於他與長公主之間地關係一清二楚，或許……他這一世就再也沒有出頭的機會了。\n他嘆息了一聲，將糕點放在了身邊手碟中，苦笑着接過手巾揩了揩手，望着身邊的王妃葉靈兒說道：“如果有什麼問題，想必父皇看在你叔祖的面子上，也不會難爲你的。”\n葉靈兒明亮的雙眸蒙着一層淡淡的擔憂，她當然清楚夫君這幾天一直老老實實呆在府中，時刻做着被緝拿的準備是爲什麼。\n然則她無法去安慰對方，也不可能去幫他做些什麼。\n二皇子如今手中可以憑侍的力量，就是葉家，但在長公主被幽禁之後的這些天裏，他不敢與葉家有任何明裏暗裏的通氣來往，因爲他清楚，自己的一舉一動，都在宮中的注視之下。\n他沒有做好準備，準確的說，在姑母忽然被打落塵埃之後，他根本沒有勇氣去做些什麼，他擔心自己的異動，會讓父皇更加勃然大怒。\n爲了自己的生命着想，還是安靜一些吧，幽禁，至少不是死亡。\n二皇子老老實實地在王府裏等待着末日的到來，京都朝野上下的人們，也在等待着二皇子完蛋的那一天，然而衆人等了許久，皇宮裏依然沒有旨意出來，這個事實讓衆人不免心生疑惑，暗中猜測不已。\n便在此時，一道旨意出宮。\n所有人都被震驚的說不出話來。\n消息傳到了王府，二皇子被這道旨意震的直接從椅子上摔了下來，無窮意外的喜悅和無窮的疑惑，在他的腦中化成了無窮的震驚——這是爲什麼？\n旨意寫的很清楚，南詔國國主新喪，陛下特旨遣太子李承乾，代聖出巡，封南詔！\n南詔？這是七年前被慶國軍隊硬生生打下的屬國，地處偏遠，毒瘴極多，道路艱且難行……千里迢迢之外，來去至少需要四個月的時間。\n雖說南詔這些年一直安份，視慶國爲主，兩國間關係極爲密切，南詔國國主去世，慶國自然要派去相當地位的人物弔喪，並且觀禮，可是……爲什麼是太子？這完全不符常禮。\n爲什麼不是大皇子？\n爲什麼不是胡大學士？\n爲什麼不是範閒？\n在這樣一個敏感的時刻，太子忽然被派到千里之外的南詔，這代表了什麼意思？難道是一種變相的流放？\n長公主被幽禁，所有人都以爲第二個倒黴的人一定是二皇子，誰也想不到，居然是太子！\n難道陛下終於有了廢太子的念頭？\n雖說當前的事態細節並不足以支撐這個判斷，可朝中那些奸滑的官員們，都察覺到了風聲有異，卻怎麼也想不明白。\n二皇子自己當然是最想不明白的一個人，他只是覺得渾身發冷，他的那位父皇行事，總是這樣出人意料與令人寒冷，行事手法有如流雲在天，怎麼也摸不清楚痕跡。\n所以二皇子在震驚之後，變得更加老實本分了。\n二十日後，面色蒼白的太子殿下，在一隊禁軍，十幾名虎衛，監察院一屬的三重保護下，由京都南門而出，向着遙遠的似乎永遠難以到達的南詔國，緩緩行去。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596632.html"}