{"bookid":"219683","book":"慶餘年","source":"drxsw","index":300,"title":"第五卷京華江南 第四十六章 小恙無妨觀落葉","content":"第四十六章小恙無妨觀落葉\n這段日子裏，監察院在範提司的英明指導下，在小言公子的具體指揮下，將自己武裝到牙齒，毫不客氣地撕咬着二皇子一派從官員到經濟方面的利益，強悍地佔據了極有利的態勢，以抱月樓之事爲引，以京都府外刺殺之事爲根，轉戰朝廷上下，大索商行內外，深挖對方靈魂最深處，陰謀詭計一閃念，步步逼進。\n首先是，毫不出人意料的，八家將之一的謝必安在京都府大牢中暴斃，這自然給了監察院極好的藉口，院裏以聯席會的形式，向宮中遞了三封奏章，京都府尹田靖牧終於被停職查看。\n二皇子爲了自保而使出的蠢招，讓院裏一環扣一環，直接除掉了二皇子在京中最大的倚仗。\n而另一方面，言冰雲開始動用別的手段，成功地控制了信陽往京都支援的幾個截點，逼的崔家惶惶不可終日，不知道損失了多少銀錢，只好被迫着調動江南本家的資金，以求強行打通北方因爲沈重之死而斷開的路線，二皇子方面的銀錢入帳開始縮水。\n輿論方面對於二皇子一派也極爲不利，雖然王府之中也有謀略高手，但怎奈何卻始終不及監察院的行動力與專業性，和八處的宣傳人員比起來，那些王府派去茶樓酒肆的夥計們，實在是沒有什麼蠱惑人心的力量，雖然監察院下手極狠厲，但京都百姓依然隱隱站在範府一邊，總覺得那個失蹤的范家二少爺，是爲二皇子當了替罪羊，這才惹得小范大人下狠手反擊。\n至於弘成……這個可憐的靖王世子，名聲更是臭到了一種令人髮指的程度，誰叫他和袁夢有染？京都人都知道，明年春天的時候。\n李弘成就要迎娶范家的大小姐，可你卻指使着範思轍這個區區十四歲的少年去開妓院，還讓他背上了妓女命案這盆污水！——娘希匹地，這個世界上有這麼無恥的利用自己小舅子的姐夫嗎？\n一時間無論是在官場之上，還是在別的方面，二皇子一派都被打的節節敗退，氣勢低迷，全無還手之力。\n他們唯一曾經嘗試進行的反擊。\n是長公主控制着的都察院，只是那些御史們白費了力氣，監察院所有的行動，全部依託於慶律條例而行，竟是沒有一絲被人抓着把柄地地方，至於雨夜裏暗殺了三位抱月樓命案證人，更是一椿無頭命案，就算有人猜到是監察院做的。\n可是哪裏有證據？\n監察院對於那次暗殺事件的態度也很簡單明瞭——那三個人是被範提司家人親自送到京都府衙門的，怎麼會死在了京都府外？如果要說有問題，與二皇子交好的京都府尹田靖牧纔有最大的問題！\n對於目前的戰果，範閒極爲滿意，反正宮中的底線在那裏。\n自己總不可能直接把二皇子趕出京去，只要能將老二地力量削弱到再難以威脅自己的地步，打的老二痛不堪言，聊出老范家的一口惡氣。\n這就足夠了。\n直至此時，監察院恐怖的力量其實也才僅僅展現了一部分而已。\n之所以這次行動能如此順利，一方面是陳萍萍借那紙調令將所有地權限都下拔給了範閒，而更主要的是，範閒的行動，在北齊上京的時候就已經開始籌劃了，自夏入秋，他和言冰雲已經準備了許久。\n當時呈上御覽地奏章裏就提到了二皇子與長公主關係的問題，只不過上次陛下收中不發，而今次因爲抱月樓的事情，範閒藉着這口怒氣，將此事提前做了出來。\n以有心算無心，以強風吹薄雲，這一仗監察院要是還打不贏，陳萍萍只怕會氣的從輪椅上跳起來。\n痛罵這幫小兔崽子損了自家的威風！\n宮裏一直保持着詭祕的安靜。\n包括二皇子生母淑貴妃，東宮太子。\n皇后在內的所有貴人都像是聾了瞎了一般，謹慎的不發表任何意見，大家都清楚，這是在看着陛下地態度。\n陛下在做什麼？\n宮裏傳出了消息，陛下請了江南的道科班入宮唱大戲！這時節京都風風雨雨，慶國的皇帝陛下卻猶有餘暇陪着太后，看了一天的戲，不知道賞了多少筐銅錢出去，說不出的開心輕鬆！\n這下子大傢伙終於看清楚情況了，感情咱們這位萬歲爺根本不覺得這種小事兒值得看，眼皮子都懶得擡一下，年輕人在京裏的小打小鬧，哪裏有江南出名戲班演的戲好看？\n情況看清楚了，一直保持着中立的那些朝官們，用他們敏銳地頭腦，赫然發現了一個事實，範閒地聖眷竟然大到了如此驚人的地步！範閒地對手是誰？是二皇子，是皇帝陛下的親生兒子！陛下居然還能如此不偏不倚……這，這，這是何等樣的恩寵？\n這些人卻也不敢得罪二皇子，所以只好站得更穩，牢牢地站在牆上，將腳丫子插在泥中，頑強地實踐着草根精神，左右搖擺，卻不肯隨意倒向哪方。\n這個事實卻讓二皇子本人連連吸了無數口冷氣，知道自己這些年不聲不響地在朝中發展勢力，原來是全數落在了父親的眼中，他不禁在想，難道……範閒回京後針對自己，是暗中得了宮中的授意？不過這位二殿下也是位陰狠之人，知道此時的局勢容不得自己再退，就算自己肯放下皇子的面子，希望與範閒第二次握手，對方也不見得有這個心情，而且皇帝那暖昧的態度，讓二皇子知道，自己如果不能將範閒打下去，那就只有等着範閒將自己打下塵埃——就如同茶鋪裏說的那般。\n在這種強大的壓力之下，二皇子再次勉強出手，都察院御史再次集體參劾範閒，這次參的罪名極其實在，拿的證據也極爲篤實，總之是與範思轍整出的那些事情扯不開關係，而且連帶着也參了戶部尚破的陣勢。\n這一日，數十位諫官擺出比上次參劾範閒更大地陣仗，直挺挺地跪在了宮門之前，今日無雨，青灰的宮前廣場上數十件隨秋風而微舞的褚色官服顯得格外刺眼，讓那些來往於宮門處的朝廷大老們忍不住紛紛搖頭。\n然後躲進了角門，不敢去管這閒事。\n依慶律，被參官員須上折自辯，而像此次參劾的刑訟，範氏父子必須親自入宮向陛下請罪，然後在朝會之上解釋清楚，但朝會之上，二皇子一派依然有極強大的實力。\n殿前辯論這一關對於範氏父子來說，實在不好過。\n都察院的御史們充滿了信心，等着範建範閒，這一對慶國最大的“貪官”老老實實地被自己擊倒，因爲這次與上次不同。\n這次他們在二皇子地幫助下拿實了證據，足以證明範家乃至柳氏忠毅國府，與抱月樓那個臭名昭著的青樓，根本脫不了干係！\n他們跪在地上。\n有些興奮地等待着範閒的到來——就算范家將範思轍送走了，將抱月樓脫手了，就算陛下法外施恩，但罪證俱在，你范家總要付出相應的代價——他們等着飛揚跋扈的監察院提司出現在自己這等鐵肩御史的面前認錯，請罪，低頭！\n不止都察院的御史，其實很多人都準備看。\n在範府或者說監察院正處於大盛的時候，會怎樣面對這場來勢洶洶地參劾，官員們都是要顏面的，被都察院這般咬死，實在是很丟臉的一件事情。\n而衆所周知，範閒是個極重名聲的人，所以官員們更感興趣了，甚至包括舒蕪大學士在內。\n都稟持着一顆惡趣味或是報復或是嘲諷的心。\n準備看範閒地狼狽樣。\n但誰也沒料到，陛下宣召。\n範閒竟是沒有來！不止他沒有來，連範尚書也沒有來，這一對父子極有默契，極爲無恥地用了同一個招數——病遁！\n聽到這個消息，二皇子首先愣住了，沒有想到范家不止在利益之上像頭餓狼一般，惹毛了就胡亂咬，居然在臉面這種枝節問題上，也做的如此絕，竟是連讓自己掙回些臉面的機會都不給……絕，這爺倆真絕。\n年紀大了，一慣躲在角門外那個議事房裏喝茶的舒蕪大學士，在聽到這個消息後，卻是一口茶噴了出來。\n他那天去太學與範閒下了幾盤棋，那小子答應地好好的，結果轉手就在京都鬧出這麼大一場風波，還說自己不捨得“喫子”！舒大學士被表面恭敬，內裏一肚子壞水的範閒氣的險些吐血，本指望今天朝會之上，能看看範閒喫癟的模樣，沒想到這小子居然稱病不來，這讓老學士看戲出氣的心緒無法一舒胸臆，好生不爽。\n範氏父子告病的消息傳到了殿上，正在審看各郡遞來奏摺的皇帝陛下也愣了愣，然後皺了皺眉頭，沒有說什麼。\n後宮裏地娘娘們也知道了這件事情，笑罵道這范家的孩子真是個不省心的，也不知道讓陛下少心煩一些，也不知道依晨怎麼就嫁了這麼個相公，當初看着是詩華滿腹，如今瞧着，竟是個牢騷滿身無賴子。\n最失望的，莫過於跪於宮門之外的那些都察院御史了，既然對頭稱病不來，再殺氣騰騰的陣勢，沒了一個受力點，大力用空，他們心中一片空虛，好不難受，垂頭喪氣的散了，就連身上褚色的官服都有氣無力地垂貼在了身體四周，懶得理會秋風地挑逗。\n人都是喫五穀雜糧長大地，又不是金剛不壞之身，哪裏會沒個病痛，但像範氏爺倆這般病的如此之巧，病來地如此之猛，據說都無法下牀的事情……也未免太怪異了些，尤其範閒還是監察院費介的親傳弟子，雖未行醫，但連宮中御醫都知曉你手段，怎麼可能忽然一下就病倒了呢？\n不止朝中百官不信，京都百姓不信，其實就連宮裏的娘娘們，龍椅上那位皇帝陛下都不信，所以當天朝會散後，便有宮中侍衛領着御醫，在一向極少出宮的洪公公帶領下，浩浩蕩蕩地殺到了範府，傳旨意慰問，同時看看他們父子二人到底得的什麼病！\n有很多府上的眼線都跟着這列隊伍，因爲所有人都認爲範氏父子是在裝病，所以下意識裏想着，這爺倆爲了不上朝出醜，竟是得罪了皇帝陛下，小小也是個欺君之罪……真是愚蠢至極，狂妄至極。\n二皇子也鬧不明白這件事情，他是皇子，自幼在宮中長大，當然知道洪公公的手段，任何裝病的伎倆，在那個病懨懨的老太監面前，都瞞不過去。\n範閒是真的病了。\n這個消息通過洪公公的證實，皇帝陛下沒有後續的懲罰措施證明，傳遍了京都每一個角落，沒有人再懷疑範閒是在裝病。\n雖然範尚書大人只是偶感風寒，而小范大人，卻真的是臥牀不起，身體虛弱的十分厲害。\n在監察院與二皇子鬥爭的節骨眼上，範閒卻很不湊巧地病了。\n這個事實讓很多人都產生了一種很怪異的情緒，會不會京都局勢會因此而有些變化？畢竟歷史上曾經出現過類似的局面，當初北魏皇帝清算戰功赫赫的戰家，之所以能夠很驚險的成功，就是因爲當時，一代名將戰清風大帥很不湊巧的拉了三天肚子。\n歷史雖然荒謬，但極爲真實。\n“別擔心什麼。”範閒皺了皺眉頭，看着牀前略有不安之色的沐鐵，“一切聽小言公子安排就好。”\n從京都府回來後，他就病倒了，雖然不是很嚴重，但與謝必安一戰之後就開始有些不受控制的真氣，在他的體內到處亂串着，逼着他必須花費更多的時間冥想靜心，蒼白的面色和古怪的脈象，成功地瞞過了高深莫測的洪公公。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594823.html"}