{"bookid":"219683","book":"慶餘年","source":"drxsw","index":636,"title":"第七卷朝天子 第四十四章 好大一棵樹","content":"第四十四章好大一棵樹\n深春時節，各式樹木都在伸展着腰枝，吐露着青葉。\n東夷城鄰近海畔，溼潤的海風日夜吹拂，更是讓此間的春天來的比別處更早更疾一些，春意的藏蘊時期也更久一些。\n城郊的這株大青樹不知道已經在這裏生長了多少年，樹幹挺拔而無刺天之意，無數萬片融融青葉在樹冠處攏成一個大傘蓋，顯得格外美麗，格外慈悲，擋住了天空中的那輪日頭，灑下一片陰影，遮蔽着進城出城的人們。\n這棵樹太大了，陰影的範圍甚至足有幾畝地，有很多行人都在樹下休息。\n樹下是那些突出土面的虯節根丫，就如同粗壯的龍身一般，沉穩實在，四顧劍範閒小皇帝三人便是在這些樹根旁暫歇，這個奇怪的組合，並沒有引來路人們側目，大約是因爲東夷城內一直有許多奇人異士的緣故。\n範閒坐在樹根之上，感受着臀下的陰涼，他不知道自己身後這棵大樹是什麼種類，也懶得去探根尋底，只是低頭去樹根裏尋找螞蟻或是搬糞球的屎克螂，卻沒有什麼發現。\n“那時候她多大？”\n“五六歲？七八歲？”四顧劍坐在輪椅上，皺着眉頭，想了很久，似乎因爲年代的久遠，而讓他的記憶力變得有些模糊，往地上吐了一口痰，說道：“反正就是一個小姑娘。”\n“那時候你多大？”\n“應該是十幾歲？”四顧劍撓撓腦袋，說道：“你知道我腦子一向不大好使，這種複雜的問題總是記不住。”\n“我可不認爲自己的年齡是什麼複雜的問題。”\n“天才在某些方面，總是與衆人不同的。”四顧劍很明顯不在乎範閒的諷刺，冷笑說道。\n“天才的另一面就是白癡。”範閒懶洋洋地看了他一眼。\n說道：“當然，全天下人都知道你小時候是個白癡。”\n四顧劍沒有說什麼，只是和範閒地眼光會在一處，試乎想從樹根旁的縫隙中，尋找到一些當年的影子。\n小皇帝戰豆豆冷漠地站在一旁，看着這一老一少二人大發癡氣，心中頗有些不以爲然，三人行至此處。\n一路倒還平靜，以世俗裏的道理論，小皇帝的身份自然是最尊貴的，但很明顯，不論是四顧劍還是範閒，都不怎麼在乎這個。\n四顧劍和範閒似乎找螞蟻找起了興致，一直停留在青青大樹之下，似乎沒有離開的打算。\n小皇帝微微皺眉。\n想着劍廬外的臣子只怕還在擔心自己，加上也不知道接下來會發生什麼，又擔心這老少二人會不會將自己地命門透露出去，心中微感憂慮，輕聲說道：“葉小姐已經不在了。\n你們在這裏再看三年，也不可能指望她重新活過來。”\n這句話似乎在陳述一件事情，卻又有些誅心之念，小皇帝的智謀與反應速度。\n在此刻得到了最充分的體現。\n劍廬裏，四顧劍只是略略提了一句勸說範閒造反之事，便被她抓到了某些隱約的線索，在此處試着點了一句。\n此言一出，四顧劍和範閒都擡起頭來，看了她一眼，看的她心裏有些發慌。\n範閒聳聳肩說道：“我只是覺得螞蟻比人有意思些。”\n四顧劍望着範閒，讚歎說道：“當年你媽陪我找螞蟻的時候。\n有人這麼問我們，她也是這麼回答的。”\n隨着四顧劍有些愉悅的敘述，範閒笑了笑，眼前似乎浮現出很多年前地那個畫面。\n一個流着鼻涕的白癡，蹲在大青樹之下，觀看螞蟻搬家打架，說不定還會解開腰間的繫帶，在螞蟻窩上撒一泡尿。\n四周經過的行人。\n東夷城內的居民。\n都知道這個大白癡地身份，從他的身邊經過時。\n眼中都帶着憐惜與厭惡的神情，卻沒有人肯上前陪他說話。\n然後一個瞎子少年僕人牽着一個小女孩兒的手，從遠方來到了東夷城，來到了這棵大青樹之下，發現了這個正神情專注以至於根本不在乎旁邊發生什麼地……白癡。\n粉雕玉琢的小女孩兒好奇地蹲在這個白癡的身邊，問他：“你在看什麼呢？”\n白癡很不耐煩地看了她一眼，說道：“我在看螞蟻。”\n小女孩兒喔了一聲，然後也開始陪他看螞蟻，一直看了很久，然後旁邊終於有人看不過去，提醒那位少年僕人，這個白癡是城中某位大人物家的少爺，只不過是個傻子，不要讓你家的小姐和他一起犯傻。\n小女孩兒聽到這句話後，也不站起身來，笑着說道：“我只是覺得，有時候，螞蟻比人要有意思多了。”\n很明顯，這句話裏面隱含的意思，要比這個小小身軀所呈現的年齡成熟太多。\n然而樹下的行人市民們並沒有注意到這點，他們只是覺得這不知是誰家地小姐，竟生的這般好看，這般乾淨，就像是畫裏走出來的仙女兒一樣，居然和城主家最出名的白癡蹲在一起，實在是有些看不下去。\n然後那個小姑娘招了招手，一直冷的像塊冰一樣的瞎子少年僕人，也蹲到了兩個人的身邊，雖然他並不想蹲，但是蹲和站對於他來說沒有什麼區別，既然她喜歡讓自己蹲，那便蹲吧。\n“那時候我們剛好也是三個人。”四顧劍在繼續他的回憶，撓了撓有些發癢地臉頰，沙啞說道：“就看了半天地螞蟻打架，然後我請他們去我家做客。”\n“你家？”\n“我那死老爹是以前東夷城的城主，你不知道？”\n“噢，聽說過，不過是很多年前地事兒了，你那死老爹早就死在你的劍下，我一時沒有想起來。”\n“城主府很大，很豪華。”四顧劍忽然咧開嘴笑了起來。\n“但我住的地方像狗窩，因爲我是個白癡，死老爹最討厭我，而且我的媽只是個丫環，你明白我在說什麼吧？”\n“嗯，這種類似的小說，我看過很多了。”範閒點點頭，東夷城內沒有人敢去議論四顧劍地過去。\n但不代表監察院對這方面沒有研究，他對於四顧劍的身世早就有了一個清楚的瞭解，知道當年的白癡在城主府內過着怎樣倍受凌辱輕視的日子，只不過他今天才知道，原來四顧劍的親生母親是個丫環，那個丫環只怕很多很多年前就死了。\n“你媽和五竹，是我這輩子第一次認識的朋友。”四顧劍忽然很嚴肅說道：“雖然我住的地方很糟糕，甚至連杯茶都端不出來。\n但是他們沒有瞧不起我，還是跟我去了。”\n“或許因爲我當時是白癡地關係，所以我並不認爲這樣有什麼問題。\n但很明顯，城主府裏很多人認爲這有問題，不可能接受兩個來路不明的人住進府中。\n尤其是和白癡少爺住在一起。\n所以幾天之後，葉子和五竹就離開了城主府，我也無所謂，反正白天。\n我都是要出門看螞蟻的，順路也就去她們兩個租的屋子玩耍一番。”\n“我是真的第一次知道，您曾經和母親、五竹叔，有過這樣一段來往。”\n四顧劍擠着眉頭，冷聲說道：“難道五竹從來沒有對你提過當年東夷城的事情？”\n“沒有。”範閒坐在樹根之上，拿了根細木枝，無意識地挑弄着泥土，應道：“叔叔後來記性變得差了許多。”\n“噢。\n五竹這小子，居然記性會變差？”四顧劍忽然哈哈大笑了起來，“那豈不是和我當年的白癡模樣差不多。”\n範閒瞪了他一眼，旋即苦笑着搖搖頭，問道：“你知不知道……我母親和五竹叔……是從哪裏來的？”\n這是困擾了他十幾年地一件事情，雖然隱約能猜到一點，而且在上京城外的西山絕壁中，肖恩臨死前也提到過一些。\n可是肖恩老人臨死前的敘述。\n只是說明了母親的來歷，卻沒有提到五竹叔。\n在肖恩的敘述中。\n當年他與苦荷二人千里苦熬，進入神廟地外圍，然後看見了葉輕眉，他們二人救了葉輕眉出廟，卻在半途之中失散，那時候的葉輕眉僅僅四歲，距離東夷城內，四顧劍看見她的時候，還有兩年甚至更長一段時間。\n在這一段時間內，葉輕眉在做什麼？五竹叔是怎樣來到她的身邊？\n肖恩地回憶裏，曾經提到過，葉輕眉似乎深深憂慮廟中的某人，心中有些放不下，所以纔會絕然離開，那個人……是五竹叔嗎？\n聽到範閒的問話，四顧劍忽然變得極爲安靜起來，半晌之後才幽幽說道：“那個時候的我，自然不可能知道他們是從哪裏來，要到哪裏去……但後來自然慢慢就知道了。”\n他微微轉頭，用那雙深不見底的幽靜眼眸盯着範閒，說道：“難道你還不知道五竹是從哪裏出來的人？” 範閒低下了頭，沉默了許久，五竹叔是個怪物，五竹叔不會變老，五竹叔不會內功，五竹叔很好，很強大，所以五竹叔……他苦笑了一聲，說道：“就算五竹叔是從神廟出來的，可是我母親呢？”\n“廢話，瞎子都是神廟裏的使者，你媽是他主子，當然是神廟裏地仙女，不然就憑她一個人，怎麼可能在這世上整出這麼多事兒來？”四顧劍很煩燥地罵了出來，似乎覺得範閒這個問題實在是有些多餘。\n然而範閒卻沒有自覺多餘的念頭，他苦笑想着，母親葉輕眉，很明顯和自己一樣，擁有一個不屬於這個世界的靈魂，和神廟又能有什麼樣的關係？\n範閒和四顧劍說的帶勁，回憶的唏噓，聲音卻是自然地束在一處，根本沒有影響到大樹下面的任何人。\n然而北齊小皇帝一直站在二人身側，靜靜地聽着這一切，聽得她臉色漸漸慘白起來，袖中的雙手顫抖起來。\n她沒有想到。\n在這棵大樹下，自己竟然能夠聽到如此令人驚心魂魄地祕密。\n她也終於明白了，爲什麼範閒這樣一個年輕人，卻從現世之初，便擁有了世人難以企及地自信甚至是狂妄，他敢對一位人間地帝王如此不屑，敢與四顧劍這樣地大宗師平席而座，敢大言不慚地妄論天下。\n試圖將所有的事情控制在他的手中。\n小皇帝知道範閒的母親是葉輕眉，也隱約知道他的身後有一位瞎子大師，但直到今天，她才知曉，原來當年的那位葉家小姐和那位瞎子大師，竟然和神廟有着說不清道不明的關係。\n神廟是什麼？是浮於九天雲上，冷漠地注視着人世間疾苦，卻根本不會有絲毫動容地神祇。\n是超出凡俗的意志，是傳說中大地的守護者。\n然而沒有人知道神廟在哪裏，神廟是什麼，除了苦荷大師曾經親眼見過神廟之外。\n苦荷於廟前磕頭三日，便成就一身大宗師本領。\n大青樹下，葉家小姐偶遇四顧劍，四顧劍便從當年流鼻涕的大齡白癡變成了劍法天下無雙的一代強者，再比如慶國那位皇帝陛下……\n小皇帝短短的睫毛難以自抑地抖動着。\n從大魏開始一直至今，天底下所有的人，都想親眼見到神廟的模樣，想從虛無縹渺中尋求到天道地影子。\n當年的大魏皇帝，不正是爲了長生不老，纔派出數千人的隊伍，北上尋廟嗎？\n原來範閒的身後，竟然有神廟的影子。\n北齊小皇帝看了範閒地側影一眼。\n心中無比震驚，無比複雜。\n範閒深深地吸了一口氣，開口說道：“後來的事情，我應該知道一些了。\n母親大人在東夷城生活了幾年之後，開始經商，這便有了後來的葉家，以及如今的南慶內庫。”\n“任何事情地發展，都不會這樣簡單。”四顧劍擡起他僅存的一隻手臂。\n豎起了一根手指。\n“就算葉輕眉是神仙，她也沒有辦法。\n在沒有任何幫助的情況下做到當年的一切，她需要有人幫助。”\n範閒皺了皺眉頭，看着四顧劍說道：“你？”\n“就是我。”四顧劍冷漠說道：“我雖然是個白癡，但畢竟是城主府裏的少爺，只要我控制了城主府，葉家的商號，自然可以在東夷城內暢行不二。”\n“明白了。”範閒低下頭，說道：“大青樹下的偶遇，並不見得是偶遇，換一種說法，她當年進入東夷城之前，就已經知道城內的情況，所以她才選中了你。”\n“不對，偶遇就是偶遇。”四顧劍冷漠說道：“至少我是堅持這麼認爲，如果她是要尋找合作者，比我更好地人有太多，她腦子裏的東西，足以吸引無數的財富，而瞎子的存在，可以保證她在這個世上沒有任何真正的敵人。”\n“在經商之前的那幾年裏，你們究竟在做什麼？”範閒沒有爭執這個問題。\n“我在繼續看螞蟻，然後練劍，然後有一天，費介那老毒物來了。”四顧劍打了個呵欠，似乎長時間的回憶着實有些讓他費神。\n“噢，師傅說過，他這輩子最光彩的事情，就是把東夷城內地一個白癡治成了一位大宗師。”範閒笑了起來。\n四顧劍恥笑道：“我只不過是腦子裏想事情容易想迂，又不是真地白癡，變成大宗師這種怪物，和費介有什麼關係？”\n範閒眉眼含笑，微笑說道：“那自然是和我媽有關係了。”\n四顧劍沉默片刻，也笑了起來：“你媽能把天一道的功法傳給苦荷，當然就能傳套劍法給我……不過，我這個人是個天才，你媽那套劍法沒什麼用，真正有用地，是我後來自己參悟的。”\n“嗯，您似乎比我想像的還要自戀一些。”範閒聳聳肩，不過知道這位大宗師說的是實話，就算四顧劍訣是葉輕眉當年從神廟偷出來的功訣之一，可是以凡人之姿，卻能修成宗師之境，非大天才，大毅力，大運氣。\n不足成之。\n“天才的含義有很多種。”四顧劍的眼皮子耷拉着，似乎隨時都可能閉上，再也無法睜開，“你媽曾經說過，我的天才就在於專注和冷漠。”\n“一個能夠看螞蟻搬了十年家的人，不是隨便都能找到地。”四顧劍沙啞說道：“一個用細木枝一隻一隻，戮死了幾萬只螞蟻的白癡，更不容易找到。\n我的運氣不錯，碰見你媽和五竹，你媽的運氣也不錯，在東夷城碰見了我。”\n範閒久久不能言語，暗自品味着這句話，心想數十年前，大陸之上風起雲涌，不知涌現了多少天才絕藝的人物。\n如苦荷般大毅力者，如四顧劍般大癡者，如陛下般能忍者，都在那時節出現，然後葉輕眉帶着五竹叔從神廟裏逃了出來。\n碰見了這些人物。\n不論境界，不論幸運，單論才能與意志，如今這個世間。\n還沒有人能夠和當年這些還沒有成爲大宗師的強者們相提並論。\n海棠不行，她師傅敢喫人肉，範閒不行，他的皇帝老子可以忍受經脈盡碎的無上痛楚和絕望，王十三郎也不行，他地劍聖師尊根本不把人命當回事兒。\n當代的年輕人各有缺陷，各有不及，這種差距。\n不知道要用多少年的時間，多少坎坷，才能彌補，然後才能碰觸到天人之際的那層紙，最終躍過，成爲一位真正的大宗師。\n“一切都是緣分啊。”範閒看着四顧劍嘆息道。\n四顧劍用一種怪異的神情看着範閒，開口說道：“你想學嗎？你想學就說啊。”\n範閒心頭一凜，知道這位劍聖此時開口準備傳自己什麼。\n臉上不禁浮現出一絲苦笑。\n輕聲說道：“我想您應該已經知道了，我已經會了。”\n四顧劍冷漠說道：“我說的是真正的四顧劍。”\n範閒心頭一震。\n沉默了很久，忽然開口說道：“其實沒有什麼區別。\n關鍵還是在於人，我們這一代地年輕人，始終還是及不上你們這一代，當然，這種差距或許會慢慢縮小，可是就算你把神廟裏的所有東西都搬到我的面前，我練不會怎麼辦？”\n他的心中有無限感觸，母親當年從神廟偷出來的那些功訣，看樣子是分別傳給了這幾位大宗師，除了葉流雲地流雲散手，有些不清楚來由之外，其它的已經得到了足夠的證明。\n在神廟之外，苦荷付出了重傷的代價，救出了當時年僅四歲地葉輕眉，然後從葉輕眉的手中獲取了代價，正是如今天天一道的無上法門。\n四顧劍的劍法雖然是他自己以絕佳的靈氣、癡氣自行參悟而出，可是很明顯，如果沒有大青樹下的偶遇，白癡終究還是個白癡，不得激發，如何躍層而晉？\n至於一直跟隨範閒身邊的黃色小冊子，上冊乃霸道，下冊乃王道，一隨二十年，如今的他自然明白，這是母親當年留給皇帝老子，然後皇帝老子不知怎樣通過五竹地手，留給了自己。\n正是霸道功訣，讓範閒的心中有一股挫敗感，他怎樣也無法進入到王道的境界。\n而他也學會了天一道的真氣法門，也沒有什麼質的幫助，就算四顧劍今日真的有所謂真的四顧劍傳給自己，可是又有什麼幫助呢？\n葉輕眉散落在這個世上的遺澤，都已經漸漸被範閒拾了回來，再多一件，似乎也沒有什麼用處。\n“葉輕眉當年在東夷城內生長成爲一棵參天青樹，而我就是靠着手中地劍，獲取了在東夷城內地地位，成爲她這棵大樹旁捉蟲的夥伴。”四顧劍微閉着雙眼，輕聲說道：“練不會就要繼續練，一棵樹要成長起來，哪裏是這麼容易地。”\n範閒笑了笑，走到參天青樹之下，輕輕拍了拍樹幹，說道：“我不怕貪多嚼不爛，既然你一定讓我學，那我也就勉強學一下吧。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205597802.html"}