{"bookid":"219683","book":"慶餘年","source":"drxsw","index":768,"title":"後記之春暖花開","content":"（請允許我先解釋爲何後記會拖了這麼幾天，不是因爲夜夜笙歌忘了的緣故，是因爲電腦出了問題，好一個小時，壞一整天，對於我這種電白來說，是人世間最令人苦惱的事情。\n好在……是結束之後出的問題。\n提前警告大家，這篇後記完美地實現了羅嗦的慾望，字數多達兩萬字，非常的長且無聊，若不想看，可以隨時關掉。\n下面是後記的正文，請最後一起看完這些文字吧。\n）\n……\n……\n大概是零六的時候，我想了一個故事，這個故事只有一個私生子的開頭，然後想到了私生子的父親，而沒有想明白私生子的母親，在那個故事的開頭，私生子的母親的一生較爲言情，在私生子四歲的時候死於一場大火，是一個可憐而可敬的母親。\n然則身爲同一個世界的人，我爲那位母親鳴不平，覺得這樣是不對的，憑什麼一位優秀的女性，卻要在男權的社會里得到那樣的遭遇？所以我把那個故事的開頭改了，至少這位母親要先爽利過！\n在朱雀記寫完之後，零七年四月底，真正春暖花開的時候，我開始寫慶餘年。\n這樣開始這篇後記，不是想告訴大家這個故事是由葉輕眉而起，因爲我最先開始想好的，還是那個私生子——這個私生子不用想，很自然地便出現了，站在我的面前，屁顛屁顛兒地做好了進入故事，充當主角的準備。\n關於範閒的一切，以及我爲什麼不是特別喜歡他的一切，稍後再說。\n這時候先來講講這近兩年寫慶餘年的歷程。\n兩年的時間着實不短，佔去了我人生相當長的一段時間，對於一直看文的大家來說，想必也有與我類似的感覺，只不過我猜測大家的感覺，慶餘年就像每天在大家家裏幫着做飯洗衣服的保姆一般，而且還是個長的比較俊俏的保姆，看着，聊着，閒話着，自然也無法伸手去做什麼。\n然而當這名小保姆打碎了碗，弄壞了洗衣機，讓咱們不高興的時候，咱們可以罵她兩句，語重心長地教育她兩句……當然，大部分時間，大家還是在表揚她做事兒利落，我想還是因爲她長的比較漂亮的原因，就像我喜歡成長煩惱裏的小保姆。\n陪着大家耗日子，磨時光，便是一本小說能夠起到的最大作用了，就像漂亮的小保姆，在眼前晃着就夠了，當個花瓶極爲不錯，畢竟咱們不在意家務活兒，就像也不需要在意慶餘年裏有沒有什麼微言大義，人生感悟……因爲沒有，我只是想寫個故事，給大家打發時間就好。\n陪的久了，自然就有感情。\n……\n……\n零七年四月底開始寫這個故事，五月一號正式在起點發文，然後一路順利簽約上架掙錢，二十幾個月的時間裏，發生了很多事情。\n我這時候羅嗦的回憶一下。\n新書月搶月票這個不能忘，因爲我這輩子也沒有這樣緊張和勞累過，其實現在想來，寫的也不算多啊，可能只是那種壓力吧。\n有朋自遠方來，陪着我拼了幾天的字，終於在新書月里居然還存下了一點稿子……天啦，有存稿，這對於我來說，是怎樣的一種變態成就？\n千古風流一章，有硬傷，可我懶得理會，一本小說可能需要講究邏輯與自洽，但我從來不認爲這是首要的任務，首要的任務應該是讓看書的朋友心中歡喜，自己寫的也歡喜。\n但說實話，這章我寫的並不歡喜，還是那句話，當時心理壓力大，不過裏面着實有些句子是我喜歡的……\n從發書的第一天開始，我就向大家言明過，既然穿了，在某些方面就要歇欺底裏些，第一卷裏就說過，像抄詩這種東西，一直被看成大毒，但我總覺得拾手可得的好處爲甚不要？更何況從尋秦記開始，我的這種愛好一路走來，始終如一。\n我寫的東西時常被人贊或痛貶爲裝逼流，然而有詩不抄，不拿來搏大名，眼睜睜看着名氣飄然遠去，卻強抑着心中的癢，強壓着心頭渴慕虛榮的慾望，壓抑到吐血，只待數十年後，將這個世界不存在的美好辭句帶進棺材，這纔是真正的裝逼吧？\n抄詩一節出，大家的反應也很強烈，至少月票很強烈，新書月得了第三名，平白多了六千塊錢獎金，這是第一次得月票獎，很爽啊……看來與我有共同愛好的筒子很多，是人民海洋裏的大多數，我很欣慰亞。\n新書月結束，本以爲能輕鬆許多，反正那時候從來沒有去搶月票的念頭，然而誰知道，零七年七月初，要去北京領那朱雀記的某個獎，那時候又沒錢買本子，所以空了幾天，好在先前說過，有了一點點存稿，總算把那兩天撐了過去。\n痱子美女幫我更的，美女總是懶散的，所以不肯幫我起章節名……那位幫我存了稿的朋友也去了北京，然而此番卻是沒有寫一個字，因爲在北京很忙碌，還認識了幾位新的朋友，安喜中。\n回來就不安喜了，因爲沒存稿了，從那以後直到這時候爲止，慶餘年便再也沒有一個字的存稿，總是現寫現發，因爲這纔是真實的懶惰的我，攤手。\n七月之後的零七年，是很平穩的，我寫的很平穩，時不時還會日更三千字，連綿四五日，當然日更七八九千也是常事，反正大家夥兒不急，我也不急，隨着故事慢慢走，狀態好就多寫些，狀態差就少寫些……還是那個字兒，懶嘛，不過沒有斷過更，這是很強大的。\n便在十二月的時候，我悟了，所以開始拉月票了，一是因爲不想白費了那些每月投月票書友的心意，二來我發現自己足夠勤勉，寫的不差，能夠對得起大家投的月票，三來最關鍵的是我發現，原來自己拉月票，大家還真的願意！還真能擠進前幾名，還真能掙獎金！\n這種好事兒誰不幹？自那以後，我便投身於這個壯麗的事業之中難以自拔了。\n有些小插曲便是零八年一月十四號，從廣州回宜昌的飛機因爲那場雪災的關係，讓我在空中多飛了兩次免費的，耽誤了更新，造成了慶餘年的第一天停更，十分心痛，就像是初夜一樣。\n有些往下三路走了，請原諒，我是真有這種惱怒，當日。\n發現自己寫的很邏嗦，很流水，就像慶餘年一樣，大家忍忍，堅持着看完，還有很多，這兩年都忍了，不在意這篇後記，反正這章不要錢，多嘮兩句便是……嗯，我希望今天不會像上一章一樣出錯，真再丟不起那人了，因爲那將不是第一次，也不是第二次了。\n繼續說回來，零八年春節回了趟老家，請了十天假，剛好江南卷結束，沒寫很正常，因爲表哥新家連電視都忘了搬過來……\n正式進入零八年，一切如常，一切不如常，因爲開始拉月票，所以寫起來多了一份壓力，數量依然不多，但是腦子消耗的更多。\n好在月票進了前六，進了前三，而且不是一次，很是得意，全虧大家。\n零八年七月上海開年會，東北探領導，更新的少且散亂，恰又是大東山緊張之時，書評區怨氣沸騰，那個月就沒要月票，算是給大家彌補心靈上的創傷？可是俺的呢？嗚呼。\n就這樣寫下去了，機械地寫，麻木地寫，動容地寫，感嘆地寫，振奮地寫，悲憤地寫，終於一直寫到了今年二月二十四號與二十五號交界的時間，慶餘年這個故事，被我寫完了。\n近兩年的時間，很長，從在澹州開始，一共七卷，很多。\n這般大的一個故事，這樣多的人物，必須需要三百多萬字的內容去描寫，而我很自豪和驕傲於，我控制住了這個故事。\n問題在於，這種控制讓我身心疲憊，我很累了，文檔裏無數的橋段，還有無數沒有用，無數的字言碎語以提醒自己某些細節，自己沒有忘，卻還有很多必須丟掉——先前在文檔末端，就在一邊看，一邊刪，刪的有些捨不得，我自己都很詫異於我的勤奮，老師當年說，好記性不如爛筆頭，真的是這樣，我做了很多的準備工作，記了很多東西，雖然不見得所有的都能用上，但我認爲我的的這種態度非常強大。\n就像慶帝在大東山上說的那樣：我這一生從未這樣強大過。\n原本以爲在這一刻，會像當時寫完朱雀記時那樣，有一股從內心深處涌出來的疲倦，惘然，空虛，不知所措，所有足夠小資的詞語，然而慶餘年結束的時候，除了有點兒累之外，別的情緒倒不多，更多的反而是一種平靜的喜樂。\n寫作歷程回顧，到此結束。\n只是這麼多的字，似乎沒有完全體現出我的勞苦功高，有些不甘心，不過也不繼續說了。\n……\n……\n下面說回慶餘年這本書，以及書裏面那些讓大家一直記着的人，以及這些人與人之間的感情，以及我對他們以及你們以及很多事物的感情。\n從什麼地方開始說起呢？就從出場開始吧，想到誰就寫誰，若有我沒有回憶到的角色，那便算了。\n醫院裏躺着的那個年青病人，叫範慎，大學還沒有畢業，他自稱還是處男，卻將要死了，是的，這就是慶餘年這個故事的男主角，關於他的前世，我沒有描繪太多，甚至最開始設計這個故事時，擬定好的學生會主席一職，最後也沒有點明。\n男主角姓範名閒，字安之。\n既來之，則安之，慶餘年他最後說的那句話，其實便是這本書的宗旨。\n這是範閒的人生，與他母親的一生完全不同。\n在我看來，前世並不能影響後世，一個完全嶄新的世界裏，需要從頭開始活起，既然如此，前世的事情不需要涉及太多，而這一世的態度，其實就和你我在這個世間存活的態度是一樣的，人類並不可能因爲活兩輩子，就會變成一個哲學家或者天然的革命家，依然渺小而卑微的你我，儘可能平凡平安地生活下去。\n我以前說過，不是太喜歡範閒這個角色，至少是草甸前的範閒，或者說和書中別的角色相比。\n之所以如此，道理其實並不複雜，如果我們把範閒身上的那些衣服撕了，把母子穿越所帶來的金光剝了，赤裸裸的他，只不過是一個赤裸裸的你，以及赤裸裸的我。\n貪生怕死，好逸惡勞，喜享受，有受教育之後形成的道德觀，執行起來卻很俗辣，莫衷一是，模棱兩可，好虛榮，慣會裝，好美色，卻又放不下身段，非覺得自己還是信仰愛情的cj白衣少年……又想順哥情，又不想失嫂意，想顧此不失彼，最後卻發現自己甚都改變不了，連自己都改變不了，只能按着既定的方針辦，按照一定的路子走下去。\n可以說這是中庸溫和尋常，龍空論壇上有位壇友說過鄉愿二字，我覺得說的真對，鄉愿，德之賊也……然而絕大多數的人，包括你我都是這樣，尤其是網絡上所呈現出來的我們。\n當然如果您不是我指的這類人，請願諒我的偏激。\n我不喜歡自己某些時候可能表現出來那種類似的態度，不夠直接……對於這種人物太熟悉，身周的人，包括自己的某一部分，其實都和範閒很相似，所以我無法太喜歡範閒。\n慶餘年這個故事裏假假也有幾個理想主義者，在這些理想主義者的面前，範閒再如何漂亮，再如何白衣黑衣換着穿，詩詞往外噴，再吐一口鮮血，由侍女扶着去看海棠花，再然後凌於風中瀟灑鬥天下，可是那顆心始終還是有問題的，光彩略黯……\n我自己當不來理想主義者，我也覺得範閒的人生態度並沒有什麼大問題，甚至是對於周遭人或事最好的一種態度，然而我還是尊敬理想主義者的，因爲自己做不到，所以我很難尊敬範閒。\n範閒只是你我，如寫這故事的我，看這故事的你，真有被雷打了穿越的那一日，如果也有範閒這般好的運氣，前人的福廕，漂亮的軀殼，說不準也就是另一個範閒了。\n好在範閒最後有進益，令人可喜，只是自己寫的比較生硬，這樣一個故事，也不可能給我太多時間和太多文字的可能，去文藝地描寫中年範閒之真正成長，說到此節，忽然想到，範閒還真像是一個熱血早無的中年英俊教授啊……我認識一位教授，在桃花方面還真是不錯。\n範閒對於天下的理念是不是正確的，這個不需要討論，因爲他又不是前看五百年，後看五百年的聖人，但至少他總算對某件事情有一個相對堅持的看法，這就不錯了。\n一直到西山的山洞裏面，在垂死肖恩的面前，範閒其實才真正從心裏確認了自己對這個世界的歸屬感，這是格格豬曾經提到過的，我深以爲然。\n範閒並不是個優柔寡斷的人，然而太想照顧到所有人……就像和稀泥那種感覺，先前略提過一點，這裏就不再說了。\n他最值得欣賞的優點，大概便是勤奮，與努力生存，謀求更好生活的精神，這大概是最尋常的優點，卻也是最值得大家鼓掌的優點。\n關於範閒的感情生活，那真的是一團糟啊，這個主要怪我，因爲他是我寫出來的。\n以我對男人這種下半身動物的瞭解，一旦真的投胎到慶國那種社會，尤其是範閒這種身世，十二歲親丫環，十三歲騙丫環，十四歲得丫環，這才符合邏輯。\n然後他便將揮棒走天下，窮則獨善其身，富則妻妾成羣。\n女性讀者可能聽着不好聽，然而真是這樣，好聽一點兒的詞不外乎便是，打救天下可憐孤女，流連花從，慣能疼人，在革命的道路上不斷尋找情投意合，人生觀和世界觀能跟上自己腳步的伴侶……\n所以還是我的錯，明明知道自己就是個愛美女的人，偏偏還是無比相信愛情這個東西，所以安排了範閒進了慶廟，見着啃雞腿的未婚妻，我自己寫的很嗨啊，像林婉兒這種女子，我怎能放過？像這種愛情橋段，我怎能不動心？想到張萌萌那首歌了。\n又是我的錯，我也喜新不厭舊，在一個允許男人有幾個女人的萬惡社會里，我忍不住必須得讓範閒碰到別樣的女子，重溫舊日的女子，每一段都很開心……因爲現實中完不成的事兒，纔會放到小說裏，這便是意淫的真諦吧，我也不例外。\n要不就乾脆一些擺明車馬，像段正淳那個老流氓一樣，要不就乾脆把男人當閹馬看，傲然立於草原羣馬之間，只低首與身旁的廝磨。\n偏生範閒兩種境界都想要，正所謂流氓的晚年，也會看着情書流淚。\n範閒對待感情的態度，比張無忌要稍好一些，比三不男人要好很多，他應該不會太過怨恨我。\n再說說範閒對男人們的感情，請留意，此間沒有基情燃燒的因子，只是略說幾句。\n在楔子裏很清楚地能看出，他是一個沒有父母的人，所以他其實有些隱性的戀母戀父，所以哪怕葉輕眉的年紀並不比他大多少，哪怕皇帝看上去真不是個好父親，哪怕範建其實和他一點關係都沒，哪怕陳萍萍根本不可能生兒子，哪怕五竹其實和陳萍萍差不多……\n可是折騰着折騰着，範閒對於這幾個男人的感情終究還是生了出來。\n因爲我們都是很實際的人，有人對你好，你自然也就會對他好，記着他的好，從而生出感情。\n上面提到的那幾個男人，除卻長的實在難看的費t老師不提，對範閒是真的好。\n有人可能會說慶帝如何云云，當年要對剛生的小閒閒如何云云。\n其實換個角度想，男人之間的感情終究也是需要時間培養的，慶帝在小樓裏曾經對範閒說過，範閒在澹州時，慶帝時常知道他的消息，或者通過陳萍萍，或者通過範建……而像範閒這樣一個會裝微羞微笑的人，極易討人喜吧，看的多了，聽的多了，知道的多了，自然也就有感情了。\n或許可以橫着比較一下，大家就會發現慶帝對於範閒的信任與寵愛，真的不是那幾個兒子能比的。\n一方面是因爲範閒真的會裝，從懸空廟之前就開始裝起，把偉大的皇帝陛下真的騙到了，一方面約摸也是因爲慶帝心有負疚，而且有某種移情的想法，所以慶帝對範閒真的不錯。\n自然，這是針對慶帝這種萬惡的王權集中者而言的，不是與一般的父親相比較。\n範閒對葉輕眉的感情比較複雜，這個說不清楚，書中說了很多外顯的東西，就不具體說了。\n關於範閒還有什麼要說的？好像沒有了，對了，關於他的能力，他的能力其實真的不錯，畢竟是男主角。\n……\n……\n五竹，可愛的竹娃娃，冷漠的竹帥，永遠蒙着黑布的少年，心裏有一道誰也不知道的彩虹。\n關於五竹沒有什麼好說的，因爲我很喜歡他，而表揚五竹太多，我則會下地獄，因爲掩着臉說一聲，之所以五竹叫五竹，那是因爲鬱卒發音的緣故，知道的就知道了，不知道的就放過無恥的我吧。\n只想說說五竹與葉輕眉的事情。\n他心裏的那道彩虹，氤氳於千萬年的冰雪之中，迸發於那個至今也不知道原因出現在神廟的小姑娘，葉輕眉讓一鮮活的靈魂，生於這個世間，善莫大焉。\n而五竹對於葉輕眉的感覺又是怎樣呢？借用一位偉大書友的評論，那就是：\n“毫無疑問，五竹對小葉子是最沒有感情的，他對她只有冰冷的金屬承諾，但五竹又對小葉子是最有感情的，她就是他的世界。”\n好了，五竹就說到這裏了，因爲他的話本來就不多，如今在大東山上養傷養老，也不知道十三郎去神廟搶的材料夠不夠他再活五百年。\n……\n……\n陳萍萍，這是楔子裏面出現的第三個角色，從那時起，大家就應該能知道這個人的重要性，這個喜歡在自己頜下貼假鬍鬚的太監陳五常，這個半輩子坐在輪椅上的跛子，這個有些畏寒，喜歡在膝上蓋羊毛毯子的乾瘦老頭兒，這個喜歡在監察院房間的窗上蒙一塊黑布的監察院院長。\n我也不好多說陳萍萍什麼，因爲我也很喜歡他，書裏的男性角色，我最喜歡他和五竹，因爲很夠爺們兒，心嚮往之，心嚮往之……\n陳萍萍的名字應該是葉輕眉後來改的，其實就是印的陳平這位牛人，讀史記的時候，就覺得陳平這位牛人實在是太牛了，爲什麼呢？因爲他究竟爲什麼這麼牛，沒人知道……太史公也不知道，也說不清楚。\n有一段時間喜歡說胡鬧臺的陳萍萍也很牛，以往的豐功偉績都不用再提，我最喜歡這位老跛子的畫面，是小黃花，是轉輪椅，是老桔皮下的赤子心。\n前面說過理想主義者，陳萍萍就是理想主義者，是的，雖然他的理想有些模糊，然而有句話說的好，做一件好事不難，難的是做一輩子好事。\n陳萍萍搞一件陰謀不難，難的是搞了一輩子陰謀，偏生還爲的是他心裏最光明的那點兒東西。\n陳萍萍心裏發光的是什麼？不是天下理念的紛爭，也不見得是黎民百姓的安樂，更不會是大慶王朝的千秋萬代，而是當年的承諾，記得某人的好，比範閒這個現代人更不屑於做奴才，是牢守着那個女人想要發光的理想。\n守護他人的理想一生，這就是理想主義。\n書中對陳萍萍的描寫，我沒有什麼遺憾，因爲寫的很用心了，已經達到我能力的上線了。\n我覺得我很對得起陳萍萍同志的便是，從一開始我便設定了他的結局，沒有任何的突發奇想，有的只是以尊重的心態，去完成他的願望。\n黑色輪椅裏的那兩把槍，是因爲小時候看了一部電影，叫做獨狼，對裏面那個輪椅的印象太深刻了，必須要送給萍萍姐親自使用一番。\n而他最後臨死前的那句話，我也是這個故事開頭的時候便想好的，整整守了那句話一年，就是想告訴大家，這個太監，這個死太監，也有槍，其實比大多數男人都要更有種一些。\n以至那章結尾，我還能不要臉的解釋解釋再解釋，請理解我，我是真的想讓大家都能感受到我的感受。\n願陳萍萍在地獄裏依然可以收集長角長尾的美女，他當然是不能上天堂的。\n……\n……\n想到誰便說誰，所以這時候說一下戶部尚書範建，關於他我有很多的對不起，因爲篇幅實在太少，完全沒有寫清楚此人的心情與心思，不過和枯守梧州的相爺林若甫相比，也就想得開了。\n留連青樓花舫的男子，其實比陳萍萍更要接近臣子這個角色，所以他其實是很痛苦的，最後只可能是飄然辭官而去，只怕他心裏對南慶是有寄望，然而他只能被動地看着這一切發生，因爲範閒的緣故，而做了一些他其實並不願意做的事情。\n範建當年對葉輕眉究竟有沒有感情？誰知道呢？至少我不知道，因爲那時候我沒寫，自然沒想。\n但要說沒感情，那肯定是假的，至於是男女間的還是兄妹間的，我依然沒想。\n只是範氏一族替葉輕眉留存了這個世間唯一的血脈，間接造成了範閒的到來，已經說明了太多。\n範閒以後的子孫萬代都姓範，替澹州范家揚名，也算是小小的補償。\n但我有想過範尚書對範閒的態度，其實……範建一直想着將來若陛下如果把這兒子要回去，只怕他是要將若若強行嫁給範閒的。\n因爲不要忘記，當若若年紀還特別小的時候，身體很差的時候，這位司南伯便把自己唯一的女兒趕回了澹州，後來一直暗中維繫着澹州與京都之間的書信來往，這爲的是什麼？\n只可惜範閒終究歸了範氏宗祠，範尚書欣慰之餘，會不會也有淡淡失望？我總在想，很多中年男人或者都有某種綺想，讓自己的兒子或女兒，與另一個女子的兒子或女兒結婚在一起，以滿足他當年不曾得償所望的意圖……真的，有很多人會這樣幻想與自己的初戀形成這種關係，當然，也有朋友會直接將戰略性的目光往到初戀的子女身上，這是我所讚歎的。\n……\n……\n提到這些，忽然想到了靖王世子李弘成，所以便說李弘成。\n對於世子爺，我很是喜歡，嗯，好像發現後記寫到現在，出現的人似乎我都很喜歡，這是不是對範閒太不公平？可能是覺得範閒像我的兒子，所以習慣性地學五竹揮棍棒進行教育？\n喜歡李弘成的原因很簡單，他當年和二皇子在一路，卻不過是爲了交情二字，天真了些，卻也足夠陽光，李氏皇族裏，也就老大和弘成二人可能稍許擺脫了皇家天然的陰森氣度，而弘成的鮮活陽光味，則是更加燦爛，以前書評區有一置頂帖講的便是此點，我很歡喜。\n李弘成追着范家小姐去了，這種賴皮狗精神，是值得我們大多數男同胞學習的。\n至於希望范家小姐與她兄長在一起的朋友，也儘可以想像三十歲之後的女醫生，反正這是一個開放性的結局，一個誰都沒有得罪的結局，這也證明了先前所說，我真的是一個那樣的人。\n……\n……\n太子二皇子和大皇子不說太多，因爲書裏面前兩位已經在臨死前做了剖析，此處再說也說不出花兒來。\n我只是有些同情李承乾，他的運氣太差，他的命不好，他的父親太變態，他的父親總以爲天底下的人都像自己一樣像小強……\n至於老二，就像他自己說的那樣，他辛苦忙到最後，發現自己成了最大的一個笑話。\n這是何等樣荒謬的事實。\n慶國的世界裏沒有真寶玉假寶玉，有的只是其實很像的兩個年輕人，因爲彼此的人生軌跡不一樣，而生出了完全不一樣的果子。\n大皇子就祝他在東夷城能孝順寧才人，團結好大公主，王曈兒，瑪索索這三個都很不簡單的女人，祝他能夠像在西胡草原上那樣，戰無不勝，當然，我認爲這是一種奢望。\n這位在最關鍵時刻，給予範閒最關鍵支持的人物，不可能指望將來範閒能在家務事上繼續幫他什麼。\n……\n……\n必須要說言冰雲了，只能說……不好說。\n這個人不好說，所以我無話可說，白袍公子，爲誰辛苦爲誰忙？姑娘們繼續看着他就好，我是真的無話可說。\n王啓年可以說一說。\n因爲他很會說，冷麪笑匠的本事沒有完全發揮出來，因爲確實沒篇幅，這三百多萬字的故事看似長，但裏面的人或事兒實在太多。\n不過做爲範閒第一信任之人，啓年小組首任領導，兼天字第一號優秀捧哏，他已經有光彩。\n不要忘記，鑰匙，箱子，很多很多，天下人，包括慶帝陳萍萍都不知道的祕密，這個老王頭都知道，他在半夜睡不着覺的同時，是不是也會覺得很刺激，像是回到了當年在三國交界處當江洋大盜的日子？\n此處閒話一筆，王啓年這個名字，就是飛將的id，那還是很幾年前在幻劍瞄着的，覺得大善，寫這故事時，就用進來了。\n……\n……\n關於三大宗師，真的沒法說。\n就像慶帝說的那樣，這本來就是不應該存在於這個世間的怪物。\n在這樣的怪物凌駕於衆生之上，衆生必須仰望，脖子極容易酸，頸椎病的發病率會降低，可是好處也不明顯。\n如果苦荷不是叫戰明月，是北齊皇室的叔祖，如果東夷城不是四顧劍，如果葉流雲不是養就了那麼個鬼性子，這三位大宗師會在天下間整出多少事兒來？立於衆生之上，只怕也不會在意衆生死活。\n好在他們有身份有羈絆，於是便化作了三顆核彈頭，誰也不敢先丟出去，直到大東山上，慶帝這顆藏了很久的電磁波武器忽然動了，直接將苦荷和四顧劍傷的滿懷惘然，再也無法啓動。\n相比較而言，我更喜歡四顧劍一些，原因也很簡單，我寫他寫的更多一些……呃，相處越久，越有感情……只是好像範閒例外，天啦，我真對不起他，又開始說他了。\n男人除了王十三郎還有誰需要說？似乎是沒有了，因爲我這時候也困了，腦子真的很空。\n說些十三什麼事情呢？唉，算了吧，反正他也有了葉靈兒，不去打擾他便是，猛將兄，生的沒有林青霞漂亮，旁邊又沒有周星星打岔，難免孤獨無聊了些，幸虧有葉靈兒，再次重複一遍，男女是很奇妙，很美妙的事情。\n打個響指，想起了影子兄，然而影子兄是抹影子，他正飄拂在我們的身後，冷漠而沒有面容地看着你們的電腦屏幕。\n……\n……\n說完男人，便來說說女人，先說說範閒的女人，不見得是屬於他的女人，但在我的定位中，那都是他的女人。\n都說戲不夠，女人來湊，雙手合什，笑着想道，我挺住了，我真的挺住了。\n慶餘年裏面真正能給人留下深刻印象的女性角色不多，這也是沒有辦法的事情，因爲戰爭，仇殺，陰謀，會讓女人走開，只有那些不需要走開的女子，纔會繼續出現在我們的面前。\n說回正題，要先說說林婉兒，是的，範閒的正妻，長公主與林相爺的私生女，慶帝很疼愛的外甥女，小名叫做依晨，頰有嬰兒肥……是的，我就是照着林依晨寫的，因爲開始寫慶餘年時候，我正瘋狂地喜歡她，就像開始寫朱雀記的時候，我正瘋狂地喜歡張靚穎。\n請不要以此爲批評我什麼，我一直認爲一箇中年男人對於綜藝娛樂還有如此強烈的興趣，還能喜歡上一個又一個出現在電視上的年輕女子，那證明了這個中年男人是個很不錯的傢伙，比如……自戀的我。\n林婉兒這個角色也是我所喜的。\n因爲喜歡，所以在意，所以慶廟裏的相逢，登堂入室的橋段，都是我想好且認真的。\n便是湖畔的孜然風，依然是我所喜。\n如果可以，如果被允許，我甚至願意把慶餘年寫成言情小說，而且事實上我確實也很想寫一本像席絹于晴筆下的那種言情小說。\n然而訂閱在下滑，月票被追趕，書評區大呼無聊，老大哥在看着我，鈔票在誘惑我，於是林婉兒的出場越來越少，存在感越來越弱，因爲確實處於她的身份地位，她在慶餘年這個故事裏，完全在夾縫之中悲哀地生存，被動地接受着一切加諸於她的事物。\n這是很令人傷心的事情，然而誰都改變不了這一切。\n不瞞大家說，寫到京華江南的時候，爲了林婉兒的存在感，我曾經努力過，卻依然失敗，因爲沒辦法，那時節，我真的有點兒不高興。\n於是我向領導抱怨，結果領導認爲我在拍她的馬屁。\n這時候說句話，我是真覺得很對不起林婉兒，鞠躬致歉。\n&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/116113979.html"}