{"bookid":"1292771","book":"雪中悍刀行","source":"drxsw","index":148,"title":"第一百四十七章 這世道不痛","content":"第一百四十七章不痛\n儒家解經就跟釋門說法一樣，解經不是讀經，說法不是說經，皆是非大士所不能爲，世子殿下眼前這位窮酸書生卻敢對解經著稱的理學鴻儒姚白說三道四，本就是一件大逆不道的事情。\n至於所謂諡號文正的野心，就更驚世駭俗，連泱州老供奉庾劍康都只是奢望身後能有個文忠便是大幸，春秋羣雄逐鹿，離陽問鼎後，對臣屬諡號有了明確規範，文官以文正爲魁，只是此諡早已空懸百年，文貞緊隨其後，朝野上下都將其視作首輔張鉅鹿的囊中物，接下來依次是忠端康義等，既然文正文貞都不敢奢望，那文忠便成了王朝內各路諸侯與頂尖文官最熱烈的五石散，如今的天下，考究世族豪閥高下，諡號多少和輕重無疑是一項極爲重要的標準，一般士子哪敢說死當諡文正，連狂士都不敢。\n一經揭穿，往小了說去，就是品行不端，往大了說，指不定就要有牢獄之災，那個讀書人一本《四經章句集註》落水都心疼得不行，顯然是寒門出身，心事被外人說破，這位書生神情慌亂稍縱即逝，很快就雲淡風輕，繼續低頭喫那半個冰鎮西瓜，徐鳳年說穿心事後，卻沒有得勢不饒人，而是被諡號一說勾起了心事，文臣重諡，理所當然，武將功勳也不例外，與武字搭配的相對較少，但也有十八字之多，故而有大丈夫當諡十八的說法，毅字奪魁，前九別是毅烈寧靖平襄敬敏肅，傳言大將軍顧劍棠已經欽定諡號武敬，毅烈寧三諡，仍是巨大懸念。\n武官不比文臣，諡號歸屬往往偏低，一般而言能有前九就是莫大-榮耀，這與世族當政鄙視將種有關，當然，若武將能以文字諡，更是榮上加榮，這隻獨寵於那些出身豪門的武官，例如棠溪劍仙盧白頡能夠入仕，死後諡號未必不能以文字帶頭，徐驍對此一直不太上心，總說三代以後還能有個過得去的美諡就足夠。\n因爲朝臣諸公不管當時如何得寵，如何功冠朝野，死後美諡追改惡諡不是特例。\n徐鳳年的怔怔出神，被報國寺內一陣鬨然叫好給驚醒，想必是王霸之辯已經開始，某位清流名士的言談得到了好評，寺內有曲水流觴，清談名家們沿水繞廊席地而坐，酒杯漂流到誰面前，有美婢負責端起，交由辨士，一飲而盡後，便可抒發胸臆，若是引來共鳴，獲得叫好，便可再飲，若是言談泛泛，則要自罰三杯，一旦有人起身反駁，輸者便要退場，江南道推崇清談，沒有哪位清談大家不是在這種戰場上的常勝將軍，私下有人記錄退場人數，湖亭盧氏的盧玄朗，退場六十二人，未曾被誰退場，穩居江南道清談名士前三甲，但與未嘗一敗的盧玄朗地位並列的其餘兩個，都列席參與了今日報國寺王霸之辯，可謂是一樁罕見盛事，其中一人是共計退場一百餘人的袁疆燕，被譽爲江左第一，喜好執麈尾，瀟灑出塵，另外一人則是報國寺的高僧殷道林，士林尊稱不動和尚，不言則已，一鳴必驚人，他當年與劉燕和盧玄朗的成名兩戰，《易象妙於見形》與《才性四本》之爭都在報國寺，可以說報國寺能成爲江南道清談聖地，除了風景優美，借勢於魏紫姚黃在內的數千株牡丹，更大歸功於這個口碑極好風雅一流的老和尚。\n徐鳳年啃完了西瓜，問道：“你想不想參加這場辯論？聽說只要隨便贏了幾個，比考取功名還有用。”\n只咬了幾嘴西瓜的書生笑着搖了搖頭，自嘲說道：“曾經有幸參加過一次，才說了幾句就被趕出來，也不知道是贏了還是輸了，應該是輸了。\n與我辯論的那位袁氏士子，估計會被記錄退場一人吧。”\n徐鳳年餘光瞥見女冠許慧撲出了報國寺，徑直走來，視而不見，只是看着眼前書生，微笑道：“這不是情理之中的事情嗎？我猜辯論時你就孤伶伶一人坐着吧？”\n走近了的道姑出聲道：“殿下這次猜錯了。”\n徐鳳年一臉恍然道：“是許姐姐帶着進去的？”\n道姑許慧撲笑着點了點頭，解釋道：“張公子滿腹經綸，尤其精於王霸之辯，獨具匠心，曾託我給許拱闡述軍政利害，簡稱《呈六事疏》，被大將軍評點爲不拘一格，殊爲不易。”\n徐鳳年略微驚訝地哦了一聲，午飯時與大姐徐脂虎閒談聊起了許慧撲的家世，姑幕許氏以龍驤將軍許拱爲家族砥柱，這位清談軍政兩不誤的大將軍出身豪閥高門，主持江南道三州軍務，頗有小藩王的架勢，做了許多大刀闊斧的改革，整飭吏治，譭譽參半，徐驍對此人評價不低，既然能被公認眼高於頂的徐驍說成不錯，自然是相當厲害的角色了，至於那份在泱州泥牛入海的六事疏，說出來可能連許慧撲都不信，徐驍書房就有一份，親自圈畫了許多，對於如何鞏固邊防以及解決財用大匱，更是有過拍案叫絕的舉動，這是徐鳳年親眼所見，其份量毋庸置疑。\n來湖亭郡的途中，他曾專門讓祿球兒弄來一份，只是沒料到出自眼前窮書生的手筆，只是不知這位張公子與許慧撲怎麼就有了關聯，豪門女子與寒士的瓜葛，只是才子佳人小說裏的美好橋段，尤其在門第之見深重的江南道，更是不現實，這恐怕也是王東廂《頭場雪》在江南道市井中格外搶手的根源。\n宴席上，徐脂虎直截了當說了許慧撲與盧白頡以及盧庾許三家的恩怨情仇，這名女冠與窮書生有膩味顯然不可能，那就更讓徐鳳年好奇了，難不成這書生真是經邦治國的大才？出身市井寒門，卻有高屋建瓴的格局眼光，可就是真的難得至極了，徐驍當年左膀右臂“陽才”趙廣陵和“陰才”李義山都不算是寒士，是正兒八經的士族出身。\n徐鳳年剛想客套寒暄，發現棠溪劍仙竟也出現，許慧撲立即沉了臉，視而不見，盧白頡輕輕苦笑，窮書生見到這位盧氏琳琅七玉之一，也沒有卑躬屈膝，似乎並不陌生，主動作揖，只是執侄輩禮自居，這等傲氣，落在士子眼中還不得氣得怒髮衝冠，棠溪劍仙是何等神仙人物，你這無名小卒又是哪門子角色？竟敢不退不避，就不怕污了盧七先生的眼睛？而盧白頡似乎對書生也十分青眼相加，並不空洞地由衷勉勵了幾句，這才轉頭看向許慧撲，猶豫了一下，還是說道：“與你說幾句。”\n許慧撲冷笑道：“盧七先生避嫌了這麼多年，爲何今天破例了？”\n徐鳳年和窮書生都自動轉頭，很有默契地打定主意不去看不去聽。\n這對當年惹起江南道軒然大波的男女僵持不下，最終還是女冠許慧撲敗下陣來，與盧白頡沿着清淨無人的報國寺牆根走去，許慧撲臨行前不忘對世子殿下告辭，再對書生說道不妨去寺內辯論，她已與報國 寺說了，不會有人阻攔。\n於是泉畔又只剩下三人，姓張的書生輕輕皺眉，徐鳳年笑道：“我姓徐名典匣，經典的典，劍匣的匣，名字如何？”\n窮書生笑道：“典在匣中不得鳴，嗯，好名字。”\n面罩輕紗的靖安王妃裴南葦忍不住白了一眼。\n徐鳳年問道：“既然得了允許，不進去聽辯論？我呢，草包一個，既然許姐姐說你才學不俗，想沾沾光，跟你坐一起好了。”\n書生反問道：“與我同席而坐，公子就不怕被士子名流笑話？”\n徐鳳年笑容古怪，沒有回答，而是轉頭詢問裴王妃：“你說說看，我怕不怕？”\n一路上沒少喫苦頭的靖安王妃不敢把問話當作耳邊風，語調生硬清冷道：“不怕。”\n徐鳳年心滿意足，笑望向窮書生，後者嘆了口氣，點點頭，將喫完的西瓜放下，拿起地上曝曬的《四經章句集註》，小心翼翼放入袖中。\n三人走出古松陰涼樹蔭，走向報國寺，徐鳳年居中，靖安王妃在左，窮書生在右，先後又有區別。\n三人才走，徐鳳年便看到一個徘徊在牆根下的一個小女孩小跑到泉水邊，先前因爲他在，這個面黃肌瘦小乞兒模樣的孩子不敢上前乘涼，就躲在牆角，三人離開後，終於壯起膽子，她到了樹下泉邊，先將兩半西瓜擡起，擱在泉畔石頭上，但無意間與轉頭的徐鳳年對視後，衣衫襤褸的小女孩臉色唰一下雪白，趕忙將西瓜放回原地，見這位富貴氣派的公子哥並未惱怒，這才怯生生蹲在樹下，書生生怕這位與棠溪劍仙和許慧撲都熟悉的世族“士子”心有不快，輕輕說道：“這孩子是可憐人，乞討爲生，與一個癱瘓的爺爺相依爲命，若不是她，老人早就熬不過上個冬天了，我教了她一些字，乞討時能討些巧，唉，肯定是她爺爺又犯病了，否則她不會來報國寺撿銅錢，她每次撿得都不敢多，只是幾枚銅板，能買半籠饅頭罷了，卻是她與爺爺好幾天的飯食了，至於那西瓜……”\n徐鳳年面無表情道：“西瓜皮切片以後可當菜炒。”\n窮書生愕然後點頭道：“是的。”\n靖安王妃肯定是第一次聽說西瓜皮可以做菜，下意識多看了一眼那小女孩。\n報國寺王霸之辯，招來許多江南道士子，有資格參與盛況的早已入寺入座，還有身世與名聲都不夠格的許多尋常士子，則湊個熱鬧，只能在寺外逛蕩晃悠，臥龍松下是一塊風水寶地，原先被徐鳳年霸佔，世子殿下這等不需說話就自有跋扈氣焰的紈絝，一看就是不易親近的主，加上他是寺中走出，寺外士子們就只得遠遠站着，更多是對那名看不清容顏卻身段妖嬈的“侍女”指指點點，秀色可餐啊。\n這世道，大戶富貴人家出行，一般是看人看馬，至於清流名士，則是看他們身邊的佳人美眷，以高門出身的女冠道姑爲第一等，像許慧撲之流，更是可遇不可求，接下來才色俱佳的名妓並列爲第一等，自家府上的年輕美婢又次之，數量越多越顯身份，江南道上的玄談大家，如伯柃袁氏的袁疆燕，曾有出行帶近百位童子童女的浩蕩壯舉。\n好不容易等到徐鳳年騰出位置，幾對衣裳華貴的公子千金立即上去乘涼，那捲起褲管去泉池裏彎腰撿錢的小乞丐無疑成了礙眼的東西，一位三角眼公子哥嗤笑着伸腳將西瓜踹入泉中，濺起水花無數，嚇得渾身溼透的小乞兒瑟瑟發抖，再不敢撿銅板，想要躲閃，在水中走急了，一不小心就撲倒在泉中，惹來一陣鬨然大笑，一個濃妝豔抹的士族女子幸災樂禍笑過以後，尖聲刻薄罵道：“小賤種，誰讓你來這撿許願錢的，不怕被寺裏和尚打死嗎？！”\n泉池被這些乘涼的膏粱子弟圍住，小乞兒無處可躲，只能站在泉水中，紅着眼睛低頭說道：“寺裏說只要每次撿幾顆銅錢，就不打緊。”\n那女子嚷道：“還敢頂嘴？”\n她惱怒之下，反正沒有外人在，懶得裝名門淑女，撿起地上石子就狠狠砸了過去，小乞丐本能躲了一下，女子沒砸中，本來不得入寺就有些火氣，如此一來更加惱火，撿起一顆雞蛋大小的石子，陰沉笑道：“還敢躲，再躲就打斷你的腿！”\n她使勁丟擲過去，砸在小乞丐胸口，怦然作響，身邊男女都拍手叫好，誇讚好準頭。\n小女孩竹竿一般的瘦弱身軀哪裏喫得消這般折騰，搖晃了一下，臉色痛苦，但仍然不敢躲避，站在水中帶着哭腔說道：“我再也不敢撿了，再也不敢了！”\n年輕女子冷笑着再撿起幾顆石子，還分發給身邊狐朋狗友，獨樂樂不如衆樂樂嘛，準備一起玩類似竹箭投壺的遊戲，江南道雅士素來有雅歌投壺的助興習俗，許多名士都擅長屏風盲投與背坐反投，龍驤將軍許拱甚至能在一壺中插滿百餘竹箭，最後呈現出一幅攢簇如箭林箭山的畫面，這投壺算是君子六藝中“射”的演化，在江南道上十分風靡，只不過今天竹箭換成了石子，陶壺變作了小乞丐，在公子千金看來也有異曲同工之妙，拿到石子的都躍躍欲試，在那裏瞄準，看樣子，是不在乎那小乞丐的身板是否撐得住幾下丟擲的，對江南道士子來說，砸死一個行乞的小賤種，算得了什麼事。\n本已一隻腳踏入報國寺門檻的窮書生告罪一聲，返身跑去，怒道：“住手！”\n一吼之下，紈絝千金們愣了愣，但也只是一愣，隨後相視大笑，不再理睬，兩個性急的公子哥反而加重了力道朝水中小乞丐丟去石子，一個砸中胸口，一個砸中手臂，小乞丐咬着嘴脣不敢出聲，只是蹲在及膝的冰涼泉水中，蜷縮起來。\n在哪裏不是人心比水冷？可痛苦到了極點的小乞丐仍是擠出蒼白笑臉，對挺身而出的窮書生說道：“張哥哥，沒事的，砸幾下，不痛。”\n不痛。\n能不痛嗎？\n面對盧白頡許慧撲這般泱州最拔尖世子人物仍能不卑不亢的窮書生跳入水中，再顧不得是否會溼了袖中典籍，護在小乞兒身前，面容悲慟，望着這羣靠着家族一生衣食無憂的士族男女，哀莫大於心死，\n連質問都不去質問。\n那始作俑者的驕橫女子一臉不屑，居高臨下說道：“你又是哪裏來的寒門豬狗？”\n這時候，士族子弟身後傳來一個醇厚嗓音，“本世子從北涼而來。”","url":"https://www.drxsw.com/zh_hant/book/1292771/604380449.html"}