{"bookid":"219683","book":"慶餘年","source":"drxsw","index":231,"title":"第四卷北海霧 第七十七章 若若要嫁人！","content":"第七十七章若若要嫁人！\n“恭喜個屁！胡鬧臺！胡鬧臺！”範閒一想到又橫生些子事情，好生惱火，竟連陳萍萍的口頭禪也學了個十足，笑罵道：“那些老孃們兒喫多了鹹菜操淡心，也不怕把我們這些跑腿的累死。”\n林文嚇了一跳，心想這話何其大逆不道國，趕緊開解道：“朝廷的事情，有朝廷的規矩。\n但宮裏的事兒，有宮中自己的渠道，大人也不要太過在意。”\n範閒點點頭，心想這聯姻之事雖然似乎有些胡鬧，但看兩方朝廷如此着急，想來也是大家願意看到的局面。\n只是南慶北齊並稱當世兩大強國，如果這兩個國家一旦聯姻，那些躲在邊遠處偷笑度日的小國皇帝只怕樂不起來了，當然，最頭痛的，應該還是四顧劍一劍守護的東夷城纔是。\n“對了，你剛纔說我有喜事？”範閒皺了眉頭，不知道定下秋初回京的大皇子成婚與自己何喜之有。\n林靜與林文兩兄弟對視一眼，呵呵笑道：“大人自己看過朝廷來信便知。”依慣例，當朝廷來信時，若正使不在，身爲副使的林靜有權力先行拆開。\n“你們說吧。”範閒揉了揉眉心，有些不知從哪裏來的不安感覺，而且這種感覺愈來愈強烈。\n“是。”林靜應了一聲，微笑說道：“大皇子婚事定後，二殿下的婚事也定了，陛下有旨，二皇子與京都守備葉家小姐葉靈兒婚事，定在明年春時。”\n範閒微微一怔，嗯了一聲，心裏有些異樣的感覺，那位在湖畔叫自己師父的小女生也要嫁人了？他見過二皇子，知道這位二皇子飽讀詩書。\n卻有一顆不安份的心，此時聽說葉靈兒要嫁給二皇子，不免有些爲葉靈兒擔心，同時心思又在想那位皇帝陛下想做什麼，這門婚事明顯會將拱衛京都的葉家與二皇子綁在一處，難道那位皇帝真的想……換儲君？\n範閒心頭一驚，臉色卻異常平靜，微微側頭說道：“這和本官又有什麼關聯？”\n林文搶在兄弟之前讒媚笑道：“恭喜範大人。\n賀喜範大人，陛下旨意裏還提到，貴府大小姐賢良淑德，大體識才，特賜婚靖王世子李弘成……”\n貴府大小姐？範閒有些惘然，有些愚癡的感覺，貴府是哪個府？半晌後他才反應過來，難道說地是若若？\n若若妹妹要嫁給李弘成？\n“不行！”出乎所有人的意料。\n範閒霍然站起身來，一揮衣袖！\n身旁幾位近身官員張大了嘴，不知道範大人聽見親妹妹的婚事後，爲什麼會有這麼強烈的反應。\n衆人恭喜範大人，賀喜範大人本是絕對發自真心的說法。\n想範府一家，司南伯範建爲吏部尚書，掌管慶國錢糧，範閒身爲監察院提司。\n陛下指婚前任宰相之女，那位小姐還有個大家心知肚明卻不敢提的尊貴身份，如今就連范家大小姐都被陛下許給了堂堂世子李弘成……如此聖眷，本朝中還真沒有第二個。\n範大人的反應居然……不行？！\n範閒一時失態，眼角餘光看着衆人愕然神情，心頭一片糊塗，馬上卻醒了過來，哈哈大笑道：“這可不行。\n李弘成這小子天天逛青樓，不用幾百罐美酒將我這大舅子陪好，我纔不會讓妹妹嫁給這傢伙。”\n他掩飾的極好，衆官員也知道範家與靖王家交好，他與靖王世子也是極好地朋友，這般說法，果然是開玩笑。\n衆官哈哈笑了起來，說範大人幽默。\n又說回京後定要上府叨擾。\n更有人說，要與範大人同行。\n去尋那靖王世子，好好敲詐幾頓美酒纔是。\n範閒也是眉飛色舞，滿心歡愉地與衆官員說着閒話，像極了一位聽說妹妹即將出嫁而興高采烈的兄長。\n衆人散後，範閒一個人走到了幽靜的後院，站在廊柱之旁，看着南方天空從滿天黑雲的空隙中鑽出來的星辰，良久無語。\n妹妹要嫁人了。\n妹妹要嫁人了！\n範閒眯着眼睛，看着天上並不明亮的星辰在夜幕重雲間忽閃忽閃，一陣心悸，腦中全是這句話，這件事。\n雖然他早就知道這是必然要發生的事情，在他剛剛來到這個世界不久，在澹州給那個黃毛小丫頭講白雪公主的時候，範閒就知道眼前這個小黃皮猴將來有一天是要嫁人地。\n在澹州與京都的書信來往間，他也偶爾會想到，信紙那頭那個漸漸長大不知道模樣的小姑娘，將來也會嫁給一個男人。\n後來到了京都，看見那個眉宇間藏着一絲冰雪，而人也如冰雪般聰慧，視自己如師，敬自己如兄的姑娘家，範閒笑呵呵地想着，將來如果有哪個普通的男子娶了她，一定會過地很辛苦。\n但不知道從什麼時候起，也許是從範閒猜到自己身世的那一天起，範閒就開始下意識裏拒絕思考若若妹妹將來嫁人的問題。\n哪怕那位微服出訪的皇帝陛下，在流晶河畔地茶坊裏，對着兄妹二人說道，將來會給若若安排一門好親事的時候，範閒依然拒絕去想這個問題。\n可事情向來不是依人的意志爲轉移，當範閒自己成親之後，範若若的婚事自然也成了馬上就要解決的問題。\n範閒下意識地輕輕拍着身邊的廊柱，心裏一片糊塗，雖然當初曾經與妹妹說過這個問題，還曾信誓旦旦說道，做哥哥的，一定會讓妹妹找個好人家，但事到臨頭，一向愛裝糊塗，實際上心思一片清明的範閒卻難得地糊塗了起來，腦子裏就像是有無數條線在穿插來回，讓他艱於呼吸。\n不及思考。\n啪啪啪啪，手掌與廊柱拍打的聲音輕輕地迴盪在院內。\n“很吵。”一個聲音十分冷漠地從走廊的另一頭傳了過來。\n範閒苦笑了一聲，今日心情震盪太大，所以忘了自己住的院子裏，如今還住着位同樣冷漠的言冰雲。\n“大人今天心思好像有些紛亂。”言冰雲不是關心他，只是好奇這個習慣於將一切心思都隱藏起來，只留給外人一個清逸陽光模樣地監察院提司，爲什麼今天晚上如此唏噓。\n範閒將眼光從烏壓壓的夜空天幕上收了回來。\n想了想後說道：“我妹妹要嫁人了。”\n“范家大小姐？”言冰雲靜靜說道：“京都出名的才女，想來應該是陛下指婚。”\n“不錯，我未來地妹夫是靖王世子李弘成。”\n言冰雲說道：“京都地年輕人，都知道世子喜歡你妹妹。”\n範閒愣了：“是嗎？爲什麼我不知道。”\n“聽說大人與李弘成交好，如今貴府與靖王聯姻，看南方朝中，除了幾位皇親外，單論貴親。\n還真沒有哪位臣子能及得上範府，下官真要恭喜大人了。”\n範閒總覺得言冰雲冷冰冰的恭喜裏面總夾着一絲惡毒地意味，他微微偏頭笑道：“確實是件喜事。”\n“既然是喜事，大人因何憂愁。”\n範閒笑了笑，說道：“弘成是我朋友。\n我自然喜歡他的性情，不過……”他聳聳肩：“一個經常出入花舫地浪蕩王爺，要變成自己的妹夫，我想。\n不論是誰都會有些擔心。”\n言冰雲輕輕咳了兩聲，嘲諷說道：“難道範大人這一生從來沒有逛過青樓？”\n範閒微笑着搖搖頭，他今天心情有些怪異，所以不想與言冰雲做口頭之爭。\n此時房內沒有舉燭，天上星星寂廖可數，院中一片幽暗，範閒回頭，看着言冰雲眉心那抹在夜色之中也抹之不去的冷漠。\n忽然心思一動，脫口而出：\n“你想不想娶我妹妹？”\n“胡鬧！”言冰雲痛斥提司大人的荒唐問話。\n範閒聳聳肩，嘆息道：“也對，你是一個只愛自己的人，怎麼懂得如何疼惜女子？”言冰雲懶得理他。\n範閒望着他說道：“你與沈小姐的事情怎麼收場？人家黃花大閨女被你騙了身子，沈重可不是喫素的。”\n言冰雲的臉上一片冰霜，但是眼尖地範閒終於成功地第一次找到對方眼神裏的一絲黯然，只聽着他輕聲說道：“我可不你是這種淫賊。\n至於沈……我與她沒有什麼事情。”\n範閒明白。\n言冰雲與沈大小姐註定今後一生天各一方，遙遙相望。\n雖然不知道言冰雲在這個過程中究竟動過感情沒有，但想來對於一個癡心女子，他總會有所欠疚纔是。\n他的心思又轉回到了若若的婚事上，一股淡淡的憂愁浮上心頭。\n其實所有人都說地對，妹妹嫁給李弘成，總比嫁給那幾個皇子要強，範閒應該高興纔是，但他無論如何也高興不起來。\n其實在他的心裏，連他自己都不知道自己在想些什麼，或許只是某些細節，某些最初的反應，比如頭前的長身而起，事後地黯然拍掌，泄露了範閒心底最深處那些自己都沒有意識到的願望。\n他對走廊那方的言冰雲說道：“沈小姐自然沒有辦法嫁你，但如果……我是說如果，如果有這種可能的話，你會怎麼做？”\n“我從來不去想不可能的事情。”言冰雲很冷漠地回答道。\n範閒笑了笑，離開了長廊。\n言冰雲看着他消失在黑暗中的頎長孤獨背影，陷入了沉思之中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594220.html"}