{"bookid":"219683","book":"慶餘年","source":"drxsw","index":192,"title":"第四卷北海霧 第三十八章 司理理的祕密","content":"第三十八章司理理的祕密\n“想好好地活下去嗎？”\n司理理一怔，看着不請而至，多日未見的範閒，心裏不知是如何想法，聽着這突兀的問話，更是感到有些莫名其妙，微微一笑說道：“螻蟻尚且貪生，何況奴家。”\n範閒不喜歡聽她自稱奴家，她今日偏要自稱奴家，仍舊是少女心性做祟，畢竟她不是一個真正的老辣女諜。\n馬車此時又向着前方動了起來，微微一顛，他就勢坐到了司理理的身邊。\n司理理不易察覺地向旁邊挪了挪，似乎是要與他保持距離。\n範閒皺了皺眉頭，直接說道：“你的身體裏有毒，我相信你自己並不知道這一點。”\n司理理的雙眸清亮，盯着範閒的雙眼，沉默了許久之後，才幽幽說道：“是真的嗎？”\n“我看你似乎並不如何喫驚。”\n“這次能活着從牢裏出來，我還能對什麼事情喫驚呢？”司理理略帶一絲自嘲，嘆息了一聲，這聲嘆息非常撩人，“小范大人精於用毒，既然您說我體中有毒，那就自然是真的，慶國監察院總有控制我的手段，我早猜到了這點。”\n範閒望着這個女子美麗的容顏，半晌沒有說話，其實入京以來，真正要說媚豔二字，身周所見女子。\n沒有一個及得上司理理。\n“這不是控制你的手段。”範閒微笑解釋道：“是用來對付北齊皇帝的手段。”\n司理理再也無法假裝鎮定，喫驚地用手掩住自己雙脣，半晌之後才焦急說道：“什麼意思？”\n範閒看着她的反應，不知爲何，心裏竟隱隱有些不舒服，雖然自己猜到了對方地反應，但一旦發現那位年輕的皇帝陛下在司理理的心中依然有一定重要性時……他微微一笑，回覆平靜說道：“這種毒會經由你的身體。\n感染北齊的皇帝。”\n司理理盯着他的雙眼，忽然咬脣恨聲說道：“你爲什麼要告訴我這件事情？”\n“因爲我知道你想改變這件事情，在你還沒有達成目標之前。”範閒溫和笑道：“所以我希望你能告訴我，陳萍萍究竟用的什麼方法控制住你。”\n司理理沉默了下來，沒有回答他的問話，反而是笑顏如花說道：“罷罷，既然範大人已經告訴了奴家，奴家去了上京。\n自然有解毒地法子，真要謝謝您了。”\n範閒微嘲笑道：“這種毒雖然不烈，但除了我之外，天底下大概只有皇宮裏的那些御醫有解毒的手段，難道你能告訴北齊皇室。\n你私處帶着這種毒？如果真這樣做，不論北齊皇帝到底對你存着幾分情意，只怕你這一世都無法進入皇宮了。”\n司理理倔犟說道：“不進皇宮又如何？大不了是你們監察院的紅袖招計劃破產，和奴家又有什麼關係。”\n範閒終於怒了。\n喝斥道：“我說過，我不喜歡聽奴家二字。”\n不知爲何，司理理的眼眶紅了起來，看着範閒，咬牙狠狠地說道：“可我在大人心裏，難道不是連奴婢都不如嗎？”\n範閒看着這個紅倌人的清麗臉頰，眉頭皺的愈發緊了，想判斷對方內心深處究竟是何想法。\n半晌之後才靜靜說道：“我想司姑娘應該明白現在的情況，您地人生，至少在目前看來，都是沒有可能自己完全掌控的……至於將來如何，是將來的事情。\n而且我想，姑娘您也沒有想過那些很……無稽的事情。”\n“無稽的事情？”司理理帶着一絲冷笑看着他，“不錯，確實很無稽。\n大人與我。\n只是人生路上偶爾相逢地一對男女，互相利用。\n總比互相溫暖要來的真實一些，可靠一些。”\n“姑娘能明白這一點，本官很高興。”範閒平靜地回答道。\n“爲什麼你對於我和陳萍萍之間的協議如此好奇？”司理理偷偷轉過身去，悄悄用衣角拭了一下眼角，旋即回覆了平靜，微笑如初花，輕聲說道：“您是監察院的提司大人，應該對紅袖招地詳情很清楚。”\n範閒自嘲說道：“我對於白袖招的計劃很瞭解，目前只是不清楚，陳院長大人是如何說服你的。”他頓了頓又說道：“既然姑娘知道自己只是陳萍萍用來傳毒的可憐棋子，爲什麼不將這件事情的原委都告訴我？”\n“告訴你，我有什麼好處？”\n司理理強作平靜，看着面前這張年輕英俊陽光的面容，心裏恨的癢癢的，不知爲何，這短短旅程之中，她竟是漸漸迷上了這張面龐偶爾露出地天真笑容，但一想到先前此子絕情冷漠的話語，她便恨從心頭起，冷冷說道：“陳萍萍能夠給我的東西，難道你能給我？” “陳萍萍老了，我還年輕。”\n說完這句話，範閒與司理理同時覺得不妥，本是很嚴肅的利益談判，卻似乎無由帶上了一絲暖昧的調情色彩。\n陳萍萍能夠給我的，難道你能給我？\n陳萍萍老了，我還年輕。\n一股子淡淡的桅子花兒味在車廂裏瀰漫，範閒咳了兩聲，司理理臉上的紅暈一閃即逝。\n這對男女其實心頭有鬼，不然斷不會因爲這平常地兩句對話就尷尬成這般模樣，司理理眼珠一轉，似乎也想明白了這個道理，看來範閒對於自己還是君子有所好逑，不由脣角微綻，露出一絲驕傲羞澀地笑容。\n範閒又咳了兩聲，解釋道：“其實我能猜到一點，姑娘所謀必大，但是陳萍萍畢竟已經年老，說不定過兩年就死了，如果姑娘願意與我合作，我想，成數或許會大一些。”\n司理理微感恚怒，但仍是強抑怒氣，幾番思量之後說道：“範大人還沒告訴我，我能有什麼好處。”\n“我會解了你身上的毒，一旦我將來能夠執掌監察院，一定動用北域力量，全力輔佐姑娘在北齊皇宮裏向上爬升。”\n司理理搖頭冷笑道：“國境相隔，慶國雖然強大，監察院密探雖然厲害，但也無法將手伸到北齊地皇宮裏面，而且誰告訴你，我想要的就是北齊皇宮裏的位次？”\n範閒一時無語。\n司理理忽然眸子裏清光一轉，將手一招，像喚寵物一般，嫵媚笑道：“大人湊近些，此事不可傳入旁人耳中。”\n範閒苦笑，知道這女子是要出出這些天自己被冷落的怨氣，他微笑着湊耳過去，還未聞着聲音，便感覺到一股微熱的氣息，噴打在自己的耳垂之上。\n他心頭一熱，聞着鼻中傳來的陣陣淡幽體香，卻馬上被接下來的內容震駭住了心神。\n許久之後，這對年輕的男女分開，司理理似笑非笑地望着範閒，輕聲說道：“我冒着奇險，將這協議告訴了範大人，敢請教大人，您能幫助我完成這個協議嗎？”\n範閒的眉頭皺成了山川，還未從震驚中擺脫出來，搖頭道：“我不相信，陳萍萍是何許人，就算他有這個想法，也不會告訴你。”\n司理理微嘲說道：“連你都不信，他自然不怕我到處說去，反正天底下也沒有人會相信那個老跛子的心裏，竟然存着那等想法。”\n範閒稍一琢磨，便明白了事情的原委，微笑說道：“原來是這樣。”他看着司理理，忽然說道：“早年京中一直有傳言，說司姑娘是開國之初某位皇族的遺孫，本來京都百姓只是以爲這是姑娘自高身價的一種手段，如今看來……倒像是真的了。”\n司理理緩緩閉上眼睛，許久之後才輕聲說道：“我的真名叫李離思。”\n範閒笑着看着她光滑的下頜，忍不住輕輕摩娑了下自己的手指，嘆息了一聲說道：“難怪北齊皇帝不會在意你的身份，難怪你會甘心被陳萍萍利用，只是我要勸你一聲，你是位姑娘家，和那些陰森的老毒蛇比起來太嫩，小心一些吧，如果能在北齊皇宮裏安定下來，先把與陳萍萍的計劃放開，不要理他。”\n司理理看着他的雙眼，略覺詫異，稍感溫暖，甜甜一笑說道：“多謝大人關心，只是我已經將協議的內容說了出來，不知大人何時替我解毒。”\n範閒微笑說道：“從明日開始，我需要準備一些材料，另外就是……此次使團事畢，我會想辦法從院裏接手……姑娘那位弟弟，準確來說，應該是那位世子的安全問題，請姑娘放心，在我的手下，不會再次出現世子從北齊偷偷溜到慶國的事情。”\n司理理默然不語，在狹小的車廂裏站起身來，很困難地對範閒福了一福。\n在前一輛馬車之中，肖恩的滿頭白髮像鋼刺一樣束的緊緊的，老人沉默地坐在椅上，雙手搭成了一種很奇怪的姿式，像是一朵蓮花將要盛開一般，左手尾指微翹，貼着微臭馬桶的邊緣。\n肖恩體內宏厚的真氣緩緩運轉起來，一股淡淡的腥味遮蓋住了車廂裏的異味，一滴濃稠黑粘的液體，從他漸漸修復完好的經絡裏逼了出來，沿着尾指甲前端，緩緩流入馬桶之中。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593869.html"}