{"bookid":"219683","book":"慶餘年","source":"drxsw","index":265,"title":"第五卷京華江南 第十一章 整風！","content":"第十一章整風！\n沐鐵沉着臉，緩步踏出了門廊，也不正眼去看偏廳裏坐着的人，寒聲說道：“不知是哪位大人非要親見沐某一面？這麼大的架子，難道不知道一處事務繁忙？”\n蘇文茂見着以往的同僚，總有幾分照看之意，眼珠子一飛，使了個眼色。\n沐鐵其實早就知道來的是誰，此時只是做戲罷了，假意被蘇文茂提醒，狐疑着回頭去看身後，便看見了那位年輕人。\n“您是？”沐鐵皺着眉頭，走近了一步，忽然間大驚失色，唰唰兩聲，乾淨利落的單膝跪了下來，“下官沐鐵，參見提司大人！”\n範閒面無表情地看着他，根本沒有一絲配合他演戲的興趣。\n沐鐵一臉餘驚未消，喜悅說道：“大人您怎麼來一處也不說一聲，讓您在外面枯等着，這叫下官如何是好？”\n範閒依然沒有說話，只是脣角浮起了一絲笑意。\n沐鐵看着這絲笑意，心卻開始涼了起來，誰都知道，這位小范大人每次笑的最甜的時候，只怕也就是他心裏最惱火的時候，於是他的聲音也不自禁地低落了下來：“這個……大人，那個……下官。”\n範閒還是沒有說話，只是微笑看着他。\n沐鐵深黑的臉上，無由出現一抹驚悔，也不敢再多說什麼，只是重新跪了下去。\n一處的偏廳裏，氣氛十分壓抑。\n範閒也不想再看他出醜，畢竟沐鐵是一處的主簿，在朱格自殺之後，一處的事務基本上都是由他在主理。\n他皺了皺眉頭，說道：“偏廳太髒，不適合待客。”\n沐鐵一愣。\n心裏馬上高興了起來，對身旁的那個風兒怒斥道：“快讓人來打掃！”\n“案卷就這麼擱在廳裏，不合條例。”範閒微笑着。\n沐鐵一蹦老高，高聲喊着後面的那些一處吏員們出來，開始將那些蒙着灰塵的案卷歸納到後方地暗室中。\n這些吏員都在偷懶，懨懨無力地走了出來，卻看見沐大人正老老實實地站在一位年輕人身邊，衆人不識得範閒。\n卻都是搞情報偵查工作的出身，腦子轉的極快，馬上猜到了這位年輕人的身份，唬了一跳，趕緊各自忙了起來。\n不一時功夫，偏廳就被打掃的乾乾淨淨，案卷被歸的清清楚楚，看來監察院一處。\n仍然還是保留了他們本來就應有的快速反應能力。\n“給你半個時辰，除了今日在各部各司各府裏有院務的人，除了那些身份不能泄露地人，我要見到一處所有的職員。”\n範閒一掀身前長衫下襬，便在椅子坐了下來。\n伸出手去，沐鐵討好地將茶碗遞到他的手上，有些垂頭喪氣說道：“我這就去。”他知道這位小爺實在是不好唬弄，而且自己的前程全在對方手上。\n只好認真做事，希望能減少一些對方對自己的厭惡感。\n“你不要親自去，這麼點兒小事。”範閒收回手，喝了口茶，發現已經冷了，不由咧了一下嘴。\n沐鐵趕緊伸手準備去換，範閒盯了他一眼，將茶碗放在身邊乾淨無比的桌子上。\n說道“你跟我進來，有些事情和你說。”\n沐鐵趕緊安排手下去將那些成日在外面打混的一處職員全喊回來，自己去是趕緊跟着範提司去了後院，看着範閒邁步進了自己剛出來的那個房間，心裏又是一陣緊張。\n範閒皺着眉頭，看着門檻下地那粒翡翠麻將子兒，說道：“果然是監察院裏權力最大的衙門，居然麻將都是翡翠做的。”\n沐鐵汗流浹背解釋道：“是假翡翠。\n這個不敢欺瞞大人。\n這是大前年內庫新制成的貨色，像翡翠卻又摔不碎。\n當年給八大處一處分了一副，一處的這副一直襬在衙門裏，沒有人敢私拿回家，平時……沒什麼院務，所以偶爾會玩一下……卑職慚愧，請大人重重懲處。”\n範閒搖了搖頭，說道：“那個呆會兒再說，我只是有些失望，堂堂監察院一處，隱匿痕跡地功夫卻是做的如此不到家，先前你們就是在這裏打的麻將？既然都收了，怎麼門檻下還有這麼一顆？”\n沐鐵抹了抹額角的汗，知道這是先前自己用來砸自家侄子地那顆麻將子兒，那些沒長眼的下屬收拾屋子的時候，一定是將這顆遺忘了。\n範閒坐了下來，看着他說道：“你說說你這官是怎麼當的？院務荒馳也罷了，沒事兒打打麻將也不是大罪……”\n沐鐵心頭微動，心想原來這些都不是大罪，正自心安之時，忽聽得啪的一聲巨響！他嚇得不淺，畏畏縮縮地看着範提司。\n範閒在桌上重重拍了一掌，以他如今的霸道功力，就算將這木桌子拍成粉碎也是易事，但這次只是發出極大的聲音—－寒聲怒斥道：“先前看着那筐魚，才知道你們竟然敢收各部的好處，你還要不要命了？如果讓院裏知道了，只怕內務處第一個剮了你。”\n沐鐵趕緊跪在他地面前，卻是半天囁嚅着，說不出什麼話來，他心想一筐魚也不是什麼大事。\n範閒寒聲罵道：“是不是覺得一筐魚並不算什麼？但你要知道院子裏的鐵規矩，尤其這一處監察京中百官，你與那些朝臣們玩哥倆兒好，將來還監察個屁？”\n範閒一向是個看似溫柔的人，但溫柔之人偶爾發怒，話語裏的淡淡寒意壓迫感十足，讓沐鐵心頭大懼。\n範閒看着面前跪着的這位官員，心裏其實難免有些失望與意外，不止是對自己即將接手的一處，也是單單針對面前這個人。\n“起來吧。”\n其實依照院內條例，上下級之間完全不用這般森嚴，只是沐鐵知道此時的態度一定要擺的端正些。\n而且他與範閒畢竟是有些淵源。\n聽到範閒發了話，他纔敢直起身來。\n範閒看着他那張令人印象深刻地臉，脣如薄鐵，面色深黑，不由皺了皺眉，說道：“整個京都，你是第一個知道我真實身份地人……”\n沐鐵心頭一黯，去年調查牛欄街地時候。\n曾經很冒昧地前往範府問話，當時范家還不及如今地火熱，但是面前這位年輕的大人亮明瞭身份，自己知道了他就是院中傳說的提司，這本來是一次極難得的機遇，自己本來以爲會少奮鬥許多年，但沒有想到最後卻是便宜了王啓年的那個半小老頭兒。\n“這一年裏，你也幫了我一些事情。”範閒眯着眼睛說道：“按理講。\n你應該多走走我的門路，但你沒有，這我很高興，以爲你是位篤誠之人，只是沒想到一年的時間裏。\n你竟然變了這麼多，從當初那個拍上司馬屁都有些彆扭地老實人，變成了如今只知道渾噩度日，學會了變臉的老油條官僚。\n我很失望。”\n我很失望這四個字，讓沐鐵對自己更加失望——他知道，雖然自己不如王啓年與提司那般親熱，也沒有指望能夠單獨負責一大片行路，但是這一年的時間裏，自己從當初的七品僉事被提成了從五品的主簿，用屁股想，也是面前這位範提司大人的面子。\n他深吸了一口氣。\n也不再作辯解，只是沉聲道：“請大人看下官以後表現。”\n範閒注意到他將卑職換成了下官，腰桿也挺的直了些，眼中流露出微微讚賞之意，說道：“這樣就好，不是所有人都有捧哏的天賦，別老念記着王啓年地做派。\n你做回當初那個一心查案的自己，本官自然不會誤了你的前程。”\n風雨之後又是晴。\n晴後又是風雨。\n沐鐵看着面前的提司大人，心想這位爺的心思真地像是京都剛過去的夏天。\n只聽着範閒沉聲問道：“說說，這一處怎麼爛成這樣了？院裏其他幾處我也去過，簡直不能比，別處的院吏無不謹慎自危，兢兢業業，別說打麻將了，就連出個恭都是緊跑慢趕，還得行路無風……看看你這兒！跟菜市場有什麼區別？”\n沐鐵此時早已豁了出去，要做回自身，要抱緊小范大人的粗腿，也不避諱什麼，直接說道：“提司大人，一處之所以變成這樣，屬下自然難辭其咎，只是這一年多來，一直沒有個正牌大人管理，下面地人也不服我，所以自然就散漫了起來。”\n範閒對這件事情很清楚。\n當初的一處頭目朱格暗中投靠信陽方面，將言冰雲的情報透了出去，直接導致了言冰雲在北方被捕，後來院中自查，朱格事敗，就在密室裏的院務聯席會議上自殺身亡，這是監察院建院以來很聳動的一件事情。\n自那天起，一處便一直沒有頭目，一方面是陳萍萍想等言冰雲回國，二來，自然是因爲這個位置確實很敏感，暗中監察京中百官，這種權力如果用起來，可以獲得太多的利益，當時院中沒有什麼合適的人選，所以一直拖着了。\n“就算沒有大人管理，但條例與各處細文一直都在，爲什麼沒有人做事？難道院中一直沒有訓斥你們？”他有些疑惑問道。\n沐鐵其實也有些不解，搖了搖頭，接着說道：“大人說條例俱在……但是要一處做事，總要院中發文纔行啊，沒有頭目說話，我們這些普通官員，總不好自己尋個名目，就去各侍郎學士府上蹲點去。”\n範閒一怔，怒道：“二處難道這一年都沒有送情報過來？”\n“送倒是送了。”沐鐵看了他一眼，“可是依照慶律，三品以上的官員，我們沒有資格自行調查，總要請旨，至少也要院長下個手批。”\n範閒無奈何道：“三品以上你們暫時不能動，三品以下呢？”\n沐鐵應道：“大人，不敢瞞您，其實一直以來，一處雖然名義上是院裏最要害地一個部門。\n但實際上卻一直都是最無能的一個部門，原因也很簡單——二處三處都只是和情報、毒藥、武器這些死物打交道。\n五處六處司責保衛，七處只和犯人打交道，八處只和書籍打交道。\n八大處裏，只有一處與四處是與人打交道的部門，而四處的精力主要在國外和各郡路之中，那些下面的官員，哪裏敢和四處的人較勁兒？隨便覓個由頭。\n也就將那些縣令撤了，誰敢二話？”\n說到這裏，他地臉上不自禁地帶了一絲自嘲：“也就是咱們一處，深在京都之中，看似風光，實際上打交道的對象都是朝中大臣，京中土官，論身份他們比咱們尊貴。\n論地位，更不用提——京官們看在欽命大慶朝監察院一處地牌子上，對咱們示好那是自然，六部有好處，都不會忘了咱們一份。\n但真要較起勁來……他們也不會怕咱們。”\n範閒心想這不對啊！前世哪裏聽過這麼窩囊地錦衣衛？——“三品以下，你有立案權，獨立調查權，他們怕你纔會討好你。\n怎麼還敢和你較勁？”\n沐鐵自嘲說道：“大人，那些官員可能是三品以下，但他的老師呢？這些官員們早就織就一張大網，遍佈京中，有地案子，就算咱們查出證據來了，也不好往上報。”\n範閒眯着眼睛，問道：“爲什麼？”\n“很簡單。\n一處的這些兄弟也都是要在京都裏生活的。”沐鐵嘆了口氣說道：“雖說俸祿比一般地朝官要高不少，但是家裏的親戚總還要尋些活路，在各部衙門裏覓些差使，就算不和這些官員打交道，你就算去賣菜吧，如果你查了京都府的一個書吏，京都府尹就有本事讓你這菜攤擺不下去，用的理由還深合慶律。\n你挑不出半點兒毛病。\n至於那些與宮中有關係的。\n更是正眼都不會看我們，就像燈市口檢蔬司的戴震。\n衆所周知的貪官，可我們卻不能動手……爲什麼？因爲宮中的戴公公是他地親叔！” “自從朱大人自……畏罪自盡之後，一處沒有個打頭的，下面的這些官吏，更是不會輕易去得罪京中官員了，誰沒有個三親四戚？都在官場上，總要留個將來見面的餘地。”\n沐鐵自愧說道：“不怕大人動怒，下官這一年裏也是存着個明哲保身的念頭，除了院中交待下來地大案子，基本上沒有查過什麼事情，大人，不是下官沒有一顆虎膽，實在是京都居，大不易，日常要打交道的京官實在太多了。”\n範閒沒有說什麼，平靜說道：“以後就這樣和我說話，整風，首先整的就是不務實事，只知迎逢上司之風。”\n沐鐵聽着整風這名詞新鮮，卻無來由地一陣害怕，趕緊向大人請示，一番言語，範閒面無表情地如是說着，沐鐵面露崇拜地如是聽着，又害怕自己忘了，於是磨墨奮筆抄寫着……不知道過了多久，終於聽到鄧子越輕輕敲了敲門，稟報道：“大人，人來齊了。”\n監察院一處，除了京郊各路留守的人員外，一共有三百一十名成員，除卻今天在查案子地，以及埋在各大臣府上的“釘子”，能來的基本上都來齊了，佔據了一處後院的一整塊平坪，各自已經理好了衣裝，肅然而立，等候着提司大人的訓話。\n範閒坐在衆人面前的椅子上，沒有站起來的想法，看着這些人微微點頭，發現一年多的散漫並沒有完全磨礪掉這些人身上地肅然氣息，在他們的身上還能嗅到一絲絲監察院密探們應的陰鬱味道，對於這一點，他比較滿意。\n沐鐵佝着身子，湊在他的耳邊說道：“一處比較特殊，密探不密，這裏的都是亮明身份的，大部分人都還隱藏着，釘子的名錄保存在院子裏面，不能調閱，大人如果要查看，還需要一處的報告和院長地手令。”他想到範閒地身份，頓了頓又道：“您是提司，不需要院長手令，但還需要一處的報告，呆會兒我就去寫去。”\n範閒搖搖頭。\n沉默了片刻後，笑着說道：“不用了，從今天起，我兼管一處，如果要寫報告，我會讓人寫。”\n沐鐵身子一僵，本以爲範提司只是來巡查，沒料到竟是要兼管一處！但一想到日後可以與大人一同工作。\n親近起來也更加容易，他地臉上浮現出一絲喜悅。\n坪上沉默了許久，範閒一直沒有說話，而那上百名一處的成員也一直保持着標槍般地姿式站立着，雖然不是軍人，但齊刷刷的黑色，看着還是極爲養眼，有一種雨天蘇格蘭場的感覺。\n很久以後。\n範閒才站起身來輕聲開口：“我是範閒，從今日起，便是你們的主官。”\n大多數人都猜到了他的身份，但聽說這位聲名震天下的小范大人要來一處任主官，衆人在微驚之餘。\n更多的卻是高興，畢竟朱格死後，一處不止在京中的工作難以開展，就連在院中也多受白眼。\n如今有了小范大人領頭，院中其餘七個處，誰還敢推搪誤事？京中地各部衙門們，只怕暗底下遞來的好處會更多了。\n但範閒接下來的話，卻讓衆人感到一陣陣寒意。\n“本官知道你們這一年是怎麼過的。”範閒笑眯眯地說道：“從今以後，再也不能這麼過。”\n丟完這一句很簡單的定論，他重新坐回了椅子上，看了沐鐵一眼。\n沐鐵站起身來。\n咳了兩聲，極有威嚴的看了衆下屬一眼，說道：“今天召集大家前來，主要是提司大人履任之初，有些話兒要交待，本官受提司大人委託，講幾句話，主旨都是提司大人擬定的。\n請諸位同僚認真聽。”\n院間衆吏肅然聆聽。\n“今天。\n我想講一點關於我們一處的作風地問題。”沐鐵皺起眉頭，苦大仇深：“爲什麼要有監察院？爲什麼要有我們一處？因爲朝廷裏有欺瞞陛下、壓榨黎民、陰壞慶律的貪官污吏存在。\n陛下要明察吏治。\n百姓要安居樂業，慶律的尊嚴要得到維護，所以，要有一處。”\n衆吏愕然，心想沐大人向來擅長辦案實務，什麼時候也會做這得官場文章？只是陛下，百姓，慶律三座大山壓過來，誰也不敢說什麼。\n“……我們是一處，我們是陛下的耳目，如果我們要做到耳明目聰，爲陛下分憂，就要做到步調一致，兵精馬壯，令行如山！若非如此，監察京中百官，便成了空中樓閣……”\n“如今我們一處存在什麼問題呢？陛下的指示自然英明正確地，一處的工作也是有成績的，這一點，提司大人先前也是大力讚許過的。”沐鐵話風一轉，陰寒無比說道：“……但是！最近這一年裏，一處出了不少問題，我身爲代管主官，當然責無旁貸，明日便會自請處分，但從今日起，一切違反監察院條例地事情不準再做。”\n“不準私自或以一處名義，接受朝廷其它部司的禮物及一切可折算成銀錢的好處。”\n“不準以任何理由，拒絕接受任何舉報。”\n“不準，以任何名義，與任何部司的相關官員有日常接觸，如辦案需要宴請，必須事先申報，並且人數下限在三個以上！”\n“加強事務化工作的條理性，加強……”\n“嚴格貫徹監察院條例及相關細則的執行，過去的一年裏，諸位同僚若有什麼不妥之處，請於十日之內向本官說明，一概既往不咎。”\n沐鐵還在滔滔不絕地說着，下面的一處吏員們卻緊張了起來，他們不知道這是所謂整風運動，只聽出來如果範提司真地用狠心去做，自己這一年裏掙的好處，以後就再也掙不到了，而且又將重新投身於得罪京官的危險而光榮的工作之中，衆人的臉上不禁流露出爲難與憤慨之色。\n但饒是如此，他們依然沒有竊竊私語，沒有出言反駁，沒有像六部中的官員那樣沒個官樣兒，雖然面色有些變幻，但依然用極強的控制力站的穩穩當當——陳萍萍一手調教出來地監察院，從根基與本質上講。\n始終是這天下最鐵打地一支密探隊伍。\n沐鐵的發言完了，範閒站起身來，將雙手負在身後，微笑說道：“有什麼意見，這時候當面說出來。”\n底下一片沉默。\n監察院地普通密探、普通調查人員，與範閒這位天之嬌子間的身份差距太大，沒有人敢當着他的面反駁什麼。\n範閒笑眯眯着引蛇出洞：“集思廣益嘛，院長大人讓我來一處。\n也是對各位同僚的器重，大家也知道本官忙碌，一般衙門請我去，我還懶得去咧。”\n這話說了之後，庭間衆吏的心情稍微放輕鬆了一些，傳聞中這位提司大人笑裏藏刀，不過此時還真沒看出來，而且對方出身高貴。\n又是天下聞名的大才子，怎麼會真的精通監察院這些陰穢事兒，此時暫且應了，日後再說，於是紛紛躬身行禮道：“謹遵提司大人令。”\n範閒眉頭微皺。\n有些不滿意。\n沐鐵隔得近，看得見他眼中的那一絲寒冷，以爲範閒是不滿意下屬們顯得不是那麼忠心，心頭着急。\n趕緊對着站在前排地風兒使了個眼色，這人是他遠房侄子，也姓沐。\n沐風兒見到叔叔使眼色，以爲是要自己站出來反對——可他哪裏敢對堂堂提司大人說個不字！心裏害怕不已，雙腿連連顫抖，最後還是念及叔叔一直以來的恩德，將心一橫，將牙一咬。\n站出隊列後毫不含糊地行了一個禮，說道：“提司大人，雖說一處司職監察京中百官之職，但人情來往再所難免，誰家都會有親戚，像卑職的大舅子，眼下就在行馬監作事，如果我與他日常不來往。\n倒也可以。\n只是怕家中悍妻吵鬧不休啊。”\n這話看似俏皮，但場間竟沒有人敢笑出聲來。\n誰也不知道爲什麼沐風兒今天的膽子會這麼大。\n範閒心裏高興，面色卻是陰沉一片，寒聲斥道：“你當院中條例是坨狗屎，由你怎麼糊臉上！細則中早說的清楚，三代以內親眷經申報登記後，不在此列，你偏要這般說，莫不是有些什麼不妥事？沐鐵，將你這遠房侄子拖下去，處規侍候着！”\n沐鐵嘆了一聲，拖着侄兒滿臉哀怨地去挨板子了。\n範閒冷冷的目光掃了衆人一圈，說道：“還有什麼要說的沒有？”\n衆人知道他是以官威壓人，但想不到密探之中也有硬頸之輩，站出來沉聲行禮道：“提司大人，查案是我們應做之事，但若遇着貴人恐嚇，如何？家中遇着官員刁難，如何？宮中的公公們發話，如何？”\n場間一片沉默，一處辦案，最怕地就是碰見與宮中有關係的官員，因爲監察院再強勢，也依然只是宮中養着的打手。\n範閒滿臉平靜看着他，說道：“報我的名字。”\n五個大字擲地有聲，誰敢刁難恐嚇你們，管他是大臣還是權貴，只管報我範閒的名字！如今地京都，範閒確實有底氣說出這樣的話，就算宮裏那些人表面上在自己面前還要流露出幾絲自矜，但若落到實處，只怕那些上了三品的官員權貴們，根本沒有誰敢冒着得罪範閒的風險，來欺負他地屬下。\n左手握監察之權，右手握天下之錢，誰願意得罪範閒？\n範閒看着那個出列的官員，有些欣賞，在自己刻意打壓沐鐵之後，他還敢站出來說話，想到此節，他放緩了語速，柔聲說道：“還有什麼看法，一併提出來，我不加罪。”\n那人其實已經沒什麼好說的了，硬着頭皮說道：“下屬以爲私人不受錢物，是理所應當之事，但以一處名義收些無妨，一方面與六部各司將關係搞好一些，將來查案也方便，另一方面這些錢物分散之後，也算是貼補一下。”\n範閒看着院中衆人，知道這些人也是心疼這些銀錢，不由冷笑一聲說道：“論起俸祿，你們比同級的朝官要多出三倍，雖然你們不如那些朝官一樣有外水兒，但這本來就是建院之初高薪養廉的本意，有什麼好抱怨的。”\n一直站在他身後的蘇文茂仗着與範提司相熟些，大着膽子說道：“監察院向來承受官員的反噬百姓地白眼，一處的處境又比較特殊，朝廷又不肯多些貼補，所以才……”\n範閒搖了搖頭，止住了他的說話，靜靜望着場間這些監察院的密探與吏員，等場間的氣氛已經被壓榨到寂靜無比，才一字一句說道：\n“不要問朝廷爲你們做了什麼，要問問自己爲朝廷做了什麼。”\n蘇文茂聞言一愣，稍加咀嚼，竟是大有深意，心頭不禁涌起了一絲愧意，一絲敬佩，是啊，一處這些官員們在自己打算的時候，有沒有想想朝廷建立監察院，究竟是爲了什麼呢？\n頭前出來說話的那位官員，也愣在了原地，這麼多年來監察院的教育薰陶，陳萍萍地訓誡，讓他似乎回到了最開始踏入監察院那時地精神狀態，心頭一熱，握緊右拳喊道：\n“一切爲了慶國。”\n“一切爲了慶國！”這是場間所有人進入監察院的第一天就必須記住地宗旨。\n範閒看着場下的情景，很欣慰地笑了起來，輕握右拳，心裏說道：“一切爲了生活。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205594508.html"}