{"bookid":"1292771","source":"drxsw","content":"徐鳳年說完話，才留心到身側的觀音菩薩身高竟要比自己還要略勝一籌，她可是赤腳而行，徐鳳年的身高本就十分出衆，涼地漢子大多魁梧健壯，徐鳳年絲毫不顯矮，到了江南這邊更顯身材修長，身邊女子中姜泥還在長成中不去說，像魚幼薇和舒羞這樣高挑的女子都要比他矮半個腦袋，女法王卻愣是比世子殿下還要高，且不說她衣着氣質如何另類，光是這份鶴立雞羣的高度，就相當惹眼。\n兩人擦肩而過後，徐鳳年很沒有風度地轉頭盯着爛陀山紅教法王，神情木訥的龍守僧人經過一旁再度雙手合十，與世子殿下算是單獨打過招呼，兩人在北涼城中有兩面之緣，加上徐鳳年名聲雖惡，對釋門佛法卻親近，這一點北涼盡知，因此出世人龍守和尚對徐鳳年並無反感。\n紅衣袈裟大和尚投之以桃，徐鳳年報之以李，微微點頭。\n因爲王妃崇佛的關係，徐鳳年愛屋及烏，對佛法宗門頗多精通，倒不是對道教義理有所貶低，中原根柢在道教的說法，他還是認同的，只不過從小耳濡目染徐驍與道門的怨仇，一經對比，難免對某些道門人物有些看法。\n其實佛教一直被中原士子稱作西方教，帶有濃重色彩的貶義，春秋國戰以後，初期名利心不重的亡國遺老紛紛避世遁世，一旦選擇釋門，便廣受世人詬病，冠以“畏死逃禪”四字，罵之老僧本色是優伶，不過隨着現在的皇帝陛下開始崇佛，纔有改觀，僅京師便有遊僧不下萬人，但釋門素無領袖一說，遠不如道統以龍虎山爲尊這般明明白白。\n黑衣老僧楊太歲是兩朝帝師，手腕資歷都夠，本是釋門執牛耳者的最佳人選，可惜病虎老僧卻是一株無根浮萍，甚至早早與家族斷絕了關係，便是傳授龍子龍孫們駁雜學問，都會板着臉，傳聞大內的雞毛撣子都不知道被他打碎了幾枝，皇子公主們都怕這個老和尚怕得厲害，皇宮裏以隋珠公主行事最爲跋扈，可連天不怕地不怕的都說只怕黑鍋巴，加上黑衣老僧十幾年如一日拒絕訪客登門，因此楊和尚何來結黨一說？若無結黨，單槍匹馬，又何來的勢力？\n白衣觀音翩然遠去，對徐鳳年厚顏無恥求個自在的說法置若罔聞，她一走，本來樂意等個三十年的龍守僧人便再無理由“畫地爲牢”，跟着返回爛陀山，除去兩禪寺，和尚們都恨不得說一句貧僧自爛陀山而來，可百中無一能真正往爛陀山而去。\n徐鳳年瞥見一旁姜泥癡癡望着女子法王的背影，一臉呆相，忍俊不禁打趣道：“想跟着去爛陀山？你要做明妃或者尼姑？我跟你事先說明，喫齋唸佛可比讀書掙錢喫苦多了。”\n輕輕將神符別回髮髻的李淳罡玩味道：“這個爛陀山婆娘存了與你雙修的心思？”\n徐鳳年一臉遺憾道：“以前我怕她老牛喫嫩草，死活不肯，現在竟然輪到她嫌棄起本世子了，這世道啊。”\n老劍神好不容易逮着一個機會挖苦徐鳳年，自然不會錯過，陰陽怪氣道：“徐小子，她當着一大幫人的面說你不配雙修呢，你堂堂北涼王世子殿下能忍？這話傳出去豈不是被天下人笑破肚子？”\n徐鳳年嗯嗯道：“笑死最好，都不用我學刀了，見到不順眼的，就跟他們說這個笑話，聽着聽着他們就笑死了。”\n李老頭兒愣了一下。\n好不容易回神的姜泥聽到這等潑皮無賴言語，沒好氣道：“你真不要臉！”\n徐鳳年無奈道：“那你倒是給個我要臉的法子？讓一百號人衝上去打這位觀音娘娘一頓？還是跪在地上哭着求着她與我歡喜雙修？”\n小泥人約莫是見到徐鳳年被她心中的神仙姐姐瞧不起，心情不錯，轉過頭笑着重複唸叨着：“不配不配不配……”\n徐鳳年故意與姜泥撇開一段距離，望向城頭嘆氣道：“今晚可是一個十萬野鬼出城的好日子。”\n姜泥立即閉嘴，下意識走近徐鳳年。\n徐鳳年率先走上吊橋，襄樊是兵書上典型的雄城，城池外緣築有凸出馬面，徐鳳年走過護城河，遙想當年國戰第一攻守，忍不住記起攻城中的木馬牛，轉頭詢問身後的老劍神：“木馬牛的名字有什麼緣由？”\n徐鳳年似乎問出口後才驚醒這個問題不合時宜，對劍士而言，佩劍被折，無異於生平最大的羞辱，何況還是被王仙芝以兩根手指斷去。\n不曾想李老頭兒相當不以爲意，只是平靜點頭道：“木馬牛取名的確緣自你所猜想的攻城器械，寓意天下敵手皆城池，沒有木馬牛攻不破的。\n木馬牛鍛造與神符一致無二，同是來自一塊天外飛石，前朝皇帝派人海外訪仙，偶遇飛石墜海激起千層浪，從海底撈起，一半鍛造木馬牛，一半造就符將紅甲，剩餘精髓，卻是製成了老夫頭頂這柄匕首神符，三者殊途同歸，這三物稱得上姐妹兄弟。”\n徐鳳年調侃道：“那老前輩和小泥人真是有緣分。”\n老劍神呵呵一笑。\n雄城襄樊夜禁森嚴，僅是對尋常老百姓而言，對徐鳳年這種敢跟青州水師一戰的頂尖權貴，以及六珠上師這種爛陀山神仙，當然是來去隨意，城門校尉十有八九得到靖安王趙衡的授意，並非阻攔，否則兵戈相見，無非是給徐鳳年漲臉面罷了，總不能指望在這等瑣碎小事上讓北涼世子喫癟。\n春神湖上的鬧劇，至今仍無人能說就必定是徐鳳年遭受責罰，畢竟與以往不同，這會兒一襲藍緞九龍大蟒袍的北涼王就呆在京城中，首次金鑾殿早朝，這位異姓王佩刀登殿，面對張鉅鹿顧劍棠文武首官以外數位功勳大臣的責問，連同三位殿閣大學士的輪番詰問，人屠只是獨自站着打瞌睡，一個都不理睬，讓兩班大臣氣得七竅生煙，至於耿直怒容背後是否存有忐忑畏懼，便不可知了，京師有小道消息說北涼王與鐵騎駐紮休憩的下馬嵬驛館，門可羅雀，京師內上下都覺大快人心，拍手叫好，都說這是天理昭昭，失道者必寡助，北涼氣數已盡！ 下馬嵬驛站，當真是門庭冷落。\n內庭院落中，富家翁\n裝束的北涼王在與一位黑衣老僧對飲綠蟻酒，酒是徐驍特意從涼州帶到太安城的，眼前綽號病虎的老傢伙，則是被徐驍硬拉過來的。\n其實這些年藉着二女兒徐渭熊的那首《弟賞雪》，京城中綠蟻酒多有販賣，只不過北涼王親自帶着烈酒行過幾千里，禮輕情意不輕。\n這也算是徐驍面對他鄉故知的一種表態：你楊太歲不當我徐驍是朋友，連入城都得替皇帝陛下盯着我，可徐驍卻仍然當你老禿驢是朋友，當年你請我喝酒當作送行，這次重逢便要還請你喝一壺綠蟻酒。\n京城春寒早已消弭，蟬鳴不止，可徐驍似乎還是怕冷，擡手呵了口氣，感慨道：“我離京時記得王朝有一千八百六十四個驛站，這會兒兼併那麼多個國，不增反減，還能剩下一半嗎？”\n黑衣老僧平淡道：“太安城太安城，天下太平安穩，何須再現當年驛館林立羽檄飛傳的景象？這難道不是好事嗎？”\n世人皆知徐驍對驛站有一種難以割捨的情懷，因爲離陽王朝當初對驛站建造並不重視，徐驍執掌兵權後，提出十政，其中驛站與馬政幾項都在他手中得到最大程度的發展，還有幾項政事因爲春秋落幕，尚未來得及普及，便已中途夭折，消減驛站只是一個縮影而已。\n離陽王朝兵馬鼎盛時，可謂是一驛過一驛，驛館同魚鱗。\n一騎接一騎，驛騎如流星。\n故而國戰結束時，幾乎所有亡國皇帝被押解往太安城，期間見識到三十里一驛，都會震驚徐驍的手腕，許多戰敗後仍是隻怨天時地利的名將這才服氣，因爲小小驛站要牽扯出驛道等諸多事情，每一件都麻煩至極，僅是驛路兩旁植物的栽種和維護，每年便要耗費國庫多少銀子？當時兵戈正酣，昏君不去說，幾個明君也是至多盯着甲冑鍛鍊，恨不得今日花錢明日便可立竿見影，爲臣子的能如徐驍一般說服皇帝陛下在百年大計上砸錢？\n徐驍笑道：“短時間來看自然是好事。\n等你我百年以後，是不是好事，可就難說了。”\n黑衣老僧雖是僧人，卻也飲酒，喝了一口，語氣平淡道：“你操甚心。”\n徐驍啞然笑道：“又不是你這種出家人，老子不操心，對得起當年隨我征戰的英烈？這天下誰打下來的？”\n楊太歲皺眉道：“張鉅鹿會操心，顧劍棠也會操心。\n再者是你幫先皇打下天下又如何，沒有你徐瘸子，總會有李瘸子王瘸子頂上，你居功自傲，先皇卻沒有狡兔死走狗烹，依然由着你去當北涼王，這還不夠嗎？”\n徐驍輕聲道：“夠了。\n所以當年你拉我喝酒，事後我也沒怎麼樣，當年欠你和他的恩情，都算一筆還清了。”\n說到這裏，黑衣老僧有愧，便不再說話，神情有些落寞。\n那名女子初入世，劍匣僅刻有“此劍撫平天下不平事”九字。\n先皇得知後笑着說沒有這個弟媳婦便沒有徐徐驍，便沒有朕的大好江山，大涼龍雀劍當得起這九個字。\n那名奇女子臨終前才刻下後九字，每次想起，黑衣老僧都覺得有愧，因爲他便是世間第一有愧人。\n老僧問道：“那你還請我喝酒？”\n徐驍冷哼一聲道：“若不是到了北涼後那些年媳婦一直勸解我，說你這禿驢有苦衷，老子就算再大度，也懶得理你。”\n楊太歲苦澀一笑。\n徐驍喝了口酒，冷笑道：“下次朝會，顧劍棠再敢唆使一幫雜碎出陰招，就別怪老子抽刀劈他！”\n楊太歲皺眉道：“顧劍棠便是空手，你也打不過。\n天底下用刀的，他穩居第一人。”\n徐驍反問道：“我砍他，他敢還手？！當年我把他的嫡系斬首掛在城頭上示衆，他就敢阻攔了？當年不敢，現在這小子越活越回去，就更不敢了。”\n黑衣老僧呵呵道：“似乎不敢。”\n徐驍笑道：“這不就是了。”\n這哪裏是身穿五爪蟒袍的北涼王，分明是市井無賴啊！\n怪不得能教出徐鳳年這般品行無良的兒子。\n徐驍笑眯眯問道：“我若真砍死顧劍棠，你這回？”\n楊太歲平靜道：“我欠的忠義人情，當年也還清了。\n既然你今天能請我喝酒，我明天就能請你殺人後出京城。”\n徐驍哈哈笑道：“你這禿驢，還算有點良心。”\n黑衣老僧默不作聲。\n世間再無人比這頭病虎更千金一諾。\n一壺綠蟻很快就空了。\n老僧輕聲道：“你以前連累王妃活不自在，現在是連累你幾個子女都是如此，尤其是那徐鳳年，你就沒點愧疚？”\n徐驍坦然笑道：“不是一家人，一入一家門，不喫一家飯。\n什麼自在不自在的，都是命。”\n老僧一聲嘆氣。\n徐驍問道：“你可知那爛陀山六珠上師？”\n老僧點頭道：“此人最初修行耳根不向外聞，不若世人，早早得了動靜二相瞭然不生的大解脫境，是佛門裏的大智慧者，當年由初地證一躍到第八地。\n與武當山新掌教一躍入天象如出一轍，都是罕見的肉身菩薩。”\n徐驍哦了一聲，皺緊眉頭。\n老僧問道：“聽說這位紅教法王去了襄樊，你不擔心？”\n徐驍呢喃道：“怎麼不擔心，她與鳳年雙修，擔心，可不雙修，更擔心啊。”","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/1292771\/604380035.html","book":"雪中悍刀行","title":"第一百零二章 自在不自在","retries":1,"index":103}