{"bookid":"219683","book":"慶餘年","source":"drxsw","index":466,"title":"第六卷殿前歡 第五十四章 大朝會","content":"第五十四章大朝會\n清晨時分，範閒回府換了一身行頭，吩咐了幾句，便坐着馬車來到了皇宮之外。\n等他到的時候，宮門那處已經是熱鬧非凡，三兩成羣的大臣們攏在一處竊竊私語着什麼。\n他掀着車簾望了一番，忍不住搖了搖頭，看來昨夜的故事已然成了今日的八卦，自己自然就是大臣們議論的中心。\n一夜未睡，又折騰了那麼多事，他的精神自然難免委頓，從藤子京的手裏接過冰水浸過的毛巾在臉上使勁兒擦了擦，面部的皮膚如同被針刺過一樣的痛，精神終於醒作了少許。\n他打了個呵欠，伸了個懶腰，吐了幾口濁氣，走下車去。\n一路踏着宮前廣場的青磚而行，引來無數人的目光與議論，所有人都看着這個穿着官服的監察院提司大人。\n這是範閒出任行江南路欽差後，第一次上朝會，按理講，宮前這些大臣應該前來寒喧問候纔是，但不知道爲什麼，大臣們的眼中充滿了警惕的意味，只是遠遠看着，並未過來親近。\n其實原因很簡單，昨天夜裏監察院殺人逮人，雖然捉的都是些下層的官員，但人數太多，不知道牽涉進了多少朝官，這些上朝會的大臣們雖然驚愕，但馬上便被憤怒所包圍，今日朝會之上，肯定是要參範閒幾本，既然如此，此時自然不好再來打什麼招呼。\n範閒走的很不爽，覺得自己似乎已經快要變成被朝廷文武百官唾充的孤臣了，雖然這是他自己造成的，可是這種沒人理睬的感覺，就像是幼兒園時被小女生們杯葛一樣，滿懷委屈。\n他的臉上並沒有表現出來，依舊平靜溫柔的笑着。\n似乎沒有感受到那些火辣辣地目光。\n待走到宮門口，門口守着的侍衛與太監倒是向他請安行禮，範閒看着那兩個小黃門討好的目光，心頭一暖，十分安慰，心想這世道，果然還是殘障人士本身比較有愛心。\n偏過頭來，便看見文官班列領頭那兩位大人物正鼻孔朝天。\n似乎在端詳天象有何異處。\n範閒揉了揉鼻子，左邊那個白鬍子老頭他是熟悉的，右邊那個中年人也知道肯定是當年文學改良運動的發起人胡大學士，見這兩位門下中書的宰執之輩如此冷待自己，範閒清楚，昨夜自己鬧的動靜太大，在這些大人們看來，已然有了成爲權臣奸臣的十足傾向。\n加上監察院地畸形動作，對於朝政確實造成了極惡劣的影響，這兩位天下文官之首的人物，當然不會與自己這個密探頭子太過親熱。\n但他卻不喫這一套，強行壓下心頭的惡氣。\n嬉皮笑臉地湊了過去，站在了舒胡二位大學士的身邊，也不說話，反而很古怪地擡起頭向着天上看去。\n一時間。\n等候着上朝的諸位大臣便看見了很奇怪的一個景象，兩位大學士，加上那位天殺的監察院提司，都把脖子直着，腦袋翹着，對着天上地層層烏雲看個不停，偏生都沒有說話，只是一味沉默。\n不知道看了多久。\n終於是性情疏朗的舒大學士忍不住了，冷哼了一聲，說道：“小范大人在望什麼？”\n胡大學士也收回瞭望天的目光，二位大學士雖然都是聰明之人，卻不像範閒那般臉皮厚，無法承受太多人異樣的眼光，他咳了兩聲，沒有說什麼。\n範閒笑着說道：“二位大人望什麼。\n下官便望什麼。”\n舒蕪皺着眉頭。\n望着他欲言又止，可忍了半晌。\n還是忍不住心中憤怒，開口訓斥道：“你可知道，監察院正因權重，故而行事要穩妥小心，且不論你究竟心欲何爲，只是這般如虎狼一般驅於京都，讓百官如何自處？朝廷如何行事？這天下士紳的顏面，你不要，可朝廷還要，你說！六部地衙官讓你抓了那麼多，還怎麼辦事？不說辦事，可官員們的心都寒了，糊塗啊！……”\n不說則罷，一說便是停不下嘴來，反而是胡大學士向舒蕪做了個眼色，舒蕪才停了下來，可依然痛心疾首，憤怒不可自己。\n只是如今的範閒，已經不僅僅是太學裏的那位教書先生，也不是一個空有駙馬之名，只能在鴻臚寺裏打滾地權貴，監察院提司的品秩雖然不高，可是對方如今畢竟假假也是個欽差大人。\n舒大學士雖然是如今的文官之首，可是對着一任欽差這樣吹鼻子上臉的罵着，怎麼也說不過去。\n“別罵了。”範閒好笑說道：“怎麼說您也是位長輩，對着我這個侄兒這麼兇，讓下面那些官們瞧着也不好看。”\n舒蕪大怒，偏又對着範閒那張疲憊裏夾着恭敬的臉罵不出來，恨恨冷哼一聲，將袖子一拂，說道：“今日朝會之上，你就等着老夫參你。”\n範閒苦着臉，一揖爲禮，說道：“意料中事，還請長輩疼惜則個。”\n舒蕪是又氣又怒又想笑，恰在此時宮門開了，一聲鞭響，禮樂起鳴，他便與胡大學士當先走了進去。\n今日是大朝會，上朝的官員比平日裏要多許多，但即便如此，以範閒的官員品秩依然不足以上朝列隊，只是他如今有個行江南路欽差的身份，今日又要上殿述職，所以不須陛下特旨。\n可是入宮也需排列，範閒只好拖在最後面，可是他在宮門這裏一站，自然而然有一股子陰寒地味道滲了出來，讓那些從他身邊走過的大臣們感到不寒而慄。\n先前人多時，還可以綁在一起，對範閒不聞不問，可此時一對一對地往宮裏走，那些大臣們估量了一下自己的地位遠遠不如舒大學士，計算了一下範閒身上承載着的聖恩，想了一下範閒的手段，再也無法。\n只好每過他身前時，便輕聲問候一聲。\n對於一年未見的小范大人，這些大臣們哪裏敢太過輕慢。\n“小范大人別來無恙？”\n“見過範提司。”\n“……”\n範閒一一含笑應過，雖然知道今天朝會上肯定要被這些人物落了臉面，但此時在宮門口被大臣們依次行禮，這種虛榮感着實不錯，得抓緊時間撈些面子上的好處。\n面子上的好處得了，殿上得地自然只能是酸果子。\n範閒站在隊列地最後面。\n斜着眼偷偷打量着龍椅之上的皇帝老子，一股疲倦涌來，看着皇帝安穩精神地面容，便是一肚子氣，心想你倒是睡的安穩，老子替你做事，卻快要累死，今兒還沒什麼好果子喫。\n果然如同衆人所料。\n大朝會一開，還沒有等一應事由安排進行正軌，幾位站在舒胡二位大學士下手方的三路總督，還未來得及上奏，針對範閒和監察院昨夜行動的參奏大戰。\n便這樣突如其來的開始了。\n範閒沒有聽那些上參文官們地具體內容，不外乎還是舒蕪曾經講過的那些老話套話，監察院確實有監察吏治之職，但是像自己這樣一夜間逮了三十幾位官員的行動。\n確實已經很多年沒有發生了，真真可以稱的上是震動朝野。\n他看着那三路總督大人，不意外地看見薛清排在首位，慶國如今疆土頗大，還有四路偏遠地的總督是兩年回京一次，他有些好奇地想着，薛清昨天夜裏在抱月樓奉旨觀戰，按理講應該是連夜進宮向皇帝彙報。\n不知道皇帝對自己又是個什麼樣的看法。\n範閒真的很疲倦，所以走神走的很徹底，可是有很多話不是他不想聽便聽不到地，滿朝文武的攻擊言語依然不斷地向他耳朵裏涌了進來，漸漸罪狀也開始大了起來，比如什麼藐視朝廷，不敬德行，國器私用。\n結黨云云……\n在慶國的朝廷上。\n監察院和文官系統本來就是死對頭，不論文官內部有什麼樣的派系。\n但當面對着監察院時，他們總是顯得那樣的團結，從以往地林相在時，到如今的大學士爲首，只要監察院這個皇帝的特務機構一旦做事過界，文官系統們便會抱成團，進行最有力的反擊。\n無疑，範閒昨天晚上過了界，所以今天地大朝會上，便成爲了他被攻擊的戰場。\n尤其與往年不同的是，一向與監察院關係親密的軍方，如今也不再保持一味的沉默，反而是樞密院兩位副使也站了出來，對於監察院的行爲隱諱地表達了不滿。\n文武百官齊攻之，這種壓力就算是皇帝本人，只怕也不想承受，更何況是孤伶伶站在隊伍之末的範閒。\n太極殿裏的氣氛不再壓抑，反而充斥着一種冬日裏特有地燥意，以舒蕪爲首，羣臣紛紛上參，要求陛下約束監察院，同時對此事做出最後的聖裁。\n紛紛言語，直刺範閒之心，傷範閒之神，髒水橫飛，氣象萬千。\n如果換成一般的大臣在範閒這個位置上，只怕早就已經怒的神智不清，跳將出去和那些大臣們辯論一番，同時鼓起餘勇，將那些都察院的御史們鬍子拔下來。\n可範閒依然強橫地保持着平靜，不言不語不自辯，只是脣角微翹，帶着一絲嘲諷的笑意，注視着大朝會上的戲臺。\n也許是他脣角的這抹笑意，讓某人看着不大舒，讓某人覺得自己這個兒子太過孟浪，太過囂張了些，龍椅之上傳來一聲怒斥：“範閒！你就沒什麼說地？”\n範閒一直強行驅除着自己地睡意，驟聞此言，打了個激靈，整理了一番身上的官服，出列行禮，稟道：“回陛下，昨夜監察院一處傳三十二位官員問話，一應依慶律及旨意而行，並無超出條例部分之所在，故而不解，諸位大人爲何如此激動？”\n皇帝冷笑說道：“一夜捕了三十二人，你還真是好大地……難道我慶國朝廷，全是貪官污吏不成？”\n範閒正色說道：“不敢欺瞞陛下，這朝中……”他眼光望着殿上的大臣們，嚴肅說道：“蛀蟲滿地爬。\n三十二人，只是個小數而已，若陛下許監察院特旨，微臣定能再抓些貪官出來。”\n羣臣心頭一寒，旋即臉上浮現出鄙夷之意，心想你這話說的光棍卻也沒用，朝廷是什麼？朝廷就是大臣，這天下不貪的官還沒有。\n如果都讓你抓光了，誰代陛下去治理天下，牧守萬民？陛下怎麼可能給你特旨。\n果不其然，皇帝大怒，將範閒披頭披腦罵了一通，無非是什麼不識大體，胡亂行事，有污聖心……\n範閒心裏那個不爽。\n雖然知道是演戲，可是依然不爽，悻悻然退回隊列之中。\n今日朝會之上，沒有人提及二皇子八家將之死，燕大都督獨子之死。\n長公主謀士黃毅中毒吐血於牀的事情，因爲那些人都不是官員，而且屬於黑暗中的事情，沒有人會這麼蠢。\n但僅僅是昨天夜地事情。\n就足以引動文武百官們的警惕與怒火，所以就此攻擊，皇帝也必須做出安撫。\n然而端坐於龍椅上的皇帝，卻只是冷漠地說道：“關於範閒在京郊遇刺一中，諸卿查的如何了？”\n羣臣默然，大理寺卿與刑部尚書顫着身子出列，連連請罪。\n範閒沒奈何，也只得出列請罪。\n誰叫他監察院也是聯合調查司裏的一屬，只是這事兒很荒唐，自己被人刺殺，自己沒有查出來，卻要來請罪。\n皇帝望着範閒皺眉說道：“聽聞最後一位人證，昨天夜裏在天牢中死了，可有此事？”\n範閒愕然，沒有想到皇帝的消息竟然得的如此之快。\n而對方的武臣一系臉上卻露出了一絲隱藏極深地快意與笑意。\n準備看範閒如何解釋此事。\n皇帝不需要太多的解釋。\n所有的醞釀工作已經做的差不多了，聖心獨斷。\n他頒下了已經準備了好幾天的旨意。\n旨意中的第一部分，讓滿朝文武都生出了不敢相信的感覺，因爲……陛下削了監察院的權！\n監察院一應品秩不降，然而在權屬上卻有了大幅度地限制，尤其是駐守京都的一處，雖然依舊保有了抓人的權力，卻在抓人之後的時限上做出了詳盡的規定，尤其是與大理寺之間地人犯過渡，必須在四十八個時辰之內完成。\n也就是說，一處再也沒有了暗中審問京官的權力。\n同時，旨意裏對於駐守各州的四處權限也做了一個大旨上的限定，而具體地規章如何，卻要範閒回院後自行擬個條陳，再交由朝會討論。\n這兩個變化看似極小，但實際上卻像是在監察院的身上安了個定時的機器，讓他們以後做起事來，有了諸多的不方便。\n範閒聽着這旨意，心裏像喫蒼蠅一樣的噁心，卻依然要出列謝恩。\n文武百官驚喜萬分，他們頂多是想讓陛下下旨貶斥範閒，同時稍微彌束一下監察院，再讓那些無辜被捉的下屬官員們多些活路，卻沒有料到陛下竟然對監察院動了真格的，如果按這個趨勢走下去，監察院的權力，自然會被逐漸地削掉。\n於是乎，太極殿上山呼萬歲，羣臣暗道陛下果然聖明。\n然而皇帝旨意裏的第二部分，卻讓文武百官們覺得，陛下雖然聖明，可是依舊太護短了一些。\n旨意中言明，昨夜被捕京官，不在先前條例中所限，全交由監察院審問清楚，再交由大理寺定罪問刑。\n同時，皇帝陛下藉由此事大發雷霆，怒斥殿上這些大臣們馭下不嚴，枉負國恩，只知結黨營私，好不無恥。\n旨意一下，羣臣惶恐不知如何自處。\n因山谷狙殺調查不力、京都護衛視同虛設及京官貪腐一案，樞密院右副使曲向東被貶，京都守備秦恆被撤，由當年的西征軍副將接替，而秦恆調入樞密院。\n同時刑部侍郎換人，大理寺副卿換人，都察院執筆御史換人。\n接替者，全部是前些日子入宮的那些年輕官員。\n羣臣大驚失色，天子雷霆手腕，實在是讓衆人有些措手不及，這般大範圍的換血，如果不是因爲最近這幾天京都裏的衝突，一定無法進行的如此順利……衆人知道事情肯定還沒有完，忍不住偷偷看了一眼隊列最後方的那位年輕人，心裏涌起了一股複雜地情緒，這才明白，原來小范大人昨天夜裏地陰狠舉措，只是在爲今天朝會上的旨意做伏筆。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596281.html"}