{"bookid":"219683","book":"慶餘年","source":"drxsw","index":374,"title":"第五卷京華江南 第一百一十九章 家產官司","content":"第一百一十九章家產官司\n蘇州府今天有件大八卦發生，愛好熱鬧又不怎麼畏懼官府的蘇州市民們早就得了消息，一大早就涌到了府衙門口，一面議論着，一面等待着。\n衆人議論的，自然是近日來在蘇州城傳的沸沸揚揚，已經漸漸吸引了整個江南目光的那件事情——明家家產之爭。\n誰也沒有想到，當年早就應該病死了的明七公子，忽然又出現在了衆人面前，而且搖身一變，成爲了江南水寨的統領，黑道中的著名人物，而且經由內庫一事，這位明七公子身份再變，成爲負責打理內庫北路行銷的皇商。\n不過不論他的身份怎麼變，最引人注目的，還是他乃明家後人的身份。\n今日夏棲飛入蘇州府稟上狀紙，要打家產官司，不知道明園裏住着的那些人們會做怎樣的反應。\n而明家富可敵國的家產，究竟會落到誰的手上？\n在絕大多數人的心中，其實還是偏向明家的，一來是因爲明家對自己的黑暗面遮掩的好，在江南士紳百姓心中營造了一個極爲清明的形象。\n二來明青達乃是明家長房長子，就算夏棲飛真的是明家七子，依照慶律以及千古以來的成例，家產自然應該歸嫡長子繼承。\n更何況，誰又能證明夏棲飛真的就是明青城？\n此時蘇州府衙外熱鬧着，衙內卻是緊張無比，蘇州府知州頭痛不已地半伏在大案之上，有氣無力對身邊的師爺哀嘆道：“說說，今天可怎麼辦？”\n明家百年大族，不知道與江南官場有多少聯繫，根本早就撕扯不開，如果明家出了事情。\n只怕江南一小半的官員都要跟着賠進去，而像蘇州府這種重要位置，明家更早就把對方餵飽了。\n今天夏棲飛要入稟打家產官司，蘇州知州當然要站在明青達和老太君的立場上考慮問題，可是……夏棲飛的身後是欽差，也不是知州大人敢得罪的人物。\n師爺也是滿臉惶恐，急的在地上團團轉，忽然間他立住了身形。\n將紙扇在手中一合，發出啪地一聲。\n“大人，該是做位清官的時候了。”師爺的眉心擠成難看的肉圈，咬着牙說道。\n蘇州知州一慌，大怒說道：“這是什麼屁話？難道本官往常不是清官？”說完這話，想到某些事情，知州大人忽然泄了氣，說道：“這是明家的事情。\n本官也不好置身事外，畢竟往年也是靠了老太君，本官才坐到了這個位置。”\n師爺知道老爺誤會了自己的意思，趕緊湊上前去說了幾句，壓低聲音解釋道：“老爺。\n您看明家這兩天可有人來說過什麼？”\n蘇州知州一愣，想了想後奇怪說道：“對啊，明家一直沒有派人來與本官通通氣。”\n師爺陰笑道：“如此看來，明家自然是胸有成竹。\n知道這官司不論怎麼打，夏棲飛的手裏有什麼東西……明家這龐大的家產依然只可能歸明老爺子拿着……既然明家都不擔心，自然是有必勝地信心，老爺又何必替他們着急？”\n蘇州知州微微低頭，用極低的聲音問道：“那依你說，本官應該如何做？”\n這位師爺專攻刑名，對慶律熟悉的不能再熟悉，刷的一聲打開摺扇。\n傲然說道：“不管夏棲飛能不能找到當年老人，證明他自己的身世，就算他真的是明家七子，依慶律論，這家產也沒有他的份兒。\n老爺既然兩邊都不想得罪，而明家如今有慶律保護，那您還愁什麼？今日只需稟公辦理，依慶律判案……想必欽差大人也不好怪罪你。”\n這震驚江南的案子不知道有多少雙眼睛在看着。\n蘇州知州皺眉想了許久。\n覺得似乎只有依這法子。\n稟公辦案，依律定奪。\n自己可以不得罪範閒，又可以默看明家成功，還可豎起官聲，似乎是個三贏地局面。\n想到此節，這位知州大人終於放鬆了下來，長舒一口氣道：“便是如此，不動便是動。”\n正此時，府衙外的那面破鼓咚咚響了起來。\n知州一皺眉，罵道：“這姓夏的水匪還真是着急。”話是如此說着，他卻不敢怠慢，整理官服，堆起威嚴之中夾着慈祥的笑容，走出了書房，往公堂走去。\n來到公堂之上，只聽得府外是喧譁一片，一陣殺威聲起，纔將外面的蘇州市民鼓譟地聲音壓了下去。\n知州大人眯眼望着堂下，有些意外地發現，今日夏棲飛是一個人來到公堂之上，身邊並沒有帶着其餘的人，看來欽差大人也沒有派人來襄助夏棲飛。\n“堂下何人？”\n“草民夏棲飛？”\n“有何事入稟？”\n夏棲飛微一沉默，有些走神，一時忘了應話。\n他今天穿着一身純青的棉袍，下巴上的鬍鬚刮地精光，露出青青的皮膚，看着悍氣十足，精神百倍，露在袖口外的雙手有些微微顫抖，看來今日之事，對於這位明七公子的意義確實極大。\n知州大人有些厭惡地看了他一眼，覺得此人傲立堂間，對於自己的權威是個不小的挑戰，而且竟然當着本官的面，居然……不跪！\n他正準備發飈，卻發現袖子被師爺扯了一下。\n師爺輕聲說道：“範……範……小事情就別管了。”\n知州一驚，一想也是，計較這些小處做什麼？\n恰在此時，夏棲飛終於沉聲開口了，只見他一抱雙拳，朗聲說道：“草民夏棲飛，本姓明，名青城，乃是蘇州明家明老太爺諱業第七子，自幼被悍婦逐出家門。\n顛沛流離至今，失怙喪家，今日不得已入衙堂，便是狀告蘇州明家明老太君及長房家主明青達勾結匪人，妄害人命，奪我家產……請青天大老爺爲小民討回公道！”\n此言一出滿院大譁，都知道今天夏棲飛是來搶家產的，但誰也沒有想到。\n他一開口就直指明老太君和明青達當年曾經想陰害人命，字字誅心，而且在言語中更是悍婦匪人連出，一點不留餘地！\n衙外地百姓們都鬨鬧起來，在他們的心中，明老太君乃是位慈祥老婦，這些年來不知道做了多少善事，怎麼和悍婦扯的上關係？\n其實這些人的心裏也隱隱猜到。\n明家七公子當年離奇消失，只怕和明老太君與如今的明家主人明青達脫不開干係……但人們總是願意相信自己相信地事情，相信已經說服了自己的事情，所以對於明青達這個指控都報以噓聲。\n蘇州知州也皺起了眉頭，厭惡說道：“茲事體大。\n言語不可謹，狀紙何在？”\n夏棲飛從懷裏取出狀紙，雙手遞給下堂的師爺轉交。\n師爺將狀紙遞給知州大人後，兩人湊一處略微一看。\n便感覺心頭大驚，這篇狀紙寫地是華麗銳利，字字直指明家老太君，而且極巧妙地規避了慶律裏關於這方面地規矩，只是一味將字眼扣在當年明老太爺的遺囑之上，而關於夏棲飛這些年來地可憐流離生活，可是不惜筆墨，令睹者無不動容。\n知州大人動容。\n心裏卻是暗自冷笑，雙眼一眯，想着這等文章用來做話本小說是不錯，可用來打官司，卻沒有什麼作用了。\n他一拍驚堂木，厲聲喝道：“夏棲飛，你可有實證呈上？”\n夏棲飛滿臉平靜說道：“明家之人沒有到，大人何必如此心急？”\n看着夏棲飛平靜自信的神色。\n知州大人皺起了眉頭。\n心想難道對方手裏真有什麼致命武器？他略一沉吟，與師爺商量了兩句。\n便差人去請明家地人前來應訟。\n依慶律旁疏格式注，此等民事之訟，本不需要被告一方來人應訟，但今天爭的事情太大，雙方背後的勢力太大，在江南一帶造成的影響太大，蘇州知州也不敢太過託大，反正知曉明家肯定不會置身事外，所以纔會差人去請。\n果不其然，衙役前腳出去，明家的人後腳就跟着進來，看來明家早就準備好了應訟之人，只等着打這必勝的一仗。\n看見來人，蘇州知州又皺了皺眉，寒聲說道：“來者何人？”\n那位翩翩貴公子微微一笑，欠身行禮道：“明蘭石，向大人問安。”\n這位明家少爺當然知道蘇州知州這時候是在演戲，要在市民之前扮演那位剛正不阿的角色，纔會說話如此冷淡，平日裏這位知州在自己面前可是要親熱的多，不過這幾日明家分析之後，認定這家產官司是必贏地局面，所以明蘭石明白蘇州知州的想法，並不怎麼介懷。\n“嗯。”蘇州知州說道：“明老爺子近日身體不適，你身爲長房長孫來應此事，也算合理，來人啊，將狀紙交與明蘭石一觀。”\n師爺將狀紙攜了下去，沒料到明蘭石竟是不接，反是微笑行禮道：“大人，我明家不是好訟的惡人，所以不是很明白此中糾結，故請了位訟師相助。” 他說完這句話後，往旁邊看了一眼，所謂“好訟之惡人”自然是針對站在一邊的夏棲飛，夏棲飛也沒有什麼反應，也沒有去看自己的大侄子一眼。\n隨着明蘭石地說話落地，打後方閃進一人，雙手接過師爺遞過來的狀紙，討好一笑。\n蘇州知州與師爺一看此人，本有些懸着的心馬上放了下去，這位訟師姓陳名伯常，乃是江南一帶最出名的訟師，或者說是最臭名昭著地訟棍，與州府極爲相得，此人打官司，向來可以將黑的說成白的，死的說成活的，男的說成女的，巧舌如簧，手拈慶律走天下，還從來沒有輸過。\n今日明家搬了這位陳伯常出馬，又有慶律關於嫡長相承的死條文保駕護航，這家產官司是斷不會輸了。\n陳伯常捧着夏棲飛地狀紙細細看着，脣角不由露出一絲鄙夷輕蔑的冷笑，將對方。\n甚至將對方身後的欽差大人都看輕了幾絲，他清了清嗓子，輕佻笑道：“好一個感天動地的故事……只是不知道……夏頭目這故事與明家又有何干系？”\n這位訟師稱夏棲飛爲夏頭目，自然是要影響輿論，讓旁聽的市民們記起，這位夏棲飛乃是河上湖上殺人如麻地黑道首領。\n夏棲飛面無表情，說道：“講的都是明家這二十年的故事，你說與明家有什麼干係？”\n陳伯常忽而冷笑兩聲。\n譏諷道：“夏先生真是可笑，你說是明家地故事，便是明家地故事？你說自己是明家七爺便是明家七爺？”\n他對着堂上的蘇州知州一拱手笑道：“大人，這案子太過荒唐，實在是沒有繼續地必要。”\n蘇州知州假意皺眉道：“何出如此孟浪言語？”\n陳伯常笑道：“一點實據也無，便自稱明家七子……大人，若此時再有一人自稱明家七子，那又如何？江南世人皆知。\n明家老太爺當年一共育有七子四女，第七子乃小妾所生，自幼患病體弱，早於十數年前便已不幸染痾辭世，這如今怎麼又多出了一個明家七子？如果任由一人自稱明家後代。\n便可以擅上公堂，詆譭明家聲譽，中傷明老太君及明老爺之清名，這哪裏還有天理？”\n他望着夏棲飛微笑說道：“當然。\n如今大家都知道，夏頭目也不是尋常人……只是在下十分好奇，在內庫開標之後，夏頭目便弄出如此荒唐的一個舉動，不知道究竟是爲什麼？背後是不是藏着什麼不能告人地險惡用心？”\n這位江南最出名的訟棍渾然覺得今天這官司打的太無挑戰性，所以一上來就猛攻，大發誅心之論，望着夏棲飛搖頭道：“沒證據。\n就不要亂打官司，沒證人，就不要胡亂攀咬……夏頭目，你今日辱及明家名聲，稍後，定要告你一個誣告之罪。”\n當年親歷明老太君杖殺夏棲飛親生母親，將夏棲飛趕走之事的人，在這十幾年裏早就被滅了口。\n夏棲飛手頭根本不可能有什麼證據以及證人。\n所以明家十分自信。\n而就在這個時候，蘇州府衙的外面傳來了一道滑膩膩、懶洋洋。\n讓人聽着直起雞皮疙瘩的聲音。\n“誰說沒證據就不能打官司？誰說沒證人就不能告謀殺？”\n“慶曆元年，定州小妾殺夫案，正妻無據而告，事後於馬廄中覓得馬刀，案破。”\n“刑部存檔春捲第一百三十七檔，以南越宋代王之例，載明民事之案爲三等，事涉萬貫以上爭執，可不受刑疏死規，不受反坐，無需完全舉證。”\n“明家家產何止萬貫？”\n“有兩例在前，這官司爲何打不得？”\n“證據這等事情，上告之後，自有官府戡查現場，搜索罪證，你這訟棍着什麼急？”\n“更何況……誰說夏先生就沒有證據？”\n那位自衙外行來之人一身儒衫，手執金扇，招搖無比，囂張無比，一連串的話語，引案例，用刑部存檔所書，雖然略嫌強辭奪理，卻也是成功無比地將明家咄咄逼人的氣勢打壓了下去，將衆人地目光都吸引到了他的身上。\n蘇州知州微怒捋須道：“來者何人？不經通傳便妄上公堂！來人啊，給我打！”\n穿着儒衫的那人一合金扇，插入身後，對着堂上拱手恭敬一禮，說道：“大人，打不得。”\n說完這句話，他從袖子裏取出一張紙，在空中搖了搖，嘻皮笑臉說道：“晚生與這位陳伯常先生一般，也是訟師，只不過乃是夏棲飛先生所請的訟師，先前來的晚了，還請大人告饒此罪，容我以完好之身，站於堂上與明家說道說道……這案子還沒有審，大人就將一方地訟師給打昏過去……這事兒傳出去，只怕有礙大人清名。”\n衆人一愣，這才知道原來來者竟是夏棲飛的訟師。\n夏棲飛苦笑着，心想欽差大人怎麼給自己派來這麼一位胡鬧氣味太重的訟師。\n蘇州知州被這訟師的話憋住了，氣地不行，卻又不敢真的去打。\n不然在欽差大人那邊不好交待，一時間竟是說不出話來。\n他說不出話，那位陳伯常卻是雙眼一亮，盯着背插金扇地訟師，渾覺得終於是碰見了個牙尖嘴利的對手，略感興奮，也是將扇子往身後一插，開口說道：“閣下先前所舉兩例。\n乃是特例，尤其是刑部春檔注，只爲京中大理寺刑部參考，卻向來不涉地方審案之判。”\n那人搖頭說道：“不然，大興四年，時任蘇州評事的前老相爺林若甫，便曾依此春檔注判一家產案，何來不涉之說？”\n陳伯常心頭一緊。\n對方所說的這個案例自己卻是沒有任何印象，要不然是對方胡說，要不然就是對方對於慶律以及判例的熟悉程度……還遠在自己之上！\n只聽那人繼續微笑說道：“伯常兄也不要說什麼慶律不依判例的話，判例用是不用，不在慶律明文所限。\n全在主官一念之間。”\n他舉手向蘇州知州大人討好一禮，蘇州知州卻是在心裏罵娘，知道一念之間四個字，就把自己逼上了東山。\n這家產案子不立也是不成了。\n這個訟師究竟是誰？陳伯常與明蘭石對視一眼，都感到有些奇怪，江南哪裏來了這麼一位還無恥地訟棍？\n蘇州知州終於忍不住開口問道：“敢請教，這位先生究竟姓甚名誰？”\n夏棲飛也看着自己的訟師，只見這位訟師一拱雙手，笑道：“學生宋世仁，忝爲京都訟師行會理事，刑部特許調檔。\n今日特意前來江南，爲地便是有這榮幸參與史上最大的家產之案。”\n宋世仁！\n蘇州知州馬上有想逃跑的念頭，明蘭石也感覺到嘴巴發乾，而那位陳伯常更是眼睛都直了！\n宋世仁是何許人？京都最出名的大狀，或者說是整個慶國最出名的大狀，陳伯常的名聲只是行於江南，這位宋世仁卻是全天下出了名地聰明刁滑難惹，自出道開始。\n仗着自幼研習慶律。\n不知道讓多少官員顏面無存，多少苦主悽苦流淚。\n宋世仁地大名惡名。\n就連蘇州城地百姓都聽說過，此時聽見他自報名號，府衙外就像開鍋一般鬧騰了起來，都知道今天這戲更好看了。\n明蘭石擔憂地望了陳伯常一眼，陳伯常在稍許慌亂之後，就恢復了平靜，雙眼微眯，體內驟然爆發了強大地戰意，冷笑說道：“少爺放心，本人打官司還從來沒有輸過，但他宋世仁卻是輸過的！”\n只是這位陳伯常似乎忘記了很重要的一點，宋世仁這一輩子唯一輸過的官司……就是上次京都府審司南伯私生子黑拳打郭保坤一案……宋世仁只輸給過範閒一次。\n既然是要打家產官司，當然首先要確認地就是夏棲飛的真實身世，他究竟是不是明老太爺生的第七個兒子。\n對於這一點，陳伯常的立場站地極穩，對方如果不能證明此事，其餘的事情根本不屑去辯，如此才能不給惡名在外宋世仁抓住己方漏洞的機會。\n蘇州知州也皺眉要求夏棲飛一方提供切實的證據，以證據他的身份。\n宋世仁此時已不如先前那般輕鬆了，對着夏棲飛搖了搖頭，便請出了己方的第一個證人。\n這個證人是一個穩婆，年紀已經很老了，走路都有些顫顫巍巍，走到堂上氣喘吁吁地證實，當年就是自己替明老太爺那房小妾接的生，而那名新生的嬰兒後腰處有一塊青色地胎記。\n夏棲飛當庭解衣，腰後果然有一塊青記。\n陳伯常皺着眉頭，咬牙低聲對明蘭石說道：“爲什麼昨天沒有說這件事情？”\n明蘭石的牙齒咬的脆脆地響，無比憤怒低聲說道：“這個穩婆……是假的！當年那個前兩年就病死了！”\n陳伯常哀嘆一聲，就算知道穩婆是假的，己方怎麼證明？那個穩婆看着糊塗，卻在先前的問答之中，將當年明園的位置記的清清楚楚，明老太爺地容貌，小妾地穿着，房屋都沒有記錯，在旁觀者看來，這個穩婆真是真的不能再真了。\n他媽地，監察院造假果然厲害！&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595480.html"}