{"bookid":"219683","source":"drxsw","content":"第三十一章醉中早有入宮意\n這個夜晚，註定是個不尋常的夜晚。\n範閒聊發詩仙瘋，一代大家莊墨韓黯然退場，陛下襬明要栽培范家的大公子，太子地位穩固，今夜的信息太多，所以不論是東夷城的使團，還是各部的大臣，回府之後，都與自己的幕僚或是同行者商議着看到的一切。\n但是讓大家無比震驚，討論最多的，當然還是八品協律郎範閒今夜在殿前的表現。\n最後得出一個共通的結論，小范大人實乃詩仙也。\n也有人在懷疑是不是範閒這些年裏作了這麼些首詩，然後一個夜裏發飈發完了。\n因爲畢竟這些詩詞情境不一，感情不一，若說是一夜之間徘徊在如此相差太大，又分別激烈的情緒之中，還能天然而成，只怕那位詩人也會發瘋纔是。\n不過不論是哪一種，大家依然認爲範閒不是常人。\n廢話，有哪個常人能把那麼些子好詩像大白菜一樣地抱了出來，就算不怕累着，您也得要種得出來啊。\n總而言之，與慶國這個世界相近的那個世界裏，一應或美好或激越或黯然的文學精妙辭章，今日便借範閒之口，或不甘或心甘情願地降落，從此以後，成爲這個世界精神裏再難分割的部分。\n那些詩裏衆人有些不明之典，不解之處，全被衆人當作是小范大人喝多了之後的口齒不清，準備等他酒醒之後仔細求教。\n至於範閒將來會不會因爲要圓謊，從而被逼着寫一本架空中國通史，寫齊四大名著，還是毅然橫刀自宮以避麻煩，那都是後話了。\n回範府的馬車上，範閒依然在沉沉酣睡。\n後來有好事者給他計算一下，當夜宮宴之上，他作詩多少暫且不論，便是御製美酒也喝了足足九斤。\n所以當他的詩篇註定要陶醉天下許多士子的時候，他自己已經醉到人事不省了。\n他是被太監從皇帝陛下腳下擡出宮的，渾身酒氣薰天，滿腹牢騷無言，也虧得如此。\n纔沒有昏厥在衆人看神仙的目光之中。\n上了範府的馬車，宮裏地公公們細細叮囑了範府下人，要好好照顧自己的主子，那些老大人們都發了話，這位爺的腦袋可是慶國的寶貝，可不敢顛壞了。\n車至範府，消息靈通的範府諸人早就知道自家大少爺在殿前奪了大大的光彩，扇了莊墨韓大大一個耳光。\n闔府上下與有榮焉。\n近侍興高采烈地將他背下馬車，柳氏親自開道，將他送入臥房之中，然後親自下廚去煮醒酒湯。\n範若若擔心丫環不夠細心，小心地擰着毛巾。\n沾溼着他有些乾的嘴脣。\n被吵醒的範思轍揉着發酸地眼睛，又嫉妒又佩服地看着醉到人事不省的兄長。\n司南伯範建在書房裏執筆微笑，老懷安慰的模樣，連不通文墨的下人都能在老爺臉上看懂這四個字。\n他心想給陛下的摺子裏，應該寫些什麼好呢？估計陛下應該不會奇怪發生在範閒身上的事情纔對，畢竟是天脈者的孩子啊。\n夜漸漸深了，興奮了一陣之後，大家漸漸散開，不敢打擾範閒醉夢，此時他卻猛地睜開雙眼，對守在牀邊的妹妹說道：“腰帶裏。\n淡青色地丸子。”\n若若見他醒了，不及問話，趕緊走過去從腰帶裏摸出那粒藥丸，小心喂他吞服下去。\n範閒閉目良久，緩緩運着真氣，發現這粒解酒的藥丸果然有奇效，胸腹間已經沒有了絲毫難受，大腦裏也沒有一絲醉意。\n當然。\n他不是真醉。\n不然先前殿上“朗誦”的時候，如果一不留神將那些詩的原作者都原樣唸了出來。\n那才真是精彩。\n“我擔心半夜會不會有人來看我，畢竟我現在的狀態應該是酒醉不醒。”範閒一邊在妹妹地幫助下穿着夜行衣，一邊皺眉想着，他的雙眼裏一片清明，其實先前在宮中本就沒有醉到那般厲害。\n“應該不會，我吩咐過了，我今天夜裏親自照顧你。”範若若知道他要去做什麼，不免有些擔心。\n“柳氏……”範閒皺眉道：“會不會來照顧我？”\n“我在這兒看着，應該不會有人進來。”範若若擔憂地看着他的雙眼，低聲說道：“不過哥哥最好快些。”\n範閒摸了摸靴底的匕首，發間地三枚細針，還有腰間的藥丸，確認裝備齊全了，點了點頭：“我會盡快。”\n從府後繞到準備大婚的宅子裏，他此時已經穿好了夜行衣，在黑夜的掩護下極難被人發現，只有動起來的時候，身體快速移動所帶來的黑光流動，纔會生出一些鬼魅的感覺。\n從準備好的院牆下鑽了出去，那處已經有一輛馬車停在那裏。\n範閒露在黑巾外地雙眉微微皺了一下，京中雖然沒有宵禁，但是夜裏街上的管理依然森嚴，巡城司在牛欄街事件之後被整頓的極慘，所以現在戒備的格外認真。\n所以他臨時放棄了用馬車代步的想法，人形一抖，真氣運至全身，馬上加速了起來，消失在了京都的黑夜之中。\n範府離皇宮並不遠，不多時，範閒已經摸到了皇城根西面的腳下，那裏是宮中雜役與內城交接的地方，平時倒是有些熱鬧，只是如今已經入夜了，也變得安靜了起來。\n藉着矮樹地掩護，他半低着身子，躥到了玉帶河地旁邊，左手勾住河畔的石欄，整個人像只樹袋熊一般往前挪去。\n前方地燈光有些亮，但河裏卻顯得很黑暗。\n範閒不敢大意，仗着自己體內源源不絕的霸道真氣，半閉着呼吸，小心翼翼地挪動着身體。\n不知道過了多久，終於繞過了兩道拱橋，來到了皇宮一側的幽靜樹林。\n範閒略微放鬆了一些，張嘴有些急促地呼吸了兩下。\n感覺到自己的身體已經漸漸亢奮起來，似乎這種危險的活動，讓自己非常享受。\n這處樹林旁的宮牆足足有五丈高，牆面光滑無比，根本沒有一絲可以着力處。\n天下的武道強者，也沒有辦法一躍而過，當然，對於已經晉入宗師級地那廖廖數人來說。\n這道高牆究竟能不能起作用，還有待於實踐的檢驗。\n範閒不是四大宗師之一，但他有些別的法子，眼前硃紅色的牆皮在黑夜裏顯得有些藍沁沁的感覺，他像個影子一般貼着地從樹林裏掠到牆邊，找到一個宮燈照不到的陰暗死角，強行鎮定心神，盤膝而坐。\n緩緩將體內的霸道真氣通過大雪山轉成溫暖的氣絲，調理着身體地狀況。\n深宮之中，離含光殿不遠的地方，洪四庠安靜地坐在自己的房間內，太后今日身體不大好。\n聽皇上進了些今日廷宴上的好笑事情，待聽到莊墨韓居然被範閒氣的吐了血，太后也忍不住笑了起來，但不知怎的。\n似乎又有些老人相通的悲哀，所以早早睡了。\n洪四庠在這個宮裏已經呆了幾十個年頭，小太監們都不知道他究竟有多大，估摸着怎麼也有個七八十歲？反正現在洪四庠在宮中唯一的職司就是陪太后說說話。\n他從慶國開國便呆在這裏，年輕地時候還喜歡出宮去逛逛，等年老之後才發現，原來宮外與宮內其實並沒有什麼差別。\n洪四庠拈了一顆花生米，送到嘴裏噗哧噗哧地嚼着。\n然後端了個小酒杯，很享受地抿了一口。\n桌上的油燈黯淡着，這位老太監想到范家公子今天在殿上發酒瘋，脣角不由綻出一絲微笑，就算是太監，咱家也是慶國的太監，能讓北齊的人喫癟，洪公公心情不錯。\n在內宮的另一頭。\n陛下地書房點着明燭。\n比太監們的房間自然要明亮許多。\n這一任的皇帝是個勤政愛民的明君，所以時常在夜裏批閱奏章。\n太監們早就習慣了，只是用溫水養着夜宵，隨時等着傳召。\n今日殿前飲宴之後已是夜深，皇帝卻依然勤勉，坐在桌前，手中握着毛筆，毛尖沾着鮮紅，像是一把殺人無聲地刀。\n忽然間，他的筆尖在奏章上方懸空停住，眉頭漸漸皺了起來。\n一旁的秉筆太監小意說道：“陛下是不是乏了，要不然先歇會兒？”\n皇帝笑罵道：“今夜在殿上，難道你抄詩還沒有把手抄斷。”\n那太監抿脣一笑，說道：“國朝出詩才，奴才巴不得天天這般抄。”\n皇帝笑了笑，沒有繼續說什麼，只是偶爾擡頭望了一眼窗外，總覺得那裏的黑夜裏有什麼異樣的存在。\n皇宮很大，夏夜的皇宮很安靜，宮女們半閉着眼睛犯困，卻一時不敢去睡。\n侍衛們在外城小心禁衛着，內宮裏卻是一片太平感覺。\n牆角，那方假山的旁邊，穿着一身全新微褐衣裳的五竹，與夜色溶爲一體，唯一可能讓人察覺地雙眼也被那塊黑布掩住。\n他整個人的身體似乎在某種功法的幫助下，變成了與四周死物極相似的存在。\n呼吸與心跳已經緩慢到了極點，與這四周的溫柔夜風一般，極爲協調的動着。\n就算有人從他的身邊走過，如果不是刻意去看那邊，估計都很難發現他的存在。\n五竹“看”着皇帝書房裏地燈光，不知道看了多久，然後他緩緩低下頭，罩上了黑色地頭罩，沉默地往皇宮另外一個方向走去。\n他行走的路線非常巧妙地避着燈光，借地勢而行，依草伴花，入山無痕，巡湖無聲，如同鬼魅一般恐怖，像閒遊一般行走在禁衛森嚴地內宮之中。\n&lt;!-110-&gt;","url":"https:\/\/www.drxsw.com\/zh_hant\/book\/219683\/205593410.html","book":"慶餘年","title":"第三卷蒼山雪 第三十一章 醉中早有入宮意","index":136}