{"bookid":"219683","book":"慶餘年","source":"drxsw","index":709,"title":"第七卷朝天子 第一百零九章 慶廟有雨（要月票……）","content":"第一百零九章慶廟有雨\n很細微的腳步聲在門外的院落裏響起，聲音極爲微弱，尤其是小巷盡頭的菜場依舊熱鬧着，一直將要熱鬧到暮時，所以這些微弱的腳怕快要被討價還價的隱隱聲音所掩蓋了。\n然而這些微弱的腳步聲落在範閒的耳中卻是異常清楚，他微眯着眼凝聽着外面的動靜，手的中指無名指下意識屈動了兩下，卻纔意識到自己的黑色匕首早已遺落在了皇宮前的秋雨中，此時不知道到哪裏去了，可是他依然平靜，依然有十足的信心將外面的來人一擊制伏。\n洪亦青緊握着匕首，小心而沉默地蹲守在門背後，屏住了呼息，看着越來越近的那個人影，那個人影很奇怪直接走到了門口，然後輕輕敲了兩下，聽到那種有節奏的敲門聲，洪亦青的神態明顯放鬆了下來，因爲這種暗號是啓年小組內部的身份識別。\n範閒卻沒有放鬆，因爲他其實並沒有十足的把握，啓年小組究竟有沒有被朝廷滲入進來，或是已經接觸到了外圍。\n畢竟從達州的事情，高達的存在倒推出去，宮裏那位皇帝陛下對於情報方面的重視遠遠超出了範閒甚至是陳萍萍的判斷，而且內廷在監察院內部也一定藏着許多的死忠，不然言冰雲也極難在這七天之內就控制住了那座陰森的院子。\n“是我。”門外那個人影似乎知道屋內有人，沙啞着聲音說道。\n聽到這個聲音，洪亦青沒有聽出來人是誰，範閒的臉色卻馬上變了，有些喜悅，有些傷感，有些意外。\n門被推開了，一個有着一張陌生面孔。\n穿着京都郊外常見菜農服飾的中年人走了進來。\n“王頭兒？”洪亦青壓低了聲音，不敢置信地看着來人，從那雙眼瞳裏熟悉的溫厚笑意分辯出了對方的身份，畢竟他是被王啓年親手挑入小組的人，對於王啓年還是比較熟悉，只是……在監察院絕大多數官員的心中，王啓年三年前就因爲大東山叛亂一事而死，怎麼今天卻又活生生地出現在了自己地面前？\n喬裝打扮後的王啓年拍了拍洪亦青的肩膀。\n然後凝神靜氣，十分認真地強抑激動站在桌後的範閒深深行了一禮。\n“改日再聊吧，總有再見的時候，辦正事兒去。”範閒笑了起來，將手中的小刀扔給了洪亦青。\n洪亦青此時臉上依然是一副神魂未定的模樣，卻也知道事情急迫，不敢多耽擱，向二人分別行禮。\n便向着西方的那片草原去了，去尋那個叫做松芝仙令地人物。\n範閒從桌後走了出來，走到王啓年的面前，靜靜地看了他片刻，然後與他抱了抱。\n用力地拍了拍他的後背，然後站直了身體，很輕易地看出王啓年易容之後依然掩飾不住的疲憊。\n範閒望着王啓年，王啓年也望着他。\n兩個個久久沒有言語，許久之後，範閒才嘆了口氣，說道：“真是許久未見了。”\n在東夷城返京的道路上，王啓年拼命攔截住監察院的馬隊，向範閒通知了那個驚天的消息，那時節，兩個人根本沒有時間說些什麼。\n嘆些什麼，範閒便起身直突京都，去救陳萍萍。\n仔細算來，範閒歸京恰好八日，王啓年便再次趕回了京都，而且在那之前，王啓年已經有一次從達州直插東北的艱難飛奔之旅，兩次長途地跋涉。\n着實讓年紀已經不小的王啓年疲憊到了極點。\n縱使他是監察院雙翼之一，此時也已經快要撐不住了。\n範閒將他扶到椅子上坐下。\n沉默片刻後說道：“這幾年你在哪兒呢？”這句話問的很淡，其實很濃，範閒知道他沒有死，也知道在陳萍萍的安排下，逃離大東山的王啓年及一家子都隱姓埋名起來，爲了老王家地安全，範閒只是略查了查後便放棄了這個工作。\n在這三年裏，範閒時常想起他，想起這個自己最親密的下屬，知道自己最多祕密的可愛的老王頭。\n“其實沒有出過京，一直在院長地身邊，一直看着大人您，知道您過的好，就行了。”三年未見，二人並未生出絲毫疏離的感覺，王啓年沙着聲音說道。\n範閒沉默很久後說道：“我……回來的晚了。”\n這說的是陳萍萍的事情，王啓年低下頭，也沉默了很久，用低沉的聲音說道：“是我報信報的太晚了。”\n其實他們兩個人已經盡了自己最大地努力，然而只是依然沒有辦法改變已經發生的那件事情，一股淡淡的悲傷與自責情緒就這樣充溢在房間裏。\n“家裏可好？”\n“好，朝廷應該查不到。”\n“那就好，回我身邊吧。”\n“好。”\n這樣自然到了極點的對答之後，範閒冰涼了許久的心難得溫暖了一絲絲，輕聲問道：“讓你跟着大隊去東夷城，怎麼又回來了？”\n“黑騎四千五名滿員已入東夷城範圍，其中一路此時應該開始向十家村，院長交代的事情已畢，所以我就趕了回來。\n只是耽擱了兩天，所以緩了些。”王啓年說道：“荊戈，七處那個老頭兒，還有宗追都在那一路里，院長留下來的最強大的力量都要集中到十家村。”\n範閒沉默片刻，面容複雜地笑道：“想不到十家村地事情也沒能瞞過他。”\n“院長要知道些什麼事情，總是能知道地。”王啓年說道。\n“不說這些了。”範閒嘆息了一聲：“有你在身邊，很多事情做起來就方便多了，至少像今天這樣，我何至於還要耗七天時間，才能鑽出那張網來。”\n略敘幾句後，王啓年便清楚地瞭解了最近京都發生的事情，他忍不住幽幽嘆息道：“若監察院還在手裏。\n做起事情就方便多了。”\n如今範閒真正能夠相信能夠使動地人，除了啓年小組之外，便是遍佈天下的那些親信下屬，然而監察院的本部已經開始逐漸分崩離析，尤其是言冰雲父子二人世代控制着四處，長此以往，範閒及那批老臣子在院內的影響力只怕會越來越弱。\n“這天下畢竟還是陛下的天下，就算一開始地時候。\n院內官員會心痛院長的遭遇，可是時日久了，他們也必須接受這個現實，忠君愛國嘛……”範閒的脣角微翹，他也只有在極少數人面前，纔會表現出來對於皇權的蔑視和不屑一顧，“又有幾個人敢正面對抗那把椅子？”\n“言大人不是那種人。”王啓年沙啞着聲音說道，這句話裏的言大人自然指的是言若海。\n“我不明白言冰雲是怎麼想的。”\n“院長對他有交代。”範閒微閉着眼睛說道：“院長不願意天下因爲他而流血，並且想盡一切辦法保證我手中力量的存續，把我與他割裂，如果我……像他想像那樣表現地好，用不了幾年。\n我會再爬起來，那時候……陛下或許也老了。”\n是的，這便是陳萍萍的願望，而這種願望所表現出來的外象。\n卻符合言冰雲他很認可的天下爲重的態度，所以言冰雲很沉穩而執着地按照陳萍萍的佈置走了下去。\n接下來，是需要看範閒的態度而已。\n“言冰雲不會眼看着監察院變成我復仇地機器，公器不能麼用，這大概是一種很先進的理念。”範閒平靜說道：“然而他忘記了，這天下便是陛下的一家天下，所有的官員武力都是陛下的私器。”\n他微嘲說道：“可惜我們地小言公子卻是看不明白這個，忠臣逆子。\n不是這麼好當的，希望他以後在監察院裏能坐的安穩些。”\n王啓年聽出來了，範閒對於言冰雲並沒有太大的怨恨之意，眼睛微眯說道：“接下來怎麼做？”\n“你先休息。\n一萬年太久，但也不能只爭朝夕。”範閒站在王啓年地身邊，輕輕地摁了摁他有些垮下去的肩膀，和聲說道：“你這些日子也累了，在京裏擇個地方呆呆。\n估摸着也沒幾個人能找到你。\n然後……我有事情交給你去辦。”\n以王啓年的追蹤匿跡能力，就算朝廷在範府外的大網依舊灑着。\n只怕也攔不住他與範閒的碰頭，有了他，範閒的身體雖然被留在京都，但是說話的聲音終於可以傳出去，再不像這七日裏過的如此艱難。\n王啓年已經知道了今天範閒通過啓年小組往天下各處發出地信息，他並沒有對這個計劃做出任何的建議，他只是不清楚，範閒究竟是想就此揭牌，而是說只是被動地進行着防禦，將那些實力隱藏在京都外，再等待着一個合適的機會爆發出來。\n“我希望子越能夠活着從西涼出來。”範閒眉頭微微憂鬱，“我本打算讓他回到北齊去做這件事情，只是一直有些不放心，畢竟他們就算願意跟隨我，但畢竟那是因爲我是慶人，甚至……可能在他們眼中，我本身就是皇室的一份子，所以哪怕面對陛下，他們也可以理直氣壯，可若是北齊……” 他擡起頭來，看着王啓年：“若我要帶着你叛國，你會跟着我走嗎？”\n王啓年苦笑着站起身來，說道：“前些年這種事情做的少嗎？就算大人要帶我去土裏，我也只好去。”\n範閒笑了，說道：“所以說，這件事情只有你去做，我才放心。”\n兩個人一前一後離開了這座小院，註定的，這間花了一百二十兩銀子的小院從今以後，大概在很長一段時間內都不會有人再來，只有孤獨的雨滴和寂寞地蛛網會陪伴着那些平滑地紙張、冰涼的墨塊。\n一頂大大地帽子遮在了範閒的頭頂，順着菜場裏泥濘的道路，他遠遠地綴着王啓年那個泯然衆人的身影，直到最後跟丟了他才放心。\n一方面是確認小院地外面沒有埋伏，另一方面則是安定他自己的心，連自己跟王啓年都跟丟了，這座京都裏又有誰能跟住？\n辦完了這一切。\n範閒的心情放輕鬆了一些，就如大前天終於停止了秋雨的天空一般，雖未放晴，還有淡淡的烏雲，可是終究可以隨風飄一飄，漏出些清光入人間，不至於一味的沉重與陰寒。\n天下事終究要天下畢，搶在皇帝陛下動手之前。\n範閒要儘可能地保存着自己手頭的實力，這樣將來一朝攤牌，他才能夠擁有足夠的實力與武器……但不知道爲什麼，他總覺得自己似乎在哪個地方犯了錯誤，那種隱約間地警惕，就像是一抹雲一樣總在他的腦海裏翻來覆去，卻總也看不清楚形狀。\n將菜場甩離在身後，將那些熱鬧的平凡的不忍苛責的市井聲音拋在腦後。\n範閒沿着京都幾座城門通往皇宮方向的輻形大街向着南城方向行去，事情已經辦完了，啓年小組的人手也集體撤出了京都，他不需要再擔心什麼，便是被軟禁在府內。\n也不是如何難以承受的痛苦。\n然而路上要經過皇宮，遠遠地經過皇宮，範閒止不住地痛苦了起來，他強行讓自己不去想幾天前的那一幕幕畫面。\n卻忍不住開始想妹妹如今在宮裏究竟過的怎麼樣。\n雖然戴公公說了，陛下待若若如子女一般，但是若若如今的身份畢竟是人質，她自己也心知肚明，想必在宮裏的日子有些難熬。\n這是皇帝陛下很輕描淡寫地一筆，卻直接將範閒奮力塗抹的畫卷劃破了。\n範閒不可能離開京都，全因爲這一點。\n下雨了，範閒微微低頭。\n讓衣帽遮着那些細微的雨滴，沉默地在皇宮注視下離開，此處森嚴，街上行人並不多，卻也能聽見幾句咒罵天氣的話，想必連綿地秋雨剛歇兩日又落了下來，讓京都的人們很是不滿。\n不滿也有習慣成麻木的時候，今天的雨並不大。\n範閒就這樣沉默地往府裏走着。\n就像一個被迫投向牢獄的囚徒，實在是沒有法子。\n他一面走一面思考。\n將皇宮裏那位與自己做了最全方面的對比，然後最後他把思緒放到了那些麻衣苦修士的身上。\n從陳萍萍歸京開始，一直到他入獄，一直到範閒闖法場，那些麻衣笠帽的苦修士便突然地出現在了皇宮裏，監察院裏，法場上。\n這些苦修士實力雖然厲害，但並不足以令範閒太過心悸，只是他有些想不明白，而且因爲這些苦修士聯想到那個虛無縹渺，但範閒知道確實存在地……神廟。\n慶國向來對神道保存着敬而遠之的態度，並不像北齊那樣天一道浸透了官場民生。\n尤其是強大的皇帝陛下出現之後，慶廟在慶國生活中的地位急轉直下，徹底淪爲了附屬品和花邊，那些散佈於天下人數並不多的慶廟苦修士，更成爲了被人們遺忘的對象。\n爲什麼這些被遺忘的人們卻在這個時刻出現在了京都，出現在了皇帝陛下的身邊？難道說皇帝陛下已經完全控制了慶廟？可是慶廟大祭祀當年死地蹊蹺，二祭祀三石大師死地窩囊，大東山上慶廟的祭祀們更有一大半是死在了陛下地怒火下，這些慶廟的苦修士爲什麼會徹底倒向陛下？\n難道真如陳萍萍當年所言，自己隱隱猜到……當年的皇帝，真的曾經接觸過神廟的意志？而這些苦修士則是因爲如此，纔會不記多年之仇，站在了陛下的身邊，助他在這世間散發光芒？\n雨沒有變大，天地間自有機緣，當範閒從細細雨絲裏擺脫思考，下意識擡頭一望時，便看見了身前不遠處的慶廟。\n那座渾體黝黑，隱有青檐，於荒涼安靜街畔，上承天雨，不惹微塵，外方長牆，內有圓塔靜立的慶廟。\n範閒怔怔地看着這座清秀的建築，心裏不知是何滋味，在這座廟裏，他曾經與皇帝擦肩而過，曾經在那方帷下看見了愛啃雞腿兒的姑娘，也曾經仔細地研究過那些檐下繪着的古怪壁畫，然而他真正想搞清楚的事情，卻一件也沒有搞清楚過。\n他本應回府，此時卻下意識裏擡步拾階而入，穿過那扇極少關閉的廟門，直接走入了廟中。\n在細細秋雨的陪伴下。\n他在廟裏緩緩地行走着，這些天來的疲乏與怨恨之意卻很奇妙地也減少了許多，不知道是這座慶廟本身便有地神妙氣氛，還是這裏安靜的空間，安靜的讓人懶得思考。\n很自然地走到了後廟處，範閒的身形卻忽然滯了一滯，因爲他看見後廟那座矮小的建築門口，一位穿着麻衣。\n戴着笠帽的苦修士正皺着眉頭看着自己。\n範閒欲退，然而那名苦修士卻在此時開口了，他一開口便滿是讚歎之意，雙手合什對着天空裏的雨滴嘆息道：“天意自有遭逢，範公子，我們一直想去找您，沒有想到，您卻來了。”\n被人看破了真面目。\n範閒卻也毫不動容，平靜地看着那名苦修士輕聲說道：“你們？爲何找我？”\n那名苦修士的右手上提着一個鈴當，此時輕輕地敲了一下，清脆地鈴聲迅即穿透了細細的雨絲，傳遍了整座慶廟。\n正如範閒第一次來慶廟時那樣。\n這座廟宇並沒有什麼香火，除了各州郡來的遊客們，大概沒有誰願意來這裏，所以今日的慶廟依舊清靜。\n這聲清脆鈴響沒有引起任何異動，只是引來了……十幾名苦修士。\n穿着同等式樣麻衣，戴着極爲相似的古舊笠帽的苦修士們，從慶廟的各個方向走了出來，隱隱地將範閒圍在了正中，就在那方圓塔的下面。\n範閒緩緩地深吸了一口氣，開始緩緩地提運着體內兩個周天裏未曾停止過地真氣脈流，冷漠地看着最先前的那名苦修士平靜說道：“這座廟宇一向清靜。\n你們不在天下傳道，何必回來擾此地清靜？”\n“範公子宅心仁厚，深體上天之德，在江南修杭州會，聚天下之財富於河工，我等廢人行走各郡，多聞公子仁名，多見公子恩德。\n一直盼望一見。”\n那名苦修士低首行禮。\n他一直稱範閒爲範公子，而不是範大人。\n那是因爲如今京都皆知，範閒身上所有的官位，都已經被皇帝陛下剝奪了。\n“我不認爲你們是專程來讚美我的。”範閒微微低頭，眉頭微微一皺，他是真沒有想到心念一動入廟一看，卻遇見了這樣一羣怪人，難道真像那名苦修士所言，冥冥之中自有天意？\n然而這些古怪的苦修士們卻真地像是專程來讚美範閒的，他們取下笠帽，對着正中的範閒恭敬跪了下去，拜了下去，誠意讚美祈福。\n範閒面色漠然，心頭卻是大震，細細雨絲和祈福之聲交織在一起，場間氣氛十分怪異。\n苦修士們沒有穿鞋的習慣，粗糙地雙足在雨水裏泡的有些發白，他們齊齊跪在溼漉漉的地上，看上去就像是青蛙一樣可笑，然而他們身上所釋放出來的強大氣息和說出來的話並不可笑。\n這股強大的氣息是這十幾名苦修士實勢和諧統一後的氣息，其純其正令人不敢輕視。\n如唸咒一般的誠懇話語在雨中響了起來，伴隨着雨水中發亮地十幾個光頭，令人生厭。\n“我等爲天下蒼生計，懇求範公子入宮請罪，以慰帝心。”\n範閒的臉色微微發白，只是一瞬間，他就知道這些苦修士想做什麼。\n慶帝與範閒這一對君臣父子間的隔閡爭執已經連綿七日，沒有一方做過任何後退的表達。\n爲天下蒼生計？那自然是有人必須認錯，有人必須退讓，慶國只能允許有一個光彩奪目的領袖，而在這些苦修士們看來，這個人自然是偉大的皇帝陛下。\n苦修士們敏銳地察覺到了慶國眼下最大的危機，不知道出於什麼考慮，他們決定替皇帝陛下來勸服範閒，在他們的心中，甚至天下萬民地心中，只要範閒重新歸於陛下地光彩照耀之下，慶國乃至天下，必將會有一個更美好的將來。\n“若我不願？”範閒看着這些沒有怎麼接觸過地僧侶們，輕聲說道。\n場間一片死一般的沉默，只有細雨還在下着，落在苦修士們的光頭上，檐上的雨水在滴嗒着，落在慶廟的青石板上。\n許久之後，十幾道或粗或細，或大或小，卻均是堅毅無比，聖潔無比的聲音響起。\n“爲天下蒼生，請您安息。”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205598414.html"}