{"bookid":"219683","book":"慶餘年","source":"drxsw","index":118,"title":"第三卷蒼山雪 第十三章 妖精吵架的典故（櫻桃第四章求月票）","content":"第十三章妖精吵架的典故\n捨得捨得，不捨哪有得？但範閒瞧着這小媳婦兒任君品嚐的模樣，根本不可能變身柳下惠，內心深處早已是一片火熱。\n如果要這時候放手，範閒都會鄙視自己，喫便喫罷，上了飯桌還講什麼客氣。\n所以兩個人漸漸合成一個人。\n雖然有水生叢樹遮隔着，但湖光山色多明媚，那邊小兩口的親熱景象總是會影影綽綽落入丫環們的眼裏。\n丫環們很聰明，各自將眼光移開，有的低身去翻肉片，有的背過身假裝檢查小姐妝盒，有的不知如何處理，只好低下身子，輕喚一聲，冒充腳扭了的可憐小女生。\n範思轍正在大嚼着，沒有注意到湖邊有妖精吵架，若若此時正在山林邊散步消食，似乎也沒有瞧見這邊。\n而那些丫環之所以沒有連咳數十聲，以阻止這種大傷風化的事情發生，全是依賴於範閒這些日子裏的填鴨政策。\n——如果要謀國事，就要向太監頭子行賄，如果要謀家事，就要向這些貼身丫環們行賄，範閒深深明白其中道理，所以這些天裏，隔一時便打賞，仗着老子是戶部侍郎，仗着澹泊書局正在源源不斷地撈銀子，他出手極大方，丫環們極歡喜，早就將天秤偏向了未來姑爺這側。\n不知過了多久，湖邊的兩個人終於呼吸困難地分開，氣喘吁吁的，髮絲微亂着，看上去倒有幾分狼狽，不像是親熱，倒像是打了一架似的。\n林婉兒伸手捋了捋頭髮，餘光瞥了一眼遠的丫環們。\n猜想應該沒有人瞧見，但依然羞惱大作，狠狠地瞪了範閒一眼，心想這光天化日的，未免也太荒唐了些，但脣上此時似乎還殘留着些許甜甜的香味，讓小姑娘家家心頭一片慌亂甜蜜交織。\n“怕什麼？平日夜裏也沒見你這般不自在的。”範閒小聲在她耳邊調笑着，手指施出“小手段”輕彈了一下她白瑩潤美地耳垂。\n婉兒又是一聲輕呼。\n再也忍不住，捏起小拳頭，朝他胸膛上捶了下去。\n“謀殺親夫了。”這是前世範閒和夥伴們早就開膩了的玩笑，但在這湖邊對着自己真正的未婚妻說着，卻別有一番滋味。\n婉兒“虎虎有生氣”一口咬了上來，範閒手腕一痛，強忍着沒有叫喚出口，苦笑說道：“又不是妖精打架。\n怎麼狠成這樣。”\n妖精打架這典出自紅樓夢第七十三回，傻大姐在大觀園裏揀了個香囊，上面繡着一對赤裸男女相抱盤坐，這傻大姐不知道是春宮畫，卻以爲是妖精在打架。\n後來隨手交給了邢夫人，纔有了後來抄檢大觀園的那齣戲。\n本來慶國應該沒有誰知道這個典故。\n但前些日子林婉兒聽說自己郎君開了家書局，號稱有石頭記全本，所以早就逼着範閒將後面十來回“抄”了出來。\n今日一聽這四個字，馬上就羞紅了臉，有些悶悶不樂說道：“把我當什麼人呢？”\n範閒笑嘻嘻說道：“當然是好人啊，前人說過，妖精打架，打的是一種至善至美的架，更何況我們先前只是妖精吵架而已。”\n“呸！不知哪裏來的歪門邪說，還要借假前人之名。”林婉兒噗哧一笑。\n“再說了，妖精打架和吵架有什麼區別？”\n“打架自然是手舞之，足蹈之，身體每個能用的部分都得用上。\n這吵架嘛，當然……是隻動嘴地。”\n“去死。”\n範閒心裏那個得意，應道：“那就死你身上好了。”\n避暑莊裏避暑時，戀愛中的男女身處佳湖青山之間，最易消磨時光。\n一眨眼的功夫。\n竟就到了午間。\n不知被範若若施了什麼手段留在前莊打馬吊的老嬤嬤們終於記起了正事兒，屁顛屁顛地前面趕了過來。\n對範閒眉開眼笑着，想來牌局上得了范家不少好處。\n但範閒依然瞧着她們不順眼，因爲這些老嬤嬤一來，自己是無論如何再也無法一親香澤了，起坐都得持禮，與婉兒遠遠隔着。\n午時用膳，自然不能由着範閒靠烤魚糊弄過去，一行人浩浩蕩蕩地回了山莊裏，選了個清雅的院子，自有下人去準備喫食，正飲茶閒聊間，聽得遠方傳來一陣車聲。\n範閒與林婉兒同時微笑站起，似乎都知道來的是誰，但二人發現對方也站了起來，忍不住互望一眼，十分詫異。\n來者是客，來者皆是客，只是卻是範閒與林婉兒兩人分開請的，起先互相併不知道，所以當看着兩輛馬車上的人下來後，範閒與婉兒都有些喫驚，婉兒在喫驚之餘多了一些緊張和感傷，範閒在喫驚之餘多了一些緊張……和頭痛。\n林婉兒請來地是葉靈兒，她知道前些天二人在皇室別院外的那場打鬥，所以今天刻意借郊遊的機會，想讓葉靈兒與範閒多接觸接觸，消除彼此此間的仇視，也等若是想做個病懨懨的和事佬。\n範閒自然明白婉兒地意思，微笑着迎了上去，拱手一禮道：“見過葉小姐。”\n葉靈兒經過那天之後，雖然鼻頭痠痛似乎猶在，但卻無半絲扭捏作態，竟是一抱拳做俠女狀：“見過範公子，範公子身手了得，小妹佩服。”\n範閒呵呵一笑，心裏卻有些奇怪的感覺，暗道這是準備在古代拍古裝片？\n範思轍看着葉靈兒從馬車上下來，與兄長打招呼的模樣，壓低了聲音對若若說道：“姐，我看明白了，未來的嫂子想當和事佬。”範若若嗯了一聲，滿臉微笑着準備上前見禮，不料聽到了範思轍地下句話，不由頓住了腳步。\n只聽範思轍淫淫說道：“只怕嫂子開門迎客，卻要給自己迎個妹妹。”\n範若若啐了一口，重重在範思轍額頭上敲了一下，低聲罵道：“且不說哥哥的心思如何，即便他想娶，以葉小姐的身份，難道可能做小？”在她的心裏，哥哥娶誰都無所謂，只要他喜歡便好，這點倒是和範閒對她的期望差不多。\n另一輛馬車上下來的是個大胖子，正在僕婦的扶持下略有些慌亂的四處打望着。\n範閒一個眼神過去，示意若若將葉靈兒帶去休息，一手卻輕輕拉了一下婉兒地衣袖。\n林婉兒看着那個大胖子，忍不住將手放到脣邊掩住，卻仍然有一聲極低的輕呼，再回頭望向範閒時，眼中滿是感激。\n“去吧。”範閒用溫柔的微笑鼓勵着她，兩個人往馬車那邊走了過去。\n大胖子見到範閒，本來有些驚恐的表情馬上就變得眉開眼笑，本就有些開闊的眉間距離頓時被拉的更長，往前挪了幾步，拉住範閒的手喊道：“小閒閒，原來是你啊。”\n“大寶，不是說好不準這麼喊我嗎？”範閒苦着臉說道。\n林婉兒本有些微微悲哀，心想自己這個沒見過幾面的傻哥哥似乎將自己忘記了，但聽見大寶稱呼範閒，還是忍不住笑了起來，問道：“小閒閒？”\n範閒無奈地點了點頭。\n“謝謝你。”林婉兒感動地望着範閒，“你知道我不方便見他地。”\n“知道。”範閒笑了笑，轉身拍拍大寶高大地肩頭，“大寶，今天沒有馬球看，不過還有別的好玩地。”\n這處院子在山坡下，通堂一門，可以遠遠望見山下那汪碧湖，大寶抽了抽鼻子，搖搖頭：“小閒閒，這水是綠色的，不是藍色的。”\n範閒嘆口氣道：“因爲這水不夠深。”\n“那我們去看看有多深。”\n範閒打的如意算盤是今兒將大寶拉來，一是免得大舅子天天在家裏憋慌了，二來可以交給範思轍帶着玩，反正都是兩個小孩兒，哪知道範思轍對於喫虧的事情有一種先天的敏感，一看見來了個大傻子，早就躲的遠遠的。\n範閒被大寶拖着手，只好無奈地往山下走，心想這午飯大概也泡湯了。\n傻姑爺與傻舅爺正要走出門口的時候，大寶忽然回頭，很認真地看着林婉兒：“妹妹，你爲什麼不跟上來？”\n林婉兒先是一怔，緊接着卻是心中一酸，原來沒見過幾面的傻哥哥還記得有自己這樣一位妹妹。\n她趕緊脆脆地應了聲，走上前去牽住了大寶的另一隻手。\n入夜，遠處閣樓裏傳來極輕微的麻將牌落地的聲音，侍衛們聚在一處喝酒，事務清閒，天下太平，全放鬆了警惕。\n丫環們白天玩的累了，又喝了幾盅黃酒，自去睡了。\n至於被服侍的那些主子們，更是早就已經下幔安寢。\n偶爾，林畔塘裏響起蛙聲陣陣，湖中偶有魚兒夜遊破水之聲，更襯得皇家避暑莊裏一片寧靜。\n靠着湖極偏僻處，有一個帳蓬正躲着月光，悄悄藏在樹林之中，接受着湖面夜風的吹拂。\n正是夜半無人私語時，帳蓬之中小兩口在應景說悄悄話。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593248.html"}