{"bookid":"219683","book":"慶餘年","source":"drxsw","index":323,"title":"第五卷京華江南 第六十九章 知母莫若知父","content":"第六十九章知母莫若知父\n“最好的時機？”範閒一頭霧水地看着父親，但不知爲何，見到父親大人如此鎮定，他的心情也輕鬆起來，再不似在山中那般焦慮，自嘲一笑，將腋下的柺杖扔開，坐到了椅子上。\n“當心你的傷口。”範建搖了搖頭，不贊同的說道。\n範閒笑了笑，輕輕揉了一下胸口下方，內裏有些隱隱作痛，不過最近費先生在旁邊妙手調養，已經好的差不多了。\n“說說吧，你究竟是在害怕什麼。”範建輕援頜下飄然長鬚，一向方正嚴肅的尚書大人，在此刻終於露出了一絲成竹在胸的瀟灑感覺。\n範閒一愣，皺眉想了半天，這才發現自己確實有些驚慌過頭，自己究竟是在害怕什麼呢？在心中梳理了一下自己的隱憂，誠懇說道：“這消息如果傳開了，天下人的議論自然會異常洶涌，宮中知道了我的身世，還不知道會怎麼處理。”\n“怎麼處理？”範建冷笑道：“莫非你以爲宮中直到今天還不知道你的身世？”\n範閒沉默了起來，知道父親說的很對，自己是葉家後人的事情，皇帝當然比誰都清楚，至於太后那邊……看上次冬至羊肉宴上的神情，估摸着那位老人家也早清楚了，只不過這一對母子瞞着天下人而已。\n“他們想瞞着天下人，如今瞞不住，事情的發展總會有些變化。”範閒平靜說道：“而且，皇后知道我是葉家的後人，她會怎麼想？依父親所言，葉家與她之間可是有化不開的仇怨。”\n範建搖了搖頭，冷然說道：“皇后那處不需要考慮，這位婦人乃是有史以來勢力最弱的皇后。\n你需要考慮的，只是東宮太子會不會被她說動來對付你。”\n皇后的家族勢力，早在十幾年前地京都流血夜裏，就已經被慶國皇帝清除的一乾二淨，一向不顯山露水的範建，在其中起了最大的作用，所以他當然清楚皇后根本翻不出什麼動靜來。\n“太子。”範建的脣角泛起淡淡笑意，“他是聰明人。\n以你目前的地位權力，他只求你能保持平衡就行，哪裏還會因爲當年的事情，來主動撩拔你。”\n範閒微低着頭，半晌後說出幾個字來：“長公主呢？”\n天下皆知，葉家的產業被慶國皇室收入囊中，成爲了如今地內庫。\n當年強行徵收天下第一商，用的名義自然是很可怕的那種。\n比如謀逆之類。\n而如今忽然多出來一個傳說中的葉家遺孤，那究竟查不查當年的遺罪？\n就算不查，在很多人的眼中，葉家後人也是皇室必定要斬草除根的對象，這是歷史的規矩。\n沒有人會躲過。\n範閒是葉家後人地消息傳開後，長公主一定會利用這件事情，大作文章，逼迫宮中做出相應的反應。\n上溯葉家產業被奪之事。\n依照皇家的慣常行事手法，範閒不被暗中殺死就是好的了，更不用說飛黃騰達。\n當然，範閒身世的另一半也很奇妙，所以他不用擔心宮裏那對母子會對自己下殺手，甚至對方都不會將自己當成需要提防地對象，但惱火就惱火在，世人並不知曉這個事實！\n如果宮中那對母子想長久瞞着世人。\n就只能將範閒當作單純的葉家後人來看待，在輿論的壓力下，讓範閒與內庫……甚至是監察院脫手。\n而對於已經結下了無數仇家的範閒來說，失去了手中地權力，實在是相當的危險。\n“長公主？”範建面上毫無情緒說道：“如果她足夠聰明，這次就會袖手旁觀，而不會出手。”\n“爲什麼？”\n“因爲陛下的心思。”\n範閒沉思着，漸漸明白了父親說的是什麼意思。\n皇上當然是知道自己身世的人。\n雖然不知道皇帝將來會怎樣安排。\n但至少在當下來說，他還沒有掀開桌面上絨布的打算。\n知曉此事後。\n想來皇帝與自己的反應一樣，應該是在震驚之後感到一絲憤怒與狂燥。\n皇帝與範閒，都是很喜歡掌握一切的人，所以很忌諱這種脫離控制地事情發生。\n所以陛下一定會非常憤怒，他第一個念頭是要找出泄密的人，而如果長公主此時好死不活地藉此大舉向範閒進攻，皇帝反而會大力維護範閒，並且在心中對長公主的疏遠之意更深一分。\n範建淡淡說道：“你如今已是監察院的提司，通過這半年來的行動，手中握有了足夠的權力。\n由澹州直至京都，不論是爲父，還是陳院長，我們所做的一切，都是替你將腳下的基石打造地更牢固一些……如今地你，已經是一方重石，怎會害怕那些清風拂面？放心吧，那些風已經吹不動你了。”\n範閒沉默着，心中另有所憂。\n“自然，這人間也有天界罡風。”範建嘲諷說道：“你所害怕的，不外乎是宮中地態度。\n但是太后與陛下都知曉此事，頂多會礙於物議暫時冷你兩天。\n這事兒怎麼發展，終究是看陛下的態度。”\n最後，這位老謀深算的戶部尚書說道：“而經由懸空廟刺殺一事，陛下深信你之忠誠，當然會偏向於你……如今你傷勢未愈，陛下總會記着你的功勞，在這個時候，你的身世被揭出來，陛下會盡量替你考慮，不論是皇族利益，皇后太子，甚至是長公主太后的壓力……”\n“與你替陛下擋的那一劍相較，就算兩相抵銷了。”範建冷笑着說道：“所以說，這是最好的時機。\n宮裏這些事情，我不說你也清楚，或許再過些年頭，陛下惜你救駕的情份淡了，你也就再難利用。\n揭破身世只能在這幾天，早些不行，晚些……也不行。”\n最好的時機。\n範閒在心裏品着這些話裏的寒意。\n面上浮出一絲苦笑：“我只是擔心，這件事情會對家裏帶來什麼麻煩。”\n范家收留當年葉家遺孤？雖然這是皇帝的安排，但鬧大了之後，皇帝肯定是不會認帳，倒黴的只能是範府。\n範建緩緩閉上雙眼，脣角欣慰的笑容一現即隱，緩緩說道：“傻孩子，如果連你都不會動。\n怎麼會動爲父？如果朝廷對我動手，豈不是證實了你是葉家地後人？”\n範閒睜大了眼睛，半晌後說道：“您的意思是，不論外面如何傳，我們死都不能認帳？”\n“當然。”範建含笑說道：“誰能有證據？”\n範閒嘆息道：“真可惜，我本以爲既然沒有什麼影響，我可以藉機……”\n“藉機替葉家翻案？”範建哈哈大聲笑了起來：“難怪你先前緊張如斯，原來是存着大心思。\n你這孩子啊。\n這世上的案何必一定要在明面上翻呢？十幾年前陛下就已經替葉家翻過一次，如今這些，只是餘波罷了。”\n範閒搖搖頭，壓低聲音說道：“葉家後人這件事情，其實還真不能嚇着孩兒。\n只是……”他本準備說，擔心被長公主及有心人從這件事情裏，猜出自己身上帶着皇家的血脈，但話臨出脣之時。\n忽然醒悟過來，住嘴不言。\n關於自己與皇帝的關係，範閒與父親大人從來沒有正面說過，一直以來，父子二人都很知機地沒有點破，儘量維持着目前和睦的景象。\n範建明白兒子想說的是什麼，沉默了下來，良久之後才嘆了口氣：“那件事情……你還是藏在心裏吧。\n至於別人猜不猜的到。\n又有什麼關係呢？爲……爲父明言，陳院長只怕一直滿心歡愉地等待着這件事情地發生。\n等傳言來到京都後，他一定會動用手中的權力強力壓下流言，從而證實這條流言，然後等着天下人逐漸猜到你的身世，至少要讓天下人習慣於……你的身世流言。”\n範閒默然，知道父親的推算是極有道理的。\n老跛子的做法，用屁股想也能想到。\n強力強制葉家後人的傳言。\n才能讓慶國百姓相信這個傳言，這正是極高明地手法。\n至於自己是皇帝私生子的事情……\n“陳萍萍究竟想做什麼呢？”範閒的心情忽然間變得十分的疲倦，無力地問着父親。\n“爲父不清楚。”這位一直沒有表現出過人實力與智慧的尚書大人緩緩說道：“你應該猜到，我與陳院長地想法從來都不一樣，在你的問題上，我與他較了很多年的勁。\n而且我沒有信任他的習慣，很奇妙地是，他似乎同樣並不信任我。\n相反，我和他倒對你這個孩子更信任一些。”\n他望了兒子一眼，自嘲笑道：“最終似乎還是他勝了，成功地將你拖入這團亂局之中。”他接着淡淡說道：“我甚至懷疑這件事情是不是他一手弄出來的，不然北齊人怎麼可能知道小葉子是你的母親。\n當然，眼下你不用擔心太多，這件事情的首尾，想來陳院長這時候已經開始入宮爲你謀劃了。”\n父子二人沉默了下來，許久之後，範閒忽然無頭無腦地說了一句：“對不起，父親。” 很沒有道理的抱歉，不知道是在抱歉什麼。\n是在抱歉在前路的選擇上，自己終究接手了監察院，從而被迫踏上了爭權的道路，沒有如父親一樣選擇更平安的生活？還是抱歉自己離奇地身世，爲范家帶來了未知的危險？抑或是替母親向“父親”表示最誠懇的歉意？\n或者是……對不起，對不起，我很想成爲您真正的兒子，只是老媽不給我這個機會。\n範尚書在猜測，是不是陳萍萍利用範閒救駕身負重傷——這最好的時機，在揭破他葉家後人的身份。\n與此同時，陳萍萍在重重深宮之中，也在不停猜測着，是誰忽然間折騰了這麼一件事情出來。\n政治人物，並不是很在乎那些名義上的東西，所以這兩頭老狐狸，只求範閒能過的幸福，能手握權力。\n並不以爲範閒一定要名正言順地迴歸葉家地門楣。\n“知道這件事情地，只有我，範建，範老夫人，陛下，費介。”陳萍萍坐在輪椅上，乾澀微尖的聲音在御書房裏響了起來，“陛下先前說。\n太后是在春闈後查覺此事，那一共也只有六個人，依臣看來，這六個人都不可能泄露出去。”\n皇帝緩緩轉過身來，那雙往日清湛地眸子今日怒火中燒，如鷹一般銳利噬狠，一字一句說道：“都不可能泄露出去？那北齊人是怎麼知道地！”\n春闈之後，範閒監察院提司的身份暴光了。\n從而他成爲了慶國年輕官員裏最風光的人物，尤其是馬上又要執掌內庫，這種權勢實在是有些薰天。\n一般的人物還猜不到什麼，但深宮之中那位皇太后，久經國事。\n慣見陰穢，政治上的嗅覺實在是有些敏銳，在她的強力逼問之下，皇帝終於向母親承認了。\n範閒就是自己的私生子。\n太后在震驚之後，終於接受了這件事實，畢竟老人家再如何痛恨當年的那位“妖女”，但對於皇家地血脈總有一絲容忍的程度。\n“也許，也許是北齊人猜到的。”陳萍萍低聲自言自語着，卻不知道猜中了最接近事實的答案。\n皇帝冷笑道：“苦荷是什麼樣的人物？北齊國師難道僅僅用猜測就敢下定論？”\n陳萍萍沉默了許久之後，纔開口說道：“長公主，嫌疑最大。”\n如果是範閒此時在一旁偷聽着。\n一定會大叫一個贊字！這是什麼？這就是傳說中大巧無工，大音希聲，裸奔的構陷啊！\n太后知道範閒是葉家的後人，長公主是太后最疼的女兒，曾經反手將言冰雲賣給北齊，也曾經與北齊大家莊墨韓有過私下地交易，她與北齊太后有私下的書信來往，她往北齊的走私線路讓北齊君民不知道節省了多少銀子。\n她……她她。\n因爲內庫移權的關係，對範閒恨之入骨。\n甚至開始使用刺客手段，只是失敗了。\n這些都是皇帝十分清楚的事實。\n只要細細一分析，便會發現，長公主擁有知道此事地最大可能，擁有通過北齊方面轉手曝料的最佳途徑，最關鍵的是，她擁有最大的動機。\n陳萍萍先前地這句話也極有講究，如果他是語焉不詳地暗中指出，宮中有人與北齊關係良好，從而讓皇帝自己想到遠在信陽的妹妹——而不敢如此大逆不道，直指中心地說出長公主的名字，皇帝也一定會小小懷疑一下他的用意。\n而他如此直接坦蕩地說出長公主的名字，直言對方嫌疑最大，便是純忠之臣的表現，只在乎自己的意見會不會對陛下有用，而不忌諱會不會讓陛下懷疑自己——這樣的表現，一向精明地皇帝，當然極其受用。\n皇帝沉默了下來，面色卻顯得有些難看，半晌之後才說道：“看來……雲睿並不知道範，不知道安之是我的骨肉。”\n如果太后將這件事情也告訴了長公主，那長公主一定不會揭破範閒的身世，因爲那樣就不再是針對範閒，而是在針對陛下了。\n陳萍萍微微頜首，從陛下這句話中就知道，陛下已經相信了，長公主纔是這個傳言的源頭。\n片刻之後，皇帝冷冷說道：“等着消息吧，看雲睿會不會來信。”\n範閒是葉家的後人，如果長公主上書宮中，以此爲機，勸說陛下警惕此事，抑或直接勸皇兄殺掉範閒，滅了范家，那皇帝就會真地將兄妹之情看淡了。\n“接下來如何處理？”陳萍萍咳了兩聲，由於進宮匆忙，花白的頭髮沒有束的太緊，有些蓬亂，愈顯老態。\n皇帝看了他一眼，忽然苦笑嘆道：“朕這一生，也算風光，沒料猶在壯年，卻成了真正的孤家寡人，除了你與建哥兒，竟是找不到個完全信任地人。”\n陳萍萍微微一怔，正要說些什麼，皇帝嘆息着揮手說道：“你可記得，當年太后徵收葉家用地什麼名義？”\n“謀逆。”\n“嗯。”皇帝面無表情說道：“當年你們兩個人也贊成這個提議，畢竟小葉子留下的東西，一不能亂，二不能放。\n在她離去之後，就只有皇室纔有這種能力收攏，保護葉家這些產業繼續運轉下來。”\n“不錯。”陳萍萍平靜說道：“當初心想，既然人都已經去了，安個什麼罪名，想必她也不會介意，只是沒想到十七年後，反而變得有些棘手。”\n皇帝冷冷道：“有什麼好棘手地。\n旨意出自朕口，朕便將葉家平反了，這天下又有誰敢說三道四？”\n“不可。”陳萍萍斬釘截鐵的回答，似乎出乎了陛下的意料，“陛下對那孩子存着憐惜之意，但此事萬萬不可……畢竟，陛下您要考慮一下老人家的感受。”老跛子心裏明鏡似地，皇上這招雖沒名字。\n卻是最後的一次試探。\n皇帝知道他說的是太后，思忖少許後點了點頭，又道：“看來，你心中已有定數了。”\n陳萍萍苦笑應道：“事出突然，陛下又未曾有旨意。\n所以並未備着方案。”這話的意思很明白，皇帝本來一直就想讓範閒的身世始終被藏着，院子裏當然沒有想過這件事情。\n他話風一轉，續道：“不過並無大礙。\n信陽方面如果來信，請陛下嚴加訓斥，陛下再叮囑幾位皇子數句，範閒那邊讓他死不認帳，百官縱使疑惑，想必也沒有人敢就無根傳言上什麼奏章。”\n“安之不免尷尬，在朝中如何自處？”\n“一轉年，他便要遠赴江南公幹。\n恰好可以躲開這場議論。”陳萍萍細聲微笑道：“陛下，這事兒雖然麻煩，但此時爆了出來，時機還算不錯。\n讓範閒遠離京都要地，這樣拖上兩年，事情自然就淡了。”\n“能淡嗎？”皇帝眯着眼睛說道。\n“司理理在流晶河上，人們傳說她是當年某位親王的後代，傳來傳去。\n除了讓那座花舫的生意好了些。\n也沒有什麼大的問題。\n至於範閒地身世……”陳萍萍嘆息着，“就讓世間多一件無傷大雅的小道新聞吧。”\n皇帝沉思良久。\n從鼻子裏嗯了一聲。\n“報紙上還可以拿這事兒做做花邊。”陳萍萍繼續說道。\n皇帝也笑了起來。\n“只是要防着那件事情。”陳萍萍看了陛下一眼，帶着一絲悲哀之意說道。\n“皇后那裏，我會讓母后出面。”皇帝點點頭，嘆了口氣說道：“不能給他一個名份，朕已經對不住這個兒子。\n半月之後，京都的大街小巷裏都開始流傳一個消息，這消息裏說的是，如今在朝中正當紅的小范大人，那位監察院提司，竟然是當年老葉家的後人！\n葉家因謀逆之事被查封，距今已近二十年，沒有想到原來竟然還有後人，而且竟是京都人津津樂道的小范大人，這個傳言令京都百姓們震驚之後開始興奮起來，紛紛交頭接耳傳遞着這個八卦消息，不到兩天時間，整座京都都知道了這個流言。\n如果這流言是真的，窩藏朝廷欽犯地範府，那可要倒血黴了。\n朝中被範閒得罪慘了的那些京官文官們，開始興奮地籌劃着攻勢，當然，在宮中沒有發話的情況下，這些官員是不大敢率自行動的，畢竟只是流言，沒有什麼證據。\n聯想到範閒進京之後寧肯舍了一代文名，也要進入監察院，還要接手滿是銅臭味的內庫，京都民衆官員們無一不在心中犯嘀咕，對於這個流言地真實程度更是相信了幾分。\n出乎所有人的意料，宮中保持着安靜，就像沒有聽說過這件事情一般。\n而監察院卻開始行動起來，冒着被言官們罵三代祖宗的危險，八處開始在酒樓茶肆之中逮捕那些敢於傳播遙言的百姓們。\n午後地一石居，樓中的酒客們面面相覷，他們都是有些地位的人，但也沒有料到監察院八處官員，竟是毫不講理，將先前正在噴唾沫星子的兩位文士逮走了！\n從監察院的反應，人們愈發地相信，範提司……與當年的葉家一定有關係！\n監察院內，膝上蓋着羊毛毯的陳萍萍掀開黑窗簾的一角，看着街上那些噤若寒蟬地行人走過，脣角浮出一絲怪異的笑容。\n“知道你媽是誰，又不知道你爹是誰，怕什麼？”&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205595030.html"}