{"bookid":"219683","book":"慶餘年","source":"drxsw","index":547,"title":"第六卷殿前歡 第一百三十三章 有子逾牆","content":"第一百三十三章有子逾牆\n“殺！”\n小巷的四面八方響起一陣喊殺之聲，無數的人向着巷中站着的範閒涌了過去。\n人潮涌了過去，卻像是大河遇上了堅不可催的磐石，水花四散，嗤嗤嗤嗤數聲利刃破肉的響聲刺入人們的耳膜，然後衝在最前頭那四個人很就像是四根木頭一樣倒了下來。\n他們捂着咽喉倒了下來，手裏的鮮血不停向外冒着。\n範閒的手中已經多了一柄細長的黑色匕首，匕首無光的鋒刃上有幾滴發暗的鮮血。\n廖廖數人的死亡，根本不可能震退所有人的衝擊。\n官兵們的衝擊甚至連一絲停頓都沒有，便再次淹沒了範閒。\n黑色的光再次閃起，而這一次範閒很陰毒地選擇了往下方着手，不再試圖一刀斃命，不再試圖劃破那些官兵們的咽喉，而是奇快無快、極其陰快地在離四周人大腿和小腹上劃了幾刀。\n幾人身上同時多出了幾條鮮血淋漓的口子，翻開來的血肉噴出鮮紅的血水，而血水在片刻之後馬上變成發黑的物事，淡淡腥臭傳了出來。\n巷子裏響起了數聲格外淒厲的慘叫，受傷的這幾人一時不得便死，卻被範閒黑色匕首上附着的毒藥整治的無比痛苦。\n此起彼伏的慘叫，終於將圍緝範閒的官兵變得清醒了一些，讓這些手持長槍利刃的人們想起來了傳說中小范大人的厲害與狠毒。\n人潮在此時頓了一頓。\n趁着這個機會，範閒像一隻遊魂一般反向巷後的人羣殺了過去，如影子，如風，貼着人們的身體行過，偶爾伸出惡魔般的手掌，在那些人的耳垂。\n手指，腋下，諸薄弱處輕輕拂過。\n每拂過，必留下慘叫與倒地不起的傷者。\n在這一瞬間，範閒選擇了小手段，這最能節約體力，不耗真氣地作戰方式。\n人潮洶涌，如此而行。\n正是最合適的手法，他的每一次出手，不再意圖讓身旁的官兵倒下，而是令他們痛呼起來，跳起來，成爲一根根跳躍的林木，掩飾着他這個狡猾的野獸，在暮色之中。\n向着包圍圈的後方遁去。\n不遠處主持圍緝的一名將軍，看着那處地騷動，眼中閃過一抹寒意與懼色。\n他從來沒有想像過，這個世界上有人能夠將自己變成一條遊魂，可以在衆目睽睽之下。\n穿行於追殺自己的人羣裏，留下微腥的血水，帶走鮮活的生命，人卻顯得如此輕鬆隨意——如穿萬片花叢。\n而片葉不沾身。\n範閒身上連個傷口都沒有，而他已經挑死挑傷了二十餘人，在大亂的包圍圈裏，強行突進了十丈的距離！\n“攔住他！”那名將軍看着離自己越來越近的騷動，眼瞳微縮，用沙啞的聲音，嘶吼叫道：“誅逆賊！”\n喀喀一陣弩箭上弦地機簧聲音響起，在這樣嘈雜的環境中。\n其實顯得非常微弱，但又格外令人恐怖。\n人羣中用三根手指拈住匕首，輕輕與官兵們的肌肉條理做着親密接觸的範閒，在包圍圈外弩機作響的那一瞬間，右手停頓了一下。\n他地耳朵準確地捕捉到了一個熟悉的聲音，所以他的心緊了一下，從而讓他的右手停頓了一下，插進了一個畏瑟着撲過來地衙役胸中。\n而忘了拔出來。\n京都內嚴禁用弩——除了當年被特旨允許的監察院。\n所以聽到這個聲音。\n範閒便知道，長公主那邊已經通過秦家或是葉家。\n調動了軍隊的力量潛入到了京都之中。\n他來不及考慮十三城門司的問題，而是下意識裏感覺到了寒冷，山谷狙殺時的萬分兇險，給他留下了太深刻的印象。\n這段思考，只是剎那時間，在下一瞬間，他一腳踩了下去，重重地踩在了堅硬的石板地上，轟的一聲！\n只是一腳，那塊方正地堅硬石板從中裂開，翹起了四方的板角，向着那些撲過來的官兵身上戮去！\n當他在包圍圈裏遊走突進之時，看似輕鬆隨意，但實際上卻是挾着異常快的速度和強大的精確控制力，所以他才需要這樣強橫霸道的一腳，來停住自己處於高速行運狀態下的身體。\n石板裂開，他的人也於剎那間，由極快速度而變得異常靜止。\n這樣兩種極端狀態地轉換，甚至讓他身邊地空氣都無由發出了撕裂的聲音。\n一直跟隨着他如水波般起伏地圍攻官兵在一這瞬間沒有跟住，很狼狽地往前倒去，在範閒的身前留下三尺空地。\n篤篤破風聲響，沒，入土，範閒的腳下像生莊稼一般，生出了數十枝陰森可怕的弩箭，險之又險地沒有射入他的身體。\n而他的右手依然平刺着，匕首上掛着的那個衙役屍體，被這忽然地降速猛地震向前去，肉身劃破了鋒利的黑色匕首，嘶的一聲被劃開半片身體，重重地摔在地上，震出無數血水！\n而範閒身後的官兵們收不住腳，直接往忽然靜止的他身上撞了過來！\n他回肘。\n兩聲悶響，兩個人影飛了起來，在暮色籠罩的天空中破碎……畫出了無數道震撼人心的曲線。\n在下一輪弩箭來臨之前，範閒遠遠地看了一眼巷頭的那位將軍，腳尖在地上一點，出乎所有人的意料，隨着那兩個被自己震飛的“碎影”，向着反方向的小巷上空飛掠了出去。\n那名將軍遠遠接受到範閒冷冰冰的目光，忍不住打了個冷顫，咬着牙狠狠說道：“狼營上，不要讓他給跑了。”\n半空，碎離的骨肉摔落在地上，啪啪作響。\n緊接着，嗖嗖破空聲起，十幾名軍中高手翻上了檐角，向着不遠處正在民檐上飛奔的範閒追去，不一時。\n京都府與刑部的好手，也帶領着大部屬下，沿着地面的通道，不懈追擊。\n“我要他死。”\n皇宮之中的廣信宮內，回到了層層紗帳之後的那位長公主殿下，面無表情地說了一句話。\n話語之中地他，自然指的是如今在京都和她打游擊的範閒，範閒一日不死。\n長公主臉上的表情便極難展現笑意。\n“陳園那邊似乎出了問題。”在長公主身旁的那位太監低聲說道：“最關鍵的是，這段時間東山路那邊的情報傳遞似乎也有問題，已經三天了，最後的消息已經是三天前地事情。”\n李雲睿冷漠的美麗臉龐上忽然閃現出一絲怪異的紅暈，這絲紅暈就像天邊的彩霞，被夜風一襲，馬上消失不見，變成了入夜前的最後一抹蒼白。\n她的脣角微翹。\n輕聲說道：“我只要範閒死，監察院那邊你不用理會。”\n“是，殿下。”那名太監恭謹行了一禮，然後擡起頭來，竟赫然是慶國皇帝當年的親信太監之一。\n與姚太監並列的侯太監！\n長公主微笑看着侯公公地臉，說道：“東宮裏的那一把火，你放的很好，這京都裏的最後一把火。\n本宮要看你放的怎麼樣。”\n大東山一役，洪老太監不知死活，姚太監肯定已經隨慶帝歸天，如今地皇宮，輩份最高，權力最大，最得太后信任的宦官便是這位侯公公，當年範府與柳氏爲了籠絡這位侯公公。\n不知道下了多少本錢，但誰能想到，這些本錢盡落在了虛處，原來此人從一開始，便是長公主的人。\n慶帝與範閒一直在猜想東宮裏的那把火是誰放地，但怎麼也沒有想到侯公公身上來。\n侯公公躬身恭謹說道：“奴才會請太后發旨，只是奴才自身說話沒太大力量，太后頂多能對禁軍發道旨意。\n加入搜捕……”他擡頭小心翼翼地看了長公主一眼：“只是殿下也清楚。\n咱們能動的力量都動了，禁軍先前也出現在羊蔥巷。\n可是他們動都沒有動一下，大皇子那邊，明顯另有心思。”\n長公主平靜道：“禁軍咱們是使不動的。”\n侯公公試探着說道：“雖然今天太極殿上出了大事，如今有四十幾名大臣被逮入獄中，可是太后的意思並沒有改變。\n既然已經確定了太子爺接位大寶……您看，是不是可以把大皇子的位置動一動？”\n“您讓我與母后去說？”長公主微嘲說道：“不要做這個打算，如今京都守備師盡在我手，十三城門司還在左右搖擺，秦家與葉家的軍隊離京不過數日行程……如果連禁軍統領也換了，我那位母親怎麼能放心？”\n“只要寧才人在含光殿里老實着，禁軍就是和親王爺的。”長公主冷漠說道：“母后總要尋求一些平衡，不然她難道不擔心本宮將來將這座皇城毀了？”\n侯公公心裏打了個冷噤，不敢再言。\n“範閒有病。”長公主繼續微笑着說道：“本宮抓着他的病，他便不可能遠離京都，只能在京都裏熬着，本宮倒要看看，等那幾十名大臣熬不住了，太常寺與禮部地官員頂不住了，太子名正言順的登基，他這個刺駕惡賊，還想怎麼熬下去。”\n侯公公敬畏地看了長公主一眼，小意說道：“可惜太后下旨的時候，那個懷着小范大人血脈的小妾不知何故逃了出去。”\n“不是逃。”長公主的眼睛微眯，長長的睫毛微微眨動，“是有人在護着他……不過本宮很好奇，那個沒了主子的人，如今還能不能護住他自己。”\n“殿下神機妙算。”\n“沒什麼好算的，你要準備一下，也許……過兩天，我便要出宮了。”長公主含笑說着，卻不知道她爲什麼要選擇出宮。\n侯公公討好地笑了笑，說道：“那奴才這時候便回含光殿。”\n“去吧。”長公主說道：“讓母親地心更堅定一些。”\n“是。”\n侯公公依命而去，穿過死寂一片地宮殿，聽着隱約落在耳中的悲聲，回到了含光殿，在太后地身前略說了幾句，看着那位老太后花白的頭髮。\n頹喪的表情，不堪地精神，這位公公在心裏嘆了一口氣，暗想太后娘娘當年也是極厲害的人物，可是如今只能一心維持朝廷的平靜，卻拿不出太多的魄力來，自己從很多年前便跟定了長公主，這真是一件很明智的選擇。\n廣信宮中。\n待侯公公離開後。\n長公主微低眼簾，輕聲對自己的親信交待了幾句什麼，似乎是要往宮外某處傳訊，其中幾個字眼隱約能聽到，應該是和京都外面的局勢有關。\n然後她沉默而孤獨地坐了一會兒，拍響了雙掌，有宮女恭敬地環拱或是看守着一男一女，從廣信宮的後方走了進來。\n坐到了她地身邊。\n長公主微微展放笑顏，對身旁那個眉眼與自己並不相似的女兒輕聲說道：“晨兒，母親已經找到了範閒了。”\n林婉兒微低着頭，輕輕咬着下脣，並沒有因爲這句話而震驚萬分。\n甚至連頭都沒有擡一下。\n長公主的眉頭微微皺了皺，似乎對女兒的情感反應感到了一絲無來由的憤怒，低沉聲音說道：“範閒是隻老鼠，可如果他真的在意你。\n那他自然會來宮中。”\n林婉兒霍地一聲擡起頭來，那雙平日異常溫柔，水波輕蕩的眼眸盡是一片冰冷與淡漠，她看着自己的母親，眼中就像有兩把刀子在剜着母親地心，一字一句說道：“你把我從含光殿裏要了出來……本以爲你還有兩分母女之情，原來……卻是把自己的女兒當誘餌。”\n林婉兒面色平靜說道：“不過也對，舅舅說過很多次。\n你是個瘋子，做事不能以常人看待……放心吧，我不會怨你。”\n她輕輕地笑了起來，顯得十分鎮定：“對於你這樣的瘋子而言，怨恨都是一種多餘的情緒。”\n“是嗎？”李雲睿緩緩閉眼，“你是我生的，你當然沒資格怨我……思思那賤女人，現在不是在外面活地好好的？你們範府爲什麼只護着她。\n而沒有護着你？你要怨。\n也去怨你的相公與你的公公婆婆。”\n林婉兒雙腿微顫，說道：“您弄錯了一點。\n或許只是大家都沒有想到，你會對自己地女兒下手。”\n她的腿下發出金屬碰撞的聲音，竟似是被人用腳鐐銬住了！\n李雲睿平靜說道：“如果範閒死了，什麼都好辦。”\n“是嗎？可惜您永遠殺不死他，既然他能從大東山上活着回來，就一定會好好地活下去。”林婉兒的臉上浮現出一絲自信的光彩。\n長公主的眉頭皺了起來：“有些人的死活，是不由他們自己控制的。\n我從來沒有擔心過我地好女婿，哪怕這兩年他在天下活的是如此光鮮亮麗，可我依然不擔心。”\n她看了一眼自己的女兒，又看了一眼坐在女兒身旁，正害怕地縮着肩膀，嘴巴下意識裏抖動的大寶，眼神裏閃過一絲厭惡。\n“我太瞭解我那個女婿了。”李雲睿冷漠說道：“只要你和大寶在這裏，他除了死，還能有什麼出路？”\n“噢，沒有想到母親竟然會認爲安之……會如此有情。”林婉兒平靜地注視着母親的雙眼，“我是他的妻子，都不指望他會愚蠢到因爲你的手段，而放棄自己的生命，卻不知道你是從哪裏來地信心。”\n“你不懂，所有人都不懂。”長公主平靜說道：“範閒或許是個虛僞到了骨頭裏地人，可對於他身邊的某些人，反而熾熱到了極點。”\n她頓了頓，含笑說道：“我不會低估他，我會做好他真地翻身的準備。\n幾天之後，他或許有機會把這座皇宮翻過來……所以我會帶着你和大寶出宮，讓他自己鑽進這個桶裏來。”\n林婉兒靜靜地看着她：“看來母親已經掌握了十三城門司，秦葉兩家的軍隊隨時可以進京。”\n長公主微微一怔，旋即笑了起來：“我的女兒，果然有些像我，看事情很準確。”\n林婉兒緩緩低頭，她心知肚明，範閒一定會想辦法深入皇宮腹部。\n借用大皇子的禁軍與他在宮中的內線，一舉翻天，但沒有想到，母親根本不在意皇宮的一得一失，卻反而存着讓所有敵對勢力陷入深宮，再由重兵反襲的念頭。\n“你究竟想要什麼呢？”林婉兒忽然擡起頭來，帶着一絲嘲弄說道：“太子哥哥還是二哥做皇帝，對於你來說。\n沒有什麼分別，可是，你想要地究竟是什麼呢？”\n“我想要什麼？”長公主忽然眯着眼睛，盯着廣信宮裏的某一處牆面，沉默半晌後說道：“我想要天下人都知道，這個世上，有些女人，在沒有男人的情況下。\n也可以做到一些非凡的事情。”\n她回頭望着女兒，靜靜說道：“沒有男人算不得什麼，範閒死之後，你一樣是高高在上的郡主，所以不需要提前開始悲傷。”\n“我不知道我的男人死後。\n我會怎麼樣，是不是會難以抑止的悲傷。”\n林婉兒忽然笑了起來，牽着身旁大哥軟綿綿的左手，低着頭。\n看也沒有看母親一眼，“但我知道，母親您……沒了男人之後，就真地瘋了，所以這些教導還是留着您自己用吧。”\n“放肆！”長公主美麗的容顏冰冷了下來，“什麼混帳話！”\n“不是嗎？”林婉兒平靜地，嘲弄着說道：“舅舅就是在那面牆上想掐死你？舅舅現在被你害死了，你是不是心裏又痛快又憋屈。\n恨不得把自己的臉給劃花了？”\n“我不是一個什麼都不知道的人。”林婉兒嘲笑說道：“只不過我很厭惡這些事情。\n所以，母親……你本質上就是一個沒有男人便活不下去的可憐人，何必裝腔作勢？”\n一陣沉默之後，長公主忽然冷漠開口說道：“你畢竟是我的女兒，沒有帶來任何的好處，單靠激怒我，難道我便會殺了你？”\n“不過我必須承認，你的言語很有殺傷力。”她忽然嘆了一口氣。\n輕輕地撫摩着女兒微微清瘦地臉頰。\n說道：“和你在一起的時間不夠長，所以竟沒有發現。\n我的乖女兒，原來也是這樣一個厲害角色。”\n林婉兒寧靜注視她的雙眼，半晌後說道：“我是個沒有力量的人，所以只有言語可以用。\n或許你會成功，但你不可能讓我佩服你一絲一毫。”\n她很平靜，很驕傲地自信着，雙脣閉地極緊。\n忽然，大寶在她的身邊輕聲咕噥道：“妹妹，你把我的手捏痛了。”\n長公主笑了起來，然後輕聲說道：“好女兒，不要這麼憤怒，我會讓範閒死在你的面前，到時候，你會更憤怒地。”\n她輕輕拍了拍林婉兒冰冷的臉頰。\n範閒發現自己陷入了人民戰爭的海洋，就算有八成的京都百姓認爲自己是受了冤枉，可是還有二成的百姓，真正將自己看作了十惡不赦的刺君逆賊，與外邦勾結，喪心病狂的賣國賊。\n京都人太多，即便只有兩成，卻也足以匯成一股令人恐懼的力量。\n看着那些敲鑼打鼓，呼喊着官府衙役和軍士前來捉拿自己地百姓，奔跑在大街小巷中的範閒在苦笑之後，忍不住想要罵娘，恨不得拿個喇叭去問那些往年將自己奉若詩仙的慶國子民。\n老子如果真是王八蛋，那回京都做什麼？\n而且他根本沒有想像到，自己的監察院雖然被內廷看的緊，但那些一處的密探，總是會刻意弄些亂子來幫助自己，可即便這樣，逃至此時，他依然沒有擺脫長公主方面的追緝。\n那十幾名軍方的高手，實在是讓人很頭痛。\n更麻煩地是那些京都府地衙役和刑部差官，這些人常年在京都廝混，與百姓關係密切，不遺餘力地追捕之下，竟是讓範閒這樣的強者，都不可能保持一刻鐘以上地潛伏。\n範閒靠在一處院牆之下，眯眼看着天下越來越黑的夜色，看到了天邊的那輪明月，不由皺起了眉頭，開始咒罵老天爺和這慶國異常優良的環境保護工作。\n明月清暉之下，面臨着京都有史以來發動人數最多，搜索最嚴的一次追捕欽犯行動，範閒也有把握能夠消失在宅海之中。\n微涼的院牆，沁入他的心肺，讓他的情緒稍許平靜了些，也讓他咳了兩聲，傷勢未愈，又強行調動霸道真氣，縱是鐵打的身子，也感到了一絲疲憊。\n不遠處的街上傳來喧譁的兵馬聲，呼喊聲，應該是又有哪位熱心的愛國民衆，在向官府指點範閒逃遁的方向。\n如果僅僅是逃亡，範閒有足夠的自信，他甚至可以在京都裏與長公主方面打半個月的遊擊，可有把握不會被捉住，甚至他還可以慢慢地將那些重要的敵人一一暗殺，如春夢了無痕。\n然則……他的妻子親人被軟禁在宮中，宮外，他有所顧忌，必須趕着時間，尋找一個能夠平靜的地方，聯絡自己的勢力，獲取珍貴的情報，依遁詭之正道而行。\n而眼下，長公主方面鍥而不捨的追捕，明顯不可能讓他找到一個安定的暫寓之所。\n對於行蹤的曝露，範閒的心裏不是沒有懷疑過什麼，只是一路兇險忙急，根本來不及考慮這些。\n外面的人聲更近了，還有馬聲，範閒回頭望了巷子裏的死角一眼，左手摳住牆皮，真氣一運，摳下幾塊碎石，向着死角處的牆壁彈了過去。\n啪啪輕響，死角處的牆壁上多了幾個不顯眼的印跡，似乎有人從那裏爬了過去。\n範閒手指一屈，整個人像只大鳥一樣飄了起來，向着院牆側後方翻了過去。\n他已經查探清楚，這方院牆後面乃是一處不錯的府邸，看擺設模樣應該是官宦家庭。\n他決定賭一把，看能不能找着可以信任的熟人，即便找不着，也要試着躲上一躲。\n翻過院牆，行過假山流水，上了二樓，進入一間充滿書卷氣息的房間。\n院外兵馬之聲愈來愈響，範閒不及思考，轉過書架，一把黑色匕首，架在了一個人的脖子上。\n他的運氣自然沒有那麼好，不可能於京都茫茫人海之中，找到可以信任的官場熟人。\n不過他的運氣也沒有那麼差。\n他本以爲這是間書房，裏面的人自然是這家主人，但沒有想到，黑色匕首下竟是一位楚楚可憐的姑娘！\n這裏不是書房，是閨房。\n&lt;!-110-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205596992.html"}