{"bookid":"219683","book":"慶餘年","source":"drxsw","index":157,"title":"第四卷 北海霧 第三章","content":"範閒信步走出書房，呼吸着蒼山冬日裏的清新空氣，很愜意地伸了個懶腰，遁着陣陣麻將聲，很容易地找到了妻子與另幾位姑娘的所在，看着桌上那副翠綠無比的麻將子在那些白生生的俏柔手掌下翻滾着，範閒心頭一動。\n待他看見一旁的妹妹正藉着雪光，捧着二皇子送來的那本前朝詩集認真觀看時，範閒心頭又是一動。\n太出名果然不是好事，豬怕胖，人就怕這個。\n範閒苦笑着，自夜宴之後，太子與二皇子雖然表面上與自己根本沒有任何交往，但是辛少卿與靖王世子李弘成這廝可沒少去範府，就連自己躲到蒼山之後，還是沒能阻了對方送來的年禮。\n年三十的時候，蒼山上這拔人曾經回了趟京都，短短几天的時辰，李弘成竟是追着味兒跑了過來，死磨硬纏着要一起上蒼山。\n範閒哪敢答應，最後還是迫不得已將柔嘉小姑娘帶進山來。\n看見他進屋之後就在發呆，第一個注意到的就是柔嘉郡主，小姑娘脆生生地說道：“閒哥哥，你要玩牌嗎？”\n範閒聽着閒哥哥三個字就想到了寶哥哥，趕緊擺了擺手，笑道：“郡主玩吧，下臣隨意走走。”\n聽他刻意說的生疏，柔嘉郡主撅起了小嘴，卻忍着沒有表露出不悅，看着煞是可憐可愛。\n一旁的林婉兒忍不住說道：“相公，要不然你來玩幾把吧。”\n“免了。”範閒擺手擺的更急，離開牌桌邊上，不料腳下卻碰着個軟軟茸茸的東西，他微微一怔，望下去，才發現腳下是一個盒子，盒裏堆着乾草碎布，上面有三隻肉乎乎的小貓正在睡覺，小貓兒眯着眼睛，皺着黑鼻尖的模樣，看着十分可愛。\n範閒驚道：“這是怎麼回事？”\n林婉兒這才發現貓就放在他的腳下，害怕嚇着小貓，趕緊從桌旁走開將盒子抱了起來，這牌自然也就打不成了。\n她笑着應道：“藤大媳婦兒怕我們在山上悶的慌，所以今天送了三隻貓兒過來。”\n範閒湊到近旁，發現這三隻小貓一黃一黑一白，模樣極似，但毛色差別極大，不由笑道：“你們這些姑娘家，給自己填肚子都不會，更何況養貓。”他伸手從盒子裏拎了黑的一隻到懷裏，抱着，感覺胸前一個小肉團似的好玩，輕輕撓了撓小貓的後腦勺，小貓睜開眼，看了他一眼，復又沉沉睡去，似乎並不牴觸他的體息。\n“取了名字沒？”\n“沒，先小黃小黑小白的叫着吧。”\n“嗯，小白好聽。”\n—————————————————————————\n喫過晚飯之後，範閒坐在主位上，範思轍坐在旁邊，兄弟二人聽了一下京中範府來人的報告。\n年關時節，範氏在京郊的田莊，還有澹州的封地，以及一些零碎的產業，都要向京府裏報帳。\n京中範府一向是柳氏主事，如今她已扶正，那自然更是做起來名正言順，但是不知道爲什麼，今年她在處理完這些事情之後，喊府上的崔先生寫了封信，揀重要的幾項進帳支出寫了，讓人進了蒼山別業，通稟大少爺一聲。\n範閒能理解柳姨娘的意思，所以也沒有刻意做什麼，反而是很認真地聽着那位三管家的彙報，偶爾還會插幾句話，問上一問。\n三管家老老實實地說完。\n範閒閉眼想了會兒，睜眼問着旁邊的思轍：“你看有沒有什麼問題。”\n範思轍手指頭摸了摸左邊臉頰上的那三粒麻點，搖了搖頭：“沒什麼問題，大哥，不過這帳向來是母親理的，怎麼今年要咱們二人過一道手？”\n範閒微微一笑，知道這個原本是個小霸王的傢伙，在某些方面很有天份，但在另外一些方面卻顯得如白紙一張。\n三管家又恭謹說道：“各處的年貨年前應該入京，只是今年東面北面雪大，所以耽擱了些日子。\n除了上次送山上來的那些南稻瓜果，前些日子北面莊子的各式肉脯，野貨，還有澹州老祖宗那邊賜過來的花茶，數目信裏都寫着。\n想着大少爺，少奶奶，小姐，小少爺，還有郡主都在別業裏呆着，所以夫人各樣又備了些，準備分三拔往山送，應該足夠用到春中。”\n“用不了這麼多，揀新鮮的玩意兒送些來就成。\n三拔太多，再來一次就夠了。”範閒隨口應道：“只是奶奶從澹州送的花茶，記得要多拿些。”他時常對婉兒若若講及澹州的生活，其中那飄着淡淡花香的茶，更是說了不知道有多少次。\n三管家微笑應道：“茶今日已經到了。\n後兩拔主要是些喫食和小物件兒，主要是備着兩位少爺打算住到春闈開前。” 範閒聽的清楚無比，暗讚一聲柳氏得體，管家利落，也不多話，讓他先下去領賞休息。\n春闈將至，範閒身爲太學五品奉正，總是要回京就職的，不可能老呆在蒼山之上。\n而四月科舉結束後，馬上兩國間的協議需要回使，那個祕密的換俘協議也要馬上着手，所有的事情似乎都堆了起來。\n其實從範閒的本心來講，換俘之事應該去年就該開始，不說那些被俘的慶國將士在異國它鄉會受怎樣的罪，單提那位從未謀面卻令他暗中敬佩的言冰雲言公子，身爲慶國駐北齊密諜首領，在敵國被囚大半年，不知道要受多少罪。\n只是兩國之間來往，總是繁瑣無比，而且入冬之後，北疆冰寒難行，所以纔將回使之事要拖到春末。\n但每每想到那位言冰雲可能呆在一個苦寒的房子裏受苦，範閒在蒼山冬日享福，也不免會減了幾絲滋味。\n他早就知道自己是此次出使北齊的正角兒，但也並不牴觸這個職司，畢竟如果能夠在監察院樹立自己的力量，對於以後的日子來說，總是有好處的，而且無論是在澹州還是在京都，十七年的生涯，早已經讓他從內心深處認定，自己實實在在就是慶國的一分子。\n範閒願意爲這個國度，而不是這個朝廷做些事情。\n——————————————————————\n夜晚，範閒完成了例行的訓練，有些疲憊地回到了山莊中，將滿是雪渣污水的夜行衣塞進準備好的袋子裏，扔到一旁。\n訓練的時候，他一個人孤獨地躺臥在雪地中，追尋着那些淡淡月色下的目標，他的目光凝成直線，盯着那些鑽出雪面千年不動的黑色岩石，或是急速變線跑動中的雪兔，感到非常疲憊。\n而且這些天，五竹在把那把什麼爸媽的給他之後，就又消失了。\n所以訓練的過程之中，沒有人說話，沒有人看着你，那種孤獨落寞的感覺，彷彿又回到了前世一般。\n山莊裏一片安靜，只有主臥室中還點着一盞燈，那婉兒在待他回來。\n範閒微微一笑，擡步往那邊走去。\n白天出了陣大太陽，所以青石坪上積了一灘水，在月光下反着亮，他繞了過去，躍過廊欄，此時卻心頭一動，定住了腳步。\n他此時站在長廊的另一頭，妹妹的房間門口，忽然間，他的耳尖一動，眉頭皺了起來，雙眼中厲色漸起，轉身一掌按在門上，微一吐力，霸道真氣頓時將木製門閂震成兩截，而他的人也隨着夜風一般，飄到了牀邊。\n牀上被褥凌亂，卻是空無一人，若若果然不見了。\n範閒冷靜地將手伸進被褥裏，發現除了暖腳爐那處外，其它的地方都是冰涼一片，看來若若已經離開了很久。\n他的心微微顫抖了起來，難道是自己不知道的敵人做的手腳？但依然強行鎮定着轉身，鋥的一聲，左手反抽那柄細長黑色匕首，便準備入夜覓人。\n“哥哥！”\n門外，範若若舉着一盞燈，滿臉驚異地看着自己牀上持刀而立的兄長。\n範閒一怔，看見她安然無恙，不由渾身上下精神一鬆，忍不住閉着雙眼加重了幾次呼吸，片刻之後，才關切問道：“你到哪裏去了？沒事兒吧？”\n若若身上披着一件銀毛褸子，裏面就是件單有，看着瑟瑟可憐。\n她看着範閒，似乎沒有想到，不免有些呆愕，半晌之後才勉強地笑了笑，說道：“哥哥，你拿把刀子問我，好可怕。”\n範閒苦笑着搖搖頭，將細長匕首收回了靴中，走上前去，握住她略有些瘦削的肩頭：“你纔可怕，走在外面聽到裏面安靜的異常，連你的呼吸聲都沒有，嚇死我了。”\n範若若笑道：“哥哥真是的，大半夜在外面跑，卻說我嚇你。”\n“你到底做什麼去了？”範閒依然好奇地追問着。\n範若若臉上一紅，羞的低了頭：“有些事情，哥哥也別問那麼清楚。”\n範閒一怔後明白過來，苦笑道：“房裏又不是沒有馬桶，這山裏夜風冷的狠，你不要凍着了。”\n“知道啦。”範若若羞羞一笑，將他推出門去，“嫂子還在等你。”\n……\n……\n房門外，範閒輕輕撮了撮冰涼的手指，妹妹被褥的溫度，說明她出去已經有一段時間了，絕對不是起夜，應該是自己離開山莊後，她就起牀去了某處。\n想到此處，他心頭不禁生出極大的疑問，只是卻強行壓抑了下來，不再追問打探。\n這個世界上，誰都是有自己的小祕密的，我們需要尊重——當初在京都澹州通信中，範閒就是這樣教育妹妹的，自己身爲兄長，更是需要做個表率。\n&lt;!-125-&gt;","url":"https://www.drxsw.com/zh_hant/book/219683/205593554.html"}